{
  "id": "c52bd955-d55a-4c13-92d5-19c9bcdbd400",
  "title": "Ölüm Murakabesi",
  "author": "Gülşen Demirkol Özer",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/olum-murakabesi-6413yy.htm",
  "content": "Önce seni kimsenin rahatsız etmeyeceği bir yer bulmalısın. Sesiz sakin bir yer. Düşüncelerini bölecek sesler, nesneler olmamalı. Zihninde tamamlanacak olaylar, işler olmamalı. Mini bir inziva… Oturduğun yerde önce gözlerini kapatacaksın. Kendini dünya hayatının son dakikalarında hayal et. Düşün ki, Azrail gelip karşına dikilmiş. Belki de yatağa düşmüş, son nefesini teslim edeceğin anı bekliyorsun. Etrafında yakınların, en çok sevdiklerin… Yapacak işlerin kalmamış, ödenmemiş borçlar, ertelenmiş ziyaretler, barışmaya fırsat bulunamamış kırgınlıklar, helallik alınmamış kişiler, takviye yapılacak ameller, eksik ibadetler, her biri birbirini kovalamaya hazır dünya meşgaleleri. Sonu öğrenilmemiş diziler, can boğaza dayandığında zihninin köşesine bile uğrayamayan oyun ve oyuncaklar olarak savrulmuş bir tarafa.\nSon dakikalar... Etrafında gözyaşlarını sana göstermemeye çalışan yakınlar... Mecalsiz, dünyalık sevinçlerden yana umudu kesilmiş bir halde yatıyorsun. Azrail’le vakti gelmiş saatte buluşup yola çıkıyorsun. Cansız bedeninin üzerine kapananları seyrettiğini hayal et. Senden sonra dünyada neler olacağını düşün. Etrafında ağlaşanların seyreldiğini, ölümün ritüellerinin başladığını düşün.\nBedenin soğuk bir taşa yatırılıp ebedi yurt için dünya kirlerinden arındırılıyor. Dünyada didinip durduğun “benim” dediğin hiçbir mülki değer yanına konmadan, beyaz bir beze sarıyorlar bedenini. Desensiz, süssüz, bembeyaz bir kumaş. Tahta bir tabut içinde, bir caminin musalla taşına koyuyorlar seni.\nCemaat içinde sessizce bekleşen dünya hayatı kırgınlık suskunluğuyla geçirilmiş tanıdıklar, ölümün her şeyi silmesine dayanarak gelmişler seni uğurlamaya. Aslında senin ölümüne değil, kendi öleceği gerçeğine dökülen gözyaşları, hıçkırık sesleri arasında imamın kıldırdığı namaz ve son söz olarak senin adına istenilen helallik.\nOmuzlarda taşınıyorsun. Her insan gibi doğumunda, düğününde ve ölümünde bir olayın öznesi oluyorsun. Sübjektif bir zaman aralığında olup bitiyor her şey. Ayakta durmaktan ve seninle “son anı” anlatmaktan yorulan ve bir an için dünyacığına dönmek isteyenler için uzun, senin için kısacık olan zaman tükendiğinde selvi ağaçları altında toprağa konmuş buluyorsun bedenini. Üzerine toprak atılıyor. Bedenin tamamen toprakla kaplanıyor. Ölüm murakabesinde düşünürken en zor kısım burası. Göğe açılmış eller, başında okunan Kur'anlar sona yaklaştıkça senin için başlangıç noktası gelmiş oluyor. Mezarının başındaki insanlar bir bir seyreliyor. En sona kalan sevdiğin ayrılmak istemiyor. Mezarlığın sessizliğinin keyfi kaçmış, bir an önce misafirlerini yolculamak istiyor. Ama ana rahmi ile mezar çukuru arasında ne kadar kuvvetli bağlar kurulduysa da yine de iki kuytu yalnızlıkla mündemiç kimsesizsin.\nHesap vakti için start veriliyor. Gaybın kapıları açılıyor. Dünyanın başından bu yana bekleşen soru işaretleri cevabına koşuyor. Tek başınasın. Göz açıp kapama vakti kadar kısa geçmiş dünya hayatının sonuçları açıklanacak. Hayatının en zor sınavı... Bundan sonra dünyevi hiçbir sıfatın önemi kalmayacak; rahmetli olacaksın sadece.\nÖlüm murakabesi sufi ritüellerden birisi. Ancak, “\nHer nefis ölümü tadacaktır.\n” ayeti ve “Ağızlarınızın tadını kaçıran ölümü sık sık anın.” telkini bu murakabeye ilgiyi hak ediyor.\nKuytu bir köşe aramama gerek yok. Mavi Marmara için kayıtlar başladığında, birçok mümin zihin otomatik olarak bu murakabeyi yaptı aslında. Gemiye kabul edildiğini hayal etti önce. Sonra yaşam ile ölüm arasında ölümü kutsallaştırma çabasına dair motivasyon unsurları zihinde tekrar edildi. Ayetler okundu. Dünya sınavının başarılı bir biçimde bitirilmesi için bir kurşunla buluşma gerçekleşirse, metanetli olabilme duaları edildi.\nKuytu bir köşe aramaya gerek yok aslında. Suriye'de, Filistin'de, Çeçenistan'da, Afganistan'da iman eden bir mümin ile empati yapmak da bir ölüm murakabesi aslında. Her an patlayan bombalar altında hiçbir suçu olmadığı halde nefesini teslim eden bir mümin tüm dünyevi zevkleri, uğraşları, idealleri askıya almıştır aslında.\nBir gece vakti evinin kapısı kırılıyor. İçeriye sayamayacağın kadar silahlı adam giriyor aniden ve gürültülü bir biçimde. Eşinin, çocuklarının önünde ve çığlıklar içinde sürükleyerek götürüyorlar seni. Arzın genişliği hangi fiziksel kanunla bu kadar daraldı? Hangi suçun, adaletsiz bir son hazırladı?\nYaşamın tüm parlak yanlarına rağmen buradan, Türkiye'den, genç yaşlara, bitirilecek okullara, alınacak evlere, arabalara rağmen ölüm murakabesi yapma vakti.\nHz. Zeyneb'i bayraklaştıran, fakat bugün hesabı verilemeyecek siyasal çıkarlar uğruna Müslüman kanını ellerine, zihinlerine bulaştıranların da ihtiyacı olan bir muhasebe. Dünya hayatının bir sonu, zulmün bir cezası var. Bedeni bembeyaz bir kefeni bile bulamadan, cesedi hiçbir dünya yareni tarafından görülmemiş, faili meçhul ölümlere kurban edilmiş dünyanın müminleri bugün sizi düşünüyoruz. Bugün ölüm murakabesi yapıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}