{
  "id": "578d9c3e-9fb2-456d-9224-eea1f6c3d047",
  "title": "Helalleşme İçin Uygun Bir Formül: Genel Af",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/helallesme-icin-uygun-bir-formul-genel-af-6373yy.htm",
  "content": "12 Haziran seçimleri sonrasında durulması beklenen siyasi tansiyon tutuklu vekiller krizi nedeniyle yükseklerde seyretmeyi sürdürüyor. Oysa seçim sonuçları belli olduğunda yeni dönemde dikkatlerin anayasa değişikliği ve bu bağlamda Kürt sorununa kalıcı çözüm çabalarına yoğunlaşması bekleniyordu. Anayasa değişikliği ve Kürt sorunu yine gündemde ama bu kez beklendiğinden farklı olarak yeni ortaya çıkan siyasi kriz vesilesiyle.\nBir müddet sonra ortamın biraz sakinleşmesi ve tarafların itham düzeylerini karşılıklı olarak düşürmeleri beklenebilir ama kriz ortamının hepten yatışması zor. Gerilim düzeyi azalsa da hukuk ambalajına sarılı siyaset krizi çeşitli biçimlerde arz-ı endam etmeye devam edecektir. Neden? Çünkü bürokratik vesayet rejiminin gölgesi fena halde siyasetin üzerine düşmekte.\nTam burada gerek son krizden bir çıkış formülü olarak, daha önemlisi de başta Kürt sorunu olmak üzere biriken, büyüyen bir dizi soruna çözüm bağlamında genel affın tartışılmasında yarar var. Bugün hemen her kesim yargının bugüne kadar ortaya koyduğu performanstan, işleyişine yansıyan çelişkilerden muzdarip. Hemen herkes birilerinin haksız, adaletsiz kararlarla zulme maruz kaldığına ve adaletin yerini bulması için bu kişilerin mağduriyetine son verilmesi gerektiğine inanıyor. Yıllarca solcu, İslamcı, Kürt milliyetçisi vb. muhalif kesimlerce dile getirilen yargıdaki haksız, hukuksuz işleyişe ve zalimane kararlara ilişkin şikâyetler ne enteresandır ki bugün Kemalist resmi ideoloji muhafızı çevrelerce de Türk milliyetçiliğinin savunucularınca da paylaşılıyor. Bu olgu bir fırsat, bir imkân olarak değerlendirilebilir.\nKürt sorununun çözümü yıllardır tartışılagelen bir konu. Elbette çözüm kolay değil, devasa engellerin aşılmasını gerektiriyor. Ama eğer çözüm arayışında samimiyet söz konusuysa, genel affın bir zorunluluk olduğu ve mutlaka gündeme gelmesi gerektiği çok açık. Ayrımsız, tüm siyasi sanıkları ve hükümlüleri kapsayan bir genel affa bilhassa kirli savaş sürecinde sürekli biçimde milliyetçi propaganda ile zehirlenmiş kesimlerin sert tepkiler vermesi mukadder. Bununla birlikte bu konunun gündeme taşınması için şu anki şartlar her zamankinden çok daha müsait.\nGenel af siyasal sorunların çözümü, tıkanıklıkların aşılması bağlamında etkili sonuçlar doğurabilir. Ama bunun için siyasi olgunluk şart. Ve bilhassa da yargı, mahkeme kutsamaları şeklindeki nakaratlara düşmemeye, intikamcılık hislerine kapılmamaya, popülist tavırlarla kitlelerin duygularına hitap eden kışkırtıcı tutumlara prim vermemeye özen göstermek gerekiyor.\nBaşbakan seçim sürecinde yaşanan gerilimi düşürmek için helalleşme kavramını gündeme getirdi. Neden bu daha ileri seviyelere taşınmasın, daha geniş kesimlerin mağduriyetlerini tamir yönünde çaba sarf edilmesin? Elbette, toplumda bazı kesimler bundan rahatsız olacak, bu şekilde kendilerinin zarar gördüklerini, acılarının depreştirildiğini söyleyeceklerdir. Ama zaten helalleşme de böyle bir şey değil mi? Daha büyük bir maslahat uğruna bazı şeylerinizden vazgeçerek gerçekleştirilen bir şeydir helalleşme! Dolayısıyla bazı yönleriyle ağır da gelse, bazılarının içine sinmese de toplumsal maslahat uğruna göze alınması gerekir. Gerçek anlamıyla barışın ve adaletin hâkim olduğu günlere erişmek dileğiyle tüm okuyucularımıza selam ediyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}