{
  "id": "356dab0f-81bf-4a47-b002-0428bc076ed1",
  "title": "Toplumsal Dönüşüm İçin Mükellefiyet, Şahitlik ve Takva",
  "author": "Hamza Türkmen",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/toplumsal-donusum-icin-mukellefiyet-sahitlik-ve-takva-6264yy.htm",
  "content": "Hayat serüvenimizi sorumluluk düzeyinde değerlendirme yaşı, derinlikli veya yüzeysel olarak hayatın amacını düşünmeye başladığımız olgunluk/mükellefiyet yaşına adım atmamızla başlar. En güzel şekilde (\nahsen-i takvim\n)\n1\nyaratılan insanı diğer yaratılmışlardan farklı kılan husus, doğasında var olan takva ile fücur (iyiliğe ve kötülüğe meyletme) eğilimleri\n2\niçinde, doğru ile yanlış arasında tercih/seçim yapabilme özgürlüğüdür. Veya insanın rüşt/olgunluk yaşına\n3\ngeldiğinde de hayat sınavına\n4\nözgürce adım atabilme serbestîsidir.\nİnsanların bütün sosyal ilişkilerinde hayatın ölçüsünü çözümleyebilecek; ayrıca adil, dengeli ve sürdürülebilir bir sosyal yaşam için ne zaman sorumlu olacakları konusunda Müslüman mütefekkirler farklı yaklaşımlar göstermişlerdir. İmam Ebu Hanife vahyin muhatapları ve taşıyıcıları ile ilgili bilgilere dayanarak genel bir değerlendirme yapıp mükellefiyet konusunda olgunluk yaşını 25 sayısıyla belirtirken, İmam Şafii gibi araştırmacılar Kur’an’da zikredilen insanın\n“olgunluk yaşına varıp kırk yaşına eriştiği”\n5\nbildirimine dayanarak bu yaşı 40 yaşına kadar uzatmışlardır.\nRabbimiz insanı yaratmış, onu kendi yüceliğini kavrama-tasdik etme fıtratıyla donatmış,\n6\ndoğru yolun ne olduğunu anlaması açısından da onu başıboş bırakmamış, elçileri vasıtasıyla da istikameti veya hayat yolunu gösterecek vahyî bildirimlerde bulunmuştur.\nMükellefiyet yaşı hayatın ve hayatla (insanın yaratıcısıyla, nefsiyle, diğer nefislerle ve doğa ile) ilgili ilişkilerin ölçüsünü kavramak açısından sorumluluk yükleyen bir yaştır ve bu sürece buluğ çağından itibaren adım atılır. Mükellefiyette olgunlaşmanın 25 yaşla mı 40 yaşla mı oluşacağı tartışması ise tebliğ, temsil ve istişareye yeterlilik açısından değerlendirilmelidir.\nBiliyoruz ki Rabbimiz bizi bu dünyada iyiler ile kötüler arasında yapacağımız tercihler konusunda imtihan olunmak üzere yaratmıştır. Bizler için mutlak kurtuluşun ve dünyevi mutluluğun yolu yaşadığımız dünyadan geçmektedir. Şura Suresi’nde belirtirliği gibi\n“Ahiret ekini bu dünyada dikilir.”\n7\nYani ahiretin tarlası dünyadır. Dünya arazisinde takip edeceğimiz kılavuz ise insanlığı karanlıktan aydınlığa ulaştırmak için gönderilmiş olan Kur’an’dır.\nAstronomi ilminin gösterdiği gibi bize milyarlarca ışık hızı ötesinden kuant gönderen veya sinyal yollayan yıldızlar vardır. İnsan idrakine sığmayacak kadar büyük olan bu âlemde 5-10 veya 15 milyar yıl ışık hızı uzaklıkta kalan yıldızları, durduğumuz konumla mukayese ettiğimizde, kendimizi mikroskobik bir varlık olarak algılayabiliriz. Yani 5 milyar yıl ışık hızı ötesindeki bir gezegenden dünyaya dev aygıtlarla bakıldığında bile, toplu iğne başından çok daha ufak bir varlık görünür. Bu mukayeseye göre dünyanın varlığı içinde çok daha ufak bir nokta olan Ön Asya bölgesi ve onun da bir şehrinde yaşayan ve o noktanın trilyonlarca ufak bir parçasını ifade eden şu minnacık beynimizle, bu muazzam evrenin yasalarını ve amacını kendi başımıza çözeceğimizi iddia edersek, büyük bir ütopya ve haddini bilmez bir kibirlilik ile kendimizi aldatmış oluruz.\nEn değerli biyolojik varlığımız aklımızdır. O da yaratıldığımız imkânlarla sınırlıdır. Ancak bizi yaratan, yarattığı varlığın doğasını ve doğasının kanunlarını en iyi bilen Rabbu’l Âlemin, bizi takva ve fücur; iyi ile kötü arasında seçim yapabilme özgürlüğü ile donatmıştır. Bizim özgürlüğümüz, bilgi birikimimizle ve ayrıca bizi kuşatan zaman ve mekânla sınırlıdır.\nRabbimiz Kur’an-ı Kerim’de 49 yerde akıl kelimesinden bahsetmiştir. Ve hepsini de “isim” olarak değil, keyfiyet sorumluluğunu hatırlatmak için “fiil” olarak kullanmıştır. Akıl kelimesini devamlı olarak “eylemlilik” şeklinde kullanan Kur’an ayetleri, sürekli olarak aklı kullanmanın ve doğru düşünmenin, yani akletmenin önemine dikkat çekmiştir.\n8\nRabbimiz evren ve vahiy hakikati karşısında aklını kullanmayanları ise sefihlikle yani beyinsizlikle itham etmekte ve\n“Ne kadar az düşünüyorsunuz?”\ndiye uyarmaktadır.\nBize verilen akletme nimetini fıtratımıza ve vahyî ölçülere uygun olarak kullandığımızda uyum ve mutluluğu yakalayabiliriz. Ne zaman ki fıtratımızı bozmaya yönelir, vahyî ölçüleri arka plana atmaya, heva ve hevesimizi ilah edinmeye başlarsak, o zaman istikametten yabancılaşmış oluruz. Yabancılaşma temelde vahiy ve fıtrattan kopmadır. Yabancılaşma, kimlik erozyonuna girmek ve iyiliği bırakıp topukları üzerinde geriye dönmektir.\nİnsanın sınırlı aklı ve kapasitesiyle ürettiği ilimleri mutlaklaştırmayacaksak; o zaman bizi yaratan ve tabiat kanunlarını/adetullahı gerçekleştiren Rabbimizin bilgisine muhtacız demektir. Çünkü O hem gaybı, hem hayatın amacını, hem yarattığını ve fıtratımızı en iyi bilendir. Rabbimizin bize ulaşan bilgisi ise yakîn/kesinlik ifade eden vahiydir.\nTek bir “nefis”ten yaratılıp ondan da erkekler ve kadınlar olarak çoğalan insanoğlunun\n9\nisimlere ad verme imkânına kavuşan\n10\nve Allah’tan kelimeler alan ilk temsilcisi Hz. Âdem\n11\nidi. Ancak Hz. Âdem’in iki oğlu kıssasından öğrendiğimiz gibi, kardeşler arası farklılaşma da ilk insan ümmeti arasındaki farklılaşma da\n12\nfıtri ve vahyî ölçüleri savunmaya çalışanlar ile kayıtsız özgürlüğü (emancipation) ileri süren anarşistler veya Firavun gibi benmerkezci (egosantrist) bir ululanma iradesi ve eylemliliği sergileyen egoistler arasında ortaya çıkmıştır. Bu ayrışma ezen ezilen ikileminden önce; değer farklılaşmasına, tevhid veya şirk, ıslah veya ifsad kutuplaşmasına göre şekillenmiştir.\nAllah’ın son Rasulü (s) olan Hz. Muhammed’in, Kur’an vahyinin anlaşılması ve yaşanması konusunda en güzel örnek (\nüsve-i hasene\n)\n13\nolarak şehitlik/şahitlik görevini üstlendiğini yine Kur’an’daki hitabıyla bize Yüce Rabbimiz bildirmektedir. Kur’an tüm mükellef insanlara hitap ederken onların da doğalarındaki/fıtratlarındaki düzene göre uyumlu davranmalarını, vahyî bildirimlere ve ölçülere şahitlik yapmalarını ister. Allah, vahye iman edip hakka şahitlik yapan istişari temelde yapılanan Kur’an nüvelerini şüheda/şehitler olarak vasfeder\n14\nve bizler için böylesi bir tanıklığı öngörür.\n15\nVahye tanıklık görevimiz, inandığımızı yaşamak kadar, insanlığı karanlıktan aydınlığa çıkartmak mücadelesiyle de ilgilidir. Yani tanıklıktaki amacımız insanlığa sadece karanlıktan aydınlığa çıkartacak bilgileri sunmak değil, aynı zamanda aydınlığa çıkartacak mücadeleyi de üstlenmektir. Toplumlar insanlardan oluşan sosyal olgulardır. O zaman toplumla irtibatlı bütün düşüncelerin insan gerçeği ile ilgili açıklamaları vardır. Bu açıklamalar ancak insan gerçeğinin tabiatına ve yaratılış amacına uygun olduğu sürece geçerlik kazanırlar.\nMülk Suresi’nde\n“Yaratan yarattığını bilmez mi?”\n16\ndenilmektedir. Elbette insanı yaratılış özellikleri ve gayesi açısından en doğru biçimde tanımlayacak olan yaratıcımız Allah’tır. Rabbimiz insanın yaratılış safhalarını ve fiziki özelliklerini Kur’an’da farklı surelerde anlatmıştır. Yine izlerini Kur’an-ı Kerim’de yakalayabileceğimiz, insanların zorunlu ihtiyaçları ve temel eğilimleri veya içgüdüleri vardır. İnsanlar en temelde bu tür ihtiyaçlarını karşılamak için çaba sarf ederler, değişik davranışlar sergilerler. Sorun zorunlu ihtiyaçlarımızı veya içgüdüsel eğilimlerimizi karşılamak için çaba sarf ederken özgürlük ve faaliyet alanlarımızın sınırlarıyla alakalıdır. Nefsimize, diğer insanlara ve doğaya zulmetmeden bu ihtiyaçlarımızı hangi ölçü ile belirleyeceğiz? Sınırlı insan aklının icat ettiği ile mi; yoksa bizi ve evreni yaratan ve yaratılış ölçülerimizi ve eşyanın tabiatını en iyi bilen Rabbimizin bildirdiği ölçülerle mi istikametimizi belirleyeceğiz?\n20. yüzyılın başlarında kimliksel evrimi önceleyen antropolojik okumalara karşı, Hindistanlı mücadele ve fikir adamı Mevlana Ebu’l Kelam Azad, ilk insan hayatıyla ilgili gaybi boyutu aydınlatan Rabbimizin ayetlerine yaslanarak yürürlükteki antropolojik söylemin ezberini bozmuştur. Buna göre Azad, antropolojiyi insanlığın kimliksel ilerlemesini ve doğal gelişiminin evrimle devam ettiği iddiasını okuma aracı olarak değil, fıtri ve dolayısıyla vahyî özden kopma, bütünlükten ve adaletten çözülme biçiminin irdelenmesi şeklinde değerlendirmiştir.\n17\nVahiy merkezli bu yaklaşıma göre insanın fıtratı, ilk var oluş aşamasından günümüze kadar hiç değişmemiştir; çünkü Allah’ın yaratmasında bir değişiklik yoktur.\n18\nDeğişen veya gelişen beşerî bilgi birikimi, zaman ve mekân şartlarıyla kayıtlı kültürler veya felsefelerdir. İnsanlık tarihinin kimlik mücadelesi evrimsel bir tekâmülü değil, vahiyden ve fıtri ölçülerden bir yabancılaşmayı ve bu yabancılaşmaya karşı da tekrar asla dönme çabası içindeki mücadeleleri ifade etmektedir. İnsan, fıtratı ve tabiatın kanuniyeti (kader/adetullah) ile barışık yaşadığı sürece yaratılış amacıyla bütünleşen bir mutluluğa ulaşabilirdi; böylece hayatı imar edip anlamlandırabilir ve bu gayreti nedeniyle de ölüm sonrası hayatını kazanabilirdi.\nMüslümanların Rüzgârı Konusunda İfsad ve Islah\nRasululah’a (s) vahyedilen ilahi kelam, geçmiş vahiylerden intikal eden ne varsa tasdik eden hakikatlerdir. Rabbimiz bu ilahi vahyi kullarından seçtiklerine miras bıraktığını bildirirken, mirasçıları da tasniflemektedir:\n“…İçlerinden öz nefsine zulmeden vardır. Orta yolda gideni vardır. Allah'ın izniyle hayırlarda öne geçeni vardır; işte büyük lütuf odur.”\n19\nRabbimiz, Enfal Suresi’nde bir toplum (kavim) kendi gidişini değiştirinceye kadar, ona\n“nimet”\nolarak bağışladığını değiştirmeyeceğini belirtmektedir.\n20\nNimet kavramının olumlu bağlamını düşündüğümüzde, söz konusu değişim bir olumsuzluk, bir yabancılaşma halidir.\n21\nBu halin genel bir yasa (sünnetullah) olduğunu\n“Eğer onlar Tevrat'ı, İncil'i ve kendilerine Rablerinden indirileni uygulasalardı üstlerinden ve ayaklarının altından (nimetler) yerlerdi. İçlerinde orta yolu tutturan bir topluluk var. Ama çoğunun yapmakta oldukları işler pek kötüdür.”\n22\nayetinden de anlayabiliriz.\nRasul ve Rasul’le beraber olanların tanıklık yaptığı, Kur’ani hitabın toplumsallık kazandığı ilk örnek uygulama Medine tatbikatı veya Medine modelidir. Hz. Muhammed’le birlikte modelleştirilmiş olan Medine dönemi uygulamalarında, vahye gereğince iman edenler olarak insan ve ümmet fıtratı ile vahyî ölçüler birbiriyle bütünleşmiş, sosyal hayattaki, nefislerdeki ve zihinlerdeki cahiliye aşılmış ve cahilî tutumlar geride bırakılarak mutmain olunup inisiyatif alınan bir sosyal düzey yakalanmıştı. Ama Hz. Muhammed’in irtihalinden sonra da Müslümanların fücur ve tuğyan karşısındaki imtihanları devam etmiştir. Cahiliye sadece ithal edilen bir sapma hali veya dışarıdan şeytani telkinler değildi. Cahiliye bilinçlerde vahye bağlılık azim ve kararlılığı zaafa uğradığında, nefislerde de üreyebilen bir müstağnileşme veya şeytani iç eğilimler hali olarak da belirginleşebilirdi.\nHz. Muhammed’den sonra da iktidar hırsı, çekememezlik, felsefi vesvese, şeytani eğilimlere temayül ile nefsini ilahlaştıranlar, temel aidiyetlerini kendi aralarında parça parça böldüler ve her grup, kendinde bulunan ile sevinip böbürlenmeye\n23\nbaşladı. Oysa Rabbimiz dini doğru tutmayı ve tefrikaya düşmemeyi öğütlemişti.\n24\nAma zaman içinde ihtilafa ve çekişmeye düşen, haddi aşan Müslümanların rüzgârı (\nrîhukum\n) kesildi,\n25\nsiyasi yönetim düzeyinde başlayan bozulma süreç içinde eğitim mekanizmasında yaşanan sapmalardan itikadi yozlaşmalara; statü, kavim, sınıf asabiyetine kadar uzandı. Ve İslam ümmeti vahiy temelli zindeliğini itikadi, idari ve eğitimsel alanda yitirmeye başladı.\nMüslümanların 5-6 asırdan bu yana yoğunlaşarak gelen iç çürüme hali, Avrupa cahiliyesinin kuşatmasından önce, İslam ümmetinin kendi iç cahiliyesini ifade eder hale gelmişti.\n26\nMüslüman kitleler, hayat kitabı Kur’an ile itikadi, fikrî ve siyasi her türlü zorluğa karşı cihad etme azmini iç hastalıkları nedeniyle yitirmeye başladı. Ve ilerlemeci, aydınlanmacı, kapitalist, ulusalcı modernist pagan değerlere dayanan Batı cahiliyesi tarafından kuşatılmaları da pek gecikmedi. Kur’an’ın ölçülerini hayatın her alanında temel ve Rasulullah’ın sahih Sünnet-i Siret’ini de örnek alma zindeliğini eğitimde, yönetimde, siyasette ve istişare anlayışında yitirmeye başlayan Müslümanlar için artık ümmet söylemi bir hatıra veya iyi günlere duyulan bir özlem olarak beliriyordu. Rasulullah ahirette söyleyeceği\n“Kavmim Kur’an’ı terk edilmiş (mahcuran) bıraktı.”\n27\nifadesiyle sanki bu tabloyu tasvir eder gibiydi. Artık gerçekliğimiz, “İslam ümmeti” vakıasından “Müslümanlar ümmeti” vakıasına indirgenmişti. Müslümanlar ise bölük bölük parçalara ayrılmışlardı.\nAma\n“orta yolu tutan”\n28\nbir topluluk veya fıtrat ve vahiyle barışık ve ümmeti yeniden diriltmeye çalışan bir ıslah çizgisi ve bir avuç da kabul edilse\n“muslihun”\ndenilen yenileyiciler veya inkılâbîler\n29\n, hem kendi imanlarını ve kimliklerini takviye etmeye çalıştılar hem de istişari kararlılıklarıyla iman edenleri yeniden İslam’ın temel ölçü ve değerlerine iman etmeye davet ettiler.\n30\nSon asırlarda Kur’ani bir toplum olmaktan uzaklaşan Müslümanlar, yönetimi altında bulundukları devletlerde bazı yaygın İslami ritüellere hürmet edilse de Kur’an merkezli ve Rasulullah’ın uygulamalarıyla örtüşen şura temelli bir işleyişi yitirmişlerdi. Saltanat sistemi karşısında birçok ayeti gizleyen “şeyhülislamlık” makamı ile, seküler temelli ulus sistemlerin örgütlediği “diyanet işleri” kuruluşları ve temsilcileri arasında vahye şahitlik ve ihtisas anlayışı konularında pek fark yoktu.\n31\nVahyî bütünlükten kopuk güç sahiplerinin durumunu Rabbimiz şöyle izah etmektedir:\n“Onlara: 'Yeryüzünde fesat çıkarmayın' denildiği zaman, 'Biz ancak ıslah edicileriz' derler. Kesin olarak bilin ki, onlar ancak kötülük yapan fesatçılar (bozguncular)dır. Lâkin anlamazlar.”\n32\nRabbimiz Allah’ın sınırlarını (\nhududullah\n) koruyan müminlerden bahsederken, Allah’ın Rasulü’ne indirdiği sınırları bilmediği için bedevilerin küfür ve nifakta daha ileri olduğunu belirtmektedir.\n33\nO halde hududullahı çiğnemek, vahyin ve eşyanın kanunlarına ters davranmak ve vahyî ölçüleri arkasına atmak büyük bir bozulmaydı. Bugünkü “Müslüman ümmet”in hali, böyle bir düşkünlüğün ifadesidir. Bu bozulma veya yabancılaşma haline Kur’an’da\n“ifsad”\ndenilmektedir.\nKur’an’da tevhid ve şirk kavramlarının ve mücadelesinin programatik açılımları ya da insanlardaki fikrî ve amelî yansımaları\n“ifsad”\nve\n“ıslah”\nkavramlarıyla karşılanır.\n“İfsad”\nveya\n“fesad”\nkavramı, fıtri ve vahyî olandan uzaklaşma, hududullaha tecavüz halidir. Orta yoldan ayrılmayı, bozulmayı, kokuşmayı ifade eden ifsad kavramı, şirke ve ululanmaya yönelen negatif dönüşüm veya inkılâp halinin adıdır.\n“Islah”\nise asla, yani fıtrata ve vahye yönelişin adıdır. Islah eski ve köhne halden, adalet temelli hayata ve hidayetle güzelleşen keyfiyete yeniden dönmek, düzelmek ve dirilmek demektir. Vahiyle arınma ve kimliğini netleştirme çabaları inkılâp dediğimiz köklü değişimin olmazsa olmaz ilk adımları ve temelidir. Islah, itikadi ve amelî şirk, sapkınlık ve savrulmalardan bilinçli bir tövbe duası ve kendini vahyî ölçülerle yenileme kararlılığıdır.\n34\n“Allah kimin muslih (düzeltici) kimin müfsid (bozguncu) olduğunu bilir.”\n35\nKişinin bozulma/ifsad halinde iken ıslah tercihi ile vahiy temelli bilinçli bir tutuma yönelmesi köklü bir değişim talebidir.\nIslah kavramı, köhnemiş halden yepyeni, saf ve diri bir hale dönüşmenin/inkılâp etmenin tanımıdır. Kendi nefsiyle ilgili bilgide, inançta, eylemde ve adapta vahyî inkılâbını gerçekleştiremeyen Müslümanların, toplumsal bir dönüşüme rehberlik yapmaları aldatıcı olur.\nAkıl ve Toplumsal Helak İlişkisi\nBiz Müslümanlar için mutlak\n“ilim”\n, evreni ve tabiatımızı yaratan Allah’tan iletilen vahyî bilgilerdir. Ancak Rabbimiz hayat yolumuzu tayin edebilmemiz ve çözümleyebilmemiz için bizlere, hem Kur’an ayetlerini hem de evrendeki ayetleri okuyup kavrayabilelim diye akıl nimetini vermiştir. Aklını kullanmayan insanların ve toplumların dengeyi ve adaleti yakalayabilmeleri mümkün değildir. Doğruyu ve adaleti yakalayabilmemiz için Rabbimiz Kur’an-ı Kerim’de 49 yerde\n“akıl”\nkelimesinden bahsetmiştir ve hepsini de isim olarak değil, keyfiyet sorumluluğunu hatırlatmak için fiil olarak kullanmıştır. Akıl kelimesini devamlı olarak “eylemlilik” şeklinde kullanan Kur’an ayetleri, sürekli olarak aklı kullanmanın ve doğru düşünmenin, yani akletmenin önemine dikkat çekmişlerdir.\n36\nAma doğru sonuca varmak için de Rabbimizin sınır ve istikametini gösterdiği şekilde akletmek gerekmektedir.\n37\nRabbimiz mutlak ilimden uzak duran veya statüleri uğruna onu aklettikleri halde bile bile tahrif etmeye kalkışan,\n38\nona karşı duygularını bütün bütüne körelten\n39\nmüşrik ve kâfirler için\n“Yaratılmışların\nen şerlisi, akletmeyen sağırlar ve dilsizlerdir.”\n40\ndemektedir. Bize de düşen\n“İçimizdeki beyinsizler (süfehâ, sefihler) yüzünden bizi helak eder misin Rabbimiz?”\n41\ndiyerek aklını kullanmayan sefihlerden kimliksel ve gücümüz yettiği oranda da mekânsal bir ayrışma içinde olmamızdır.\nBu bağlamda Hz. Muhammed’den gelen şu rivayet, sorumluluk anlamında aklı kullanma keyfiyeti ile ilgili yaklaşımları tasniflemede güzel bir örnektir: “Akıllı kimse, nefsini kontrol altına alıp ölümden sonraki hayat için hazırlık yapan, aciz insan da nefsinin hevâsına (istek ve tutkularına) uyup da Allah’tan (olmayacak şeyleri) temenni eden kimsedir.”\n42\nDönüşüm Fıkhı ve Takva\nRabbimizin vahiyle bildirdiği gibi her insan ölümü tadacaktır. Bunun gibi her toplumun da bir eceli vardır.\n43\nBu tür yapısal bildirimler Rabbimizin toplumsal yasalarına, yani sünnetullah’a işaret eder. Sünnetullah Kur’an’da 5 ayette 8 kez kullanılmıştır. Sünnetullah’la ilgili değişik tanımlar olmuştur. Bu tanımları Kur’an bütünlüğünde değerlendirdiğimizde şu tespiti yapabiliriz: Sünnetullah, Allah’ın elçileriyle gönderdiği mesajları kabul etme veya etmeme durumuna göre toplumların yararlı veya zararlı çıktıkları haldir. Konunun açılımıyla ilgili şu kıssaları ve ayetleri örnek verebiliriz:\nHz. Salih peygamber kıssasında görüldüğü gibi Semud kavmi mucize konusunda ısrar edince, Rabbimiz onlara dağdan bir deve oluşturdu. Onu kesmemeleri gerekiyordu. Fakat az sayıda insan onu keserken Semud kavmi de bu azgınlığa sessiz kaldığı için helak edildi. Nuh (a) kavmi de uzun yıllar tebliğin her çeşidine karşı ilgisiz ve tepkili kaldıkları için helak edildi.\n“Ey iman edenler! Sizden kim dininden dönerse (bilsin ki), Allah (onların yerine) sevdiği bir toplum getirir. Onlar da Allah’ı severler. Müminlere karşı alçak gönüllü, kâfirlere karşı onurlu, Allah yolunda cihad eder ve kınayıcıların kınamasından korkmazlar. İşte bu, Allah’ın dilediğine verdiği bol nimettir. Allah kuşatandır, bilendir.”\n44\nayeti de sünnetullah kapsamında değerlendirilmelidir.\nRabbimiz\n“Allah’a yardım ederseniz, O da size yardım eder.”\n45\nbuyururken, bu dairedeki sünnetullah da bir eylemi, bir görevi gerekli kılmaktadır. Bu ayette Rabbimizin “Rızkı arayana veririz!” hitabı gibi, ancak vahyî ölçülere göre davranan toplumları mükâfatlandıracağını anlamalıyız. Yani emeksiz kazanç, amelsiz tevekkül ve dua olmaz. Çünkü Rabbimiz\n“Yapmayacağınız şeyi niçin söylüyorsunuz?”\n46\ndemektedir.\nBireysel olarak da toplumsal olarak da hem olumlu hem olumsuz olarak değişim ve dönüşüm, tercih ve tavırlarla alakalıdır. Olumlu bir değişim için hem niyet, azim ve eylem; hem bilgi, inanç ve kararlılık gereklidir. Bu bağlamda Müzzemmil Suresi’yle başlayan çağrı esastır:\n“Kalk ve uyar. Rabbini tekbir et. Elbiseni temizle. Rucz’dan hicret et.”\nVe bu esasın uygulamasını Yunus Suresi’nde Rasul ve Rasul ile beraber olanların “basiret” üzere yaptıkları tebliğde görüyoruz. Yani hem gecenin yoğunluğa imkân veren bölümlerinde eğitim, taallum ve tertil gerçekleştirilecektir hem de gündüzün yoğunluğu içinde insanların dikkati çekilerek tebliğ, tebyin ve tanıklık görevi yerine getirilecektir.\nVahyi talim ve tertil üzere öğrenirken, öğrendiğimiz Kur’ani mesajları tebliğ ve tebyin ile tanıklaştırma çabası veya cihadı, bizim dönüşüm ve dönüştürme programımızın başlangıç esaslarını ifade eder.\nÖrnek aldığımız Hz. Muhammed’in ilk inzal olan surelerdeki ilk vasfı şahitliktir. Firavun’a gönderilen elçinin şahitliği yapması gibi, Rasulullah da şahitlik yapmıştı.\n47\nRabbimiz bizlerin de ümmetine şehitlik/tanıklık yapan Rasulullah gibi şüheda/tanıklar olmamızı istemektedir.\n48\nKur’an’daki kullanımlarında vezin farklılığı, mevcut hali ve sürekliliği ifade etmek bağlamı dışında aralarında bir fark olmayan ve tanıklık olarak kullandığımız şehitlik veya şahitlik görevi, bireysel sorumlulukla başlar. Kur’an bilgisi ile tek başımıza kalsak da insanları karanlıktan aydınlığa ulaştırmak için biz bilinciyle davranmak gerekir. Müslümanlar için “biz” olmak, “sürü” olmak değildir. “Biz” olmak, Kur’ani ölçülerle buluşmak, bu konuda Hz. Muhammed’i örnek almak, istişari temelde ortak yükümlülük ve eylemliliği paylaşan İslami şahsiyet olarak yetişmek veya İslami şahsiyetler yetiştirme ibadet ve ahlakını üstlenmek demektir. Biz olma bilinci, Rabbimizin tohum ve ekin meselinde olduğu gibi kendini kalabalık görmek değil, vahyî açılımı gerçekleştirecek tohum olma niteliğine yönelmek halidir.\nNamazımız ve orucumuz bizi şahit kılmaya hazırlar. Şahitlik bilgi, amel, inanç bütünlüğüne ulaşmak demektir. Şahitlik bireysel ve toplumsal dönüşüm için uyarıcılar safına, Kur’an temelli cemaate katılmak ve istişareye hazır ve müsait hale gelmek demektir. Dönüşüm, önce Rabbimize gereğince kulluk bilincine ermek ve takvayı kuşanmak demektir.\nKur’an vahyi ile sözlük anlamı zenginleştirilen\n“takva”\nkelimesi sorumluluk ve korunma anlamında\n“ittika”\nkelimesiyle\n49\nyakın anlamlarda kullanılır. Takva kavramı, Kur’an’da korkunun değişik boyutlarını ifade eden\n“havf, haşyet, rehbet, vecel, hazer”\ngibi kelimelerle irtibatı olsa da asıl olarak, insanın sınırlılığı ve acizliğinin bilinci içinde sorumlu davranmasını, iyiliği yaygınlaştırma ve kötülükten sakınma keyfiyetiyle ilgili tutumu ifade eder. Takva Allah’a kulluk ve vahye itaat bilincidir. Takva hali vahyî bilinç halidir ki bu hal üzerinde olan bir Müslümanı\n“…dünya hayatı aldanışa sürükleyemeyeceği gibi, aldatıcılar da onları Allah ile aldatamaz.”\n50\nÇünkü takva sahibi olanların velisi Allah’tır.\n51\nTakva erdemini kuşananlar, İslami duyarlılığını veya aidiyet talebini, vahyî bilgi ve bilinç düzeyine yükseltip tavırlaştırabilen müminlerdir.\nBilgisiz amel takvayı ifade etmeyeceği gibi, amelsiz bilgi de imanı oluşturamaz.\n52\nKur’an’la hayatın itikadi ve siyasi karanlıklarına müdahale etmek, insanları her alanda zulumattan nura yöneltmek, dönüşme ve dönüştürme çabaları için\n“bilgi, inanç, amel”\nbütünlüğünü hayatlaştırmak, iman eden Müslümanlar olarak temel yükümlülüğümüzdür.\nDipnotlar:\n1-Tîn, 95/4.\n2- Şems, 91/7-8.\n3-Nisâ, 4/6; Enbiyâ, 21/51. Bu ayetlerin dışında\nr-ş-d\nkökünden gelen kelimeler\n“hidayet”\nanlamında kullanılır.\n4-Al-i İmran, 3/186; Enbiya, 21/35; Ankebût, 29/2 vd.\n5-Ahkaf, 46/15.\n6-A’râf, 7/172.\n7-Şura, 42/20.\n8-Bakara, 2/164 vd.\n9-Nisâ, 4/1.\n10-Bakara, 2/31.\n11-Bakara, 2/37.\n12-Yunus, 10/19.\n13-Ahzab, 33/21.\n14-Bakara, 2/143.\n15-Âl-i İmran, 3/104.\n16-Mülk, 67/14.\n17-Mevlana Ebu’l Kelam Azad,\nFatiha Tefsiri\n, s. 173-181, Bir Yayıncılık, İstanbul 1984.\n18-Rum, 30/30.\n19-Fatır, 35/32.\n20-Enfal, 8/53.\n21-Mustafa İslamoğlu,\nHayat Kitabı Kur’an\n, s. 321, Düşün Yayıncılık, İstanbul 2008.\n22-Maide, 5/66.\n23-Mu’minûn, 23/53.\n24-Şura, 42/13; Âl-i İmran, 3/105.\n25-Enfâl, 8/46.\n26-Malik bin Nebi,\nİslam Davası\n.\n27-Furkan, 25/30.\n28-Fatır, 35/32.\n29-Al-i İmran, 3/114; A’raf, 7/170; Tevbe, 9/109; İsra, 17/9; Kehf, 18/110; Fussilet, 41/33.\n30-Nisâ, 4/136.\n31-Ekrem Kaydu,\n“Osmanlı Devletinde Şeyhülislâmlık Müessesesinin Ortaya Çıkışı\"\n, A.Ü., İslâmî İlimler Fakültesi Dergisi, Erzurum 1977; Şükrü Karatepe, Osmanlı Siyasi Kurumları, s. 150-158,İşaret Yayınları, İstanbul 1989; Davut Dursun, Osmanlı Devletinde Siyaset ve Din, s: 316-355, İşaret Yayınları, İstanbul 1989.\n32-Bakara, 2/11-12.\n33-Tevbe, 9/112, 87.\n34-Nisa, 4/17; Maide, 5/39; Tâhâ, 20/82; Nur, 24/4-5; Zümer, 39/53-54.\n35-Bakara, 2/220.\n36-Bakara, 2/164 vd.\n37-Âl-i İmran, 3/7.\n38-Bakara, 2/75.\n39-Bakara, 2/171.\n40-Enfâl, 8/22.\n41-Araf, 7/155.\n42-İbn Mâce,\nZühd,\n31; Tirmizî,\nKıyâmet,\n25.\n43-Araf, 7/34.\n44-Maide, 5/54.\n45-Muhammed, 47/7.\n46-Saf, 61/2.\n47-Müzzemmil, 73/15.\n48-Bakara, 2/143.\n49-Teğabûn, 64/16; Haşr, 59/9.\n50-Lokman, 31/33.\n51-Casiye, 45/19.\n52-Rağıb el-İsfahani,\nMüfredat\n, “v-k-y”, Çıra Yayınları, İstanbul 2007; Hüseyin K. Ece,\nİslam’ın Temel Kavramları\n, “Takva”, Beyan Yayınları, İstanbul 1996.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}