{
  "id": "4732f4d7-8353-4ff2-a9e5-0e315110dafb",
  "title": "Bejan Matur’la “Dağın Ardına Bakmak”",
  "author": "Emre Yetkin",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/bejan-maturla-dagin-ardina-bakmak-6411yy.htm",
  "content": "Maraş doğumlu Bejan Matur, her şeyden önce bir şair.\n“\nRüzgâr Dolu Konaklar\n”, “\nTanrı Görmesin Harflerimi\n”, “\nAyın Büyüttüğü Oğullar\n”, “\nOnun Çölünde\n” ve “\nİbrahim’in Beni Terketmesi\n” yayımlanmış şiir kitapları. Bunların dışında fotoğraflı bir kent kitabı olan “\nDoğu’nun Kapısı Diyarbakır\n” ile Ege Denizi’nde boğulan mültecileri konu alan “\nKader Denizi\n” adlı iki kitabı daha var. Diyarbakır Kültür Sanat Vakfı’nın kurucu başkanlığının yanı sıra periyodik olarak basında siyasal ve kültürel yorum yazıları kaleme alıyor.\nÜzerinde duracağımız “\nDağın Ardına Bakmak\n” kitabını, “evladını kaybeden annelere” ve kendi annesi “Xace”ye ithaf etmiş yazar. Timaş Yayınları’ndan çıkan ve 256 sayfadan oluşan kitap, Matur’un “Ayın Büyüttüğü Oğullar” şiiri ile açılıyor:\nOnlara bir daha görüşmeyebiliriz demedim\nHepimiz biliyorduk.\nO dağ oğullarını yedi.\nVe onları bir sese kapattı.\nKolu yok kiminin.\nKimi kör.\nKardeşlik eski bir masalın bilgisinde kaldı.\nKardeşlik acımaydı.\n“Kürt sorunu” dediğimiz olgu, büyük acıları ve beklentileri yedeğine alarak, bölgesel niteliğini aşıp bütün bir toplumu hatta Ortadoğu’yu sarsan bir ateş topuna dönüşerek, farklı aktörlerin müdahale ve çekişmeleriyle her geçen gün biraz dallanıp budaklanarak, seçimler sonrasında boykot, yemin krizi, özerklik ilanı, inisiyatif kurma manevraları ve sıcak çatışmalar gibi gelişmelerle gündemdeki ağırlıklı yerini korumaya devam ediyor. İşin daha da kötüsü ötekileştirmeyi, dışlamayı getiren, şiddet sarmalını büyüterek ulusçu histeriyi körükleyen açıklamalar ve yeni anayasa hazırlıklarında umutlara gölge düşüren yaklaşımlar, kitleler nezdinde de ciddi karşılıklar bulmaya başlamış durumda.\nBejan Matur, sorunun başka bir yüzüne, dağın arkasındaki görünümüne bir tutam ışık düşürüyor bu kitabında. Sınır ötesi operasyonlara, eve dönüş tartışmalarına konu olan insanlardan söz ediyor. Sırasıyla Azad, Baran, Kendal, Rewan, Azim, Seyithan, Aspara, Delal, Rıza, Ferhat, Şevin, Brusk adlarıyla karşımıza çıkan bir düzine portreyle, on iki ayrı biyografiden parçalarla başlıyor kitap. Daha sonra eve dönmenin mümkün olup olmadığını tartışan, geride kalanların hikâyelerinden söz eden, dil meselesi üzerinde duran, kimlik, onur ve hiyerarşi konularına değinen denemelere yer veriliyor.  Kürdistan’a yolculuktan, Kürdistan izlenimlerinden söz eden bir bölümden sonra “Kandil” başlıklı bir yazıyla sona eriyor kitap.\n“\nDağın Ardına Bakmak\n”, bu yılın başlarında kitap hâlinde çıktı okuyucunun karşısına fakat kitaptaki yazıların çoğu, 2007 yılında bir yazı dizisi şeklinde\nZaman\ngazetesinde yayımlanmıştı. Kitabın yayımlandığı gün (25 Şubat 2011) yazdığı yazıda Bejan Matur yazıların ve dolayısıyla kitabın öyküsü hakkında şunları söylüyor:\n“\n... Dostça yapılan bütün uyarıları görmezden gelerek bir inat ve merakla yola koyuldum.\nÖnce doğduğum topraklara, binlerce evladını kaybeden komşu köylere, kasabalara, şehirlere gittim. Tanıdığım kayıplardan başladım. Yakınım olan insanların acısına kulak kesilmekti niyetim. Yola çıkarken duyacağım hiçbir şeyin şaşırtıcı olmayacağını düşünüyordum. Hepsi kendi hikâyem saydığım, tanıklık ettiğim, kayıplarının yasını tuttuğum yaşantılardı neticede. Zaten bildiğim o hikâyelerde farklı ne olabilirdi ki?\nÖyle olmadığını anlatılanların içine girdikçe gördüm. Acının öznesi olan insanların dünyasını, o dünyada kurulan cümlelerin gücünü görmek büyük bir keşif oldu benim için. Belki de o sebeple acıyı yaşayan, sorunun merkezinde yer alanların tanıklığını her şeyden önemli gördüm. Acıyı, yaşayan anlatmalıydı. Onlar konuşmalıydı... Başkası değil.\nAynı amaçla Kürt sorununun uzandığı başka coğrafyalara gittim. Avrupa'nın 4 ayrı ülkesinde ve Irak Kürdistanı'nda dağa giden, hapis yatan, işkence gören insanlar ve onların yakınlarıyla konuştum. Dağın ardında olanı, gidenlerin neden gittiğini, kalanların neden hâlâ orada kaldığını anlamaya çalıştım. Hepimizin hayatını ilgilendiren dağın bilmediğimiz yüzünü, orada yaşayanların kim olduğunu anlatmaktı derdim.\n”\nBejan Matur, son çözümlemede, kendi soruları ve gözlemleri eşliğinde çıkıyor yola: Örgüt mensuplarının neden dağa çıktıklarını, dönenlerin neden döndüğünü ve kalanların neden hâlâ orada olduklarını anlamaya, anlatmaya çalışıyor. Bu soruların cevaplarını araştırıyor. “\nBunları samimiyetle sormak ve gerçekle yüzleşmek zorundayız. Haklı çıkarmak ya da mahkûm etmek için değil. Anlamak için.\n” diyor.\nYazarın konuştuğu kişilerden biri olan Kendal, ilkokul anılarını anlatıyor. 12 Eylül döneminde, Türkçe bilmediği için öğretmeni onu dövüyor: “\nBen sustukça hoca dayak atıyor... O dayağın, 16 yaşına geldiğinde nasıl bir isyanla hatırlanacağı hesaplanmıyor...\n” diyor. Ve Kendal, tepki olarak dağdadır!\n15 yaşında PKK ile tanışan Azim anlatıyor: “\nÜç aylık eğitimden sonra her şeyden uzaklaştım. Bir tavuk kesilince kandan korkanın belinde silah vardı artık.\n” Sivaslı Delal, 17 yaşında örgüte katılan biri. PKK’den ayrılıyor, köyüne dönüp ailesine sığınıyor. Kabiliyeti var, tiyatrocu olmak istiyor. Ama sabıkası buna engel oluyor. “\nBenim memleketim Türkiye, isteseydim başka yollardan Avrupa’ya giderdim. Bizi hep geçmişimizle yargılamaları öyle kötü ki!\n” diyor. Ve ‘şizofrenik’ duygular... Çocuklarını ‘militan’ olarak yetiştirdiğini, onun için Türkçe öğrenmelerine izin vermediğini söyleyen Brusk, Londra’da yazara şunları söylüyor: “\nAmed’e dönmek isterim tabii. Ama İstanbul’da yaşamak isterim. Türkiye’den asla ayrılmak istemiyorum. Dönemin şartları gerektiği için savaştık. Ne biz İstanbul’suz oluruz, ne İstanbul Diyarbakır’sız...\n”\nBejan Matur, Maraşlı bir Alevi-Kürt... Türkçeyi iyi bilmeyen annesiyle telefon konuşmalarında yaşadıkları sıkıntıları yer yer içimiz burkularak okuyoruz. Matur, ‘çocuklarını dağa gönderen anneler’ propagandasının gerçek olmadığını da anlatıyor: “\nDağa çıkan evlatlarına duydukları bağlılık, onları hiç de varsayıldığı gibi politize etmiyordu. Bir annenin haklı isyanıyla evlatlarını dağdan, ölümden geri getirmekten başka bir çabası yoktu onların...\n”\nFotoğraflarla zenginleştirilen, üst üste baskı yapan, yazarı tarafından politik oyunlar festivalinde okunup seslendirilen, mayıs ayındaki bir gözaltı sırasında polis tarafından suç unsuru sayılan kitap hakkında olumlu ve olumsuz birçok görüş ileri sürüldü. Matur’un bu kitabının dağa çıkmayı özendirdiğini, “teröristler”i sevimli gösterdiğini, onların döktükleri kana ortak olduğunu ileri sürenler oldu söz gelimi. Diğer taraftan, Matur’un manipülatif bir hakikat ürettiğini söyleyenler de çıktı. Yazarın, gerçekleri çarpıttığını, dağa çıkışı bir seçeneksizliğin sonucu olma noktasına hapsettiğini dile getirenler oldu. Remziye Aslan imzalı bir yazıda şunlar söyleniyordu söz gelimi: “\nMatur'un anlamlandırma siyaseti, olgulara ve süreçlere ilişkin bir adlandırma/kavramlaştırma stratejisine dayanıyor. Ve sonuçta tarif ettiği hakikatin hangi siyasi referanslardan beslendiği de kitap ilerledikçe netlik kazanıyor. Yazarın oluşturduğu anlam matrisinin temel işlevi, Kürt Özgürlük Hareketi'ne ilişkin anlatıyı, siyaseten içeriksizleştirmek ve böylece Kürt siyasi özneyi siyaset terminolojisinin dışında tanımlamak. Bu siyasetsizleştirmenin yöntemlerinden biri, psikolojizmdir. Buna göre dağa çıkışların temel etmeni, psikolojik motivasyonlardır. Travmatik çocukluk yaşantıları, romantik idealleştirmeler, gençlere dağın yolunu gösterir. Bu açıklamanın yazara sağladığı şöyle bir imkân var: Dağa çıkış sürecinde siyasi öznenin ve siyasi anlatının rolünü önemsizleştirmek. Dağa çıkışlarda psikolojik zeminin önemi inkâr edilemez; ancak, sosyal psikolojik bir bakış açısıyla bilinmesi gerekir ki, psikolojik zemin, ikna kabiliyeti yüksek bir siyasal anlatının çağrısıyla buluşmadıkça, kimsenin yolu dağlara düşmez. Her fırsatta sosyoloji ve siyaset biliminin kavramlarından dem vuran yazar, bu yalın bilgiden haberdar değil mi acaba? İşte bu siyasal anlatının ve öznenin varlığının bireylerin hayatındaki dönüştürücü gücü, yazarın suskunlukla geçiştirdiği konu.\n” (Remziye Aslan,\nÖzgür Gündem\n, 08.05.2011)\nKitapta yer yer bir “dezenformasyon dili” kullanıldığı da gelen eleştiriler, itirazlar arasında gösterilebilir. Hareketin güncel, pragmatik hedefleri, politik repertuarı, çözüm önerileri konusunda Matur’un suskun kaldığı ya da taraflı davrandığı eleştirisi de yapıldı. Yabancılaşmanın penceresinden baktığı, kimi görüşlerinin ve çıkarımlarının oryantalist yansımalar taşıdığı da söylendi.\nBir çaba ya da tanıklığın bütün kesimlerin beklentisine uygun düşmesi, ele alınan konunun bütün boyutlarına ışık düşürmesi, herkesi memnun etmesi de mümkün değil sonuçta. Üstelik bu olayın, bu sorunun uzlaşmaya açık olmayan, farklı tarafları olduğu için hangi taraftan bakarsanız bakın itiraz edenler, beğenmeyenler, suçlayanlar daima olacaktır. Ben de yazarın kimi yerlerde suskun kaldığını, çekindiğini, yazmakta zorlandığını, yazmanın coşkusuna kapılarak bazen gerçekliği yitirdiğini, edebiyat ile sosyoloji ve psikoloji arasında gidip geldiğini, kimi zaman da üzerinde farklı “mahalleler”in baskısını hissettiğini düşünüyorum. Fakat çıkış noktası, yazılış amacı göz önüne alındığında ve nihayetinde bireysel bir bakışı öncelediği unutulmadığında, alanında henüz benzeri olmayan bir kitap “\nDağın Ardına Bakmak\n”. Ve kabul edelim ki kim yazarsa yazsın zorluklarla, sıkıntılarla dolu bir alana tekabül ediyor. Bütün eksiklerine rağmen etkili bir kitap, sarsıcı yönleri olan bir tanıklık, kendini okutturan bir anlatı. Birçok yönden bir ilk olma özelliği taşıyor. İnsani bir sıcaklık ve samimiyet endişesi taşıyor. Konuyla ilgili birçok akademik çalışmaya, çözümlemeye, kuru gözlemler ve kitabî çözüm yolları aktarmakla yetinen birçok yapıta nazaran ilgi görmesi de bu yüzden.  Edebiyatın içinde olan, şiir yazan biri tarafından yazılması da ayrı bir değer taşıyor benim için.\nKitabın son bölümü olan “Kandil” keşke daha doyurucu, daha çok ayrıntı içeren bir bölüm hâline dönüştürülebilseydi. Büyük bir heyecan ve merakla okunan bu bölümün, benim gibi birçok okuyucuda biraz hayal kırıklığı yarattığını biliyorum. Anlatılanların etkisi, vuruculuğu, gerçekliğe sokuluşu bu bölüm sayesinde daha da artırılabilir ve salt bu bölümde anlatılanlar bile bir belge, birinci elden ciddi bir tanıklık olarak kitaba güç katabilirdi. Zor ve biraz da “izne tabi” bir konu olduğunu, riskler içerdiğini biliyorum elbette.\nPKK’lilerin yaşadığı Kandil dağı, yazarın da belirttiği gibi önemli ve başlı başına bir aktör kuşkusuz. Buraya gitmek üzere bir bayram günü (Kurban Bayramı olduğu anlaşılıyor) Erbil’den hareket ediyor yazar. Yanında\nZaman\ngazetesinin fotoğraf editörü Selahattin Sevi ve gazeteci arkadaşı Rebwar Karim de var. Örgüt mensubu bir milisin aracıyla beş saatten fazla süren bir yolculukla yöreye ulaşıyorlar. Molla Mustafa’nın ülkesine dönerken kullandığı güzergâh burası. Yol boyunca siyahlar giyinmiş çok sayıda kadın görüyorlar. Yazar, onların Şii olup olmadığını sorarken, gerçeği öğreniyor. Katliamın kadınları bunlar. Saddam zamanında, özellikle Barzan bölgesinde sekiz bin civarında erkeğin alınıp götürüldüğü ve bir daha geri dönmediği anlatılıyor kendisine. Gördükleri, onların kadınları. Hepsi dul, hepsi anne ve hâlâ yas giysileri içindeler.\nKaranlık köylerden, uçurum diplerine kurulan mezralardan geçiyorlar. Yollarına çıkan yaşlı genç herkeste bir bayram hâli: “\nHepsinin giyimi özenli. Saçları taranmış delikanlılar, özenle kaldırdıkları gömlek yakalarıyla herhangi bir şehrin kıyısında yaşayan akranlarından farklı değiller. Aynı aşklar, aynı acı...\n”\nÖcalan fotoğraflarının yer aldığı kontrol noktalarını geçerken gökyüzündeki bir cisim dikkatlerini çekiyor. Bunun bir “Heron” olduğunu söylüyorlar, insansız uçak. Varır varmaz, Heron’un kaydettiği görüntüyü ilgili yere bildirmesinin kaç saat sürdüğünü soruyor Bejan Matur. Gazeteci arkadaşının gülerek verdiği cevap ilginç ve anlamlı: “\nKomutan golf oynuyorsa uzun sürebilir!\n”\nKandil’deki köylüler tehlike ve acı karşısında derin bir alışkanlık edinmişler. Tehlike hayatlarının doğal bir parçası hâline gelmiş. Biraz sonra bir eve giriyorlar. Evin duvarlarının, turuncu duvar kâğıtlarıyla özenerek süslendiğini belirtiyor yazar. “\nVe neredeyse bir yabancılaştırma efekti gibi, televizyonda sürekli Türk dizileri oynuyor.\n” Evdeki çocuklar, “\nSihirli Annem\n” dizisini seyrediyorlar. Şöyle bir göz attıkları okulda tahtanın tam üzerinde Öcalan portresi ve yazılar var. Fotoğrafçı arkadaşı “\nTürkiye’de eleştirdikleri ne varsa hepsini yapmışlar.\n” diyor.\nBejan Matur, on dokuz yıl önce Ankara’da misafir ettiği arkadaşıyla karşılaşıyor daha sonra. Etkileyici bir sahne. “Müjde” anlamına gelen “Mizgin” adını kullanıyor artık eski arkadaşı. Dağdaki yaşam süresi ortalama üç yıl olduğu hâlde o on dokuz yıldır sağ. Yola birlikte çıktığı herkesi kaybetmiş. Ölenlerin yerlerinin krokisini çıkarıyor Mizgin; bir gün barış olursa toprağa düşen sahipsiz gençlerin bir mezarı olması için çalışacağını söylüyor.\nGece olunca iki kadın gerilla ile aynı odada yatıyor Bejan Matur: “\nOnlar için soyunmak sadece kemerin çıkarılmasıydı. Bellerine bağladıkları kuşağı gevşetip uyuyorlardı. Gerilla üniforması üstlerinde, ayaklarında çorap, kuşak bağlı halde. Kollarını yana uzatıp ‘Hazır ol vaziyette gerilla uykusu!’ diyorlar gülerek.\n” Yazarın heyecandan, düşünmekten ve korkudan uyuyamadığını öğreniyoruz bu arada.\nSabahleyin yüzlerini yıkamak için dışarı çıkıyorlar. Açıkta bir lavabo var. Mavi, turuncu puantiyeli çoraplarıyla gerilla kızların sabah temizliğini izliyor yazar merakla. Çantalarında taşıdıkları diş fırçasını, papatya sabununu ve kremleri görmek şaşırtıyor onu. Özellikle çoraplardan çok etkilendiğini anlıyoruz. Bir ara “\nDağdakiler için bayram sabahının bir anlamı var mı?\n” diye soruyor bir yetkiliye. Anlamı olduğunu; onların da alışveriş yaptıklarını, kurban kestiklerini, her bir mangaya birer oğlak dağıttıklarını öğrenmiş oluyor. Üstelik dualar, ritüeller, beklentiler hep aynı.\n“\nBugünden bakınca yaşanan onca şeye değdi mi?\n” sorusu da önemli, can alıcı bir soru. Buruk bir ifadeyle de olsa “değdiğini” söylüyorlar. Kürtlüğün inkârının sona ermesini kendi başarıları sayıyorlar söz gelimi. Devletin bugün liderleriyle görüştüğünü, müzakere aşamasına geldiklerini belirtiyorlar.\nÖnemli ayrıntılardan biri de kadınların yeri ve oranıyla ilgili. “\nPKK’de kadına yönelik şiddet sıfırdır.\n” diyor arkadaşı gururla. Yüzde kırk kadın kotasından söz ediyor.\nSonra İstanbul’a dönüyor yazar. Perdeleri açıp şehre bakmakta zorlanıyor: “\nİstanbul göğünü süsleyen dolunaya ilk kez, Heronları düşünerek baktım. Yukarıdan gözlenen bir yeryüzü ve dağlarda silahla dolaşanlar olduğu sürece nasıl uyku uyuyacaktık? Uyuyabilecek miydik?\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}