{
  "id": "c6433361-f5cf-4a58-a649-ac7aa94d9514",
  "title": "Haniflerin Yolu ve Sıbğetullah",
  "author": "Reşid Rıza",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/haniflerin-yolu-ve-sibgetullah-6266yy.htm",
  "content": "Ekin Yayınları tarafından yayına hazırlanmakta olan EL-MANAR tefsirinin birinci cildinde yer alan bu çalışma Harun ÜNAL tarafından çevrilmiştir.\n-“[Yahudiler ve Hıristiyanlar Müslümanlara] ‘Yahudi ya da Hıristiyan olun ki, doğru yolu bulasınız!’ dediler. Deki: ‘Hayır! Biz Hanif olan İbrahim'in dinine uyarız. O, müşriklerden değildi.’\n-‘Biz Allah'a ve bize indirilene; İbrahim, İsmail, İshak, Yakub ve torunlarına indirilene; Musa ve İsa'ya verilenlerle, Rableri tarafından diğer peygamberlere verilenlere; onlardan hiçbiri arasında fark gözetmeksizin inandık ve biz sadece Allah'a teslim olduk.’ deyin.\n-Eğer onlar da sizin inandığınız gibi iman ederlerse doğru yolu bulmuş olurlar; dönerlerse mutlaka anlaşmazlık içerisine düşmüş olurlar. Onlara karşı Allah sana yeter. O işitendir, bilendir.\n-‘Allah'ın (verdiği) rengi ile boyandık, Allah'tan daha güzel rengi kim verebilir?! Biz ancak O'na kulluk ederiz!’ (deyin).” (Bakara, 2/135-138)\nYüce Allah, daha önce geçen ayetlerde Arapları İslâm’a davet ederken, İbrahim'in getirdiği dinin hakikatinin ne olduğunu belirttikten sonra, Kitap Ehli’ni de Araplara yaptığı çağrıya dâhil etti. Çünkü onlar İbrahim'e inanmaya daha yatkın, onu yüceltmeye ve ona uymaya daha layıktırlar. Bu münasebetle ilâhî dinin birliği ve özünde bütün peygamberlerin birleştiği husus vurgulandı ve Kitap Ehli’nin bu konudaki cahilliklerine parmak basıldı. Onların yalnız dinlerin furuaattaki farklı yönlerinden yahut sonradan Tevrat ve İncil'e yaptıkları -din mensuplarını daha da birbirlerinden uzaklaştıran- ilavelerden başka bir tarafına bakamayacak kadar dar görüşlü olduklarına işaret edildi ki, bu tutumlarından dolayı aslı itibariyle bir tek hakikati ifade eden din mefhumu, kendi içerisinde küfür ve iman olarak ayrıldı. Kitapları ve peygamberleri bir dahi olsa kendi aralarında bölük pörçük olup, birbirlerini dinsizlik ve küfürle itham ederek imanı sadece kendi gruplarına tahsis ettiler.\nHaniflik Meselesi\nYüce Allah'ın\n“(Yahudiler ve Hıristiyanlar Müslümanlara) Yahudi veya Hıristiyan olun ki, doğru yolu bulasınız.’ dediler.”\nşeklindeki ifadesinde, bu iki grup Ehl-i Kitab’ın din ve vicdan konusunda ayırımcı ve bölücü bir karaktere sahip olan düşüncelerine dikkat çekilmiştir. Ayette geçen\n“Qalû”\n(Dediler)\nfiilinin zamiri Ehl-i Kitab’a aittir.\n“Ev”\nise, farklı grupları göstermek veya çeşitliliği ifade etmek içindir. Yani Yahudiler insanları kendilerinin yaşadığı Yahudilik dinine davet edip hidayet yolunun sadece kendilerine ait olduğunu söylüyorlar. Hıristiyanlar da kendilerinin benimsediği dine çağırıp hidayeti kendilerine tahsis ediyorlar. Bu ifade tarzı dilde bilinen bir üsluptur.\nEğer şayet bu iki guruptan herhangi birisinin dedikleri doğru olsaydı, Hz. İbrahim doğru yolda olmamış olacaktı. Çünkü o, ne Yahudi ve ne de Hıristiyan’dı. Hâlbuki onlar, İbrahim'in doğru yolu gösterme noktasında ve hidayete erenlere yaptığı rehberlik dolayısıyla en büyük bir önder olduğunda ittifak etmişlerdir.\nBunun içindir ki, yüce Allah, onlarla mücadele eden peygamberine en kuvvetli bir delili telkin etmek üzere şöyle buyurdu:\n“De ki: ‘Hayır! Biz Hanif olan İbrahim’in dinine uyarız. O müşriklerden değildi.’”\nYani, siz ancak doğru yolda olduğunda şüphe olmayan İbrahim'in dinine uyarız yahut siz -ey Ehl-i Kitab!- doğru yola girmek istiyorsanız İbrahim'e uyun. Zira onun dini, her türlü putçuluktan uzak, kökleri ihlâs ve tevhidin derinliklerine kadar dal budak salmış, sağa sola sapmadan istikameti muhafaza etmiş olan Hanif dinidir.\n\"Hanif\"\nin sözlük anlamı\n“bir tarafa meyl eden”\ndemektir. Kendi devrinde insanlar küfür yolunda birleştikleri halde, tek başına onlara muhalefet ederek takip ettikleri putçuluk yolundan yüz çevirdiği için İbrahim’e (a) Hanif ismi verilmiştir.\nBununla beraber din olarak kabul edilen bir yoldan yüz çeviren kimseye de Hanif adı verenler olmuştur. Ancak Zemahşerî'nin\nEsasu'l-Belâğa\nadlı eserinde\n“\nHanif\n”\nkavramı, herhangi bir eğri/yanlış dinden yüz çeviren ve dosdoğru yolu takip eden kimse olarak tarif edilmiştir. Ayette geçen\n“\nHanif\n”\nkelimesine bu şekilde mana verenler de olmuş ve Arap dilinden buna dair deliller getirmişlerdir ki bu mana daha uygundur.\nHanif kelimesi ile ilgili olarak yapılan açıklamaların en isabetsiz olanı, onu İbrahim'in dininin simgelerini taşıdığı gerekçesiyle Hac ibadeti şeklinde anlayanların görüşleridir.\nÜstad Abduh bu konuda şunları söyledi: Arapça ile meşgul olmuş bir kısım müsteşrikler Hanif dinini, müşrik Arapların dini olarak görmek istemişlerdir. Buna delil olarak da cahiliye devrinde bazı Hıristiyanların kullandığı\n\"Hanif olayım eğer şunu yaparsam!\"\nşeklindeki ifadeyi göstermişlerdir. Oysa bu anlayış dili bilmemekten kaynaklanan bir felsefenin ürünüdür. Ben bir zaman bu konuda müsteşriklerden birisiyle yaptığım bir münazarada, bir Hıristiyan’a ait olan yukarıdaki sözden başka hiçbir delil getirememişti. Bu adam, Arapların bu kelimeyi nasıl kullandıklarını öğrenmek ve bu konuda malzeme toplamak için yaptığı çalışmalarına hâlâ devam etmektedir. Şüphesiz Arap asıllı bir Hıristiyan’ın kullandığı bu söz ile Hanif kelimesinin şirk anlamında olduğunu ispat etmek mümkün değildir. Çünkü bu adam, Hanifliği bütün Arapların dini olarak kabul ettiği için, bu ifadeyle mutlak olarak Arapların dininden uzak olmayı istemiştir. Nitekim eskiden de Araplardan bazı kimseler kendilerine Hanif ismini veriyor ve İbrahim'in neslinden olup onun dinine bağlı olduklarını iddia ediyorlardı. Ve insanlar da onlara “Hanif” diyorlardı. Aslında bunun haklı bir gerekçesi de vardı. Çünkü Arapların ataları daha önce İbrahim'in Hanif dini üzerinde idiler. Zamanla başlarına musallat olan putçuluk, onları eski inançlarından söküp attı ve dinin hükümlerini ve ibadetlerini onlara unutturdu. Bu yüzden onlar eski dinlerinin bir bölümünü tamamen unuttular, Hac gibi diğer bir kısmını da asıl hüviyetinden çıkarıp başka bir kalıba soktular.\nAyetin sonunda İbrahim'in (a) şirkten uzak olduğunun ifade edilmesi, öyle düşünenlerin vehimlerini defetmek ve bu konuda yapılan bir takım iddiaları yalanlamak içindir.\nBen diyorum ki: Ümmî Arapların dinlerini unutmaları fazla yadırganacak bir şey değildir. Zira Kitap Ehli, yaptıkları çıkarmalar, ilave ettikleri eklemelerle dinlerini asıl şeklinden uzaklaştırdılar. Bir kısmını unuttukları gibi bir kısmını da tahrif ettiler. Mesela Yahudiler, Tevrat'a\n“Talmud”\ndiye bir kitabı da eklediler. Hem Talmud’u hem de orada yer alan bazı hahamların görüş ve açıklamalarını Yahudilik diye isimlendirdiler. Hıristiyanlar ise dini öyle bir şekle soktular ki, faraza Hz. İsa'dan doğrudan dini almış olan Havarilerden bazıları görse kesinlikle onu tanımayacaktır. Ya şu Müslümanlara ne demeli? Kitaplarını hem satırlarda hem gönüllerde korumalarına rağmen din adına öyle şeyler uyduruyorlar ki, cahil olan kimseler onu dinin en büyük temel esaslarından olduğunu sanır. Oysa o şeyler din değil, ancak sapıkların uydurduğu bidatlerdir.\nMüsteşrikler yolculuklarında, Mevlevîlerin danslarının İslâm’ın büyük ibadetlerinden biri olduğunu, mevlit geceleri, miraç ve Şaban’ın on beşinci gecesinde Mısır’daki Kâl'a Camii’nde oynanan oyunların, çalınan def ve davulların İslâm’ın önemli nişanelerinden olduğunu yazıyorlar. Bazıları bunu \"en büyük namaz\" diye adlandırıyorlar. Şayet Kur'an muhafaza edilmeseydi, Hz. Peygamber’in (a) Sünneti ve selef-i salihinin yolu kitaplarda yazılı olmasaydı İslâm’ın aslını unutacak ve bu bidatlerle yetinecektik. Nitekim binlerce insan var ki her yıl Ehl-i Beyt’in meşhetlerini, Irak'ta ki Abdulkadir Geylânî'nin kabrini ziyaret ediyor, fakat namaz kılmıyor. Onların batıl olan ibadetlerine gösterdikleri huşu', meşru ve hakiki ibadetlerindeki huşularından kat kat fazladır.\nAncak Allah bu dinin korunup kıyamete kadar devam etmesini dilemiştir. Bunun için, taklitçiler hoşlanmasa da Allah'ın kitabına dönecekler bulunacak ve onun hidayeti ile doğruyu bulanlar olacaktır. İşte o zaman taklitçilerin dalmakta oldukları bidatlerin karanlık perdesi ortadan kalkacaktır.\nİbrahim’in Dini’ne Çağrı Ehl-i Kitab’ın Aleyhine Bir Hüccettir\nBazı müfessirler,\n“De ki: ‘Hayır! Biz İbrahim’in Hanif olan dinine uyarız.’”\nayetinin ifadesini gerçek bir delil olarak değil, sırf muhatabı ikna etmeye yönelik olarak geldiğini tevehhüm etmiş ve konuyu şöyle değerlendirmişlerdir: Şüphesiz Ehl-i Kitab hakkı kabul etmemekte inat edip Hz. Peygamber'in mucizesini bile bile inkâr ediyorlardı. Bunun üzerine yüce Allah, Ehl-i Kitab’ın karşı koyamayacakları bir tarzda ikna edici delillerle onları susturması için peygamberine emir verdi. Kanaatimizce bu yorum doğru değildir. Doğrusu, bu bir ikna delili değil, hakikî bir istidlâl (delille anlama) yoludur. Bu ayetin açıklamasını yaparken bunun neden hakiki bir delil olduğunun gerekçesini göstermiştik.\nÂlimlerin birçoğu, Kur'an'ın hüccet olarak ortaya koyduğu -hatta tevhidin ispatı için getirdiği deliller dâhil- delillerden birçoğunu iknâi birer delil olarak değerlendirme cüretini göstermişlerdir. Bunun sebebi Yunan felsefesinin ortaya koyduğu istidlâl metodunun tesirinde kalarak değerlendirme yapmalarıdır. Hâlbuki bu çeşit felsefi delillerle hidayete gelenler bir elin parmağını geçmezken, Kur'an'ın ortaya koyduğu istidlâl metodu ile yüz binlerce insan hidayete ermiştir. Yunan mantık ve felsefesi, ancak kendilerinin iman esaslarına soktukları şüpheleri defetmeye yarar. Daha doğrusu kuru bir diyalektik ve cedelleşmekten başka hiçbir şeye yaramaz. Kaldı ki günümüzde o çeşit şüpheler artık yok olup gitmiştir. İnsanlar da artık bu çeşit felsefi nazariyelerden tamamen yüz çevirmiş durumdadırlar. Bundan böyle ilmin binası, bulgular, olaylar ve tecrübeye dayanan temeller üzerinde yükselmeye devam edecektir.\nCelâleyn tefsirine göre sözkonusu ayet, Medine Yahudileri ile Necrân Hıristiyanları hakkında inmiştir.\n\"’Yahudi veya Hıristiyan olun ki doğru yolu bulasınız!’\"\nsözünü onlar söylemişlerdi. Doğrusu sözkonusu ayet bu iki ümmetin karakterini beyan etmektedir. Bu sözün sahibi onlar olsalar bile, ayeti yalnız onlara tahsis etmek doğru değildir. Çünkü bu söz onların durumlarını ortaya koymakla beraber, onlar gibi daha başka insanların düşüncelerinin de tercümanı olmuştur.\nYüce Allah, yukarıdaki sözleriyle İbrahim’in dinine davet etmesi için peygamberine emir verdikten sonra inananlara da benzer bir emirle şöyle buyurdu:\n“\n‘Biz Allah'a ve bize indirilene; İbrahim, İsmail, İshak, Yakub ve torunlarına indirilene; Musa ve İsa'ya verilenlerle, Rableri tarafından diğer peygamberlere verilenlere; onlardan hiçbiri arasında fark gözetmeksizin inandık ve biz sadece Allah'a teslim olduk.’ deyin.”\nYani yapacağınız çağrı yalnız sizi ilgilendiren şeylere olmasın. Çünkü bu sizinle diğer semavi dinlere mensup insanların arasını açacaktır. Size düşen birlik ve beraberliği sağlayacak olan müşterek noktalara dikkat etmek, ihtilafın olmadığı dinin temel esaslarına ve onun özüne davet etmektir. Bu ise, ancak âlemlerin Rabbine teslim olmakla beraber bütün peygamberlerin nübüvvetlerini tasdik ve onlara teslim olmakla mümkündür. O halde \"Biz yalnız Allah'a kulluk ederiz ve onun elçileri arasında hiç bir fark gözetmeyiz.\" demek gerekir.\n“Esbât”\n, Ya'kub'un torunlarından olan on iki kabiledir.\n“Biz İsrailoğullarını oymaklar halinde on iki kabileye ayırdık.”\n1\nayeti bunu ifade etmektedir. Yakub'un evlatlarının enbiya olduklarına dair rivayetler vardır. Ancak rasûl olduklarına dair herhangi bir rivayet yoktur. Eğer sözkonusu olan rivayet doğru ise -ki ders esnasında Üstad Abduh'un konu ile ilgili olarak yaptığı açıklamalarından da bu anlaşılıyor- bu takdirde Esbât kelimesinden Ya'kub'un enbiya olan torunlarını anlamak gerekir. Aksi takdirde Esbât kelimesine muzaf (eklenmiş) olacak şekilde \"enbiya\" kelimesini takdir etmek lâzımdır. Buna göre ayette takdir edilecek\n\"enbiyâu'l-esbât\"\ntabiri, \"İsrailoğullarının diğer peygamberleri\" anlamını ifade edecektir. Bizim de tercihimiz budur. Bununla beraber Yusuf'un dışında Ya'kub'un çocuklarından herhangi birinin peygamber olduğuna dair sahih bir rivayet sözkonusu değildir.\nYukarıdaki ayet\n“Musa ve İsa'ya verilenlerle Rableri tarafından diğer peygamberlere verilenlere (iman ettik).”\nifadesi ile devam etmektedir.\nÜstad Abduh dedi ki: Allah'ın peygamberlerine lütfettiği vahiy kavramını bir yerde\n“ünzile”\n, bir yerde de\n“ûtiye”\nile ifade etmesinde ince bir nükte vardır. Şöyle ki: Kendilerinden başkalarına intikal eden bir sahife veya bir kitap verilmeyen peygamberler için\n\"inzal\"\ntabiri kullanılmıştır. Gerçekten bir peygambere vahyin inzal edilmesi, ondan başkasına intikal eden bir kitabın verilmesini gerektirmez. Şu açık bir gerçektir ki, “rasûl” olmayan “nebi”ye indirilen vahiy yalnız kendisine mahsus kalır. Kendisi insanları o topluluk içinde gelmiş rasûl olan bir peygamberin şeriatına davet eder. Şayet sözkonusu toplulukta öyle bir peygamber gelmemişse, kendisi insanları hayra, güzelliğe çağırır ve onları daha sonra gelecek rasûl bir peygamberi kabul etmeye hazırlar.\nRasûl olan peygambere gelince, o bazen kendisine arkasından baki kalacak bir kitap verilmediği halde şifahî tebliğ ile memur olur. Bazen de kendisine gönderilen vahiy kendisinden sonra gelecek insanlara aktarılmak üzere dikte ettirilir.\n“İbrahim, İsmail, İshak, Ya'kub ve esbât'a indirilene…\"\nayetinde adı geçen peygamberlerden hiçbirisinden -doğru olsun olmasın- herhangi bir kitap bize intikal etmiş değildir. Bununla beraber biz onların peygamber olduklarına, onlara gönderilen dinin hak olduğuna ve onun temelde ve özde daha sonra gönderilmiş diğer semavi dinlerin esaslarına uygunluk gösterdiğine iman ediyoruz.\nYüce Allah'ın İbrahim'in dini diye ortaya koyduğu hususlar, bütün o vahiylerin özünü teşkil etmektedir. En-Necm ve el-A'lâ surelerinde İbrahim'in sahifelerinden söz edilmektedir. Celâleyn tefsirine göre bunlar on sahifedir. Biz ise, İbrahim'e sahifelerin indirildiğine iman ederiz, fakat hakkında nass bulunan bilgilere başkaca bir ilavede bulunmayız.\nİsmail, İshak, Ya'kub ve esbâta gelince, onlardan hiçbirisine herhangi bir sahife yahut kitabın vahiy edildiğine dair bir nass yoktur. Onlara indirilen vahye de icmali olarak iman eder ve onun da İbrahim dininin aynısı olduğuna itikat ederiz.\nKendilerinden sonra başka nesillere intikal eden kitaplara sahip olan peygamberlere gönderilen vahiyler ise\n\"Musa ve İsa'ya verilenlerle, Rableri tarafından diğer peygamberlere verilenlere (iman ettik)…\"\ncümlesinde yer aldığı gibi\n“ûtiye”\n(verilmiş/verilen) kelimesiyle ifade edilmiştir. Bu tabir verilen vahyin bir kap yahut bir sahifede yer aldığını, onlara tekrar tekrar bakıp okumanın mümkün olduğunu ve kendilerine tâbi olanlar tarafından o kitaplar nesilden nesile intikal ettirileceğine işaret etmektedir.\nŞimdi ben diyorum ki: Ayette sözkonusu olan peygamberlere gönderilen vahye iman etmekten maksat icmali imandır. Biz onlara verilen vahiylerin hepsine iman ediyoruz; onların kendi dönemlerinde ortaya koydukları davaları ve davetlerinin doğruluğunu tasdik ediyoruz. Zaman içerisinde o vahiylerin başına gelenlere, kayıp ve tahriflere aldırmadan hepsine iman ederiz. Bunun bize bir zararı yoktur. Çünkü tafsili iman ve onun gereği olan amel konusunda yalnız bize indirilen vahye karşı sorumluyuz.\nBuhârî'nin Ebu Hureyre'den yaptığı rivayete göre:\n\"Ehl-i Kitab, Tevrat'ı İbrânicesinden okuyor ve Müslümanlara Arapça olarak açıklıyorlardı. Bunun üzerine Hz. Peygamber (a) ‘Ehl-i Kitab’ı ne tasdik edin ne de yalanlayın, bilakis Allah'a ve bize indirilene iman ettik deyin.’ diye buyurdu.\"\n2\nİbn Ebî Hatim'in tefsirinde Ma'kal b. Yesar'dan merfu olarak rivayet ettiğine göre Hz. Peygamber şöyle buyurmuştur:\n\"Tevrat, İncil ve Zebûr'a imân edin; fakat Kur'an sizin için yeterli bir kitap olsun.\"\nÜstad Muhammed Abduh'un, vahyin değişik ifadelerle anılmasıyla ilgili ortaya koymaya çalıştığı nüktelerinde kapalılık (işkâl) vardır. Ayette geçen ve\n\"İnzal\"\nkelimesiyle ifade edilen\n\"\nvemâ ünzile ileynâ\n(\nbize indirilen\n)”\ni açıklarken \"Bu tabirden maksat Müslümanların Kitab’ı olan Kur'an'dır.\" demesi; ardından \"î'tâ\" kelimesiyle ifade edilen\n\"vemâ ûtiye en-Nebiyyûn\n(\nve peygamberlere verilen\n)”\ntabirini açıklarken, \"Davud'dan başka onlardan har hangi birisine kitabın verildiği bilinmemektedir.\" sözünde bir kapalılık vardır. Çünkü İbrahim, İsmail ve İshak'a indirilen kitaplardan bizim haberdar olmamamız onlara kitabın indirilmediğini göstermez.\nKuvvetli bir ihtimalle vahyin bir yerinde inzalden farklı olarak \"ûtiye\"nin kullanılmasının bir hikmeti, sözkonusu peygamberler arasında yer alan Musa ve İsa'ya verilen diğer mucizelerini de içine alması içindir.\n“Andolsun biz, Musa'ya açık açık dokuz mucize verdik.\n”\n3\n“Meryem oğlu İsa'ya da mucizeler verdik.”\n4\ngibi ayetler bu mucizelere işaret etmektedir. Bu ifadeden sonra\n\"ve peygamberlere verilenlere...\"\ntabirinin yer alması, mucizelerle desteklenmiş peygamberlerin yalnız Musa ve İsa olmadığını göstermek içindir. En iyisini Allah bilir.\nRabbimiz peygamberlerden iki gruba da imanın gereğine işaret ettikten sonra şöyle buyurdu:\n“Onlardan hiçbiri arasında fark gözetmeyiz.”\nYani ister kendisinden bir kitap intikal etsin ister etmesin hiçbir peygamber arasında bir fark gözetmeyiz. Hepsine icmali olarak iman ederiz. Yalnız, bütün dinlerin özü hükmünde olan, hepsinden daha geniş ve bütün zamanlar için geçerli olacak evrensel hükümler ihtiva eden son din hakkında tafsili olarak iman ederiz.\nArtık sıra dinin temel dinamiği olan Allah'a karşı samimi ve kalbî bağlılığa gelmiştir:\n“Ve biz sadece O’na teslim olmuşuzdur.”\nYani biz Müslümanlar heva ve heveslerine kapılmış, körü körüne gelenekleri taklit eden siz Ehl-i Kitab gibi değiliz; biz sağlam imanın emrettiği şekilde Allah'a boyun eğmekteyiz.\nBakın bakalım ne diyecekler!\n“Eğer onlar da sizin inandığınız gibi iman ederlerse doğru yolu bulmuş olurlar.”\nZemahşerî'ye göre bu ayet Ehl-i Kitab’ı ayıplayan ve onları kınayan bir üsluba sahiptir. Celâleyn tefsiri, ayette geçen\n“misil”\nkelimesinin zâid olduğunu söylemiştir ki, Üstad bunu abartılı bir şekilde yadırgamıştır. Zaten o, Kur'an'da zâid bir kelime yahut bir harf vardır diyenlere karşı daima sert tavır göstermek eğilimindeydi. Üstad devamla burada yer alan\n\"misil\"\nkelimesinin güzel, ince bir nüktesinin olduğunu söyledi ve şöyle açıkladı: Ehl-i Kitab Allah'a ve peygamberlere indirilene iman ettikleri halde inançlarına vesenîlik (…) bulaşmış ve bu yüzden vahyin özünü teşkil eden tevhid, ihlâs, nefsi tezkiye ve insanların arasını bulmak gibi hususları yitirmişlerdir. İşin resmi formalitelerine daldılar; bunda da dürüst davranamadılar; işlerine gelen bazı şeyleri çıkardılar, bir takım şeyleri ilave ettiler. Gittikçe birbirinden kopup uzaklaşan gruplar haline geldiler ve kendilerine taraftar olmayanlara her türlü düşmanlığı reva gördüler. Dine davet ederken kendileri dinden saptılar.\nİşte yüce Allah, bize bütün peygamberlerin dinlerinin hakikatte bir olduğunu, aralarında temelde hiçbir fark olmadığını, peygamberin yolunda olduğunu iddia eden Ehl–i Kitab’ın hakikat yolundan saptığını ve bu yüzden değişik fırkalara bölünüp ayrılığa düştüğünü belirttikten sonra, onları Allah'a ve peygamberlerine sağlam bir imanla iman etmeye çağırmamızı bizlere emretti. Diğer bir ifadeyle, Allah'ın insan şeklinde tecelli ettiğini, Uzeyr ve İsa'nın Allah'ın oğlu olduklarını iddia eden, bir takım resmi formalitelerden dolayı birbirlerine giren Ehl-i Kitab’ın bu nifak ve putçuluk kokan kendi düşünceleri doğrultusunda değil, bizim iman ettiğimiz gibi iman etmeye davet etmemizi istedi. Çünkü onlar bizim gibi Allah'a iman etmezler. Biz Allah'ın eşsiz olduğuna inanır onu bütün kusurlardan ve yarattıklarına benzemekten tenzih ederiz; onlar ise, onu insana benzetmekten kaçınmazlar.\nBuna göre eğer, \"Onlar Allah'a ve peygamberlere indirilene iman ederlerse doğru yolu bulmuş olurlar.\" denseydi, o zaman onlar bize karşı mücadele edip \"Siz değil, onlara asıl iman eden biziz!\" diyebilirlerdi. İşte\n\"misil\"\nkelimesi böyle bir cedelleşmenin kökünü kesmiştir.\nBununla beraber, iki şahıs arasında imanın aynılığı farz edilse, bunun anlamı, “birisinin imanı, kendi zatındaki kuvveti bakımından, yaptırım gücü açısından diğerininki ile aynısıdır.” demek olur ki, bu imkânsız bir şeydir. Şimdi iki şahıs arasındaki imanın eşit olması mümkün değilken, eğitim-öğretimleri, idrak kabiliyetleri ve anlayışları çok farklı olan birçok topluluk arasındaki imanın eşitliğini düşünmek mümkün müdür? Faraza İbn Abbas'tan şaz olarak rivayet edilen\n\"Fe in âminû bimâ âmentüm\"\nkıraatı sahih olsaydı yine de \"misil\" kelimesinin takdir edilmesi gerekirdi. Şimdi \"misil\" kelimesinin varlığı mütevatiren ortada iken buna zâid demenin ne anlamı var?!\nŞimdi siz Müslümanlar olarak, Ehl-i Kitab’ı peygamberlerin getirdiği dinin özüne ve sizin iman ettiğiniz gibi iman etmeye davet etmenize rağmen onlar yine de\n“Dönerlerse, mutlaka anlaşmazlık içine düşmüş olurlar.\"\nYani sıkıntı ve meşakkatlere düşüren düşmanlıklara yahut üstünlük yarışına girerek taassup içerisinde gruplaşmaya ve ayrılığa düşeceklerdir.\n“Onlara karşı Allah sana yeter. O işitendir, bilendir.”\nYani onların sana yapmak istedikleri eziyetler ve çirkin hileler karşısında senin için Allah'ın inayeti yeterlidir. O senin davetini pekiştirecek ve ümmetine yardım edecektir.\nAllah'ın bu yardım sözü, -muhatabı hususî de olsa- bütün mü’minler için göçerlidir. Bilindiği gibi, Ehl-i Kitab’ın Hz. Peygamber’e (a) verdiği eziyet onun şahsına karşı değildi. Bilakis onun kendilerinin üzerinde bulundukları dinin dışında bir dine davet ettiği içindi. İnsanlar Allah için mücadele ettikleri ve sağlam inançları doğrultusunda hareket ettikleri sürece Allah, peygamberine ve onlara verdiği sözünü yerine getirmiş ve onları muzaffer kılmıştır. Daha sonra doğru yoldan sapınca sözün verildiği kimseler olmaktan çıktılar. Eğer yeniden eski hallerine dönselerdi Allah da yeniden onlara yardım eder ve onları üstün kılardı.\n“Şüphe yok ki Allah, kendisine (kendi dinine) yardım edenlere muhakkak surette yardım eder. Hiç şüphesiz Allah güçlüdür, galiptir.”\n5\nAllah'ın Boyası / Sıbğetullah\nHıristiyanlar çocuklarını \"ma'mudiye\" denilen bir çeşit su ile yıkayıp vaftiz ederek \"İşte şimdi Hıristiyan oldu!\" diyorlardı. Buna karşılık yüce Allah Müslümanlara\n“Allah'ın (verdiği) rengi ile boyandık.\"\ndemelerini emretti. Yani “İbrahim dini” olarak ifade edilen, fıtratımızda var olan, Allah'ın onunla peygamberlerini ve mü’minleri boyadığı iman boyası ile boyandık. Şüphesiz bu boyada yapaylığa, yapmacık geleneklere, lider ve önderlerin görüşlerine yer yoktur. Bu, yalnız yüce Allah'ın vasıtasız ortaya koyduğu ve yaratılışta var olan boyasıdır.\n“Sıbğe”\nkelimesi gramer açısından ismu'l-hey'e (masdar-ı nev'î)dir, boyanın güzel şeklini göstermektedir. Bir elbisenin boyanması demek, onun özel bir boya ile renklenmesi demektir.\n“Allah'tan daha güzel rengi kim verebilir?”\nYani O’nun boyasından daha güzeli yoktur. Çünkü onun boyası, halklar ve kabilelerin arasını bulup barıştırır; nefisleri arındırır; akılları ve gönülleri tertemiz hale getirir. Hâlbuki Ehl-i Kitab’ın buna ilave olarak getirdikleri boya ise, onların âlim ve rahiplerinin görüşü olup bir insan ürünüdür. İnsanların boyası ise, bir tek dini çok değişik mezheplere ayırmış; bir tek ümmeti çok değişik ve birbirlerine karşı dargın olan gruplara bölmüştür.\nO halde siz Müslümanlar olarak deyin ki:\n“Biz ancak O'na (Allah'a) kulluk ederiz.”\nBiz âlimlerimizi, din görevlilerimizi, bizim için dinin bir kısmını rafa kaldıran yahut ona yeni ilaveler yapan, kendi düşüncülerine göre bazı şeyleri helâl bazılarını haram kılan; tevhid inancını gerektiren Allah'ın boyasını kaldırıp, yerine bizi şirke götüren insan yapımı renklerle bizi boyayan rabler edinmeyiz.\nÜstad Abduh konuyla ilgili olarak şöyle dedi: Bu ayet, bir Müslümanın, Hıristiyanların vaftizi gibi bir işle başkalarından farklı bir şahsiyet kazanmasına ihtiyacının olmadığına işaret etmektedir. Farklı ve güzel bir kişiliğin kazanılması ihlâs, erdemlilik, işlerde itidalli davranmak gibi fıtrat-ı selimin diğer adı olan Allah'ın boyası ile boyanması yeterlidir.\n“Sen yüzünü hanif olarak dine, Allah insanları hangi fıtrat üzere yaratmış ise ona çevir. Allah'ın yaratışında değişme yoktur. İşte dosdoğru din budur; fakat insanların çoğu bilmezler.”\n(30/Rûm, 30) ayeti bu gerçeğe işaret etmektedir.\nDipnotlar:\n1-Arâf, 7/160.\n2-Buhârî, tefsiru sureti 2, 11.\n3-17/İsra, 101.\n4-2/Bakara, 82.\n5-22/Hac, 40.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}