{
  "id": "c86d9739-9429-413b-bd07-1b1fcdd2852b",
  "title": "Onayanlar, Bozanlar ve Kafayı Başörtüsüyle Bozanlar!",
  "author": "Rıdvan Kaya",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/onayanlar-bozanlar-ve-kafayi-basortusuyle-bozanlar-6283yy.htm",
  "content": "Türkiye kutsalı bol olan ve kutsallaştırmayı da seven bir ülke. Bu ülkede yaşayan milyonlarca insanın, resmi ideoloji çerçevesi içinde üretilmiş kişi kültünden kurumsal yüceltmeye, gün, tarih, mekân, simge, kavram vb. irili ufaklı sayısız kutsallaştırma nesnesi ile örülmüş bir hayatı var. “Yüce Yargı” kurumu da bu kutsanan, adeta tabulaştırılan kavramlardan biri olarak öne çıkmakta.\nYüce Yargı Sopası\nYargı kutsamasının özellikle muhalif çevrelere ve taleplere karşı, resmi ideolojik çerçeveyle sorunlu olduğu düşünülen kişi ve girişimlere karşı bir mızrak gibi sivriltilmesi İstiklal Mahkemelerinden beri bilinen bir rejim muhafızlığı taktiğidir. 28 Şubat sürecinde elden geçirilip tam manasıyla hizaya sokulan ve ardından yaşanan “1000 yıldan uzun” dönemde etkili bir baskı ve püskürtme mekanizması işlevi yüklenen yargı kurumunun Kemalist çevrelerce adeta bir Katolik Kilisesi muamelesi görmesi anlamsız değil. Halkın seçtiklerini bir biçimde rötuşlama, gerektiğinde hadlerini bildirme görevinin sürekli biçimde darbelerle yerine getirilmesi mümkün olamayacağından daha rafine kurumlara ihtiyaç olduğu açık. Bu yüzden Yassıada’dan yankılanan sesin 12 Mart ve 12 Eylül’de sıkıyönetim mahkemelerine, oradan 28 Şubat’taki utanç verici brifing düzeneğine ve kesintisiz biçimde günümüze, bilhassa da yüksek yargı kurumlarının muhtelif kararlarına yansıması hep aynı minvalde olmuştur.\n12 Eylül’de yapılan anayasa değişikliklerine ilişkin referandumun yargıya ilişkin tartışmalara odaklanmasının arka planında da bu gerçek yatmaktadır. “Yargıyı ele geçirmeye çalışıyorlar!” mantığının, söyleminin aslında “Yargıyı elden çıkartmak istemiyoruz!” anlamına geldiğini anlamamak imkânsızdı. Ama sonuç değişmedi ve kaybettiler! Şimdi kaybetmenin de verdiği bir hırçınlıkla zaman zaman sertleşiyor, keskin tavırlar serdediyorlar.\nDanıştay 8. Dairesinin 19 Ocak tarihinde duyurulan kararı da bu ruh halinin bir tezahürü olarak okunabilir. Akademik Personel ve Lisans Üstü Eğitim Giriş Sınavı (ALES) kılavuzunda başörtüyle sınava girilmesini yasaklamayan maddeden ötürü yürütmeyi durdurma kararı veren 8. Daire kararı ibretlik bir görüntü arz etmekte. Bugüne dek başörtüsünü serbest bırakan kararları, düzenlemeleri iptal etme tutumu içindeki Danıştay’ın, işi “Kılavuzda yasaklama maddesi yok, yasak vurgusu olmadan olmaz!” absürtlüğüne kadar vardırması ibretlik bir manzara. YÖK’ün ALES düzenlemesini iptal ettirmek için Eğitim-İş adlı Ergenekoncu sol-Kemalist Eğitim-İş sendikasının başvurusunu Danıştay’ın oybirliğiyle kabul etmesi ayrıca dikkat çekici.\nDanıştay’ın Başörtüsü Düşmanlığı\nBu tavırda elde kalan son mevzileri çarpışarak savunma ve bu arada karşı tarafa mümkün olduğunca çok zayiat verdirme mantığını sezmemek imkânsız. Üniversitelerde başörtüsü yasağı büyük ölçüde işlevsizleşmiş, toplumda yasağa her zamankinden daha da geniş bir karşı tutum görülmekte, yasağı uygulama pozisyonunda olması beklenen yürütme kesinlikle tersi eğilimde ve yine de “Yüce Yargı” bildiğini okumaya devam ediyor.\nNe olacak, ne geçecek ellerine? Hiç! Sadece biraz daha sıkıntı yaşatacaklar, bir miktar mağdur daha üretecekler. Kaybettikleri aşikâr olan maçı biraz daha uzatmak için anlamsız biçimde sağa sola seğirten kızgın ve de şaşkın oyuncuları andırıyorlar!\nVarabilecekleri bir yer yok, mücadelelerinin bir anlamı yok, saygınlığı asla söz konusu değil. Ama inatla sürdürmeye çalışıyorlar. Referandum ve arkasından gerçekleşen HSYK seçimleriyle birlikte yargı oligarşisinin mızrağının kırıldığı çok açık. Şimdi ellerinde kalan mızrak sopası ile direnmeye çalışıyorlar, kırık bir sopa ile nereye kadar direnebilirlerse!\nKendi toplumuna bu kadar yabancılaşmış, düşmanlaşmış bir oluşuma belki ancak sömürgecilik düzenlerinde rastlanabilirdi. Gerçekten de adaletten, hukuktan, vicdandan soyutlanmış bir yargı zihniyeti olsa olsa işgalcilerin, sömürgecilerin yargısı ile kıyaslanabilir. Ve ne yazık ki bu ülke hep bu zihniyetin saldırılarına, zulümlerine maruz kaldı. Son kararın da aynı olgunun bir tezahürü olduğu açık. Toplumunun inancıyla, kimliğiyle bu kadar sorunlu, düşmanlık içeren bir yaklaşım şüphesiz hukuk zemininde değil, olsa olsa sosyal psikoloji disiplini çerçevesinde araştırılmayı, incelenmeyi hak ediyor!\nDanıştay’ın kararını bazı basın yayın organlarında yer aldığı üzere 8. Dairedeki Alevi üye yoğunlaşmasıyla ya da Danıştay’a özgü bir tutum olarak değerlendirmek yanlış olur. Sorun belli üyelerle ya da bir kurumla sınırlı olmayıp yargıya hâkim resmi ideoloji muhafızı ruh ile ilgilidir. Ve şüphesiz bu ruhu en güzel temsil eden isimlerin başında da Yargıtay 8. Daire üyesi Hamdi Yaver Aktan geliyor.\nBir Fenomen: Hamdi Yaver Aktan\nErgenekon sanıklarına özel ilgi gösteren Aktan, daha önce İlhan Cihaner’i serbest bıraktırmak için yaptığı telefon konuşmalarıyla, gerektiğinde Öcalan’dan da istifade edilerek referandumda ‘hayır’ çıkmasının sağlanması gerektiğine dair sözleriyle ve daha benzeri pek çok skandal nitelikli konuşmalarıyla kamuoyunun yakından tanıdığı bir isim. Cesur ve gözü pek bir kişi olduğu açık. İsmi etrafında gelişen bunca tartışmaya, spekülasyona, itham ve eleştiriye rağmen milim kıpırdamıyor. Bilakis karşı ataklara geçmekten de çekinmiyor.\nHamdi Yaver Aktan son olarak yine bir ses kaydıyla gündeme geldi. Gerçi bu kez kayıtta hükümete, gericiliğe yönelik sözler ya da Ergenekon dayanışması mahiyetli bir ifade yoktu ama belki de tüm yargı sisteminin işleyişini özetleyen konuşmalar mevcuttu. 2010 yılı Haziran ayı içinde geçen ve bir mafya davasında dosyasıyla ilgilenmesi gerektiğini söyleyen avukata, Aktan, sipariş alan garson edasıyla ne istediğini sorarak “Onama mı, bozma mı, yaz şuraya!” diyordu.\nYani, dosya önemli değil, verilen cezanın yasal usul ve çerçeveye uygunluğunu da geçelim, diğer daire üyelerinin kanaatlerini de atlayalım, sen ne istiyorsun söyle yapalım! Özetle “Onamamızı istiyorsan onar, bozmamızı istiyorsan bozarız!” deniliyordu. Ve nitekim avukatın bozma talebinin bilahare yerine getirildiği ve söz konusu dosyada sanığa verilen 2 yıllık mahkûmiyet kararının bu konuşmadan yaklaşık bir ay sonra, 8. Dairenin 7 Temmuz 2010 tarihli kararıyla bozulduğu öğreniliyordu.\nHamdi Yaver Aktan, bu ifşaattan sonra dahi bilinen tutumunu sürdürmekten çekinmemiş ve geri adım atmamıştı. Kamuoyunda büyük tepkiyle karşılanan bu ifşaata ilişkin yaptığı açıklamada adeta meydan okur bir tutumla şunları söylüyordu: “…Gayri ahlaki olmanın ötesinde hukuka aykırı şekilde pervasızca ve hayâsızca sürdürülen kampanya, ulus-devlet, laiklik gibi Cumhuriyetimizin temel değerlerini savunmaktan şahsımı alıkoyamayacaktır!”\nAferin Hamdi Yaver Aktan’a! Utanmaya, düşünmeye, geri adım atmaya ne hacet! Bu kavga laik-Kemalist ulusal devleti sürdürme kavgası. Şifrenin “Cumhuriyetin temel değerlerini savunmak” vurgusunda gizli olduğuna kuşku yok!\nHiç şüphesiz gerek verdikleri kararlarla gerekse de tutum ve tavır alışlarıyla hem Aktan’ın hem de Danıştay’ın Kemalist Cumhuriyet muhafızlığını bihakkın ifa ettikleri gerçeğini teslim etmek gerekir. Bu yargı mekanizması ve yargıçların Kemalist Cumhuriyet’le birebir örtüştükleri gayet açıktır. Hukuk, adalet, insan hakları, ahlak vs. gibi kavram ve değerler, yani gerisi ise elbette sadece teferruattır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}