{
  "id": "23983bd4-e1f3-4ee8-a936-710b62fb1b63",
  "title": "Doğum Sancısı ve Mavi Marmara",
  "author": "Süleyman Ceran",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/dogum-sancisi-ve-mavi-marmara-6269yy.htm",
  "content": "Bomboşluğu yazıyoruz biz... Boş bir kâğıdın tüm boşluklarını yazıyoruz hayatımızın. İçimize işlemiş ne varsa iyilikten yana hüsnü zanlarımızdan yana onu yazıyoruz. Bize dayatılan siluetlerin gözlerimizi nasıl da kamaştırdığını yazıyoruz. Sessizliği ilk bozan elbette ki sendin, onu yazıyoruz. Seninle ilgili yazmak ve de yazmaya söylenmiş tüm tümceleri deyimleri ve diğerlerini yazıyoruz. El yordamıyla bilginin inançlaştırdığı eylemlerimiz vardı; sen de bilirsin ve hatırlarsın. İşte bunları kaybedişimize duyduğumuz öfkeyi yazıyoruz. İlk gören de kimmiş kaybettiklerimizi, onu yazıyorum. Hoş geldin demiyoruz sana; hoş bulduk demeyeceksin sen de elbette. Seni görmeye istekli yürekleri burkulmuş, hafiften ürkek çığlıklarla sana bakan on binler neyi temsil ediyorlar, kimi çağrıştırıyorlar onu yazıyoruz. İlk düşen hangisiydi, ilk kavuşan hangisiydi Rabbine önemli değil ki…\nFurkan\nmı?\nCengiz\nmi?\nAli Haydar\nmı?\nCevdet\nmi? Yoksa…\nBizi yazıyoruz, hani çok gayri resmi fotoğraflarda adı geçen ve de tüm sıraların sonunda gizliden gizliye yer etmeye çalışmış ve yine bu yüzden yüzleri silik, elleri silik, gözleri silik olan ve yine bu yüzden tadı hep acımtırak  kalacak ve yine bu yüzden komploculuğundan dem vura vura ilerleyip yine birden durup ihanetlere liste yazan, bizi yazıyorum. Kamuoyundan ve gelişigüzel algılardan çok yüksek ve yüce bu algıyı tanı istiyoruz. Çokça ümmete vurgu yapıp tekil senaryoların gizli kahramanları olabilmeyi yadırgamayan ve ellerinden gökyüzüne çakılmış ve de suskun yüzleriyle kucaklaya kucaklaya ölebilirliliği yüksek rakımlı bir atlayışa sürekli meyleden bir havada dolanan bizi yazıyorum.\nBizi yazıyoruz… Çokça öyküde anlatılan ve de o öykülerin en kahraman yerinde adımız geçince birden korkunç sesler çıkarmayı başaran ve de yine o seslerin herhangi birinde adlarını araya sıkıştırma cesaretini kendilerinde gören ve nihayetinde ne yapacaklarını bilemeyen bizi yazıyorum. Çünkü tüm bunlar dillendirilmeliydi. Furkan, Ali Haydar, Cengiz, Cevdet aramızdayken başka, katili deşifre edince başka olmamalıydı.\nÇünkü ne kadar suskun görünürsek “özde” içimizde gizli bir güç vardı. Bunu hep bildik, buna hep inandık. Çünkü konuşmanın karşılığı susmak olmuyordu çoğu kez. Biz her karesinde dünyanın tam da ortasında tüm dünya adına  düşünüşler, tüm dünya adına “mutlu sonlar” kurguladık. Ve yine bir son gibi yaşadık. Biz, son karesinde dünyanın o sonu görmekten korkan zavallılara hiç benzeşmedik. Çünkü aristokratlar olabilecekken çok fena halde zafer sarhoşluğundan ayakkabılarımızı çıkardık tuvaya gelmeden. Yandan geçmeli, tokasız, bu senenin modasından önünde de bir metalden bir parça olanından hani…\nBizi yazıyoruz… Daha ne kadar durabiliriz ki günlerin ötesinde? Daha ne olabilir ki tutulası sözler ortada durup dururken ve ellerimizde o kirli şeyler varken ve durup duruyorken hele? Önce adımızın yankısını solmuş bir sıcaklıkla saran ve daha sonra da komplocu deyip bizi isimsizlere gebe eden… ve de geceleri sabahlara kadar plan üstüne plan yapıp düşünüşüne deliller yaratan ve sonra sabah olmadan, “kimse” daha uyanmadan usulcana parmak uçlarında gelip yanlarına uzanıp hiçbir şey olmamış gibi durup duran…\nEn baştan düşünüp başka başka bir anlama bürünebilir ve adına yakıştırdığımız onca sözcükler soluksuz kalabilir. Ve de adına daha güçlü yeryüzüne ait ağıtlar yakan bir “müttefik” edasında olabilirmişiz gibi şimdi. Dokuz şehit, bilmem kaç gazi ve bunların yanında yitirilen zamanlar ve  bunca zamansızlık… Hepsini görüyoruz, hepsini anlıyoruz. Tekrar tekrar iman ediyoruz işte. Hepsini biliyoruz ama hepsini ama bizim algımız sürekli ilerleyen bir ansızlık önsezileri gibi değil mi? Böyle gelmiyor mu kulaklardan kulaklara? Önceliklerimiz karışmış, karmakarışık olmuş, sen kıyıya yanaşmaya yeltenmişken. Ağlayabilirsek şayet gözyaşlarımızın birer güvercine dönüşüp “Furkan”a selam götürmesine şaşırmayacağız ama hep bu önceliklerimiz… Hep bunlar bizim pınarlarımızı kurutan, çöle dönüştüren.\nSonra geceler boyunca ve gündüzleri de peşine takarak kocaman bir slogan halinde başıboş gezinen biçareler olmayacağız, olmamalıyız kıyıda bekleyip dururken. Şunu itiraf etmeliyim ki; ben adına yakıştırdığım onca kelimeyi bu gece ve bundan sonraki her gece daha öncekiler gibi yakmaya yeltenen heyecanlı bir çocuk gibi, gücümün yettiğince kendine susmayanı, kardeşine susanı oynayacağım. Her zamanki gibi cümleler kısa ve de tekil yalnızlık dolambacı gibi başıboş bırakılmış olmayacaklar.\nArtık doğum sancıları çekiyoruz alabildiğine ve her gün ve her gece... Bu yüzden sessizce büyüyor, büyüyoruz… Şimdi biz eski bir ev misali hani üzerinde yürürken tahtalar gıcır gıcır ederler ya tam da öyle bir şey gibi, direnerek ve çıplak ayaklarımızla usulca yürüyor ve her geçen gün biraz daha sana doğru geliyoruz… “Sınır”larımızı paylaşırken kardeşlerimizle tartışmak ya da küsmekle, oyunbozanlık yapmakla övünmüyoruz, bunu herkesten bekleyerek ve umarak.\nBiz dünyanın kurtuluşunun reçetesiyiz! Elimizde kâinatın yüce rabbinden gelen bir kitap var. Onun için mutluyuz. Önümüzde o kitabı en güzel şekilde yaşayıp giden bir önder var. Bu bir tekerleme değil. Öylece yılların üzerinden geçip gittiği ve basit bir hikâye tadında kalmış bir masal da değil. Hep bir başka kokuyu isteyen ve ona bürünmek isteyen ve de yine o kokunun yarattığı sanal ve biraz da mistik bir koku gibi hiç değil. Uzun uzadıya yere serilmiş ve öylece kalakalmış bir avarelik de değil. Eski bir itirafname tadında kalmış hayıflanmalarla dolu ve söylenecek sözlerin ağırlığından başı dönmüş ve de o kokunun mistik dekadansıyla bir eli “hak”ta bir eli “halk”ta olan züppelerden de değil. Evet, evet bunların hiçbirisi değil.\nEvet bu! Başka bir açıklaması dünyanın… En kılcal damarlarına kadar oksijeni verebilmek gibi… Sen kıyıya yanaşırken sana art niyetle bakmamak gibi. Gelecek tasavvurunu kimseye dayatmadan vasatı yakalamak gibi. Zira sen de çok iyi bilirsin ki bir başka dünya özlemi çekenler, “Başka bir dünya mümkün!” diyenler yanılmıyorlar. “Mış” gibi yapmamanın diğer bir yansıması gibi.\nÇünkü bu koca bir ideali ideal yapan ansızın depreşen ütopyalarımız değil, sağlam zeminlerde en başta tevhidin nefesi ve sesi, sonrasında eli ve ayağına dönüşecek şahitliklerimizdir. Sonra onların hepsine adı sanı konmamış hüzünlerden gurur tabloları çıkaramaz mıyız biz? Daha ne istiyoruz? Daha neyi neyden çıkaracağız ve neyi neye ekleyeceğiz ey Allah’ım!\nBiraz basiret ver bize de görebileceğimiz bir son yazalım tüm bu insanlara… Çünkü inatla ve de hırsla istedikleri bu “onların”… Ama inatla diyelim ki, tüm bunlar bizi çepeçevre kuşatan “onların” eseri. Çünkü bizi bilindik bir sabaha hazırlamaya çalışanlar yine onlar. Ve yine bizi birbirimize düşürüp “mavi”ye kuşkuyla bakmamızı da isteyen ve planlayanlar da onlar. Çünkü bizi akıp giden kutlu sevdalardan uzaklaştırmak için uyumayıp izin vermeyenler de yine onlar...\nAma tüm suç onların diyecek kadar çocuk değiliz artık. Tüm suç onların diyecek kadar sosyetik meraklardan kazık yemiyoruz. Komploculuğun buğulu ve flu dünyasına dalıp dalıp durmuyoruz. Bu bir bezginlik ve de bitmişlik de değil. Bu hiçbir şey bile değil. O kadar diyorum ki sana şimdi bu olsa olsa doğum sancısı işte...\nHayat üstüne edilen onca cümlemiz nereye gidiyor? Ardı ardına hayata geçirdiğimiz inançlarımız buhar olmuyorlar. Hemen ölecekleri söylenen “ebter” işler değil ki işlerimiz. Bilineniz biz ve çektiğimiz doğum sancısıdır sadece... Ve de bilindik birbirlerimizin   esrik gölgeleriyiz sadece… Ellerimizden gökyüzüne sancıları göndereniz biz. İşte “onlar” dedik ya “onlar” hep olacaklar ve biz estireceğiz tevhidin eşsiz rüzgârını o zalimlerin üzerine üzerine. Senin kıyıya gelişini haber veren dalgalar gibi sürekli ve bıkkınsız ve bitimsiz ve dirençle... Çünkü en çok “bize” yakışıyor yaşayarak direnmek.\nŞimdi ne söylersek söyleyelim eksik kalabilir ya da fazla da gelebilir. Bunu bil… Biliniyor olmanın verdiği iç huzur ve de aynı derece insanı yakan iç sancısı gibi davran ve kendine güven. Bir eline ay’ı diğerine güneş’i verseler ne yapacaksın onu düşün. Ya da bu sözü kime söyleyeceğin, idrak et. En iyisi şimdi biz tüm  varlığımızı yine Rabbimize, her zaman Rabbimize armağan edelim. Ne mallarımızdır Rabbimize ulaşan ne yakışıklı duruşlarımız. Tertemiz ve sadece O’nun rızasına endeksli işlerimizdir O’na ulaşan.\nEllerimizden gökyüzüne çakılanız biz. Törpü yalayıp “oh” çeken kedilerden uzağız. Senin geldiğini haber veren kıyıya vuran dalgalar gibi çektiklerimiz. Kutlu bir doğum sancısı bu Mavi Marmara… Hâlâ neden bunca kelime? Doğur ve bitir bizi! Doğur ve bitir bizi! Doğur ve essin rüzgârı vahyin yeryüzünde…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}