{
  "id": "b2760cc7-9fa9-439f-8882-b951aa2af251",
  "title": "Genesıs: “Büyük Ulusal Anlatı” ve Türklerin Kökeni",
  "author": "Ali Değirmenci",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/genesis-buyuk-ulusal-anlati-ve-turklerin-kokeni-6470yy.htm",
  "content": "Osmanlı İmparatorluğu’nun çöküş/çözülüş süreci, dönemin aydınlarını ve sanatçılarını da derinden etkilemiş ve birçoğunda reaksiyoner bir düşünme biçiminin ve ruh hâlinin oluşmasına yol açmıştır kuşkusuz.\nSırasıyla Bosna’nın ilhakı, Trablusgarp ve Balkan faciası, ardından I. Dünya Savaşı ve peş peşe gelen yenilgi ve kayıplar, bu dönemlerde yaşayan okuryazarların hem düşünme ve inanç evrenini hem de siyasal ve kültürel muhayyilesini büyük bir sıklet eşliğinde değişime uğratmıştır. Fakat asıl travma 93 Harbi ile birlikte yaşanmış olmalıdır. Halkın kolektif hafızasında bile hâlâ ağırlıklı bir yer tutan bu savaşta, doğudaki kayıp ve sıkıntıların yanı sıra düşmanın İstanbul yakınlarına kadar gelmesi, yaşanan son toprak parçalarının da elden çıkabileceği ve yüzlerce yıl önce başka yerlerden göçerek bu topraklara yerleşen Türklerin vatansız, umutsuz, yarınsız kalabileceği gibi müşterek bir endişenin kökleşmesini ve çeşitli alanlarda dal budak salmasını getirmiştir.\n“Osmanlı kimliği”nin zımnî olarak tükenişinin ardından, hayatı bir şekilde devam ettirmenin, ona sarılmanın bir yolu olarak kimilerince Türk kimliğinin öne çıkarılması, Türkçenin entelektüel tartışmaların konusu olarak ele alınması, tarihe yönelik ilginin artması; aslında yaşanan yenilgi ve kayıpları “millî bir gurur” eşliğinde telafi etmeyi amaçlayan reaksiyoner çaba, çırpınış ve arayışlar olarak da okunabilir.\nBu süreçte, Türklere özgü bir “tarih” de icat ve inşa edilmeye başlanmıştır. Bu tarihin, edebiyat ve sanat yapıtlarına yansıması da gecikmemiştir elbette. Şiire, öyküye hatta tiyatroya erken dönemlerde aktarılan bu kurgulama biçimi; zamanla daha etkin ve popüler bir tür olan romanda da karşılık bulmakta zorlanmamıştır.\nTürklerin kökenleri ve geçmişleri hakkında tarihî roman yazanlar, “büyük ulusal anlatı”nın hem kurgusunu, biçimini, ahengini geliştirmek hem de popüler alıcılarına ulaştığında işlevini layıkıyla yerine getirebilmesini sağlamak için hamaset edebiyatından bol bol yararlanmışlardır. Bu tutum; başlangıçtaki görece anlaşılabilir nedenlerin, korkuların, tutunma çabalarının, dünyaya bir cevap üretme isteğinin ötesine geçerek uydurmalarla, yakıştırmalarla bütünleşmeye yönelmiştir. Tarihi konu edinen romanların çoğu bu tür bir “tefriş” ile biçimlenmiştir.\nMurat Belge,\nGenesis\nadlı çalışmasında, Türk edebiyatının tarihî romanlarında yer alan Türk kimliğini öne çıkarma ve bir millî tarih oluşturma çabasını irdeliyor. Belge'nin kitabının en önemli özelliği, milliyetçi zihniyetin ne kadar yaygın olduğunu, farklı gibi gözüken politik eğilimler arasına sızarak kendini görünmez kıldığını ortaya koyması. Kitabın en önemli yanı da son derece derinlikli analizleri, mizah dozu iyice yüksek anakronizm örnekleri, her tür “özcülük”ün insan zihnini nasıl da rahatlattığına ilişkin örnekleri içermesi.\nBelge'nin 397 sayfalık kitabı, 10 bölümden oluşuyor. Yazar, Bilgi Üniversitesi Karşılaştırmalı Edebiyat Bölümü son sınıf öğrencilerinin yaptıkları ödevlerden de yararlanarak kaleme almış kitaptaki yazıları. Kitabın temel sorunsalına uygun olarak açılış bölümü -bekleneceği üzere- \"Giriş\" adını taşıyor. Yazar, eğlenceli sayılabilecek bir genesis-exodus atfıyla son bölümün adını da \"Çıkış\" koymuş. Belge'nin yazdıklarına aşina olanların malumu olduğu üzere; kitapta çeşitli vesilelerle Türkiye'de ideolojik/politik konumlanma bakımından farklı spektrumlarda yer alan görüş ve figürlerin bile \"özcülük\" gibi bir zihinsel paydada birleştikleri, bizim \"zihniyet meselemiz\"in bu özcülük sorunundan bağımsız ele alınamayacağı vurgulanıyor.\nKitap, bu tema özelinde tarihî roman örneklerine bakıyor. Türklüğün doğuşu, keşfi, icadı sorununun bu romanlardaki hâlleri sorgulanıyor. Belge'nin köşe yazılarından ve denemelerinden aşina olduğumuz bir dille ele alınıyor işlenen konular. Okurken hiç sıkılmıyorsunuz. Akademik bir değere sahip bir metnin, rahat ve hatta yer yer eğlenceli sayılabilecek bir yaklaşımla yazılması önemli.\n“Giriş” yazısında ayrıntılı bir şekilde “Özcülük Düşüncesi” üzerinde duruyor yazar. İnsan zihnine en fazla rahat ve güven veren entelektüel limanlardan biri olarak niteliyor özcülüğü. “Milliyet” dediğimiz olgunun zamanla ya keşfedildiğini ya da icat edildiğini söylüyor. Bu eksendeki arayışların Batı’daki serüvenine değindikten sonra Osmanlı toplumu içindeki Türklerin konuyla ilgili tutum ve çalışmalarına değiniyor. Çeşitli “genesis” çizgilerinin bir özetini sunuyor. Belge, ardından büyük ulusal anlatının temel öğeleri ve karakterleri üzerinde durarak ele alacağı kitaplarla ilgili bir yöntem belirlemesi de yapmış oluyor.\nKitabın ikinci bölümünde; milletin, milliyetin ve dolayısıyla Türklere özgü akışkan ve bütünlüklü tarihin başlangıcı olarak Osmanlı dönemini esas alan romanlar değerlendiriliyor. Kemal Tahir’in\nDevlet Ana\n’sı, Tarık Buğra’nın\nOsmancık\n’ı ve Erol Toy’un\nAzap Ortakları\nadlı romanları çeşitli yönlerden değerlendirilip eleştiriliyor.\nÜçüncü bölüm, “kuruluş”u Osmanlı öncesinden, Selçuklu döneminden başlatan Mustafa Necati Sepetçioğlu’nun kitaplarına ayrılmış. Murat Belge; Sepetçioğlu’nun sırasıyla\nKilit\n,\nAnahtar\n,\nKapı\n,\nKonak\n,\nÇatı\nadlı kitaplarını değerlendiriyor bu bölümde.\nKitabın bir bölümü de Nihal Atsız’a ayrılmış. Murat Belge, milliyet ve ırk düşüncesini Orta Asya’ya götüren Nihal Atsız’ın\nBozkurtların Ölümü\nve\nBozkurtlar Diriliyor\nromanları üzerinde yaklaşık kırk sayfalık bir incelemede bulunuyor. Yeri geldikçe Atsız’ın şiirlerine ve\nDeli Kurt\nadlı romanına da değinilerde bulunuyor.\nBeşinci bölüm “Attilâ Romanları” başlığıyla çıkıyor karşımıza. Fransız yazar Marcel Brion’un\nAttilâ\nadlı kitabı hakkındaki değinilerle açılan bölüm, Peyami Safa’nın ilk kez 1932’de basılan\nAttilâ\nromanı üzerinde yoğunlaşıyor. Bu bölümde Abdullah Ziya Kozanoğlu’nun\nAtlıhan\nadlı romanı ile Macar yazar Geza Gardonyi’nin\nTanrının Kılıcı\nadıyla Türkçeye çevrilen kitabı da Belge’nin eleştiri oklarından kurtaramıyor kendini.\nKitabın altıncı bölümünde, Abdullah Ziya Kozanoğlu’nun\nKızıl Tuğ\nadlı romanı irdeleniyor. Türk tarih kurgusunda önemli bir yeri olan ve aynı zamanda çeşitli tartışmalara yol açan Cengiz Han sorunsalı irdeleniyor bu kitaptan hareketle. Sonraki bölümde Yavuz Bahadıroğlu imzalı\nTurgut Alp\nromanı değerlendiriliyor. Murat Belge’nin bu kitabı\nİslami Genesis\nbaşlığında, Müslüman kesimin bir yapıtı ve yaklaşımı ön kabulüyle tartışması, bizce son derece sorunlu, sıkıntılı bir durum.\nHalikarnas Balıkçısı’nın\nTurgut Reis\n’i ele alınıyor bir sonraki bölümde. “Mavi Anadolu” tezi üzerinde duruluyor böylece. Romancı olmamakla birlikte Melih Cevdet Anday ve Azra Erhat da bu tez üzerinden görüşleri, ürünleri gündeme gelen diğer sanatçılar.\nKitabın dokuzuncu bölümü bir romana değil, bir filme ayrılmış:\nHacivat Karagöz Neden Öldürüldü?\nEzel Akay imzalı bu filmi önemsediğini, değerli bulduğunu öğreniyoruz Belge’nin. “Özcü” anlayıştan bağımsız bir anlayışla yapılmış bir film zira bu. Osman Bey’in karnından büyüyen ağaçlarla, âleme nizam vermelerle, bu çeşit teoloji ve “tarihî misyon”larla hiçbir ilgisi yok. Böyle olunca doğal olarak, alışıldık tarihî filmlerdeki alışıldık rol kesmelere, ağır ağır konuşup hikmet saçan, derin derin düşünüp varoluşun esrarını çözen kahramanlara, bilgelere, bu tip film veya romanların klişeleşmiş özelliklerine de yer verilmiyor. “\nBu özellikleriyle, ‘genesis’i anlatmak gibi bir amacı (öncelikle) olmadığı hâlde, şu ana kadar bildiklerim arasında ‘genesis’i en iyi anlatan sanat eseri olmuş. Bunun için öncelikle Ezel Akay’ı kutlamak gerekir herhalde.\n” diyor Murat Belge.\n“Çıkış” başlıklı son bölümde, Levi-Strauss’un mit okumalarından esinlenerek çeşitli denklemler, tablolar, çıkarımlar, kıyaslamalar içerecek şekilde genel bir değerlendirme yapıyor yazar.\nEdebî eserler üzerinden geniş ölçekli bir tarih, toplum ve kimlik okuması yapıyor aslında bu kitabında Murat Belge. Bir köken, soy sop, kan bağı, bir durak, bir tarih arama çabalarının nedenlerini, kültürel ve psikolojik zeminini tespit etmeye çalışıyor her şeyden önce. Yazılan kitaplardaki abartmaları, zorlamaları, yanlışları yahut uydurmaları tek tek göstererek, yeri geldiğinde bilimsel verileri ve karşılaştırmalı edebiyat verilerini de kullanarak ufkumuzu genişletiyor. Anlatımı yer yer savruk, özensiz olsa da onlarca ayrıntıya değinen yazar okuyucunun bu konularda daha derinlikli düşünmesine katkıda bulunuyor. Mizah dozunu ayarlayamaması bazen anlatılanların ciddiyetine gölge düşürüyor belki. Kitabın sonunda bir indeks ve kaynakça olmaması da büyük bir eksiklik bence. Fakat bütün eksiklerine ve son derece öznel bazı değerlendirmelerine rağmen konuyla ilgilenenler için kesinlikle başucu kitabı olabilecek bir yapıt Murat Belge’nin\nGenesis\n’i.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}