{
  "id": "d9f90713-39e4-4fca-993b-cf69b1e0ed4b",
  "title": "Savaş Çığlıkları Arasında: Vicdanımızı Köreltmeden, Aklımızı Yitirmeden!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 246 - Eylül 2011",
  "url": "https://www.haksozhaber.net/okul/savas-cigliklari-arasinda-vicdanimizi-koreltmeden-aklimizi-yitirmeden-6417yy.htm",
  "content": "Türkiye militarizmle hesaplaşma noktasında son yıllarda büyük mesafe aldı. Daha kısa bir süre önce ihtimal dahi verilmeyen pek çok konuda etkili adımlar atıldı, bilhassa asker-sivil ilişkileri düzleminde olumlu gelişmeler yaşandı. Askerî vesayetin kırılması ve Türkiye’nin militarist cendereden uzaklaşmasında Başbakan’ın kararlı ve özgüvenli duruşunun belirleyici bir etken olduğu teslim edilmesi gereken bir gerçek. Hakikaten de bugüne kadar mebzul miktarda örneğiyle karşılaşılan siyaseti askerle iyi geçinme sanatı olarak bellemiş hâkim politikacı tipine nazaran, Başbakan’ın sergilediği cesur tutumun militarist kuşatmanın geriletilmesi noktasında hayati bir rol oynadığı açık. Ama ne yazık ki, bu cesur tutum Kürt sorunu kaynaklı şiddet ortamının sona erdirilmesi meselesine gelindiğinde zayıflıyor ve karşımıza adeta militarist politikalardan medet umar bir Başbakan görüntüsü çıkıyor.\nAsırlık kökleri olan ve otuz yıldan fazla bir süredir kesintisiz çatışma boyutu kazanmış bir soruna kolayca çözüm bulunmasını beklemenin akıl kârı olmadığı açık. Ayrıca karşınızda şiddeti temel yöntem, hatta daha ötesi amaç bellemiş bir örgüt varsa ve süreklilik içinde ortamı geren adımlar atıyorsa hareket alanınızın daha da daraldığı tartışma götürmez. Üstelik buna yoğun kamuoyu baskısını da eklediğinizde durum daha da kritik bir mahiyet kazanmakta. Mamafih tüm bu zorluklara ve zorlamalara rağmen, savaş çağrılarına icabet etmenin ve şiddet politikalarına yönelmenin onlarca yıllık tecrübeyi görmezden gelip, yaşanmışlıkları yok saymaktan başka bir anlama gelmediği de bir o kadar açıktır.\nDört Dörtlük Provokasyon\n14 Temmuz’da gerçekleşen Silvan saldırısı ve eş zamanlı olarak gündeme gelen “demokratik özerklik ilanı” ile gerilen ortamın PKK tarafından planlı ve sistematik biçimde tırmandırıldığı tartışma götürmez. Yol kesip adam kaçırmalar, mayınlama eylemleri, askerleri ve sivilleri hedef alan saldırılarla giderek büyüyen gerilim 17 Ağustos’ta gerçekleşen Çukurca saldırısıyla büyük bir öfke patlamasına yol açtı ve karşılık vermek için Ramazan ayının sonrasına tarih veren Başbakan’ın “randevusunu” öne almasını getirdi. Böylece Ramazan sonrasına kadar akla, mantığa dayanan birtakım iyi şeyler olur, olumlu gelişmeler devreye girer ve gerilim düşer beklentisi taşıyanların umudu da suya düşmüş oldu. Şimdi yine bir yandan Kuzey Irak’a yönelik yoğun bombardımanlar, diğer yanda karakollara saldırılar, patlayan mayınlarla yoğunlaşan yeni bir şiddet dalgasına teslim olmuş bir ülke gerçeği var karşımızda.\nBu sürecin nereye doğru evrileceğini tahmin etmek zor değil. Yakın geçmişte yaşanmış örneklere bakmak muhtemel neticeyi tahmin etmek için yeterli fikir verecektir. Bu ülke benzeri süreçleri daha önce de yaşadı, şimdilerde tazelendiği görülen şiddet sarmalı tarafından defalarca kuşatıldı. Sonuç ortada!\nHükümete yakın kamuoyunda gururu kırılmışlık ve aldatılmışlık duygularının karışımından oluşan bir çaresizlikle “vuralım, kıralım, dağıtalım” havası ağır basıyor. Kandil ve diğer PKK kamplarına yönelik, Çukurca saldırısına misilleme babından gerçekleştirilen hava harekâtının bu kesimde yol açtığı “rahatlama” görüntüleri de bu havayı bire bir yansıtmakta. Oysa bunun hiçbir biçimde sonuç alıcı olamayacağı ve kamuoyu psikolojisini rahatlatmaktan öte bir fayda vermeyeceği çok açık. PKK sorununun bu yöntemlerle çözülmesi mümkün değil.\nBugün belli kesimlerde heyecan uyandırdığı gözlemlenen şahin söylem ve politikaların en yoğun uygulandığı 90’lı yıllarda yaşananların neticesi ortada. Aklı başında hiç kimsenin, adalet duygusunu yitirmemiş hiçbir Allah kulunun ülkenin o kirliliğe, bataklığa yeniden yuvarlanmasına rıza göstermesi mümkün olamaz. Kaldı ki, bugün hiçbir açıdan o dönem politikalarının tekrarlanabilmesinin şartları da mevcut değil. Ne ülke içi konjonktür, ne uluslararası şartlar buna izin vermez.\nÖyleyse ne yapmalı, önerilen ne? PKK saldırılarına karşı Hükümet karşılık vermesin, eli kolu bağlı otursun mu? Kırsalda, şehirlerde PKK’nın alan hâkimiyeti politikasına göz mü yumulsun? Elbette değil! Hiçbir devlet egemenlik alanında yasadışı silahlı bir gücün faaliyetlerine göz yumamaz. Toplumun güvenliğini şiddet politikalarıyla tehdit eden bir oluşuma müsamaha gösteremez. Ne var ki, güvenlik sağlama adına atılacak adımların karşılığının ne olacağı iyi hesap edilmek zorundadır.\nHamasetle Çözüm Mümkün Değil!\nGerçeklere göz yummanın âlemi yok! TC devleti on yıllardır şiddet politikalarının tümünü, hiçbir kural, ilke, ahlak tanımaksızın sergiledi. “Bir avuç eşkıya” diye küçümsenen örgütün on binlerce mensubu öldürüldü, daha fazlası da tutuklandı. Örgüt bitirildi mi? Tam tersine etkinliği arttı, daha geniş bir kitlesel tabana ulaştı. Bu durum operasyonla, bombardımanla, savaşla bu sorunun çözülemeyeceğini ortaya koymuyor mu?\nÇözüm için önce sorunun asayiş sorunundan öte, siyasi bir sorun olduğunu kabul etmek gerekiyor. Bu da siyasi zeminin güçlendirilmesini, diyalogu, müzakereyi gerektiriyor. Bunun kolay olmadığı açık. Binlerce insanın canına mal olmuş bir savaş ortamında diyalogdan, müzakereden söz etmenin elbette maliyeti yüksek. Sorunun çözümüne yönelik kapsamlı bir programın ilk adımı olabilecek Habur olayının nasıl bir anda savaş kışkırtıcılığının fitili haline geldiği hepimizin hatırındadır. Ama tüm bu zorluklara rağmen elde başka bir seçenek olmadığı da görülmek zorunda.\nHükümet PKK eylemlerinin ülkeyi kaosa sürüklemeye ve iç savaş ortamı meydana getirmeye yönelik eylemler olduğunu söylüyor. Tuzaktan söz ediyor. Aynı şekilde Hükümete yakın çevreler PKK faaliyetlerinin yoğunlaşmasının ardında, Türkiye’yi birtakım dayatmalara boyun eğdirmeye yönelik uluslararası hesaplar olduğunu iddia ediyorlar. Bunların doğru olduğunu varsayalım. Bu durumda yapılması gereken şey ne olmalıdır? İç savaş ortamına katkı sağlayacak şekilde baskı ve şiddet politikalarını artırmak mı? Şiddeti karşılıklı tırmandırmak suretiyle tuzağa düşmek mi? Hayır, tam tersi yapılmalı ve tuzak olduğu görülen şiddet sarmalına kapı aralayacak adımlardan kaçınılmalı.\nÖcalan’ın İmralı’dan yaptığı açıklamada görüşmelerin müzakere boyutu kazandığı, kapsamlı bir barışa doğru ilerlendiği ve süreci işletmek üzere bir Barış Konseyi oluşturulması konusunda mutabakata varıldığını açıkladığı bir ortamda icra edilen PKK eylemlerinin provokatif niteliği tartışma götürmez. Bu durumu PKK cephesinde farklı niyetler ve kirli hesapların devrede olduğunun işareti olarak yorumlamak mümkün. Ve dolayısıyla makul bir zeminde sorunun çözümüne yönelik politika geliştirmenin kolay olmayacağı da açık.\nİşte tam bu noktada kararlı bir tutum sergilemek önem kazanıyor. Çatışma ortamının sona erdirilmesi için barışçıl yöntem ve araçların maksimum düzeyde değerlendirilmesi, şiddet politikalarına yönelmekten ise sonuna kadar kaçınılması gerekiyor. Bazı çevreler bu tutumun bir zaaf kaynağı oluşturduğunu, PKK karşısında acziyete düşüldüğü imajını güçlendirdiğini ve dolayısıyla saldırganlığı teşvik ettiğini iddia etmektedirler.\nSon günlerde PKK eylemlerinin tırmanması ile birlikte genişlediği, hatta İslami camiadan da katılımcılar bulduğunu üzülerek müşahede ettiğimiz bu “savaşalım cephesi”nin yeni tek bir şey söylemediği, yıllardır tekrarlanan nakaratı şimdi yeni bir beste eşliğinde tekrarladığı görülmeli. Neymiş, düne kadar “terörle mücadele” devletin içine çöreklenmiş derin ve kirli yapılar, cuntacılar tarafından engelleniyormuş ama artık devlet bu tür kirliliklerden arındırıldığına göre bundan sonra çok etkili ve sonuç alıcı bir mücadele yürütülebilirmiş! Geçmişte cuntacı faaliyetlere yoğunlaşılmasından ötürü TSK’nın asıl işlevini yerine getirmekte başarısız olduğu bir gerçek olmakla birlikte, Kürt sorunu kaynaklı çatışma sürecinin ortaya çıkardığı başarısızlığın özelde cuntacılara has bir şey olmayıp, doğrudan devlet siyasetinin ortaya çıkardığı derin bir açmaza ve tıkanıklığa tekabül ettiği görmezden gelinemez.\nVarsayalım ki, Hükümetin olumlu tüm adımlarına karşılık PKK şiddeti asla terk etmedi ve gerçekçi olmayan talepler öne çıkartarak bir biçimde çatışma ortamını alevlendirmekten vazgeçmedi. Neden bu netice bir zaaf göstergesi olarak yorumlansın? Sonuçta Hükümet geliştireceği herhangi bir siyasete ilişkin olarak Kürt halkının desteğini almak zorunda değil mi? Kürt halkının, sağlanan olumlu gelişmelere rağmen şiddetle arasına mesafe koyamayan örgütle kendi arasına mesafe koymasını sağlamak gerekmiyor mu? Hiç şüphesiz bu tablo ancak sorunun kansız yöntemlerle çözülmesi için gerekli çabaların sarf edildiğinin ortaya konması ile mümkündür!\nYapılması gereken şeyler iki ayrı düzlemde ele alınmalı. Öncelikle Kürt halkının haklı talepleri karşılanmalı ya da bir başka ifadeyle devletin ırkçı-Kemalist dayatmalarından kaynaklanan ayrımcı, inkârcı uygulamaları terk edilmelidir. Kürtlerin kendilerini 2. sınıf vatandaş hissetmelerine yol açan ayrımcı söylem ve düzenlemelerin tümü tasfiye edilmelidir. Bu bağlamda Kürt sorununun simgesi haline gelmiş Kürtçe yasağına her düzeyde son verilmeli ve ana dil eğitiminin önündeki engeller acilen kaldırılmalıdır. Ve benzeri adımlarla PKK şiddetinin haklı ve makul gerekçelerinin kalmadığı yönünde Kürt halkı ikna edilmelidir.\nÇatışma boyutu itibariyle ise diyalog ve müzakere yoluyla şiddet ortamının sona erdirilmesi hedeflenmelidir. Öcalan’ı da kapsayacak bir genel af gündeme alınmalı, “ovada siyaset”in zemini oluşturulmalıdır.\nAkan Kanın Durdurulması Öncelenmeli!\nBu ülkede on yıllardır anlamsız ve de gereksiz bir biçimde kan akmakta. Cahilî birtakım dayatmalardan kaynaklanan nedenlerle ve buna karşın yine cahilî değerler adına insanlar ölüyor, ocaklara ateş düşüyor. On binlerce ebeveyn evlat acısı yaşadı, sayısız çocuk yetim büyümek zorunda kaldı. Bu acıların katlanarak devam etmesi vicdan sahibi herkesi düşündürtmeli. Gencecik insanların cahilî ilke ve değerler uğruna ölmesi ve öldürmesinin nasıl büyük bir felaket, ne kadar elim bir son olduğunun ise tarifi imkânsız.\nAteşin sönmesi lazım. Ateşin sönmesi için ise milliyetçi düşünce ve söylemin her boyutuyla terk edilmesi şart. Milliyetçilik bu ülkeyi ve insanlarını mütemadiyen zehirliyor. Milliyetçilik savaşı, savaş milliyetçiliği besliyor ve sorun giderek daha tehlikeli bir boyut kazanıyor. İnsanlar birbirlerine farklı bakmaya, farklı yaklaşmaya başlıyorlar. Önce duygu, bilahare konuşma düzeyinde ve nihayet fiziken ayrışıyorlar. Devamında düşmanlaşıyorlar. Milliyetçilik fitnesi, şoven eğilim ve tutumlar Rabbimizin kardeş kılıp kalplerini birleştirdiği insanları birbirinden uzaklaştırıyor, bizi hep birlikte yeniden ateş çukurunun kenarına, cahiliyenin karanlığına sürüklüyor.\nYaşadığımız ülkede gerçek anlamda bir barış ve adalet ortamının tesisi için öncelikle toplumsal yapıda ve buna bağlı olarak sistem düzeyinde kardeşlik kavramının içini dolduracak topyekûn bir değişimin yaşanması gerekiyor. Şüphesiz çözüm adına asıl yönelmemiz gereken formül budur. Mamafih bunun yakın vadede gerçekleşmesi pek mümkün gözükmeyen uzun bir süreç ve çaba gerektirdiği de açık. Bu durumda yapılması gereken şey öncelikle kan dökülmesini durduracak adımların atılması için gayret sarf etmek olmalı! Daha kalıcı ve nitelikli çabalar ancak bu ülkenin aklının da vicdanın da körelmesine yol açan savaş bataklığının kurutulmasının ardından gelebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}