{
  "id": "74107826-2da6-4d41-bc96-c0a89b92f694",
  "title": "Hamd ve Umutla 21. Yıla…",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/hamd-ve-umutla-21-yila-6316yy.htm",
  "content": "Nisan sayımızla birlikte 21. yılımıza girmiş bulunuyoruz. İlk sayımızı yayınladığımız 1991 Nisan’ından bu yana geçen 20 yıl Müslümanlar açısından çok yönlü gelişmelere, hem ağır kayıplara hem de devasa kazanımlara sahne oldu.\nOrtadoğu ve dünya konjonktürü itibariyle İslami hareketin güç ve etkinlik kaybettiği, iflas söylem ve temennilerinin daha yüksek perdeden ve iştahla dillendirildiği bir dönemde yayınladık ilk sayımızı. Körfez Savaşı adı verilen ve Irak’ın Amerikan tahakkümü altına girdiği, tüm Ortadoğu’nun yenilgi psikolojisiyle demoralize olduğu, Tunus ve Cezayir örneğinde görüldüğü üzere baskıcı rejimlerin açık diktatörlük düzenlerine dönüştüğü bir süreçten geçtik. Yaşadığımız ülkede ise laiklik-irtica paranoyasının giderek devletin ruhunu kapladığı ve tüm tavırlarını belirlediği, Kürt sorununun yargısız infazlarla, köy yakmalarla, sindirme operasyonlarıyla derinleştiği bir süreçti bu!\nGeri çekilmeler zayiatsız olmaz; düşenler, dönenler, terk edenler bol olur. Öyle de oldu! Mevzi kayıpları abartanların, moral bozukluğu ile savrulanların pek çoğu ne yazık ki bir daha geri dönmemek üzere yeni yolculuklara yelken açtılar. Muhalif olmanın gerektirdiği fikrî, amelî, psikolojik bedelleri göze alamayanlar mücadeleye sırtlarını döndüler, statükonun değişmezliğini kabullendiler.\nOysa bugün statüko kalesinin neredeyse bütün coğrafyamızda derinden sarsıldığını gözlemliyoruz sevinçle, umutla, hamd ederek! Ortadoğu bir baştan bir başa büyük bir devinim sergiliyor, kaderci dayatmalar zihinlerden başlayarak bir bir kırılıyor. Süreci tevhid, adalet ve özgürlük eksenine yönlendirmek şiarımız olmalı. Libya örneğinde yaşandığı şekliyle haklı isyanımızı, iliştirilmiş taleplere dönüştürmeye yönelik küresel fırsatçılığa prim vermemek için tavrımızı, çizgimizi netleştirmeli, ilkelerimizin altını kalınca çizmeliyiz. Zulme ve zalimlere bütüncül bir biçimde karşı çıkmalıyız.\n28 Şubat zorbalığından, rezilliğinden bu yana yaşadığımız ülkenin de önemli bir değişim içine girdiğini görmemek mümkün değil. Militarist baskı ve inkâr siyaseti pek çok açıdan çökmüş vaziyette. Komplocuların, darbecilerin bazısı hesap veriyor. Dün iç düşman konseptiyle halka silah doğrultanlar şimdi yaklaşan seçimlerde halkoyuyla paçayı kurtarma telaşına kapılmış durumdalar. TÜSİAD’ın anayasa taslağı örneğinde görüldüğü üzere sistemin sahipleri dahi düne kadar tabu saydıkları kutsalları tartışmaya açmaktan başka çıkar yol kalmadığını fehmediyorlar.\nBu süreci sadece militarist azgınlık unsurları itibariyle değil, Kemalist çerçeveyi topyekûn geriletme, hayatın tüm alanlarına sinmiş laik-ulusçu dayatmaya topyekûn tavır alma düzlemine taşımak için çabalarımızı yoğunlaştırmalıyız. Mücadelemizin kalıcı bir kazanıma dönüşmesi ve gerçek anlamda özgürleşme ancak bu şekilde mümkündür. 20 yıl önce bu misyonla başladığımız yayın hayatımızı inşallah bu sorumluluk bilinciyle sürdürmeye devam edeceğimizi ifade ederken, okuyucularımızın da bu çabaya daha yoğun katkı ve katılımlarını beklediğimizi hatırlatmakta yarar görüyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}