{
  "id": "edf61167-c29a-4818-83c9-df3f9b9b1242",
  "title": "Suriye Halkı, Baas Yönetimini Devirmeden Durmayacak!",
  "author": "Adem Özköse",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/suriye-halki-baas-yonetimini-devirmeden-durmayacak-6338yy.htm",
  "content": "Uzun bir süredir Suriye’de bulunan Türkiyeli gazeteci Adem Özköse ile Suriye’deki gelişmeler hakkında konuştuk. Baas diktasının on yıllardır ezdiği, susturduğu Suriye halkının ağır bedeller pahasına ortaya koyduğu direngen tavrın arka planını sorduğumuz Özköse kardeşimiz, gelişmelerin bundan sonra nasıl bir seyir izleyeceğine dair kanaatlerini de paylaştı.\nSuriye’de şu an yaşanan protestoların ardında örgütlü bir hareket ya da hareketler var mı? Yoksa bu protestolar Ortadoğu’daki hareketliliğin Suriye’ye de yansıması üzerine kendiliğinden gerçekleşen eylemler midir?\nSuriye’de isyan ateşini Der’a ve çevresindeki Arap aşiretleri yaktı. Duvarlara yazdıkları sloganlar nedeniyle gözaltına alınan çocukların serbest bırakılmamasına ve işkence görmesine tepki gösteren aşiret reisleri Der’alıları sokağa çıkmaya çağırdı. Der’a şehrinde şehitler verildikçe isyan önce bütün şehre yayıldı. İlk başlarda birkaç bin kişi gösterilere çıkarken, kısa bir zaman içinde on binlerce Der’alı sokakları doldurmaya başladı. Der’a’daki isyan büyüdükçe diğer şehirlerde de etkisini gösterdi. İsyan dalgası Şam, Lazkiye, Humus, Banyas, Hama, Kamışlı ve Halep’e doğru genişledi. Cuma günleri namaz sonrası Der’a halkına destek için sokağa çıkan diğer şehirlerdeki göstericilere yönelik de yönetim tarafından şiddet kullanılınca Suriye’deki isyan Esed’in gitmesini isteyen bir halk ayaklanmasına dönüştü. Tunus, Mısır, Yemen ve Libya gibi ülkelerdeki halk ayaklanmalarının Suriye’ye kısmi tesiri olmuş olabilir. Fakat Suriye’deki isyanın bu denli büyümesinin asıl sebebi Baas yönetiminin olayların başlamasından itibaren halka yönelik kullandığı aşırı şiddettir.\nSuriye’de muhalefetin durumu nedir? Nasıl bir kimliğe sahiptir ve ne tür imkân ve araçlardan yararlanmaktadır?\nSuriye’nin muhalefet hareketleri olarak bilinen gruplar -ülke içinde siyaset yapmaları yasak olduğu için- Esed rejimine karşı verdikleri siyasi mücadeleyi daha çok yurtdışından yürütüyorlar. Bu grupları genel olarak Müslüman Kardeşler hareketi; liberal ve milliyetçi görüşleri ile bilinen ve liderliğini Beşşar Esed’in eski yardımcılarından olan Abdülhalim Haddam’ın yaptığı Milli Kurtuluş Cephesi; laik görüşler taşıyan ve Amerika ile iyi ilişkiler içinde olan Ferid el-Gadiri’nin Reform Partisi; Arap Sosyalist Hareketi, Milli Demokratik Birliği, Devrimci İşçi Birliği gibi komünist gruplar; Kürt Demokratik Birliği ve Demokrasi Partisi içinde siyaset yapan Kürt kökenlilerin kurmuş oldukları hareketler şeklinde kategorize edebiliriz. Bunların dışında da irili ufaklı Suriye rejimine muhalefet eden birçok grup var. Fakat şu an Suriye’de devam eden halk isyanının arkasında bu grupların pek fazla etkilerinin olduğu söylenemez. Suriye’de şu an bu grupların dışında yeni bir muhalefet doğuyor. Bu muhalefet Suriye’nin içinde yaşayan ve yıllardır Esed rejimine karşı öfke biriktiren Müslüman gençlerden, Muaz el-Hatip, İmadeddin Reşit, Enes Ayrut ve Şeyh Ahmet Sayesine gibi âlimlerden, Heysem Malih gibi tanınmış insan hakları aktivistlerinden, gösteriler başladığında kurulan 15 Mart Gençlik Hareketinden, Der’a gibi bölgelerde etkili olan Arap aşiretlerden, Kürt bölgelerinde yaşayan üniversite öğrencilerinden oluşuyor. Sokakları, kitleleri en etkin biçimde yönlendirenler ise Suriyeli Müslüman gençler. Zaten isyanın başladığı ilk günlerden itibaren de en büyük bedeli bu gençler ödediler ve yüzlerce şehit verdiler. Şehirlerde, mahallelerde halk komiteleri kuran Müslüman gençler son zamanlarda ülkenin genelinde örgütlenmenin imkânlarını da oluşturmaya çalışıyorlar. Kuşatıcı bir dil kullanan ve Hıristiyanlara, Dürzîlere hatta Alevilere kadar herkese Esed rejimine karşı mücadele etme çağrısı yapan devrimciler son derece de kararlılar. Sürekli gözaltına alınmalarına, en ağır işkencelere maruz kalmalarına rağmen sokaklardan çekilmiyorlar ve gün geçtikçe ülkenin genelinde daha etkin hale geliyorlar. Kimi zaman temizlik kampanyaları düzenleyip sokakları temizleyen, insanlara gösteriler esnasında etrafa asla zarar vermemeleri çağrısı yapan, yayınladıkları bildirilerde sürekli kardeşlik vurgusunda bulunan devrimci Müslümanlar ayrıca sosyal paylaşım sitelerini de çok iyi kullanıyorlar. “Beşşar Esed Karşıtı Suriye Devrimi”, “Haber Şam” “Haber Duma” gibi facebook sayfalarını yönetiyorlar. Ülkede yaşananlar, yeni gösteri planları, devrimcilerin görüşleri bu facebook sayfaları vasıtasıyla Suriye halkı ile paylaşılıyor. Şunu da söylemeden geçemeyeceğim: Suriyeli Müslüman devrimciler özellikle varoşlarda, şehirlerin banliyölerinde, köylerde çok güçlüler. Zaten devrim için de şehirlerin olgunlaşmasını, şehirlerdeki muhalefetin daha da güçlenmesini bekliyorlar.\nProtesto eylemlerine katılan ve destekleyen kesimler açısından düşünüldüğünde bu isyan hareketinin Suriye halkının ne kadarını temsil ettiği söylenebilir?\nHalkın büyük çoğunluğu Suriye’deki Baas yönetimine karşı ve artık Esed’i istemiyor. Rejimin yanında olanlar ise daha çok eski Baas kadroları, Suriye'nin derin devletinin en önemli unsuru olan Nusayriler ve de Şebbihalar... Şebbihalar, Suriye’deki birçok pavyon ve gazinonun işletmesini ellerinde bulunduran ve uyuşturucu başta olmak üzere her türlü kirli işi yapan çıkar çetelerinden oluşuyor. Şebbihalar Beşşar Esed’in kardeşi Mahir Esed ve amcasının oğlu Bedi Esed’e bağlı olarak çalışıyorlar. Bir anlamda Suriye rejiminin baltacıları olan Şebbihalar, Suriye’de yaşanan şiddet olaylarının birçoğundan da sorumlu tutuluyorlar.\nProtestolar nasıl örgütleniyor?\nSuriye devrimi daha çok mescit merkezli yürüyor. Cuma namazlarından sonra sokaklara çıkan göstericiler ayrıca her cumayı farklı bir isimle anıyorlar. Öfke, Direniş, Şehitler, Sebat, Büyük Cuma, Gazap Cuması gibi... Cuma günleri dışında düzenlenecek eylemlerin yeri ve saati ise sokaklarda dağıtılan bildiriler, özellikle de sosyal paylaşım sitelerinde ilan ediliyor.\nProtestoların yoğunlaştığı şehirlerde ve bölgelerde etnik ve mezhebî bir homojenlikten söz edilebilir mi?\nSuriye’nin yüzde yetmiş gibi büyük bir çoğunluğu Sünni Müslümanlardan oluşuyor. Gösteriler daha çok Sünni kitlenin yoğun olarak yaşadığı şehirlerde yoğunlaşsa da gösterilere her din ve mezhepten Suriyeliler katılıyor. Devrim süreci, insanların direnişe geçip hürriyet ve inanç için bedel ödemeleri toplumu birbirine daha da yakınlaştırdı. Kürt bölgelerinde Araplarla Kürtler, Şam’da ise Müslüman gençlerle Hıristiyan, Dürzî gençler birlikte rejim karşıtı gösteriler yapıyorlar. Devrim süreci iddia edildiği gibi halk arasında bir iç savaşa değil, birlik ve bütünlüğe neden oluyor. Fakat Suriye rejiminin derin devleti olan Nusayrilerle devrimin ana kütlesini oluşturan Sünniler arasında ileriki günlerde çatışma çıkabilir. Baas Partisi tarafından silahlandırılan Nusayrilerin rejimin yanında göstericilere karşı silah kullanmaları, bu olasılığı gün geçtikçe daha da kuvvetlendiriyor.\nProtestoların hedefinde ne var? Halk doğrudan Esed rejiminin devrilmesini mi talep ediyor? Baskıcı, kayırmacı politikalara son verilip, reformların yapılması talebi halkın beklentilerini karşılar mı?\nGösteriler ilk başladığında kimse devrim talebinde bulunmuyordu. İnsanlar daha çok Der’a şehrine destek ve birtakım reformlar için sokaklara çıkıyorlardı. Fakat bir ay içinde sokaklar tamamen değişti. Verilen şehitlerden sonra muhalifler artık Baas yönetiminin tamamen devrilmesi için mücadele ediyor.\nEsed rejiminin temel dayanakları kimler ve hangi kurumlardır? Rejime halk desteği söz konusu mu? Geçtiğimiz haftalarda özellikle Şam ve Halep’te yapılan rejime destek mitinglerinde görkemli kalabalıklar sokaklardaydı. Bu görüntüler ile diktatörlük rejimi tanımlaması çelişmez mi?\nSuriye’de aslında bir Esed hanedanlığı var. Bu hanedanlık en tepedeki isim Beşşar Esed, ordunun yönetimini elinde bulunduran kardeş Mahir Esed, uzun zamandır istihbaratın başındaki kişi olan enişte Asaf Şevket ve Suriye’de yolsuzluk dendiği zaman ilk akla gelen isim olan dayıoğlu Rami Makhluf’tan oluşuyor. İki ayrı telekom şirketi, Lazkiye limanı, dev fabrikalar zinciri, otel ve çiftliklere sahip olan Rami Makhluf’un servetinin bugün 3 milyar dolardan fazla olduğu söyleniyor. Yeğen Numeyr ve siyasi güvenlik sorumlusu olan teyze oğlu Atıf Necip de Esed hanedanlığına ait piramitte son derece önemli yerlere sahipler. Esed’i desteklemek için yapılan gösterilere katılan kalabalıklar asla gerçeği yansıtmıyor. Esed’e destek gösterisi olacağı gün askerlere, öğrencilere sivil kıyafetler giydiriliyor ve bu şekilde meydanlar dolduruluyor. Memurlara gösterilere katılma zorunluluğu da var. Daire müdürleri, memurları otobüslerle gösteri meydanına taşımadan önce yoklama alıyorlar. Suriye bu anlamda tam da mizah dergileri için bolca malzemenin çıkacağı bir ülke.\nEsed rejiminin sözcüleri, muhaliflerin Batılı güçler ve Siyonistlerce kışkırtıldığını iddia etmekteler. Protestocu kitleler bu suçlamayı nasıl karşılıyorlar?\nDevrimciler bu suçlamadan son derece rahatsızlar. Hatta son haftalarda bu tür iddialara karşı gösterilerde Amerika ve İsrail aleyhine sloganlar atıyorlar. Halkı kışkırtan bence Baas yönetiminin bizzat kendisi. Çünkü halk, yönetim şiddet kullandıkça daha da bileniyor ve yönetime karşı olan muhalefet dalga dalga ülke geneline yayılıyor.\nRejim ısrarla illegal silahlı grupların Suriye güvenlik güçlerine saldırdığını ve çok sayıda insanın “teröristler”ce katledildiğini iddia ediyor. Muhalifler kesin bir dille bu iddiayı yalanlamakla beraber, tüm bölgede bir biçimde varlık ortaya koyan selefi eğilimli silahlı grupların Suriye’de hiçbir etkinliklerinin olamayacağını iddia etmek mantıklı mıdır?\nSuriye’de selefi gruplar var. Selefi grupların varlığını kabul etmemek her şeyden önce gerçekle çelişir. Fakat selefi grupların sokakta, rejime muhalefet eden halk kesimlerinin üzerinde bir etkisi yok. Ayrıca Suriye’nin en etkili silahlı selefi grupları ülke dışından yaptıkları açıklamalarla polise ve askere yönelik saldırıları kendilerinin gerçekleştirmediğini açıkladılar. Bu açıklamalar ilerde birtakım silahlı selefi grupların eylem yapmayacakları anlamına da gelmemeli tabi ki… Bence asker ve polislere yönelik saldırıları yakınları öldürülen sıradan halk kesimleri gerçekleştiriyor. Daha çok intikam hissiyle düzenlenen bu saldırılar akrabalık bağlarına dayanıyor.\nTürkiye’nin tutumu halk arasında nasıl algılanıyor ve beklenti nedir?\nAraplar özellikle “one minute” hadisesinden sonra Türkiye’ye çok fazla anlam yüklediler. Türkiye’deki siyasi iktidarı İslam dünyasının koruyucusu olarak görmeye başladılar. Bu abartılı ve yanlış bir Türkiye okumasıydı. Suriyelilerde de şu an Türkiye’ye yönelik büyük bir beklenti var. Siyasi iktidarın bu beklentiyi ne kadar karşılayabileceğini önümüzdeki günler hep birlikte göreceğiz. Fakat şunu da söylemek istiyorum: Sokaklarda, konsoloslukların önünde Türkiye’de gerçekleştirilen eylemler Arap televizyonlarında haber olarak gösteriliyor ve Suriye’de büyük bir yankı buluyor. Sokaklarda diktatörlüğe karşı mücadele veren Suriyeli Müslümanlar için bu gösteriler büyük bir moral kaynağı oluyor ve insanlara bu mücadelede yalnız olmadıkları duygusu aşılıyor.\nİran’ın Esed rejimini desteklemesi muhalif çevrelerde yoğun eleştirilere konu oluyor. Halkın İran değerlendirmesi nedir? Ayrıca İran’ın Suriye’deki gelişmelerle ilgili olarak bu kadar yoğun gündem olması mantıklı mıdır? Gerçekten de siyasal destek haricinde İran’ın Suriye yönetimine arka çıkmasının Esed rejimini güçlendirme, muhalefeti ise zayıflatma anlamında somut bir karşılığı var mıdır?\nEsed rejimi özellikle Hizbullah kartını çok iyi kullanıyor. Mesela sokaklarda Esed’i destekleyen gösterilerde Hizbullah bayrakları ve Hasan Nasrallah’ın fotoğrafları Beşşar Esed’in fotoğrafları ile birlikte taşınıyor. Ayrıca Hizbullah’ın televizyonu olarak bilinen Menar TV’de sürekli olarak Esed’i destekleyen haberler yapılması ve muhaliflerin kötülenmesi Suriye halkının Hizbullah’a olan sempatisini gün geçtikçe azaltıyor. Şam’da daha bir ay öncesine kadar dükkânlarda asılı birçok Nasrallah fotoğrafı görüyordum. Şu an bu fotoğraflar azaldı. İran’ın Suriye’de yaşanan olaylar nedeniyle yaptığı açıklamalar Suriye’de de büyük tepkilere neden oluyor. İran karşıtlığının özellikle göstericiler arasında her geçen gün daha da arttığına şahit oluyorum. Hatta göstericilerin çoğu Esed rejiminin düşmemesi için İran’ın Baas yönetimine her türlü desteği vereceğini düşünüyor. Araplarda zaten genel olarak bir İran karşıtlığı vardı. Bu süreçle birlikte bu karşıtlık daha da artacak gibi gözüküyor. Ben kişisel olarak bu süreçte İran veya Hizbullah’ın tavrının gündemleştirilmesinden ziyade Suriye’deki zulme, Suriyeli Müslümanların diktatörlüğe karşı verdikleri destansı mücadeleye odaklanılması gerektiğini düşünüyorum. Ayrılıklar, içsel düşmanlıklar dün olduğu gibi bugün de İslam dünyasına zarardan başka bir şey getirmeyecektir.\nHalk nasıl bir duygusal atmosfer içinde? Şiddet politikasının daha da artması endişesi nedeniyle bir korku ve panik havası var mı?\nHama’da yaşananları görmüş, Baas rejiminin acımasız yanını iyi bilen Suriyeliler de genel olarak bir gerginlik var. Sokaklar istihbaratçılarla dolu. Ülkenin birçok yerinde oluşturulan askerî kontrol noktalarında sivil giyimli silahlı kişiler kimlik soruşturması yapıyor. Baas Partisi üyeleri geceleri halkı korkutmak için havaya silah sıkıyorlar. Bazı şehirler asker tarafından kuşatılmış durumda. Elektrik ve telefon şebekeleri kesilen bu şehirlerden haber alınamıyor. Geceleri sık sık evler basılıyor. Gözaltına alınan binlerce genç var. Bu gençlerin akıbetleri ise belli değil. Başkent Şam’ın merkezinde ise ekmek fırınlarının, büyük marketlerin önünde insanlar sıraya girmiş durumdalar. Halk gelecek zorlu günler için şimdiden stok yapmaya başladı.\nGelişmelerin nasıl bir seyir izlemesini bekliyorsunuz? İyi senaryonuz nedir, kötü senaryonuz nedir?\nİyi senaryo Suriyeli Müslümanların devrim yapıp 48 yıldır süren Baas diktatörlüğüne son vermesi. Zaten şu an sokaklardaki insanlar da devrimden başka bir şey düşünmüyorlar. Kötü senaryo ise her türlü çılgınlığı yapabilecek bir kapasiteye sahip olan Suriye rejiminin tarihin en büyük katliamlarından birini işleyip on binlerce Suriyeliyi katletmesi. Şimdiye kadar yaşananlar ileride işlenecek katliamların habercisi gibi… Bir başka kötü senaryo ise Esed rejiminin kullandığı aşırı gücü bahane edip ABD ve diğer Batılı güçlerin Suriye’yi işgal etmesi. Suriyeli muhalifler yabancı bir askerî müdahaleye karşı çıkıyorlar ve “ABD askerleri gelirse onlara karşı da mücadele ederiz.” diyorlar. Bakalım önümüzdeki günler neler gösterecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}