{
  "id": "681a299a-a061-4d11-9d0b-c2af63ca3c5f",
  "title": "Suriye Devrimi: Kimin Öncülüğünde, Nereye Doğru?",
  "author": "Bülent Şahin Erdeğer",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/suriye-devrimi-kimin-onculugunde-nereye-dogru-6402yy.htm",
  "content": "Tunus, Mısır, Yemen, Bahreyn ve Libya’da yıllardır susturulan halklar ayağa kalkmışken Suriye’de bu süreç 15 Mart’ta başlamıştı. Esed düzeni 2004 Kürt ayaklanmasından bu yana ilk kez bu denli geniş kapsamlı bir halk hareketiyle yüzleşmek zorunda kalmıştı. Rejim hantal bürokratik yapısı sebebiyle ve hesapsız geçen iktidarından taviz vermemek için reform vaatlerini yavaştan almış, bu yavaş ve güvenilmez vaatler halk hareketinin reformculuktan devrimciliğe dönüşmesini hızlandırmıştı.\nLiberal, Sol ve Bağımsızlar Muhalefeti\nHaziran 2000’de Beşşar Esed’in iktidara gelişiyle beraber, Suriye muhalefeti reform ve değişim istikametinde bir dizi adımlar atmış ve barışçıl şekilde değişimin nasıl olacağı üzerine geniş katılımlı forumlar düzenlemeye başlamıştı. Entelektüellerin, iş adamlarının, yazarların, üniversite hocalarının, milletvekillerinin ve doktorların içinde yer aldığı birçok sivil toplum hareketi ve öncüsü düzenin barışçıl şekilde değişimini gündeme taşımışlardı. Beşşar Esed yönetimi 2001 Şubatına kadar bu çağrılara olumlu cevap vermiş ve bu konuda kamuoyunda reformcu ve değişime açık bir lider imajı çizmişti. 2001 Ocak ayında Riad Seyf, liberal ve milliyetçi “\nToplumsal Barış Hareketi\n” adlı partinin kurulması için girişimlerde bulundu. Aynı ay içinde Lübnan’da bir gazetede 1000 kişinin imzaladığı bir bildiri yayınlandı. Bildiri, siyasal özgürlükler, güçler ayrılığı ilkesi ve çok partili sisteme geçiş taleplerini içeriyordu. 2001 Mayısında Riad Seyf, Nizar Nayyuf, Riyad Türk ve Me’mun Humsi’nin de bulunduğu muhaliflerin önemli bir kısmı tutuklanarak sivil muhalefet kontrol altına alındı.\nİkinci reform dalgası ise 2003’te ortaya çıktı. Muhalif gruplar “\nTemel Özgürlükler ve İnsan Haklarını Savunmak İçin Ulusal Koordinasyon Komitesi\n” çatısı altında buluştular. Genel itibariyle liberal kesimlerin ağırlıkta olduğu komite, bir kez daha içerisinde İhvan-ı Müslimin’in de bulunduğu tüm toplumsal gruplarla iletişim yollarının açılmasına dair bir bildiri yayınladı. Beyanuni liderliğindeki İhvan’dan Hıristiyan aktivist Michel Kilo’ya kadar birçok farklı dünya görüşünden muhalif yeniden değişim çağrılarını gündemleştirdiler. Bütün bu çabalar, 2005 Ekiminde “\nŞam Deklarasyonu\n” adı altında yayınlanan bildiriyi doğurdu. Şam Deklarasyonu, hem Baas rejimini net biçimde sorgulamış hem de açıkça tüm muhalefet kesimlerine ortak zeminde buluşma davetinde bulunmuştu. Deklarasyonda Baas rejimi otoriter, totaliter ve despotik bir yönetim kurmakla suçlanmış ve yeni bir anayasa hazırlanması, kurucu bir meclisin oluşturulması ve adil seçimlerin yapılması talepleri dile getirilmişti. Michel Kilo tarafından kaleme alınan bildiriye 250 tanınmış Suriyeli muhalifin yanında 5 muhalefet partisi de imzalamıştı.\n1\n2006 Martında geniş çaplı tutuklamalar yeniden başladı. Dr. Kemal Lebvânî 2007’de 12 yıl hapis cezasına çarptırıldı. Michel Kilo ve Hıristiyan Enver el-Bunni 2006 yılında tutuklanmış ve 2007 yılında 5 yıl hapis cezasına çarptırıldı. Deklarasyonu imzalayanların bir kısmı yurt dışına çıkmak zorunda kalırken diğerleri ise tutuklanarak siyasi faaliyetlerine son verildi. Böylelikle 2005’te başlayan ikinci Şam Baharı 2008’e kadar aralıklı olarak sürmüşse de 2008 tarihinde muhalif liderlerin önemli bir kısmının cezaevine gönderilmesiyle son bulmuştur. Deklarasyonun öncü isimleri arasında Başkan\nFida Hourani\nde bulunmaktadır.\n2\nTüm bu kronolojik süreklilik göstermektedir ki, Esed’e bağlanan umutlar kötü babanın iyi oğlu olmaktan çok aslında bu imajın altında üretilen despotizmin makyajlanmasından ibarettir. Bu izlenimin gün geçtikçe yaygınlaşması, düzen değişmeksizin yumuşak bir geçişi savunan Suriye kamuoyunun Beşşar Esed’e olan güveninin gittikçe yok olmaya başladığının da ifadesidir.\nKaybedenlerin Zoraki Muhalefeti\nLiberal ve sol muhaliflerin yanı sıra Batı dünyasında öne çıkan iki önemli isim bulunmaktadır. Hafız Esed’in kardeşi Mahir Esed ve eski başkan yardımcısı Abdulhalim Haddam. 1982 Hama katliamının baş sorumlularından olan Mahir Esed, 1983’te kardeşine yönelik başarısız bir darbe girişiminden sonra kontrol altında tutulmuş, uzun bir süreliğine “diplomatik gezilere”, bir bakıma “sürgüne” gönderilmişti. Esed ailesinin caniler listesinde Hafız Esed’in diğer kardeşi Rıfat da vardır. Halen Londra’da yaşayan Rıfat Esed’in Suudi Arabistan’la da yakın ilişkileri bilinmektedir. Bir örnek olarak Suudi Kralı Abdullah’ın, Rıfat’ın eşinin kız kardeşi ile evli olması gösterilebilir.\n3\nHaddam ise 2005’e kadar yukarıda bahsini ettiğimiz liberal aydınlara yönelik devlet baskılarının yöneticisi konumundaydı. Uzun yıllar hizmet ettiği rejimle iktidar pastasındaki pay bölüşümü konusunda anlaşmazlığa düşünce Fransa’ya kaçarak muhalif(!) oldu. Bu iki ismin, geçmişlerindeki sabıkalar dolayısıyla Suriye halkı nezdinde hiçbir meşruiyetleri bulunmamaktadır.\nSuriye Dışındaki Muhalefet Gerçek Muhalefet mi?\nFransız solunun önde gelen isimlerinden Musevi entelektüel Bernard Henri-Levy’nin Paris’teki davetine 300 kadar “Suriye Muhalefeti” temsilcisi katıldı. Katılımcılar arasında, “Demokratik Değişim Konferansı”nın icra kurulu üyesi Rıdvan Badini geliyordu. BM Güvenlik Konseyi ülkelerini ziyaret ederek Suriye’deki rejim karşıtı muhalefete destek arayışlarını başlatan, bu amaçla Moskova’ya da giden heyette Şam İnsan Hakları Merkezi Başkanı Rıdvan Ziyade, Müslüman Kardeşler Örgütü temsilcisi Mulham ed-Derubi, Şam Deklarasyonu Komitesi temsilcisi Salim Monem ve Kürt kökenli gazeteci Rıdvan Badini yer alıyordu.\n4\nBelçika’nın başkenti Brüksel’de düzenlenen “\nSuriye Devrimine Destek İçin Ulusal Koalisyon\n” adlı toplantının organizatörlerinden Usame Müneccid ismi göze çarpmaktadır. Konferansın medya sorumluluğunu üslenen Müneccid, Londra merkezli “Adalet ve İnşa Hareketi”nin medya direktörü. Aynı zamanda\nel-Barada TV\nprogramcısı.\nEl Barada TV\nise Adalet ve İnşa Hareketi ile bağlantılı Londra merkezli bir televizyon. WikiLeaks belgelerinde,\nBarada TV\n’nin ABD Dışişleri Bakanlığının finans desteği ile 2006 yılında kurulduğu ve Nisan 2009 tarihinde yayınlarına başladığı bilgisi geçiyor. ABD’nin Şam Büyükelçiliğinden ABD Dışişleri Bakanlığına gönderilen gizli diplomatik yazışmalarda ise, sürgündeki bazı Suriyeli muhaliflerin Amerika Dışişleri Bakanlığı Ortadoğu Reformlarını Destekleme Komitesi’nden para aldıklarını açıkça ortaya koyuyor. Belgelere göre, Amerika Dışişleri Bakanlığı Los Angeles’taki “\nDemokrasi Konseyi\n” aracılığı ile yurt dışındaki bazı muhaliflere finans desteği sunuyor. Konseyin kurucusu ise James Prince adlı eski bir senatör. Prince,\nBarada TV\nve Londra’da sürgündeki Suriyeli muhalifleri tanıdığını belirttikten sonra, daha ayrıntılı konuşmanın uygun olmadığını söylüyor.\n5\nÇocuk yaşlarında iken Amerika’ya yerleşmiş, kendisini “Suriye’nin Ahmet Çelebisi” olarak takdim eden, Siyonist lobi ve yeni muhafazakârlarla apaçık ilişkileri olduğunu saklamayan\nFerid Gadri\n’nin Reform Partisi ise hem ABD tarafından hem de Baas tarafından öne çıkartılmaktadır. Gadri sırf kendisinin şahsi girişimciliğinden kaynaklanan sağlam bağlantıları olan bir kişi olmasına rağmen, Suriye içinde etki alanı olmayan bir isim. Bir dönem sırf Washington’da kapıları açmasını bilen biri olduğu için ABD hükümetini Suriye’ye karşı daha sert tavır almaya zorlamak isteyen muhalif güçlerin 2000’li yılların başında kapısını çaldığı bir isim olan Gadri, açıkça Suriye’de Amerikan ve hatta İsrail müdahalesine destek verdiği, Filistin meselesinde İsrail yanlısı tutum takındığı ve İslami hareketlere karşı olduğu için bugünlerde Suriye muhalif çevrelerinin genelinde itibarı olmayan bir isim. Suriye ve Amerikan vatandaşlıkları yanı sıra Suudi vatandaşlığına da sahip olan Gadri, kısa bir süre önce Suudi vatandaşlığından çıkarıldığı gibi, Suudi yönetimi Gadri’yle olan çok yağlı bir iş ihalesini de iptal etti. İşin enteresan tarafı şu ki, bu şahıs ve kurduğu adı var varlığı görünmez partisi Türkiye’de İran yanlısı internet medyasında “Suriye muhalefeti” başlığı altında yansıtılıyor ve kendisinin Hamas ve Filistin davası aleyhine olan sözleri manşete taşınıyor. Ancak Gadri’nin aynı makalesinde Suriye İhvan’ı aleyhine olan sözleri ve hakaretlerine ise hiç değinilmemektedir.\n6\nLiberal muhalif kesimler de bir bütünlük arz etmemektedirler. Özellikle ABD ve İsrail’in desteğini arkasına almak isteyen Ferid Gadri\n7\ngibi isimlerin aksine Baas rejiminin yıkılması için ABD-İsrail yanlısı siyaset izlenmemesi gerektiğini savunan, İsrail karşıtı\nHeysem Menna\n8\ngibi liberal entelektüellerin farkı yadsınamaz.\nÖrneğin Levy'nin girişimiyle düzenlenen “\nKatliam Durmalı! Esed Gitmeli Konferansı\n”na 200'e yakın Suriyeli muhalifin katılması muhalifler arasındaki farklılıkları ortaya koyuyordu. Suriyeli muhaliflerden bir kısmı, konferansın koyu bir Siyonist olan Levy'nin önderliğinde düzenlenmesine tepki göstererek konferansı boykot etme kararı aldı. Fakat Fransız Dışişleri eski Bakanı Bernard Kouchner, Paris Belediye Başkanı Bertrand Dolanueh, Filozof Andre Kluxman ve eski başbakan Laurent Fabos'a ilave olarak İhvan-ı Müslimin Hareketi liderlerinden Milhem Derubi'nin de Siyonist Levy'in davetiyle organize edilen konferansa katılması, Heysem Menna gibi Suriyeli muhaliflerin tepkisine yol açtı. Heysam Menna, Milhem Derubi'ye ateş püskürerek, konferansa katılanları Suriye halkını sırtından hançerlemekle suçladı.\nEl-Alem\ntelevizyonuna yaptığı açıklamasında\n9\nMenna, “\nGolan ve Filistin kelimesinin dillendirilmediği böylesine bir salonda durmak utanç vericidir. Milhem'de din adına zerre miktarı bir şey olsaydı, o salonu terk ederdi. İhvan-ı Müslimin Hareketi, Milhem'le bir alakasının olmadığını açıklamadığı sürece, konferansa katılımdan ötürü İhvan-ı Müslimin'i sorumlu tutacağım. Bu konuda net olmamız gerekiyor. Çünkü Paris konferansına katılmak, büyük bir suçtur. Bernard Henri-Levy'nin bulunduğu konferansa katılmak, Arap devrimlerine karşı işlenen büyük bir suçtur. Çünkü Levy, Suriye sorununa Siyonistlerin çıkarları için müdahil olmuştur.\n” dedi.\nMenna, “\nKonferansa katılmak, özgürlük ve kurtuluşu sloganında birleştiren, Suriye bayrağının yanı sıra Filistin bayrağını dalgalandıran Suriye gençliğinin devrimine karşı yürütülen bir komplodur.\n” diye konuştu. Menna, “\nBen, konferansa katılanların yeni kiralıklar olduğunu söyledim. Bu duruşumdan ötürü İslam ve Arap dünyasından yüzlerce destek telefonu aldım. İslam dünyasındaki siyasi hareketler ve düşünürler beni arayarak desteklediklerini söylediler. Gerek Suriye içerisindeki gerekse dünyadaki diğer İhvan-ı Müslimin mensupları beni arayarak desteklediklerini söylediler. Bana, ‘Biz, bunu bilmiyorduk’ dediler. Bazıları ise\n‘Bu, İhvan-ı Müslimin'e karşı işlenmiş bir suçtur’\ndediler.\n” diye konuştu. Menna, “\nBernard Henri-Levy, bizimle oturarak bizim sorunlarımızı konuşacak. Özellikle de Ehud Barak'ın danışmanı ve İsraillilerin katıldığı konferansa iştirak edenlerin canı cehenneme. Bu kişilerin, Suriyeli devrimcilerle hiçbir alakası yok.\n” dedi.\n10\nSefir\ngazetesinin haberine göre Suriye Müslüman Kardeşler Siyasi Birim Başkanı Muhammed Faruk Tayfur, Derubi'nin konferansa katılmasına tepki gösterdi. İhvan-ı Müslimin Genel Sekreteri Riyad eş-Şıkfi ise\nŞarku’l Avsat\ngazetesine verdiği demecinde “\nFransa'daki sempozyuma katılma kararını ben kendim almadım. Oylamaya sunuldu ve çoğunluk ‘katılma’ yönünde oy kullandı. Biz ise bu sempozyumu desteklemedik.\n” dedi.\n11\nSuriye İhvan-ı Müslimin Hareketinin eski Genel Sekreteri Sadreddin Beyanuni de Siyonistlerle ortaklaşa organize edilen konferansa katılan Milhem Derubi'yi kınadığını açıkladı.\n12\nLondra merkezli Suriye İnsan Hakları Komitesi Başkanı\nVelid Seffur\n, Milhem Derubi’nin Paris konferansına katılmasından ötürü Suriye İhvan-ı Müslimin Hareketini, işlenen hatayı kabul ederek\nözür dilemeye\nçağırdı.\n13\nTüm bu gelişmeler göstermektedir ki kimi muhalifler Baas rejiminin gitmesi için Suriye devriminin karakteri haline gelmiş olan İsrail karşıtlığından taviz verseler de Suriyeli liberal ve İslamcı kesimlerde ciddi bir anti-Siyonist tavır canlı biçimde varlığını sürdürmektedir.\nSuriye muhalefetinin ABD ve İsrail’le aynı kareye düşmeme konusundaki dikkatli tavrına bir başka örnek ise gerek Antalya’da gerekse de İstanbul’da düzenlenen genel toplantılara ve kongrelere bahsi geçen kirli isimlerin çağrılmamış olmasıdır.\nBaas ve Tahran merkezlerinde üretilen komplo teorileri, “\nSuriye rejiminin anti-emperyalist olduğu, Hizbullah ve İran’a destek verdiği için uluslararası bir komploya maruz kaldığı, ABD ve İsrail’in terörist grupları silahlandırıp Suriye içinde olaylar çıkarttığı\n” iddiaları üzerine temellendiriliyor. Bu komplo teorilerine dayanak olarak da “\nSuriye muhalefetinin ABD yanlısı ve liberal olduğu, Suriye’de rejimi devirerek İsrail yanlısı bir devlet kurmak istedikleri”\nileri sürülmektedir. “\nSuriye devrimini özellikle Suriye dışında örgütlenen liberal muhalefetin temsil ettiği ve onların eliyle olayların tertiplendiği\n” de bu komplo teorilerinin en temel iddialarındandır.\nBu noktada akla şöyle bir soru geliyor: Suriye muhalefeti olarak dünya kamuoyuna yansıyan isim ve hareketler yukarıda özetle bahsetmeye çalıştığımız kesimlerden mi ibarettir? Bu kesimi hedef gösterip Suriye halkının haklı talepleri gayrimeşru ilan edilebilir mi? Ayrıca genellikle Batı’nın umut bağladığı ve muhatap aldığı liberal muhalefetin halkın nezdindeki temsiliyeti ve tabanı nedir? Halkı temsil etme konumunda olan ve taban olarak sokaklara hâkim olan muhalif kesimler kimlerden oluşmaktadır?\nSokak Gösterilerini Kim Örgütlüyor?\nLiberal-sol muhalefet genellikle Esed’in 11 yıllık kapitalistleşme politikalarıyla da doğru orantılıdır. Halk tabanından yoksun olan bu muhalefet odakları Esed’in ülkeyi Çin neo-kapitalizmini esas alarak sadece ekonomide liberalleştirmesine karşı çıkmakta, kapitalist bir Baas diktası yerine bir Suriye demokrasisi talep etmektedirler. Oysa halk nezdinde genel kabul gören İslamcı devrim söylemi topyekûn bir rejim sorunundan, sosyal adaletsizlikten ve ülkenin tüm kesimlerinin adil bir biçimde yönetilememesinden rahatsızdır. Der’a’dan dalga dalga ülkenin tüm kentlerine yaygınlaşan devrim hareketinin reform taleplerinin ötesine geçerek rejimin düşmesini dillendirmesi bunun göstergesidir. Suriye’deki İslami talepler, tepeden aşağıya toplumu şekillendirecek bir toplum mühendisliği öngörmemekte, Baas rejiminin yıkılmasının halk devrimiyle gerçekleşeceğini ancak farklı kesimlerden oluşan toplum yapısının ortak bir sözleşme çerçevesinde korunabileceğini ifade etmektedir.\nBu bağlamda Suriye devrim hareketinin önderliği olmayan başıboş bir kalkışma olmadığının altını çizmek gerek. Bu iddiayı dillendiren çevreler bu tez üzerine ise tutarsız bir komplo teorisi inşa etmektedirler: Suriye’de ortaya çıkan halk hareketinin “emperyalizmin güdümünde Baas rejimine karşı kurulmuş bir komplo” olarak tanımlayan bu teze göre halk gösterilerini örgütleyen “Suriye muhalefeti” liberal ve Batı güdümlüdür. Oysa gerçekler bu tezin sadece Baas rejiminin meşruiyetini ayakta tutmaya çalıştığını göstermektedir.\n15 Mart’tan bu yana süregelen gösteriler doğal bir tepki olarak ortaya çıkmıştır. Bu doğal halk ayaklanması rejimin klasik sindirme politikaları karşısında yılmamış, sosyal medya ağları üzerinden gençlerin öncülüğünde örgütlenmiştir. İnternet aracını dakik biçimde kullanan devrimci gençlik elbette bunu bir hobi olsun diye yapmıyor. Örgütlenmenin en önemli ayağı olan mescit merkezli önderliğin iletişim ve organizasyonunu gençler yerine getiriyor. Halk devriminin beyni konumunda olan mescitler ise Cuma namazlarını eksene alan ve tüm hafta bütüncül bir söylemi yöneten ulemanın merkezleri konumunda. Her Cuma’ya özel bir isim vererek halkın tüm ezilen kesimlerini kuşatan ve mesajı özetleyen Suriyeli devrimciler İhvan-ı Müslimin’in bıraktığı mirası daha yaygın ve geliştirmiş durumdalar. Suriye İhvanı, yapısal olarak çökertildikten sonra bir hayalet gibi Suriye sokaklarında, evlerdeki gizli sohbetlerde ve mescitlerde yaşamaya devam etti. Ta ki 2011 Arap baharında gençlerin hareketinde beden bulana kadar.\nBu yeni olgu Soğuk Savaş dönemi kalıplarıyla düşünmeye alışmış yorumcuların çuvallamasına sebep oluyor. İhvan’ın 70’li yıllarda Suriye toplumunda doğurduğu umut, 80’lerin başında yöneldiği yanlış şiddet stratejileri sebebiyle dumura uğramıştı. 82’de yaşanan Hama bozgunu sonrası toplumda örgütsel varlığını kaybeden İhvan ülke dışına hicret etmek zorunda kalmıştı. İhvan’ın sahneden çekilmesiyle İslami söylemin nasıl taban bulduğunun sırrı ise Baas’ın diktatör yapısında yatıyor. Baas diktası on yıllar boyunca özellikle İslami kimlik sahibi en ufak bir muhalefet örgütlenmesine nefes aldırmadığında, laikleştirilmemiş Müslüman halkın mescit dersleri bu muhalefetin doğal adresi olmuştu. Açıktan olmasa da mescitlerde düzenlenen İslami ilim halkaları bu önderliği oluşturdu. Bu açıdan İhvan’ın özel bir yapılanmaya ihtiyacı yoktu. Müslüman ve dirayetli ilim adamları ve onlara kulak veren dindar halk kendi kendini küllerinden doğuran İslami muhalefeti zaten örgütleyebilme imkanına sahipti. Bu gerçeği görebildiği içindir ki, Baas rejimi yıllardır kendisine sadık bir Sünni ulema üretme politikasını gütmüştür. Ama 2011’de gelinen nokta göstermektedir ki, Ramazan el-Bûtî gibi birkaç önde gelen âlim dışında rejimin bu politikasında başarılı olduğu söylenemez. Bûtî gibi Baas işbirlikçiliğinde sembol bir isim dahi halk gösterilerini “fitne”, devrimcileri de “isyancı/bağî” olarak tanımlasa bile toplumsal baskı sebebiyle, “\naskerlerin göstericiler üzerine ateş açmasının haram olduğuna dair\n” fetva vermek zorunda kalmıştır.\n14\nDevrimin aslî öncüleri olan ulemanın 12-13 Temmuz tarihlerinde İstanbul’da gerçekleştirdiği “\nSuriye Halkına Destek İçin İslam Âlimleri Buluşması\n” ise bizzat kendi bakışlarını yansıtır nitelikteydi. İstanbul'da Allame Muhammed Sabuni'nin liderliğinde toplanan 150'den fazla âlim, toplantının sonuç bildirgesinde; “\nKendi özgürlüğünü ve onurunu geri alabilmesi ve üzerindeki zulmü kaldırabilmesi için Suriye halkının barışçıl gösterilerine destek çıkılması yönünde oy birliği ile fetva verildi. Şeriat gereği koruma altına alınan can güvenliği, özel ve kamu mülküne tecavüz etmenin haram olduğunu hatırlatarak Suriye devriminin barışçıl kalması yönünde vurgu yapıldı. Devrimin milli kimliğini ve paklığını koruması için nedeni ne olursa olsun dış müdahaleyi çağırma kesinlikle ret edildi. İslam’ın emir ettiği ve yüzlerce yıl birlikte yaşamış olduğu bütün mezhep, din ve ırkların halklarına saygı gösterilmesi vurgulandı. Katılımcılar, Filistin’in özgürlük mücadelesini desteklemekte ve işgal edilmiş Golan Tepelerinin bir an evvel kurtulması için çalışmaya davet etmektedir.\n”\n15\ndenildi.\nHalk Hareketinin Merkezi: Mescitler, Öncüleri: Âlimler\nİhvan-ı Müslimin gibi siyasal yapılardan bağımsız biçimde kendi doğallığında ortaya çıkan halk örgütlenmelerinin ana merkezleri Suriye şehirlerinin büyük camileri olmuştur. Suriye’de İslami yaşam ağırlıklı olarak mescitlerde oluşturulan ilmî ders halkaları etrafında şekillenmektedir. Kanaat önderleri konumunda olan âlimler mescitlerde hem halkın bilinçlendirilmesine hem de eğitimine katkı sağlarlar. Türkiye’deki Diyanet İşleri Başkanlığına denk düşen Vakıflar Bakanlığı mescitleri kontrol altında tutmaya çalışsa da ders halkaları doğrudan ve açık biçimde siyasal bir dil kullanmadığından yıllardır biriktirilmiş çok nitelikli bir İslami bilinci bugün sokaklarda açıktan ortaya koyabilmektedir. Parti, dernek, sendika, medya gibi legal örgütlenme imkânı olmayan halk muhalefetinin kendisini dünyaya anlatma kanalları son derece kısıtlı durumdadır. 15 Mart’ta Facebook’ta onlarca iletişim grubu kurularak “Beşşar Esed’e Karşı Suriye Devrimi 2011”, “15 Azâr (Mart) Devrimi”, “Özgürlüğe Kadar Devrim” başlıkları altında sanal bir protesto hareketi başlatıldı. Protestonun şiarları arasında “rüşvetsiz, zilletsiz, zulümsüz, fakirliğin olmadığı bir Suriye” ibareleri yer alıyor. Gösteriler ve kanlı müdahaleler internet üzerinden tüm dünyaya dakika dakika aktarılırken son aylarda rejimin internete müdahale etmesi görüntülerin ulaşmasını zorlaştırmakta. Böylece muhalifler dünyaya kendilerini, SNN (Suriye Haber Ağı) gibi amatör internet kanallarıyla anlatmaya çalışıyor. Halk hareketinin ülke içindeki önderlerinin kamuoyuna açıkça konuşamamalarının en önemli sebebinin güvenlik ve istihbarat aygıtlarının nefes aldırmayan baskısıyla açıklanabilir.\nBuna karşılık gerek diasporadaki muhalefetin propaganda imkânlarının güçlü olması gerekse de Baas ve işbirlikçilerinin devlet olanaklarıyla dezenformasyon yapması Suriye halk hareketi üzerinde kuşkular doğmasına yol açmaktadır. Suriye’deki 48 yıllık cunta, devlete ait TV kanalları ve haber ajansına sahiptir. Ayrıca Hizbullah’ın resmi yayın organı\nel-Menâr TV\n, İran’ın resmi haber kanalları ve ajansları\nel-Âlem TV\n,\nMehr\n,\nİRNA\nvb. Baas yanlısı yayınlarıyla Suriye halk hareketine yönelik dezenformasyon kampanyasının en güçlü aygıtları durumundadırlar.\n16\nBu durum Suriye dışında faaliyet gösteren ve halkta taban bulmayan kimi muhalif kesimlerin Batı ile girdikleri kirli ilişkilerinin tüm muhalefete mal edilmesi yanılgısını doğurmaktadır. Ayrıca Suudi Arabistan ve Kuveyt gibi ülkelerden yayın yapan\nBarada TV\n,\nel-Visâl TV\ngibi kimi yayın organlarının Suriye halk hareketini mezhep çatışması, İran ve Hizbullah düşmanlığı ekseninde yönlendirmeye çalışması da gözden kaçırılmamalıdır. Böylece her iki taraftan yangına dökülen benzin, gerçeklerin öğrenilmesine değil çıkarlar çerçevesinde gerçeklerin çarpıtılmasına hizmet etmektedir.\nHalk muhalefeti İslami karakteri gereği, Der’a’da Ömeriye Camii’nde başlayan halk hareketi birbirleri arasında koordine olan bir mescitler dayanışmasını ortaya çıkarttı. Başkent Dimeşk’te halk hareketi\nŞeyh Usame Rıfaî\nöncülüğünde Kefersusa Mahallesi’nde bulunan\nRıfaî Mescidi\nmerkezinde örgütleniyor. Üstad Rıfaî’nin öğrencisi olan ve hadis ilimlerinde İslam dünyasında önemli bir otorite olarak kabul edilen\nŞeyh Nâim Araksusî\nise Dimeşk’in bir başka büyük mescidi olan Mescid-i İmân’da görev yapıyor. Kendisi suskunluğunu koruyor. Bedreddin el-Hasenî imamı ve Emeviye Mescidi eski hatibi\nMuaz el-Hatib\nde Usame Rıfaî ile birlikte başkentteki muhalefetin öncüleri arasında yer alıyor. Başkentte halk muhalefetine açıktan destek veren, Cuma hutbeleriyle halkı sokağa davet eden âlimler arasında göze çarpan diğer isimler ise şunlar: Ma’zamiye İmamı\nŞeyh Nâim, Şeyh Ahmed, Şeyh Yakubî\nve\nŞeyh Şureym Râcih\n… Rejim halk arasında çok sevilen bu gibi isimlere tepkileri çoğaltmamak için doğrudan dokunamıyor.\nEbu Ubeyde Mescidi, Mescid-i Sukkar\ngibi mahalle mescitleri de sokağın nabzını yönlendiren mekânlar arasında yer alıyor. Bu tip küçük mescitlere daha kolay müdahale ediyor. Örneğin Mescid-i Sukkar imamının tutuklanması buna bir örnek. Temmuz ayı içinde yaşanan en önemli gelişme ise Suriye devletinin iyi geçinmeye çalıştığı ve Suriye’nin en önemli ilk beş âlimi arasında anılan\nRâtib en-Nablûsi\n’nin de halk muhalefetini açıktan desteklemesi oldu. Mart ayından bu yana suskunluğunu koruyan Nablûsi, verdiği bir hutbede şu ifadeleri kullanmıştı: “\nS\nuriye’de her bir kan katilin ismini yazar. Suriye, Arap cumhuriyeti değildir; Suriye, baskı ve zulüm cumhuriyetidir.\n” Öğrencileri, Nablûsi’nin bu konuşmasından sonra kendisinden haber alınamadığını ifade ediyorlar.\nBaşkent’teki durum ülkenin diğer şehirleri içinde benzeri bir tablo niteliğinde. Lazikiye’deki gösteriler\nHalid b. Velid Mescidi\nekseninde organize edilirken, Hama’da\nÖmeriye Mescidi\n, Humus’ta\nŞeyh Said\nve\nSıbâi ailesi\n, Banyas’ta\nEnes Ayrud\nçevresinde organize oluyor.\nCiwan Hurşîd Yusuf\n, Kürt bölgesi olan Haseke ve Kamışlı’ya sesleniyor. Ülke dışında olup da Suriye’de itibar gören en önemli âlim ise\nİmâduddin Reşid\n. Reşid’in ülke çapında göstericiler üzerinde etkisi bulunuyor. İhvan kökenli bir âlim olan İmâduddin Reşid, Amman Üniversitesi’nde dersler veriyor. Reşid’in itibarını halk nezdinde düşürmek için Baas rejimi komplolar kurmaktan da çekinmiyor. Bu bağlamda Dr. Reşid, terör örgütü lideri gibi tanıtılmaya çalışılıyor. Onun gibi halk üzerinde etkisi olan diğer bir isim de Ürdün Zerkâ Üniversitesi’nde profesörlük yapan\nSalah Abdulfettah Halidî\n. Çevresi tarafından yaşayan Seyyid Kutub olarak anılan Halidî, Seyyid Kutub-İhvan sentezi bir söyleme sahip.\nDr. Râmi ed-Dalatî, Dr. İyâd Rıfaî, Dr. Hasûn Neccar\n17\nSuriye devriminin beyni konumundaki birçok isimden sadece birkaçı… Halkın itibar ettiği isimler arasında Suriye Âlimler Birliği Başkanı\nŞeyh Muhammed Ali Sabunî\ngeliyor. Bahsini ettiğimiz bu âlimlerin ortak özelliği devrim söylemini mümkün olduğunca mutedil ve barışçı bir çizgide tutmaları. Suriye’de bulunan diğer din ve etnik kökenli kesimleri de kuşatıcı bir dilin inşasında mutedil ulemanın rolü önemli bir yer tutuyor.\nAslen Humuslu olan\nŞeyh Adnan Arur\nda ülke dışından yaptığı yayınlarla Suriye muhalefetine destek olan isimler arasında. Arur’un gösterilerde silaha başvurulmamasına ve sivil itaatsizliğe yönelik (Tekbir eylemleri gibi) olumlu tavrının yanı sıra mezhep çatışmasına yönelik kullandığı üslup halk muhalefetinin ekseninden kayması gibi bir risk barındırıyor. Arur’un bu tavrı Suriye halk hareketini töhmet altında bırakmaya çalışan ve karalama kampanyaları düzenleyen karşı-mezhepçi söylemlere de bol miktarda malzeme vermektedir.\nMuhaliflerin Kongreleri ve Konferansları\n1 Haziran'da Antalya’da gerçekleşen “\nDeğişim İçin Suriye Konferansı\n” Suriyeli muhalif grupları bir araya getirdi. Ankara ve Şam arasındaki ilişkilerin de gerginleşmesine yol açan Antalya toplantısı, Sünni Arap aşiretlerinden Alevilere, Kürtlerden Hıristiyanlara, sürgünde doğan muhalif gençlere ve kadın aktivistlere kadar oldukça geniş bir katılımla yapılmıştı. Antalya Falez Otel'de düzenlenen toplantıya katılan grupların önemli bir kısmını sürgündeki muhalif lider ve partiler oluşturuyordu. Buna karşın aynı zamanda doğrudan Der’a’dan, Humus’tan, Deyr Zor’dan Arap aşiretleri ve din adamları, Suriye’nin değişik bölgesinden Alevi Araplar, Hıristiyan liderler ve Kürt partileri de bu toplantıya destek vermişti. Ancak söz konusu toplantıya Rıfat Esed ve Abdulhalim Haddam gibi şaibeli isimler ve doğrudan Amerika’nın sözcülüğünü yapan Ferid Gadri gibi isimler de davet edilmemişlerdi.\nToplantıya en önemli katılımı yapanların başında ise Şam Deklarasyonu lideri olarak bilinen Dr. Abdurrezzak Eid, eski parlamenter Me’mun Humsi, Suriyeli entelektüel Sadık Cela Azm, Suriye Politik ve Stratejik Araştırmalar Merkezi Başkanı Şakir Rıdvan Ziyade ve Müslüman Kardeşler örgütü temsilcileri olmuştur. Bunların dışından Ürdün, Mısır ve Körfez ülkelerinden yaşayan Suriye kökenli muhalif gençlik örgütleri, Amerika’da yaşayan Av. Yasir Tabbara gibi hiçbir örgüt veya toplulukla ilişkisi olmayan sivil aktivistler de toplantıya katılanlar arasındaydı. Antalya toplantısına Suriye dışından katılan kimi liberal katılımcıların Suriye’nin geleceğine yönelik önerileri iddia edilen komplo teorisine malzeme olmuştu.\nBireysel veya grup bazında problemli söylemler olsa da muhalifler konferans esnasında şu konular üzerinde yoğun tartışmalarda bulundular: “Milli ve uluslararası kamuoyuna Suriye’deki barışçıl gösterilere açık destek verdiklerini açıklamak. Muhalifler arasında koordinasyonu sağlayacak bir mekanizma için Libya benzeri bir Geçici Ulusal Konseyi kurmak. Muhalifler böylelikle, Konseyin kendilerini temsilen uluslararası alanda rejime yönelik örgütlü ve etkili bir muhalefet yürüterek Esed rejimi üzerindeki uluslararası baskının artırılmasına katkı sağlayacak. Özgür, şeffaf ve adil seçimlerin gerçekleştirilmesi isteğini ortaya koymak ve serbest seçimleri, parlamentonun egemenlik yetkilerini ele almasını öngörmeyen her türlü kısmi reform sözlerini doğrudan reddetmek. Ayrıca, Suriye vatandaşlığı temelinde herkesin eşit haklara sahip olduğu yeni bir anayasa taslağının hazırlanması konusunda ortak bir komite kurmak. Askerî müdahale dışından uluslararası kamuoyunun Suriye’deki devrim sürecine her türlü katkıyı sağlaması için birlikte hareket etmek.”\n18\nAntalya buluşmasından sonra tüm muhalif kesimleri kapsayan en önemli kongre, 16 Temmuz’da İstanbul’da gerçekleştirilen “\nSuriye Milli Kurtuluş Kongresi\n” idi. Kongre sonuç bildirgesinde, herhangi bir dış bir müdahalenin reddedilmesi, adil seçimlerin yapılması, yeni bir anayasa ve tüm kesimlerin ortak katılımı çağrısında bulunuldu.\n19\nAyrıca kongrede, mevcut rejimin devrilmesi halinde, ülkede iktidar boşluğunun önüne geçmek amacıyla bir gölge hükümet kurulması için konsey kuruldu. 25 üyeli konsey, 11 üyeli bir komite oluşturacak. Bu komite, gölge hükümetin kurulması hedefiyle toplanacak yeni bir konferansın organize edilmesi için çalışma yürütecek. Açıklama yapan Heysem el-Malih de “\nÜlkemizi, sahip olduğumuz demokratik vizyona kavuşturmaya yönelik olarak, diğer muhalif gruplara ulaşmak üzere çalışma yürüteceğiz.\n” dedi.\n20\nİstanbul’daki kongre ile beraber Şam’da da aynı zamanda gerçekleştirilen kongrede, Muhaberat milisleri kongre salonunu basarak 15 kişiyi öldürdü.\n21\nKongreler ve grupların farklılığı söz konusu muhalefet hakkında dezenformasyon yapmaya çalışan odakları harekete geçirdi.\nİki İhvan: Uzlaşmacı Ya da Devrimci\n1996 yılında Müslüman Kardeşler örgütünün liderliğine sürgünde yaşayan\nAli Sadreddin Beyanuni\n’nin gelmesi ile birlikte örgütün hem siyasal duruşunda hem de Suriye rejimi ile ilişkilerinde bir değişim yaşanmaya başlamıştı. İhvan 2005 yılında bir “Milli Şart” yayınlayarak “demokrasi çağrısında bulunmuş ve şiddeti reddettiğini” açıklamıştır.\nBugünlerde İran, Suriye ve Lübnan basınında sık sık gündeme getirilen Suriye muhalefetinin en önemli unsurlarından birini oluşturan İhvan hareketinin ABD-İsrail-Suudi ve Hariri-Türkiye işbirliğinin bir maşası olarak Suriye rejimini istikrarsızlaştırmaya çalıştığı iddialarının herhangi bir dayanağı bulunmamaktadır. İhvan, Suriye’yi terk ederek muhalefete geçen, Suudi Arabistan ve Hariri ile bağlantısı olan ama ABD’den fazla itibar görmeyen eski Suriye devlet başkan yardımcısı Abdülhalim Haddam ile üç yıl kadar Milli Selamet Cephesi’nin içinde yer almıştı. Fakat İsrail’in 2008 yılında Gazze’ye karşı kanlı saldırısından sonra, Filistin’in özgürlük mücadelesinin kendilerinin daha büyük önceliği olduğunu belirterek bu konuda kayıtsız kalan Haddam’la olan beraberliğine 2009 yılında son vermiştir.\nİhvan, 2005 yılında Suriye’de reformcu kesimin öncülüğünde hazırlanan ve ülkede “liberal bir demokratik sistemin kurulmasını” savunan “\nŞam Deklarasyonu\n”na imza atmıştır. Böylece Müslüman Kardeşler ile Suriye’de mücadele veren seküler-demokrat reformcu kesim arasında bir işbirliği süreci de başlamıştır. Aynı dönemde örgütün Amerika ile de bağlantıya geçme çabaları basında yer almıştır. Beyanuni yaptığı açıklamalarda “ülkeyi yönetmek değil gücü paylaşmak istedikleri” ifadelerini kullanmıştır. Söylemdeki bu değişim Suriye siyasal yaşamında kendilerine alan açılması karşılığında Suriye rejimi ile uzlaşma çabalarının bir işaretidir. Bu çaba mevcut koşullar içinde, örgütün içerden ya da dış müdahale yoluyla rejim değişikliğine karşı çıkması anlamına gelmektedir.\n22\nİhvan’ın yurt dışına sürgünden sonraki ittifak arayışlarında ortak olarak 2006-2009 yılları arasında Haddam’ı seçmesi Suriye halkı ve diğer muhalif gruplar nezdinde büyük bir itibar ve güven kaybına yol açmıştır. Hama olayları konusundaki taktik hataları sebebiyle de Suriye içerisinde eleştirilen İhvan yönetiminin halk nezdinde kirli bir isim olan Haddam’la buluşmasına itiraz ederek özeleştiri yapan yeni İhvan yönetiminde de farklı eğilimler bulunmaktadır. Ali Beyanuni’nin liderlik ettiği grup Beşşar Esed yönetiminin hiçbir zaman taleplerini karşılayamayacağını ve bu nedenle rejim muhalifi her oluşum ile işbirliği yapılmasını savunmaktadır. Mısır İhvanının desteklediği diğer grup ise rejim üzerinde milli ve uluslararası baskının artması ile birlikte rejimin tavizler vermek durumunda kalacağını ve bu nedenle de diğer muhalif oluşumlarla birlikte hareket edilmesine gerek olmadığını savunmaktadır. Örgüt liderinin Ali Beyanuni olmasının da etkisiyle İhvan yakın zaman öncesine kadar seküler-reformcu-rejim karşıtı tüm muhalif oluşumlarla işbirliği içinde olmuştu. Beyanuni’nin Esed’e karşı Haddam’la başlattığı işbirliği süreci İhvan’ın Suriye halkı nezdindeki saygınlığına büyük ölçüde zarar vermişti.\nEl-Ahbar\ngazetesinde yayınlanan WikiLeaks belgelerine de yansıyan\n23\nbu birlikteliklerin ABD tarafından halk muhalefetine ve Esed’e karşı bir koz olarak görülmesi İhvan içinde rahatsızlıkları artırdı. Ancak 2009 yılı ile beraber Suriye Müslüman Kardeşler örgütü içinde bağımsız hareket edilmesini savunan grubun daha belirleyici konuma geldiği görülmektedir. Örgüt 2009 yılı içinde Avrupa’da faaliyet gösteren Ulusal Kurtuluş Cephesi isimli Suriyeli muhalefet cephesinden çekildiğini açıklamıştır. Aynı yıl içinde İsrail’in Gazze’ye gerçekleştirdiği saldırıların ardından Suriye rejimine yönelik tüm faaliyetlerini ertelediğini duyurmuştur. Bu açıklamayı takiben Türkiye ve Mısır İhvanı arabuluculuğunda Suriye rejimi ve Suriye İhvanı arasında görüşmeler yapıldığı ve örgüte sistemde belli bir yer açılması karşılığında uzlaşı çabaları olduğu haberleri yer almıştır. Bu çabaların sürdüğü bir dönemde 2 Ağustos 2010 tarihinde Suriye İhvanı İstanbul’da gerçekleştirdiği bir toplantı ile\nMuhammed Riyad Şakfa\n’yı örgütün yeni lideri olarak seçmiştir.\nSuriye İhvanı lideri Riyad Şakfa ve Genel Sekreteri Muhammed Tayfur Nisan 2011 ayı başında İstanbul’da bir toplantı gerçekleştirmiştir. Riyad Şakfa örgütün askerî kanadının üst düzey isimlerinden biridir. Yardımcısı olarak seçilen Faruk Tayfur da yine örgütün askerî kanadından bir yetkilidir. Beyanuni’ye göre Suriye rejimine karşı daha sert yaklaşımlara sahiptirler.\n24\nBeyanuni’nin İhvan’ı temsil etmediği bizzat örgüt tarafından deklare edilmiştir. Ancak bu eleştiriler ışığında İhvan’ın neden Haddam gibi isimlerle dahi işbirliğine gittiği sorusunun da cevabı aranmalıdır. Ülke içinde tamamen üstyapısı çökertilmiş bir örgüt olarak öncelikle rejimin yıkılmasını hedefleyen eğilim, muhalif kesimler arasındaki farklılıkların rejimin düşmesi sonrası tartışılması taraftarıdır. Sıkışmışlığını bu yolla aşabileceğini düşünse de bu tavrın götürülerinin getirilerinden daha fazla olduğu açıktır. Bu sebepledir ki İhvan özeleştiri yaparak merkez siyasetini değiştirmiştir.\nSadece Sünniler Değil Tüm Kesimler Ayağa Kalktı\nDer’a’nın ardından Humus, Lazikiye, Haseke, Kamışlı, Banyas, Bayda gibi yerleşim birimlerinin ardından en son Suveyda’da Dürzîler de rejim karşıtı gösterilerde bulundular. Özellikle Sünni Müslümanlar, Kürtler, bazı Hıristiyan grupların ardından Dürzîlerin de reform talepleriyle gösteriler düzenlemesi, rejimin toplumsal desteğinin birçok kesim üzerinde zayıflamaya başladığının ifadesidir. Dürzî muhalif lider Muanned Atraş’ın yanı sıra Katana bölgesindeki mücadeleyi örgütleyen Hıristiyan önder George Sabra, Suriye halk hareketinin ana gövdesini oluşturan İslami hareketle birlikte hareket ediyor.\nBaas rejiminin Arap Alevilere dayanan bir azınlık iktidarı olarak bilinmesi genelleme yoluyla tüm Alevilerin rejim yanlısı olduğu yanılgısına götürmektedir. Gerçekten de devlet başkanlığı ve birçok kilit pozisyonda Arap Alevi kökenliler yer almakla beraber Baas rejimi mezhep ekseninde değil çıkar ekseninde örgütlenmiştir. Antalya’da buluşan Suriyeli muhalifler toplantısında Hama’dan gelen Arap Alevi temsilciler de yer almıştı. Muhalif Arap Aleviler, topluluklarına esasen en fazla zarar verenin Esed rejiminin kendisi olduğunu belirtiyor. Arap Alevileri temsil için kurulan “\nSuriye İçin Çağdaşlık ve Demokrasi Partisi\n” üyesi Sunda Süleyman, Suriye devriminin tüm kesimleriyle ezen devlete karşı olduğunu belirtiyor. Şam’da gerçekleşen ilk gösterinin Arap Alevi bir genç tarafından kaydedilerek internete konduğunun altını çiziyor.\nSonuç\nSuriye halkının, devlet tarafından aşağılanan, ayakları altına alınan kendi iradesine sahip çıkması Baas rejimiyle işbirliği yapan birçok grup ve devleti rahatsız etti. Bu rahatsızlık beraberinde karalama, komplo teorileri, halk hareketini bir oyun olarak yansıtma gibi dezenformasyon yöntemlerine başvurmayı getirdi.\nHalkları iradesiz, sadece emperyalistlerin oyuncağı olarak gören aristokrat tavır yanıltıyor ve gerçekleri saptırıyor. Bu yanıltmalardan birisi de halk tabanında temsil durumu olmayan kimi marjinal grupçukları ve zaaflarını öne çıkartarak tüm Suriye muhalefetini karalamaktır. Evet, Suriye diasporası içinde liberal ve emperyalizmle uyumlu grupçuklar bulunmaktadır ancak bu grupçukların problemleri Suriye’deki organizeli hareketi bağlamaz. Bu tavrın aksine Suriye muhalefetinin örgütlü bir İslami hareket etrafında şekillenen çoğulcu bir halk hareketi olduğu söylenebilir. Suriye İslami hareketi mescit merkezlidir ve halk kesimlerinin tümünü (Alevi-Sünni-Dürzî-Hıristiyan) kuşatan mutedil bir söyleme sahiptir. En önemli vurgularından biri de anti-emperyalist ve anti-Siyonist karakteridir. Sudan İslami Hareketi lideri Hasan Turabî ile yaptığımız bir mülâkatta Turabî Suriye hakkında şu tespitlerde bulunmaktadır: “\nİşin esası ABD ve Sovyetlerin bölgede İsrail’in güvenliği için zayıf iktidarlar istemesinde yatıyordu. Siyonizm’e gerçek tehdit oluşturan İslami hareketleri bastıran zayıf iktidarlar. Yani Mısır, Ürdün ve Suriye rejimleri… Esed rejimi yıllardır halkı baskıyla susturdu. Ama onlar da sonunda tankların önünde durma cesaretini gösterdiler. Neden? Adalet ve özgürlük için! Beşşar Esed reform sözünü tutsaydı bu noktaya gelinmezdi ama o diğerleri gibi halkıyla savaşmayı tercih etti. Tüm Müslümanlar Suriye devrimini, Yemen’de, Bahreyn’de ve diğer yerlerde olan Arap devrimlerini desteklemeli.\n”\n25\nHalk düzeyinde tabanı olmayan ve genel olarak Batı kamuoyunda öne çıkartılan liberal muhalif kesimler de dâhil olmak üzere hiçbir Suriyeli muhalif dış müdahaleye olumlu bakmamaktadır. Kaldı ki halk tabanında eylemleri yönlendiren hareketler dış müdahaleye ve emperyalizme karşı çok net biçimde tavır almışlardır. Bu sebeple hem küresel emperyalizmin manipülasyonuna hem de onun yerli işbirlikçisi Esed rejiminin baskılarıyla kuşatılmış olan Suriye halk hareketi bölgede yalnız bırakılmamalıdır. Muhalif hareketler çok farklı kesimlerden ve niyetlerden oluşan bir yelpazeyi tanımlamaktadır. Bu yelpazede hâkim olan ağırlıklı renk İslami halk hareketidir.\nKaralamalarla ve temsiliyetinin gaspıyla tehdit edilen bir halkın meşru taleplerinin destekçisi olunmalı, Filistinli, Tunuslu, Libyalı, Mısırlı, Bahreynli ve Yemenli yoldaşlarıyla beraber çıktıkları bu özgürlük yolculuğuna sahip çıkmalıyız. Sahip çıkıldığı ölçüde aynı kıvılcım Ürdün’de, Birleşik Arap Emirliklerinde, Kuveyt’te ve Suudi Krallığında da çakacaktır.\nDipnotlar:\n1-Veysel Ayhan, “Suriye’de Demokratik Gösterilerden Silahlı Muhalefete: İç Savaşa Doğru mu?”, ORSAM, 12 Nisan 2011, http://www.orsam.org.tr/tr/yazigoster.aspx?ID=1748\n2-Şam Deklarasyonunun resmi web adresi: http://nidaasyria.org/ar/home\n3-Bkz. “Suriye’de Kim Kimdir? Rejim ve Muhalefet”, SETA Vakfı http://www.setav.org/public/HaberDetay.aspx?Dil=tr&hid=75931&q=suriye-de-kim-kimdir-rejim-ve-muhalefet Ahmet Emin Dağ, “Suriye: Bilad-ı Şam'ın Hazin Öyküsü”, http://suriye.ihh.org.tr/esad/ulkedizayn/saltanat/savasi.html\n4-“Suriye Devrimi Propagandası, Bizi Ne Kadar Daha Savurmaya Devam Edecek?” http://velfecr.com/index.php?yazi_id=1805&yazar=0\n5-“Suriye Muhalefeti Adlı Kirli Eller Yine Sahnede” http://velfecr.com/suriye-muhalefeti-adli-kirli-eller-yine-sahnede-4615-haberi.html\n6-Levent Baştürk, “Suriye Kıyamı Hakkındaki Çarpıtmaların Sefaleti” http://www.fikribeyan.net/yazar_3573_612_Suriye-Kiyami-Hakkindaki-Carpitmalarin-Sefaleti.html\n7-Ferid Gadri, açıkça ABD politikalarıyla uyumlu bir çizgi benimsemiştir. Bkz. http://reformsyria.org/\n8-Heysem Menna’nın resmi web adresi: http://www.haythammanna.net/index.htm\n9-Bkz. http://www.youtube.com/watch?v=hPmQOmJBAbQ&feature=youtu.be\n10-İsa Eren, Suriyeli İhvan Lideri, Paris Konferansına Neden Katıldı? http://www.israhaber.com/suriyeli-ihvan-lideri-paris-konferansina-neden-katildi-12879-haberi.html 15.07.2011\n11-A.g.m\n12-İhvan'ın Eski Lideri Beyanuni'den Derubi'ye Kınama, http://www.israhaber.com/ihvanin-eski-lideri-beyanuniden-derubiye-kinama-12881-haberi.html 16.07.2011\n13-\"İhvan-ı Müslimin Hatasını Kabul Ederek Özür Dilemeli!\" http://www.israhaber.com/ihvan-i-muslimin-hatasini-kabul-ederek-ozur-dilemeli-12882-haberi.html 16.07.2011\n14-http://www.naseemalsham.com/ar/Pages.php?page=readFatwa&pg_id=13108&back=1983\n15-https://www.haksozhaber.net/ulemadan-suriyeli-gostericilere-tam-destek-22986h.htm\n16-Baas yanlısı medyanın dezenformasyon haberlerine yönelik bir eleştiri için bkz. Metin Atılgan, “Suriyeli Muhalifler Tanklarla Şam'a Yaklaşıyor!” http://www.timeturk.com/tr/2011/06/28/suriyeli-muhalifler-tanklarla-sam-a-yaklasiyor.html\n17-Râmi ed-Dalatî, Temmuz 2011 itibariyle bir ayı aşkın süredir tutuklu bulunmaktadır. Dr. İyâd Rıfaî ve Hasûn Neccar da aynı tarihlerde tutuklanan Müslüman şahsiyetler arasında.\n18-Doç. Dr. Veysel Ayhan - Oytun Orhan, “Suriye Muhalefetinin Antalya Toplantısından Gözlemler-1” http://www.orsam.org.tr/tr/yazigoster.aspx?ID=2011\n19-Konferans Sonuç Bildirisi http://www.suriyedevrimi.com/guncel/ulusu_kurtarma_konferans_sonuc_bildirisi.asp\n20-http://www.suriyedevrimi.com/guncel/golge_hukumet_icin_ilk_adim.asp\n21-http://www.timeturk.com/tr/2011/07/17/suriye.html\n22-Levent Baştürk,\nA.g.m.\n23-İlgili belgelerde Haddam-İhvan birlikteliği olumlu görülmekle birlikte, İhvan’dan duyulan rahatsızlık da dile getirilmektedir.\n24-“Suriye’de Demokrasi mi İç Savaş mı?: Toplumsal-Siyasal Yapı, Değişim Senaryoları ve Sürecin Türkiye’ye Etkisi”, ORSAM, Rapor No: 41, Nisan 2011\n25-Hasan Turabi, “Devrimler Yenilikçi İslam'la Başarıya Ulaşır”, 21.07.2011 http://www.timeturk.com/tr/2011/07/21/devrimler-yenilikci-islam-la-basaruya-ulasir.html",
  "crawled_at": "2025-06-02T10:26:33.995943"
}