{
  "id": "60bee663-e03e-4bb7-b2dc-a5df17d727cd",
  "title": "İslami Şahsiyeti İnşada Fikri Donanım ve Yeterlilik Şartları",
  "author": "Muhammed Abduh",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/islami-sahsiyeti-insada-fikri-donanim-ve-yeterlilik-sartlari-6288yy.htm",
  "content": "Ekin Yayınları tarafından kısa süre içerisinde yayınlanması planlanan\nel-Manâr\ntefsirinden iktibaslara yer vermeye devam ediyoruz. Âl-i İmran Suresi 104. ayetin tefsirinde\nMuhammed Abduh\nve\nReşid Rıza\n, İslam ümmetinin yeniden ıslahı ve diriltilmesi sürecinin öncelikle istişareye ehil İslami şahsiyet oluşturmayı elzem kıldığını işliyorlar. Tefsirde bu konuyla ilgili olarak 11 maddelik program öneriliyor. Öncü İslami şahsiyetin inşasında gerekli olan fikrî donanım ve yeterlilik için önemli bulduğumuz bu programı\nProf. Dr. Mehmet Erdoğan\n’ın çevirisiyle ilginize sunuyoruz:\n***\n1- Davetçilerin, Davette Bulundukları Şeyi Tam Olarak Biliyor Olmaları\nÜstad Muhammed Abduh’un yaptığı vurgu şudur: “\nDavet vazifesini üstlenecek olan kimselerin Kur’ân’ı, Sünneti, Sîret-i Nebi’yi, Raşit halifelerin uygulamalarını, selefi sâlihînin hayatını ve yeteri kadar da ahkâmı bilmesi gerekir.\n” Bu, bir beyan olmakla birlikte esas itibariyle kendisinin de açıklanmaya ve detaylandırılmaya ihtiyacı bulunmaktadır. Bunlar içersinde en önemlisi şudur: Kur’ân’ı bilmek, her şeyden önce onun -bizim burada yapmaya çalıştığımız gibi- bir hidayet, ibret ve nasihat kitabı olması açısından ele alınmasını gerektirir. Sünnet, Sîret ve Rasûlullah’ın (s) sahih olarak bize nakledilen sözleri aynı şekilde ele alınmalı ve onlara Kur’an penceresinden bakılmalı, amelî tevatür (yaşayan sünnet) ile sabit olan ve sened yönünden sahih olan ve böyle olmayanın arası ayrılmalıdır.\n2- Davette Bulunulan Kimselerce Muhatapların Durumunun Bilinmesi\nOnların durumları, kabiliyetleri, ülkelerinin karakteri, ahlâkları ya da kısaca bugünkü terminolojide ifade edildiği gibi toplumsal yapıları davetçiler tarafından çok iyi bilinmelidir. Rivayet edildiğine göre Hz. Ebû Bekir’in halife seçilmesine ashabın rıza göstermesinin sebeplerinden biri, onun Arap ensâbını en iyi bilen (Ensebu’l-Arab) kimse olması idi. Onun Arap ensâbını en iyi bilen kimse olması demek, “\nYanında ‘Bahru’l-ensâb’ adında başvurduğu ansiklopedik bir kitap vardı\n.” demek değildir. Bunun manası, “\nOnun insanlar içerisinde Arap kabilelerinin durumunu, onların şecerelerini, her kabilenin özel tarihini, başından geçen acı tatlı günleri, kahramanlık, korkaklık, emanete riayetkârlık, hıyanetkârlık gibi huy ve karakterlerini, güçlü ve zayıf yönlerini, fakirlik ve zenginliklerini vb. en iyi bilen kimseydi\n.” demektir.\nİmam Ebû Bekir’in, herkesin hatta Frenklerin bile bildiği gibi halim selim ve yumuşak huylu bir yapıya sahip olmasına rağmen mürtetlere karşı savaş açmada en ufak tereddüt göstermeyişi, bu konuda korku ve endişe duymayışı, mutlaka onun bu özelliğinden; yani muhataplarını çok iyi tanıması ve takip etmesiyle beslenen basiret sahibi biri oluşundan kaynaklanmış olmalıdır. Oysaki kâfirlere ve münafıklara karşı şiddeti ile bilinen Hz. Ömer, aynı olay karşısında ilk etapta çekinmiş ve bu savaş sebebiyle İslâm’ın gücünün kırılabileceği endişesini duymuştu. Hz. Ömer gibi şecaati ile maruf kimselerin endişe duyduğu böylesi vahim bir savaş öncesinde Hz. Ebû Bekir, sahip olduğu özellik sayesinde tam bir kararlılık sergilemiş ve hatta şöyle demişti: “\nAllah’a yemin ederim ki, eğer onlar Rasûlullah’a (s) vermekte oldukları bir deve yularını bile bana vermeye yanaşmazlarsa bu yüzden onlarla kesin savaşırım!.\n” Bu güç ve kudret, tabiî ki cehalettin değil ilmin gücü idi. Derim ki: Kendilerine davetin yöneltileceği kimselerin hallerini bilme ilmi, mutlaka bizzat bu konuyla ilgili ilimlerin uzantısı mahiyetinde olmalıdır.\n3- Genel Tarih İlminin Ortaya Çıkış Yollarının Bilinmesi\nBu, akaid, ahlâk ve gidişat konusunda meydana gelen bozulmaları bilmeleri ve böylece yapacakları daveti sağlam bir temel üzerine oturtmaları gerektiği konusunda önemlidir. Yanı sıra onlara karşı delilin nasıl ikame edilebileceğini, sözün nasıl amacına erişip gerekli tesiri yapacağını, davette bulunulan kimselerin nasıl bir halden başka bir hale dönüştürülebileceğini kestirmelerine sunduğu katkı açısından da bu önemli bir imkândır. Nitekim bu yüzden Kur’ân da tarihî ibretlerle doludur.\n4- Ülkeler Coğrafyasının Bilinmesi\nDavetçilerin her ülkeye özel olmak üzere coğrafya bilgisine sahip olmaları gerekmektedir. Oraya gidecekleri zaman gerekli hazırlıklarını ona göre yapmaları bu ilimle mümkün olacaktır. Sahabeler kendi zamanlarında tarihi, bugün “\ntakvîmü’l-büldân\n” olarak tabir ettikleri coğrafyayı en iyi bilenlerdi. Bu özellikleriyle fetihlere kalkışmışlar, toplumlarla savaşı göze alabilmişlerdi. Sonunda da sahip oldukları bilgi sayesinde -cehaletle değil- onlara üstün gelmişler, zaferler elde etmişlerdi. Eğer onlar, savaştıkları ülkelere ait giriş çıkış noktalarını, yollarını, su kaynaklarını, savaşmaya elverişli olan mevzileri bilmeselerdi, ebetteki helâk olurlardı; cehalet, onların helâk olma sebeplerinin başında gelirdi. Savaş hitabelerinden, düşmanlara karşı göndermiş oldukları mektuplardan, işlerini tedvir için aralarında geçen muhaverelerden bize kadar ulaşmış bulunan edebiyatı okuyanlar, bu söylediğimiz özelliğin onlarda en açık bir şekilde bulunduğunu göreceklerdir.\nÜstad Muhammed Abduh şunları söyledi: “\nİnsanlardan öyleleri vardır ki tarihten ve onun bir dalı olan ülkeler tarihi ve coğrafyasından nefret ederler. Bunlar bu halleriyle ancak kendilerine ve halklarına zarar verirler. Bunlar kendileri ile seleflerinden olan güzel örnekler arasındaki bağı koparmışlardır. Bunun sonucunda öyle bir hal almıştır ki Müslümanların büyük çoğunluğu İslâm’ın nasıl ve ne zaman başladığını, kendilerinin nasıl Müslüman olduklarını bilmemektedirler. Tarih, insana bizzat kendisini öğretir; eğer bir dine inanıyorsa dinini, bir dine mensup değilse hiç olmazsa insanlığını tanır.\nTarih bilmemek kadar fıkıh için zararlı bir şey yoktur. Çünkü eğer biz insanların tarihlerini bilsek -fıkhı vazeden müçtehit imamların yaşamış oldukları beldelerde bulunan insanların örfleri, âdetleri, o döneme mahsus maslahatları onların tarihlerinin bir parçasıdır- onların ihtilaf sebeplerini daha kolay anlar, görüşlerinin mesnetlerini kavrar ve bugünkü anlayamadığımız için bir türlü izah edemediğimiz durumlara düşmezdik. Onların aralarındaki görüş ayrılıkları anlamsız ve gelişi güzel ayrılıklar değildi, mutlaka bir temeli vardı. Dikkat edilirse görülecektir ki İmam Şâfiî, Mısır’a geldikten sonra, Irak ve Hicaz muhitinden başka yer tanımadığı sıralarda kail olduğu eski mezhebinden ayrı olarak Mezheb-i cedîd’ini (yeni mezhebini) oluşturmuştur. Ebû Yûsuf’un, hocası İmam Ebû Hanife’ye muhalefet etmiş olduğu konular da, çoğu itibariyle onun uygulama esnasında insanlar arasında geçerli olan örf ve âdetleri, onların maslahat ve menfaatlerini yakından görmesi sonucu sonradan ortaya çıkmıştır. Bir kişiyi düşünün ki bir imama intisap eder, onun mezhebini ilim olarak tahsil eder, hep onunla meşgul olur, fakat onun ve yaşamış olduğu çağın tarihini bilmez… Allah aşkına bu nasıl bir iştir?! Sözün özü şudur ki tarih bilmeyen bir kimse, İslâm’ın davetçiliğini yapacak, güzel sonuçlar alabilecek şekilde kamuyu ilgilendiren işlerde iyiliği emredip kötülüğü yasaklama görevini üstlenecek özel donanımlı olması gereken cemaatten biri olamaz\n.”\n5- Psikolojinin Bilinmesi\nBu, önem ve faydası bakımından tarihin bilinmesine eşdeğerdir. Bu ilim, nefsin kuvvelerinden, bunların insan ruhu/psikolojisi üzerindeki tasarruf ve etkileri ve iradî fiiller üzerindeki yansımaları üzerinde durur. Bir misal ile açıklayacak olursak, asıl olan, amelin ilme tabi olmasıdır. Fakat buna rağmen insanlardan birçoğu bir şeyin zararlı olduğuna inanırlar, buna rağmen onu işlerler, falanca işin de faydalı olduğuna inanırlar fakat onu da yapmazlar. (Şer‘an haram olan şeylerin tümü zararlı, helâl olan şeylerin tümü de faydalıdır). Bu durumda, acaba bu insanları, itikadları aksine fiil işlemeye iten saik nedir? Bu gibilere davette bulunacak, onlara iyiliği emredip kötülüğü yasaklayacak, şerri terke ikna etmeye çalışacak olan kimse, eğer onların hayrı niçin terk edip, şerri işlemekte olduklarını bilmeyen biri ise, bu görevini gereği gibi yerine getirebilir mi? Bu bilgi, işte psikoloji sayesinde elde edilebilecek bir bilgidir.\nPsikolojinin verileri arasında şu husus öne çıkar: İlimden öylesi vardır ki nefsin bir sıfatı halinde ve iradeye hâkim durumda bulunur, fiillerinde ona yön verir. Bir kısmı da vardır ki sadece zihinde ortaya çıkan bir suret şeklindedir, özde yer etmemiştir. Bunun irade üzerinde etkisi olmaz, insanları eyleme sevk etmez. Bunun etkisi sadece ara sıra sözlerde belirir. Sahabenin bu ilimden büyük nasipleri vardı. Onlar sahip oldukları sağduyu ve bozulmamış doğaları, keskin zekâları ile Kur’ân’ın ayetleri, Rasûl’ün beyanı ve uygulaması, ortaya koyduğu hayat çizgisi sayesinde bu ilmin esasına -her ne kadar onu öğrenim görme biçiminde tahsil etmemişlerse de- güçlü bir vukufiyet sahibi idiler. Onların bu konudaki ilimleri, bu ilmin kurucularının sahip oldukları düzeyde hatta daha da derin durumda idi. Onlardan nakledilen hikmetli söz ve davranışlar, davetteki üstün başarıları, ilmî mücadelede ortaya koymuş oldukları güçleri bu hususa açıkça delâlet etmektedir.\nÜstad Muhammed Abduh’un bu mesele hakkındaki ifadesi şöyledir: “\nSahabenin bu ilmi kitaplardan ders olarak görmedikleri, öğretmenlerden tahsil etmedikleri gerekçesiyle onların bu ilme dair bir vukufiyetleri olmadığını zannetmeyiniz. Eğer siz tarihi okursanız ve onların harplerde nasıl mücadele ettiklerini, bizim uzak düştüğümüz temiz fıtratları ile yaptıkları hitabelerde nasıl bir diyalektik geliştirdiklerini görürseniz, onların bu ilimde hangi mevkide olduklarını çok iyi anlarsınız. Evet, insan her zaman ve zeminde, bir önceki dönemde başvurulan yöntemden farklı başka bir tür eğitim ve öğretim yoluna ihtiyaç duyabilir. Aynı hakikati öğrenmenin yolları, zaman ve mekâna, içinde bulunulan koşullara göre değişebilir\n.”\n6- Ahlâk İlminin Bilinmesi\nBu ilim, faziletlerden ve insanın onları elde edebilmesi için nasıl bir eğitimden geçirilmesi gerektiğinden, kötü huylardan ve insanın onlardan korunmasının yollarından bahseder. Bu itibarla elde edilmesi zorunlu bir ilimdir. Bu konuda o kadar çok ayet, hadis, sahabe ve tabiîn söz ve uygulaması vardır ki, bu ilmin gerekliliği üzerinde uzun uzadıya söz etmeye ihtiyaç bırakmaz. Örneğin Hz. Ömer’in evlilik hayatı ile ilgili bir sözününü nakledelim: O, kocasının yüzüne karşı kendisini sevmediğini söyleyen bir kadına şöyle demiştir: “\nSiz kadınlardan biri, bizden bir erkeği (kocasını) sevmiyorsa ona bunu söylemesin! Zira yuva sevgi üzerine kurulur\n.” İnsanlar ancak değer/hasep veya İslâm ile yaşamlarını sürdürürler. Bu eşsiz söz, gelişi güzel çıkmış bir söz olamaz, o ancak, özüne ahlâk ve sosyoloji ilimlerini yerleştiren, bunun yanında insanların içinde bulundukları halleri iyi bilen, onları tam anlamıyla denemiş, görmüş geçirmiş olan bilge bir insanın ağzından dökülmüş bir söz olabilir.\n7- Sosyolojinin Bilinmesi\nÜstad Muhammed Abduh buna değinmedi. Belki de bunun sebebi, bu ilme dair Ezher öğrencilerinin görmeyi arzu edeceği Arapça yazılmış eserlerin bulunmaması idi. Bu alanda sadece İbn Haldûn’un (ö.808/1405)\nMukaddime’\nsi bulunmaktadır. Bu ilim, toplumların hallerini konu edinir; onların iptidailikten (bedavetten) medeniliğe (hadârete) geçiş şekillerini, zayıf ve güçlü oluş, yükseliş ve çöküş nedenlerini araştırır. Aslında bu ilim tarih ve ahlâk ilminden bir parça olmaktadır. Bu itibarla bu iki ilimde mahir olan kimse, hikmet üzere ve doğru bir tarzda yapacağı davet ve irşat faaliyetlerinde kendisini ayrıca bu ilimi tahsil etmekten müstağni görebilir. Bununla birlikte bu ilimleri bilse bile, onu başlı başına tahsil etmek bu konuda o kimseye çok daha üstün meziyetler kazandırır ve kendisine büyük faydalar sağlar.\nBen bunu burada konunun önemine dikkat çekmiş ve içimizden bu konuda kabiliyetli olanların Batılılar tarafından yazılmış eserlerden yararlanarak bu ilme dair müstakil tasnifte bulunmalarını teşvik etmiş olmak için zikrediyorum. Eğer bu gerçekleşirse, o takdirde her arzu eden bu ilimden yararlanma imkânı bulabilecektir. Zira tarih ve ahlâk ilmine vâkıf her insanın bu ilimlerden sosyoloji ilminin esas ve kurallarını bizzat çıkarması mümkün değildir. Bu ancak çok az sayıda büyük akıl sahipleri için mümkün olabilecek bir mazhariyettir. Onlar bile bu konuda, kendilerinden önce kitap yazmış olan insanların ulaşmış oldukları sonuçlardan kendilerini müstağni göremezler. Kur’ân’da bu ilme dair pek çok kural bulunmaktadır, ancak müfessirlerin çoğu bunlardan gafil olmuşlardır, onların değerini, taşımış olduğu anlamları ancak çok az sayıda kimse kavrayabilmiştir. Zira bu ilim, onların döneminde tedvin edilmiş değildi, dolayısıyla onlar üzerine dikkatleri çekilmemişti. Bu kurallara dair bizim bu tefsirimizde çok sayıda açıklama geçmiş bulunmaktadır. İnşallah,\n”Fıkhu’l-Kur’ân\n”ı açıklamayı planladığımız tefsir mukaddimesinde bu ilme dair önemli bir fasıla açacağız.\n8- Siyaset İlminin Bilinmesi\nÜstad Muhammed Abduh bunu burada mücmel olarak zikretmiştir. Onun bundan maksadı, İbn Teymiyye (ö.728/1327) ve başkalarının hakkında eser yazmış bulunduğu “\nsiyaset-i şer‘iyye”\ndeğildir. Her ne kadar davetçinin siyaset-i şer‘iyyeden müstağni olamayacağı aşikârsa da bu; Kitap, Sünnet ve Ahkâm ilmi içine dâhil bulunduğundan burada ayrıca ona temas edilmemiştir. Bu ilimden maksat, çağdaş devletlerin durumlarını, bunlar arasında mevcut bulunan hukuk sistemlerini, antlaşmaları, bu ülkelerin sömürgecilik biçimlerini vb. bilmektir. Bağımsız Müslüman devletleri bulunmayan ülkelerde yaşayan Müslüman halkların, davet için özel bir teşkilat oluşturabilmeleri, onların ancak o ülkelerdeki hükümetlerin siyasetlerini bilmeleri ile mümkün olabilecektir. Bu davette bulunulacak muhatap kimselerin halinin bilinmesi şartından başka bir şarttır. Bu anlamdaki siyaset, sahabe döneminde mevcut değildi.\n9- Davette Bulunulacak Yabancı Topluluklara Ait Dillerin Bilinmesi\nSahih-i Buharî\n’de yer aldığına göre Rasûlullah (s), sahabeden birisine, Yahudilerle olan ilişkiler sebebiyle İbraniceyi öğrenmesini emretmiştir.\n1\nBunlar, Müslümanlara mücavir idiler ve üstelik Araplaşmışlardı. Buna rağmen onların asli dillerinin bilinmesi, onları tam olarak anlayabilmek, gerçek yüzlerini tanıyabilmek için gerekliydi.\nBurada\n“Davet için oluşturulmuş topluluk, yabancı dilleri öğrenmek yerine, Müslüman olmayan yabancı mütercimlerden yararlanabilirler ve dolayısıyla onların yabancı dil öğrenmeleri bir gereklilik değildir.”\ndenilemez. Çünkü güvenilir yabancı mütercimler bulunsa bile, onların tercüme sırasında dinî konuları Müslüman bir âlimin anlaması ve ona göre çeviri yapması mümkün olmayacaktır. Bu gibi durumlara ancak zaruret halinde başvurulabilir. Eğer bir davet cemaati oluşturabilme imkânı olursa, o takdirde Müslümalar içinden, yabancı tercümanlara ihtiyaç bırakmayacak çeşitli dilleri bilen insanların bu cemaat içinde yer alması gerekecektir. Nitekim Hıristiyan misyoner teşkilatlarında durum bu şekildedir; onlardan birçok kişi bütün toplumlara ait dilleri öğrenmektedirler.\nÜstad Muhammed Abduh bunu derste açıklamadı, zira o olması gerekli bütün unsurları açıklamak, kemâl için gerekli görülen hususları eksiksiz beyan etmek makamında değildi. Zikrettiklerini zihinleri uyanışa davet etmek ve günümüz Ezher’inde bu hususlara rağbet duyulmasını temin amacıyla sadece misal kabilinden olmak üzere anlatmıştı. Eğer bu makamda, yabancı dilleri öğrenmenin faydalarından ve İslâm davetinin gerçekleştirilebilmesi için bunun bir gereklilik olduğundan uzun uzadıya bahsedecek olsaydı, o zaman her fırsatı kollayan ıslâhat ve din düşmanları çıkacak, gazete ve çeşitli mahfillerde çığlık koparacak, Şeyh Müftî’nin; Ezher’de, öğrencilere yabancı dil öğrenmeyi teşvik etmek suretiyle dini yıkmak istediği yaygaralarını koparacaklardı. Nitekim benzeri yaygaraları daha önce, onları tarih ve ülkeler coğrafyası, riyazî ilimler tahsil etmeye teşvik etmiş olması yüzünden yapmışlardı. Onların yabancı dil öğreniminin teşvik edilmesi konusunda çıkaracakları yaygaraların, cahil halk kesimleri arasında çok açık şüpheler doğuracağı kuşkusuzdu.\nAslında bu bahis, tefsire yabancı bir konu değildir, hatta bu Razi’nin Yunan ilimlerine, başkalarının İsrâliyat ya da dil konularına aşırı derecede yer vermesi kadar vahim de değildir. Zira bizim tefsirden amacımız Kur’ân’ın manasının açıklanması ve günümüzde onunla insanların hidayete ermesinin sağlanmasıdır. Bizim Kur’ân’ın hidayetine tabi olmamız, onun gösterdiği yola girebilmemiz, ancak içimizden hayra davet eden, iyiliği emredip kötülüğü yasaklayan bir teşkilatın bulunması, onların kesin sonuç alınabilecek yol ve yöntemlerle hareket etmesi ve gerekli donanıma sahip bulunması ile mümkündür. Bütün bunların olması da zikrettiğimiz hususların bulunması önkoşuluna bağlıdır. Bu itibarla, bu şartlara aldırış etmeyen, bu gerçekleri görmezlikten gelen kimselerin hatalı olduklarını bizim ortaya koymamız gerekmektedir.\n10- Davette Bulunulacak Toplumlarda Tedavülde Bulunan İlim ve Fenlerin Bilinmesi\nDavette bulunacak kimselerin hiç olmazsa bu ilim ve fenler sebebiyle dine karşı doğan şüphelere vâkıf olmaları ve bunlara, muhataplarının bilgi düzeylerine uygun düşecek tarzda cevap verebilmeleri için bir nebze de olsa bu ilimlerin bilinmesinde zaruret bulunmaktadır.\n11- Dinler ve Mezhepler Tarihinin Bilinmesi\nDavetçilerin, muhatap aldıkları toplumların dinlerini ve onların batıl yönlerini ortaya koyabilmeleri için bu ilme ihtiyaç vardır. Çünkü bir kimse, üzerinde bulunduğu şeyin batıl olduğunu görmezse, başkalarının üzerinde bulunduğu hak yola -davet edilmiş olsa bile- iltifat edip de bakmaz, onun üzerinde durmaz. Ben,\nMenâr\ndergisinin üçüncü senesinde “\nDavet ve bunun yolu, yöntemi ve adabı\n” hakkında bir makale yazmıştım. (III/484) O makalede bu ve bundan bir önceki konuların gerekliliğini göstermiş ve şöyle demiştim:\n“\nŞartların üçüncüsü; onların mezheplerine, dinî geleneklerine, sahip oldukları müspet ilim ve fenlere, davet için gerekli olduğu kadarıyla vâkıf olmak, onların üzerinde bulunduğu konularda şüphe uyandırabilecek noktaları tanımaktır. Bu ölçüde bir bilgi sahibi olmayan kimselerin, şüpheleri izale etmekten, sorunlara çözüm getirmekten aciz olacağı açıktır. Her kimde bu ve bundan önceki şart -ahlâk ve sosyal yapının tanınması- bulunmazsa, o kimse davetçilerin öncüleri olan peygamberlerin (s) yaptıkları gibi, insanların akılları ve beklentileri doğrultusunda kendilerine hitap edebilme şansına sahip olamaz. Hıristiyan din adamları, müspet bilimleri bilmemelerinin ve onlara karşı düşmanlıklarının, onları din tarafından mahkûm etmelerinin, dinlerinin çökmesine ve yok olmasına sebep olacağını görmüşler ve eski bağnaz tutumlarından vazgeçerek bu ilimlerin dizginlerini ellerine almışlar, onu kendi alanlarına çekmeye başlamışlar, mülk ve melekût âlemleri arasındaki mesafeyi yaklaştırmaya, nâsut ve lâhut (maddi âlem bilgisi ve gayb âlemi) ilimlerinin arasını bulmaya çalışmışlardır. Dinlerinin varlığını korumaları ve dünyadaki etkinliklerini sürdürebilmeleri ancak bu yolla mümkün olabilmiştir. Bizim dinimiz ise haddizatında iki dünyayı birbirine bağlamış bir dindir; ancak biz aradaki bağları kesmekteyiz. Dinimiz iki âlemi birleştirmiştir; fakat biz bunu sağlayan ortak paydaları ortadan kaldırmaktayız. İşte bu yüzdendir ki bizler cahil kalmışız; onlar ilim sahibi olmuşlar, bizler susmuşuz; onlar konuşmuşlar, bizler geri kalmışız; onlar ilerlemişler, biz eksilmişiz; onlar çoğalmışlar, biz köle olmuşuz; onlar efendi olmuşlar…”\nBütün bunlar ilmî  şartlardandır. Davetin bunlardan başka, bir de\n“davetçilerin ahlâkî durumları”\nnı ilgilendiren başka şartları da vardır. Hakka çağrıda bulunacak kimselerin ahlâk ve güzel adap üzere eğitim görmüş olmaları ile ilgili bu gibi şartları, eğer zaman imkân verirse,\n“Rabbinin yoluna, hikmetle, güzel öğütle çağır; onlarla en güzel şekilde tartış.\n”\n2\nayetinin tefsiri sırasında açıklayacağız.\nDipnotlar:\n1-Benzer bir rivayet için bkz: Ahmed, V, 186; Tirmizî,\nİsti’zân\n, 22’de de birisine Süryaniceyi öğrenmesini emrettiği belirtilir.\n2-Nahl, 16/125.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}