{
  "id": "b003926b-4d09-405c-8852-bd522bfa5da9",
  "title": "Hama’nın Kanı Akmaya Devam Ediyor!",
  "author": "Musa Üzer",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/hamanin-kani-akmaya-devam-ediyor-6285yy.htm",
  "content": "2 Şubat 1982’de Suriye’nin Hama şehrinde gerçekleşen katliamın üzerinden tam 29 yıl geçti. Binlerce insanın ölümü, yüz binlerce insanın mağdur edilmesiyle sonuçlanan Hama olayları zaman zaman cılız bir şekilde gündeme gelse de bir türlü etkili bir şekilde gündeme gelemiyor. Hama katliamının gündeme gelememesinin en önemli sebeplerinden birisi şüphesiz Suriye rejiminin ülkede kurduğu despotik düzenden kaynaklanmakta. Ayrıca Baas diktatörlüğüne karşı direnişin başarısızlıkla sonuçlanması da Hama katliamının gündeme getirilmesinde zorluklara yol açmakta. Neticede siyasal açıdan başarısızlığa uğramış bir hareketin kamuoyunun gündemine gelmesi o kadar da kolay olmamaktadır. Oysa bu durum acıların, sıkıntıların, eziyetlerin bittiği anlamına gelmemektedir.\n23 Kasım 1970'te bir darbeyle iktidara gelen Baas ideolojisine sahip Nusayri kökenli Hafız Esad, iktidarını güçlendirmek için ordu ve gizli polis teşkilatını (el-Muhaberat) etkili bir şekilde kullandı. İktidarı döneminde Müslümanlar ve İslami hareketler üzerinde yoğun bir baskı oluşturdu. 1970'ler ve 1980'lerin başında muhalif grupları, özellikle İhvan-ı Müslimin hareketini ortadan kaldırmak için kanlı eylemlere imza attı. Hafız Esad tarafından 7 Temmuz 1980 yılında çıkarılan 49 sayılı kanun ile İhvan-ı Müslimin hareketine üye olan herkesin idam edilmesine hükmedildi.\n49 Sayılı Kanunun 1. Maddesine göre; “Müslüman Kardeşler Cemaati'ne mensup olan herkes suçlu kabul edilir ve idamına karar verilir.” Her ne kadar son yıllarda bu maddenin uygulanmasında idam cezası yerine hapis cezası tercih edilmekte ise de hem geçmişte bu maddeden dolayı birçok kişi idam edildi hem de bugün idam uygulanmasa da çok basit gerekçeler ve son derece keyfi yargılamalar ile insanlar cezaevlerine atılmaktalar.\nGenel hareket stratejisi itibariyle silahsız yöntemlerle değişim ve dönüşümü hedefleyen İhvan-ı Müslimin hareketinin Suriye kolu da aynı çizgide yıllarca faaliyet yapmakta idi. Suriye İhvan-ı Müslimin hareketi 1930’lu yılların sonunda Hama kentindeki bazı aydın ve tüccarların öncülüğünde kuruluyor. 1944 yılında Mustafa Sıbai'nin başa geçmesiyle beraber kurumlaşmasını tamamlayan Suriye İhvan’ı Şam, Halep, Hama ve Humus başta olmak üzere birçok Suriye şehrinde okul, hastane ve çeşitli sosyal yardım kuruluşlarıyla etkili olmaya çalışıyor. O dönem yeni kurulmaya başlamış hareketin gücünü göstermek açısından 1951 seçimleri örnek verilebilir. İhvan 142 üyeli meclise 33 temsilci göndermeyi başarıyor.\nEsad yönetimiyle birlikte siyasi faaliyetleri yasaklanan İhvan-ı Müslimin hareketi üyelerine yönelik baskılar, idam cezaları artıyor. Esad’a yönelik bir suikast girişimi bahane edilerek Tedmur hapishanesinde tutuklu bulunan İhvan-ı Müslimin hareketine mensup 1000’e yakın tutuklunun topluca katledilmesi, Halep şehri baskınında ve muhtelif köy baskınlarında yüzlerce insanın vahşice infaz edilmeleri doğal olarak farklı yolların denenmesine sebebiyet verir. Siyasi ve kültürel faaliyete imkân bırakmayan, İslami hareketleri bastırmak için her türlü devlet şiddetini uygulayan diktatörlüğe karşı silahlı direniş tercihi öne çıkar.\nİhvan-ı Müslimin hareketinin de içinde bulunduğu Suriye İslam Cephesi (el-Cephetü’l İslamiyye fi Suriye) yönetime karşı meşru savunma hakkını kullanmaya başlar. Cephe en güçlü olduğu Hama şehrini ele geçirir. Hafız Esad yönetiminin cevabı ise çok sert olur. Kardeşi Rıfat Esad komutasındaki güçler, şehri 2 Şubat 1982'de başlayıp 21 gün süren Mig uçakları, helikopterler, top ve tank bombardımanı neticesinde yerle bir eder. Rıfat Esad muhalif unsurlarla bağlantısı bulunduğu iddiasıyla 100 ailenin bütün fertlerini içine alan 5.000 kişinin öldürülmesi yetkisini uygulamak için evleri çocuk, kadın, yaşlı demeden içindekilerle yakıp yıkar. Uluslararası Af Örgütü söz konusu katliamın boyutlarını göstermek açısından örneğin, şehrin dışındaki hastaneden 19 Şubat günü 70 kişinin toplu olarak katledildiği ve aynı gün Muhafız Tugayı'nın el-Hader bölgesinde ikamet eden herkesi infaz ettiğine dair bilgiler aktarmakta. Bu saldırılar neticesinde 38 cami ve İslami kurum yok edildi, 19 cami hasar gördü. Esad yönetiminin 26 Şubat’ta tutuklamaların artırılmasını talep etmesiyle Hama müftüsü de dâhil olmak üzere 1500 kişi gözaltına alındı ve o günden beri de kendilerinden haber alınamıyor. Aynı şekilde camilerde çalışan yaklaşık 1000 Müslüman Rıfat Esad’ın emriyle diğer tutuklulardan ayrılarak bilinmeyen bir yere götürüldü ve onların da akıbetleri bilinememekte.\nŞehirde yaşananlar ile ilgili olarak yönetimin uyguladığı sansür nedeniyle sağlıklı haber akışı o dönem sağlanamadı. Olup bitenleri kamuoyuna aktarmaya çalışan kişiler ise ağır şekilde cezalandırıldı. Örneğin Şam Üniversitesi Tıp Fakültesi 6. sınıf öğrencisi Kerem Kıyase katliamdan iki ay sonra bölgeye gidip, görevlilerden gizli bir şekilde vahşetin fotoğraflarını çekiyor. Sonra Trablus'ta çoğalttığı resimleri dağıtıyor. Daha sonra vahşetin resimlerini onun çektiği anlaşılınca Eylül 1982’de rejim Kerem Kıyase’yi öldürüp evini yıkıyor.\n2 Şubat’ta başlayıp 21 gün süren bombardıman neticesinde insan hakları örgütlerinin raporlarına göre yaklaşık 40 bin kişi hayatını kaybetti. Saldırılardan sonra şehirde yapılan operasyonlarda 13-70 yaş arası erkekler tutuklanmış, birçoğundan bir daha haber alınamamıştır. İnsan hakları örgütleri gözaltına alındıktan sonra kaybolan ve bir daha kendisinden haber alınamayan insan sayısının 20 binden fazla olduğunu belirtmekte. Operasyonların sadece Hama ile sınırlı tutulmayıp Humus ve Halep gibi birçok şehirde yapıldığını ifade etmekte yarar var. Katliam ve daha sonra gerçekleştirilen devlet terörü nedeniyle ülkesini terk etmek zorunda bırakılan insan sayısının ise 800 binleri bulduğu tahmin edilmekte. Suriye devletinin uluslararası topluma bu kişilerin ülkelerine dönebilecekleri yönündeki açıklamaları üzerine bugüne kadar geri dönen insanlardan yüzlercesi tutuklanmış ve bu kişiler halen cezaevlerinde tutulmaktalar.\nBinlerce insanın öldürüldüğü bir katliama sahne olan Hama’daki hadiseleri tetikleyen asıl gelişmeler İhvan-ı Müslimin hareketinin rejimi değiştirme amaçlı bir isyanı değil, devletin birbiri ardından gerçekleştirdiği katliamların, baskınların sebep olduğu kitlesel tepkinin isyan addedilip her yönden askerî saldırıyla cevaplanmasıdır. Rejimin saldırı ve katliam politikalarına itiraz ise suçlu suçsuz ayrımına gitmeden kitlesel cezalandırma ile bastırıldı.\nSuriye rejiminin cezaevlerinde ölüm ya da kayıp arasındaki çizgi çok incedir. Hama’dan bugüne birçok İhvan üyesinden gözaltına alındıktan sonra haber alınamıyor. Ne aileleri ne de avukatları görüşebiliyor. Yakınlarının akıbetini öğrenmek isteyen aileleri bu sefer tutuklanma tehlikesi ile karşı karşıya kalıyor. Örneğin, Af Örgütü'nün 1983 tarihli raporuna göre İhvan hareketine mensup tutukluların kaldığı Palmira Cezaevinde 600 ile 1.000 arasında tutuklu Müslüman katledildi. Human Rights Watch'un (İnsan Hakları İzleme Örgütü) eski hükümlülerden almış olduğu ifadelere göre Tedmur hapishanesindeki tutukluların cesetleri yakınlarına teslim edilmeyip açılan toplu mezarlara gömülüyor. HRW'ye göre 1980 ve 1983 yılları arasında Tedmur hapishanesinde haftada iki kez toplu infazlar gerçekleştirilmiş. Her defasında 35-50 kişi bazen de daha fazla kişi toplu olarak infaz edilmiş. 1984 yılının ilk günü gerçekleştirilen ve o güne kadar yapılan en kanlı infazın kurban sayısı 180 tutuklu. 1989 Temmuz'unda 160 tutuklu toplu olarak infaz edildi.\nHafız Esad’ın ölümünden sonra başa geçen oğul Beşşar Esad döneminde ise yaklaşık on bir yıl geçmesine rağmen yönetimin muhaliflere yönelik politikalarında ciddi bir değişiklik olmadı. 2000 yılında iktidara gelen Esad’ın, babasının ölümünden önce ve sonrasında aralarında bazı insan hakları savunucuları da olmak üzere bazı siyasi tutuklulara kısmi af getirmesi kamuoyunda bir beklentinin oluşmasına yol açtı. Ne yazık ki, köklü değişim vaatleriyle geçen ilk iktidar yıllarında önemli bir sorun olarak ortada duran Hama olayıyla ilgili adım atması beklenen Esad, pek çok alanda reformlar gerçekleştirmesine rağmen rejimin despotik yüzünü değiştirecek asıl meselelerle ilgili adımlar atmadı. Önceki dönemlere göre ülkede daha olumlu bir hava oluşsa da rejim baskı ve kısıtlamalarına devam ediyor. Bu arada enteresan bir durum da var: Kendi vatandaşı İhvan kadrolarına göz açtırmayan Suriye yönetimi Hamas örneğinde olduğu gibi Suriye haricindeki İhvan-ı Müslimin çevrelerine faaliyet imkânı sunabilmekte.\nSuriye rejimi Hama'da katlettiği binlerce insan ve olaylardan sonra 20 binden fazla kayıp hakkında bugüne değin hiçbir açıklamada bulunmadı. 1982 Hama olaylarında ülkeyi terk etmek zorunda kalan insanların çocukları ve torunları da halen yasaklı durumda ve yaklaşık iki milyon insan mülteci durumunda. Yönetimin ülkeye geri dönebilirsiniz çağrısı üzerine Suriye’ye dönüş yapan yaklaşık bin kişi tutuklanarak cezaevine konuldu. İhvan’a üye olmanın idamla cezalandırıldığı 49. Madde son yıllarda müebbet, ağırlaştırılmış hapis ve çalışma yasağı gibi yaptırımlarla da uygulanmakta.\nHRW’nin 2009'da yayınladığı “Adaletten Uzak: Suriye Devlet Yüksek Güvenlik Mahkemesi” adlı raporda 'devlete tehdit' olarak görülen binlerce insanın sınırsız yetkilerle donatılmış Suriye Devlet Yüksek Güvenlik Mahkemesi'nde hukuka aykırı şekilde yargılanarak tutuklandığı belirtilmiştir. İçişleri bakanlığına doğrudan bağlı olan bu mahkemelerin kararları hiçbir şekilde yargı denetimine tabi değil. Yargılanan insanların kendilerini savunma şanslarının olmadığı, herhangi bir temyiz başvurusunun yapılamadığı bu mahkemelerde yargılama süreci tamamen keyfi ve hukuk dışı işlemektedir. Basit bir kitap ya da CD ile yakalanmak bu mahkemelerden ağır cezalarla karşılık bulabilmektedir. 1963 Mart’ından beri uygulanan olağanüstü hal yasası nedeniyle, güvenlik güçleri şüpheli gördükleri kişileri haklarında karar olmaksızın tutuklama yetkisine sahip. Bu yasaya göre gözaltı süresi belirsizdir ve tutuklu yakınlarına durumla ilgili haber vermek gibi bir zorunluluk da yoktur.\nYaklaşık 50 yıldır tek parti iktidarının hüküm sürdüğü ve muhalif hiçbir harekete ve düşünceye tahammül edemeyen Suriye rejiminin kendi başına bazı açılımlarda bulunmasını beklemek gerçekçi değil. Ancak cezaevlerinde binlerce insanın dünyanın değişik yerlerine dağılmış yüz binlerce mültecinin ve Suriye’de yaşayan muhalif Müslümanların dramı ise devam etmektedir. Yıllar geçse de en azından bir umutla Hama’da yakınlarının mezarlarını öğrenmek isteyen insanların beklentisi nasıl kaybolabilir ki? Bu anlamda Türkiye Müslümanları AK Parti iktidarı ile birlikte gelişen Suriye-Türkiye ilişkilerini kamuoyu oluşturma açısından bir fırsat bilerek başta Hama olmak üzere katliamların açığa çıkarılması, mağduriyetlerin giderilmesi noktasında imkânlar ölçüsünde adımlar atabilir.\nBaşta 49 sayılı kanun olmak üzere olağanüstü halin kaldırılması, keyfi ve hukuk dışı sistematik tutuklamaların bitmesi, yıllardır cezaevinde tutulan insanların serbest bırakılması, baskı ve işkencenin sona erdirilmesi, katliam politikaları neticesinde akıbeti bilinmeyen insanların durumunun açığa çıkarılması, baskılar neticesinde mülteci durumuna düşmüş ailelerin salimen ülkelerine dönüşünü talep etmek hem ümmet perspektifine sahip olmanın zorunluluğu hem de Hama şehitlerine olan vefa borcumuzun bir gereğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}