{
  "id": "5852df98-729c-490a-ab50-3dbdf56a8ff2",
  "title": "Hicrî II. Asırda Siyaset ve Tefsir İlişkisi",
  "author": "Nihat Uzun",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/hicri-ii-asirda-siyaset-ve-tefsir-iliskisi-6487yy.htm",
  "content": "Müslüman toplumlardaki siyasi ihtilaflar her zaman Kur’an-ı Kerim'le bir şekilde ilişki halinde olmuştur. Bu durum ya ayetlerin farklı yorumlanması ya da farklı grupların ayetleri kendilerine destek için kullanması şeklinde ortaya çıkmıştır. Siyasi ihtilafların ve çalkantıların yoğun olarak yaşandığı ilk dönemlerde siyaset kurumu ile tefsir faaliyetleri (ve dolayısıyla Kur’an) arasındaki ilişkide de yoğunlaşma görülmektedir. Hicrî II. asır bu durumun bir örneğini teşkil etmektedir. Siyaset ve tefsir ilişkisi söz konusu olduğunda İslam toplumunda vücut bulmuş bazı siyasi-itikadi akımlar da işin içine girmektedir. Bu sebeple eserde temel sorun, siyaset (iktidar sahipleri) ve tefsir arasındaki ilişki olarak belirlenirken, hem iktidar sahiplerinin hem de müfessirlerin, kendi mezhepleri bağlamında Kur’an-ı Kerim'e yaklaşımları da tali sorunlar olarak ortaya çıkmaktadır. Dolayısıyla kısaca \"ideolojik tefsir\" denilebilecek bu tür Kur’an yorumlarının ilk dönemlerde nasıl şekillendiği ve tefsir faaliyetleri içerisinde nasıl yer aldığı gibi meseleler incelenmiştir.\nNihat Uzun\n’un kaleme aldığı\nHicrî İkinci Asırda Siyaset Tefsir İlişkisi\nadlı kitap, siyaset-tefsir ilişkisinin yoğun yaşandığı zaman dilimi olması hasebiyle Hicrî II. asrı mercek altına alıyor. Bu ilişkinin, Hicret'ten sonraki II. asırda, Emevi ve Abbasilerin iktidarda oldukları İslam coğrafyasında nasıl bir seyir izlediğini ve sonraki yüzyıllara ne tür bir miras bıraktığını irdeliyor. Bu bağlamda eser, siyaset biçimlerini, tefsir ekollerini, siyaset-ilim ilişkisini, siyasi-itikadi mezhepleri, sebep ve sonuçlarıyla çatışmaları dönemsel olarak işliyor. Nihat Uzun’la kitabından hareketle siyaset ve tefsir ilişkisini konuştuk.\nRÖPORTAJ: ASIM ÖZ\nTefsirle siyasi düşünceler arasında nasıl bir ilişki var? Bu ilişkinin oluştuğu ortam hakkında neler söylersiniz?\nÖncelikle şunu belirtmek gerekir ki, genel anlamda ilim (ya da bilim) ile siyasi düşünceler/siyaset kurumu arasında daima bir ilişki olagelmiştir. Bu, hem insanın hem de son derece baskın ve belirleyici bir kurum olan siyasetin tabiatı gereği böyledir. İnsanın tabiatı gereği böyledir, zira insan bir ilim adamı (ya da moda tabirle ‘bilim insanı’), teknik eleman, işçi vs. olduğunda dahi siyaset dediğimiz olguyla bir şekilde bağlantılı kalabilmektedir. Esasında bunun zorunlu olduğunu söylemek bile mümkündür. Çünkü siyaset en nihayet bir yönetme-yönetilme meselesidir ve insanlar doğal olarak bununla ilgilidirler. Diğer yandan siyaset bir kurum olarak, yetki ve otorite anlamında, her tarafa uzanan bir ele sahip olduğu için ilim âlemiyle de ilgilidir/olmak zorundadır. Bu zorundalık sonucu oluşan şekil “biz”im hoşumuza gidiyorsa siyaset kurumuyla aynı “siyaseti” güdüyoruz demektir. Gitmiyorsa farklı kanallardayız demektir ve sorun da o zaman ortaya çıkar.\nTefsiri de en geniş anlamda “İslam’ın kutsal metninin yorumlanması ve anlaşılması faaliyeti” olarak ele aldığımızda bir ilimden bahsettiğimizi söyleyebiliriz. Bu durumda bu ilmin ya da bu faaliyetin de siyaset kurumuyla bir şekilde ilişkisi olmak durumundadır ve tarihte görülen de budur. Bu ilişkinin oluştuğu ortamlar şüphesiz zamana ve zemine göre değişiklik arz etmektedir. Mesela Hicrî II. asırda kimi zaman Emevi zulmünden etkilenip söylemek istenenlerin tam söylenememesi, bazı sözlerin yutulması ya da bazı sözlerin/açıklamaların destek bulması olarak şekillenirken, Miladî yirminci asırda, klasik medreselerde yetişmiş bir âlime, yeni kurulmuş bir Türkiye Cumhuriyeti Meclisince, şartları belirlenmiş bir tefsir yazma vazifesi verilmesi olarak şekillenmiştir. Dolayısıyla ortamlar çağlara, iktidarlara ve ulemaya göre değişiklik arz eder.\nMüslümanların fetih hareketleri neticesinde, insanların siyaseten teslimiyetle sınırlı bir din telakkisi ile Müslüman topluma katılmaları ne tür olumsuzluklar meydana getirdi?\nİslam’a bu türden katılmalar, tabiatıyla zemininde istenen anlamda bir sağlamlığın olmadığı katılımlardı. Çünkü menfaatler ön plana çıkabiliyor ve insanlar hâkimiyetin el değiştirmesi sonucunda mevkilerini değiştirebiliyorlardı. Bu bir sıkıntıydı. Diğer bir etkisi de bu türden katılımlar en basit anlamıyla söylersek “saflığın bozulması”na sebep oldu. Buradaki saflıktan kastım Hz. Peygamber’in talim ettiği dindir. Hz. Peygamber’in insanlara öğrettiği din basit, anlaşılır, imanı çokça önceleyen, tartışmalara girmeyen, müteşâbihatın, halku’l-Kur’an’ın vs. olmadığı ya da çok sınırlı olduğu bir dindi. Fakat İslam âleminin fetihler yoluyla genişlemesi ve farklı kültürel süreçlerin içlerine iyice nüfuz ettiği insanların İslam dairesine girmesi işte bu gibi meseleleri gündeme getirdi ve bunları Müslümanlar bir şekilde tartışmak durumunda kaldılar. Bunlar bir anlamıyla olumsuz durumlar. Çünkü insanlar maksattan uzaklaşır oldu; takvayı, imanı, Kur’an’ı hatta Allah’ı kelam ilminin konusu yapmaya başladılar. Yani tabiri caizse “akademisyenlik” zuhur etti. Diğer yandan şunu iyi bilmemiz gerekir ki, bu durum İslam’ın kaderiydi. Zira fetih, ila-yı kelimetullah, Allah’ın sözünün en uzak mesafelere işittirilmesi -bu arada çok tatlı bir şey olan dünyevi hâkimiyet- vb. hususlar bu genişlemeyi zaten zorunlu kılıyordu. Dolayısıyla bir yanıyla olumsuz gibi görünen durumlar diğer yanıyla İslam’ın gerçek anlamda bir dünya dini olması yolunda kat edilmesi gereken mesafelerdi.\nHz. Peygamber’in vefatından sonraki ilk dönem olarak karşımıza çıkan Raşid Halifeler döneminde sahabenin Kur’an tefsiri konusundaki tutumu nasıldı?\nRaid Halifeler döneminde sahabenin Kur’an tefsiri konusundaki tutumu temel olarak iki şekilde ortaya çıkıyordu: Bazı sahabiler problemler karşısında suskun kalmak yerine, kendi imkânlarını kullanarak Kur’an-ı Kerim’i tefsir etmeye ve ondan cevaplar bulmaya çalışıyorlardı. Fakat bir kısım sahabe de bu konuda tecviz yolunu seçmeyip Kur’an tefsiri hakkında söz söylemekten çekiniyordu. Bu ikinci kısma giren sahabilerin en büyük çekinme sebepleri Kur’an’ı tefsir ederken kendi görüşlerinin de işin içine karışmasıydı. Hz. Peygamber’in, “Kendi reyiyle Kur’an hakkında söz söyleyen (yorum yapan) kimse cehennemdeki yerine hazırlansın.” şeklinde nispeten bu duruma denk düşebilecek bir ikazı da söz konusuydu. Fakat öyle anlaşılıyor ki ashabın bütünü buradaki “rey” kelimesini aynı şekilde anlamıyorlardı. Sahabe arasında Kur’an-ı Kerim’in tefsiri hususunda bazı ihtilaflar ortaya çıkabiliyordu. Çok ciddi boyutlarda olmayan bu ihtilaflar bize sahabenin tefsirinin bilgisel değeri hakkında da ipucu vermektedir. Şöyle ki, bu ihtilaflar, sahabenin tefsiri sadece Hz. Peygamber’den almadığını, özellikle ihtilafların vuku bulduğu yerlerde kendi görüşlerini ortaya koyduklarını da gösterir. Zira herkes bütün tefsiri Hz. Peygamber’den almış olsaydı ihtilaflar ortaya çıkmazdı. Dolayısıyla sahabenin bütün konulardaki tefsirini değil, sadece sebeb-i nüzul konusundaki beyanlarını ‘müsned’ kabul etmek daha doğru olacaktır.\nAyrıca israiliyyat meselesini de burada zikretmek gerekir kanaatindeyim. Her ne kadar ashabın tefsirinde israiliyyatın fazlaca yer almadığını biliyorsak da bu hiç olmadığı anlamına gelmiyor. Rivayetlerin kaydettiğine göre ashaptan bazıları, içinden çıkamadıkları hususlarda Ka’bu’l-Ahbâr gibi çantası israiliyyat rivayetleriyle dolu zatlara müracaat ediyor ve onlardan nakillerde bulunuyorlardı.\nHicrî birinci asrın ikinci yarısından Hicrî ikinci asrın ortalarına kadar devam eden zaman dilimi tabiîler dönemi olarak bilinir. Sahabenin ardından gelen bu dönemde tefsirle uğraşan âlimlerin büyük bir kısmının Arap olmayan kimselerden oluşlarını ayırt edici bir özellik olarak zikrediyorsunuz. Mevalinin ilimde derinleşmelerine sebep olan siyasi şartlar nelerdir?\nEvet, İslam tarihinde “mevali” adını almış olan bu gayri Arap unsurlar, tabiun âlimlerinin çoğunluğunu oluşturuyorlardı. Hakikaten özellikle Emeviler döneminde mevalinin neredeyse bütün merkezlerin “hocalığını” ele geçirmiş olmaları gibi bir durum söz konusudur. Emevi halifesi Abdülmelik (hilafeti 65-86/684-705), Mekke, Yemen, Mısır, Suriye, Cezire, Horasan ve Basra’da bulunan en meşhur âlimlerin mevaliden olduğunu öğrenince, “Vallahi bu gidişle mevali, Arapları idare edecek, minberlerden hutbeler onların adına okunacak, Araplar da onları aşağıdan dinleyecek!” diyerek sıkıntısını ve endişesini dile getirmiştir.\nMevalinin bu derece ilimde derinleşmiş olmalarının şüphesiz bazı sebepleri vardı. İlk olarak bu insanların ilme yatkınlığını, bu konuda kabiliyetli oluşlarını zikretmek gerekir. İkinci olarak kaynaklarda Arapların fetih ya da elde kılıç cihad etmeyi ilme tercih etmeleri ve oluşan boşluğun mevali tarafından doldurulmuş olması gibi bir durum zikredilmiştir. Hakikaten Araplar muharip sınıf olma özelliklerini daha baskın bir şekilde korumuşlar ve bunun dışındaki alanları -ilmiye sınıfının yanında çeşitli meslek grupları da mevaliden oluşmaya başlamıştı- gayri Arap unsurlara terk etmişlerdir. Halife’nin yukarıdaki sözüne bakarsak bu terk etme işini pek de gönüllü yaptıklarını söyleyemeyiz. Son bir sebep olarak da “gettolaşma sendromu” diyebileceğimiz bir meseleden bahsetmek mümkündür. Şöyle ki; özellikle Arap milliyetçiliği ve ekonomik bazı sebepler yüzünden mevaliye uygulanan siyasi baskılar hakikaten yıpratıcıydı. Mevali, özellikle Emeviler döneminde ikinci sınıf insanlar olarak görülmüşlerdir. Hatta bu durumu yansıtan bazı vecize tarzındaki ifadeler fıkıh kitaplarına dahi girebilmiştir. Emeviler döneminde pek meşhur olan sözlerden birisi şuydu: “Namazı üç şey bozar: Eşek, köpek ve mevla.” Bu sebeple mevali, ilimde ilerlemeyi, işte bu baskı ortamında bir sosyal statü elde etme aracı olarak kullanmış olabilir.\nDinin asabiyete dayalı iktidar özlemini önlemek konusunda yetersiz olduğunu düşünen yorumculara katılmayışınız önemli. Bunu biraz açar mısınız?\nBir hak din söz konusu olduğunda, yani bahsettiğimiz dinin hak din -Allah tarafından gönderilmiş,\ned-Din\n- olduğunu söylediğimizde, onun herhangi bir hususta eksik kaldığını dile getirmek ya -kitapta da dediğimiz gibi- onun için bir nakısayı dillendirmek olur ya da meseleyi tam ortaya koymamışız demektir. Şöyle ki; evet din, kıyamete kadar ortaya çıkacak her sorunu çözmemiş olabilir. Ama bu hem bir hikmet için böyle olmuş olmalıdır hem de insan aklını -ki o da\ned-Din\n’in bir parçasıdır, kötü bir şey değildir- etkisiz kılacağı için zaten böyle olması da gerekir. Kaldı ki İslam hakkında “Şunu yapamamıştır, başaramamıştır, giderememiştir!” gibi ifadelerin yakışıksız olacağı ortadadır.\nİnsanın iktidar özlemi mutlak anlamda kötü değildir. İnsan, iktidarı hem kendisi hem de akrabaları, partisi vs. için isteyebilir. Önemli olan iktidarda iken neler yapıldığıdır. Diyelim ki bir hanedan yüz yıllardır bir ülkeyi yönetiyor. Ama gayet güzel, adalet üzre, gönül-kalp-akıl birlikteliği içinde bir yönetim ortaya koyuyor. Sırf el değiştirsin diyerek böyle bir yönetime itiraz etmek kanaatimce mantıksızdır. Dolayısıyla İslam’ın ya da mutlak anlamda bir hak dinin asabiyete dayalı iktidar özlemini ortadan kaldırmaya girişmesi zaten gerekli bir husus da değildir.\nPeki, tabiîler dönemi tefsirini sahabe tefsirinden farklılaştıran özellikler içinde hangi hususlar öne çıkmaktadır?\nTabiîler dönemi, bahsettiğimiz gibi, öncelikle mevalinin dönemidir. İlim, bu arada tefsir ilmi, onların ellerinde yücelmiş ve yeni nesillere aktarılmıştır. Mevalinin bu kadar işin içinde olması, tefsirin çapının ve nev’inin genişliği hususunda da bize fikir verir. Zira sahabiler çok büyük oranda Hicaz Arapları idiler. Anlayışları çok çeşitli değildi. Kur’an’a yaklaşımları, meseleleri ele alışları Hz. Peygamber döneminde olduğu üzre, basit ve doğrudan problem çözmeye odaklıydı. Mevali ise dışarıdan, farklı kültürlerden gelen insanlardan oluşuyordu. Dolayısıyla bu dönemde hem yeni problemler zuhur ediyordu hem de onların çözümüne dair söylenenler çeşitleniyor, değişik hüviyetlere bürünüyordu. Bu genişlik ilim-irfanın artmasına zemin hazırladığı gibi hem tefsir hem de diğer bazı hususlarda esastan sapma eğilimlerini de tetikliyordu. İsrailî rivayetlerin tefsire yansıması bu dönemde daha da artmıştır ki, bu hem kaynaktan uzaklaşan insanların meseleleri çözmek için daha bilgili görünen Yahudi âlimlere başvurması hem de sadece gereksiz merak saikiyle gerçekleşmiştir. Her iki durum da daha sonraları Müslümanların başına çok işler açacak rivayetlerin kitaplarımıza girmesine sebep olmuştur.\nBu dönemde bazı isimlerin Kur’an’ı tefsir etme konusunda çekingen bir tavır gösterdiklerini belirtiyorsunuz. İnsanlar tefsirden niçin çekiniyorlar? Siyaset bu tavır üzerinde ne kadar etkili olmaktadır?\nRivayetlere bakıldığında bu zatların böyle suskun kalmalarının sebebinin asil bir sorumluluk duygusundan kaynaklandığını söylemek mümkündür. Çünkü bu insanlar eskiyi bilen, geçmişte ayetler üzerinde konuşanların nasıl titiz ve sorumluluk içinde hareket ettiğini hâlâ hafızalarında tutan insanlar. Yaşadıkları dönemde siyasi-itikadi fırkalar çoğalmış, herkes farklı bir zeminde hareket eder olmuştu. Tabiri caizse, her kafadan bir ses çıkıyordu. Ortalığı bu kadar karmaşanın kapladığı bir zamanda bazı insanların kasıtlı bir biçimde kenara çekilerek “sükût suretinde” konuşmayı tercih etmeleri ancak büyük bir sorumluluk ve hatta biraz kırgınlık duygusuyla açıklanabilir. İktidar kadroları anlamında siyasetin bu konudaki etkisini net olarak tespit etmek mümkün değil maalesef ama görünen o ki, özellikle Emeviler döneminde, her âlimin her doğruyu söyleyecek hâli pek yoktu.\nGenel olarak ulema ve iktidar ilişkisi bu yıllarda nasıl şekillenmiştir?\nGenel olarak ulema-iktidar ilişkisinin çift yönlü bir ilişki olduğunu söylemek gerekir. Bu çift yönlülüğü, ilişkide baskın durumda bulunana göre belirlemek bizim çalışmada yaptığımız şeydir. Şöyle ki; bir, iktidarın ulemayı çekip çevirmeye kalkışması, onları yönlendirmesi söz konusu, bir de ulemanın, idareyi ellerinde bulunduranları bir anlamda çekip çevirmesi, onları eleştirmesi, yetiştirmesi, irşad etmesi, bazı konularda da onları desteklemesi söz konusu. II. asırda da olan budur. Kimi zaman iktidardakiler (hem Emeviler hem de Abbasiler) bazı âlimleri sığaya çekmişler, onları belli bir tavrı benimsemeye zorlamışlar hatta onlara zulmetmişler; kimi zaman da âlimler koltukta oturanların dostluğunu kazanmış, onlara nasihat etmiş, onları kendi ayaklarına kadar getirmişlerdir. Diğer yandan her dönemde olabileceği gibi bu dönemde de bazı âlimlerin siyaset-asabiyet gibi hususlarla hiç ilgilenmediğini, iktidar sahiplerine olumlu-olumsuz herhangi bir tepkileri olmadığını da görüyoruz ki, bunun hem şahsi hem de toplumsal birtakım sebeplerinden bahsetmek mümkündür.\nHicrî ikinci asırda müfessirlerin üzerinde durdukları belli başlı siyasi kavramlar nelerdir?\nHicretin II. asrında esasen -daha sonraları tartışılan birçok kavram gibi- siyasi kavramlar da henüz “siyasi kavram” olarak tartışılır durumda değildir. Bu dönemde ortaya çıkan bu gibi meseleler -her ne kadar siyasi veçheleri olsa da- kelam disiplinleri içerisinde tartışılmıştır. Fakat -kanaatimce- kelam ilminin ortaya çıkışının büyük oranda siyaset-asabiyet meseleleriyle ilgili olup, sırf entelektüel kaygılarla vücuda gelmediğini de düşünürsek, esasında tartışılan, tarifi yapılan, hakkında söz söylenen kelami meselelerin birer siyaset-asabiyet meselesi olduğunu söylemekte bir mahzur olmaz. Meseleye bu zaviyeden bakarsak Hicrî II. asırda yaşamış müfessirlerin iman, ru’yetullah, halku’l-Kur’an, müteşâbihler gibi bazı meseleleri tartıştığını, bunlar hakkında yorumlarda bulunduklarını görürüz. Bununla birlikte bu tartışmaların daha yoğun hale gelip, haklarında teliflerin yapıldığı dönemler daha sonraki dönemlerdir.\nPeki, sizi siyasi iktidarla ulema arasındaki ilişkinin görünürde ulemanın aleyhine olmuş olsa bile aslında bu ilişkiden sıkıntı çeken tarafın her zaman iktidarlar olduğu düşüncesine ulaştıran deliller nelerdir?\nBelki günümüzde o kadar değil ama o dönemlerde ulema halkın çok daha fazla içinde. Ulemanın halkla bağları daha sıkı durumda. Yöneticilerin, hangi dönemde ve ne şartlarla iktidara gelmiş olursa olsun, halk nezdinde oluşacak meşruiyete ihtiyacı vardır, hem de şiddetle vardır. Yoksa iktidarlarını istediği kadar devam ettiremezler. İktidarın, meşruiyetini ispat etmesi gereken merci işte bu halk yani tebaadır. Bu meşruiyeti Kur’an’dan, Allah’tan aldığını söylese bile buna halkı inandırmak zorundadır. Dolayısıyla iktidarın âlimlere zulmetmesi, onları baskı altında tutması vb. sıkıntılar, âlimleri yıpratmışsa da en fazla iktidarın meşruiyetini halk nezdinde zedelemiştir. Halk nezdinde meşruiyet yitimine uğrayan iktidarın ömrü uzun değildir. İktidar sahipleri ulemanın hem irşadına hem de onların arkasında bulunan geniş halk kitlelerin memnuniyetine muhtaçtır ki hem doğru yolda yürüsün hem de iktidarı devamlı olsun.\nMüslümanlar arasında ortaya çıkan itikadi fırkaların da temelde siyasi olduğunu düşünüyorsunuz. Siyasi iktidar ve bunun karşısında oluşan siyasi muhalefetin ele aldığınız dönem içerisinde gündeme getirdikleri belli başlı tartışmalar tefsir faaliyetlerini nasıl etkilemiştir?\nSiyasi-itikadi fırkalar dediğimiz oluşumlar tartışmalarını çoğunlukla naslar üzerinden yapıyorlar. Kur’an-ı Kerim her fırkanın meşruiyet kaynağı. Dolayısıyla karşı tarafı ikna etmek için herkes ayetleri ele alıyor ve onlar üzerinden konuşuyor. Bu faaliyetler tefsir dediğimiz yorum hadisesinin şekillenmesinde etkili oluyor. Dolayısıyla onların yoğun olarak tartıştıkları meseleler nelerse, tefsire şekil veren de onlar oluyor. Diğer yandan, bu tür tartışmalar tefsir konusundaki teliflerin artmasına da sebep oluyor. Tabii ki bir konuda telifin çoğalmasının hem iyi hem de kötü yanları vardır. Çünkü bu tür bir faaliyet Kur’an’a uygun yorumları çoğalttığı gibi, tamamen mezhebi kaygıların öne çıktığı alabildiğine sübjektif bilgileri de yaygınlaştırıyor. Sonraki dönemlerde bunların ayıklanamaması ise birçok yanlışın olduğu gibi kalmasına ve yanlış İslam/peygamber/Allah telakkilerinin vücut bulmasına sebep oluyor. Bununla birlikte unutmamak gerekir ki, II. asır, ilmi faaliyetler açısından bir oluşma/oluşturma dönemidir. Meseleler tartışılmaya başlanmış ama son şeklini almamıştır.\nİdeolojik yahut mezhebî tefsirin her zaman yerilmesi gereken bir tefsir anlamına gelmemesi gerektiğini belirtiyorsunuz. Niçin?\nKanaatimce kâinatta mutlak anlamda bir kötülükten bahsetmek mümkün değildir. Allah Teâlâ’nın kesin haram kıldığı şeyler bile zaruri durumlarda helal olabilmektedir. Dolayısıyla zemmettiğimiz ideolojik ya da mezhebî tefsir -yani nesnelliği bir kenara bırakıp kendi mezhebimizin/meşrebimizin algılarına göre Kur’an’ı yorumlamak- mutlak anlamda ideolojik tefsir olmamalıdır. Çünkü insan her zaman bir yerde durur, bir yerden bakar ve yalnızlığı sevmez. İnsan en geniş anlamıyla bir ideoloji sahibidir. İdeolojisi ona makul ve maruf olanın dışına çıkmasını emrediyorsa o zaman zemmedilir. Mutlak anlamda tarafsız olmamız çok zordur ama bu adil olamayacağımız anlamına gelmez. Kaldı ki -yanlış bir adlandırma ile- fırka tefsirleri diye isimlendirdiğimiz tefsirlerin her zaman İslam’ın, Kur’an’ın ruhuna aykırı şeyler söyledikleri de zaten iddia edilemez. Hatta şunu söylemek bile mümkündür: Ehl-i Sünnet diye adlandırdığımız oluşumun, haklarında kesin sapıklık hükmünü verdiği kimi fırkaların bazı Kur’an yorumları çok daha doğru ve adilanedir.\nHicrî ikinci asırda Müslümanların karşılaştıkları eski inançlardan özellikle Hermetik inançların tefsir faaliyetlerine etkileri hangi konular ekseninde olmuştur?\nYeni fethedilerek İslam beldeleri halini alan Kûfe, Medâin ve Hire gibi bazı bölgeler, İslam öncesi dönemlerinden getirdikleri canlı bir kültürel hayatı bünyelerinde taşıyorlardı. Özellikle Hermetik inançlar buralarda yaygındı. Yemen bölgesinde kendisini daha fazla hissettiren Hermetik Yahudilik, bu bölgelere göç eden kabileler vasıtasıyla buralara taşınmış ve etkili olmuştu. Fetihlerden sonra buraya gelen Müslümanlar bu eski inançlarla karşılaştılar. Ayrıca buraların Müslümanlığı kabul eden halkları eski inançlarını tümüyle terk etmiş olmuyordu. Zamanla buralarda husule gelen siyasi çatışmalarda işte bu eski inançlar çeşitli şekillerde rol oynamışlardır. İslam hızla yayılmasını sürdürürken, kültür seviyesi Hicaz bölgesi Araplarından çok yüksek olan köklü imparatorluk halklarıyla karşılaşıyordu. Buralardaki insanların bir kısmı ne kadar Müslümanlığı seçse de beraberinde getirdikleri Mısır, Roma ve Sasani etkileri, çeşitli siyasi ve itikadi ayrışmalara sebep olabiliyordu. İşte özellikle Hicrî II. asırdaki mezhebî oluşumlarda Hermetik inançların ve bu üç medeniyetin izlerini bulmak mümkündür. Bazı Şii grupların, Bâtınilerin, kimi tasavvufî anlayışların bazı Kur’an ayetlerine getirdikleri yorumlar bu tür eski kültür ve geleneklerden etkileniyordu.\nHicri II. asırdaki siyaset ve tefsir ilişkisinin ne tür sonuçları olmuştur?\nBahsedilen ilişkinin Hicri II. asırdaki yansımalarını olumlu ve olumsuz diye iki başlıkta ele almak mümkündür. Buna göre olumlu diyebileceğimiz sonuçların başında öncelikle siyasetin bir şekilde tefsirle (Kur’an’la) ilişkisini sürdürmesi gelir. Müfessirler başta olmak üzere ulema, İslam dininin kutsal metinleriyle ilgilenmektedir ve bu onların dünya ve ahiret dengesini sağlam tutmaları açısından önemli bir faaliyettir. Kanaatimizce kutsal metinlerle fazla haşır-neşir olan âlimlerin, siyasetçilerin tavırları karşısında özellikle bir denetçi konumunda yer almaları onları dünyevileşme tehlikesine karşı koruyan unsurlardan birisi olmuştur.\nİlişkinin bir başka olumlu sonucu da iki kurum arasındaki etkileşimin, zaman zaman değişik fikirlerin ortaya çıkmasına zemin hazırlaması olmuştur. Siyaset kurumu fikirlerin çeşitliliği bakımından oldukça zengin bir dünya sunar. Her ne kadar Hicri II. asır söz konusu olduğunda, fikirlerin serbestçe serdedilebildiği özgür bir ortamdan her zaman için bahsedilemese de Müslümanların hem toplum olarak hem de bilgi anlamında gelişmekte ve çeşitlenmekte oldukları bir dönem olması açısından, bahsi geçen zaman diliminde siyasette değişik düşünceler ortaya çıkmıştır. Bu dönemde, siyasetle bir şekilde ilişkili olduğu düşünülen bazı ayetlere getirilen yorumlar, daha sonraki dönemler için de bir kaynak ve hareket noktası olmuştur. Yine bir başka olumlu yön ise siyasi-itikadi fırkaların kavgalarının telifleri çoğaltmış olmasıdır. Çünkü bahsi geçen mezhepler ve ekoller arasındaki tartışmalar savaş meydanlarından ziyade fikrî alanlarda cereyan ediyordu. Bu alanda hem kendini ifade etmenin hem de “öteki”ni zayıf düşürmenin en iyi yöntemi, fikirleri derli toplu olarak bir kitap veya risâle şeklinde sunmaktı. Bu durum da birbirini destekleyen, açıklayan, şerh eden ya da kötüleyen kitapların ortaya çıkmasına sebep oluyordu. Fikrî gelişmenin her dönemdeki tezahürü öncelikle bu şekilde olmuştur.\nOlumsuz sonuçlara gelince, öncelikle şunu söylemek gerekir: Hicrî II. asır özelinde müfessir olarak nitelenen âlimlerin, baskıcı yönetimleri açıktan ve isteyerek destekledikleri vaki değildir. Fakat kimi zaman bahsi geçen âlimler, yönetiminden hoşlanmadıkları otorite sahiplerinin bazı uygulamalarını desteklemeye mecbur olmuşlardır. Bu durum düşünce özgürlüğünün kısıtlanması anlamına gelir. Düşünce özgürlüğü kısıtlandığı zaman fikrin gelişimi engellenmiş olur. Fikirlerin serbestçe ifadesinin engellenmesinin tefsire yansıması ise nasların yorumlanmasında daha ufuk açıcı fikirlerin ortaya çıkmasından ziyade eskinin tekrarı veya idareyi ellerinde bulunduranların istedikleri yorumların yapılması şeklinde olur. Bahsi geçen zaman dilimindeki siyaset ve tefsir ilişkisinin olumsuz sonuçlarından birisi budur.\nBir diğeri ise siyasi-itikadi akımların birbirleriyle mücadelelerinde Kur’an ayetlerini kullanmaları olmuştur. İtikadi yönleri ikinci planda, siyasi/asabî yönleri ise ilk planda yer alan bu grupların her biri, diğerleri karşısında haklı olduklarını en kuvvetli bir biçimde anlatmak için Müslümanlar arasındaki en önemli meşruiyet kaynağı olan Kur’an-ı Kerim’i kullanmışlardır. Oluşturulan mezhepler önce bir fikre sarılmış, ardından bunu Kur’an’la destekleme yoluna gitmişlerdir. Bu ise ayetlerin çoğu zaman nüzul ortamının göz ardı edilerek ve önyargılı bir biçimde anlaşılmasına sebep olmuştur. Bu durumun etkileri sonraki asırlarda da devam etmiş ve birçok ayet hakkında mezhebî ön yargılardan kaynaklanan yanlış yorumlar yapılmaya devam etmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}