{
  "id": "e1b54e57-1ebd-44c5-83c8-409469f36480",
  "title": "Hz. Yusuf’un Mısır Yönetimindeki Konumu -2",
  "author": "Cengiz Duman",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/hz-yusufun-misir-yonetimindeki-konumu-2-6289yy.htm",
  "content": "Mısır’ın ve Mısır Melikinin İtikadi Konumunun Tespiti\nBirinci bölümde kısaca temas ettiğimiz gibi Kur’an-ı Kerim bize, Mısır kralının akidevi durumu hakkında net bir bilgi vermemektedir. Bu hususta Tevrat’ın Tekvin kitabında yer alan bazı ifadeler üzerinden durumu değerlendirebiliriz. Tevrat’ın Tekvin kitabında, Mısır melik/kralı, Hz. Yusuf hakkında şöyle demektedir: “Firavun görevlilerine, ‘Bu adam gibi Tanrı Ruhu'na sahip birini bulabilir miyiz?’ diye sordu. Sonra Yusuf'a, ‘Madem Tanrı bütün bunları sana açıkladı, senden daha akıllısı, bilgilisi yoktur.’ dedi. Sarayımın yönetimini sana vereceğim.”\n1\nMısır melikinin “Tanrı Ruhu'na sahip biri…” diye ifade ettiği algı ya da kavram, Tevrat’ta çokça geçmektedir. “Giva'ya varınca, Saul'u bir peygamber topluluğu karşıladı. Tanrı'nın Ruhu güçlü bir biçimde üzerine indi ve Saul onlarla birlikte peygamberlikte bulunmaya başladı.”\n2\n; “Saul Rama'daki Nayot'a doğru ilerlerken, Tanrı'nın Ruhu onun üzerine de indi. Nayot'a varıncaya dek yol boyunca oynayıp coştu.”\n3\nBinaenaleyh Mısır melikinin “Tanrı Ruhu'na sahip biri” ifadesi akabinde serdettiği “Madem Tanrı bütün bunları sana açıkladı, senden daha akıllısı, bilgilisi yoktur…” ifadesi, onun Tanrı inancına sahip bir kişiliğe sahip olduğunu göstermektedir. Bunun yanı sıra Tanrı ile seçilmiş kulları arasındaki ilişkiden de haberdardır ki, Hz. Yusuf’u “Senden daha akıllısı, bilgilisi yoktur.” diyerek üstün vasıfta olduğunu kabul etmektedir. Dolayısıyla melikin bu ifadesinde; onun -kendi heva ve hevesine göre- Tanrıya inancı ve aynı zamanda Tanrının seçtiği kulların, diğer insanlar nezdindeki üstünlüğüne olan inancı yatmaktadır.\nMısır kralının, Tanrı ve onunla irtibatlı kişiler hakkındaki bu inanç veya kabulleri, onun tam anlamıyla bir Müslüman olduğunu göstermez. Bu tamamen beşerî bir din anlayışı ile gerçek din prensiplerinin mezcedilmesi sonucu ortaya çıkmış, İslami olmayan bir inancı da yansıtabilir.\nMısır melikinin İslam dışı yaşayışının yansıması olan beşerî din algısının benzeri bir örneğini Hz. Yahya ve Hz. İsa dönemi Yahudiyye kralı olan Hirodes’in kişilik ve tavırlarında görmemiz mümkündür. İncil’de bu vakıa şöyle kıssa edilmektedir:\n“Hirodes'in kendisi, kardeşi Filipus'un karısı Hirodiya'nın yüzünden adam gönderip Yahya'yı tutuklatmış, zindana attırıp zincire vurdurmuştu. Çünkü Hirodes bu kadınla evlenince Yahya ona, ‘Kardeşinin karısıyla evlenmen Kutsal Yasa'ya aykırıdır’ demişti. Hirodiya bu yüzden Yahya'ya kin bağlamıştı; onu öldürtmek istiyor, ama başaramıyordu. Çünkü Yahya'nın doğru ve kutsal bir adam olduğunu bilen Hirodes ondan korkuyor ve onu koruyordu. Yahya'yı dinlediği zaman büyük bir şaşkınlık içinde kalıyor, yine de onu dinlemekten zevk alıyordu… Kız derhal koşup kralın yanına girdi, ‘Vaftizci Yahya'nın başını bir tepsi üzerinde hemen bana vermeni istiyorum’ diyerek dileğini açıkladı. Kral (Hirodes) buna çok üzüldüyse de, konuklarının önünde içtiği anttan ötürü kızı reddetmek istemedi. Derhal bir cellât gönderip Yahya'nın başını getirmesini buyurdu. Cellât zindana giderek Yahya'nın başını kesti.”\n4\nTamamen heva ve hevesini tanrı edinen Hirodes; Allah’a inanan ve yolladığı peygamberleri kabul eden biri olsa da İslam’a tam manasıyla iman etmiş biri olamamıştır. Hz. Yusuf dönemi Mısır kralı da benzer bir itikadi vasfa sahip gözükmektedir.\nMısır kralı hakkında kıssada geçen bazı verilerden hareketle de bu sonucu pekiştirebiliriz:\n“Atalarım İbrahim, İshak ve Yakub'un dinine uydum. Allah'a herhangi bir şeyi ortak koşmamız bize yaraşmaz. Bu, Allah'ın bize ve insanlara olan lütfundandır. Fakat insanların çoğu şükretmezler. Ey zindan arkadaşlarım! Çeşitli tanrılar mı daha iyi, yoksa gücüne karşı durulamaz olan bir tek Allah mı? Allah'ı bırakıp da taptıklarınız, sizin ve atalarınızın taktığı birtakım isimlerden başka bir şey değildir. Allah onlar hakkında herhangi bir delil indirmemiştir. Hüküm sadece Allah'a aittir. O size kendisinden başkasına ibadet etmemenizi emretmiştir. İşte dosdoğru din budur. Fakat insanların çoğu bilmezler.”\n(Yusuf, 12/38-40)\nHz. Yusuf’un zindan arkadaşlarına yaptığı bu tebliğ, Mısır’daki şirk düzeninin bir yansıması olan inançları tashih için yapılan tebliğ faaliyetini göstermektedir. “Yusuf (a.s.), büyük peygamberlerdendir.”\n5\nPeygamberlerin görevleri de görevlendirildikleri kavimlerin şirke dayalı inanç ve düzenlerini ıslah etmeleridir. O halde Hz. Yusuf köle olduğu dönemde Mısır’da şirk düzeni mevcuttur ve bunun baş aktörlerinden biri de Mısır meliki olmalıdır diye düşünmekteyiz.\nBununla birlikte ayrıca şirk düzeni ve müşrik kavmin anlayış ve yaşayış kodlarına bakmamız gerekecektir. Mısır yönetiminin sefahate dayalı saray yaşamına örnek şu ayetlerde belirtilmektedir:\n“Onunla birlikte zindana iki delikanlı daha girdi. Onlardan biri dedi ki: Ben (rüyada) şarap sıktığımı gördüm… Ey zindan arkadaşlarım! Biriniz (daha önce olduğu gibi) efendisine şarap içirecek… Onlardan, kurtulacağını bildiği kimseye dedi ki: Beni efendinin yanında an… Kral dedi ki: Ben (rüyada) yedi arık ineğin yediği yedi semiz inek gördüm. Ayrıca, yedi yeşil başak ve diğerlerini de kuru gördüm. Ey ileri gelenler! Eğer rüya yorumluyorsanız, benim rüyamı da bana yorumlayınız… İki kişiden kurtulmuş olan, uzun bir zaman sonra (Yusuf’u) hatırlayarak dedi ki: Ben size onun yorumunu haber veririm, beni hemen (zindana) gönderin.”\n(Yusuf, 12/36-45) Bu ayetlerden anlaşılmaktadır ki, Mısır kralı ve ileri gelenler, İslam açısından haram olan içki ile haşır neşirdir.\nYine saray yönetiminin müşrik yaşam tarzını izhar ve ihsas eden; Aziz’in karısının, saray kadınlarına verdiği “zina” ziyafeti(!) ve savunusu, İslam açısından haram olan davranışların, Mısır yönetim ve düzeninde genel geçer olgular olarak kabul edildiği veya algılandığı anlaşılmaktadır.\n“Kadın (Aziz’in karısı), onların dedikodusunu duyunca, onlara davetçi gönderdi; onlar için dayanacak yastıklar hazırladı. Her birine bir bıçak verdi. (Kadınlar meyveleri soyarken Yusuf’a): ‘Çık karşılarına!’ dedi. Kadınlar onu görünce, onun büyüklüğünü anladılar. (Şaşkınlıklarından) ellerini kestiler ve dediler ki: Hâşâ Rabbimiz! Bu bir beşer değil... Bu ancak üstün bir melektir! Kadın dedi ki: İşte hakkında beni kınadığınız şahıs budur. Ben onun nefsinden murat almak istedim. Fakat o, (bundan) şiddetle sakındı. Andolsun, eğer o kendisine emredeceğimi yapmazsa mutlaka zindana atılacak ve elbette sürünenlerden olacaktır!”\n(Yusuf, 12/31-32)\n“Bu ayet, Yusuf dönemindeki Mısır yüksek sosyetesinin durumuna ışık tutmakta ve onların aşırı derecede bir manevi çöküntüden geçmekte olduğunu göstermektedir.”\n6\nÜstelik Aziz’in karısı ve diğer sosyete kadınların, suçsuz olduğunu bildikleri ve anladıkları halde Hz. Yusuf’un haksız yere hapsedilmesine karşı da çıkmadıkları anlaşılmaktadır. “Kur’an burada, o kadınların hepsinin, Yusuf’u, Potifhar’ın (Aziz) karısının arzularına uymaya ikna etmek için suç ortakları olduklarını göstermek amacıyla cem-i müennes sigası kullanır.”\n7\nBütün bu anlatımlar, Mısır yönetiminin ve pek tabi tebaasına dayattığı içki ve zinalı, heva ve hevese dayalı tam bir beşerî zulüm düzeni ve şirk çarkının akisleridir.\nKaldı ki peygamberler bir kavmi ıslah için görevlendirilen kişilerdir. Hz. Yusuf’un da rasul olarak tayin edilmesi onun Mısır’daki şirk düzenini ıslahla görevli olduğunu bize gösterir.\n“Ben sadece gücümün yettiği kadar ıslah etmek istiyorum. Fakat başarmam ancak Allah'ın yardımı iledir. Yalnız O'na dayandım ve yalnız O'na döneceğim.”\n(Hud, 11/88)\n“Biz rasulleri, sadece müjdeleyiciler ve uyarıcılar olarak göndeririz…”\n(Kehf, 18/56)\nKur’an-ı Kerim, Hz. Yusuf’un rasullüğünü şöyle bildirmektedir:\n“Andolsun ki, (Musa'dan) önce Yusuf da size açık deliller getirmişti ve onun size getirdiği şeyler hakkında şüphe edip durmuştunuz. Nihayet o vefat edince ‘Allah ondan sonra peygamber göndermez.’ dediniz. İşte Allah o aşırı giden şüphecileri böyle saptırır.”\n(Mümin, 40/34)\nDolayısıyla yalnızca bu argümanlardan bile Hz. Yusuf’un, yönetime geçinceye kadarki Mısır’daki düzenin şirk düzeni, Mısır melikinin de müşrik olduğunu rahatlıkla kavrayabiliriz.\nHz. Yusuf Mısır Kralına mı Tabidir Yoksa Tek Başına mı Ülke Yönetimindedir?\nMısır yönetimine dair tespitlerden sonra şu önemli hususlara ayrıca açıklık kazandırmak gerekiyor:\n1-Yusuf, Mısır yönetiminde tek başına bir kral/yönetici midir?\n2-Yusuf, Mısır yönetiminde tek başına değil de melikin memuru olarak vazife yapıyor kabul edilirse, bu durumda Yusuf ile Mısır meliki arasındaki inançlara -tevhid/şirk- dayanan uygulamalar nasıl izah edilecek/edilmelidir?\nÖncelikle tespit edilmesi gereken durum, Yusuf’un yönetime dâhil edilmesinin açıklık kazanmasıdır. Yukarıdaki, alt başlıklarda Hz. Yusuf’un, Mısır meliki tarafından yönetiminde yer alması için talep edildiğini izah etmiştik. Şimdi Hz. Yusuf’un, Mısır yönetiminde görev yapma başlangıcı ve şeklini tespit etmeye çalışacağız.\nRâzi, Hz. Yusuf’un, Mısır yönetimindeki işlevini şöyle açıklamaya çalışmaktadır: “Âlimler, ayette geçen hükümdarın kim olduğu hususunda ihtilaf etmişlerdir. Bu cümleden olarak bazıları onun, ‘aziz’ olduğunu söylerlerken, bazıları da ‘Hayır, o en büyük melik ‘Reyyân'dır’\n8\ndemişlerdir ki, bu görüş şu iki sebepten dolayı kabule daha fazla şayandır:\n1) Yusuf'un, ‘Beni memleketin hazineleri üzerine memur et’ sözü, buna delâlet etmektedir.\n2) Hükümdarın ‘Onu kendime has bir (müsteşar) edineyim’ şeklindeki sözü, Yusuf’un daha önce melikin yanında, ona ait olmadığına delâlet eder. Daha önce Yusuf (a.s.) Azizin emrindeydi. Böylece bu durum ayette bahsedilen hükümdarın, en büyük melik olan Reyyân olduğuna delâlet eder.”\n9\nBinaenaleyh Hz. Yusuf’a, Mısır iktidarında yer veren Mısır melikidir ancak Hz. Yusuf’un, Mısır yönetimindeki görev yeri veya alanı neresidir bu hususu kesinleştirmek mümkün olmamıştır.\n“Hazinelerden ne murad edildiği hususunda iki görüş vardır: Birincisi: Mal hazineleri (Beytülmal). Bunu İbn Saîb demiştir. İkincisi, erzak hazineleri. Bunu da İbn Saib demiştir.”\n10\nİslam külliyatında yer alan Yusuf Suresi 54-55. ayetlerinin tefsirleri incelendiğinde Hz. Yusuf’un Mısır iktidarındaki yeri üzerinde bir icmanın bulunmadığı, farklı yaklaşımların ortaya çıktığı gözlemlenebilir. Şimdi bu görüşlerden örnekler verelim:\nTaberî (ö. 224/830) der ki: “Ayet-i kerimede, Yusuf (a.s.)’ın vazife istemesi karşısında hükümdarın ona ne gibi bir vazife verdiği açıklanmamaktadır. Ancak bu surenin yetmiş sekizinci ayetinde, Yusuf’un kardeşleri kendisini tanımadıkları halde ona: ‘Ey Aziz, bunun oldukça yaşlı bir babası var.’ diye hitap etmişlerdir. Buradan anlaşılmaktadır ki Yusuf (a.s.) Mısır’ın veziridir. Hükümdar ona vezirlik vermiştir.”\n11\nEbussuud Efendi, Hz. Yusuf’un; hazine bakanlığına\n12\ngetirildiğini belirtir. Mehmed Vehbi; “Binaenaleyh; ‘Beni, arzın hazinelerine nazır kıl. Zira ben; bu hizmeti edaya ve emvaî-i hazineyi muhafazaya muktedirim, fenn-i ziraatı, madeniyatı ve sair dâhil-i memlekete müteallik ihtiyacatı iyi bilirim’ demekle ziraat ve maliye nazırlığını kabul etti.”\n13\ndemektedir.\nV. Zuhayli; “Kral, Yusuf’un isteğini yerine getirdi ve onu maliye ve ekonomik işlerden sorumlu bakan yaptı.”\n14\nderken, S. Ateş; “Bunun üzerine kral onu, kendisi hariç bütün memurların ve tebaanın başı yapmış yani başbakan tayin etmiş…”\n15\n“Maliyenin yönetimini ona teslim etti ve bü­tün imtiyazları verdi. Kısacası emaneti ehline teslim etti.”\n16\ndiye yorum yapmaktadır.\nSabuni, “Bu sadece, maliye bakanlığına getirilmesi için, bu sahadaki tecrübe ve dirayetini göstermek içindi.”\n17\ndiyerek Hz. Yusuf’un, Mısır yönetiminin maliye bakanı olduğu görüşünü izhar etmektedir.\nMevdudi, bu konudaki farklı yorumları şu şekilde izah etmektedir: “…Kur'an'ı kavramada tecrübesi olmayan kimseleri bu ayette geçen ‘\nhazâinil ard\n’ deyimi ve daha sonra geçen tahıl dağıtım işi yanıltmış; bu yanılgıyla söz konusu memuriyetin bugünün ‘hazine müsteşarı’, ‘kıtlık dönemi danışmanı’ yahut ‘maliye bakanı’ türünden bir memuriyet olduğu sonucuna varmışlardır. Aslında memuriyeti bunlardan hiçbiri değildi…”\n18\ndemektedir.\nBu hususta biz, Kur’an’ın hem Yusuf Suresi’nin genelinin ve hem de 54-55. ayetlerinin Tevrat’ın Tekvin kitabında yer alan Yusuf kıssası anlatımları ile mufassallaştırılmasının uygun olacağı kanaatindeyiz. Bilindiği gibi Kur’an, Tevrat’tan sonra nazil olmuş ve onu tasdik etmiştir. Kur’an’ın beyan ettiği kıssalar da Tevrat’ta yer alan benzer kıssalardır. Kur’an, Tevrat’ın yeniden derlenmesi esnasında Tevrat yazıcıları tarafından muharref hale gelen kıssaların asıllarını mücmel olarak; belagat, fesahat ve icazatla beyan eder. Ancak Tevrat’ın tüm kıssa anlatımlarındaki ifadelerini yalanlamaz. Buna göre Kur’an’da beyan edilen kıssalar yine Kur’an perspektifinde Tevrat kıssalarındaki uygun anlatımlarla mufassallaştırılabilir. Bu yöntem, sahabe, tabiun ve kadim tefsir kaynaklarında aynen uygulanmıştır. Dolayısıyla Yusuf kıssasında da aynı yöntemi uygulayarak Kur’an perspektifinde geniş açılımlar sağlamak mümkündür.\nKur’an-ı Kerim’de yer alan Yusuf kıssası 54-55. ayetlerinin, Tevrat’taki benzer veya detay vasıflı anlatımlarına bir göz atalım: “Sonra Yusuf'a, ‘Mademki Tanrı sana bütün bunları açıkladı, senden daha akıllı ve bilgili bir adam yoktur’ dedi, ‘Sarayımın yönetimini sana vereceğim. Bütün halkım buyruklarına uyacak. Tahttan ötürü yalnız ben senin üzerinde olacağım. Seni bütün Mısır'a yönetici atıyorum.’ Sonra mührünü parmağından çıkarıp Yusuf'un parmağına taktı. Ona ince ketenden giysi giydirdi. Boynuna altın zincir taktı. Kendi yardımcısının arabasına bindirdi. Yusuf'un önünde, ‘Yol açın!’ diye bağırdılar. Böylece Firavun ona bütün Mısır'ın yönetimini verdi. Firavun Yusuf'a, ‘Firavun benim’ dedi, ‘Ama Mısır'da senden izinsiz kimse elini ayağını oynatmayacak.’ Yusuf'un adını ‘Zafenat-Paneah’\n19\nkoydu. On Kenti (Heliopolis)’nin kâhini Potifera'nın kızı Asenat'ı da ona karı olarak verdi. Yusuf ülkeyi boydan boya dolaştı. Yusuf, Firavun'un hizmetine girdiğinde otuz yaşındaydı. Firavun'un huzurundan ayrıldıktan sonra bütün Mısır'ı dolaştı.”\n20\nMevdudi, Tevrat’ta yer alan bu ifadeyi alıntıladıktan sonra onun Mısır yönetiminde tek başına olduğunu iddia etmektedir. “Bu ayette zikredilenler tüm ülkenin tamamıyla onun kontrolüne girdiğini göstermek içindir. Yani ülke ona aitti.” diyen Mevdudi, Hz. Yusuf’un, Tevrat’ta anlatılan, babası Yakub ve İsrailoğullarını karşılama sahnesini de kendine göre Mısır kralını hazfederek nakletmektedir. “Talmud’da belirtildiği gibi, Hz. Yakub’un gelişine dair haber Mısır’ın başşehrine ulaşınca, Hz. Yusuf bütün hükümet erkânı ve mümtaz kişilerle ve büyük bir ordu ile kendisini karşılamaya çıktı ve tantanalı bir şekilde başkente girdi.”\n21\nDolayısıyla Hz. Yusuf’un daveti üzerine Hz. Yakub ve İsrailoğullarının Mısır’a gelişlerinde başta Melik’in bulunduğu Mısır yönetimdeki hiyerarşiyi kale almamaktadır. Tevrat bu durumu şöyle aktarmaktadır: “Beni Firavun'un baş danışmanı, sarayının efendisi, bütün Mısır ülkesinin yöneticisi yaptı. Hemen babamın yanına gidin ve ona oğlun Yusuf şöyle diyor deyin: ‘Tanrı beni Mısır ülkesine yönetici yaptı. Durma, yanıma gel. Goşen bölgesine yerleşirsin; çocukların, torunların, davarların, sığırların ve sahip olduğun her şeyle birlikte yakınımda olursun. Orada sana bakarım, çünkü kıtlık beş yıl daha sürecek. Yoksa sen de, ailen ve sana bağlı olan herkes de perişan olursunuz.’ Mısır'da ne denli güçlü olduğumu ve bütün gördüklerinizi babama anlatın. Babamı hemen buraya getirin… Yusuf'un kardeşlerinin geldiği haberi Firavun'un sarayına ulaşınca, Firavun'la görevlileri hoşnut oldu. Firavun Yusuf'a şöyle dedi: Kardeşlerine de ki: ‘Hayvanlarınızı yükleyip Kenan ülkesine gidin. Babanızı ve ailelerinizi buraya getirin. Size Mısır'ın en iyi topraklarını vereceğim. Ülkenin kaymağını yiyeceksiniz.’ Onlara ayrıca şöyle demeni de buyuruyorum: ‘Çocuklarınızla karılarınız için Mısır'dan arabalar alın, babanızla birlikte buraya gelin. Gözünüz arkada kalmasın, çünkü Mısır'da en iyi ne varsa sizin olacak.’ İsrail'in oğulları söyleneni yaptı. Firavun'un buyruğu üzerine Yusuf onlara araba ve yol için azık verdi. Hepsine birer kat yedek giysi, bir tek Bünyamin'e ise üç yüz parça gümüşle beş kat yedek giysi verdi.”\n22\nBinaenaleyh Tevrat’taki bu anlatımlardan anlaşılacağı üzere Hz. Yusuf, Mısır yönetiminde tek başına değildir. Mısır meliki onun üzerindedir ve Hz. Yusuf kararlarında -tabiî ki İslam açısından müspet olan işlerde- Melik’e danışmaktadır.\nYine Tevrat’taki bu anlatımların yanı sıra Mısır meliki ile Hz. Yakub’un ve onun diğer oğullarının karşılaşma ve muhavereleri de kıssa edilmektedir. Şimdi bunu alıntılayalım: “Yusuf gidip Firavun'a, ‘Babamla kardeşlerim, davarları, sığırları ve bütün eşyalarıyla birlikte, Kenan ülkesinden geldiler’ diye haber verdi, ‘Şu anda Goşen bölgesindeler.’ Sonra kardeşlerinden beşini seçerek Firavun'un huzuruna çıkardı. Firavun, Yusuf'un kardeşlerine, ‘Ne iş yaparsınız?’ diye sordu. ‘Biz kulların, atalarımız gibi çobanız’ diye yanıtladılar, ‘Bu ülkeye geçici bir süre için geldik. Çünkü Kenan ülkesinde şiddetli kıtlık var. Davarlarımız için otlak bulamıyoruz. İzin ver, Goşen bölgesine yerleşelim.’ Firavun, Yusuf'a, ‘Babanla kardeşlerin senin yanına geldiler’ dedi, ‘Mısır ülkesi senin sayılır. Onları ülkenin en iyi yerine yerleştir. Goşen bölgesine yerleşsinler. Sence aralarında becerikli olanlar varsa, davarlarıma bakmakla görevlendir.’ Yusuf, babası Yakub'u getirip Firavun'un huzuruna çıkardı. Yakub, Firavun'u kutsadı. Firavun, Yakub'a, ‘Kaç yaşındasın?’ diye sordu. Yakub, ‘Gurbet yıllarım yüz otuz yılı buldu’ diye yanıtladı, ‘Ama yıllar çabuk ve zorlu geçti. Atalarımın gurbet yılları kadar uzun sürmedi.’ Sonra Firavun'u kutsayıp huzurundan ayrıldı. Yusuf, babasıyla kardeşlerini Mısır'a yerleştirdi; Firavun'un buyruğu uyarınca onlara ülkenin en iyi yerinde, Ramses bölgesinde mülk verdi. Ayrıca babasına, kardeşlerine ve babasının ev halkına, sahip oldukları çocukların sayısına göre yiyecek sağladı.”\n23\nNitekim bazı tefsirlerde Tevrat’taki bu sahnenin benzeri anlatımlar bulunmaktadır. “Hz. Yusuf (a) ve kral, Yakub’u (a) karşılamak üzere, dört bin asker ile önde gelen devlet adamları ve bütün Mısır halkı ile birlikte yola çıkmışlardı.”\n24\nYaptığımız alıntılardan kıyaslanacağı gibi Mevdudi, referans olarak Tevrat’a başvururken bazı yerlerde ise onun anlatımını kendi istediği biçimde değiştirerek -Yusuf’un tek başına yönetici olduğu gibi- bunu kesin bir delil biçimde sunmaktadır.\nBinaenaleyh Kur’an ayetlerinin Tevrat anlatımları ile mufassallaştırılması sonucu Hz. Yusuf’un Mısır ülkesinde tek başına yönetici olmadığı anlaşılmaktadır. Elimizdeki bu maddi verilere göre Mısır meliki kesinlikle en üst makamdadır. “Beni Firavun'un baş danışmanı, sarayının efendisi, bütün Mısır ülkesinin yöneticisi yaptı.”\n25\n“Sarayımın yönetimini sana vereceğim. Bütün halkım buyruklarına uyacak. Tahttan ötürü yalnız ben senin üzerinde olacağım. Seni bütün Mısır'a yönetici atıyorum… Firavun, Yusuf'a, ‘Firavun benim’ dedi, ‘Ama Mısır'da senden izinsiz kimse elini ayağını oynatmayacak.’”\n26\nHz. Yusuf ise onun nezdinde ülke yönetimini sürdürmektedir.\nKur’an-ı Kerim’deki, Yusuf kıssasında anlatılan bir sahnenin Hz. Yusuf’un, Mısır yönetimindeki ikincil konumunu açıkça beyan ettiği kanaatindeyiz.\n“Bunun üzerine Yusuf, kardeşinin yükünden önce onların yüklerini aramaya başladı. Sonra su kabını kardeşinin yükünden çıkardı. İşte biz Yusuf’a böyle bir plan öğrettik. Yoksa melikin kanunlarına (dini’l melik) göre kardeşini alıkoyamazdı. Ancak Allah’ın dilemesi başka. Biz dilediğimiz kimsenin\nderecelerini yükseltiriz. Her ilim sahibinin üstünde daha iyi bir bilen vardır.”\n(Yusuf, 12/76) V. Zuhayli bu ayetteki\n“melikin dini”\nibaresini şöyle yorumlamaktadır: “Yusuf, Mısır kralının kanunlarına göre kardeşini hırsızlıktan dolayı köle olarak alıkoyamazdı. Zira bu sistemde hırsızın cezası köle olarak alıkoymak değil dövmek ve çalınan eşyanın iki katı para cezasına çarptırmaktı. ‘Ancak, Allah'ın,’ Yusuf’un, kardeşini babasının hükmüyle ‘alıkoymasını’ kralın hükmü gibi kılarak bunu böylece ‘dilemesi müstesnadır.’ Yani, Allah Yusuf’a kardeşlerine kendi ülkelerinde hırsıza verilen cezayı sormayı ilham etmiş, onlar da kendi kanun ve sünnetlerini söylemişlerdir.”\n27\nŞimdi soralım! Bir ülkede tek başına yöneticilik yapan birinin bir başkasının kanunundan çekinmesi ya da sakınması ya da\n“keyd”\ne\n28\nbaşvurmak zorunda kalması mümkün müdür?\nMısır yönetimindeki yetki alanı hakiki manada belli olmamakla birlikte Hz. Yusuf’un, Mısır yönetiminde tam bir salahiyete sahip olduğu Kur’an, Tevrat ve İncil anlatımları ile kesin olarak bellidir\n.\nKur’an, bu olguyu şöyle bildirir:\n“Ve böylece Yusuf'a orada dilediği gibi hareket etmek üzere ülke içinde yetki verdik.”\n(Yusuf, 12/56)\n“Ey Rabbim! Mülkten bana (nasibimi) verdin…”\n(Yusuf, 12/101) Tevrat ise Hz. Yusuf’taki sınırsız yetkiyi şöyle beyan eder: “Sarayımın yönetimini sana vereceğim. Bütün halkım buyruklarına uyacak… Seni bütün Mısır'a yönetici atıyorum… Sonra mührünü parmağından çıkarıp Yusuf'un parmağına taktı. Kendi yardımcısının arabasına bindirdi. Böylece Firavun ona bütün Mısır'ın yönetimini verdi. Firavun Yusuf'a, ‘Firavun benim’ dedi, ‘Ama Mısır'da senden izinsiz kimse elini ayağını oynatmayacak.’”\n29\n“Mısırlılar aç kalınca, yiyecek için firavuna yakardılar. Firavun, ‘Yusuf'a gidin’ dedi, o size ne derse öyle yapın.”\n30\nTalimi İncil’lerden, Elçilerin İşleri kitabında ise bu durum Tevrat anlatımları paralelinde şöyle beyan edilmektedir: “Firavun da onu Mısır ve bütün saray halkı üzerine yönetici atadı.”\nİslam külliyatında yer alan aksi iddialar yani; “Hükümdar Mısır yönetim işini Hz. Yusuf’a devredince…”\n31\ngibi muğlâk ifadeler; Hz. Yusuf’un, Mısır melikinin elinden tüm yetkiyi aldığı; Mısır melikinin Müslüman olduğu,\n“Mücahid der ki; Ayrıca bu büyük hükümdar Hz. Yusuf’un önünde İslâm dinini kabul etti.”\n32\n“Yusuf'un (a.s.) kralı ise Salih bir kimseydi.”\n33\nşeklindeki vurgularla Mısır melikinin Hz. Yusuf’un emrine girdiği, melikin öldüğü dolayısıyla yönetimin Yusuf’a (a) kaldığı gibi tevil ve yorumlarla konuyu aslından saptırmak, problemi kolayca halletmek için, kolaycılığa kaçmaktan başka bir anlama gelmemektedir.\nSonuç\nSon vahiy Kur’an-ı Kerim’in, Yusuf kıssası anlatımlarının yine Kur’an perspektifinde; ondan önce nazil olan Tevrat’ta yer alan verilerle mufassallaştırdığımızda Hz. Yusuf’un Mısır ülkesi yönetimindeki konumuna dair şu önemli sonuçlara ulaşmaktayız:\n- Hz. Yusuf’a Mısır iktidarında yer alma teklifi ilk olarak Mısır meliki tarafından yapılmıştır.\n- Hz. Yusuf, Mısır kralının kendisine yaptığı yönetimde yer alma teklifine ülke hazineleri üzerinde yetki sahibi olmak şartı ile razı olmuştur. Yani Hz. Yusuf iktidarın nimetleri ile sadece pasif sayılabilecek kısıtlı bir tebliğ vazifesine değil bizatihi İslam’ın pratiğini de hayata tatbik ederek tebliğ etme yolunu seçmiştir.\n- Yusuf (a), Mısır yönetiminde -Hz. Süleyman, Hz. Davud, Talut, Sebe melikesinde olduğu gibi- tek başına bir yönetici değildir. Kendi üzerinde ve yetkilerini büyük ölçüde Hz. Yusuf’a devretmiş Mısır meliki/kralı vardır.\n- Hz. Yusuf bir peygamberdir ve bunun gereğini zindanda olduğu gibi zindan dışında da yerine getirirken aynı zamanda İslam hak ve adalet anlayışının pratiğini ülke genelinde formüle ederek kıtlık yılları Mısır ve çevresi insanlığına göstermiştir. Böylece peygamberlik fonksiyonunu tebliğ ve pratik açısından kavmine yansıtmış bir rasul örnekliği göstermiştir.\n“Yusuf'un kardeşleri gelip huzuruna girdiler. Onlar onu tanımadılar. Fakat o onları tanıdı. Yüklerini hazırlatınca dedi ki: Bana, baba bir kardeşinizi de getirin. Ölçüyü tam yaptığımı ve sizi iyi bir şekilde ağırladığımı gördünüz. Eğer onu getirmezseniz, benden bir ölçek bile bir şey alamazsınız. O zaman yanıma da yaklaşmayın.”\n(Yusuf, 12/58-60) Bu ayetlerde Yusuf peygamberin yönetimi hakkında birtakım bilgiler de verilmektedir: 1) Ülkenin kaynakları en mükemmel şekilde değerlendirilmektedir. İsraf yoktur. Tasarruf ön plandadır. Keyfi bir yönetim değil, planlı programlı bir idare sergilenmektedir. 2) Yusuf peygamberin yönetimi, insanların mallarını tam olarak vermektedir. Ölçü ve tartıyı tam yapmaktadır. Haksızlık ve zulüm yoktur. 3) Ülkeye gelen herkese özellikle mustaz’aflara yardımsever ve misafirperver davranılmaktadır. Bizim hububata ihtiyacımız var, size veremeyiz denilerek ihtiyaç sahipleri uzaklaştırılmamaktadır.\n34\n- Hz. Yusuf’un, Mısır yönetiminde yer alması iktidar sahipleri -kral ve önde gelen yardımcıları- tarafından kendisine gösterilen teveccüh ve olumlu şartlar muvacehesinde gerçekleşmiştir. Yusuf’un yönetimi esnasında Mısır kralı tarafından onun tebliğ ve pratik yansımalarına engel çıkarılmamıştır. Tevrat’taki detaylı anlatıma göre; Mısır Firavun’u olarak tavsif edilen Mısır kralının tasvipleriyle, Kenan coğrafyasında ikamet eden bir diğer peygamber Hz. Yakub da dâhil, Mısır’a göç eden İsrailoğullarına geniş imkânlar tanınmıştır. Şayet melik ve onun yardımcıları ile Hz. Yusuf arasında dinî, sosyal ve siyasal görüşlerde dâhil herhangi bir zıtlık ya da çatışma söz konusu olmuş olsa idi; Mısır’da dinî, siyasal ve sosyal dönüşümü sağlayabilecek böyle bir oluşuma müsaade edilip Hz. Yusuf’a destek verilir miydi?\n- Yönetimi esnasında İslam hukuku normlarının uygulanmamasını, İslam’ın tedricilik yapısına uygun olarak gerçekleştiğini düşünmek en ideal yorum tarzı olarak gözükmektedir. Yusuf’un kardeşi Bünyamin’i, hırsızlık suçlaması ile alıkoyması olayı buna bir örneklik olarak kabul edilmelidir. Muhtemeldir ki kendisine henüz nazil olmayan İslam’ın hırsızlık suçu ceza müeyyidesini, mevcut Mısır sistemindeki hırsızlık ceza müeyyidesi olarak uygulaması gerekirken, Allah’ın takdiri ile “keyd”e başvurması tamamen İslam’ın tedricilik esasının bir gereği olarak yansımaktadır. Yine zina yapan birine henüz nazil olmayan bir ceza müeyyidesi uygulaması mümkün değil iken bunu mevcut sistemin ceza müeyyidesi ile yapması tamamen İslam’ın tedricilik esasının gereğidir. Hem Yusuf peygamberin dininin, hırsıza cezası ve hem de Melik'in hırsıza ceza kanunu bir arada değildir. Ancak hırsıza bir ceza vardır ve bu, ya vahiyle daha sonraları değiştirilmiş veya değiştirilmeyerek aynen bırakılmış olabilir. Belki de ‘Melikin dininin’ ceza uygulaması daha sonraları Allah tarafından değiştirilecek ve Yakub'un oğullarının belirttikleri ‘ceza’ gibi olacaktır. Dolayısı ile tek ilah’a inanan ve vahyin temsilcisi olan Yusuf (a), kardeşleri ile olan bu hadise olmadan önce Melik döneminden kalan hırsızlığın cezası ile uygulama yapmaktaydı ve bu vahye ters bir durum değildi. O halde Mısır'da uygulanan hırsızlığın cezası Yusuf'un getirdiği tevhid dinine aykırı değildir. Esas aykırı olan, hırsızlık gibi kul hakkının yenmesine sebep olan bir suça hiçbir ceza verilmemesidir. Bu hususta Hz. Muhammed'in uygulamaları bizce örnektir. Vahyin, hakkında ayet indirmediği hususlarda, Hz. Muhammed'in, Ehli Kitab’ın hukukuna göre hareket ettiğinin örnekleri İslam tarihi kaynaklarında mevcuttur. Hakkında vahiy nazil olduktan sonra hareket noktasının ayet hükümleri olmaya başladığı aşikârdır.\n35\n- Hz. Yusuf’un tevhid ve şirk karışımı bir icraata veya şirke taviz verdiğine dair elimizde hiçbir delil bulunmamaktadır. Böyle olması da muhaldir. Şayet böyle bir husus gerçekleşmiş olsa idi ne Allah Hz. Yusuf’a başarılı bir yönetim ihsan ederdi; dolayısıyla Mısır kralının rüyasının tevili gerçekleşebilirdi ne de İsrailoğulları Mısır’a yerleşebilirdi.\n“Allah, kendisine ortak koşulmasını asla bağışlamaz; bundan başkasını, (günahları) dilediği kimse için bağışlar. Allah'a ortak koşan kimse büyük bir günah (ile) iftira etmiş olur.”\n(Nisa, 4/48)\n- Yazımızı nihayete erdirirken şu önemli hususa değinmeden geçemeyeceğiz. Müslümanların müşrik toplum veya yönetimler altında yaşaması veya böyle toplumların müşrik ve Müslümanlarca ortak veya tek başına idaresi gibi hususlar ayrı bir yazı konusudur. Bunun için ayrıca Habeşistam hicretindeki hayat, Hudeybiye Musalahası ve Medine Vesikası gibi Rasulullah (s) döneminde yaşanmış bazı İslami pratiklerin de araştırılarak, Hz. Yusuf kıssası mesajları doğrultusunda değerlendirilip, günümüz ve gelecek İslami uygulamalar ve siyaset-i şerriyye konusunda uygun dersler çıkarılabilir ve farklı bakış açıları yakalanabilir.\nDipnotlar:\n1-Tevrat / Tekvin 41/38-40.\n2-Tevrat / I. Samuel 10/10.\n3-Tevrat / I. Samuel 119/23; Sayılar 24/1-2; II. Tarihler 15/1-3.\n4-İncil / Markos, 6/17-26.\n5-Fahruddin er-Râzi,\nTefsir-i Kebir\n, c. XIII, s. 359, Akçağ Yayınları, Ankara, 1990. “Hz. Yusuf bizzat bir peygamber idi.” Mevdudi,\nTarih Boyunca Tevhid Mücadelesi ve Hz. Peygamber\n, C: I, s. 511, Pınar Yay., İstanbul, 1983.\n6-Mazharuddin Sıddıki,\nKur’an’da Tarih Kavramı\n, s. 108, Pınar Yay., İstanbul, 1982.\n7-Mazharuddin Sıddıki,\nA.g.e\n, s. 108,\n8-“Yusuf (a.s.), bundan önce vezire ait bir köle iken şimdide kral (Rayyân bin Velid) onu (a.s.) kendisine mahsus kılmıştır.” (Vehbe Zuhayli,\net-Tefsirü’l-Münir\n, C: VII, s. 10-11, Risale Yayınları, İstanbul, 2007.) Vacip Teâlâ Yusuf (a.s.)’ın beraet ve sadakati ve fazl u kemâli Melik indinde tebeyyün edince Melik-i A'zam (Reyyan b. Velid)’in behemehâl Yusuf (a.s.)’ın şeref-i mülâkatına nail olmak arzu ettiğini beyan etmek üzere buyuruyor. (Konyalı Mehmed Vehbi,\nBüyük Kur’an Tefsiri\n, C: VII-VIII, s. 2539-2541, 4. Baskı, Üçdal Neşriyat, İstanbul,  tarihsiz.) Müfessirler, Arap tarihçilerine dayanarak Hz. Yusuf’un “Amâlika” kabilesine mensup er-Rayyân b. El Velid zamanında Mısır’a geldiği bilgisini verirler. (Kadir Polater, “Kur’an ve Kitabı Mukaddes’e Göre Yusuf Kıssası,\nDinbilimleri Akademik Araştırma Dergisi\n, Sayı: 3, s. 13, 2007)\n9-Fahruddin er-Râzi,\nA.g.e,\nc. XIII, s. 265.\n10-İbnu’l Cevzî,\nZadü’l Mesir fi İlmi’t - Tefsir\n, C: III, s. 229, Kahraman Yay., İstanbul, 2009.\n11-Ebu Cafer Muhammed b. Cerir et-Taberi,\nTaberi Tefsiri\n, C: V, s. 33-34, Hisar Yayınevi, İstanbul, 1998.\n12-Ebussuud,\nEbussuud Tefsiri\n, C: VII, s. 3144, Boğaziçi Yay., İstanbul, 2006.\n13-Konyalı Mehmed Vehbi,\nA.g.e\n, C:  VII-VIII, s. 2540.\n14-Vehbe Zuhayli,\nA.g.e\n, C:  VII, s. 11-12.\n15-Süleyman Ateş,\nYüce Kur’an’ın Çağdaş Tefsiri\n, C:  IV, s. 401, Yeni Ufuklar Neşriyat, İstanbul, 1989.\n16-D.İ.B,\nKur’an Yolu\n, C: III, s. 241, Ankara, 2006.\n17-Muhammed Ali es-Sabuni,\nSafvetü’t-Tefasir\n, C:  III, s. 173, Ensar Neşriyat, İstanbul, 1990.\n18-Mevdudi,\nA.g.e\n, C: II, s. 472.\n19-“Dünya koruyucusu”, Bkz: Mevdudi,\nA.g.e\n, C: II, s. 472.\n20-Tevrat / Tekvin 41/39-46.\n21-Mevdudi,\nA.g.e\n, C:  I, s. 511; Mevdudi,\nTefhim’ül-Kur’an\n, C: II, s. 495, İnsan yayınları, İstanbul, 1996.\n22-Tevrat / Tekvin45/8-22.\n23-Tevrat / Tekvin47/1-12.\n24-Fahruddin er-Râzi,\nA.g.e\n, C: XIII, s. 342. İbn Kesir,\nMuhtasar Kur’an-ı Kerim Tefsiri\n, C: II, s. 1094, Çağrı Yay., İstanbul,1990. İmam Kurtubi,\nel-Camiu li-Ahkâmi’l-Kur’an\n, C: IX, s. 404, Buruc Yay., İstanbul, 1997. Vehbe Zuhayli,\nA.g.e\n, C: VII, s. 62.\n25-Tevrat / Tekvin45/8.\n26-Tevrat / Tekvin41/44.\n27-Vehbe Zuhayli,\nA.g.e\n, C: VII, s. 30.\n28-“Keyd”, hile ve tuzak manasını hatıra getirir. (Fahruddin er-Râzi,\nA.g.e\n, c. XIII, s. 301.) “İşte Biz, Yusuf’a böyle bir planı tatbik etmesini bildirdik.” Gizlice ona bu tedbiri öğrettik ve böyle davranmasını vahyettik. Bu, Allah'ın sevip razı olduğu, sevilen istenen hiledir. Çünkü onda hikmet ve arzu edilen maslahat vardır. (Vehbe Zuhayli,\nA.g.e\n, C: VII, s. 32.) “Ayetin orijinalinde ‘plan’, Arapçadaki ‘keyd’ sözcüğüyle ifade ediliyor. Bu sözcük Arapçada, ister iyilik, ister kötülük için hazırlanmış gizli bir planı ifade etmek için kullanılır.” (Seyyid Kutub, Fi Zilali’l Kur’an, C: VI, s. 539, Hikmet Yay., İstanbul, 1992.)\n29-Tevrat / Tekvin 41/39-46.\n30-Tevrat / Tekvin 41/51.\n31-İmam Kurtubi,\nA.g.e\n, C: IX, s. 327.\n32-İmam Kurtubi,\nA.g.e\n, C: IX, s. 327. Vehbe Zuhayli,\nA.g.e\n, C: VII, s. 11-12. “Hem o melik hem de pek çok insan Hz. Yusuf sayesinde Müslüman olmuşlardır.” Fahruddin er-Râzi,\nA.g.e\n, C: XIII, s. 272. Ebussuud,\nA.g.e\n, C: VII, s. 3145. İbnu’l Cevzî,\nA.g.e\n, C: III, s. 229.\n33-Vehbe Zuhayli,\nA.g.\ne, C: VII, s. 13.\n34-Cengiz Duman, “Hz. Yusuf'un Mücadele Örnekliği – 2”,\nHaksöz Dergisi\n, Sayı: 56, 1995. https://www.haksozhaber.net/okul_v2/article_detail.php?id=1124\n35-Cengiz Duman, A.g.m.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}