{
  "id": "86eeb54e-73cb-48eb-be7d-e7458a4209ff",
  "title": "Libya’da 17 Şubat Muhalefet Hareketinin Süreci",
  "author": "Lokman Doğmuş",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/libyada-17-subat-muhalefet-hareketinin-sureci-6319yy.htm",
  "content": "Muammer Kaddafi, Kral İdris es-Senusi’nin tedavi için Türkiye’de bulunmasını fırsat bilip 1 Eylül 1969’da orduda etkin ve sevilen bir albay olan Saadettin Ebuşvereb’in ihtilal yaptığını duyurarak işe başladı. Kaddafi bütün kontrolü eline geçirdikten sonra Ebuşvereb’i Türkiye’ye büyükelçi olarak gönderdi ve kralın veliahdını da hapsetti. Libya’nın ismini Libya Arap Halk Sosyalist Büyük Cemahiriyesi olarak değiştirdi. Kendisine de “Kardeş Devrim Lideri” unvanını uygun gördü. İhtilalden sonra petrolü millileştirme, eğitimde yeni atılımlar gibi politikalarla Kaddafi kendini halka sevdirecek yeni bir dönemin başladığına inandırdı. Ancak zamanla Libyalıları perişan edecek bir sistem geliştirmeye başladı.\nBütün üçüncü dünya ülkelerinde uygulanmasını istediği, kapitalizm ve sosyalizme karşı üçüncü bir yol/teori olarak öne sürdüğü için “Üçüncü Dünya Görüşü” olarak adlandırdığı “Cemahiriye sistemi”, sayıları defalarca değiştirilen 34 şa’biye/belediyeden oluşuyor. Ülkeye egemen kılınan Cemahiriye sistemi, her şa’biyenin kendi halk konseyi tarafından yönetilmesi esasına dayanıyor. Ancak bu sistem Libya’da belirsizlikler içinde yalpalayarak Kaddafi’nin şahsında somutlaşırken 42 yıl boyunca başka hiçbir devlete de örnek olamadı. Halk konseyleri seçimle yönetime gelmedikleri gibi ellerinde gerçek anlamda bir yönetim gücü de bulunmamaktadır.\nKaddafi, 2 Mart 1977’de yönetimden ayrıldığını ilan etti. Bu tarihten sonra artık “sultata-ş şa’b”ın yani halk otoritesinin egemen olduğunu deklare etti. Ancak Kaddafi kendisinin bütün önemli kararlarda yetki sahibi olduğu ve halk otoritesinin de pasif kalacağı şekilde bir mekanizma geliştirerek şa’biyeleri zamanla etkisiz bıraktı. Darbe yapacağından çekindiği için orduyu dağıttı. Dağıtılan ordunun yerine çoğunluğu Afrika ülkelerinden getirilen, aylık iki bin dolarla çalıştırdığı 50 bin kişilik bir özel ordu kurdu. Bu paralı özel orduyu garip bir şekilde “Şa’ba Musallaha/Silahlı Halk” olarak adlandırdı.\nKaddafi’nin bir çeşit anayasa olarak halka lütfettiği Yeşil Kitap’a dayanarak demokrasinin gerçekte baskıcı bir sistem olduğu propagandası kesintisizce gündemde tutuluyordu. Radyo ve televizyonlarda özellikle haberlerden hemen önce Yeşil Kitap’tan pasajların okunması geleneği hâlâ devam etmektedir. Bununla beraber Libya’nın her tarafında bütün imkânlar seferber edilerek en güzel sistemin Cemahiriye sistemi olduğu propaganda ediliyor.\nMuammer Kaddafi’nin bütün Libya’yı kendi toprağı olarak gördüğüne dair yaygın bir söylenti vardır. Libyalılar Kaddafi’nin bunu özel konuşmalarında söylediğini de iddia ediyorlar. Nitekim Kaddafi ve oğullarının zengin petrol yataklarının ve bütün maddi kaynaklarının tamamını kullanmalarıyla ilgili hiçbir kontrol mekanizması da bulunmamaktadır. Kaddafi ve ailesi bu kaynakları istedikleri gibi kullanmakta ve ülkede halk yararına yapılan diğer bütün faaliyetleri de lütuf olarak görmektedirler. Kaddafi ailesi yaptığı lütuflar karşılığında insanların kendilerine müteşekkir olup her şeye rıza göstermelerini istemektedir.\n17 Şubat: Muhalefetin Zincirleri Kırışı\n17 Şubat’tan önce Tunus ve Mısır’da başlayan olayların Libya’ya yansıyacağını tahmin etmek kolay değildi. Bunun sebebi de Libya’daki baskıcı yönetimin getirdiği mecburi sükûnet ve korku haliydi. Libya’da alıştığımız anlamda bir örgütlenme özgürlüğü hiç mümkün değil. İhtilalden sonra bütün partiler, dernekler kapatılmış, cemaatlerin faaliyetlerine son verilmiş ve tümü kesin olarak yasaklanmıştı. Yine Libya’da alıştığımız anlamda meclis, milletvekili, bakanlar kurulu, partiler, seçimler de bulunmamaktadır.  İnsanların düşüncelerini beyan etmek için dergi ve gazete, televizyon gibi herhangi bir şekilde yayın yapma imkânı da yoktur.  Bu yasaklara dayanak kılınan herhangi bir kanun, yasa, yönetmelik de söz konusu değildir.\nLibya’da bir muhalif girişimde bulunmak,\nYeşil Kitap\n’ın çizdiği sınırın dışına çıkmak en basitinden polis sorgulamasını, ardından da tamamen polis ve cellâtların insafına kalmış bir sonu beraberinde getirmektedir. Dolayısıyla kabul edilmiş bir çaresizlikle Libya halkı için 42 yıl böyle geçti.\nAncak bu süre boyunca muhalefet bütün baskılara rağmen devam etmiştir.  Bunların en trajik olanı da 1996’da Ebuslim hapishanesinde 1270 kişinin katledilmesidir. Burada katledilenler çeşitli şüphelerle gözaltına alınan ve hapse atılan çoğunlukla genç insanlardı. Bu insanlar öldürüldükten sonra ailelerine bile haber verilmemiştir. Ailelerin de çocuklarının akıbetini takip etmeleri zaten mümkün değildi. Çünkü bir tutuklu hakkında bilgi istemek o tutuklunun başına gelenin aynısıyla karşılaşmak demekti. Hatta Libyalılar için yurt dışına kaçmak bile bir çözüm değildi. Çünkü Kaddafi yurtdışında elçilikleri vasıtasıyla suikast timleri görevlendiriyor ve muhalifleri bu timler aracılığıyla öldürtüyordu.\nUluslararası Af Örgütü sadece 1980-1987 yılları arasında 25 Libyalı muhalifin yurtdışında öldürüldüğünü açıklamıştır. Bu nedenle yurtdışında bile muhalif bir ses çıkarmak adeta imkânsız hale gelmişti.  Ebuslim katliamı da daha önce çeşitli tarihlerde özellikle yurtdışında bulunan Libyalılar tarafından tüm risklere rağmen BM, UCM, AİHM vs gibi uluslararası kuruluşların ve İslami kamuoyuna hitap eden kuruluşların gündemine getirilmiş ancak yeterli ilgi görememiştir.\nKaddafi Yanlısı Mizansen Gösteriler\n17 Şubat isyanından çok önce internet üzerinden gösterilerin başlayacağı ilan edildiğinde buna pek kimse ihtimal vermiyordu. Bir yandan da resmi haber kanalları 17 Şubat’ı şehitler günü ilan ederek etkinlikler yapılacağını duyuruyordu.  Kaddafi’nin Tunus ve Mısır devrimlerinden sonra muhalif gösteri yapılmamasını temin için para dağıtarak Yeşil Meydan’da toplattığı, meydanı başkasına kaptırmamakla görevlendirilmiş çok sayıda paralı askeri günlerdir Kaddafi yanlısı gösteri yapıyordu.\nBu gösterilere katılanlara para dağıtıldığını Libyalılardan bizzat duydum. Kaddafi yanlısı bu gösterileri görmeye iki kez gittim. Şahit olduğum manzara trajikomikti. Ortalama 150-200 kişilik bir kalabalık ellerinde Kaddafi’nin posterlerini devlet televizyonunun kamerasına doğru sallayarak “\nAllah, Muammer ve Libya bize yeter!\n” ve Mısır ve Tunus devrimlerinde atılan “\neş-Şa’b yuriyd iskatu’n-nizam!\n” (Halk düzenin yıkılmasını istiyor!) sloganına karşılık “\neş-Şa’b yuriyd mummar el ‘akid!\n” (Halk Albay Muammer’i istiyor!) şeklinde slogan atıyor, lüks arabaların üzerinde zıplıyorlardı. Bir otobüsten hepsi de ortalama aynı yaşta ve saçları kısa kesilmiş on beş yirmi kişilik bir grup, benzer sloganları atarak kameranın zom yaptığı alana doğru yaklaşıyordu. Ve bu gösteri, bütün gün devlet televizyonunda, Yeşil Meydan’da binlerce kişi “Kardeş Devrim Lideri” lehine gösteri yapıyor şeklinde lanse ediliyordu.\nBingazi’de şehitleri anma günü gibi etkinliklerin yapıldığının devlet televizyonunda duyurulması da aslında muhaliflerin kullanabilecekleri bir unsuru ellerinden alma girişimiydi. Kaddafi karşıtı gösterileri engellemek için meydanları kapatmak amacını taşıyordu.  Öte yandan Libya resmi web sayfaları yakında\nel-Cezire\ntelevizyonunun kendileri aleyhinde propaganda yapacağına dair bilgi aldıklarını duyuruyordu. Ancak Kaddafi’nin bu karşı propagandayı önlemek için ekonomik ilişkilerini kullanarak Katar Emiri’ni uyaracağı söyleniyordu.  Ve 17 Şubat günü geldiğinde acımasız paralı askerlerin şiddet içermeyen hak taleplerini dile getirenlere asla müsamaha göstermeyeceklerinden Libyalılar emindiler.\n15 Şubatta Bingazi, Beyda, Derne  ve Tobruk’ta başlayan eylemler giderek büyüyordu. 20 Şubat 2011’den itibaren başta Yeşil Meydan olmak üzere Trablus’un Hayy Endülüs, Girgariş, Tacura ve Feşlum gibi birbirinden uzak birçok semtinde binlerce insan Kaddafi diktasını protesto eden devrimci muhalif gösterilere katılmaya başladı. Kaddafi ise rejim karşıtı protestocuları dağıtmayı değil yok etmeyi kafasına koymuştu.\nParalı Askerler, Ahlaksız Kaddafiler\nMuhalefetin sokağa yansıdığı ilk andan itibaren paralı askerler tarafından katliamlar yapılmaya başlandı. Gerçek mermiler ve tanklarla göstericilere ateş edip öldürerek halk sindirilmeye çalışıldı. Kaddafi’nin paralı askerlerinin bu dehşet salan müdahalesinin artarak devam edeceğinin işaretini aynı akşam Seyfulislam Kaddafi açıkça verdi.  Kaddafi’nin yedi oğlundan ikincisi olup aynı zamanda onun yerine geçeceği tahmin edilen Seyfulislam’ın konuşması her şeyi açıklayan bir özelliğe sahipti.\nKaddafi’nin en popüler ve bir zamanlar reform yanlısı olduğu söylenen oğlu, 20 Şubat günü devlet televizyonundaki bu ilk konuşmasında akıl ve insaftan, yönetimden, ahlaktan, basiretten hiç nasip almamış bir tavır ortaya koydu. Öyle ki parmak sallayarak bütün Libyalıları iç savaş, Iraklılaşma ve Somalileşme, bütün petrolü ve çocuklarının geleceğini unutma ile tehdit ediyordu.  Bu konuşma Libyalıların alışık oldukları bir sistemin yine alışık oldukları bir yansıması olduğundan muhalefetin daha da bilenmesinden ve Libyalıların gelecek ile ilgili endişelerini artırmaktan başka işe yaramadı.\nDışarıdan bakıldığında Seyfulislam’ın Libya halkını aşağılayan, tehdit eden bu konuşmayı hangi hak, hangi sıfat ve hangi yetkiyle yaptığı da belli değildi. Daha doğrusu böyle bir hakkı da yoktu Libyalıların nezdinde.  Kendisi Kaddafi’nin oğlu olmakla bütün ülkeyi babasının çiftliği olarak görmeyi kazanılmış hakkı olarak görmekte ve ülkenin korkunç bir aşamaya savrulmasına kapı açmaktaydı. Üstelik bütün bir halkı ahmak yerine koyarak, o güne kadar meydana gelen olayların asayiş sorunu olduğunu ve hap kullanarak güvenlik güçlerine saldıranların etkisiz hale getirildiğini iddia ediyordu.\nBu konuşmadan sonra öfke daha da büyüdü. Büyüyen öfkeyi kontrol altına almak amacıyla 22 Şubat’ta Muammer Kaddafi’nin halka hitap edeceği ilan edildi. Bu sefer de baba Kaddafi 1986’da bombalanan sarayın önünden “dünyaya meydan okuyan bir kahraman” edasıyla konuşmaya başladı. Kaddafi, oğlunun bıraktığı yerden devam ederek muhalif göstericileri farelere, haşerelere benzetti. “Uyuşturucu kullanan sapıklar” olarak nitelediği göstericilerin sokak sokak, ev ev, karış karış aranacağını ve yok edileceğini söyledi. Kaddafi’nin bu konuşması paralı askerlere acımasızca vur emri anlamına geliyordu.\nAynı gün Yeşil Meydan’da günlerdir rejimin desteğiyle organize edilen Kaddafi taraftarı gösteriler bitmiş devrimciler meydanı doldurmuştu.  Bu konuşmadan sonra paralı askerler meydana hücum edip çok sayıda muhalifi öldürdüler. Kaddafi’nin paralı askerleri hayatı cehenneme çevirmeye ve karış karış Libya’yı iç düşmanlardan yani halktan kurtarmaya girişmişlerdi. Aynı zamanda Trablus’un elli kilometre kadar batısında bulunan Zaviye’de ve on beş kilometre kadar doğusunda bulunan Tacura’da binlerce insan toplanıp tekbirler getirerek yürüyüşe geçti. Protesto yürüyüşü yapılırken cep telefonlarıyla çekilmiş görüntülere de yansıdığı üzere korkunç bir vahşet yaşandı. Kaddafi’nin paralı askerleri göstericilerin üzerine yine ateş açtı. Daha çok insanı öldürme amacıyla saldırıyorlardı. Ancak Zaviyelilerin, askerleri şehirden söküp attıklarında daha acımasız bir karşılık alacaklarını görmeleri için fazla zaman geçmesine gerek kalmadı. Askerler tanklarla şehre girmiş ve önlerine gelen ne varsa ateş etmişlerdi. Camiler, hastaneler, okullar, evler, insanlar onlar için fark etmiyordu. Bütün bunlara rağmen yabancı basına demeç veren baba-oğul Kaddafiler Libya’da herhangi bir gösteri yapılmadığını ve kimseye de silah doğrultmadıklarını tekrarlayıp duruyorlardı.\nHavadan Gelen Ölüm\nBinlerce insanı öldürüp şehri harabeye çevirdikten sonra şehir dışına doğru çekildiklerinde dahi yapılacak katliamlar son bulmamıştı. Direnen şehirler uçaklarla bombalanmaya başlandı. Trablus’un iki yüz kilometre kadar doğusunda bulunan Misrata, Sirte ile Bingazi arasında bulunan ve Bingazi’nin yüz altmış kilometre kadar batısında bulunan Ecdebiye havadan ve karadan en ağır bir şekilde bombalanıyordu.\nAskerlerin kamyonetlere monte ettikleri ağır makineli tüfekler ve uçaksavarlarla şehrin her tarafına dağılmalarıyla Trablus’ta da hava tamamen değişmişti. Ve gece sokaklarda görülmedik olaylar yaşandı. Sabaha kadar süren silah sesleri, değişik yerlere uçaklardan atılan bomba sesleri ile şehir tam anlamıyla terörize edildi. Muhalif hiçbir sesin bir daha asla çıkmaması için bomba sesleri olabildiğince şiddetlendirildi. Diğer yandan şehrin hemen bütün ara sokakları vatandaşlar tarafından taş, tahta, araba lastiği, çöp bidonları vs. ile kapatılmıştı. Amaç “murtazika” dedikleri paralı askerlerin mahallelere girmesini önlemekti. Fakat buna rağmen sabahtan itibaren şehrin tamamı değişik kontrol noktalarında bekleyen paralı askerlerce işgal edildi. Askerlerin, şüpheli gördükleri her şeye ateş edebilme yetkileri vardı. O günden sonra bu durum değişmedi. Tek tük insanlar ve bazen de arabalar görülebiliyordu sokaklarda ancak toplu olarak bir araya gelmek mümkün değildi. Bizzat tanıdığım ve Dahra semtinde oturan bir Libyalı üç kişinin evlerinin önünde öldürüldüğünü söyledi.\nBütün bombardımanlara ve katliamlara rağmen Trablus, Sebha ve Trablus’a yakın bazı küçük şehirlerin dışında hemen bütün önemli şehirlerde göstericiler nihayet Kaddafi’nin askerlerine üstün gelip şehirleri ele geçirdiler ve önemli yerlere devrimcilerce kullanılan bayraklar asıldı. İçeride ve dışarıda birçok önemli kişi, kabile, büyükelçi devrimcilerden yana tavır koyup Kaddafi’den ayrıldı.\nUluslararası Müdahaleye Giden Yol\n27 Şubat günü Bingazi’de muhalifler Mustafa Abdulcelil liderliğinde geçici Geçici Milli Konsey’i kurdu.  Bu gelişmeler devrimcilere ve Libya’nın daha kansız bir devrim yaşamasını isteyenlere bir umut verdi. Lakin bu gelişme üzerine askerler uçaklarla Bingazi, Ecdebiye, Misrata gibi şehirlere doğru yığılıyor, karadan da şehir giriş ve çıkışlarına tanklar konuşlandırılıyordu. Ve kısa bir süre sonra havadan bombardıman, karadan da topçu ateşleriyle şehirler yeniden paralı askerlerin eline geçmeye başlamıştı.\nGeçici Milli Konsey ise uluslararası planda da etkili adımlar atmaya başladı. Konsey temsilcileri Arap Birliği temsilcileri ve kendilerini tanıyan ilk ülke olan Fransa’nın cumhurbaşkanı ile temasa geçtiler. Arap Birliği ve Fransa ile yapılan görüşmelerde öncelikle şehirlerin havadan bombardımanına engel olmak için Libya hava sahasının uçuşa yasak bölge ilan edilmesi talep edildi. Kaddafi’nin şehirlerin etrafına ve giriş çıkışlarına yerleştirdiği durmaksızın şehirleri vuran topçu birliklerinin imha edilmesi de istendi.  Bundan sonra Arap Birliği’nin de talebi üzerine BM Güvenlik Konseyi “uçuşa yasak bölge” kararını aldı.\nBM Güvenlik Konseyi, Libyalı muhaliflerin ikinci isteğini de kabul ederek Kaddafi’nin tanklarını vurmaya başladı. Ancak bunların hiçbirisi Kaddafi’yi durduramadı. Hatta uluslararası gücün müdahale etmesinden ve uçuşa yasak bölge ilanından hemen önce daha da hızlı davranarak Bingazi dışında hemen ev, cami, okul, hastane ayrımı yapmaksızın bütün şehirleri topçu ateşi ve tanklarla vurarak ele geçirdi. Bütün ülkenin kan ve barut kokusuna duçar olduğu bu vakitte Seyfulislam Kaddafi “Libya’yı teröristlerden temizledik, bitti. 48 saat içinde Bingazi’yi de temizleyeceğiz!” şeklindeki açıklamalarıyla daha büyük bir katliamın haberini veriyordu.\nOğlundan sonra Muammer Kaddafi de televizyon ve radyodan benzer mahiyette bir açıklama yaptı. O gece Bingazi’ye gireceklerini, hainleri yok edeceklerini ve hiç kimseye acımayacaklarını ilan etti. Bu ilan Kaddafi çetesinin büyük bir katliama imza atacağından başka anlama gelmiyordu. Daha önce Zaviye’de yaşanan kanlı müdahaleden daha acımasızı bu sefer hava bombardımanı, topçu ateşi yardımı ile yaşanacaktı. Akdeniz kıyısında yeni bir Ruanda tecrübesi tekrar edecekti adeta.\nHalk güçlerinin elinde sadece Kaddafi’den ayrılan askerlerin yanlarında getirdikleri veya çatışmalardan sonra ellerine geçirdikleri hafif silahlar vardı. Hiçbir askerî eğitim veya ekipmana sahip olmayan sivil halk acımasız bir katliam çetesinin pençesine düşmüştü. Uluslararası müdahale tam bu esnada başladı ve Kaddafi’nin paralı askerlerinin önemli mevzileri savaş uçaklarından atılan füzelerle bombalanıp imha edildi. Ancak bu yazının yazıldığı 29 Mart tarihine kadar bile Misrata ateş altındaydı. Binalara yerleştirilen keskin nişancılar hareket eden her şeye ateş ediyordu.\nMisrata’dan gelen haberler uluslararası müdahale olmasaydı Bingazi, Ecdebiye ve diğer şehirlerde nelerin yaşanabileceğini gösteriyor. Hiçbir kurala uymayan askerler hastaneleri basıyor, yaralıları öldürüyor, arabaya bir şekilde binip ayrılmak isteyen bir aileyi cesetleri tanınamayacak kadar silahla tarıyordu. Bunlara şahit olan Bingazililer 23 Mart’ta Fransa, İngiltere ve ABD’nin hava saldırısına yönelik bir destek gösterisi yaptılar.\nKaddafi’nin paralı askerlerinin ne yapabileceğini tahmin etmek kolay değil. Çünkü bu askerler değişik Afrika ülkelerinden getirilip insanlık dışı eğitim yöntemleriyle bir canavara dönüştürülmüşler. Bu şekilde yetiştirilen bir askerin bahsettiğimiz katliamları gözünü kırpmadan işleyeceğinden kimsenin şüphesi olmadığı gibi Libya’da yıllardır yaşanan ancak son bir aydır bütün dünyanın şahit olduğu gerçekler de bunu apaçık göstermektedir.\n17 Şubat isyanının başlamasından sonra geceleri sabaha kadar bomba sesleri, otomatik tüfeklerle peş peşe açılan ateşlerin altında günlerce evde kapalı kalan Libya halkının bu durumda bir yardım eli beklemesi yadırganmamalıdır. Bütün ailenin bir çeşit ev hapsinde olduğu bu günlerde, internet ve cep telefonu şebekeleri bazen saatlerce kesiliyor bazen kısa bir süre gelip tekrar kesiliyor. Uydu televizyonları izlenebiliyor ancak Libya devrimine özellikle ağırlık veren\nel-Arabiye\nve\nel-Cezire\ntelevizyonları Libya istihbaratının frekans bozma girişimleri sonucu bazen izlenemiyor. Trabluslular çoğunlukla bu kanalları izleyerek gelişmeleri takip ediyor. Ancak yine okulların, işyerlerinin, marketlerin kapalı olduğu, sokaklarda ne yapacakları belli olmayan askerlerin hâkim olduğu şehirlerde yaşananlar en hafif deyimiyle psikolojik işkenceydi.\nYerleşim birimlerinin acımasızca bombalandığı, binlerce gencin gözaltına alınıp bilinmeyen yerlere götürüldüğü bir ortamda ve en önemlisi de Kaddafi’nin hangi şehri nasıl “temizleyeceğini” bilememenin verdiği gelecek kaygısının eve hapsolmuş bir toplumda nasıl bir travma yaratacağını düşünelim. Bu durumda uluslararası toplumun, sorumluların, vicdan sahiplerinin olaya el koymaları insani bir görevdir. Batılı güçlerin müdahalesi de bu noktadan değerlendirilmelidir. Kaddafi zulmünü sıcağı sıcağına yaşamakta olan halkın müdahaleye ilişkin ekranlara yansıyan olumlu tepkisinin anlaşılır boyutları görülmelidir. Nitekim Libyalı muhalifleri temsilen öne çıkan Geçici Milli Konsey bütün imkânlarını kullanarak uluslararası camiadan yardım istemiş ve bugüne kadar muhtemel katliamlar önemli ölçüde bu müdahale ile engellenmiştir. Böylelikle Kaddafi’nin askerlerinin Bingazi’ye girişinin önüne geçilmiş, muhalifler toparlanarak Ecdebiye, Brega, Agile, Ra’s Lanuf ve Bin Cevad’ı tekrar ele geçirmişler ve Kaddafi’nin saltanatının belkemiği Sirte şehrine dayanmışlardır. Libya’ya yapılan bu müdahalenin gelecekte gayri meşru amaçlar için kullanılma ihtimalinden dolayı tamamen reddedilmesinin Libya halkını vahşete teslim etmek anlamına gelebileceği de düşünülmelidir.\nGelecekte neler yaşanır? Libya halkı “kurtarıcılarınca” yeni bir esarete mi duçar olur? Bu konuda konuşmak için erken ama bu yoğun savaş ortamına rağmen Libyalı muhaliflerin kendilerine olan güvenleri ve mücadele azimlerinin Libya devrimi konusunda umutlu olmayı telkin ettiğini söyleyebiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}