{
  "id": "413771b9-b324-499f-b7e6-b7065c21dcfe",
  "title": "İşbirlikçi Zalimler! Sonunuz Mübarek Olsun!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/isbirlikci-zalimler-sonunuz-mubarek-olsun-6296yy.htm",
  "content": "Ortadoğu’nun taşlaşmış, betonlaşmış diktatörlük rejimleri birbiri ardına çatırdarken halklar tarih sahnesine çıkıyor. Bugüne kadar yok sayılan, hesaba katılmayan yığınlar despotlarca fark ediliyor. Kimisi Suudi kralının yaptığı gibi kesenin ağzını açarak, kimisi de Libya diktatörü Kaddafi örneğinde görüldüğü üzere bombardımanla susturmaya, bastırmaya çalışıyorlar. Kaddafi “Libya Tunus ya da Mısır değil, ben de Bin Ali ya da Mübarek değilim!” diyor. Mübarek de “Ben Bin Ali değilim!” demişti. Farklı olduklarını iddia ediyorlar ama halkları açısından hepsi aynı zulüm çarkının dişlileri olarak görülüyorlar. Umarız akıbetleri de aynı olur!\n17 Aralık’ta Tunus’un Sidi Buzeyd kentinde Muhammed Buazizi adlı gencin kendini yakarak başlattığı isyan ateşi şimdiden 2 diktatörü götürdü. Bu süreçte pek çok yerde hükümet değişiklikleri gerçekleşti, başbakanlar, bakanlar görevden alındı. Sürecin kolay kolay yatışması beklenmemeli. Şüphesiz köklü devrimler ortamında değiliz ama bu yaygın öfke patlamalarının, isyan dalgasının devrimci bir duruma kapı aralaması çok da uzak değil.\nİslami hareketlerin geniş kitlelerle buluşması için şartlar her zamankinden daha elverişli. İsyan dalgasının ardında gündelik rahatsızlıklar, basit talepler değil, adil ve onurlu bir hayat arayışı yatıyor. Ve bunu en net biçimde somutlaştıracak güç ise İslami hareketler. Bu noktada İslami hareketleri adeta İslamilik vasfından soyutlanmaya, temel taleplerinden uzaklaştırmaya yönelik etkili bir propaganda kampanyasının sürdürüldüğü de görülmeli ve bu saptırma çabalarına karşı uyanık olunmalı.\nDespotizm farklı biçimlerde de olsa aynı temelde çabasını yoğunlaştırıyor ve İslamilik vasfının içini boşaltmaya çalışıyor. Yaşadığımız ülkenin yakın tarihinde bu yönde kapsamlı bir operasyonun adıydı 28 Şubat. Tam 14 yıl geçti ama ısrarla, inatla bu zihniyet uğursuz çabalarını sürdürmeye çalışıyor. Balyoz davası örneğinde gündeme gelen tartışmalar, ortalığa saçılan belgeler bu kafa yapısının ne derece tehlikeli olduğunu ortaya koyuyor.\nMart sayımızı matbaaya verme aşamasında Milli Görüş Hareketi lideri Necmettin Erbakan’ın vefatını öğrendik. 28 Şubat zulmünün, çirkinliğinin yıldönümüne denk gelen bu vefat haberi Kemalist oligarşinin bu ülkeye kısa bir süre önce yaşattığı çılgınlık halinin bir kere daha tazelenmesini de beraberinde getirdi. Erbakan Hoca’yı rahmetle anarken, darbeci şeflerden bu süreçte işledikleri suçların hesabının hâlâ sorulmamış olmasının sadece adalet duygusunu değil, vicdanları da kanatan bir yara olduğunun altını bir kez daha çiziyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}