{
  "id": "f67a55a1-7d9d-470e-aa09-97264965be97",
  "title": "Batı’nın Hıristiyan-Siyonist Teröristleri",
  "author": "Crescent",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/batinin-hiristiyan-siyonist-teroristleri-6446yy.htm",
  "content": "“Bütün Müslümanlar terörist değildir fakat bütün teröristler Müslümandır!” ibaresi Batı’da sık tekrarlanır. Bu aynı zamanda ilkeleri olmayan Müslümanlar tarafından da dillendirilir ki, biz onlara “Müslüman Siyonistler” ismini veririz. Tüm teröristlerin Müslüman olması isnadının gerçeklik payı acaba ne kadardır? Amerika Birleşik Devletleri Federal Araştırma Bürosuna (FBI) göre Müslümanlar 1995 ve 2005 yılları arasında gerçekleştirilen terörist saldırıların sadece %6’lık kısmından sorumlu tutulmuşlardır. Buna göre saldırıların %94’lük kısmını Müslümanların dışında olan insanların/grupların tertiplediğini söyleyebiliriz. Bu saldırıları Hıristiyanların, Yahudilerin, Hinduların, Budistlerin, ateistlerin, zencilerin yanında beyaz insanların gerçekleştirdiğini de rahatlıkla söyleyebiliriz.\nBu gerçek, bizi 22 Temmuz’da Norveç’te Anders Breveik tarafından gerçekleştirilen kanlı terörist saldırıya götürüyor. Olayla ilgili ilk haberler yayınlanmaya başladığında, sağcı medya hırçın bir şekilde yayın yaparak, suçu Müslüman bir teröristin işlediği şeklinde lanse etmeye çalıştı. Çünkü bu bakış açısıyla bakarak “Biz kimiz?” ve “Acaba onlar bizim özgürlüğümüzden nefret mi ediyorlar?” soruları kendilerini üstün gördüklerini işaret ediyor. Daha sonra olayın sorumlusunun sarı saçlı, mavi gözlü, beyaz, 32 yaşında bir Norveçli olduğu ortaya çıkınca, hemen “kimsesiz, eli silahlı bir psikopat” damgası vurulmaya çalışıldı. BBC televizyonu teröristi “eli silahlı bir adam” olarak duyurmaya da devam etti. (\nBBC Dünya Servisi\n, 19 Ağustos 2011)\nBreveik’in saldırısı medyanın gerçek yüzünü ortaya çıkardı. Medya yapılmış olan saldırıyla ilgili sadece kurbanların hayatları ve aileleriyle ilgili detaylara yer verdi. Breveik’in kim olduğu ve kendisini bu saldırıya iten sebeplerle ilgili detaylar neredeyse hiç gündeme gelmedi. Rupert Murdoch’un sahibi olduğu\nFox News\n, İngiliz televizyonu\nSkyNews\n, Kanada\nSun TV\ngibi kanallar olsun, sağcı medya olsun basılı yayınlarında, internet sitelerinde sürekli olarak Müslüman düşmanlığını körüklemekten başka bir şey yapmadılar. Hatta Breveik’in 1500 sayfalık manifestosunda İslam düşmanı Hindulara ve ırkçılara dair ibareler yer almaktaydı.\nBreveik gibilere Amerika, Kanada, İngiltere, İsrail ve Hindistan’da da rastlamak mümkün. İslam düşmanı Robert Spencer, Daniel Pipes, Pamela Geller, John Hagee, İngiliz Savunma Ligi (EDL / anti-Müslüman bir grup), İsrailli Siyonistler ve Hindu faşistleri Breveik’in düşünce dünyasında, saldırısını yapmasına sebep olan kişi ve gruplardır. Breveik’in Utoya adasındaki saldırısını tetikleyen bir diğer unsur da İşçi Partili gençlerin burada yaptıkları kamptı. Yapılan kampta devasa boyutta hazırlanmış bir pankart göze çarpıyordu: “İsrail’i Boykot Et!” Olayın bu yönü araştırılması gerekirken Batı medyası hiç de oralı olmadı.\n1994 yılı Nisan ayında Oklahoma City’de gerçekleştirilen bombalama ve Oslo saldırılarıyla ilgili ilk yorum terörizm uzmanı Steve Emerson’dan gelmişti.\nCBS News\nkanalına yaptığı açıklamada Emerson, bu saldırıların Ortadoğu’da gerçekleşen terörist saldırılarla bağlantıları olduğunu söyledi. Fakat Oklahoma City saldırısının 1991 yılında Irak’ta savaşan eski bir asker olan Timothy McVeigh tarafından gerçekleştirildiği ortaya çıkınca, McVeigh “kimsesiz birisi” olarak lanse edildi. Hıristiyan olan saldırganla ilgili hiçbir yerde yazı yazılmadı ve Emerson’dan Müslümanları suçlu gösteren açıklamalarından dolayı özür de gelmedi. Bununla kalmayıp sözde İslami teröristleri anlattığı “Tehdit” konulu konferanslara da çağrılarak ününü artırdı.\nResmi tamamlamak için biraz da Yahudi, Hindu ve Hıristiyan saldırganları inceleyebiliriz. Avustralya doğumlu Siyonist Yahudi Denis Michael Rohan 1969 yılı Temmuz ayında Mescid-i Aksa’yı yakmaya çalışmış ve kendisine “akıl hastası” damgası vurulmuştu. 1994 yılı Şubat ayında Baruch Goldstein, el-Halil’de bulunan İbrahim Mescidi’nde ibadet eden 29 Filistinli Müslümanı sabah namazını kılarken makineli tüfekle öldürdü. Doktor olan Goldstein’ın “deli” olduğu öne sürüldü. Daha sonra sözde aklı başında İsrail ordusu da 12 Filistinli eylemciyi öldürdü. Siyonistlerin Filistinlilere karşı rastgele ateş açması sadece bunlarla kalmadı. Saldırılar sadece ağır silahlarla donatılmış İsrail ordusu tarafından değil bunun yanında sözde politikacı ve generaller tarafından da devam ettirildi. Bunlar 2008 Aralık-2009 Ocak aylarında üçte biri çocuklardan oluşan 1400 kişiyi katlettiler. Hem ABD Başkanı George Bush hem de Barack Obama “İsrail’in kendini savunma hakkı olduğunu” söylediler. Acaba İsrail 1400 sivil insanı öldürerek mi kendisini savunuyor? Buna benzer olaylar Batı dünyasının farklı yerlerinde de yaşanmaya devam etti.\nHindistan’da Hindu olan bir kişi 1992 yılı Aralık ayında Babri Mescidi’ni yıkmakla kalmamış 3000 Müslümanın hayatını yitirmesine de neden olmuştu. Hindistan’ın Gujrat eyaletinde de Vali Narendra Modi 2002’de Hindu teröristleri, masum Müslümanlara saldırması için serbest bıraktı. Polisin gözleri önünde 2000 Müslüman yanarak yaşamını yitirdi. Bu olayın sebebi olarak da daha önce Hindu hacıların Müslümanlar tarafından yakılması bahane olarak gösterildi. Fakat yapılan bu iftira Hindistan devleti tarafından yapılan adli soruşturmada uydurma olarak nitelendirildi.\nGeçen Ocak ayında Jared Loughner, Arizona’nın Tucson şehrinde yaşayan bayan mebus Gabrielle Giffords’ı ve bunun yanında 6 kişiyi daha öldürdü. Amerika’da Müslümanları, Afrikalı Amerikalıları ve sevmedikleri herhangi birisini öldüren Hıristiyan Milis Güçleri de bulunmaktadır. Bunlar her ne zaman saldırılarda bulunsalar hepsi de ya “kimsesiz” ya “deli” ya da “kaçıktırlar”, sadece Müslümanlar “teröristtir”.\nCrescent Eylül 2011 / Çeviri: Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}