{
  "id": "2e0f230e-53dd-422f-b22d-3e791c454147",
  "title": "12 Haziran Seçimleri ve Yozlaşma Manzaraları",
  "author": "Hasan Soylu",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/12-haziran-secimleri-ve-yozlasma-manzaralari-6359yy.htm",
  "content": "Anket şirketlerinin verileri 12 Haziran seçimleri neticesinde mevcut siyasi tablonun büyük ölçüde korunacağına işaret ediyor. Bu da seçim kampanyalarının heyecanını azaltıyor.  Dokuz yıla yaklaşan AK Parti iktidarının bir dört yıl daha süreceğine ilişkin tahminler hükümet kadrolarında rehavete yol açarken, muhalefet partilerinin tüm oklarının hedefi haline gelmesini de kaçınılmaz kılıyor. Uzun bir süredir alışılan CHP-MHP yakınlaşmasına ek olarak bu seçim döneminde BDP’den sol partilere kadar bir dizi unsurun da öncelikli hedef, hatta düşman olarak AK Parti’yi seçmesi dikkat çekici bir manzara teşkil etmekte.\nSolun son yıllarda artan bir şekilde tüm muhalif söylem ve pratiklerini neredeyse bütünüyle AK Parti karşıtlığı üzerine oturttuğu görülüyordu. Öyle ki Ergenekon dava süreçlerinin devamıyla birlikte bu olgu daha da netleşti ve küçük bazı gruplar haricinde ana gövdesi itibariyle Türkiye solu mızrağın sivri ucunu AK Parti’ye yöneltmeye başladı. Aynı tutum BDP açısından çok daha yoğun bir mahiyet arz etmekte. Hükümetin ‘Kürt açılımı’ programını başından itibaren kendilerine yönelik bir tasfiye girişimi olarak lanetleyen Kürt hareketi elinden geldiğince AK Parti’yi zayıflatma çabasında. Bu yaklaşımın CHP’nin Hakkâri mitinginde karşılıklı jestler ve sıcak mesajlara kadar ilerletilmesi ise ilkesiz siyasetin baş döndürücü niteliğine bir örnek teşkil edebilir.\nŞüphesiz olay sadece meydanda buluşmaktan ve hoşa gidecek bazı vaatler sunmaktan ibaret değil. BDP eşbaşkanı Filiz Koçali’nin BDP-CHP yakınlaşmasına ilişkin bir soruya cevaben Hakkâri’de spontane atılan “Kıskananlar çatlasın!” sloganını hatırlatması ise ayrı bir güzellik olmuş! Koçali, bu yakınlaşmanın AKP karşıtlığının bir göstergesi olduğunu vurguluyor. Bu ülke benzeri yakınlaştırmalara geçmişte de çokça şahit olmuştu. AB sürecine karşı geliştirilen Kıbrıs duyarlılığı, Çankaya’ya eşi başörtülü birinin çıkmasını engellemek üzere yürütülen 367 kampanyası ve cumhuriyet mitingleri, bilahare 12 Eylül referandumuna sunulan anayasa değişikliklerini Mecliste engelleme çabaları gibi çok farklı kesimlerin statükoyu koruma cephesinde buluşturulmaları türünden etkinliklerin nasıl birer mühendislik harikası olduğunu biliyoruz.\nAranırsa daha bir dizi ortak nokta bulunabilir elbette. Örneğin CHP’nin seçim vaatleri arasında yer alan eğitim alanına ilişkin düzenlemelerden biri olan İmam Hatip Liselerinin Diyanet’in yıllık “din adamı” ihtiyacı baz alınarak yeniden düzenlenmesi ve ihtiyaç fazlası İHL’lerin kapatılması tezi üzerinde durmak lazım. Seçimlerde Cem Uzanvari bir kampanya yürüten ve herkese her şeyi vaat eden CHP’nin İHL mevzusunda vaat ettiği şey “yeni CHP” söyleminin eski yüze yeni makyajdan ibaret bir aldatmaca olduğunu ortaya koyuyor. İş İslami duyarlılık ve taleplere gelince pörsümüş Kemalist çehre olanca ceberutluğuyla açığa çıkıyor.\nİmam hatip alerjisi CHP ile sınırlı değil. Cizre’de 27 Mayıs günü BDP’lilerin bir eyleminde İHL’li öğrencilerin kaldığı yurt molotof kokteylleriyle yakılmaya çalışıldı ve olayda 3 öğrenci yaralandı. İHL’leri saf dışı etme yöntemleri farklı olmakla birlikte, İHL rahatsızlığının bu iki siyasi oluşumun ortaklaştıkları konulardan biri olduğu rahatlıkla söylenebilir. Alın size bir ortak payda daha!\nMHP’nin alacağı oy ve barajı geçip geçemeyeceği tartışmasının 12 Haziran seçimlerinin en çok merak uyandıran konularından biri olduğuna kuşku yok. BDP’nin şiddet dilini giderek artan bir tarzda seslendirmesinin MHP’yi güçlendirdiği kesin. Ne var ki, bu seçim dönemine MHP halkın karşısına sadece bölücülük, terör vb. gündemlerle değil, diziye dönüşen kasetlerle çıkmakta. MHP’li üst düzey yöneticilerin evlilik dışı ilişkilerinin internet kanalıyla ortalığa saçılması olayına nasıl yaklaşılması gerektiği hususu yoğun tartışmalara yol açmakta. Bu olayın MHP’ye yönelik örgütlü bir hamle olduğu açık. Bununla birlikte arkasında kimin bulunduğu, bu yapılanlarla neyin hedeflendiği net değil. Dikkat çeken nokta ise belirsizliği MHP yönetiminin ve ona destek verenlerin hükümete karşı bir suçlama kampanyasına dönüştürme çabaları.\nŞüphesiz evlerin içine kamera yerleştirerek bazı siyasilerin çirkin ilişkilerinin izlenmesi ve teşhir edilmesi ahlak dışı, hukuk dışı bir eylemdir. Bu eylemin savunulacak bir tarafı olamaz. Mamafih bu yapılanın hukuksuzluğu, ortaya çıkan manzaranın yok sayılmasını, görmezden gelinmesini de gerektirmez. Manzara tam bir çürümüşlük görüntüsüdür. MHP Başkanlık Divanının 15 üyesinden 9’unun bu rezaletin patlaması üzerine istifa etmek zorunda kalması MHP’nin nasıl bir kadro tarafından yönetildiğini gözler önüne sermektedir. Burada MHP’li seçmenin oyunun nasıl etkileneceğinden öte, toplumsal yapının nasıl büyük bir dejenerasyon tehlikesi altında bulunduğu üzerinde kafa yormak gereklidir.\nMaalesef kapitalist hayat tarzının yaygınlaşmasına bağlı olarak yozlaşma olgusu tüm toplumu tehdit eden, zaafa uğratan, çürüten bir hal almıştır. Görece muhafazakâr kimlikli bir partinin tepe yönetiminin sergilediği bu kokuşmuşluk manzarası toplumsal yapının geneline ilişkin alarm sinyalleri olarak görülebilir. Son yıllarda canlanan ekonomik büyümenin de etkisiyle Türkiye toplumu giderek daha yoğun bir tüketim toplumu halini almakta, tüketim toplumu olmanın temel vasıfları olarak da başta ahlaki değerler olmak üzere insani erdemler tüketilmekte, tahrip edilmektedir. İslami hayat tarzının zaten devlet politikası olarak yok sayıldığı, dışlandığı, kerih görüldüğü bir yapıda beklenebilir olan da budur zaten!\nBu noktada önümüzdeki seçimlere ilişkin olarak iddialı kampanyalar yürüten partilerin vaat ettikleri, kafa yordukları, planladıkları şeylerin arasında örneğin “Nasıl daha ahlaklı bir toplum oluruz?”, “Toplumsal yozlaşmayı geriletmek için ne tür tedbirler almalıyız?” türünden bir akıl yürütmeye rastlayabiliyor muyuz? Hayır! Bu yönde bir hassasiyetin esamisi dahi okunmuyor. Başta kendisini muhafazakâr olarak tanımlayan, hatta pek çok çevre tarafından “İslamcı” sıfatıyla anılan AK Parti olmak üzere herkes adeta varını yoğunu daha çok kazanmak, sahip olmak ve tüketmek üzerine oturtmuş!\nToplumsal çürüme sadece birtakım siyasilerin iğrenç ilişkilerine “özel hayat” kılıfı geçirmeleriyle ortaya çıkmıyor. Hükümetin eğitim politikalarından, belediyelerin kültürel etkinlik adı altında yaygınlaştırdıkları yoz görüntülere kadar pek çok alanda gelişiyor. AK Parti söyleminde sıklıkla öne çıkartılan “toplumun farklı kesimlerini kucaklama” yaklaşımı genelde İslami hassasiyetlerin, ahlaki değerlerin ikinci plana atılması, önemsenmemesi şeklinde anlaşılıyor. Dolayısıyla bir dizi ifsat eylemi kuşatıcılık, farklılıklara saygı adı altında meşrulaştırılıyor, özendiriliyor.\nSorunun temelinde sahip olunan dünya görüşü gerçeği yatmakta. Dünyaya nasıl baktığınız, neyi hedeflediğiniz, nasıl bir toplumsal yapı tahayyül ettiğiniz belirleyici olmakta. Yumuşak söylemine karşın giderek çok daha boğucu bir kuşatmaya dönüşen liberal-kapitalist hayat tarzına bütüncül bir biçimde karşı çıkılmalı. İnsan tanımından başlayarak her şey yerli yerine oturtulmalı ve referans noktası net olmalı. Bu yapılmadığında müthiş bir kafa karışıklığı yaşanıyor. Örneğin geçtiğimiz ay protesto eylemlerine konu olan “internet filtresi” gündemine ilişkin olarak yazılanlar, söylenenler, sergilenenler nasıl bir tehlike ile yüz yüze olunduğunun somut bir ifadesi olmuştur. İletişim özgürlüğü adı altında tam bir müstağnileşmeyi savunan; ailenin, çocukların, geleceğin korunması gibi hususları asla dikkate almayan bir yaklaşım en çirkin örnekleriyle sergilenebilmiştir.\nAilenin çözüldüğü, bireycileşme eğilimlerinin güçlü bir tarzda öne çıktığı, İslami, ahlaki değerlerin ve ilkelerin görelilik algısı çerçevesinde anlamsızlaştığı, bulanıklaştığı bu süreç çok daha hassas olmayı, dikkatli adımlar atmayı gerekli kılmaktadır. 12 Haziran seçimleri neticesinde ortaya çıkacak tablonun bu yönde herhangi bir olumluluk vaat ettiğini söylemek ise hiç mümkün görünmüyor!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}