{
  "id": "9b55a0b9-b212-4e59-8cc5-a8452ea6569e",
  "title": "Bilge Adamlar Dergisinden Kürt Sorununa Özel Sayı",
  "author": "Haşim Ay",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/bilge-adamlar-dergisinden-kurt-sorununa-ozel-sayi-6371yy.htm",
  "content": "2001’den bu yana Van’da üç aylık olarak çıkan\nBilge Adamlar\ndergisi son sayısını Kürt sorununa hasrederek konuya dair 292 sayfalık özel bir dosya oluşturmuş. İktibasları da kattığımızda dergide 46 makale ve 3 röportaja yer verilirken 46 kişilik geniş bir yazar grubu da konuya dair görüşlerini aktarmışlar. Konuyla ilgili olarak Mehmet Pamak ve Seyyid Haşim Haşimi ile iki ayrı söyleşinin yapıldığı dergide ayrıca Temmuz 1991 tarihli\nDava\ndergisinin 16. sayısında Şeyh Said’le ilgili torunu Abdülmelik Fırat’la yapılan röportaj da iktibas edilmiş. Yine makaleler düzeyinde birkaç iktibasa rastladığımız dergide yayınlanan yazıların önemli bir kısmının da Özgür-Der Diyarbakır Şubesi tarafından 24-25 Temmuz 2010 tarihinde Diyarbakır’da yapılan Kürt Sorunu Forumu’nda sunulan tebliğlerle aynı olduğunu görmekteyiz. Yanı sıra dergide daha önce muhtelif platformlarca Kürt sorunuyla ilgili olarak yapılan çalıştayların sonuç bildirilerine de ekler halinde yer verilerek dosya pekiştirilmiş. Söz konusu çalıştayların listesi şu şekildedir:\n-KİAP Anadil Çalıştayı Sonuç Bildirgesi (Şanlıurfa, 22.01.2011)\n-Doğu-Batı Kardeşlik Platformu Sonuç Bildirgesi (Bursa, 20-22 Ağustos 2010)\n-Doğu-Batı Kardeşlik Platformu Sonuç Bildirgesi (Diyarbakır, 28-29-30 Ocak 2011)\n-SDP Kürt Meselesinde Çözüme Bir Adım Çalıştayı Sonuç Bildirgesi (4-5 Aralık 2010)\n-Özgür-Der Kürt Forumu Sonuç Bildirgesi (Diyarbakır, 24-25 Temmuz 2010)\n-Anadolu Platformu Hak ve Özgürlükler Raporu (Ocak 2010)\nKürt Sorununda Müslümanca İnisiyatif Çabalarına Katkı\nDergide makaleleri yer alan yazarlara baktığımızda sırasıyla şu isimleri görmekteyiz:\nOrhan Atalay, Ferhat Kentel, Yasin Aktay, Hamza Türkmen, S. Bülent Yılmaz, Hasan Postacı, Rıdvan Kaya, Ahmet Yıldız, Zeki Savaş, Nevzat Çiçek, Kadri Yıldırım, Ebubekir Çakar, Ahmet İnan, Yavuz Delal, Şehmus Ülek, Ayhan Bilgen, Ramazan Kayan, Sabiha Ünlü, Mustafa Akyol, Ahmet Özer, B. Berat Özipek, Bülent Sönmez, Mazhar Bağlı, Dilaver Demirağ, Sibel Eraslan, Yasin Ceylan, Yıldız Ramazanoğlu, M. Garip Cesur, Ejder Aşit, Cemal Erip, Ayhan Ogan, Fırat Toprak, Abdulhadi Timurtaş, Osman Tunç, Ferzende Kaya, Fuat Değer, Esra Aydın, Mazhar Osman Başak, Vahdettin Bahadır, M. Celal Özmen, Ayhan Geveri, İhsan Süreyya Sırma, Tahir Karaç, Uğur Cumaoğlu, M. Xalıd Sadini, Müslih Sezer...\nYazar listesinde de görüldüğü gibi dergi Kürt sorununa yaklaşım konusunda birbirinden farklı perspektif ve öncelikler taşıyan çok sayıda kişinin görüşlerine yer vermiş. Herhalde bundan amaçlanan soruna karşı değişen, farklılaşan yaklaşımları aynı anda okuyucuya sunmak olsa gerektir. Bu tutumun ise avantajları yanında dezavantajlarının da bulunduğu malumdur. Özellikle\nBilge Adamlar\ndergisinin de gözettiği İslami kimlik ve hareket eksenli kaygılarla birlikte düşünüldüğünde bu kaygıya sahip olmamakla birlikte ayrışan ve de oturduğu yerden neredeyse tek icraatı bu kaygıyı önceleyenleri ayrıştırmaktan ve tahfif etmekten öteye gitmeyen bazı kişilere yer açmasının Müslüman mahallesinde salyangoz işlevi görenlere pirim vermek olarak algılanmaya müsaitlik oluşturduğunu hatırlatmakta yarar var.\nHer halükârda Kürt sorununa ilişkin olarak bu kadar farklı yaklaşımı bir arada toplayan derginin bugün ve gelecekte okuyucunun önüne koyduğu belge özelliği takdire şayan bir nitelik taşımaktadır. Ayrıca bölgedeki 9 yıllık yayınıyla beraber düşünüldüğünde Kürt sorunu gibi kangrenleşmiş toplumsal sorunları gündeme almakta\nBilge Adamlar\n’ın biraz geciktiğini söylemek abartılı olmasa gerektir. Yayın hayatına başladığı 2000’li yıllar öncesini atladığımızda son on yıllık süreç içerisinde ülkenin gerek doğu ve gerekse de batı yakasında hem teorik hem de pratik düzlemde Kürt sorunuyla ilgili Müslümanların mesafe aldığını görmekteyiz. Mesela son on yıla Kürt sorunu ve Müslümanlar bağlamında baktığımızda Özgür-Der’in İstanbul Bayrampaşa’da Kürt Sorunu ve Müslümanlar ismiyle geniş bir forum gerçekleştirdiğini ve bunun bir belge olarak da matbu olduğunu görmekteyiz. Yine Özgür-Der Diyarbakır Şubesi’nin geçtiğimiz yıl çoğu bölge kökenli olan Müslüman aydın ve kanaat önderlerinin katılımını sağlayarak bu forumun bir tür yerel/ikinci ayağını Kürt Sorunu Forumu adıyla gerçekleştirdiğini görmekteyiz ki burada sunulan tebliğlerin kitaplaştırılması çalışmaları devam etmektedir. Diğer yandan bu foruma hemen müteakip içerisinde Özgür-Der’in de yer aldığı bölgedeki onlarca İslami kuruluşun birlikte KİAP isimli bir çatı örgütlenme oluşturduğunu ve bu çerçevede Kürt sorunu konulu birçok meseleyi çalıştaylar düzeyinde masaya yatırdığını kaydetmeli... Hakeza Anadolu Platformu, SDP vb. İslami duyarlılıklara sahip öbeklerin de konu bağlamında inisiyatif artırıcı çabalara imza attığı belirtilebilir ki nitekim dergide bunların belgelerine de yer verilmiştir.\nBu zaman zarfında yukarıda değindiğimiz icraatlara ek olarak kültürel/yazılı ve siyasi eylemler alanında da belirli mesafenin kat edilerek ortaya ürünlerin konduğunu görmekteyiz. Bölgede çıkan bir dergi olarak\nBilge Adamlar\n’ın bu gelişmeleri zamanında kamuoyuna aktarması ve ayrıca oluşan birikimi geliştirmeye dönük muhasebesine yer vermesi gerektiği haksız bir beklenti olmasa gerektir. Yapılan bu eleştirel tespit elbette ki derginin -geç kalmış da olsa- son sayısında ortaya koyduğu hacimli dosyanın önemini gölgelemez.\nKürt Sorununa Yaklaşımda Öne Çıkan Eğilimlere Işık Tutan Bir Arşiv\nMuhtevaya baktığımızda dergide yer alan yazılarda konuya dair dikkat çekici vurgulara rastlamaktayız. Kuşkusuz ki öteden beri süren bazı vurguların tekrarı da söz konusu. Sorunun henüz tamamen aşılmamış yapısıyla beraber düşünüldüğünde girilen sürece dair tespit ve vurguların aynısıyla varlığını koruması bir dereceye kadar doğallık da arz ettiği söylenebilir. Ancak mesela Müslümanlar söz konusu olduğunda bazılarınca sürdürülen “geç kalınmışlık” vurgusu; terminolojik ifsadın bir örneği olarak “millet” kavramının “nation/ulus”a ve “ulus”un da “kavmiyet”e indirgenerek meşrulaştırılması; yine sorunun çözümü bağlamında yetersizlik eleştirisinden çıkıp tahfife varan “ümmet” ve “kardeşlik” tenkitleri; ajitasyon boyutuna varan “ümmetin yetimi Kürtler” vb. vurgular neredeyse birer nostaljiye dönüşmüş vaziyette ki bu vurgular dergideki yazıların bir kısmında da kendisine yer bularak hâkim tona dönüşmüşler. Yine Kürt sorununa yaklaşımda yaşanan kavramsal düzeydeki kargaşa ve kafa karışıklığından duygusal-ulusal hassasiyetlerle Kürt etnisitesini merkeze alarak insanlık tarihini ve dünyayı okuma eğilimine, ulus-kimlik ve ulus-devleti meşru addetmekten İslami kimlik ile tezat oluşturan, tarihî gerçeklikten ve vakıadan kopuk ve İslam’ın müntesibi topluluklar için öngördüğü sosyo-politik gelecek tasarımını gölgeleyici bir dizi diğer hususa değin birçok vurguya yazılanlarda rastlamak mümkün. Elbette ki bunları tashih etme ve doğruya yönlendirmeye mebni kaleme alınan yazılar da yok değil. Zira yukarıda da belirttiğimiz gibi dergi İslami aidiyetler taşımakla birlikte konu karşısında farklılaşan birçok perspektifi bir arada toplayan yazılara yer vermiş. Bu bağlamda bize ait perspektifin yansıması sadedinde önemli yazılar da mevcut.\nSorunun mahiyeti ve çözümü konusunda dergide öne çıkan ve farklı yaklaşımları yansıtan yazıları birbiriyle karşılaştırmalı okumakta da yarar var. Bu meyanda mesela Kürt sorununa çözüm bağlamında Zeki Savaş imzalı yazı S. Bülent Yılmaz’ın yazısıyla karşılaştırmalı olarak “devlet” olgusu ve “ulusal egemenlik” kavramında etkili iki şahsiyet tarafından iki ayrı yaklaşımı belgelemesi açısından dikkate şayandır. Sorunun çözümüne yönelik olarak konunun bu boyutları belki de Müslümanlar açısından ilk kez bu iki şahsiyetin söz konusu makalelerinde tartışmaya açılmaktadır. Bu anlamda üzerine eğilmeye değer niteliktedir.\nÖte yandan S. Bülent Yılmaz’ın yazısı ayrıca milliyetçi literatürün Kürt sorunu özelinde tarih-toplum ve sistem değerlendirmesini irdeleyen ve istismar edilen tarihî-kültürel kaynak ve şahsiyetlerden biri olarak Ehmedê Xanî etrafında oluşan milliyetçi söyleme düştüğü şerhler itibariyle de okunmaya ve geliştirilip kitaplaştırılmaya değerdir. Xanî ile ilgili belki de ilk kez Yılmaz’ın incelemesinde İslami perspektiften bu şerhler düşülmektedir.\nBağımsız İslami kimliğe sahip ve Kürt sorunu bağlamında ulus-devlet sınırlarını aşarak tevhid, adalet ve kardeşlik temelinde yapılan tashihler İslami duyarlılıklar taşımakla birlikte olguya yaklaşımda duygusallık ve tepkisellik marazlarını aşamayanlarca bir türlü anlaşılamamaktadır. Oysa İslami ve insani kaygılara sahip olanların öncelikle birbirlerinin söylemlerine ilkeler temelinde kulak vererek yanlışların ıslahına ve doğruların paylaşılarak genişletilmesine çaba sarf etmeleri beklenir. Ne var ki, daha önce de çeşitli platformlarda birbirlerini dinleme imkânı bulan karşıt vurgu sahiplerinden bazıları ya muhatabının söylemlerine değer vermemekte, ya kulak vermemekte ya da anlayamamakta. Mesela olaya fazlasıyla duygusal ve tepkisel bakan Şeyhmuz Ülek, Ayhan Bilgen, Yavuz Delal, Sabiha Ateş vb. isimlerin yaklaşımları bu durumu fazlasıyla yansıtmakta. Oysa gerek İstanbul, gerek Diyarbakır forumu ve gerekse de daha başka zeminlerde yapılan mütalaalar ve bunların yazılı plandaki belgeleri bu arkadaşların vurgularındaki haksızlıkları veriler ışığında ortaya koymuştur. Ama bazıları herhalde ya somut verileri, delilleri aşan/dikkate almayan bir algı biçimine sahipler ya da aynı platformlarda konuşup yazdıkları muhataplarının açılımlarından bihaberler.\nBilge Adamlar\ndergisinin bu sayısına da aynı durum yansıdığından dolayı sormadan edemiyoruz; acaba aynı dergide ortak bir mevzu hakkında yazılı görüşleri istenen insanlar bu dergide yayınlanan yazıların toplamını okuma zahmetine katlanıyorlar mı? Görüş farkı bir yere kadar elbette ki doğaldır ancak çok temel vurgular düzeyinde süregelen farklılıklar herhalde salt görüş farkına indirgenerek geçiştirilemez.\nSonuç olarak\nBilge Adamlar\ndergisinin bu kapsamlı derlemesi farklı yaklaşımlara ışık tutması açısından mini bir arşiv özelliği taşımakta ve sırf bu yönü bile onu önemli kılmaktadır.\nOkunması, tartışılması ve hayırlı açılımlara vesile olması dileğiyle emeği geçenleri tebrik ediyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}