{
  "id": "56adbf5b-e851-4419-82e5-0a9ca38c5375",
  "title": "Ulus Devletin Bunalımı, Federalizm ve Kürt Meselesi",
  "author": "Murat Koç",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/ulus-devletin-bunalimi-federalizm-ve-kurt-meselesi-6385yy.htm",
  "content": "Doç. Dr. Ahmet Yıldız\nUlus Devletin Bunalımı - Federalizm ve Kürt Meselesi\nEtkileşim Yayınları\n202 sayfa\n2010\nOtoriter bir yapı üzerine inşa edilen Türkiye Cumhuriyeti’nin toplumu şekillendirme ve siyasete yön verme hesaplarıyla geliştirmeye çalıştığı ulus inşa pratiği; Türk etnik/ulusal kimliğinin temayüzü ile tescillenmiş ve beraberinde gelişen dışlayıcı ulusal söylem nedeniyle de Kürt etnik kimliğinin yok sayılması bağlamında Kürt sorununun doğmasına neden olmuştur. Kemalist ulusalcılığın, Kürt kimliğini inkâr etmesi ve onu sadece güvenliği tehdit eden bir problem olarak algılaması sonucu gelişen şiddet siyasetinden beslenen Kürt milliyetçi hareketi, mağduriyet psikolojisinden de güç alarak Kürt ulusalcı duyguların toplumsallaşma sürecine ivme kazandırmıştır. Yaşanan süreç itibariyle, Kürt sorununun çözümü dolayımında hemen her kesimden; federasyon-özerklik-ayrılma gibi siyasi-idari çözüm önerileri de diğer ülkelerin tecrübeleri hatırlatılarak sıralanmıştır.\nAhmet Yıldız’ın hazırladığı “\nUlus Devletin Bunalımı – Federalizm ve Kürt Meselesi\n” adlı kitapta ana hatlarıyla; ulus, ulusçuluk, millet, ırk, etnisite, ulus devlet, federalizm/federasyon, etno-territoryal çoğulculuk gibi sosyal/siyasal kavramlar birçok yönüyle değerlendirilmekte ve bu paralelde federalizm ve Kürt meselesi ilişkisinin analizinde de bu kavramsal zemin esas alınmaktadır. 1996 yılında\nMilliyet\ngazetesinden Sosyal Bilimler Birincilik ödülü alan bu çalışma; o tarihten bugüne yaşanan siyasi gelişmeler, teorik ve karşılaştırmalı katkılar ve yeni problem alanları da göz önünde bulundurularak güncelleştirilip kitaplaştırılmıştır. Bu çalışmada,\n“Etnik çoğulculuğa kurumsal bir çerçeve sunmada federalizmin ne kadar fonksiyonel olabileceği ele alınmakta; etnik hak taleplerini ulus-devlet çerçevesi içinde çözüme bağlamada İsviçre, Kanada ve İspanya örneklerinin ortaya koyduğu sonuçlardan hareketle, Türkiye’de federalizmin etnik çoğulculuk için kurumsal bir çerçeve sunmada yeterli, mümkün ve uygulanabilir bir araç olup olmadığı değerlendirilmektedir.”\ndenmektedir. Yazar bunu yaparken akademik bir metodoloji takip etmekte ve “normatif” değil “pozitif” bir anlayışla meseleye yaklaşarak yorum sahasını soyut teoriden kurtarmaya ve kapsamlı bir neticeye varmaya çalışmaktadır.\nAna Ekseni Oluşturan Kavramsal Çerçeve\nKitabın ilk kısmında, ulusçu tahayyülün kavramlarının tahlili yapılmakta ve kavramsal izahatın ardından ulusal bütünleşme süreci ile ilgili ileri sürülen lehte ve aleyhte görüşler karşılaştırılmaktadır. Millet kavramının anlam kaymasına uğratılarak ulus yerine kullanılmasının yanlışlığına değinen yazar, millet teriminin dinî bağlamına atıf yaparak, bu terimin hem Kur’an’da hem de İslam devletlerinin idari-siyasi yapısı içinde “din ve şeriat”a karşılık geldiğine ayrıntısıyla değinmektedir. Ulus yerine, sürekli biçimde millet kavramının kullanılmasının arka planında, dünyevi/seküler kavramların İslami bir kisve içinde topluma sunularak mevcut meşruiyet sorununun aşılmaya çalışılması taktiğinin bulunduğunun altı çizilmektedir.  19. yüzyıl sonlarından itibaren “ulus”u karşılamak için kullanılan\nümmet, unsur, cinsiyet, kavmiyet\nve hatta\nırk\ngibi kelimelerin de bir kavram kargaşası yaratmaktan öte bir anlama gelmediği de örneklerle işlenmektedir. Esas itibariyle sanayi toplumuna ait olan ve ilerlemeci görüşün temelini oluşturan “ulus”un asıl anlamının; “\nTarih, kültür ve ortak köken gibi bağlar tekelinde bir insan cemaatine bağlılık duyan insanların meydana getirdiği bir topluluktur.”\nşeklinde ifade edilebileceği belirtilmektedir. Bu tanıma göre ulusun oluşumunda; ülke, dil, din veya ortak köken gibi objektif kriterlerle birlikte bir topluluğa ait olma şuuru gibi sübjektif özellikler bir araya gelmektedir ki, bu durum kavramın suni karakterini yansıtmaktadır. Ulusçuluk ise ulusu temel bağlılık nesnesi olarak gören ve merkezinde ulusun yer aldığı kültürel, sosyal, siyasi ve ahlaki bir perspektif öneren siyasi bir öğreti olarak tanımlanmaktadır. Fonksiyonellik açısından ulusçuluğun hem emperyalist hem de anti-emperyalist söylemlerin bir parçası olabileceği vurgulanıp, hem kurtuluş ve bağımsızlık hem de baskı amaçlı hareketlerle ilişkilendirilebileceğine değinilmektedir. Ulusçuluk kavramını ilk kullanan Alman filozof Johann Herder’in merkezî kavramsallaştırması baz alınarak, ulusçuluğun hem “tehlikeler” hem de “fırsatlar” sunabilecek karmaşık mümbit bir kaynak olduğu savı toplumların siyasi bağlılıkları zemininde yaşadıkları tarihsel değişimler ve kopuşlar göz önüne alınarak temellendirilmeye çalışılmaktadır. Yazara göre, normatif açıdan toplumsal yapılardaki siyasi-sosyal ve kültürel değişimleri yönlendiren bir potansiyele sahip olan ulusçuluk, özü itibariyle hem bir ideoloji hem de bir akım olarak görülmelidir. Ulusçuluk, gerçek ya da değil, muayyen bir ulusun önceliğine olan bir inanç olduğu için kitlesel mobilizasyonu gerektirir. Bir ideoloji olarak ulusçuluk ise ulusların kendi kaderini tayin hakkını, ulus-devletin homojen bir ulusal kültüre sahip olmasını ve halk egemenliğini savunur. Bu ulusçu davranış, ulusçu bir topluma mensup olma şuuru üzerine bina edilir. Yazar, bu genel tespitlerin ardından ulusçuluğu bir doktrin olarak tanımlayan Kedourie’nin temel önermelerine; Anthony D. Smith’in ulusçulukla ilgili çekirdek önermelerine ve Ernest Gellner’in yapmış olduğu ulusçu ilke tanımlamasına da değinerek ulusçuluk konusunda mukayeseli bir tavzih ortaya koymaktadır.\nUlusçulukların sınıflandırılması konusunda yazar, Kellas’ın sınıflandırmasına değinmektedir. Kellas ulusçuluk türlerini; etnik ulusçuluk, sosyal ulusçuluk (kültürel) ve resmi ulusçuluk alt başlıkları altında açıklamıştır. Etnik ulusçuluğu, kavmiyet ve ortak köken gibi doğuştan gelen öğelere; sosyal ulusçuluğu, ortak kültür ve diğer sosyal bağların güçlü olduğu bir zemine; resmi ulusçuluğu da etnik köken ve ulusal kimliğe bakılmaksızın hukuken vatandaş olmaya göre tanımlamaktadır. Smith ise ulusçuluğun etnik ve territoryal (mülki) ideal tipleri üzerine bir ayrıma gitmektedir. Ona göre ulus, ya etnik (doğuma dayalı) ya da siyasi-mülki (tercihe dayalı) ölçütlerle tanımlanabilir. Ulusçulukların sınıflandırılması bölümünde yazar, farklı siyasi-felsefi kaynaklardan yaptığı aktarımlarla özellikle etnik ulusçuluk ve territoryal ulusçuluğun karşılaştırmasını yapmaktadır. Bu ayrım ekseninde ortaya çıkan diğer ara tanımlara da Doğu Avrupa ve Batı Avrupa’da yaşanan somut tarihsel referansları kaynak göstererek açıklık getirmektedir. Demokrasi ile ulusçuluk arasındaki ilişkiyi değerlendiren yazar, Antohny D. Smith’in kategorizasyonundan hareketle modern demokrasinin eşitlikçi karakteriyle ırki ve dinî ulusçuluğun dışlayıcı niteliğinin uyuşmadığını fakat siyasi/sivil ulusçuluğun demokrasi normlarıyla bağdaştığını çünkü doğum ya da vatandaşlığı edinme yoluyla vatandaşlık talep eden hiç kimseyi dışlamayan bir ulusçuluk olduğunu belirten görüşe değinmektedir. Özellikle demokrasi ve ulusçuluk arasındaki ilişki boyutunun değerlendirildiği bölümde, ulusçuluğun menfi özelliklerinden mülhem çok yönlü karakteristik yapısı bir kez daha siyasi açıdan tahlil edilirken; demokrasi kuramı peşinen olumlu bir olgu olarak sunulmakta, ulusçuluğun tüm ulusa “kolektif kendini belirleme” hakkını tanıyan siyasi ulusçuluk biçimi de gizil biçimde olumlanmaktadır ya da en azından varılan sonuç böyle bir intibaya yol açmaktadır.\nİlerleyen bölümlerde, etnik ve kültürel açıdan homojen bir ulus inşa sürecinin dinamik ve statik araçlarına değinen yazar, ulusal bütünleşmeyi amaçlayan bayrak, marş gibi kimi sembollerle “gurur duygusu”nu pekiştiren ve modernlik ile bağımsızlığı simgeleyen ticari-sosyal-sportif başarıların araçsal fonksiyonelliği üzerinden bir analiz yapmaktadır. Ayrıca eğitim sisteminin, siyasi kurumların, mali politikaların, azınlıklara sağlanan teşviklerin de böyle bir araç işlevi gördüğü anlatılmaktadır. Üniter bir ulus-devlet olarak kurulan TC’nin de bütünleşme hedefiyle yukarıda bahsi geçen tüm inisiyatiflere başvurduğu ve fakat türdeş bir ulusal toplum inşa edemeyince, son tahlilde\n“asimilasyona dayalı eşitlik”\nanlayışını geliştirdiğine işaret edilmektedir. Ulusçuluğun sürdürülebilir bir siyaset tarzı olabilmesi için, toplumdaki etnik, dinî ve kültürel bölünmelerin siyasi sonuçlarını en aza indirmek için hükümetlerin reaktif tedbirler aldıkları; bu amaçla\n“tek resmi dil”\ngibi radikal tedbirlerden, görece ılımlı olan ülkenin\n“dil bölgelerine ayrılması”\ngibi uygulamalara başvurulduğu belirtilmektedir. Ulusal bütünleşme sürecini savunan yaklaşımların okuyucuya aktarıldığı bölümde ise klasik Marksizm ve klasik liberalizmin\n“Asimilasyon, tarihin ileri doğru yürüyüşüne bir katkıdır.”\nanlayışıyla ulusal bütünleşmeyi savundukları ifade edilmektedir. Bu bölümde ulusçuluğun laik karakterine de vurgu yapılmaktadır. Liberalizm savunucularının, 19. yüzyılda, sosyal asimilasyonun, asimile edilen kesimlerin lehine olduğu ve onları daha ileri bir medeni seviyeye taşıyacağı gibi önermelerde bulunduklarına da değinilmektedir. 60’lı yıllarda\n“etnik uyanış”\nhareketlerinin iyice gündemleşmesi sonucu, ulusal bütünleşmeyi olumlayan düşünce akımları bu görüşlerinden vazgeçip\n“kültürel çoğulculuk”\nu benimsemeye başlamışladır\n. “Bazı şartlarda ulus devletin kültürel homojenlik yerine kültürel çoğulcu bir yapıya kavuşması tercihe şayandır.”\ntezini dolaşıma sokan liberallerin bunu yapma nedenleri, “çoğunluk çıkarları” ve “azınlık çıkarları” meselesini ele alış tarzlarındaki değişiklikten kaynaklanmaktadır.\nUlusçuluk mevzusunun son kısmında, etnik ulusçuluğun günümüzde kazandığı öneme değinen yazar; sanayi sonrası toplumlardaki etnik ulusçuluğu, gelişen ekonominin doğurduğu manevi tatmin ihtiyacı, yeni tüketim kalıpları ve kimlik arayışına endekslemektedir. Ulusçuluğun siyaset, ekonomi ve kültürün karakterindeki değişikliklerden kaynaklandığını ancak bu değişikliklerin hangi tür ulusçuluğu doğuracağının da kestirilemeyeceğini eklemektedir. Türkiye’de ise hem etnik hem de siyasi açıdan Kemalist ulusçuluğun toplumsal muhayyilede kendisine önemli bir yer bulduğu, yüzyılın başında kendisine Türk denmesinden rahatsız olan Anadolu köylülerinin bile bugün Türklüğü ferdi kimliklerinin ana belirleyicisi olarak takdim ettiklerini hatırlatan yazar, İslamiyet’in de büyük ölçüde Türklüğe uyarlandığını ifade etmektedir. Yazar bu durumu şu sözlerle açıklamaktadır:\n“İslami kimliğin siyasi meşruiyetinin henüz yeterince hukukileşmediği yıllarda, Müslüman kimliğinin milliyetçilikten yararlanması, İslam’ın ‘milliyetçilik’ ile eklenmesinde özgül bir duruma işaret etse de ulusalcılığın Müslümanların dünyevileşmesinde fonksiyonel olduğu görülmektedir. Bu hem Türk hem de Kürt ulusalcılıkları bağlamında böyledir.”\nEtnik Uyanış Süreci ve Federalizm İlişkisi\nDoğu Avrupa’da komünist rejimlerin yıkılmasının ardından komünizmin dondurduğu etnik kimliklerin güçlü bir şekilde yeniden yeryüzü sahnesine çıkması sonucu “etnik şiddet” olgusuyla yüzleşilmeye başlandı. Oysa modernizm süreci içinde etnik bağların kırılıp, tarihe mal olacağı savı bir aksiyom gibi dillendirilmekteydi. Şimdinin teorisyenleri ise insani yaşayışı biçimlendiren bir güç olarak “etnik bağlanma” ve onunla ilişkili olarak “etnik çatışma”nın anlaşılması gereken bir olgu olduğunu ve kontrol altında tutulması gereken bir tehdit olduğunu açıklamaktadırlar. Yazar, bu tespitler ışığında etnik ulusçuluğa değinerek, etnik çatışma trendinin 1991 yılından itibaren giderek arttığını ifade edip; II. Dünya Savaşı’ndan günümüze kadar uzanan süreçte, etnik şiddetin devletlerarası savaştan çok daha yaygın olduğuna işaret etmektedir. Yazar, 1970’lerden itibaren kendisini görünür kılan etnik uyanışın, şiddete dönüşmeden “çatışma azaltıcı teknikler” ve “çatışma yönetimi” gibi yöntemlerle kontrol altında tutulmasının, geçmişte başvurulan tehcir, kırım, mübadele gibi uygulamalara tercih edildiğini belirtmektedir. Bu kitabın ana konusu olarak işlenen “etnik federalizm”, etnik şiddetin uç vermesinde en önemli dayanak olan etnik farklılaşmayı; dışlama, bastırma ya da yok etme yoluna gitmek yerine, etnik uzlaşma ve uyumu esas alan bir “etnik yönetim stratejisi” olarak ortaya çıkmaktadır.\nII. Dünya Savaşı’nın ardından “ulus devletler” coğrafyasına dönüşen dünyada, artık ulus devletlerin sonuna gelindiği ve ulus devletlerin büyük krizler halinde yönetilemez hale gelip ciddi bir bunalım içinde olduğu, siyaset bilimcilerin ortaklaştığı bir tespittir. Modern çağın ortak paydası olan ulus devletler, ulus inşası amacıyla aykırı gördükleri tüm unsurları temizleyerek türdeş bir toplum kurma idealinin peşindeydiler, fakat gerçekte var olan durum bu ideali yansıtmaktan uzaktır. Kurulan devletlerin çoğu ulusal türdeşlik üzerine kurulamamıştır. Çoğu defa sınırlar şiddete dayalı yöntemlerle çizilmiştir. Buna karşın, üniter (tekçi) devlet anlayışıyla paralel olarak “federal düzenlemeler” diye adlandırılan başka bir siyasi sistemin inşa modeli daha gelişmiştir. Bugün dünya devletlerinin neredeyse üçte biri federasyonlardan ya da federal ilkeyi benimseyen otonomi düşüncesinin uzantısı olan siyasi yapılardan oluşmaktadır. Yazarın “ulus devletin bunalımı” olarak tarif ettiği bu durum; modernliğin yaşadığı bunalımla da birleştiğinde, postmodern kültürel verimlerin beslediği yeniden keşfedilme süreci, eşitlik, homojenleştirmeyle tanımlanan modernliğin çoğulculuk boyutunu öne çıkarmaktadır. İnsanların eşit olma istekleri kadar farklı olmayı istemeleri ve bunun etnokültürel zeminde ifade edilmesi ulus devleti, “milliyetçilik” ve “küreselleşme” denen iki meydan okumayla karşı karşıya getirmiştir. “Ulusal egemenlik” doktrininin; çok uluslu şirketler, ortak pazarlar, uydu yayıncılığı ve tüm dünyayı etkileyen göç problemleri nedeniyle aşınmaya başlamasıyla beraber evrensel insan hakları bağlamında azınlık haklarının ön plana çıkarılması, çok etnili ulus devletlerde milliyetçilik dalgasına hız kazandırmıştır. Bu bağlamda, “bir etnik grubun kendi kaderini tayin hakkı” ile egemen bir devletin “bölünmez bütünlüğünü müdafaa hakkı” gibi uluslararası hukukta yer alan iki “kutsal” hak, derin bir açmaza yol açmıştır. Yazara göre; “federal ilke” yaklaşımı, bu iki seçeneğe mahkûm olmadan, ulus devletin bağlamsal olarak farklılaşarak âdem-i merkeziyetçi bir yapıya kavuşturulması için bir çözüm aracı olarak sunulmuştur.\nYazar, federalizmin özünü, siyasi birlik şemsiyesi altında farklı bölgesel çıkarların seslendirilmesi; yani, bir mülki çoğulculuk denemesi olarak tarifliyor. Günümüzde federalizmin yaygınlaşma eğiliminin nedenlerinin başında ise etnik, linguistik, dinî ve ideolojik heterojenliğin telif edilme zaruriliğinin geldiği belirtilmektedir. Yazar; federalizme yönelik hukuki (anayasal) ve sosyolojik yaklaşımları tanımladıktan sonra, bu çalışmanın amacını şu şekilde izah etmektedir:\n“Federalizm ve etnik çeşitlilik arasındaki ilişkiyi araştırmak ve hangi şartlarda federalizmin etnik çoğulculuğa kurumsal bir siyasi çerçeve sunabileceğini belirlemek.”\nBu amaçla kitabın federalizmle ilgili bölümleri iki ana kısma ayrılmıştır. İlkinde federalizmin tanımı, amacı, özellikleri, siyasi yapısının tahlili, sürekliliğini sağlayan faktörler, federalizm ve etnik sorun arasındaki ilişki gibi konular işlenmiştir. İkinci kısımda ise İsviçre, Kanada federasyonları ile İspanya örnekleri değerlendirilmiş, Türkiye’de siyaseti şekillendiren Kürt sorununa federasyonun çözüm olup olmayacağı tartışılmıştır.\nFederalizm ve Federasyon\nKitapta federalizm/federasyon kavramının tanımına; ulus devletlerde siyasi iktidarın hâkim okuma biçimi olan merkez-çevre modelinin analizi ile başlanıyor. Federasyonlarda ise merkeziyet/âdem-i merkeziyet ekseninin temel alındığı belirtildikten sonra; siyasi iktidar merkezini ele geçirerek devleti demokratikleştirme çabasını temsil eden merkez-çevre modelinin, Jakoben-Marksist gelenek tarafından biçimlendirildiği belirtiliyor. Bu jakoben modele karşın, Daniel J. Elazar tarafından kavramsallaştırılan ve otorite ve iktidarın bir alanlar ağı olarak tanımlandığı “Matrix modeli”, federalist bir model olarak betimleniyor. Yazar, federalizmin kavramsal çerçevesinin en iyi biçimde, Amerikan federalizminin kurucu teorisyenlerinin hazırladıkları\nFederalist Yazılar\nve Alexis de Tocqueville’in\nAmerika’da Demokrasi\nisimli eserlerde tanımlandığını vurgulamaktadır. Federalizmin tanımı kısmında okuyucuya, bu kavramın, konunun uzmanları tarafından bütünüyle tatmin edici biçimde açıklanmadığı hatırlatılmakta; federalizm özetle,\n“genellikle, kurucu birimlerin coğrafi olarak tanımlandığı mekânsal veya yerel bir iktidar bölüşümü”\nşeklinde tarif edilmektedir.\nYazar, federalizm kavrayışı açısından üç farklı çizgiye değinmektedir. Bazı uzmanların, federalizmi, hür, tam rekabetçi ve katılımcı demokrasiye, mülki özerkliğin eklenmesi olarak değerlendirmeleri; kimi uzmanların federalizmin demokratik devletlerde olduğu gibi otoriter tek parti sistemlerinde de işleyebileceğini teorize etmeleri ilk iki çizgi olarak tanımlanmakta. Üçüncü çizgiyi temsil eden ve anarşist düşünür Proudhon’dan esinlenen bazı düşünürlerin federalizm tanımlaması ise yazar tarafından, âdem-i merkeziyetçiliğin tüm muhtemel şekillerini içine alan bütünsel bir değerlendirme olarak kabul görmektedir. Federalizm ayrıca; bir ideolojik konum, bir felsefi beyan ve tecrübî bir olgu olarak da takdim edilmektedir. Yazar, federalizm yerine daha ziyade federasyon kavramını tercih ettiğini vurgulayıp, çalışmasında federasyon kavramını öne çıkardığını izah etmektedir. Farklılaşmaların kurumsallaşması bağlamında federasyon kavramının daha tutarlı olduğunu belirten yazar; P. King’den alıntı yaparak, federasyon olarak tezahür etmeyen federalizmlerin bulunduğu lakin kendisine denk gelecek bir federalizm türüyle eşleşmeyen federasyonun olmadığı tezini merkeze taşımaktadır. Federasyon-federalizm ayrımı kitapta şu şekilde özetlenmektedir:\n“Federalizm çoğu defa ‘birlik içinde çeşitliliğin’ siyasi felsefesi olarak teşvik görmekte, dolayısıyla ilgi ve amaç itibariyle ideolojik bir özelliğe sahip bulunmaktadır. Federasyon ise daha tasviri, yani olguların kurumsal düzenlemesini belirtmek amacıyla kullanılmaktadır.”\nKitapta federasyonun kavramsal boyutuyla ilgili kısımlarda ayrıca “federal ilke” kavramına değinilmektedir. Bu ilkeyi Elazar “öz yönetim (self-rule) ile paylaşılmış yönetimin (shared-rule) terkibi” şeklinde tanımlamaktadır. Fertlerin, grupların ve toplumların sürekli fakat sınırlı bir birlikle birbirlerine bağlanmaları; bağlanan ilgili tarafların, bütünlüklerini koruyacak şekilde, ortak amaçların terkibini sağlamaları federalizm bağlamında federal ilkenin geniş bir tanımı olarak kabul edilebilir. Federal ilkeden yararlanılmasının muhakkak bir federasyonu meydana getirmediği de ayrıca vurgulanmaktadır. Federalizm ve üniter devletin karşılaştırıldığı bölümde;\n“bölgesel veya coğrafi olarak tanımlanmış birimlerin federal merkezde temsil edilmesi”\nolgusu, federasyonları üniter devletlerden ayıran tek anlamlı gösterge olarak tanıtılmaktadır. Federalizm demokrasi ilişkisi konusunda ise demokrasinin federalizm olmadan da gelişebileceği, grupların özerkliğine imkân sağlayan demokratik çoğulculuk olmadan federalizmin var olmayacağı tezi işlenmektedir. Anayasalarında federal retoriğe yer veren SSCB, Yugoslavya, Nijerya, Meksika vb. ülkelerin demokratik olmadıkları için federal sayılmayacakları da bu tezin dayanağı olarak ileri sürülmektedir. “Çoğulculuk” ve “demokrasi” kavramlarının “ne”liği konusu ve bu kavramların neden pozitif belirleyen olarak sunulduğu ise bu bölümde de yeterince açıklanmamaktadır.\nFederal sistemlerin özellikleri başlığı altında, farklı düşünürlerin sıraladıkları temel özelliklerden bahsedilmektedir. Özellikle Daniel J. Elazar’ın bahsettiği üç temel özellik göze çarpmaktadır. Bunlar;\nyazılı anayasa, merkeziyetçi olmama, iktidarın mülki bölünüşü\nşeklinde ifade edilmektedir. Federal sistemlerin sürekliliklerinin şartları ise şu başlıklar altında izah edilmektedir:\n“Birliği koruyucu unsurlar”; “merkeziyetçi olmayan yapının sürmesini sağlayan unsurlar”; “federal ilkeyi koruyan unsurlar”; “bir süreklilik unsuru olarak federal sistemlerin dinamikliği”.\nBu kısımda, âdem-i merkeziyetçiliğe ve anayasacılığa önem veren toplumların süreklilik konusunda başarılı oldukları belirtilmektedir. Federalizmin bir “yapı” olmayıp bir “süreç” olduğu tespiti de bu bölümde öne çıkan vurgular arasındadır. Federasyonların başarısızlık sebepleri ile başarılı olma nedenlerinin mukayese edildiği bölümlerde ise federasyonun teorik temel ilkelerinin yansıdığı-yansımadığı pratik boyutları, tarihsel-sosyolojik ve siyasi yönden masaya yatırılmaktadır.\nFederal düzenlemenin dışarıdan dayatılması, güçlü bir kişinin nüfuzu, etnik anlaşmazlıklar, kaynak azlığı, federal eğilimli siyasi kültür noksanlığı, yeterli ortak çıkar yokluğu, dengeli olmayan federal düzenlemeler\n; federalizmin başarısızlık nedenleri olarak sıralanıp tek tek açıklanmakta ve başarısızlığa yol açan bu sebeplerin tersinin ise federasyonlara başarı getireceği belirtilmektedir.\nFederalizmin amaçları ile ilgili bölümde yazar, federalizmin, toplumsal farklılıkların telifinde etkili bir araç olduğuna değinmektedir.\nFarklılıkların telifinin gereğine inanıldıktan\nsonra, federal çözümlerin kendiliğinden gelişeceğini ifade eder. Kitapta, Alain-G Gagnon’un federalizmin dört önemli siyasi kullanımdan bahsettiğine işaret edilerek bunlar;\n“kriz yönetimi”, “azınlıkların korunması”, “temsil”\nve\n“yenilik politikası”\nşeklinde belirtilmektedir. Amaçlar faslında,\n“Federal sistemlerin başarısı, toplumsal çatışmaların ortadan kaldırılması açısından değil, bu tür çatışmaları düzenleme ve yönetme kapasitesi açısından ölçülür.”\ntespiti göze çarpmaktadır.\n“Çok Etnili Toplumlar Bağlamında Federalizm” başlıklı bölümde ise hem kavramsal tanımların yapıldığı hem de\n“etno-territorial federalizmin” (her etnik topluluğa etnik bir mekân anlayışı)\nişlevselliğinin değerlendirildiği görülmektedir. Öncelikle bu kitapta kullanılan “etnik topluluk” deyiminin Van Dyke’ın tanımladığı anlamda kullanıldığı vurgulanmaktadır. Dyke’a göre etnik topluluk;\n“Çoğunlukla ortak kökenden gelen, ırk veya dil ve din gibi ortak kültürel özellikler üzerine kurulan müstakil bir kimliği, kolektif olarak sahiplendiğini düşünen fertlerin oluşturduğu bir gruptur. Bu grup, kendisini siyasi özerklik veya bağımsızlık anlamlarını daha güçlü olarak tazammun eden ‘ulus’ kavramı etrafında tasavvur edebilir ya da etmeyebilir.”\nIrki, linguistik, etno-kültürel, kabilevi ve dinî toplulukların tümünü “etnik topluluk” olarak değerlendiren bu tanım çerçevesinde yazar, liberal düşünce ekseninde “grup hakları” ve “ferdî haklar” konusunda yaşanan kafa karışıklığına işaret ederek, “haklar”ın salt kolektif ya da ferdî özneler bağlamında değerlendirilmesinin çatışmalara yol açacağını örneklerle izah etmektedir. Bu çatışma tabakalarını da şöyle sıralamaktadır: “Devlete karşı grup hakları”, “grup haklarına karşı ferdî haklar” ve tersi. Kitapta, Duchackek’in geliştirdiği etno-territorial federalizm kavramının, iddia edildiği gibi etnik topluluklar arasındaki çatışmayı yönetebilecek en uygun araç olup olmadığı da tartışılmaktadır. Bu tartışma ekseninde etno-territorial federalizmin çözüm olabilme anlamında olumlu ve olumsuz yönleri, federalizmin tarihi ve sosyolojik arka planından yararlanılarak tespit edilmektedir.\nİsviçre, Kanada ve İspanya Örnekleri\nBu kısımda yazar, iki ana etno-territorial federasyon olan İsviçre ve Kanada ile üniter devletin “bölgeselleşerek”  yarı-federal bir nitelik kazandığı İspanya örneklerini değerlendirmektedir. Bu ülkelerin siyasi yapılarını ise federasyon formunun hem\n“etnik şiddeti izole ettiği, böylece etnik grup haklarını teminat altına aldığı”\nhem de\n“ulusal kaynaşma ve bütünleşmeyi sağladığı”\nvarsayımları ışığında incelemektedir.\nSiyasi kültürü tam anlamıyla federalist olan ve köklü bir geçmişe dayanan İsviçre federalizminin yapısının incelendiği bölümde, geniş bir tarihî arka plan aktarımı yapılarak federasyon sürecinin neredeyse tüm boyutlarına değinilmiştir. İsviçre’nin klasik bir kantonlar federasyonu olduğu, her kantonun adeta kendi başına bir etniklik kazandığı, dil (Almanca, Fransızca, İtalyanca) ve din (Katolik, Protestan) gibi hakların “linguistik egemenlik” ve “mülkilik” gibi anayasal ilkeler tarafından korunma altına alındığı işlenmektedir. Anayasada merkezî yönetimin yetkileri ayrıntılı biçimde tanımlanmış, merkezî yönetime ait olduğu “belirtilmeyen” tüm yetkiler kantonlara bırakılmıştır. İsviçre toplumu temel olarak; coğrafya, dil ve din tarafından kantonlara bölünmüştür ve her kantonun kendi bayrağı bulunmaktadır. 700 yıllık İsviçre Federasyonu bağlamında\n“etno-territorializm ve İsviçre federalizmi”\nile\n“etnik uyum ve federalizm ilişkisi”\nde yazarın incelediği bir diğer husus olarak göze çarpmaktadır.\nParlamenter bir federal devlet olan Kanada ise siyasi açıdan on eyalete ve üç bölgeye ayrılmıştır. Kanada birliğinin temel bölünme eksenini dil oluşturmaktadır. İngilizce konuşan topluluk dokuz eyalete bölünmüştür. Onuncu eyalet ise Fransızca konuşan Quebec’tir. Kanada parlamentosunun hem çalışma hem de yasama dili, iki dilliliği esas almaktadır. Eyaletlerin ayrı ayrı bayrak ve marşları vardır. Kanada federalizminin tarihî arka planında teberrüz eden olgu Quebec milliyetçiliğidir. Quebec bölgesindeki milliyetçi eğilimin Kanada federalizmi üzerindeki çok yönlü etkileri ve federasyonun siyasi yapısını tarihsel süreç içinde şekillendirmesi, yazarın üzerinde çokça durduğu bir konudur. Sonuç olarak, Kanada federalizminin tedricî gelişimi, çeşitli siyasi faktörler ışığında toplumdaki çeşitli unsurların beliren ihtiyaçlarının telifi, dinamik bir süreç olarak tanımlanmaktadır. Quebec ulusalcılığı dolayımında, Kanada’da merkezcil ve merkezkaç kuvvetler ikiliğinin, uzlaşmayla yönetimi zorunlu kıldığı ise nihai tespit olarak kaydedilmektedir.\nFederalistlerle merkeziyetçiler arasındaki çatışmanın uzun bir tarihsel derinliğe sahip olduğu ve 1936 iç savaşından sonra kurulan Franco faşizminde bu çatışmanın 1978’e kadar merkeziyetçiler lehinde çözüldüğü İspanya, 78 anayasasıyla “özerklik modeli” veya “otonomiler devleti” şeklinde bir siyasi yapıya dönüşmüştür. İspanya, üçü tarihî özerk topluluk (Bask Ülkesi, Katalonya ve Galiçya) olmak üzere, toplamda 17 bölgesel birim ve iki özerk şehir halinde düzenlenmiştir. İspanya’daki özerklik modeli, etnik grup yerine, milliyetler kavramı üzerine kurulmuştur. Yerel yönetimlere verilen yetkiler, bir idari federasyonu çağrıştırmaktadır. Böylece üniter devletin çok milliyetli yapısı şekillenmektedir. İspanya yarı-federal bir siyasi yapıya sahiptir denilebilir. İspanya üniter devletinin bölgeselleşmesinin kalkış noktası, ülkedeki “etnik soruna çözüm bulmak” olmakla birlikte, en az bunun kadar önemli olan bir diğer amaç da ekonomik yapı, gelir, servet ve sosyal refah açısından bölgeler arasında süregelen eşitsizliklerin toplumsal kutuplaşmalara yol açmasını önlemektir. Siyasi yapısı özetle bu şekilde tarif edilen İspanya’nın özerk yapısının anayasal niteliklerini yazar federalizmin temel ilkeleri ile karşılaştırarak değerlendirmeye çalışmaktadır. İspanya’nın bölgesel özerklik modeline geçmesinde tetikleyici temel unsurlardan biri olan Bask sorununu, Bask kimliğinin tarihsel süreç içinde yaşadığı sıkıntılar bağlamında değerlendiren yazar, Franco’nun baskıcı yönetimi karşısında 1959 yılında kurulan ETA örgütünü, örgütün şiddet eylemlerinin siyasi sistem üzerine etkilerini, çözüme yönelik olarak atılan siyasi adımları genel hatlarıyla incelemektedir. İspanya’nın bölgeselleşme tercihi örneğinden hareketle, “etnik sorun”un kronik boyutlara vardığı Bask ülkesi gibi topluluklarda, etnik şiddetin azaltılması ve sağlanan özerkliğin belirli bir rahatlamayı getirmesi, uygulanan sistemin başarısı olarak kaydedilmektedir. Son tahlilde yazar, İspanya modelinin, Almanya ve ABD kadar iktidarı yayıp bölmediği için federal bir sistem olarak görülmediğini, ancak federal eğilimlerin güç kazandığı bir siyasi yapı olarak değerlendirilebileceğini kaydetmektedir.\nEtnik Federalizm ve Türkiye\nBu kısımda, Lozan Antlaşması ile şekillenen Türkiye Cumhuriyeti’nin ulusalcı siyasi yapısı analiz edilmektedir. Lozan’da “Müslüman azınlık” kavramına yer verilmediği için Kürtlerin azınlık statüsüne sahip olmadığını hatırlatan yazar, ulus devlet ideali sonucu Kürtlerin kültürel asimilasyona uğratıldıklarını ve sistemin bunda başarılı olduğunu örneklerle izah etmektedir. Kürtler ve Türkler arasındaki etnik farklılaşmanın dil eksenli olduğu ve bunun asimilasyon süreciyle beraber\n“kültürel yakınlaşma ve siyasi farklılaşma”\nşeklinde ortaya çıktığı, özellikle PKK’nin eylemleri sonrasında bu durumun kesinlik kazandığı da yapılan tespitler arasında. Ayrıca Kürt sorununun çözümü noktasında federasyonun mümkün olup olmadığı, bu öneriyi getiren kesimlerin sundukları taslaklar üzerinden değerlendirilmektedir. Kitabın bu kısmında, Türk-Kürt Federasyonu için 1990 yılında 15 maddelik taslak hazırlayan Doğu Perinçek’in önerileri ile parti programında federasyon talebine yer veren ve bu nedenle hakkında kapatma davası açılan HAK-PAR’ın tüzüğü ve parti programı ayrıntısıyla incelenip bazı temel yargılara varılmaktadır. Öncelikle her iki yaklaşımın da esas itibariyle ideolojik-normatif bir zemine yaslandığı lakin pozitif-ampirik haklılaştırma düzeylerinin son derece zayıf kaldığı, yapılan ilk tespitlerdendir. Bu yaklaşımlarda idari ve siyasi âdem-i merkeziyetçilik politikalarının birbirine karıştırıldığı da bir diğer önemli tespittir. İsviçre ve İspanya örneklerinde, siyasi seçkinlerin tutumlarının etnik anlaşmazlıkların çözümünde kilit rol oynadığını hatırlatan yazar, Kürt siyasi seçkinlerinin ideolojik politizasyon düzeyi ile Kürt sorunu üzerinden siyasallaşma düzeylerinin, ‘arzu edilen’ ile ‘mümkün olan’ı özdeşleştirmelerine yol açtığını; bunun da uygulanabilir çözümler yerine, kategorik çatışma alanlarını beslediğini belirtmektedir. Kesin inançlılık üzerine kurulu ideolojik ütopyaların; ‘mümkün olan’ı, ‘olması gereken’in teğetinden bile geçirmeye yanaşmadıklarını söyleyerek, sonuçta şiddetin kalıcılığına davet eden bir psikolojinin olgunlaştığını saptamaktadır.\nBu belirlemelerin ardından, Türkiye’de bir Türk-Kürt federasyonunu mümkün kılacak şartların olmadığını ve bu şartların vücuda getirilmesinin de neredeyse imkânsız olduğunu net olarak ifade eden yazar; sonuçta, Türk-Kürt siyasi ortaklığına dayalı bir etnik federalizmin gerçekleştirilmesinin gerçekçi olmadığı, federalizmin etnik şiddetin çözümünde Türkiye bağlamında kurumsal bir çerçeve oluşturamayacağı gibi çıkarımlarda bulunuyor. Öncelikle, bir federasyonun iki ya da üç kurucu birimden oluşmasının federasyonu işlevsiz kılacağına değiniliyor. Kurucu birimlerin reel egemen birimler olduğu, karşılıklı restleşmenin veya ikiye bir kalınılan durumların federasyonun geleceğini tehlikeye atacağı, bu nedenle kurucu birimlerin çok sayıda olması gerektiği; yapılan saptamalardan bazıları. Türk ve Kürt gibi iki kurucu birimin oluşturulmasının mümkün olmadığı, buna en başta Türk ulusunun geleneksel “beka” korkusunun engel olduğu da hatırlatılıyor. Ayrıca federasyonların karşılıklı sözleşmeye dayandığı, birlik için tarafların rızasının gerektiği belirtilerek; bölgede yaşanan savaşın Kürt halkının büyük bir kısmında entegrasyonu ret duygusunu beslediği de ifade ediliyor. Türk siyasi seçkinlerinin, devletin üniter karakterinin tartışılması durumuna bile en basit ifadeyle “densizlik” gibi tepkiler göstermeleri, “birlik-federasyon ruhu”nu imkânsız kılan diğer temel tespittir.\nYazara göre, federasyon için gerekli diğer şartlardan biri de kurucu birimlerin büyüklükleri ve güçleri arasında bir dengenin bulunması gereğidir. Yazar, Türk-Kürt federasyonunu tasavvur edenlerin, tarafların büyüklük ve güçleri arasındaki bariz farkı göremediklerine değinmektedir. Bu kısımda, KONDA’nın 2008 yılında hazırladığı “Kürtler ve Kürt Sorunu” başlıklı raporda sunulan argümanlar ışığında, federasyonun imkânsızlığı ve tarafların büyüklüklerinin farklılığı sayısal verilerle ortaya konmaktadır. Raporda Türkiye’de Kürt nüfus dağılımının bölgesel bir homojenliğe sahip olmadığı, Doğu ve Güneydoğu bölgesinin batıya oranla eğitim, istihdam, milli gelirden aldığı pay gibi konularda Batı bölgelerine oranla çok geride olduğu işleniyor. Rapordaki verileri baz alan yazar, olası bir federal birlikten, Türk tarafının somut faydalar elde etmek bir yana, ciddi ekonomik kayba uğrayacağını belirterek, bunu da federasyonu imkansız kılan bir etken olarak tanımlamaktadır. Türkiye’de etnik temelli bir federasyonun karşılıklı rıza, ekonomik dengesizlik ve birçok etken nedeniyle mümkün olmadığını ciddi tezlerle savunan yazar, Kürt sorununa çözüm konusunda ise İspanya’nın âdem-i merkeziyetçi zeminde bölgeselleşme pratiğini öneriyor.\nSonuç olarak bu kitap; geniş bir kaynakçaya dayanmaktadır ve ciddi bir metodolojik çalışmayla hazırlanmıştır. Kitapta; federalizm-federasyon, ulus devlet-ulusçuluk, etnisite-çoğulculuk vb. konularla ilgili merak edilen birçok konu, okuyucunun karşılaştırma yapmasına olanak sağlanarak geniş biçimde ele alınmıştır. Kitabın akademik özelliği nedeniyle yazar, elinden geldiği ölçüde nesnelliği korumaya çalışmış, bu nedenle tartışmalı birçok kavramla ilgili olarak kendi yorumlarından çok, konu ile ilgili düşünürlerin görüşlerini ön plana taşımıştır. Yazar, özellikle kitabın son kısmında, Türkiye Cumhuriyeti’nin ulusal-üniter yapısı, Kürt meselesi, Kürt sorununa çözüm gibi konulara dönük kendi yorumlarını, önceki kısımlarda yaptığı belirlemeler bağlamında ortaya koyarak, sosyolojik-siyasi meselelere yaklaşımıyla ilgili tavrını kısmen belli etmeye çalışmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}