{
  "id": "9cdf3e50-cdf1-46f4-bf93-b299617dcde8",
  "title": "Kapitalizmin Son Krizi ve Muhalefetin Açmazı",
  "author": "Hamza Türkmen",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/kapitalizmin-son-krizi-ve-muhalefetin-acmazi-6459yy.htm",
  "content": "“\n… Servet sizden zengin olanlar arasında\ndönüp dolaşan bir devlet olmasın.”\n(Haşr, 59/7)\nABD’de ortaya çıkan ve AB ülkelerine uzanan 2008 ekonomik krizi, sistem içindeki yoksullar ve muhtelif muhalifler yanında varlığını ve yaşam düzeyini sistemin işleyişine endekslemiş orta tabakayı da bunaltmaya başladı. Krizin faturasının, nüfusun yüzde 1’ini oluşturan büyük zenginlere ve finans sektörüne değil de çalışan orta tabakaya kesilmesi, tüm muhalifleri öfkelendirdi. Kapitalist otoriteye karşı beslenen öfke büyük ölçüde doktorlar, mühendisler, öğretmenler, sanatkârlar, küçük işletmeciler tarafından da paylaşıldı.\nKapitalist sisteme veya sistemin işleyişindeki adaletsizliğe duyulan öfke 2011’de İspanya, Yunanistan, İtalya hattından sonra Wall Street’te de kendini gösterdi. 17 Eylül’de New York’taki dünya finans merkezini hedef alarak ortaya konan bu öfkenin sloganı\n“Wall Street’i İşgal Et”\n(Occupy Wall Street) idi. Bu öfkeyi\n“Ortadoğu İntifadası”\nyla da irtibatlandıranlar oldu. Ancak bu yaklaşımda bulunanlar İslam coğrafyasında diktatörlere karşı yükselen öfkenin paradigmal farklılığını örtmek ister gibiydiler. Ayrıca Ortadoğu’da yaygınlaşan intifadaya veya Batı’nın işbirlikçisi diktatörlerine gerçekleştirilen kıyamlara, 1968’de Batılı paradigma içinde sosyalist rejimden liberal rejime geçmek isteyen Çekoslovakya-Prag halkının ayaklanmasına verilen adı andırır şekilde\n“Arap Baharı”\ndemek, adeta bu alternatif potansiyeli sıradanlaştırmaya çalışmaktır da.\nAydınlanma felsefesi ve sanayi devriminin oluşumuyla 18. ve 19. yüzyıl Avrupa’sında oluşan Batı (Occitend), bugün küreselleşmiş durumdadır. Batı’nın ilerlemeci bir mantıkla ürettiği ekonomik-kültürel sistem ise kapitalizmdir. Kapitalizm bugün Avrupa dışında farklı biçimlerde ABD’de, Rusya’da, Japonya’da, Çin’de vd. yerlerde varlığını sürdürmektedir.\nRekabetçi veya müdahaleci, liberal veya sosyalist eğilimlerle yürüyen dünya kapitalist ekonomisi gerek yapısal ihtirası ve adaletsizliği, gerek pazarın/tüketimin daralması veya dengesizliği nedeniyle krizlerle karşı karşıya kalıyor. 1991’de SSCB’nin sosyalist içerikli devlet kapitalizmi ve sistemi yıkılınca, liberal görünümle kapitalizm tek kutuplu dünya oluşturmak ve küreselliğini liberal bağlamda ilan etmek fırsatını yakaladı. Bu sürece Fukuyama\n“tarihin sonu”\nmührünü vurmaya çalıştı. Artık bütün ideolojilerin ve sistem arayışlarının, liberal görüntü veren küresel kapitalizme ayak uydurmaktan başka şansının olmadığı tezi işlendi. Bu ilerlemeci doktrine Çin’in, Hindistan’ın, Brezilya’nın da ayak uydurmasıyla Batılı paradigmanın büyüsü yaygınlaştı.\n“Çağdaş medeniyet seviyesine ulaşmak”\nazmini yenileyen Türkiye’nin ekonomik kalkınması da BRIC (Brezilya, Rusya, Hindistan, Çin) ülkelerinin Batılı paradigma karşısındaki alternatifsizliğinden pek de farklı değildi.\nKapitalizmin yeni gözdesi Çin, Hindistan, Brezilya gibi ülkeler pazarı ABD’de, AB’de ve kapitalistleşme yolundaki ülkelerde arıyor. ABD ise yeni alanlar açacak olan pazarı 1991 yılından itibaren yeni dizayn etmek istediği dünya düzeninde ve yeniden biçimlendirmeyi murat ettiği İslam coğrafyasında aramaya-oluşturmaya yöneldi. 1999 yılında Seattle’deki protestolarla başlayıp 2003’te ABD’nin Irak’ı işgali hedefine karşı yaygınlaşan ve Türkiye’de biz Müslümanların da destek verdiği emperyal emeller ve küresel kapitalizm karşıtı eylemler çok daha anlamlıydı. Dünya Sosyal Forumu (DSF) öncülüğünde 2002-2003 yıllarında\n“Başka Bir Dünya Mümkün”\narayışıyla yaygınlaşan kitlesel protestolar,\n“Wall Street’i İşgal Et”\nçağrısıyla kapitalist sistemi veya sistemin işleyişini eleştirmek için gündeme gelen ve dünyada 1500 şehre yayılan son protestolarla hem benzer hem de farklı yönler taşıyordu.\nKitleleşen iki protesto hareketinde de kapitalist diktatörlüğe ve hâkim elitlere bir öfke vardı. DSF’nin küresel kapitalizm karşıtı tepkilerinin mevcut bir çözüm önerisi yoktu; ama özellikle Brezilya’nın Porto Alegre’sinde yapılan küresel çaplı alternatif dünya arayışıyla ilgili konferans ve sempozyumlar, kapitalist sistemin dışında bir alternatif arayışını ifade ediyordu. “Wall Street’i İşgal Et” hareketinin teorisyenleri ve bileşenlerinin alternatif arayışı ise kapitalist sistemin daha adil işleyebilmesi üzerine yoğunlaşıyor. Yani aradıkları vicdanlı kapitalizm. Otorite kabul etmeyen ve “heva” peşinde koşan ‘Çiçek Çocukları’nın (Hippilerin) pasif itirazlarını şiddet yoluyla ifade eden anarşistler ve diğer marjinal sistem muhalifleri ise bu hedefe ilerlemek için sistemin ağabeylerine gösterilen bir şantaj unsuru.\n7-8 sene önce küresel kapitalizme ve ABD İmparatorluğuna eleştiri getiren protestolarla ve DSF bağlamındaki alternatif arayışlarla ilgili tahlil içeren birçok yazı yazıldı. İslami perspektifle de konuyu irdeleyenler oldu. Bizim de bu konu çerçevesinde 2003-2004 yıllarında kaleme aldığımız bazı yazılar oldu.\n2008 yılında başlayan kapitalizmin yeni finans krizine yönelik protestolar bu sefer kapitalizmin taşıyıcısı kitlelerden geliyor. Ama Amerika’da yüzde 54’lük kamuoyu desteği bulan bu tepkilerle ilgili ortaya çıkan sinerjiyi değerlendirenler farklılaşıyor.\nKapitalizmin her krizinden sonra ezilenler için bir festivalin başlayacağını söyleyen Lenin’in doğmalarına bağlı sosyalist inançlılar havayı kokluyor. Bu sol ve bizim mahalleye kadar uzanan sol öykünmeci tipler 2008 krizinden ve 17 Eylül 2011’de Wall Street önünde başlayan protesto eylemlerinden yeni bir devrim heyulasını yakalamak için yazılarında ve söylemlerinde abartılı bir heyecanı yaşıyorlar.\nBu sürecin Porto Alegre eksenli arayışlardan farklı olan yanlarını gözetemeyen ama kapitalist yapının zulüm ve haksızlıklarından da sıyrılmak isteyen doğal hukuk, fıtrat ve adalet arayışındaki bazı yazarlarımız da kapitalizmin çökmekte olduğunu ilan edebiliyorlar. Yeni bir sistem özlemlerinin ve yepyeni bir dünya hayallerinin hangi değerlere dayandığı ve bu istemin nasıl reelleşeceği ise oldukça müphem.\nMüdahaleci kapitalizmin geriletilmesi, liberal ekonomiye nefsani rekabet şartlarının oluşturulması ve çözüm için, açık pazar ekonomisine fırsat verilmesi konusunda heyecanlanan liberal yazarların bu krizi ve protestoları bir imkân olarak görmesi de işin bir başka yönü veya garabeti.\nTabii ki dayattığı yaşam tarzı, siyasi ve askerî koordinasyonuyla biz Müslümanları ve coğrafyamızı kuşatan egemen dünya sistemini veya sistemindeki ve paradigmasındaki tartışma ve çatışma konularını yakından takip etmemiz, “münker”in kaynaklarını tespit açısından kaçınılmaz bir yükümlülüktür. Bu bağlamda münkerin gücü, zaafları ve seyri konusunda teyakkuz durumunda olmak, tedbir ve çözümlerimizi geliştirebilmek için “Wall Street’i İşgal Et” hareketinin nedenlerini, keyfiyetini, hedeflerini bilmek ve tahlil etmek zorundayız. Bunun için de sorunu ve bu sorunla yürütülen tartışmaları ara başlıklar halinde kısa kısa ele almaya çalışacağız.\n1- Kapitalizmin Son Krizi Nedir?\nBM’nin 1948 İnsan Hakları Evrensel Bildirgesini yazan heyetin üyesi Yahudi asıllı Stephane Hessel, Türkçeye de çevrilen\n“Öfkelenin”\nadlı kitabında mevcut sistem içinde gelir dağılımındaki adaletsizlik, göçmen karşıtı politikalar ve basının tröstlerin elinde olması nedeniyle Nazi işgaline gösterilen tepki kadar öfkelenilmesi gerektiğini belirtiyor. Farklı açılardan da teşvik edilen sistem karşıtı öfkeyi Paris’in, Roma’nın sokaklarında arabaları ateşe veren göçmenlerin ve üçüncü sınıf insan muamelesine maruz kalan Müslüman kökenli gençlerin ekranlara yansıyan eylemlerinde izlemiştik. Ama bu sisteme ve sistemdeki adaletsizliğe duyulan öfkenin özellikle ABD’deki 2008 finansal krizinden sonra daha da büyüdüğünü ve 17 Eylül’de “Wall Street’i İşgal Et” hareketi ile bir ay içinde birçok ülkeye yayıldığını da takip ettik.\nKapitalist sistem içinde gelir dağılımındaki adaletsizlik, sosyal hizmet azlığı ve işsizlik sorunlarından sonra gündeme gelen son halka, finansallaşma konusuyla ilgiliydi. Servetin büyük kısmını elinde toplayan zenginler daralan tüketimi büyütebilmek ve piyasaya hız katabilmek için insanlara\n“kazanmadıkları geliri harcama imkânı”\nsunmayı spekülatif bir yol olarak göstermişlerdi. Başta ABD merkez bankası olmak üzere tüm finans kurumları tüketicilere sağladıkları kredi kartı ve taşınmaz mallara yönelik “yüksek riskli/ipotekli kredi” (subrime mortgage) ile borçlanma üzerinden ekonomiyi canlandırıyorlardı. Özelikle de gayrimenkullerin fiyatları üretilen imaj ve statü duygusu ile, olduğundan 6-7 kat daha fazlaya satılmaya başlanmıştı. Yani bir evin reel karşılığı 1 iken, mükerrer satışlar ve üretilen imaj ve hava parasıyla birlikte reel karşılığı olmaksızın taksitli borçlandırmayla 6-7 katına satılabiliyordu. Ve orta sınıflarda yükselen ileri teknolojiyi daha fazla tüketebilmek ve modernliğin nimetlerinden daha fazla yararlanabilmek arzusu, faizli-kredili borçlanma ile karşılanmaya çalışılıyordu.\nLakin hazcılığı tetikleyen bu maceracı arzu denetlenemez savurgan alışkanlıklarla bütünleşirken, devlet de özellikle dışarıdaki işgal, asimilasyon ve katliam politikaları nedeniyle oluşan bütçe açıkları nedeniyle ücretleri kısmaya başladı ve bu tür arzular zorunlu olarak frenlenmeye başlandı. Kredi bağlılığından ve bağımlılığından kopmak kolay değildi. Bankalar hem kredi faizlerinden yüksek gelirler elde ediyordu, hem borçlarını ödeyemeyenlerin gayrimenkullerine el konup daha iyi şartlarda satılığa çıkarılıyordu. Kredi ve faiz borçlanması ile yerden göğe dizilen küplerde sarsıntı göründükten sonra, alttan bir küp çekildiğinde zincirleme yıkım ve gümbürdeme sesleri yükselmeye başlamıştı. Bu yıkımdan tüketiciler de zarar etti, kredi kârlarını otomatiğine bağlayan bankalar da. Ama devlet bir iki bankanın iflasından sonra müşterilerin değil, diğer bankaların açığını kapatmaya ve zararlarını ödemeye kalktı. Bu nedenledir ki kimileri, müdahaleci yüzünü gösteren kapitalizmi\n“zenginlerin sosyalizmi”\nolarak nitelemeye başladı. Batık bankaları kurtarmanın yükü vergi mükelleflerinin sırtına yüklendi.\nMortgage denilen krizden sonra ABD Kongresi batan bankaları kurtarmak için 700 milyar dolarlık kurtarma paketini onayladı. 700 milyar doların karşılığı yeni vergiler demekti. Bu süreçte bankaların kârları hızla artmaya devam etti. Yeni vergiler en çok gene müşterilere yani orta gelir grubuna yansıtıldı. Bütçedeki bu açık veya daralma istihdamın durması kadar, işten çıkarmaları ve ücretlerin dondurulmasını getirdi. Devletin kamu harcamaları daraldı, Obama Hükümetinin vaat ettiği sağlık reformu, yoksullara ve evsizlere yardım akışı oldukça sınırlandı. Zaten OECD ülkeleri arasında gelir adaletsizliği en berbat olan üçüncü ülke ABD idi. Amerikan hayat tarzındaki aşağı tabakalarda yaşanan yokluk ve yoksunluk, orta tabakaya da uzanmaya başlayınca ciddi bir muhalefet ve protesto dili oluşmaya başladı. Benzer tıkanmalar başta İngiltere olmak üzere Avrupa ülkelerinde de sistemin damarlarını büzmeye başladı.\n2- Protestolar Nasıl Hazırlandı?\n“Wall Street’i İşgal Et” çağrısı ilk önce Kanada’da\nAdbusters\nadıyla yayın yapan çevreci, reklam ve tüketim karşıtı ufak bir dergiden geldi. Dünyaya kredi ve kalkınmışlık notu verenler en fazla dünyayı riske atıyor ve kirletiyorlardı. Bu işleyişe karşı çıkan çevreciler yüzde 1’i ifade eden büyük kapitalistlere karşı, toplumun yüzde 99’u adına hareket edeceklerdi. Anarşizm üzerinde yoğunlaşan entelektüel araştırmacı David Graebel, “Wall Street’i İşgal Et” gösterilerinin planlanması sürecinde tam altı ay çalışmış. Ufak muhalif gruplar ve anarşistler tarafından başlatılan eylemin ilk iki gününde yaptığı rehberlikten sonra belirleyici bir karizma oluşturmamak adına geri çekilmiş. Eylemler hızla sosyal medya aracılığı ile ve eylemcilerin\noccunwallst.org\ninternet sitesinden dünyaya duyurulmuş. Anarşizmin teorisinde olduğu gibi eylemin daha sonraki akışını hiyerarşik/bürokratik yapılara ve ideolojik önderliğe teslim etmemek üzere kurgulanan ve ufak\n“yakınlık grupları”\nile birlikte eyleme iştirak eden herkesin katılımıyla oluşan “genel meclisler”de doğrudan demokrasi yoluyla belirlenmesinin formu esas alınmış. Bireylerin ve küçük grupların bütününden oluşan ve her birinin eşit söz hakkına sahip olduğu hareket, kendi mecrası içinde akacak ve öznelerini direniş süreci içinde ortaya çıkaracak. Bu hareketin örgütlenme formu “Yeşiller Hareketi”ne benziyor.\n3- Protestocu Bileşenler Kimlerdir?\nHareket önce birbiriyle iletişime geçen anarşistlerden, ekolojistlerden, komünistlerden ve diğer sistem muhaliflerinden oluşan ufak ve marjinal gruplarla başlamış. Birçok sistem muhalifi yazar bile bu eylemin tutmayacağını ve eriyeceğini düşünmüş. Ama Graebel’in 6 ayda planladığı eylem projesi tutmuş. Bir sınıf hareketi değil yüzde 1’lik büyük zenginlere karşı yüzde 99’u temsil eden halk hareketi. Başlayan gösterilere önce üniversite harçlarını ödeyemeyen gençler ve emeklilik geliriyle geçinemeyen yoksullar katılmaya başlamış. Sonra sendikalar Wall Street önünde yer almaya başlamış. Peşinden Mortgage mağdurları, ücretleri artmayan çalışanlar, işten atılanlar, işsizler, sağlık sigortasından yararlanamayan sigortasızlar, evsizler, feministler, cinsî aykırılar…\nABD’de işsizlik oranı %9,1’de seyrediyor. Ancak bu oran Latin kökenlilerde %11,3, siyahlarda ise %16,8. Böyle olunca eylemlere destek veren işsizlerin oran olarak daha fazlası Latin kökenlilerden ve siyahlardan.\nBaşkan Obama devlet yardımlarıyla ilgili tercihini kredi ile borç alanlardan değil de kredi ile borç verenlerden yana işletse de halktan oy alabilmeyi de düşünüyor. Bunun için örneğin sigortasızları sağlık sigortasına geçirebilmek ve kamu hizmetlerini yaygınlaştırabilmek için yıllık asgari 350 milyon dolar geliri olanlardan ayrıca ek vergi almak istemektedir. Obama’nın bu hedefi Wall Street eylemcilerinin\n“Vergiyi fakirlerden değil zenginlerden al!”\ntalebiyle de örtüşüyor. Ve Obama Wall Street’i işgal etmeye çalışan eylem çağrısının ve sürecinin anlayışla karşılanması lazım geldiğini belirtiyor.\nAyrıca gösterilerin devletin küçültülmesi, vergilerin azaltılması ve daha fazla ekonomik serbestîye tanınmasını talep eden\n“Freedomworks”\nadlı liberal hareket tarafından da düzenlendiğini iddia edenler bulunuyor. Türkiye’ye siyasi ve ekonomik liberalizm teorisinin taşıyıcılarından Atilla Yayla’ya göre devlet finansal alanın dışına atılmalı, hiçbir sosyal projeye yardımda bulunmayan Apple’in CEO’su Steve Jobs gibilerinin önü açılmalıydı. Ona göre piyasa ekonomisi engellenmediğinde şahsi çıkar peşinde koşma güdüsü üretime ve topluma hizmet sunacaktı. Yine ona göre sorun bazısının fakir bazısının zengin olmasında değil, devlet icraatı ile bazılarının fakir bazılarının zengin olmasıydı.\n4- Hedeflenen ve İstenen Nedir?\nEylemciler fırsat eşitsizliğine, kemer sıkma politikalarına, ücret kesintilerine, sosyal hizmetlerin eksikliğine tepkililer. En çok da banka sistemini protesto ediyorlar. Ama ne istendiği veya somut olarak nelerin talep edildiği ortaya konmuş değil. Ne istiyorsunuz sorusunun cevabı da soyut: “Adalet”. Adaletsizlikleri gerçekleştirenlerin nasıl olup da adaletli takdir, tavır ve ilişki moduna geçecekleri ise müphem.\nYüzde 99’u kapsama iddiasındaki bir hareketin hedeflerini tartışılacak düzeyde somutlaştırmaması da doğal karşılanabilir. Çünkü bu hareket, farklı sosyal unsurlardan ve menfaat eğilimlerinden oluşan bir halk hareketi. Başkan Obama’nın vergilendirmeyi düşündüğü asgari 350 bin dolarlık yıllık geliri olanlar Amerika’da büyük bir yekûnu ifade ediyor. Öte yandan her ne kadar yüzde 1 hedeflense de toplam servetin yüzde 85’i nüfusun yüzde 20’sinin elinde.\nDolayısıyla yüzde 99’luk bir hedef abartılı bir genişlemeyi ifade ediyor. Yapılan anketlere göre eyleme Demokratlar yüzde 66 oranında sempatiyle bakıyorlar. Böyle olunca da sistemden çözüm bekleyenler tartışma ortamına çekilerek kurulacak diyaloglarla sakinleştirilebilirler. Sisteme protestolarını devam ettirip talep yöneltmeyi reddedenlerin ise hippi veya anarşist harekete benzer bir emansipasyonu ve kopuşu tercih ettiklerinde muhalefet içinde marjinalleşip dağılma süreciyle baş başa kalacaklarını söyleyebiliriz.\nMuhalif eylemcilerin gövdesini orta sınıfın oluşturduğu belirtiliyor. Bu bağlamda eyleme destek veren ünlü muhalif siyasi analizci Wallerstein, her ne kadar bu kalkış\n“1968’de yaşanan isyandan beri ABD’deki en önemli siyasi vakıadır.”\ndese bile sonuç itibariyle ortaya konan hedef, sistemi reddetmiyor. Hareket daha ziyade sistemin aksaklıklarını gündeme getiriyor.\nMuhalefetin Açmazı ve Alternatifin Yolu\nNew York’tan sonra Londra’dan Madrid’e, Roma’ya, Atina’ya, Tokyo’ya kadar yaygınlaşan bu eylemliliğin, 21. yüzyılın hemen başında örgütlenen küreselleşme karşıtı hareketlerin DSF çalışmalarında olduğu gibi, aradığı yeni bir anlamlandırma ve yeni bir hayat söz konusu değildir.\nMümtazer Türköne’nin verdiği bir örneğe göre Yunanistan’da taşıdığı yolcular ve yüklerle yıllık 100 Milyon Euro geliri olan demiryolları idaresinin, sadece çalışanlara ödediği yıllık ücret 400 Milyon Euro’dur. Bu örnek bağlamından baktığımızda eylemcilerin, sorunu çözmek için acı reçeteye katlanmaya razı olmayacaklarından kalkarak bir sistem karşıtı havadan bahsedilebilir. Ama eylemcilerin tepkileri daha çok tüketememekle ve daha çok tükettiklerini karşılayacak kazanca ulaşamamakla ilgilidir. Böyle olunca da birlikte çözüm için hiçbir fedakârlık göstermeyen lümpenler gibi çözümü sistemin işleyişinin iyileştirilmesine bağlıyorlar. İyileştirici reçetenin külfetini paylaşmayı değil, bunu büyük zenginlere yüklemeyi hedefliyorlar. Oy hesabı yapan siyasiler ise müdahalecilik karşıtı zengin liberaller kadar kendi çözümlerini dayatamıyorlar.\nBu arada serbest piyasayı darbeleyen oligopol şartlarının giderilmesi, ekonomiye devlet müdahalesinin veya devlet eliyle zengin üretme imtiyazının kalkmasını isteyen liberaller ise “Wall Street’i İşgal Et” eylemlerine destek vererek kendi tezlerini gündeme sokmaya çalıştılar. Liberallerin, sistemdeki adaletsizlikleri kapitalizmin yapısına ve tüketimi pompalayan kâr etme ihtirasına değil de sadece devletin pazara müdahalesi ile tam rekabet şartlarının oluşmamasına bağlamaları, onları\n“tarihin sonu”\ntezinin taşıdığı tekebbür dairesinden uzaklaştırmıyor.\nKapitalist sistem içinde “rekabetçi pazar”, belki “müdahaleci pazar” anlayışından “kötünün iyisi” olarak daha imkânlı şartlar taşıyabilir. Ama inançlı liberallerin tartıştıkları kötüyü aşmak değil, kötünün iyisini belirlemektir. Değer olarak kilitlendikleri 1700’lü ve 1800’lü yılların liberal filozofların tarihî şartlarıyla malul tezleri. Sosyalistler nasıl ki 1800’lü yıllarda yaşayan Karl Marks’ın ve Friedrich Engels’in görüşleriyle tarihi dondurup bütünleşiyorlarsa, liberaller de daha eski olan Adam Smith, David Hume, John Stuart Mill’in kendi tarihî şartlarında oluşturdukları tespitlerini bir inanç gibi evrenselleştirmeye çalışıyorlar. Sahih bir anlam arayışına ihtiyaçları yok. Geleneksel veya modern kültürlerini Batılı paradigmanın kanla ve sömürüyle mayalanmış oluşum parametreleri ile bütünleştirmekten utanmıyorlar. Liberallerin infak konusundaki ilgisizlikleri veya sosyal yardım konusuna matematiksel bir mantıkla yaklaşmaları ile Wall Street eylemcilerinin adalet ve esenlik arayışlarını sadece ekonomik statülere ve gelir dağılımı sorununa bağlamaları da fıtrilik ve anlam arayışı açısından aynı zaafları taşıyor.\n“Wall Street’i İşgal Et protestoları bir çözümü mü zorlayacak yoksa çözülüp dağılacak mı?”\nsorusunun cevabını izleyip göreceğiz. Müslümanlar olarak Wall Street eylemcilerine ilgimiz, kısmen paylaşanı olduğumuz küreselleşme karşıtı hareketlere gösterdiğimiz ilgi düzeyinde değil. Bu eylemlere ilgimiz, sadece kapitalizmin çelişkilerini ve oluşturduğu acıları teşhir etmek düzeyinde; çünkü büyük ölçüde eylemciler de üretilen bu acıların müşterileri ve dolaylı failleri. Hem çözüm reçetelerinin külfetine katılmak istemiyorlar hem de sistemin hegemonik siyasi ve ekonomik dış politikalarıyla elde edilen ve büyük ölçüde haksızlık ve sömürüye dayanan gelirinden daha fazla pay isteyerek sistemin sürmesine ve sömürüsüne ortak olmak istiyorlar.\nAma eylemciler ve sistem içi muhalifler için olayın eğitici bir yanı da var. Zira ekmeğini ve lüks yaşam imkânlarını kapitalist sistemde elde eden insanlar, yaşadıkları ve kendilerine dayatılan mağduriyetler nedeniyle kendi gerçeklikleri ile de yüzleşiyorlar. Dolayısıyla eylemlerden geride kalacak olan miras ise eylemcilerin ve eyleme sempati besleyenlerin sistemin işleyişi ile ilgili farkındalıklarının güçlenmesi ve kötü gidişe karşı sokağa çıkma kültürünü kazanabilmeleridir. Bu miras da alternatif ve adil bir gelecek arayan çabalar ve çalışmalar için potansiyel bir imkânın birikmesini ifade ediyor.\nBu tür değerlendirmelerimizden sonra Batılı paradigmanın sağ ve sol aidiyet kanatlarından gelecek soruyu kestirmek mümkündür. Diyeceklerdir ki:\n“Peki, sizin çözümünüz ve ekonomik modeliniz nedir?”\nÖncelikle belirtmeliyiz ki, ekonomi ve ekonomik çözüm insan içindir. İnsanı anlamlandırma sıkıntısı çeken ve yaratılış kanunlarını Yaratıcımızın sabit ve evrensel mesajına göre değil de yaratılmışların hevasına göre ve sınırlılığına tutsak olarak çözmeye çalışan anlayışları aşmak, çözümün ilk merhalesidir. İnsana ve hayata sahici ve sahih değerler temelinde yaklaşmayan hiçbir çözüm huzur ve saadet getirmez.\nBugünkü realitemiz, küresel kapitalizmin üretim-tüketim anlayışı, siyaset ve hayat biçimi ile kuşatılmış olduğumuzdur. Ortaya sahici bir model koyabilmemiz için öncelikle bu kuşatmayı zihnimizde ve kişiliklerimizde aşmamız gerekir. Kimliğimizi, özgün ve bağımsız olarak fıtrat ve Kur’an vahyi ile bütünleşen bir İslam algısıyla şahsiyetleştirme imkânına kavuşturabilmeliyiz.\nTabii ki, doğru ölçüye ve sahih kimliğe ulaşmak, haklı ve adil bir model ve uygulama örnekliği oluşturmak anlamına gelmiyor. Ama küresel cahilî kuşatma içinde inşa edeceğimiz küçük ama alternatif toplu yaşam çabalarımız, yani istişarî temelde kuracağımız Kur’an nüveleri, iç işleyişi ve dayanışma örnekliği ile hem geleceğimizi hazırlayacak ve hem de gelecek modelimizin ilkelerini inşa edecektir. Zaten bu nüve içinde yer alan İslami şahsiyetler, mülkün asıl sahibinin Yaratıcımız olan Allah olduğu bilinciyle davranacaklardır. Cahilî sistem içinde emek, adalet, vahyî ölçü ve denge bağlamında elde edeceğimiz kazanımların da emanetçisi olduğumuzun; ama emanet olarak elde ettiğimiz kazançlarımızı da ne cimri ne de saçıp-savuran bir tarzda değerlendirmeyeceğimizin örnekliğini göstermeliyiz. Ve bu adil ve paylaşımcı yaklaşımın da yaşayan örneklerinin var olduğunu hatırlamalıyız.\nEkonomik çözüm konusunda da sünnetullah bağlamında merhaleci yaklaşmalıyız. Bir gelecek planlaması için ilk merhalede kapitalist tüketim kültürünün denekleri olmaktan kurtulmayı başarabilmeliyiz. Cahilî sistem içinde de olsa önce vahyî ölçüleri gözeten bir emek, adalet ve denge anlayışı ile kazanımlar elde etmeli, istişarede vesayetsiz ve özgün sosyal nüvelerimizi çoğaltabilmeliyiz. İkinci merhale ise Kur’an ümmetinin nüvelerini birbiriyle irtibatlandırabilmek, bir direniş ve üretim zinciri oluşturabilmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}