{
  "id": "e1bcf1e3-fdb2-49f7-970e-34d2dedf481c",
  "title": "Akıbet ve İbret",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 246 - Eylül 2011",
  "url": "https://www.haksozhaber.net/okul/akibet-ve-ibret-6416yy.htm",
  "content": "Müminler için bir arınma, direnme ve yenilenme fırsatı olan Ramazan’ın sonuna geldik. Gündelik hayatın hızlı temposu ve adeta öğüten çarklarına karşı kulluğumuzu en net, en diri ve muttaki biçimde geliştirme vesilesiydi Ramazan. Rabbimiz hepimizi istifade etmiş olanlardan kılsın ve hayatımızın her anını aynı duyarlılık ve ihtimamla değerlendirmeyi nasip etsin!\nBu sayımızın yayın hazırlıkları Kaddafi diktatörlüğünün çöküşüne denk geldi. Libya’da aylardır devam etmekte olan çatışmaların adeta bir tıkanıklık, yenişememe durumu ortaya çıkardığının düşünüldüğü ve rejimin daha uzun bir süre kendisini muhafaza edeceğinin değerlendirilmeye başlandığı bir vasatta birden bire Trablus muhaliflerce ele geçirildi ve Libya’da yeni bir dönem başlamış oldu.\nDile kolay! Yıkılan tam 42 yıldır devam eden bir saltanat. Direnç gösterilmesi doğal. Ne var ki, doğal olmayan, akıllıca olmayan şey ardı ardına çöken rejimler gerçeğine rağmen hâlâ birilerinin iktidar koltuğunu terk etmemek için çırpınışları. Suriye’deki Baas rejiminin tutumu bu körlüğün somut bir göstergesini sunmakta. Muhtemelen Beşşar “biz farklıyız” diyordur! Aynen Mübarek’in Zeynel Abidin Bin Ali’nin devrilmesi üzerine “Mısır farklı” demesi; Kaddafi’nin Mübarek’in iktidarının çökmesinin ardından “Libya’nın durumu diğerlerine benzemez” demesi gibi. Kaddafi de diğerleri gibi, ders çıkarmak yerine kendisinin diğerlerinden farklı olduğu kandırmacasına sarıldı ama onun sonu da hiç farklı olmadı! İnşallah Beşşar Esed adlı kan içici zalimin akıbeti de aynısı olur!\nOrtadoğu’da devam eden hareketliliğe paralel biçimde Türkiye de hareketli. Artan PKK eylemlerinin ülkeyi yeniden bir savaş sürecine mahkûm etme potansiyeli yüksek. Bu bağlamda Kuzey Irak’taki PKK kamplarının TSK tarafından bombalanmasının çatışmaya bir nevi uluslararası boyut kazandırdığı da görmezden gelinemez. Son dönemlerde söneceğine dair tüm toplumsal kesimlerin beklenti içine girdiği ateş ne yazık ki, büyüyor ve yayılıyor. Seçimler sonrasında yeni bir anayasa yapma beklentileri yeniden tırmanan çatışma ortamıyla birlikte bilinmez bir geleceğe ertelenmiş görünüyor. Ülke bir kere daha meşum ve müfsit milliyetçilik rüzgârlarının etkisi altına giriyor.\nAklı, vicdanı, merhamet ve insafı körelten bu kirli, puslu ortama teslim olmamak ve mantığa ve hakkaniyete dayanan yaklaşımları öne çıkartmanın önemi ortada. Savaş rüzgârlarına karşı durmak, militarist atmosfere direnmek, teslim olmamak için kardeşlik iklimini yeşertmek gerekiyor. Bunun yolu ise Kitab’ın ışığıyla karanlıkları aydınlatmaktan geçiyor.\nRabbimizden tüm yeryüzü coğrafyasını Kitab’ın nuruyla donatmasını ve bizleri de salih niyetler ve hayırlı amellerimizle bu sürece dâhil olanlardan kılmasını niyaz ediyor, başta cezaevlerindeki ve uzak diyarlardaki kardeşlerimiz olmak üzere tüm müminlerin Ramazan Bayramını tebrik ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}