{
  "id": "30893bc4-a2eb-45f1-b0ee-a1d6124ceaa4",
  "title": "İntifada Diktatörü Götürdü, Tunus’a Onur Getirdi!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/intifada-diktatoru-goturdu-tunusa-onur-getirdi-6274yy.htm",
  "content": "Karışıklıklar ve riskler içerisindeki Ortadoğu coğrafyasında her zaman Batı açısından bir “istikrar adası” olarak algılanmış ve de sunulmuş Tunus’ta 23 yıllık Zeynel Abidin Bin Ali diktası bir ay içinde çöktü. 17 Aralık tarihinde başkentin 300 km. güneyinde bulunan Sidi Buzeyd kentinde Muhammed Buazizi adlı 26 yaşındaki bir gencin işsizlik ve kötü muameleyi protesto etmek için kendini yakmasıyla başlayan ateş Bin Ali rejimini kül etti.\nÖfke Fitilini Ateşleyen Polis Tokadı\nMuhammed Buazizi vakasını Tunus’ta Bin Ali diktasının çürümüşlüğünün, halka yabancılaşmasının bir tezahürü olarak okumak mümkün. Diktatörlük halkın özgürlüğünü yok etmiş, ekmeğini elinden almıştı. İş bulamadığı için sebze meyve satarak geçimini sağlayan Buazizi’yi ölüme götüren şey tek başına işsizlik sorunu değildi. Sebze arabasına el konulmasına itiraz ettiğinde bir kadın polis tarafından tokatlanmış ve hakarete uğramıştı. Şikâyet için gittiği valilikte yetkililerle görüşme çabalarının sonuçsuz kalması ise Buazizi’yi maruz kaldığı aşağılanmayı canıyla protestoya sürüklemişti. Üzerine benzin döküp kendisini ateşe veren Buazizi, kaldırıldığı hastanede 4 Ocak’ta can verdi.\nToplumun vicdanını sarsan bu olay kısa sürede büyük protestoların fitilini ateşledi. Ne enteresandır ki, maruz kaldığı aşağılanmayı şikâyet için gittiği Sidi Buzeyd Valiliğinde herhangi bir muhatap bulamayan Buazizi’yi Bin Ali yattığı hastanede 28 Aralık tarihinde ziyaret edecekti ama iş işten geçmiş, halk sokakları, meydanları doldurmuştu. Ülkenin orta ve doğu kesimlerinde başlayan eylemlerde çok sayıda gösterici polis kurşunlarıyla katledildi. Katliam görüntülerinin yabancı televizyon kanalları ve internet aracılığıyla yayılması üzerine ülkenin nispeten daha müreffeh ve rejimle barışık olduğu düşünülen sahil kentleri ve başkentinde de büyük çaplı gösteriler başladı.\nGösterileri şiddetle bastırma çabaları öfke patlamalarına neden olunca Bin Ali birtakım tavizlerle halkı yatıştırmaya çalıştı. Önce polise şiddet kullanmama emrini verdi. Ardından bazı bakanları görevden aldı ve nihayet 2014’te yapılacak cumhurbaşkanlığı seçimlerinde yeniden aday olmayacağını duyurdu. Ne var ki, halkın kararlılığı karşısında Bin Ali’nin yatıştırma siyaseti sonuçsuz kaldı ve ordunun da desteğini çekmesiyle birlikte 14 Ocak tarihinde Bin Ali, ailesiyle birlikte ülkeden kaçmak zorunda kaldı.\nŞah ve Bin Ali: İşi Biten Kirli Mendiller Çöpe!\nBin Ali’nin sonu Şah’ın sonuna çok benzedi. Tunus ile İran arasında benzerlikler kadar pek çok benzemezlik de bulunduğu gerçeğini gözden kaçırmaksızın yapılacak bir karşılaştırma aslında dikta rejimlerinin doğasına ilişkin bize bazı yararlı ipuçları verebilir.\nTunus da İran gibi, Batı’nın gözde ülkelerindendi. Devrimden iki yıl önce ABD Başkanı’nın, İran’ı “istikrarsızlık denizinde bir istikrar adası” olarak tanımlamasına benzer şekilde Tunus da Batılılarca Arap dünyasında bir istikrar ülkesi olarak tanımlanıyordu. Batılılar açısından hayati önemi haiz bir husus olan İslami muhalefetin şiddetle ezilmesi konusunda Tunus yönetimi gayet iyi hizmet veriyordu. İsrail ile ilişkiler noktasında da gayet uyumlu bir siyaset izliyor ve Arap dünyasında Siyonistlere en yakın rejimlerden biri olma vasfını taşıyordu.\nÜlkenin ekonomik zenginlikleri ‘aile’ mensupları arasında paylaşılıyor, tüm dikta rejimlerinde görüldüğü üzere tipik bir yağma ekonomisi işletiliyordu. Tunus da Şah’ın İran’ı gibi güvenlik devleti şeklinde örgütlenmişti fakat İran’da yaşandığı üzere halka yönelik katliamlar ve bu katliamlara karşı tepkiler devam edince ordu çekimser pozisyona geçmiş ve diktatörlüğün ardında duramamıştı.\nHer iki diktatörün de aynı akıbeti paylaşmaları ise şüphesiz en çarpıcı benzerliği oluşturmaktaydı. Şah “geçici bir süre için” ülke dışına çıkmak zorunda kaldığında yıllarca hizmet ettiği ABD tarafından kabul edilmemiş ve Mısır’dan başka kendisini kabul edecek bir ülke bulamamıştı. Bin Ali de Tunus’tan kaçtığında yıllarca işbirliği içinde olduğu Fransa başta olmak üzere hiçbir Batılı ülke tarafından kabul edilmemiş, uçağı epey bir güzergâh değişikliğinden sonra Suudi Arabistan’a yönelmek zorunda kalmıştı. Bu arada Afganistan cihadına katılmış binlerce vatandaşını geri döndüklerinde ülkeye sokmayan, dünyanın dört bir yanına adeta sürgün eden Suud yönetiminin, kendilerine sığınma başvurusunda bulunan Bin Ali’yi Arap örfüne göre geri çevirmelerinin söz konusu olamayacağına dair açıklamasının içerdiği “derin ahlaki niteliğe” de bu vesileyle dikkat çekmiş olalım!\nBu kaçış ve yüz üstü ediliş tabloları tam manasıyla birer ibret tablosudur. On yıllarca Batılı efendilerine ve onların ideolojilerine hizmet eder tarzda ülke yönetenler, bu yüzden halka etmedik zulüm bırakmayanlar gün gelip tepetaklak olduklarında efendileri tarafından da terk edilmekte ve kapılar yüzlerine kapılmaktadır. Düne kadar Tunus’u öve öve bitiremeyen, İslam dünyasına örnek gösteren Batılı çevrelerin bugün Tunus hakkında sarf ettikleri sözlere bakmak düşkün işbirlikçilerin kullanılmış bir kâğıt mendil gibi çöpe atıldıklarını göstermektedir.\nBu manzara aynı zamanda Batılı çevrelerin ikiyüzlülüklerine de ışık tutmaktadır. İktidardan düşeceğinin anlaşılmasından beri Bin Ali rejimi hakkında yapılan değerlendirmeler hep onun zalimliğinden, adaletsizliğinden, çürümüşlüğünden söz etmekte, on yıllardır despotik yönetim altında kıvranan Tunus halkının ayaklanmasının haklılığına, gerekliliğine vurgu yapmaktadır. Bu yönüyle devrik Tunus diktatörü Bin Ali’yi ülkesine sokmayan Sarkozy ne kadar çıkarcı ise düne kadar hep Tunus’u gelişme yolunda hızla ilerleyen laik, modern bir İslam ülkesi, İslam dünyası için bir model olarak sunan ve ülkede tesis edilmiş diktatörlük düzenini görmezden gelen Batı medyası da o kadar ikiyüzlüdür.\nKendini Sömürgeleştirme Modeli!\nModel olma mevzusu aslında bizlerin hiç yabancısı olmadığımız bir konu. Türkiye’nin de her zaman Batı tarafından İslam dünyasına örnek, model olarak sunulduğu biliniyor. Laik yapısı, İslami mirası tümüyle terk edip Batı medeniyetine dâhil olma çabaları, yasal-kurumsal düzeyle de sınırlı kalmayıp tüm toplumsal alanlara taşınmaya çalışılan Batıcı yönelimi yüzünden Türkiye, Tunus’tan çok daha önce model olma vasfını hak etmekteydi zaten! Ne var ki, tek parti döneminde ve askerî darbe süreçlerinde daha net ortaya çıkan bu durum muhalif yaklaşımların öne çıkması ve siyasal düzlemde temsiliyle birlikte bir miktar sarsılmıştı. Türkiye zaman zaman Batı’nın hoşuna gitmeyecek gelişmelere de sahne olabiliyordu. Tunus ise bu açıdan da daha elverişli, sevimli, adeta dikensiz gül bahçesi konumundaydı.\nSon gelişmelerle birlikte sürekli biçimde 23 yıllık Bin Ali diktasından bahsedilmekle beraber Tunus’ta diktatörlük rejimi 23 yıllık değil, çok daha köklü bir geleneğe sahip! 1956 yılında “Fransız işgalinin sona ermesi”nin ardından iktidar koltuğuna kurulan “bağımsızlık mücadelesinin kahramanı” Habib Burgiba’yla birlikte Tunus’ta diktatörlük rejiminin temelleri atılıyor. Burgiba’nın Tunus’u ile Mustafa Kemal’in Türkiye’si arasında benzerlikler dikkat çekici. Anadolu coğrafyasında İtilaf Devletlerinin işgalini sona erdiren kahramanın yaptıkları neredeyse birebir model oluyor Tunus’u Fransız işgalinden kurtaran kahramana! Zaten Burgiba da sık sık Atatürk’ü örnek aldığını dile getiriyor. Tunus da Türkiye gibi adeta kendi kendini sömürgeleştiriyor. Sömürgecilerin yüzlerce yılda yapmaya cesaret edemeyecekleri adımları pervasızca atıyor.\nBurgiba rejiminin 80’li yıllarda artan İslami muhalefete karşı yürüttüğü baskı politikası ile gerilen Tunus 1987’de bir saray darbesine sahne oluyor ve Başbakan Zeynel Abidin Bin Ali, Anayasa Konseyinin Burgiba hakkında verdiği bunama gerekçesiyle azl fetvası uyarınca başkanlık koltuğuna oturuyor. Ne var ki ilk iktidar günlerinde muhalefete ılımlı mesajlar veren Bin Ali kısa bir süre içinde selefinden de daha otokrat bir dikta rejimi inşa ediyor. 90’lı yıllarda tüm dünyada emperyalist güçlerin İslami hareketlere karşı artan duyarlılıkları ve bilhassa 11 Eylül sonrası süreçte düşmanlık politikasına ivme kazandırmaları, haliyle Batı’nın Bin Ali gibi işbirlikçi yönetimlere ilgisini de artırıyor.\nTemel yapısına bakıldığında Tunus’ta cari sistemin laiklik, Batıcılık ve despotizm şeklinde üçlü bir sacayağın üzerine oturduğunu görmek mümkün. Ülkede muhalefet yasak! Farklı partiler var ama tümü iktidardaki Anayasal Demokratik Birlik’in (Rassamblement Constitutionnel Democratique - RCD) gölgesi altında, izin verildiği kadar var olabilen oluşumlar. Devletin dışında bir sivil toplum söz konusu değil. Camiler tam bir kontrol altında. Batı’ya bağlılık ve İsrail dostluğu çok ileri düzeyde.\nTüm bu tablo, ülkeyi kuşatan “ulu önder” tabusu; Orwell’in Abisi gibi her yerde halkı izleyen heykeller, resimler; İslami kimlik ve değerlere düşmanlığın somut bir tezahürü olarak vahşice icra edilen başörtüsü yasağı ile tamamlanıyor ve karşımıza bildik bir manzara çıkıyor! Yaşadığımız ülkede de sadece tek parti döneminde yaşanmış ve bitmiş sayılamayacak bu manzaraların 28 Şubat çılgınlığı sürecinde nasıl horlatılmaya çalışıldığını, halen de bir yandan gerek darbe-cunta, Ergenekon faaliyetleri ile bir yandan da bürokrasiye hâkim yasakçı-dayatmacı eğilimlerle canlandırılmaya çalışıldığını hep birlikte gözlemliyoruz.\nAyrılmaz İkili: İşbirlikçilik ve Halka Düşmanlık!\nTunus örneğinde dikkati çeken gerçek şu ki, İslam dünyasında Batılı güçlerin, emperyalistlerin takdiri ve desteği ile halkların tasvibi ters orantılı gelişiyor. Bu yüzden on yıllarca Batılıların destekledikleri despotlar, hep kendi halklarının nefret ettiği isimler oluyor. Mahmud Abbas’tan Hüsnü Mübarek’e, Karzai’den Zerdari’ye, Aliyev’den Kerimov’a kadar Batı uşağı, İsrail dostu tüm zalimlerin halkları nezdinde beş paralık itibarlarının olmaması öğreticidir.\nOrtadoğu’da polis devleti şeklinde örgütlenmiş ve emperyalistler adına İslami hareketleri sindirme politikaları izleyen tüm işbirlikçi despot rejimler Tunus aynasına dikkatlice baktıklarında kendi geleceklerini görebilirler.\nAynı şekilde Türkiye’de Kemalist resmi ideoloji dayatmasını on yıllardır ısrarla, inatla sürdürmeye çalışan rejim muhafızları İslami kimliğe düşmanlık politikalarının sadece zulüm ve mağduriyet getirdiğini ve bu zulümlerin, uygulayıcılarına da kendi halkları nezdinde saygınlık getirmediği gibi, dünya halkları arasında da asla muteber bir konum kazandırmadığını görmelidirler. Düne kadar Tunus’un laik dikta rejimini yere göğe konduramayan, İslam dünyasına modelliğinden dem vuranların bugün ağız birliği etmişçesine baskılarını, işkencelerini, yolsuzluk ve hırsızlığını sayıp dökmeleri herkes için ibret olmalıdır.\nTunus intifadası halkın İslami kimliğine karşı emperyalistlerin çıkarları ve ideolojisi adına savaş yürütenlerin bu savaşı asla kazanamayacaklarını ortaya koymuş; büyük ahiret azabından önce bu dünyada da rezil ve zelil olacaklarını bir kere daha hatırlatmıştır. İntifada Tunus halkına ise onur kazandırmış, tüm dünya halkları nezdinde saygınlığını artırmıştır. Şüphesiz uzun yıllar süren sessizlik ve sinmişlik örtüsünden silkinişin kanlı olması, ağır bir bedele yol açması kaçınılmazdır. Bundan sonraki süreçte de Tunus’ta birtakım belirsizlikler, sıkıntılar yaşanabilir, hatta kaos ortamı dahi gelişebilir. Mamafih ödenen ve ödenecek bedel ne olursa olsun Tunus halkı özgürlük ve adalet yolunda büyük bir adım atmış, paha biçilmez bir kazanım elde etmiştir. İntifada ile zulme boyun eğme utancı terk edilmiş, özgürlük ve adalet kapıları açılmıştır. Şimdi aynı kapıdan diğer Müslüman ve mustaz’af halkların da geçişi için çabalarımızı artırmalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}