{
  "id": "9a16aaee-0e71-4026-9012-8d50f7483185",
  "title": "Nesillerin Duasıdır Devrim!",
  "author": "Murat Koç",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/nesillerin-duasidir-devrim-6314yy.htm",
  "content": "Yılgınlıktan silkinmiş, uyanmış bir halkın alın aydınlığıdır devrim. Nesiller boyu çektirilen acılardan sıyrılmak adına, tarihin kara dehlizlerinde kıvranan hıncın arzı endam etmesiyle başlar bu yürüyüş. Büyütülen özlemlerden devşirilir özgürlük azığı… Lanetlilerinin kara suretlerine, dingin bir pervasızlıkla sökün eder gözlerinde sevda nöbetleriyle bekleyenler. Yiğitler! Onlar ki, yüzümüzün aydınlığıdır.\nTahrir olur göğüslerde kabaran volkan, isyana savrulur Ortadoğu. Bize artık gam yok, boyun eğmek yakışmaz, kutsal söz üzere ahitleşenlere! Şimdi sözün hakkı için, kuşakların duasına yönelelim ki; yıkılsın Nil’in gölgesinde zamana ve köklerine ihanet içinde olanların gururları. Kabaran bir coşkunun ahengi; soluksuz bir nefes gibi yol alırken; Tunus’tan Libya’ya, Cezayir’den Yemen’e; devrimci yüreklerin gür uğultusunda kaynasın öfke deryamız, tağutlar devrilene dek!\nTerleyen avuçlarda sıkılı bir toprak özlemi değil, omuzlarında güneşler yükseltmeye çalışanların arzusu. Sancıdan kıvranan gülüşlerin şeytaniliğiyle hesaplaşmak, öfke ve nefret denizini kaynatıp, cinnetin boynuna geçirerek ilmeği, zulme bir son demektir devrim. İşkencehanelerin isyanına gebe bir vakitte beliren köleliğin yazgısıyla hesaplaşmaktır, bize öğretilen. Budur, fıtratlarıyla yüzleşen ve asla geri dönmeyecek olanların alınlarının çatına kazıdıkları…\nİnandık; gün, muhakkak ağaracaktır. Geç olsa da öğrendik ki dilimize yüklediğimiz kutsallarımızın hasat yeridir yeryüzünün meydanları. Sloganlar, tekbir tadında ısıtırken meydanları, fevc fevc kenetlendik arzın ve arşın arasında bulunanların duası etrafında.\nRabbimiz, bize izzeti nasip et! Rabbimiz, ayaklarımızı sabit kıl ve bizi destekle!\nSaraylar, köşkler içinde salınıyor hainler, korkaklar! Gözlerindeki pınarlarla acılarını büyüten yiğit erlerin kararlı direnişi karşısında küçülüyor kendisinde rablik vehmeden müstağni firavunlar. Korkunun sillesiyle sarsılsın krallıklar, diktatörlükler ve yıkılsınlar ansızın!\nBize de nasip et ya Rab, Tahrir’de secdeye duran milyonların attığı tek yürekte yer etmeyi! Meydanlar şahittir gözyaşlarına; şahittir Tahrir, dinmeyen feryatlara… Dikilir onur, zalimin karşısına; kıyama durur! İşte budur silkiniş, budur özgürlük aşkıyla yeniden doğmak.\nGün ağarmıştır artık! Silikleşir firavunî karanlıklar, umudun şafağı sökülünce zulmün bağrından... Ve bir firavun daha devrilir, Tahrir sevdalılarının yılmaz şahlanışı karşısında. Allahu Ekber! Selam olsun Musa'ya...\nÖzgürlüğün kollarında ürpertiyle üşümek isteyen bir ruhun azizliği gibi gezinir Ortadoğu’nun bedeni üzerinde bu koygun direniş. Yalanlarla avutulmuş bir çağın tam ortasında, dünyanın en müptezel duygusuna, esarete vurulan utanç kırbacıdır, dökülen kanlar.\nArzın bereketi yeşerir verildikçe şehitler. Yolumuzun aydınlığı şehitler! Onlar, asla köle olmayacak kadar soylu salihler… Selama duruyor yıldızlar, şehitler düşüyor hâlâ! Nesillerin ve çağların çağrısına; şehadet ayında, şehadet atlasında, kancık paletler altından, kahpe bombardımanlar arasından katılıyor yürekli neferlerin sesleri. Devinim, kargaşa, kaos ve gürültü; son buldu her şey; zira onlar diridirler ve rızıklarıyla başbaşadırlar. Müjdeler olsun bizlere!\nHayata karışan bu yeni sesin çağıltısı, izbe karanlıkları savuruyor bitimsiz rüzgârlarla. Uyanış çağının tanıklarıyız bizler. Öfkenin harmanının savrulması kadar hoyrattır yaşamak, kuralsızca. Lakin vahiyle ve fıtratla buluşunca secdelerde biriktirilen hülyalar; yaşamak, hayatın konusu olacak kadar tahfif kılınır ve savaşmak ile var olmak arasında bir yerlerde akar zaman. Doğunun ve batının Rabbine hamdolsun; seraplarımızı, gökyüzünden yağan özgürlük sağanaklarına çevirdiği için! Sonsuz şükürler olsun, Kerim olana!\nAcı ve ızdıraba gark olmaktansa, onurunu bir mavzer gibi kuşanıp; zulmün ve tuğyanın üzerine akın eden yiğit direnişçilere selam olsun. İntifada bilinciyle bilenen özgürlük tutkunlarına selam olsun! İzzetin ve şerefin yol haritasını bir kez daha taviz vermeden herkese hatırlatanlara selam olsun! Ortadoğu’nun devrimci yürüyüşüne selam olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}