{
  "id": "83f7918b-accc-49e1-9e60-9e9135c9519a",
  "title": "Devrimcinin Bilinç ve Ayak İzleri",
  "author": "Asım Öz",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/devrimcinin-bilinc-ve-ayak-izleri-6390yy.htm",
  "content": "12 Eylül dönemi ile ilgili çok sayıda anı yayımlandı ancak elinizdeki kitabı diğerlerinden ayıran, yazarın kimliği ve yaşadığı benzersiz olaylar. Bugün varoş dediğimiz çevrelerden gelip 12 Eylül öncesinin ses getiren örgütlerinden birinin yöneticisi olmuş ve anılarını kaleme almış az sayıdaki yazarlardan biri ile karşı karşıyayız.\nÖlüm Bizim İçin Değil,\n1970’li yılların sonunda, tabandan başladığı politik yaşamında sayısız badireler atlatmış Ufuk Bektaş Karakaya’nın hikâyesi. Aynı zamanda ölüme bir gün kalana kadar yaşanmış bir ölüm orucu deneyiminin ilk kez birinci ağızdan yazılmış bütünlüklü bir anlatısı.\nYazar, anılarının başında anlattıklarında yaşadıklarından kaynaklanan, eksik anlattığı, unuttuğu kısımlar olabileceğini ama anıları yazmaktaki amacının birilerini yargılamak, suçlamak veya birileri ile hesaplaşmak veya birilerini korumak olmadığını özellikle belirtiyor: “\nTarih ileri doğru yaşanır, geriye doğru yazılır. Benim bu yazdıklarım da yakın tarihten deney ve tecrübelerimi aktardığım kişisel tarihimdir. Belki okuyucuda içinde bulunduğum yapının tarihini anlatıyormuşum gibi bir izlenim olabilir ama benim o yapının dışında bir tarihim olmadı ki! Birilerinin işine yarar düşüncesiyle de okuyacağınız anılarımı yazdım. Genelde bu tarz anıların toplumsal mücadelede ununu elemiş eleğini asmış yaşlı kuşak tarafından yazılması beklenir ama ben o kadar beklemek istemedim.\n”\nMalatya’dan Köln’e uzanan; devrim fikriyle, mücadeleyle, 12 Eylül’ün iflah olmaz cezaevleriyle, direnişle ve firarla bezeli sıra dışı bir hayat öyküsünün benzersiz anlatımında dikkat çeken konulardan biri yazarın dinle ilişkisi, ikincisi ise genç bir devrimci olarak Yılmaz Güney’le Toptaşı Cezaevi’nde beş altı ay kadar süren birlikteliği ve elbette sol hizipçilik oldu. Şunu hemen söyleyelim ki Yılmaz Güney’in cezaevindeki hayatı biraz “kral” gibi bir hayat. Bunun yanında anı yazarının Devrimci Sol’un Dursun Karataş’ından TİKB (Türkiye İhtilalci Komünistler Birliği)’nin Fatih Öktülmüş’üne dek Türkiye’de solun en önemli isimleriyle birlikte hapishanede başlayıp hastanede verilen kayıplarla biten 1984’teki 74 günlük ölüm orucunda bulunmasının yanında Kırşehir Cezaevi’nden tünel kazarak kaçan on sekiz kişiden biri olması nedeniyle hem cezaevi koşullarını hem de firar denemelerini anlatan bölümlerinin de üzerinde durulması gerekir.\nHayranlıklar ve İlk Etkilenmeler\nKarakaya, anılarının başına pek çok şeyi anlatan hayli önemli bir alıntı yapmış. Hasan Hüseyin’in,\nAcıyı Bal Eyledik\nkitabından yapılan alıntı “Nehirler Aka Aka” başlığını taşıyor. Hedefe bir an önce varmak isteyen, içi kıpır kıpır olan coşkunluğun gerilimli bilincine öğütler niteliğindeki bu alıntı yolun uzunluğu, yoldaki engeller, daha önce yolda yürüyenler üzerinden önemli mesajlar sunuyor ve şöyle sonlanıyor: “\nDerim ki sana: İyi oku yolunu, avucunun içi gibi bil! İyi belle yolunun engellerini! Dizlerini, ciğerlerini, yüreğini sıkı tut, iyi dengele! Ovada koşar gibi vurma kendini dik yokuşlara! Uçuruma atlar gibi bindirme kayalara! ‘Daha koş, daha koş’ diye alkış tutanlara kanıp da, kesilip kalma yarı yolda! Dipdiri varmalısın oraya! Varıp bir şeyler yapmalısın! Hız koşusu değildir bu, ey yolcu, engelli koşudur bu! Engelleri aşa aşa, gücünü koruya koruya varmalısın oraya! Çünkü oraya varmaktır amacın, koşmak değil!\n”\nYazarın Malatyalı orta halli altı çocuklu Alevi bir ailede dünyaya geldiğini belirtmemiz gerekir. Dedesi Alevi olmasına karşın beş vakit namazını kılmaktadır hatta torunlarını da namaz kılmaları için teşvik etmektedir. Bazen teşvik etme durumunun ötesine geçen uygulamalar olsa bile dedenin bu konudaki samimiyeti ortada. Yazar ise dedesinin bu durumunu hâlâ anlayamadığını belirtir. Konaktepe köyünün içinden Tohma çayına katılan büyük dere sadece köyü ikiye bölmekle kalmaz aynı zamanda Aleviler ve Sünnilerin ayrışmasının da sınırını çizer. Derenin bir tarafına Aleviler karşı tarafına Sünniler yerleşir. Araziler ise karışık çarşı pazar ortaktır. Sünniler ve Aleviler mutlu ve üzüntülü günlerinde beraberdirler. Düğünler ve cenazeler bunun en önemli göstergesidir. Ama bir yerde mezhep ayrımını görebileceğimiz en somut durum olarak karşımıza çıkan birbirlerinden kız alıp vermezler. Yazar, dedesini, Aleviler ve Sünnileri anlatmayı şöyle sürdürür: “\nSünnilerin tarafında farklı olarak bir tek cami vardı. Alevilerden dedemle birlikte üç dört ihtiyar namaz için camiye gidiyorlardı. Başka namaz kılan da oruç tutan da yoktu.(…) Sünniler sağı Aleviler ise sol düşünceleri benimsiyordu. İki taraf arasında görünmeyen, bilinmeyen, adı konulmamış ama hissedilen bir soğukluk vardı. Karşılıklı ölçülü ve mesafeli davranılıyordu. Sünniler ibadetlerini aleni yapıyorlar. Alevilerse dede geldiğinde, cemleri gizli düzenliyorlardı. Karakoldaki asker, çavuş, okuldaki öğretmenler bizim tarafta oturuyorlardı fakat Sünnilerle daha yakın ilişki içindeydiler.\n”\nOrtaokul yılları Ceyhan’da geçen yazarın burada hatırladığı en önemli olaylardan biri yöre halkının çocuklarının okul çıkışlarında, karşılıklı tehditler savurarak birbirlerinin Allah’ına küfretmeleri olur. Bu küfürler onun gözünü korkutur. Kimseyle pek ilişki içinde olmaksızın okula gelip gider. Bu yıllardan itibaren Deniz Gezmiş ve Yılmaz Güney sempatisi oluşmaya başlar. Yılmaz Güney’e hayrandır. Çocukça solculuk yapıyor olsa da bilinçlenmenin ön safhalarıdır bu yıllarda yaşananlar. Burada tekrar köyündeki Aleviler ve Sünniler arasındaki adını koyamadığı soğukluğa farklı bir köyde yaşamalarına rağmen tekrar dikkat çeker: “\nDeniz Gezmişler yakalanmışlardı, ortalık gergindi. Sünniler sevinçlerini yansıtırlarken Aleviler üzüntü ve yas içindeydiler. Arkadaşım Hasan’la biz ortalığı biraz daha geriyorduk, Denizlerle ilgili çok bilmediğimiz halde övücü sözler söylüyor, hatta duvarlara yazılar bile yazıyorduk. Köyde Aleviler ve Sünniler arasında nasıl çıktığı her zaman pek belli olmayan taşlı sopalı kavgalar oluyordu. Bazı kavgalara biz sebep olduğumuzdan ihtiyar heyeti orada kalmayıp ailemizin yanına gitmemizi istedi.\n”\nCeyhan’da gördüğü sınıfsal çelişkiler onun düşünce dünyasını da oluşturmaya başlar. Sefaletle lüks yaşam arasındaki çelişkilerin faturasını Allah’a çıkarır ve içinde bir isyan duygusu geliştirir. Allah’a küfreden Adanalılara artık eskiden olduğu gibi kızmamaya başlar: “\nBir odanın içinde geçen yaşantımızda, sabah erken kalkan büyük ağabeyimin, kendisinden küçük olan kardeşinin yeni ayakkabılarını giyip, evden kaçarcasına hırsız gibi çıkışını gördüğümde yüreğim burkuluyor, sefaletimizden Allah’a isyanım her gün büyüyordu. Onun büyüklüğüne ve yeri göğü yarattığına inancım sarsılıyor, Allah’a küfür eden Adanalılara eskisi gibi kızamıyordum… Ceyhan’ın lüks semtlerindeki özel kolejlerde okuyan, özel formalı, bakımlı, temiz giyimli zengin çocuklarını gördükçe onlara imreniyor, içten içe kinleniyor, öfke duyuyordum. Nereye adım atsam içine dalacağım bir çelişki çıkıyordu karşıma. Sessiz olduğu, kimsenin beni rahatsız edemeyeceği mezarlığa ders çalışmak için gittiğimde zenginlerin bakımlı ve güzel mezarlarını gördükçe, onların yoksullar gibi uzunlamasına değil, dik gömüldüklerini düşünmeye başlamıştım. Çünkü onlar bu dünyada rahat yaşamışlardı. Öbür dünyada tanrının karşısında hep ayakta kalarak çile doldurmaları gerekiyordu. Bu benim onlar için biçtiğim ilahi cezaydı.\n” Ardından kaba “sol-Müslüman” yorumların geliştirdiği telakkilere benzer çıkarımlarda bulunur ve sonu ateizme varan dipsiz sorgulamalar içine girer.\nBu sorgulamaların ardından İstanbul’a yapılan göç onun politik kimliğinin daha da belirginleşmesini sağlar. Yaşar Kemal’den Yılmaz Güney’e ve diğer sol literatürle tanışıklığı onda edindiği bilgileri pratize etme düşüncesini meydana getirir.\nHalkın Kurtuluşu\nve\nAydınlık\ngazetelerine bakarak Maocu Kemal’in de önerisiyle duvarlara slogan yazmaya başlar. Örgütler arası farklılıklar ve çatışmalar onun dünyasında henüz karşılıksızdır. Devrimciler ve faşistler şeklindeki temel ayrımdan hareketle bir pratik geliştirmeye çalışır. İlk eylemler de Balıkesir’in Ayşa adasındaki tatil köyünde yapılır. Yaz tatilinde burada hem çalışırlar hem de yoğun bir okuma içerisine girerler. Otelde çalıştıkları sırada Yeşilçam’dan Hale Soygazi ile Ahmet Özhan’ı tanırlar. Onların masasıyla ilgilenmek için yarışırlar. Bu ikili hakkındaki düşünceleri de onun oluşmakta olan düşünce dünyasının dışavurumu niteliğindedir: “\nBir akşam müzikli bir kutlamanın ardından Hale Soygazi girişteki çay ocağına geldi. Dinlediğimiz müzik, izlediğimiz sinema, okuduğumuz kitaplar ve güncel konular üzerine sohbet ettik. Ahmet Özhan içki içmiyordu. Kız kardeşi türbanlıydı. Hale Soygazi’yi sosyal demokrat, ilerici olarak biliyorduk. Böyle bir kadının dinci birisiyle evlenmiş olmasına birer devrimci olarak içerliyorduk. Kadın-erkek ilişkileri üzerine tartışırken o günlerde keskin, köşeli feodal düşünceler de savunmaktan da geri durmuyorduk.\n”\nTatil sonrasında hem dernekler düzeyinde hem de daha farklı noktalarda devrimci etkinlikler içinde yer alan Ufuk Bektaş Karakaya, Kartal Lisesi’nde devrimcilik adına serserilik yaptıklarını da itiraf eder. Okulda olur olmaz nedenlerle kavga çıkararak gençliğin de etkili olduğu hareketler içinde bulunur. Bunun yanında mecburi olan Ahlak dersine karşı çıkar ve Milli Güvenlik derslerine gelen yüzbaşı ile NATO ve ABD politikalarını tartışır. Yüzbaşının sert uyarıları ve çıkışları karşısında onu düşünsel olarak da çürütmeyi başaran Karakaya ve arkadaşlarının Ahlak dersi protestosu hakkında söyledikleri ise oldukça ilginç. Bu dersin hocası hakkında söyledikleri ise yerleşik Kemalist anlatıdan çok farklı değil: “\nAhlak dersini protesto ediyor, o çağdışı bilgilerin öğrencilere aktarılmasına karşı çıkıyorduk. Mahallenin sütçüsüne benzeyen imam kılıklı hocasına savaş açmıştık. Hocayı dövmekten beter ediyor, idealist felsefeye karşı materyalist felsefeyi savunarak çağdışı bulduğumuz bu düşüncelerin derste anlatılmasını önlüyor, hocayla kıyasıya tartışma yürütüyorduk. Hocayı sınıfta öğrencilerin karşısında küçük düşürüyorduk. Bu nedenle bizden iyice bıkmış ve yılmıştı. Onun derslerinde devrim propagandası yapıyorduk. Hoca da bizden intikamını almak için her seferinde bize kırık not veriyordu.\n”\nEvde Soğuk Savaş Rüzgârları\nBu hareketlilik içinde Türkiye Halk Kurtuluş Ordusu’nun (THKO) gençlik örgütü ile irtibat kurar. Zaten Deniz Gezmiş’in şahsında bu yapıya bir sempatisi de vardır. Okulundaki edebiyat öğretmeninin uyarıları ile kaba ve yoz devrimcilik anlayışından vazgeçerek topluma karşı daha duyarlı olmaya başlar. Bu duyarlılığını ortaokul yıllarından beri sevdiği Yılmaz Güney hayranlığı ile de birleştirerek dünya ve insanlara ilişkin daha derinlikli düşünceler içerisine girer. Bu arada THKO ile de ilişkileri gelişmeye başlar. Sokaklarda\nHalkın Kurtuluşu\ngazetesini satmaya başlar. Ağabeyi ise TKP sempatizanıdır. İlk zamanlar kafasında kurduğu devrimciler ve faşistler temelinin başka ayrımları da içerisinde barındırdığını abisinin ve kardeşinin durumu ile daha yakından tanıma imkânı bulur. Bu farklılıklar hatıralara şöyle yansır: “\nBen Halkın Kurtuluşu gazetesini okuyor, onun düşüncelerini benimsiyordum. SSCB’yi sosyal emperyalist, Çin’i ve Arnavutluk’u sosyalist, SSCB yanlısı bütün örgütleri modern revizyonist ve sosyal faşist olarak gören düşünceyi aklıma, mantığıma daha uygun buluyordum. Ağabeyimle yoğun tartışmalar yapıyor, zaman zaman birbirimize karşı kırıcı da olabiliyorduk. Küçük kardeşim ise Devrimci Yolcu olmuştu. Ama benim biraz daha politik olmamdan kaynaklı onu kendi savunduğum örgütün düşüncelerine ikna etmem pek zaman almamıştı.\n”\n1 Mayıs 1977’de Taksim’de meydana gelen olayları bununla birlikte sol içi farklılaşmaları -hatta hesaplaşmaları- anlattığı bölümlerde gerek ana akım medyanın bu olayları devrimci örgütleri suçlamanın bir aracına dönüştürdüğünü ortaya koyarken yaşanan gerilimlerin kendi evlerinde estirdiği soğuk savaş rüzgârlarını, ağabeyi ile yengesinin bu gerilimi gidermek için harcadığı çabaları anlatır: “\nKüçük ağabeyimle bana ‘İkiniz de hiçbir derneğe gitmeyeceksiniz. Hepimiz evde birlikte okuyup araştıracak, hangisinin doğru olduğunu birlikte bulup savunacağız’ demişti ağabeyim. Böyle bir anlaşmaya varıp çözüm üretmiş olsak da küçük ağabeyim sendikal ve dernek çalışmalarına gece gündüz ağırlık veriyor, kapı kapı dolaşarak aktif çalışmalarını sürdürüyordu. Bu faaliyetlerinden dolayı Pendik’te faşistler tarafından ölümle tehdit ediliyordu. Ben de gizli gizli politik çalışmamı sürdürmekten geri durmuyordum Ağabeyimin faşistler tarafından ölümle tehdit edilmesinden dolayı akşamları iş çıkışında onu bekliyordum eve birlikte dönüyorduk. Fakat birbirimizi karşı-devrimci görmekten de vazgeçmiyorduk. Ben onu sosyal faşist, o da beni Maocu goşist olarak görüyordu. Birbirimize evde soğuk davranıyorduk ama kardeşlik ilişkimizden dolayı da birbirimizi sahipleniyorduk. Evde aile içinde huzur yoktu. Anlaşmaya uyulmamıştı, herkes faaliyetini gizliden sürdürüyordu.\n”\nBir süre sonra evdeki tartışmalar büyük ağabeyin ideoloji dışı katkısıyla Ufuk Bektaş Karakaya lehine çözülse de Halkın Kurtuluşu içinde süren tartışmalar gün yüzüne çıkmaya başlamış, örgüt bir süre sonra bölünmüştür. Muhalefetin büyümesinde 1977’deki kanlı 1 Mayıs olayları belirleyici olmuştur. Mao, üç dünya teorisi, örgütsel oportünizm, ülkenin sosyo-ekonomik yapısı vs. konularında yapılan tartışmalar Karakaya’nın Halkın Kurtuluşu’ndan koparak\nDevrimci Proletarya\n’yı çıkaran TİKB’yi kuracak kadro içinde yer almasını sağlamıştır. Anılarında konu ile ilgili yapmış olduğu anlatımların özeti şöyle:\nKüçük ama “Bolşevik Müfreze” olarak tanımlanan bu yapı dünya ölçeğinde Arnavutluk Emek Partisi-Çin Komünist Partisi ülke içinde ise MDD kampının safları olarak anılabilir. 12 Mart darbesi sonrasında yeraltına çekilen bu yapı 12 Mart sonrasında tekrar gün yüzüne çıkmış 1975 sonrasında THKO ile birleşmiştir.\nÖrgütlenme, afişler, hummalı okumalar ve tartışmalar içinde belli bir etkinlik alanı oluşturan yapının bu yıllarına ilişkin anlatımlardan sonra Deniz Gezmiş’in 1977 genel seçimleri sırasında CHP’den aday adayı olan babası Cemil Gezmiş’le ilgili anlatımlar devreye girer. Kartal Lisesi’nde edebiyat öğretmeni olan Celal Ülgen, Deniz Gezmiş’in babasını Malatyalıların kahvesine getirir. Cemil Gezmiş parlamentoya girme gerekçesini oğlunu ve arkadaşlarını idam edenlerden hesap sormak olarak açıklar ve onlardan aktif olarak destek ister. Bağımsız olarak seçime girse kazanma ihtimali olmadığından dolayı CHP’den girmeyi uygun bulduğunu belirtir baba Gezmiş. Bu konuşmaların ardından kendisini destekleyeceklerini ama CHP’nin kendisini adaylığa kabul edip etmeyeceğini sorarlar. Baba Gezmiş “Bizler görevimizi yapalım gerisi gelecektir.” der. Onu destekleme sözü verirler ve seçim çalışmaları için hazırlığa başlayacakları sırada, adaylık başvurusunun CHP tarafından reddedildiğini öğrenirler.\nMahallede ve çevrede örgütlenme çalışmalarını, özellikle de sevdiği Esin’i anlatırken ifade ettikleri yazarın ve solun dinle ilişkilerini belirgin kılacak durumun ortaya çıkmasını sağlar: “\nİlişkilerin içine çekebilmeleri için, kız arkadaşım Esin’i örgütlü, koşturan aktif kız arkadaşlarımla tanıştırdım. Israrla çalışmalarımıza katmayı istesem de bunu bir türlü başaramadık. Sonrasında kız arkadaşlarımla tanıştırdığıma da pişman olmuştum. Hepsi ağız birliği yaparcasına beni eleştiri yağmuruna tutmaya başlamışlardı. ‘Zengin kızı, gerici, hem de Kuran ve biçki dikiş kursuna giden, tipik bir ev kızı. Kitap okumuyor, toplumsal sorunlara ilgisiz’ gibi nedenlerle her fırsatta beni eleştiriyorlardı.\n”\nLiseyi bitirdikten sonra üniversite için farklı konular gündeme gelir ama bunlar gerçekleşmez. Yüksek okula kaydını yaptıramamış olsa da örgütlenme çalışmalarına yoğun biçimde devam eder, Kartal Lisesi’ndeki gençlerle dışarıdan ilgilenerek burayı kardı devşirme okulu haline getirmek ister: “\nGerici eğitim ve ahlak dersine karşı protestolar örgütlüyor, öğrencileri sık sık dersleri protesto etmeye teşvik ediyorduk\n.” ifadeleri ile de dinle ilgili düşüncelerini açığa vurur.\nBu protesto yürüyüşlerinden birinin ardından tutuklanarak Yılmaz Güney’in kaldığı Toptaşı Cezaevi’ne gönderilir. Burada Halkın Kurtuluşu’ndan olan mahkûmların hizipçi, tehditkâr, kendi beğenmiş, kasıntı, ukala tavırlarıyla karşılaşır ilkin. Adı Elvan olan kişi ona ilkin “\nHangi örgüttensin?\n” sorusunu sorar. Karakaya ona “\nDevrimci Proleterya\ndergisini okuyorum.\n” dediğinde soruyu soranın kaşları çatılır, ardından peş peşe eleştiriler getirilir. Karşılıklı tartışmanın tonu artığı sırada Yılmaz Güney tartışmaya dâhil olur. Ve şunları söyler: “\nElvan arkadaş sorun nedir? Bu kızgınlık ve öfke niye? Arkadaşımız yeni polisten gelmiş. Üstü başı perişan, kan lekeleri üstünde kurumuş. Dudakları dayaktan patlamış, gözü morluklar içinde. Belki de karnı aç. Hatta susuz ve uykusuz. İşkence gördüğü her halinden belli. Bir devrimci cezaevine geliyor, sen onu hizipçi, karşı devrimci suçlamalarıyla karşılıyorsun. Cezaevine yeni gelmiş genç bir devrimci, böyle mi karşılanır? Yanlış ağabeyim yanlış!\n” Sonra onun halini hatırını sorar, yiyecek ve giyecek getirtir. Farklı düşünceleri hemen karşı devrimcilikle suçlamanın yanlışlıkları üzerinde durur. Yılmaz Güney o zaman siyasilerin kaldığı birinci koğuşta değil adlilerin kaldığı koğuşta kalmaktadır. Yılmaz Güney’le aynı yerde kalmaya karar verir Karakaya. Güney’in kaldığı yer cezaevinden farklı bir yer gibidir. Çünkü görüşmelerini yaptığı çalışma odası, küçük kitaplığının yer aldığı bir kulübesi vardır. Bu odayı şöyle anlatır yazar: “\nÇalışma odası yaklaşık on metrekare genişliğinde, duvarları raflarla kaplı, raflar düzgünce dizilmiş kitaplarla doluydu. Bir küçük odun sobası ve de kitaplığın önünde küçük bir akvaryum, içinde de üç beş balık vardı. Son derece düzenli, temiz oldukça sade idi.\n”\nSol içi hesaplaşmaların, hizipçiliğin boyutlarını bütün yönleriyle olmasa da hapishane deneyimi üzerinden oldukça net biçimde aktaran Karakaya, farklı koşulların farklı pratikleri doğurduğunu, temelsiz özdeşim kurmaların bazen ağır sonuçlarının olabileceğini de özellikle mahkemede siyasi savunma yapma anlayışındaki eksiklikleri değerlendirdiği satırlarda ortaya koyuyor.\nFirarın İletişim Mekânı Olarak Mescit\nCezaevine adım attığı andan itibaren firar düşüncesi aklının bir kenarındadır hep. Bunun için bütün imkânları değerlendirir. Başaramayınca da farklı cezaevi süreçleri başlar. Adli ve siyasi mahkûmların karışık olarak kaldığı Adana Cezaevi’ne geldiğinde arkadaşlarıyla birlikte siyasi tutsakların pasifliğini kırmayı başarır. Burada sekizinci koğuşta kalırlar. Hapishanedeki ezilmeye, horlanmaya, aşağılanmaya karşı çıkmak için yapılacak direnişi örgütlemek amacıyla camiyi postane gibi kullanırlar. Bu örgütleme konusu Akif Özdemir’in\nAdana Yılanlı Cezaevinde Direniş\nadlı anılarında da anlatılır. Caminin iletişim mekânı olarak kullanılması ilk önce bulunan bir yol değil, zorunluluktan kaynaklanan bir yoldur. Önce aşçılar üzerinden iletişim sağlanmaktadır. Bir süre sonra bu yol açığa çıkınca yemekleri dağıtma işini yapacak kişileri cezaevi idaresi seçmeye başlar. Yeni iletişim yolunun bulunma süreci şöyle gelişir: “\nHer gün namaz kılmak için iki kez mescide gidenler vardı. Bizim koğuştan da Bingöllü iki Kürt kardeş sürekli camiye gidiyordu. Diğer bölümlerden de gelenler oluyordu. Bu iki Kürt kardeşle havalandırmada volta atarak uzun uzun sohbet ettim. Direnişlerimizden dolayı bize büyük saygı besliyor, değer veriyorlardı. Herhangi bir isteğimiz olduğunda asla geri çevirmiyorlardı. Kürt ulusunun o ezilmiş yanını, saf temiz ve olanca güzel özelliklerini taşıyorlardı. Tanrıya inanan, dürüst ve son derece saygılı kişilerdi. Yalanları dolanları yoktu. Onların inançlarına, değerlerine saygılı olmamdan dolayı bazen ‘Her komünist senin gibi olsa ben de komünist olurdu.’ diyordu.\n”\nOnlarla dostluğu ilerleyen Karakaya’nın konuyla ilgili diğer aktarımlarında hep kendi yaklaşımına yontan bit yanı var. Bunun nasıl olduğunu bütün boyutlarıyla bilemeyeceğimiz için tekrar caminin iletişim merkezi haline gelme sürecine dönelim: “\nSonunda, namaza gelenlere gönderdiğimiz notları ileteceklerdi. İdare hiç şüphelenmiyordu. Bizim yazışmalarımız namazdan namaza hızla gidip geliyordu. İki hoca kardeş notu götürmek için kendi aralarında tartışıyorlardı.\n” Notların veriliş şeklini ise Bingöllü Kürtçe-Türkçe karışımı cümleleriyle şöyle anlatır: “\nAllahsız komünist! Ben Allah’a inanan Müslüman bir komünist olarak, Müslüman Kürt kardeşin biraz heyecanlanıyor. Ama çaktırmadan notu vereceğim Müslüman kardeşimle namazda yan yana duruyorum. Başımızda hoca var ama ibadet ederken hiç kimsenin aklında benim böyle bir şey yapacağım, diğer koğuşlara not taşıyacağımdan değil kul, Allah bile şüphelenmez. Boynumu sağa sola çevirirken, duaları okurken gözlerimi çaktırmadan gezdirerek bakıyorum. Eğilip çömelip kalkarken vereceğim kişiyle yan yana olduğumuzdan bakışarak göz göze geliyoruz. Yere oturup duayı okuyarak, alnımızı yere değdirip kalkarken notu elinin içine atıyorum. Yanımdaki başını yere koyup duayı sürdürürken elimi eline yaklaştırarak notu elinin altına itiyorum. O da eğilip kalkarken elini başına yakınlaştırıp başındaki terliğinin kenarına yerleştiriyor. Çıkarken de ‘M.ye selamları söyle.’ diyerek vereceği şahsı söylemiş oluyorum. Böylelikle o şahıs kime vereceğini anlıyor. Öğle namazında verdiğimde akşam namazında cevabını alıp geliyorum.\n” Tabii Bingöllü Abdülkerim ve Abdülmecit’in namazı böyle anlatmayacakları, bu anlatımda geçen çoğu ifadenin Ufuk Bektaş Karakaya’ya ait olabileceğini düşünmek de mümkün.\nKişisel tarih üzerinden Türkiye’de solda olmanın süreçlerini anlamak bakımından önemli yönleri bulunan bir kitap\nÖlüm Bizim İçin Değil\n.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}