{
  "id": "3a5f0d55-3eb1-4950-b1c5-5893368038a8",
  "title": "Sisteme Muhalif Olmakla AKP Karşıtlığı Arasındaki Dengeyi Oluşturmada Tevhidî Duruş Neyi Gerektirir?",
  "author": "Bahadır Kurbanoğlu",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/sisteme-muhalif-olmakla-akp-karsitligi-arasindaki-dengeyi-olusturmada-tevhidi-durus-n-6258yy.htm",
  "content": "Sisteme teorik manada muhalif olmak ile bunu tutarlı, sistemli, basiretli bir muhalefet potansiyeline dönüştürmek arasında oldukça önemli farklar bulunmakta. Hele ki, durulan yer, ortaya konmayan pratik, birtakım ezberler, hayata dokunmayan bir literatür ve çoğu zaman da gayri adil pratikler üzerinden kronik muhalifliği sürdürdüğümüzde “açılım” yerine “açmazlar”a sürüklenmek işten bile değil. Bu durum her kesim açısından geçerli.\nSisteme muhalifliğin niteliği, perspektifi, ufku da bu noktada belirleyici bir hal almakta. Burada da sistemi nasıl tanımladığınız, topluma bakışınız, ona sistem karşısında atfettiğiniz rol ve kendinizi nerede, hangi konumda, hangi safhada, hangi rolleri üstlenmiş bir pozisyonda gördüğünüz de bir o kadar önem arz etmekte.\nBu anlamıyla tevhidî duruş, tevhidî bilinçlilik hali ve bundan sadır olacak tevhidî pratiklerimizi maalesef layıkıyla konuşabildiğimizi, tartışabildiğimizi söyleyebilmek güç. Teorik inşamızı, kırmızıçizgilerimizi, neyi nereye kadar nasıl yapıp yapmayacağımızı ancak anlık, günlük gelişmeler sadedinde konuşuyor, enerjimizi tükettiğimizde ise bu tartışmalarda vaadinde bulunduğumuz konular, kanaat sahibi olduğumuzu ilan ettiğimiz hususlarla birlikte köşelerimize çekiliveriyoruz. Ama hayat devam ediyor. Söylediğimiz/savunduğumuz hakikatler ile hayat ilişkisini düşündüğümüzde, bunun yegâne karşılığının sahada ortaya çıkacağı, neleri ortaya döküp nelerden geri durduğumuzla ilgili bir test alanına muhatap olduğumuz ise izahtan varestedir.\nGerek iç, gerekse dış politikada düzenin geleneklerini zorlayan gelişmeler ve bunlara ilişkin alternatif çıkışlar, öneriler sol, sosyalist, sağ, liberal, muhafazakâr kesimlerde olduğu gibi İslami kesimler açısından da olmazsa olmazlar arasındaydı her daim. Özellikle İslami kesimlerin bu konularda üzerlerine düşen sorumluluklar, muhalif bir yapılanma, gelenek üretmede ve bunun sürekliliğini sağlamada yeterlilik-yetersizlikler yine her dönem tartışma konusu olmuştu; olmaya da devam ediyor.\nAncak geçmişten bugüne gelişme mi kaydettik, muhafazakârlaşma korkusuyla üretilegelen olumluluklarda gerileme mi söz konusu oldu, bu alan ciddi manada tartışmaya açık. Kanımca iki gelişme sadır oldu bu konuda:\n1-İlki, karşımızda AKP gibi Müslüman çoğunlukların kaygılarını daha fazla gündem yapan bir oluşumun 28 Şubat’ın gadrine uğramış İslami endişeleri yüksek çevrelerde rehavete yol açması.\n2-İkincisi ise bu rehavet korkusunun bazı tevhidî çevrelerde kendini koruma adı altında sinizme, pasifizme, aktif siyasete mesafeli durmaya, gündeme ilişkin sorunlar karşısında sürekli ideal olanın dillendirilip (hatta bazen bu konularda hiç kelam etmeyip) reel olanla ilişkide mesafenin oluşması.\nAKP iktidarda değilken üstlendiğimiz ve zihinlerde daha net ifadesini bulan muhalif rolün, AKP iktidarı döneminde özellikle hayata dair olan karşısında mesafeli bir ürkekliğe dönüşmesi. AKP’ye haddinden fazla rol biçerek, adeta İslami kesimlerin zımnen bundan fazla söyleyecek sözlerinin olmadığına ilişkin bazen üstü örtük, bazense açık bir konumun kendimize biçilmesi ile netliği ve sahihliği konusunda su götürmez olduğu iddia edilen bir tutumla hem AKP hem de onun nezdinde üreyen siyaset arasına mesafe koyma tavrı aslında bu iki tutumu ortak bir noktada birleştirdi. O da “kanıksama hali” olarak nitelendirilebilir.\n“Hükümet edenler, gerek dış gerekse iç politikada benim üreteceğimin fevkinde işler gerçekleştirmekteler!”\ntavrıyla\n“AKP ağzıyla kuş tutsa, onunla değil yan yana görünmek, aksine tüm zıtlık unsurlarını ön planda tutarak kimliğimin zedelenmesini engellemeliyim!”\ntavrı, siyasetsizlik üretiminde, sürecin kanıksanması ve karşıdan izlenmesi pratiklerinde aslında birebir izdüşen bir durumu ortaya çıkarmaktadır. İlkinde; hükümete, her alanda açık bir destek söz konusudur. Ancak bu, eleştirilerek yol gösterilmesi, yanlışlarına işaret edilmesi şeklinde değil, aksine bu konularda pasif kalarak, toplumsal sorumluluk rolünün akamete uğratılması şeklinde tezahür etmektedir. İkincisinde ise hiçbir desteğin söz konusu olamayacağı bir tutum daha baştan belirlenerek aynı pasif duruma düşülmekte, toplumsal sorumluluk görevi akamete uğramakta ve tüm sorunların çözüldüğü, gelecek umutlarının yeşerdiği ortamların muhayyel bir zaman dilimine irca edilerek ertelenmesi, bunun da bir kimlik inşasını, tutarlı, basiretli, hakkaniyetli, adil bir inşayı beraberinde getireceğini farz etmek durumu hasıl olmaktadır.\nOysa tıpkı -Ortodoks Marksistlerden liberteryenlere; Kemalist soldan sağcı muhafazakâr, resmi söylemci kanatlara kadar- toplumun farklı kesimlerinin toplumsal-siyasi meselelerde söz söyleme, aktif rol alma, kitleleri propagandalara tabi tutup etkileme vasıflarında görüldüğü gibi, İslami kesimlerin de mezkûr konularda söz söyleyip irade belirleme sorumlulukları devam etmekte. Yadsınıp yabana atılamayacak,\n“Bunlar benim gündemim değil!”\ndiyerek geçiştirilemeyecek yegâne konular, öncelikle hayata dair olanlardır.\n1\nVelev ki bu gündemler bir yerlerde pişirilip toplumun önüne konsa ya da çözülüyormuş, konuşuluyormuş gibi yapılıp belli siyasi görüş sahiplerinin gadrine uğratılmaya çalışılsa da bu ülkenin, bu ülke halklarının gündemi. Hatta kimi zaman “Füze Kalkanı” meselesinde olduğu gibi sınırları aşan mahiyetlere sahip. Dolayısıyla siyasi gündemleri doğru değerlendirip gücümüz oranında tavrımızı, sözümüzü ortaya koymak sonuçları ne olursa olsun ertelenemezler sınıfına dâhil.\nSorumluluklarımızı Somutlaştırırsak Konumlarımız da Netleşir\nYukarıdaki tabloyu biraz daha somutlaştırmak kabilinden bir girizgâh yapalım:\nYaklaşık dört yıldır gündemlerimizin başköşesine dâhil olan Ergenekon sürecinde, bugünlerde adına “Tarihî Balyoz Davası” denilen önemli bir dönüm noktasını yaşıyoruz. Konunun ülkenin makûs talihini ilgilendiren tarihsel, siyasi yönü bir tarafa, iddianamede yaklaşık üç yüz sayfayı bulan İslami kurumlar ve İslami kimliğe sahip çevre ve kişilerle ilgili ciddi iddialar bulunmakta. Ancak bu konuda bırakın tavır sergileyip taraf olduğunu ortaya koymayı, söz söyleyip yazı yazacak bir takatin bile İslami çevreler tarafından ortaya konamadığına şahitlik etmekteyiz. Bizi birebir ilgilendiren böylesi somut bir gelişme karşısında taraf olduğumuzu ortaya koyacak, sürecin takipçisi olduğumuzu bildirecek bir duruş; gerek bu işten sorumlu siyasi erkâna, gerekse hukuk çevrelerine gereken desteğin sunulduğunu izhar edip, meselenin sümen altı edilmek istenen tarafları olursa bizatihi konuyu gündemleştirip örtülmesine izin verilmeyeceğini deklare edecek bir istişari mekanizma yok ise ve böyle bir örgütlenme tarzı geliştirememişsek, oturup\n“Gündem belirleyenler karşısında kimliğimizi korumak için ne yapmalıyız?”\nı değil;\n“Kimliğimizi olgunlaştırıp geliştirecek, geniş kitleler nezdinde duruşumuzu izhar edecek, farklılıklarımızı hissettirecek bir duruşu nasıl üretebiliriz?”\ni konuşmalı değil miyiz?\nBu yapılmadığında; kronik AKP karşıtlığı ile AKP’nin meseleleri en güzel biçimde bizim adımıza çözeceğine duyulan inanç arasında ne fark kalmakta? Oysa tabloyu somutlaştırdığımızda ve\n“AKP’nin yürüttüğü Ergenekon siyaseti karşısında biz ne kadar etkeniz? Üzerimize düşen sorumlulukları yerine getirebiliyor muyuz?”\nsorusunu kimliğimize yakışır bir tevhidî bilinçlilik haliyle sorduğumuzda, bu soru ve soruya vereceğimiz cevap da bir o kadar önem kazanır. Direkt olarak muhatabı olduğumuz bir meselede, gündemi kuşatan, hak arama bilincimizi geliştiren bir konuda dahi kökten muhaliflik adına geri duruşumuz, sessizliğimiz, kanıksama halini pekiştiren teorilerle bir açıklama cihetine gidişimiz,\n“oyuna gelmemenin”, “günlük siyasete dâhil olmama kurnazlığının”\nbir veçhesi olarak mı benimsenmelidir?\nTeoride Sistem Karşıtı Olmakla, Pratikte AKP Karşısında Konumlanmak Arasındaki Denge Adil Biçimde Nasıl Kurulacak?\nTevhid ve adalet ehlinin birincil sorumluluğu öncelikle sistem karşısında muhalifliktir. Kemalist sistemin doksan yıldır ürettiği sorunların sorumlusu AKP değildir. AKP, bu sorunların üzerine giden, gitmeyen ya da bunları siyasi bekası adına örtmeye çalışan tutumlarıyla muhatabımız olabilir ancak.\n2\nBazı noktalarda rakibimiz, bazı konularda kökten karşı durduğumuz bir cenah, bazı hususlarda da desteğimizin esirgenmemesi gereken bir siyasi oluşumu ihtiva edebilir.\n3\nBunun dışındaki tutumlar ideolojik körlüğe, adaletsiz bir paradigma üretimine götürebilir bizleri. Bazılarımız bu tanımlamaları\n“muhafazakârlığa kadar varabilecek riskler ihtiva eden, hatta sapmış/saptırılmış bir muhteva”\nolarak okuyabilirler. O halde şöyle açımlayalım: İslam düşmanlığıyla tebarüz etmiş, AKP karşıtlığını da ekonomi-politik tahlillerden ziyade klasik aydınlanmacı tezler üzerine bina etmiş sol-Kemalizm’le izdüşmektense, kendisini İslam’a nispet eden ama bizi anlamakta güçlük çeken, tanımayan, bilmeyen, öğrendiğinde zihnindeki tarihsel kalıntılar ya da dünyevi endişelerden ötürü tepki vermeye kodlanmış muhafazakârlarla anılmayı tercih ederiz. Çünkü biliriz ki bize olan mesafesi İslam’dan dolayı değil, bizim durduğumuz yere ilişkin zanlarından ötürüdür. Bu zanları ıslah edebilirsek, -ki bunun için çaba içerisinde olmamız lazım- kitleler nezdinde de anlaşılırlığımız, kabul görürlüğümüz o oranda gelişir. Ancak tıpkı sol Kemalistlerde olduğu gibi, Ergenekoncu niyetlerin ağır bastığı bir pişkinliği andırırcasına,\n“Senin olduğun yerde ben yokum; seninle anılmaktansa, seninle ayrıldığım hususları ispat cihetinde bir siyaseti benimsemek en doğru, en adil tutum olur!”\ndiyerek bir konum aldığımızda bunun getiri-götürülerini de iyi hesap etmek durumundayız.\nBalyoz Davası Örneği\nBöylesine içinde olduğumuz (içine katıldığımız, geleceğimize ipotek konmasını içeren, kimliğimizi darbe süreçlerine kurban olarak seçmiş olan) bir meselede bu işi sadece AKP’ye yükleyip geri çekildiğimizde AKP’den hesap sorabilmenin de onu cesaretlendirip daha ileri gitmesini sağlayabilmenin de önünü şimdiden tıkayıp tıkamadığımızı düşünmemiz gerekir.\n“Bu süreçte üzerimize düşenleri yerine getirmezsek, eksik ya da yanlış yaptıkları hususlarda hükümeti nasıl eleştireceğiz?”\nsorusu tevhidî kesimlerin gündeminde olmalı. Diğer türlü bu konunun umurumuzda falan olmadığı gibi bir durumun istenmese de ortaya çıkacağı aşikârdır. Bir konuda söz söylemiyor, tavır almıyorsam gündemimde değil demektir. Tabii biz de tıpkı\nBirgün\ngazetesinin manşetinde olduğu gibi, değişen bir şeyin olmadığını, derin devlet hesaplaşmalarının fillerin tepiştiği bir alanda gerçekleştiğini düşünmüyorsak! Değil ise eğer, o halde\nBirgün\n’den farkımızı ortaya koyacağımız cümlelerimiz ve eylemlerimizin suskunluğunu nasıl ifade edeceğiz?\nBu durum bizi şu soruya götürür: Biz de tıpkı Kemalist solcular gibi kendi söylemsel gücümüzü AKP’nin zayıfladığı bir ortamdan mı kotaracağız? Peki, AKP zayıflayınca ne tür ortamların oluşacağını kestirebilecek bir siyasi vizyonumuz var mı? Ya da bu ortamın dünden daha iyi olabileceğini söyleyebilecek bir tahlil gücümüz? Eminim ki, böylesi bir süreci kronik AKP karşıtlığını kendisine “tevhidî duruş”unun temel ölçütü olarak belirlemiş hiçbir kardeşimiz düşünmek bile istemez.\nBöylesi bir hali kanıksadığımızda, hükümet edenlere akıl vermekten korkar bir hale geliyoruz.\n“Sanki hükümet bizi mi dinleyecek?”\ndiyenlere şöyle bir cevap verilebilir:\n“Dinlemeyebilir ama biz fiilî bir durumdan değil, bir duruş, bir konum alıştan bahsediyoruz. Bu ülkenin meselelerini gündemimiz dışına çıkarıp pasifleşmemek, umarsızlaşmamaktan. Dolayısıyla tavrımızı hükümet edenlere göre değil, ilkelerimize göre belirlemiş oluyoruz. İlkelerin hayatlaşması dediğimiz husus da bu! Hükümet dinlemeyecek ama sesimizi duyanlar olacak; hiç kimse duymasa, siyasi basiretimiz, hikmetli duruşlarımız böyle bir geleneği üretebildiğimizde gelişecek. Sorumluluklarımızı da gerçek anlamıyla bu şekilde izhar etmiş olacağız!”\nKonumuza dönersek; doğruları eksik gedik yerine getirdiklerinde bunu itiraf etmekten çekiniyoruz. Yanlışlar olarak gördüğümüz hususlarda ise sadece ezberlerimiz çalışıyor. Tıpkı birtakım ulusalcı artıklarının üzerimizde ABD-İsrail gölgesinin gezdiğini tekrarladıkları tezlerde olduğu gibi. Bu bizi rahatlatıyor. Oysa bunu hiçbir komplekse kapılmadan ve fütursuzca Kemalist sol da yapıyor!\n“Farkımız ne?”\nsorusu bence hiç de önemsiz değil. Üzerinde uzunca düşünmeyi gerektiriyor.\nBu meyanda, AKP’lileşmekten korktuğumuz kadar, sinizme (sinikliğe/siyasetsizliğe) duçar olan “tam bağımsızlıkçı(!)”, “anti-emperyalist(!)”, “Kemalizm’e kurşun asker” solcularla aynı safa düşme risklerini bertaraf edebilecek bir siyasi basiretin geliştirilebilmesi meselesi de önümüzde duruyor. Sırf iktidar olduklarından dolayı yan yana gözükmemek ve bütün günahların sorumluluğunu onlara yükleyip devrimciliğin ispatını da sadece sorunlar çıktığında müdahale edip söz söylemeye indirgemek gerçek anlamıyla bir siyasi basiretlilik hali olmasa gerek. Farklılığımızı, sadece farklılığımızın çıplak gözle görünür olduğu ortamlarda ifadelendirmeyi tercih ettiğimizde net olarak ortaya çıkacak bir avantaj gibi algılıyoruz ama kalben ve zihnen onay verdiğimiz gelişmelerde, sırf birtakım demokratlar ya da hükümet yanlılarıyla izdüşmemek için sustuğumuzda, kaybettiklerimizi düşünmek istememek gibi bir kolaycılığa süratle savrulabiliyoruz çoğu zaman.\nDoksan yıldır dokunulamayan konulara dokunma üzerinden yetersiz ama etken bir siyaset üretenler karşısında evrensel olduğunu iddia ettiğimiz bir dinin müntesipleri neden bu derece suskun kalabilir diye kendimize soru sormaktan korkuyoruz! Kıpırdadığımızda sistemin bizi yutuvereceğinden korkuyorsak, bu aynı zamanda bu sisteme hak ettiğinden fazla anlam yüklemek, başarı, güç, örgütlülük atfetmek anlamına gelmiyor mu?\nKavramlarımızı hayatla buluşturmaktan imtina ediyoruz. Bundan korkuyoruz. Durduğumuz yerden hayata çok da dokunmayan, anlaşılır olup olmadığı hususunda test edilmeyi bekleyen tanımlar inşa etmek daha ehven, daha şirin görünmekte bizlere ama bir o kadar da ciddiye alınırlığımızı etkilemekte olduğunu görmezden geliveriyoruz.\n“Ergenekon Öcüsü, İşsizlik, Sağlık Politikalarını Ne Yapacağız?” Gündemleri Hakkında\nÖncelikle belirtmek gerekir ki, sanki AKP’ye belli konularda destek vermek, bir Müslüman açısından sözü geçen hususlarda susmayı, konuşmamayı ihtiva eder gibi bir zan hâkim. Oysa hiçbir Müslümanın bu konulardaki üretkenliğine, eleştiri geleneğine, hakkı ve hakikati haykırma hususundaki haklılığına kimsenin söyleyecek bir sözü olamaz.\nAncak ilginçtir ki, ülkenin kadim kimlik sorunlarını ihtiva eden Kemalist zulüm politikaları hususunda AKP’ye gereken desteği vermekten imtina edenler, meşruiyetlerini sağlamanın bir unsurunu da başlıkta yer alan konularda söz söylemek, tavır geliştirmek olarak belirliyorlar. Ancak bu konularda da sağlıklı bir eleştiri mekanizmasının işlediğini söyleyebilmek güç. Sorun da burada şekillenmekte. Bütün bunlara ilişkin ne tür adil bir siyasetimiz olacağını belirlemekte zorlanıyoruz. Hatta hiç zahmete bile katlanmıyoruz. Mesela “Ergenekon öcüsü”nün AKP tarafından muhaliflerine karşı kullandığı bir refleks halini aldığı şeklindeki eleştirileri yapanlar bir safta, hem de tam karşı safta bulunarak bunu söylüyorlar çoğu zaman. Yani artık kararlarını vermişler, AKP zaten ne ederse etsin, bir şekilde, bu yolla eleştirilecek. Sol Kemalistlerin bunu ideolojik bir argüman olarak kullandıklarını biliyoruz, peki İslami kesimleri bu konuda ısrarcı olmaya iten ne? Eğer bir siyasi okuma yapıyor ve bu tutumu çok da sağlıklı görmüyorsak, o halde AKP’de var olan kuşatılmışlık hali ve psikolojisini de hesaba katmamız gerekmiyor mu? Her yıl birkaç darbe, birkaç suikast girişimine muhatap olanların ülkenin temel meselelerinde de genel kuşatılmışlık hali devam ediyor. Yani hiçbir şekilde\n“Kemalizm tasfiye edildi, şimdi daha tehlikeli düşmanlarla uğraşacağız!”\ndurumu söz konusu değil.  Bu kadar gerilim, bu derece kuşatılmışlık ve bunu kırma mücadelesi elbette bu türden refleksleri getirecektir ki meselenin bu yönünün de altını çizdiğimizde ne AKP yanına düşeriz ne de tevhidî duruşumuz rencide edilmiş olur. Ama uzak korkuları üretme hususunda diğer kronik muhaliflerle adeta yarış içerisine giren İslami kesimin başkaca konularda sesleri yükselmezken, konu AKP karşıtlığında kendilerini ispat sadedine gelince bu argümanlarla konuşmaları, içinde bulunduğumuz halin de bir resmini çizmekte bizlere.\nTıpkı işsizlik ya da sağlık politikaları meselesinde olduğu gibi. Yeri geldiğinde sistemin iç meseleleri bizi ilgilendirmez tavrına bürünenlerin, işlerine geldiğinde AKP karşıtlığını ispatta bu konular üzerinden siyaset üretme yarışına girmeleri de bir paradoksun işareti. Oysa bu konular da gündemimizde olmalı ve yine adalet terazisi gereğince işlenmeli. Bu konularda da söz söyleyebilmenin, eleştiri getirebilmenin, bir sorumluluk halesi üretebilmenin de yegâne umdesi ancak sistemin özüne ve işleyişine dair diğer konularda da ciddi destek vermekle mümkün olabilir. Ve adaletli olmak, halkın aleyhine olan gelişmeler kadar lehine olanları da işaretlemekle mümkün ki bu da ciddi bir emek sürecini içerir.\n4\nOysa bu konular -işsizlik vs.- üzerinden muhalefet edenler, salt sözde kalan bir muhalifliğin kendilerini nereye düşüreceklerini fark edemiyorlar. Sadece olumsuzluklar üzerinden eleştiri mekanizmalarını işletmek devrinin çoktan kapanmış olması gerekirdi. Çünkü biz biliyoruz ki bu tarz, ideolojik duruşun bir yansımasıdır ve ideolojik duruş bir süre sonra adaleti terk etmek durumunda kalacaktır. Çünkü daha baştan sorumluluk makamında bulunanların art niyetli, vurdumduymaz, ideolojik tercihlerinden dolayı yanlışlar yapmaya temayüllü, hangi kesimden gelirse gelsin muhatap olduğu eleştirileri hak eden bir konumda olduğunu düşünür. Peki, bize bu konumlanışın İslamcı bir siyaset olduğuna kim inandırabilir? Hadi biz bu konuda teraziyi şaşırdık ve tarafgir davrandık diyelim, bizim dışımızdakilere bunu anlatabilmek mümkün mü? Ya da halktan birisi çıkıp\n“Size göre hiç mi iyi yapılan işler olmadı?”\ndiye sorsa, suskun kalmak adaleti yansıtmış olacak mı?\nSolun da bugün içine düştüğü en önemli açmazlardan biri bu. Kendisini antipatik, itici gösteren, alaycı eleştirilerin odağı kılan, hatta bu söylediklerimiz hususunda aslında hiç de umursanmaz bir hale sokan bir durum.\nDiğer taraftan zaten bu konularda söz söylemeyi, bırakın çözüm sadedinde, eleştiri kabilinden tespit yapmayı da\n“Sistemin bu türden sorunları bizi ne ilgilendirir; İslam gelmedikçe sorunlar çözülmez!”\ndiyerek zül addeden bir kesim var içimizde. Oysa biz de tam bunu söylüyoruz: Referandum, Ergenekon, Kürt sorunu vs. meselelerde kimliğimize yakışan sorumlulukları ifa edelim; adil bir konum sergileyelim ki başkaca konulardaki (işsizlik, yoksulluk, tüketim çılgınlığının körüklenmesi, anadil vb.) eleştirilerimiz de yerini bulsun.\n5\nÖte yandan bu konular da -istediğiniz kadar iyi niyetli olun- dünden bugüne sihirli değnekle çözülecek değil. Biz de olsak bu meselelerde zaman gerekeceğini söyleyeceğiz. Ama bu meselelere ilişkin eleştiriler zaten çözülsün diye gündeme gelmiyor;\n“Ağzınızla kuş tutsanız sizden bir hayır gelmez!”\ndendikten sonra neler yapılabileceğine dair çok da söz sarf etmeden, sadece yapılmaması gerekenler sıralanarak meselenin halli yoluna gidiliyor. Çünkü konu işsizlikten ziyade ideolojik konumlanış. Elbette bizim de olmazsa olmazlarımız var ve bunlar bizim ilkelerimizi belirlemekte. İlkesel konumlanışla, ideolojik konumlanışı birbirinden ayırt etmek gerekir. Her ilkesel konumlanış bizi illa ki Kemalist, ulusalcı solun yanına düşürmez. Ama yukarıda değindiğim adaletli duruş sergilendiğinde bu bir anlam ihtiva eder!\nDiğer türlü, ben üzerime düşenler konusunda yeterli bir sorumluluk halesi üretmediğimde, bu konularda söylenecek pek çok söz hem inandırıcılığını yitirecektir hem de sadra şifa olmayacaktır. Birilerinin AKP karşıtlığında ayranını kabartacaktır, başka birilerine malzeme olacaktır. Üstelik -daha önce de altını çizdiğimiz gibi- sorunları tam takip etmeyince, buna kitlesel olarak bir inanç oluşmayınca kroniklik insanı rahatlatan, sorumluluklardan azade kılan bir hali de beslemektedir.\nÖzcesi İslamcılığımızı, AKP’nin aslında yarınlara ilişkin herkesten daha fazla tehlike oluşturduğunu ispatlama üzerine oturttuğumuzda; üstelik bunu günden güne daha fazla bir hırçınlık ve üslupla kardeşlerimizin İslamcılığını sorgulatma, test unsuru haline getirme yarışına soktuğumuzda (hem de klasikleşmiş sol ya da ulusalcı sol jargonlarla) bence birbirimizi yıpratma ya da ilişkileri tamamen çıkmaza sokma sürecini de körüklemiş oluyoruz.\nSorunun AKP’den önce bizlerin zihniyetinde, hayata bakışında, sorumlulukları kuşanma perspektifinde, azim ve azimsizliğinde olduğu söylenebilir.\nNe Yapmalı? Nasıl Bir Duruş Sahibi Olmalı?\nTevhidîliğin Bugüne Tercümesi Üzerine Düşünmek\nİslam’ın sadece umutları körelmiş insanları kronik muhalifler yapmak değil, onlara umut aşılamak, onları ıslah ve inşa sürecinin üretken, korkusuz, özgüven sahibi, kolay yutulur lokma olmayan birer nefer haline getirmek istediğini atlayıveriyoruz. Sorumluluğun, sadece olumsuzlukları zikreden değil, geniş kitleler lehine olumlulukların üretkenliğine soyunmak olduğunu hatırlamak bile istemiyoruz sanki. Oysa aynı İslam tarihi, aynı siyer arşivi, egemenleri ve kitleleri şaşkınlığa uğratan, bunun sayısız örnekleriyle dolu.\nAlternatif siyaset, alternatif düşünüş biçimlerinin bir o kadar proaktif olabilmesiyle mümkün oysa. Ve bu proaktifliğin yegâne zemini de hayatın kendisi. Hayata dair olana dokunmazsanız, ona karşıdan anlamlar yüklemeyi yeterli sayarsanız, o da sizi o minvalde görmeye devam edecektir. Siyasetsizliğin, erdemleri korumak gibi bir güvencesi yoktur oysa. Tam tersine riskleri üstlendikçe, söylemleriniz ve pratiklerinizi hayatın içinde buluşturdukça görünürlük yüzdeniz ve ciddiye alınırlığınız artar.\nSalt korkular üzerinden siyaset yapıldığını zannetmek, beraberinde kurmak istediğimiz dünya üzerine ütopik bir inşayı, tıpkı devleti, egemenliği, yasalarını, yani güce ulaşılacak olan vakti konuşmanın verdiği hazlarla bugünü ıskaladığımızı fark ettirmeyecektir bizlere.\nBugün, bugün konuşulur. İnşa süreci durduğumuz andan yarına doğru ilmek ilmek dokunur. Sorumluluklar yarına tahvil kabul etmez. Çünkü eleştirdiğimiz güçler bile, ne konuştuğumuza göre değil, ne yaptığımıza; söylediklerimizin arkasında durup durmadığımıza; görünürlük cesaretini gösterip göstermediğimize göre değerlendireceklerdir bizleri. Birilerinin (bu bugün AKP) yapamadıkları, yapmayı erteledikleri ve aynı zamanda yapabildikleri üzerinden değil, sadece teorik kimlik tartışmaları üzerinden kendimiz olmayı belirlemek; farkında olmadan aslında onun karşısında kronik muhalif bir pozisyonda durmakla da yakından ilintilidir. Oysa yapamadıklarını eleştirmek, yapmayı ertelediklerini hatırlatmak, yapabildiklerinin de arkasında durabilmek, gerçek anlamda tevhidî mücadelenin, geniş kitlelerin vahiyle ve vahyî düşüncenin hakiki iklimiyle buluşabilmelerinin yegâne unsurudur.\n“Senin Rabbin bu konuda ne buyuruyor?”\nşeklindeki bilinçaltı sorusunun yegâne cevabı ancak ve ancak hayata dair cüzi (ama gerçekliğin parçalarını oluşturan) meselelerde kendini yetiştirmek, görünür kılmak, sadra şifa sözler söylemek, adımlar atmakla mümkün.\nBugünün cahiliyesine söz söyleyebilmek,\n“Her dönemin cahiliyesine aynı cümlelerle reçeteler sunmak mümkündür!”\ngibi bir zannı ıslah etmekle; bir nevi, öncelikli olarak bugünün cahiliyesini tanımakla mümkündür. Ama ondan da önce evrensel olduğuna, tüm fıtratları kuşattığına iman ettiğimiz bir yaşam biçiminin dilini ve pratiğini bugüne indirgemekle, bugüne tercüme etmekle mümkündür.\nBizim siyasetimizin niteliğini de ancak bu duruş belirleyecektir. Müslümanlar arasında kendilerini merkezde görmeyen, birbirlerine muhtaç olduklarını kavrayan, ittifaklarını bu tevazunun gölgesinde yerine getiren, birbirlerine her türlü içtihadi farklılığa rağmen güvenip tahammül gösteren ve kendileri dışındakilerden de (gayrimüslim, tecrübeli-ahlaklı çevreler) komplekssizce istifade etmesini bilen bir anlayışın bizleri yarınlara taşıyacağı umudunu diri tutmamız gerekir.\nDipnoatlar:\n1-Müslümanların sorumluluk alanlarına dâhil olan ama yetersizlikleri, örgütsüzlükleri ve ilgisizlikleriyle malul olan birkaçını sayacak olursak: ‘Tarihî Balyoz Davası’, ‘Füze Kalkanı’ konusu, YAŞ kararları, AYİM, Askerî Danıştay ve Askerî Yargıtay meseleleri, Savunma Bakanlığının militarizm konusundaki üzeri örtülen basiretsizlikleri ve şimdilerde gündemin en üst maddesi ‘anadil’ konusu ilk elde akla gelenler arasındadır.\n2-Ancak bu da bizim biz olduğumuz, kendimizi ortaya koyduğumuz durumlarda geçerlidir. Biz yoksak, meselelerin içinde değilsek ya da tamamen ideolojik reflekslerle her ne gelişme olursa olsun konumumuzu sabitleştirmişsek bu durumun imkânları törpülenmiş olur. Ancak bu halde bile, mezkûr duruşun hesabını verebilecek bir pratik konumlanış almamız yine zorunludur.\n3-İktidar oluş tarzı, bunu sürdürme biçimi vb. hakkındaki kökten karşıtlığımız zaten tevhidî duruşumuz gereğidir. Ama hakkı talep etme, hakkaniyetli duruşa davet etme, yanlışlarını serdetme, doğrular konusunda daha köklü çözümler sunma da aynı tevhidî duruşun bir uzantısı olmak durumunda değil midir? Çünkü bunu kökten Kemalist partiler karşısında geçmişte serdettik; halen de taleplerimiz konusundaki ısrarcılığımız bu duruşun bir uzantısı. Köklü değişimi arzulamakla, süregelen zulümleri frenletmek arasındaki bağ kopmadığı müddetçe bu böyleyken, konu AKP olduğunda değişen nedir? Bir oluşum darbeler karşısında tavır alıyorsa desteklenebilir. Aynı oluşum kültürel yozlaşmayı ya da ekonomik sömürüyü körükleyen bir anlayışı serdediyorsa da eleştirilir. (“\nAma bunu da yapmıyor ve erteliyoruz!\n” diyenler de bunun örnekliğini ortaya koyup bu hususta öncü olabilirler.) Ama doğru siyasi okumalarla, adil ölçütlerle. Bu da bizim tevhidî duruşumuzu belirleyen en önemli husus olarak ön plana geçer. Bir taraftan serdedilen hataları biriktirip olumlulukların üzerini farkında olmadan (ya da ideolojik tutumla bile isteye) örtüyorsak, bunun siyasi bir basiretlilik hali olup olmadığını da sorgulamamız gerekmez mi?\n4-Haksöz dergisinde bundan üç yıl önce AKP’nin sağlık politikalarını eleştiren bir yazı kaleme alan, sağlık sektörünün içerisinde bulunan bir kardeşimizin bu yıl içerisinde daha olumlu görüşler serdettiğine şahit olup, değişenin ne olduğunu sorduğumda, o dönemde eleştirdiği on konunun sekizinde iyileştirmeler olduğunu ama sol Kemalistlerin bu konulardan kimilerini gizleyip ifşa etmediklerini, kimilerini de bile isteye saptırdıklarını söylemişti. Ben de kendisine üç yıl önce yazılan o yazının tarihe kayıt olarak düşüldüğünü, eğer olumlu gelişmeler oldu ise bunların da yansıtılması gerektiğini belirtmiştim. Henüz bu konuda bir çalışma yapmış değil, ancak adil sorumluluğun bunu da gerektirdiğini kayda düşelim.\nTürkan Saylan hayatta iken, NTV’de çıktığı bir programda karşısında yer alan ve sağlık sektöründe yaklaşık kırk yıllık bir geçmişinin olduğunu ifade eden (halen sosyalist olduğunu ve 68 kuşağına mensubiyetini de yanlış anlaşılmaları önlemek için özellikle belirtme ihtiyacı duyan) bir doktor, bugüne kadar sağlığın temel beş politikası olduğundan, bugüne kadarki iktidarların bu konularda cüzi adımlar attıkları ve vaatlerini genellikle yerine getirmediklerinden bahisle, mevcut hükümetin bu beş alana da el attığını ve sürecin, yetersizliklerle malul olsa da halkın genelinin lehine samimiyetle işletildiğinin altını çizmişti. Saylan’ın programın genelinde susmak zorunda kalıp, sadece dinlemekle yetindiği bu şahıs, -ideolojik duruşuna rağmen- meselelere vukufiyetin, sorunların içinde olmanın, adaleti elden bırakmamanın numunelik bir örneği olmuştu.\n5-“Anadil” tartışmaları İslami kesimleri ilginç bir sınavın içine sokmuş görünüyor. AKP ile birlikte muhafazakâr kesimlerin pek çok konuda fütursuzca resmi söyleme sarıldıkları, BDP’nin ise klasik siyasi sömürü mekanizmalarını harekete geçirdiği bugünlerde tevhidî kesimlerin bu konularda ciddi bir sorumluluk üstlendiklerini söylemek zor. Hem de konunun bam teli olacak hususlarda geçmişten bugüne ciddi tezler öne sürülmüş ve tam da bugünlerde bunlar üzerinden politikalar belirleyebilmek mümkün hale gelmişken. Bu anlamda\nYeni Akit\n’te Kenan Alpay’ın “Dil Yarası, Dil Savaşı”,\nÖzgün Duruş\n’ta Serdar Bülent Yılmaz’ın “Anadil ve AK Parti’nin Açılım Ufku” ve meseleyi çok önceleri geniş bir araştırmaya konu etmiş İbrahim Sediyani’nin\nHaksöz-Haber\nsitesindeki ‘İsviçre Modeli’ başlıklı değinilerini, hem meseleye bakışta perspektif hem de çözüm babında malzeme sunma içerikleriyle anmak gerekir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}