{
  "id": "4cc5488c-c904-4b81-b9d5-a0c39bd0ec30",
  "title": "Batı’nın Ortadoğu Siyasetinin Çöküşü: Libya Müdahalesi",
  "author": "Murat Özer",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/batinin-ortadogu-siyasetinin-cokusu-libya-mudahalesi-6318yy.htm",
  "content": "Libya diktatörü Muammer Kaddafi’nin kendi halkına karşı başlattığı kıyım, uluslararası kamuoyunu muhaliflerin son kalesi Bingazi de düşmek üzereyken harekete geçirdi. ABD ve Fransa öncülüğündeki Batılı koalisyonun tıpkı Afganistan ve Irak örneğinde olduğu gibi hava operasyonlarıyla başlattığı harekât, daha şimdiden çok sayıda sivilin hayatına mal olmuş görünüyor.\nSiyasi gözlemcilerin önemli bir kısmı, Batı’nın daha önceki tecrübelerine dayanarak yaptıkları açıklamalarda, bu saldırının “insan haklarını ihlal eden zorba bir yöneticiye karşı sivil halkı korumak” maksadıyla değil, tıpkı Irak’ta olduğu gibi enerji kaynaklarını ele geçirme amacıyla yapıldığını öne sürmekteler. Bu analizlere destek veren Rusya lideri Putin dahi saldırıyı bir “haçlı savaşı” olarak değerlendirdi.\nSaldırının hangi gerekçeyle yapıldığı tartışmaları, operasyonun süresi ve bir kara harekâtının başlayıp başlamayacağı ile doğrudan ilişkili. Fakat tartışılmaz bir gerçek var ki, başta ABD olmak üzere sömürgeci Batı’nın İslam dünyası üzerinde kurguladığı siyaset tam anlamıyla başarısızlığa mahkûm olmuştur. Planlar bozulmuş ve tüm manipülasyon gayretleri de akamete uğramıştır. Batı, İslam dünyasındaki gelişmeleri algılayabilmek ve yönlendirebilmek konusunda tam bir çaresizlik içerisindedir. Aslında çöken sadece Batı’nın izlediği siyaset değil, aynı zamanda İslam dünyasına hâkim olan komplocu zihin ve bu zihnin ürettiği kendine güven duymayan algılar da çökmüştür.\nBatı’nın Planları Kaç Yıllık?\nMüslümanlar yıllardır, özeleştiri adı altında kendilerini plan ve program yapma konusunda eksik; sorunlar karşısına çıktığında günübirlik karar veren; gündemin peşine takılan, uzun vadeli siyaset güdemeyen yığınlar olarak tanımlarken; Batı’yı 10, 50 hatta 100 yıllık uzun vadeli planlar yapan örgütlü bir güç olarak görmekteler. Bu tanımlamalar elbette tamamen gerçek-dışı değil. Fakat Ortadoğu ve tüm İslam coğrafyasında yaşanan son gelişmeler, Batı’nın öyle sanıldığı gibi büyük stratejilere ve A, B, C planlarına sahip olmadığını da kanıtlamaktadır. Müslümanların sürekli olarak kendilerini aciz, büyük güçler karşısında iradesiz görme yaklaşımlarında, Batı karşısında yenilmiş olmak kadar, Batılıların manipülatif gayretlerinin olduğunu da bir tarafa not etmek lazım. Bu durum, psikolojik savaşa milyarlarca dolar akıtan Batılıların savaşta kazanabildiği tek şeydir ki, kayıplarıyla kıyaslandığında büyük bir kazanç olarak görülemez. Çünkü İslam dünyasının -Afganistan’dan Irak’a, Cezayir’den Somali’ye kadar tüm coğrafyalarda- emperyal güçlere karşı ortaya koyduğu direniş, gizlenemeyecek bir durumdadır. Bu savaşın psikolojik cephesi, Müslümanların bedenlerini orta yere koymasıyla birlikte Batılılar için bir yenilgiye dönüşmeye başlamıştır.\nABD ve müttefiklerinin siyasi denklemler karşısında yaşadıkları ilk hezimet şüphesiz Irak işgalidir. Irak savaşıyla birlikte Abbasilerden bu yana Irak’a hâkim olan Arap ve Sünni yönetimi son bulurken, Şiiler ve Kürtler ABD sayesinde yönetime getirildiler. Saddam Hüseyin’i devirip, Ortadoğu’nun en büyük ordusu olan Irak ordusunu tasfiye ederken ABD, baş düşmanlarından birisi olan İran’ın nüfuzunun bölgede artmasını hesaplayamamıştı. Irak savaşını yakından takip eden tüm siyasi gözlemcilerin üzerinde ittifak ettiği bir şey var ki, o da Irak savaşının pek çok kaybedeni varken, kazanan tek tarafın İran olduğudur. Bu gerçeği İranlı yöneticiler de paylaşmaktadır.\nBatı’nın Planları Direniş İradesini Kuşanan Müslüman Halklara Tosladı\nABD, İran karşısında 8 yıl boyunca savaşan ve adeta Şiilere karşı Sünnilerin hamisi olduğunu iddia eden Irak ordusunu tasfiye ederken, sadece Saddam’ın gücünü kıracağını vehmediyordu. Oysaki Ortadoğu’daki dengeleri az çok bilen herkes, emperyal bir güç için rakip grupların dengeli büyüklüğe ihtiyaç duyduğunu anlayabilirdi. ABD için Irak’ı çıkmaz bir sokak haline getiren şey, Irak’ta ABD’yi bozguna uğratan direniş olduğu kadar, işte bu siyasi dengelerden bihaber oluşuydu.\nBenzer bir durum, Mısır’da muhalefetin Mübarek karşıtı eylemlerinde de karşımıza çıkmaktadır. Ortadoğu’da tek önceliği İsrail’in güvenliği olan ABD yönetimi, ülkedeki İslamcı muhalefete karşı 30 yıldır desteklediği Mübarek diktasının çöküşü karşısında çaresiz kalmıştır. Müslüman Kardeşler’in nüfuzunu kırmak maksadıyla sahaya sürdüğü laik eğilimli siyasetçiler ise son referandumda halkın tokadını yiyerek bozguna uğradılar. Mısır’daki muhalif hareketin başarısını kendi hanesine döndürmek için gayret sarf eden Beyaz Saray yönetimine son tokat ise devrimi gerçekleştiren gençlerden geldi. Mübarek’in devrilmesinin ardından soluğu Mısır’da alan ABD Dışişleri Bakanı Hillary Clinton, “Dünyanın anası Mısır, demokrasiye yeni bir evlat hediye ediyor.” diyerek kendince övgü dolu sözlerle taltif ettiği Mısır’ın devrimci gençliği tarafından reddedildi. Aracıların tüm gayretlerine rağmen muhalifler Clinton’a randevu vermediler.\nClinton, Tunus’a yaptığı ziyaret esnasında ise Tebbet Suresi’ndeki “Ebu Leheb’in odun taşıyıcısı karısı”na benzetildi. Göstericiler ellerinde “\nHammalete’l Hatab\n” yazan pankartlarla Hillary Clinton’u karşıladı. Gençler yıllarca Zeynel Abidin b. Ali’yi destekleyen ABD yönetimin ikiyüzlülüğünü açıkça bu kadının karşısında haykırdılar.\nBatı Çaresizlik İçinde\nABD ve Batı, İslam dünyasında hangi yöne el atmaya kalksa benzer bir durumla karşı karşıya: Çaresizlik! G. Bush’un Büyük Ortadoğu Projesi (BOP) olarak isimlendirdiği ve İslam dünyasına nizamat vermeye kalkıştığı sırada bu fotoğraf karesine İslam dünyasından iki lider girmişti. Birisi Türkiye Başbakanı Tayyip Erdoğan -ki, o şimdilerde BOP’un ölü doğduğunu dillendiriyor- diğeri ise Yemen Devlet Başkanı Ali Abdullah Salih idi. Yerel kıyafeti ve Bush’un korumalarına zor anlar yaşatan belindeki hançeriyle Salih, ABD’nin Arabistan’ın güneyindeki en büyük destekçisiydi.\nSalih, Zeydi Husi isyanını Suudi Arabistan’ın desteğiyle büyük bir katliama imza atarak bastırırken de ülkedeki el-Kaide savaşçılarına ve onlara destek veren aşiretlerin üzerine bomba yağdırırken de ABD’nin en önemli bölgesel müttefikiydi. Oysa şimdi, bir türlü taleplerini Batı tipi demokrasiye eviremediği muhaliflerle, zorba bir diktatör arasında tercih yapmak durumunda Amerikan yönetimi. Yemen’in zorba liderinin de tıpkı Kaddafi gibi, halka karşı kendi aşiret bağlarını kullanmaktan başka çaresi kalmamış görünüyor.\nYemen lideri, halkın üzerindeki otoritesini kaybettiğini görünce, ABD’nin “terörü destekleyen din adamları” kategorisinde gördüğü Zindani’den yardım istedi. Zindani liderliğindeki âlimlerle yaptığı görüşmeden sonra, Yemen devlet televizyonu, âlimlerin Salih’i desteklediğini açıkladı. Zindani, bu çirkin komployu çok çabuk fark etti ve soluğu muhaliflerin eylem alanında aldı ve iktidarı devirinceye kadar muhalifleri desteklediğini meydandaki coşkulu kalabalığa ilan etti. Böylece Salih’in son manevrası da boşa çıkmış oldu.\nSalih’in “İslami argümanları” kullanma çabasına benzer bir çabayı, Kaddafi de kullanmaya çalıştı. Fakat onun yaptığı tam da kendi psikolojik durumunun bir tezahürüydü. Libya’ya dönük hava saldırısı başlayana dek, muhalifleri “el-Kaide’nin militanları, Usame’nin adamları” diye niteleyen ve ABD’yi küresel terörle mücadele ettiğine ikna etmeye çalışan Kaddafi, hava saldırısı başladığında “küresel cihad” ilan etti. Ayrıca, AFP’ye yaptığı açıklamada el-Kaide’yle ittifak yapabileceğini söyledi. Aynı beyanın içinde, savaştığını iddia ettiği bir hareketle, ittifak yapabileceğini söyleyen bir adam, akıl hastası değildir de, nedir?\nİsrail, ABD İle Birlikte Mevzi Kaybediyor\nSiyonist İsrail, bölgedeki gücünü, parçalanmış, ulusal ve yapay sınırlara hapsedilmiş ümmet yapısından alıyor. Özellikle 1980’ler sonrasında adını İsrail’in eski Dışişleri görevlisi Oded Yinon’dan alan “Yinon Stratejisi”, ABD’nin Orta Amerika’da yaptığı gibi demokrasi getirme bahanesiyle zayıf devletçikler oluşturmaya dayanıyordu. Aralarında etnik ve mezhebî farklılıkları kaşıyarak bölünmüş Ortadoğu, İsrail’in bölgesel güç olabilmesi için zaruriydi.\nAriel Şaron 1981’de Lübnan’ı işgal etmeden kısa bir süre önce, İsrail’in etki alanını, Türkiye, İran, Pakistan’dan başlayarak, tüm Kuzey ve Orta Afrika’yı içine alacak şekilde genişleteceğini ve ülkesini Ortadoğu’da bölgesel bir güç haline getireceğini ilan ediyordu. Bu etki alanını oluşturmada şüphesiz kullanacağı argümanlar, bu ülkelerdeki mezhebî ve etnik farklılıkları kaşımak, karşılıklı çatıştırmak; kendi içine bu farklılıkları derin olmayan ülkeleri ise ABD’nin mali yardımlarıyla etkisiz hale getirmekti. İsrail’in bu planı, Lübnan’da uzun yıllar tuttu. Çünkü İsrail, Lübnan’da kendisiyle çalışabilecek Hıristiyan Falanjistleri kiralamıştı. İşgal sonrası Irak’ta da mezhebî bir çatışmada şüphesiz İsrail’in desteği vardı. Fakat Lübnan’daki dengeyi Hizbullah altüst etti. Direniş olgusunu, tüm Lübnan’ı kuşatacak şekilde genişleterek İsrail hesabına çalışan örgütleri pasifize etti ya da ortadan kaldırdı. Ayrıca, mezhebî farklılıkların kaşınmasını önlendi.\nİsrail’in Arap dünyasındaki en büyük müttefiki gibi görünen, Gazze savaşında kapıları Filistinlilere kapatarak kuşatmayı derinleştiren Mübarek yönetiminin devrilmesi de Siyonistlerin planlarının bozulduğunun diğer bir işaretidir. Mübarek’i son anına kadar destekleyen ve Mübarek’in yanında durması için Batı’ya adeta yalvaran İsrail, Mısır halkının iradesi karşısında çaresiz kalmıştır. Mübarek sonrası daha henüz kurulma aşamasındaki yönetim dahi, İsrail karşısında tavır almaya başladı. İlk uygulama, Mısır Havayollarının İsrail seferlerini tamamen iptal ettiğini duyurması oldu. Havalimanlarındaki sefer levhalarından “Ben Gurion” yazılarının kazınması ise Mısır-İsrail ilişkilerinin geldiği yer açısından sembolik bir değer taşıyor.\nAslına bakılırsa, Mübarek-İsrail ilişkileri, zorunlu bir nikâha benziyordu. Dünyada İsrail’den sonra ABD’den en fazla askerî destek alan Mısır ordusu (36 milyar USD), ABD nezdinde hâlâ “gerici” olmaktan kurtulamamıştı. Wikileaks’in orta yere serdiği belgelerde Savunma Bakanı Tantavi dahi, “ABD’nin küresel teröre karşı savaş” stratejisine direnen, ayak bağı olan birisi olarak gösteriliyordu.\nMısır Hükümetinin 2006 yılında yaptırdığı bir anket ise halkın İsrail’e karşı bakışını net bir biçimde ortaya koyuyor. Mısır halkının yüzde 92’si İsrail’i düşman olarak görüyor. İsrail’in kendine karşı düşmanlık gösteren böyle bir halkın yanı başında ipleri almasına tahammülü olamazdı şüphesiz. Halk ayaklanmasından hemen önce başlayan Müslüman-Kıpti gerilimi ve bazı kiliselere yönelik saldırılar, tansiyonu artırsa da halkın sağduyulu yaklaşımı İsrail’in bu çatışma hayalini boşa çıkardı. Mübarek’in saldırıları gerçekleştirmekle itham ettiği el-Kaide ise bugüne kadar alışık olmadık bir çabuklukla, karşı açıklama yaparak saldırıları kendilerinin yapmadığını ilan etti, hatta kınadı. Bizzat örgütün ikinci adamı olan Eymen ez-Zevahiri, kiliselere yönelik saldırıları kınarken, Irak’ta düzenlenen kilise baskınını da eleştirdi. Zaten Mübarek’in devrilmesinden hemen sonra, saldırıların Mübarek’in İçişleri Bakanlığının bir komplosu olduğu ortaya çıkacak ve sorumlular tutuklanacaktı. İsrail, Ortadoğu siyaset sahnesinden bir gol daha yiyordu.\nMübarek diktası döneminde Süveyş Kanalı’nı, Akdeniz’e açılmak için rahatlıkla kullanabilen ABD’nin elindeki bu imkânın, devrimin hemen akabinde İran gemilerine de tanınması ise İsrail’i deliye döndüren bir başka gelişmeydi. İran savaş gemileri adeta İsrail’e meydan okurcasına 1979 yılından bu yana ilk defa Süveyş Kanalı’nı geçiyordu.\nLibya’da Petrol Savaşı mı?\nBM’nin Libya’ya yönelik askerî müdahale seçeneğini onaylaması ve akabinde NATO’ya görev tevdi etmesi, işte bu vasatta okunmalıdır. Afganistan’da gerçek anlamda bir işgal gücü olan NATO’nun ve aynı şekilde 8 yıldır Irak’ta işgalini sürdüren Batı koalisyonunun “haçlı mantığı” ile yürüttüğü saldırılarını bu şekilde tanımlamayan Rusya’nın, şimdi Libya saldırısını “haçlı savaşı” olarak nitelendirmesi pek gerçekçi gözükmüyor. Üstelik Putin’in eli Çeçen Müslümanların kanıyla yıkanmışken.\nLibya saldırısını, Irak işgalinde olduğu gibi salt petrol ile ilişkilendirmek de bir başka yanılsamadır. Zira Libya petrollerini BP ve Shell gibi ABD ve İngiltere’nin büyük petrol şirketleri çıkarmaktadır. İngiltere’nin petrol kaynaklarını bakiyesinde toplama gayreti çok makul bir izah tarzı olarak gözükmüyor. Çünkü İngiltere; bırakın Libya’daki kendi yatırımlarını korumayı, diplomatlarının can güvenliğini koruma noktasında dahi acziyet içerisindedir. Diplomatları kurtarmak maksadıyla, özel komando birliğini gönderen İngiliz bakan, komandoların muhalifler tarafından esir alınması üzerine, telefonda Bingazi’deki muhaliflere adeta yalvarıyordu. İngiliz kamuoyunu “utanç” içine sürükleyen bu olay, muhaliflerin “Bizimle ilişki kurmak istiyorsanız, normal diplomasi yollarını kullanın, komandoları değil!” diyerek paketlediği komandoları, diplomatlarla birlikte ülkelerine göndermesiyle neticelendi.\nFransa’nın içinde bulunduğu durum ise diğerlerinden çok farklı değil. Daha birkaç ay önce Tunus diktatörünü kurtarmak için asker gönderebileceğini açıklayan Fransa, tasını tarağını toplayıp Fransa’ya kaçmak istediğinde Zeynel Abidin b. Ali’ye kapıyı göstermişti. Şimdi aynı Fransa, “insan hakları” için Libya’ya saldırdığını söylüyor; fakat kendi halkını dahi inandırabilmiş değil. Dünya, artık Batı’nın her şeyi tayin edebildiği bir dünya değil. Bunu Batılılar acı bir tecrübeyle kavradılar. Evet, ABD hâlâ dünyanın en güçlü ordusuna sahip. Fakat tarihinin en uzun savaşını verdiği Afganistan’dan ve ağır bir yenilgiye uğradığı Irak’tan kolları bacakları kopmuş en az 50 bin asker ve 20 bin ceset taşıdı. Kendisine, yaklaşık 1 trilyon dolara mal olan savaşta kazanabildiği hiçbir şey yok üstelik.\nABD ve Batı’nın Müslümanlar karşısında gerilediği ve çöküş dönemine girdiği artık kendi akademisyenleri tarafından da konuşulmaya başlandı. Fakat Müslümanların ekseriyeti bu başarılarının farkında değil. Bu sebeple, bedenlerimizi ortaya koyarak gerçekleştirdiğimiz kazanımlarımızı, Batılıların manipülatif gayretlerine heba edebiliriz. Düşmanlarımız, kazanımlarımızı kendi hanelerine döndürmek, diktatörlere karşı yükselttiğimiz sesimizi, kendileriyle uyumlu bir hale getirmek için uğraşacaklardır ki; Libya’ya yönelik saldırının gerçekteki en belirgin amacı budur. Bu tehlikeyi bertaraf etmenin yolu ise İslami kimliğimize sahip çıkarak cesaret ve özgüvenimizi yeniden diriltmek ve taleplerimizi yükseltmekle mümkün olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}