{
  "id": "1dac4b11-7ac4-4a11-8d67-f2d226ef31f4",
  "title": "Yaz Tatili ve Çocuklar",
  "author": "Nehir Aydın Gökduman",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/yaz-tatili-ve-cocuklar-6410yy.htm",
  "content": "RÖPORTAJ: Gülsüm Peker Alpay\nZorlu bir okul maratonunun ardından iple çektiğimiz tatil geldi. Sınavlar, ödevler, projeler, şimdilik sona erdi. “Daha çok çalışmalısınız, daha başarılı olmalısınız” nasihatleri bir sonraki yıla devretti. Çocuklarla beraber ailelerin de yoğunluğu bir nebze azaldı. Ama bu sefer de okul döneminde yapamadığımız şeyleri nasıl telafi etmemiz gerektiği ile ilgili bir planlama çabası başladı. Çocuklarımızın zamanını hedefsiz, plansız geçirmemeleri için arayışlar başladı.\nİslami yaşamın öğrenildiği en güzel yer tabii ki ailedir. Çocuk birçok şeyi anne ve babasını model alarak öğrenir. Amelleştirilmiş bir İslami hayat, sözlü telkinden çok daha etkileyici ve belirleyicidir. Bunun için tatilimizi nasıl değerlendiriyoruz konusunu öncelikle kendimiz için gündeme getirmeliyiz.\nÇocukların aile dışı ortamlarda kendi yaşıtları ile birlikte edinecekleri deneyimler de onların kişiliğini oluşturmada etkili olmakta. Neleri okuyup- öğrensinler, öğrendiklerini nasıl amelleştirsinler, ebeveynlerce konuşulması gereken konular olarak karşımıza çıkıyor.\nBu konuları çocukların dünyasını hikâye ve masallarıyla süsleyen, onların hayallerini zenginleştiren bir çocuk kitabı yazarıyla konuşmak istedik. Ekin Yayınları’ndan “\nPeygamberleri Seviyorum\n” adlı kitabı henüz çıkmış olan\nNehir Aydın Gökduman\n’la, çocuklarımızı ve hayatın adına tatil denilen kısmında hassasiyetlerimizin neler olması gerektiğini konuştuk.\nNehir hanım, son dönemde daha çok çocuklar için yazıyorsunuz. Onlarla ilgili birçok gözlemleriniz ve okumalarınız var muhakkak. Kış döneminde eğitim sisteminin olumsuzluklarından kaynaklanan sebeplerden dolayı okul ve derslerle kuşatılmış bir hayat yaşayan çocuklarımıza, tatil dönemini nasıl değerlendirmelerini tavsiye edersiniz. Birçok Müslüman aile çocuklarının sosyo-kültürel alanda ve dinî eğitim alanında eksiklerini gidermek için tatillerde nitelikli program arayışına düşüyor. Çocuklar için yazan biri olarak bu arayış çabaları sizin gündeminizde nasıl yer buluyor?\nAnne-baba olmak yalnızca çocuklarımızın fizyolojik ihtiyaçlarını karşılamaktan ibaret olsaydı, işimiz ne kadar kolaydı değil mi? Ama Rabbimizin bize emanet olarak bahşettiği ve “\nNefsinizi ve ehlinizi ateşten koruyun.\n” diye uyardığı bir dinin mensupları olarak işimiz öyle sıradan görünmüyor. İster kentte ister kasabada olalım, hepimiz şu mavi göğün altında yaşıyoruz ve aynı kaygıları taşıyoruz.\nKentte yaşayan bir anneyle, mezrada yaşayan bir annenin kalp atışları arasında bir fark olmadığını düşünürüm her zaman. İslami hassasiyete sahipseniz hemen her ortam zenginlik ve yoksunluklarıyla sizi kuşatıverir. Siz de ortamınızı verimli hale getirmenin yollarını arar durursunuz. Ben de metropolde yaşayan bir anne olarak her yaz başı, okulların kapanmasıyla en az çocuklar kadar heyecanlanırım. Okul telaşının birkaç aylığına da olsa askıya alınması çocukça bir özgürlük aşkını alevlendirir içimde.\nHal böyle olunca da birkaç aylık yaz tatili ele avuca sığmaz bir fırsata dönüşür ve çocuklarımla birlikte bu kısa anı değerlendirmenin derdine düşeriz hep birlikte. Kamplar, kurslar, kitap okuma programları, akraba ziyaretleri birbirine karışır tatlı bir telaş içinde.\nOkul döneminde vahiy kaynağımız Kur’an ile çocuğumuzun arasına bir hayli engel girdiği için tatilde Kur’an öğrenimi gerçekten bir fırsat olarak değerlendirilmesi gereken bir dönem. Bu alanda çeşitli kurslar, yaz okulları olmakla birlikte camilerimizin fonksiyonelliği de tartışılmaz. Bugün için cami olgusunun çocuklarımızın gündemindeki yeri sizce nedir?\nHayat rehberimiz Kur’an’la yaşamımızın her anında hemhal olabilmek kulluk serüvenimizi anlamlı kılıyor. Yaz gelirken, kış girerken vs. Kur’an hep yaşantımızın merkezinde var olmalı. Böyle olmasa zaten yaşamın anlaşılırlığı da yok. Fakat dediğiniz gibi, şu uzun yaz günlerini, okul derslerinin esaretinden kurtulan çocuklarımız için bolluk ve berekete dönüştürme fırsatını da kaçırmamalıyız. Bu eksende camilerle ilgili sorunuzu yakın zamanda yaptığım bir ziyaretle irtibatlandırmak isterim.\nBenim çocukluğum Bandırma’da geçti. Bu Marmara liman şehrinin bende her zaman özel bir yeri olduğundan yaz başında, altı yaşındaki kızımı da alarak Bandırma’ya gittim ve onunla birlikte çocukluğumun geçtiği sokakları ve oturduğumuz evleri dolaştık. Bu gezide içimin en çok burkulduğu anı ise mahalle camimizin önüne gelince yaşadım diyebilirim. Sanki çocukluğumun en müstesna anları burada saklıydı. İlkokul boyunca istisnasız her yaz elimde elif cüzüyle caminin yolunu arşınladığım günlere gidip gelmiştim. Bizim çocukluğumuzda ebeveynler yaz gelince çocuğumuza nasıl bir program yapsak diye düşünmezlerdi. Bu anlamda mahalle camimiz tam bir cankurtaran gibiydi. Okul kapanır kapanmaz eline cüzünü alan caminin yolunu tutardı ve mahallenin cümle çocuğu yemyeşil halının üzerinde bir tespihin taneleri gibi sıralanıverirdi. Bahçedeki şadırvandan ahşap minbere kadar çocuk saflığımıza bütün masumiyetiyle tesir eden imgelerdi bunlar.\nFakat zaman içinde alınan politik kararlar ve modern çağın etkileri camilerimizi çocuklarımızın yaşamından az ya da çok soyutladı ne yazık ki. Bence de yaz programımıza cami, yaz Kur’an kurslarını yeniden ve daha gönülden dâhil ederek başlayabiliriz. Kur’an’la hemhal olmada, sûrelerin ezberlenmesinde ve namaza ilk adımda cami atmosferinin etkisinin büyük olduğunu çoğumuz biliriz. Bu alanda programına Kur’an eğitimini almış yaz okulları da ayrıca değerlendirmemiz gereken kurumlar. Erdem, ahlak ve değerlerimizin çeşitli sosyal etkinliklerle harmanlanarak çocuklarımızın dünyasında yer bulması sevindirici gelişmeler.\nTatilde aile ile ilişkiler, aile büyükleri ile irtibat nasıl olmalı? Türkiye nüfusunun büyük çoğunluğu metropollerde yaşıyor. Herkes okul, iş, ekonomik geçim kaynakları arama gibi sebeplerden ötürü ailesinden uzakta yaşıyor. Tatil dönemi bu açığı kapatmak için nasıl değerlendirilebilir?\nYaz ayları hem aile fertlerinin birbirini doyasıya görmelerinde hem de diğer yakınları ziyaret etmede uygun zeminler sunar. Yine olmazsa olmazlarımızdan biri de sıla-i rahimdir bana göre. Günümüz aileleri çağın getirdiği birçok nedenden ötürü dediğiniz gibi birbirinden uzak ve kopuk yaşıyor. “Gözden uzak olan gönülden ırak olur” sözü de ilişkilere sirayet ediyor ister istemez.\nŞu durumda yaz aylarında akrabalarımızla ilişkilerimizi canlandırmada fırsatlar oluşturulabilir. Bu duyarlılığı korumayan günümüz ailelerinde dayısını, halasını, teyzesini, amcasını tanımayan çocuklara rastlamak ise gayet mümkün. Birbirlerini yalnızca adlarıyla ya da resimlerinden tanıyan yeğenler, kuzenler öyle filmlerde filan değil artık. Yanı başımızda. Tebliğe “\nÖnce yakınından başla!\n” diyen Kur’an öğretisi pek çok kimse için tedavülden kalkmış mahiyette.\nBu durum inancını içselleştirmiş, bilinçli kesimlerde de çok farklı değil desek yalan olmaz. Gittikçe bireyselleşen ve popülist kültüre meyleden küresel dünya algısı, duygu ve düşüncelerimizi derinden etkiliyor. Teoride farklıyız, pratikte farklı.\nArtık çocuklarımız akrabalarını sosyal paylaşım sitelerinden buluyorlar. Böyle olunca da ortaya tuhaf tablolar çıkabiliyor. Birbirlerini internet ortamında tanıyan bu gençler-çocuklar birbirlerine orada bile tahammül gösteremiyorlar. Daha gönderdikleri birkaç iletide de akrabalık ilişkileri başlamadan bitiveriyor. Bunlar insanın içini üşüten gerçeklerimiz.\nOysa komşuyu, akrabayı, dost ve arkadaşı her daim hatırlayan, ziyaretleşmeleri azami derecede önemseyen, saflarımızı pekiştirmemizi tebliğ eden bir Resul’ün ümmetiyiz biz.\nKent yaşantısı bizleri mekanik bir hale dönüştürmüş durumda. Sabah kalkılacak, ‘kalk’. Servisi ya da otobüsü kaçırma. Ziller çalıyor, ‘derse gir-çık’. Akşam olmuş eve dön. Hafta sonu dershane nöbeti var, ‘eğitim şart’ yollara düşmeye devam. Böyle bir kısır döngü yaşanıyor. Tatil dönemi geldiğinde çocuklarımız için biraz da gökyüzüne bakma, yıldızları izleme, ayaklarını toprağa değdirme zamanı değil midir?\nGünümüz kent insanının en büyük handikaplarından biri bu bence. Kentsel ritüeller bizi fazlasıyla sarıp kuşatmış durumda. Çocuklarımız bir garip hayhuyun içinde; güneşi görmekten, yıldızları saymaktan, en bilindik hayvanları tanımaktan mahrum büyüyorlar. Mesela benim kızım evde küçük bir sinek ya da böcek görmesin, korkudan çığlık atar. Çocukluğu dut ağaçlarının, erik dallarının tepesinde geçmiş biri olarak gülerim elimde olmadan. Çocukluğumda evimizin bahçesinde bir dut ağacı vardı. Üstünde dutu da tırtılı da bol olan. Dutlar ve tırtıllar ayrılmaz birer ikiliydi sanki. Her şeye rağmen ağaçtan dut toplamak ayrı bir keyifti. Sokaklar ise ikinci evimizdi akşam karanlığına kadar oynadığımız. Bugün yazdığım birçok masal ve öyküde çocukluk günlerimin ilhamı boldur. Şimdi ise bütün meyveleri buzdolabından alıp yiyebiliyor çocuklarımız. İçlerinden küçük bir kurt çıkmaya görsün ortalığı velveleye veriyorlar. Her adımlarında gözümüz üstlerinde. Bakkala gönderirken bile arkalarından bakıyoruz. Kırk yılın başında yolumuz bir köye kasabaya düşse, yolda yokuşta, bağda bahçede iğreti duruyoruz.\nKızım daha düne kadar bu seyrettiği çizgi filmlerdeki tavşanlar, ördekler, kurtlar aslanlar için gerçek hayatta varlar mı diye sorardı. Şimdi bu çocuklara kendimizi nasıl affettireceğiz bilmiyorum. Yalnızca masallarla imge dünyalarını ayağa kaldırmak da yetmiyor. Onları hayatın içine savurmadıktan sonra hep bir yanları eksik ve boş kalıyor.\nKeşke kentte yaşayan herkesin Anadolu’nun en ücra yerlerinde bir kır evleri olsaydı diye hayal etmişimdir. Çocuklarımızı yemyeşil kırlara; kuşların, kelebeklerin, çiçeklerin ortasına salmak; buğday başaklarıyla boy ölçüştüklerini görmek o kadar da lüks olmamalı. Sanırım o ortamları oluşturmak için yeterince yormuyoruz kendimizi. Hayvan denince hayvanat bahçesi, toprak deyince park geliyor hemen aklımıza. Köyde yaşlanmış halalarımızı, teyzelerimizi hatırlasak diyorum biraz da. Onların mütevazı köy evlerine konuk olsak. Şu yaz aylarında öpülesi ellerine uzansak nasıl olur?\nKapitalist yaşam tarzının dayattığı “Hepimiz tatil için çalışıyoruz!” ve “Tatil için yaşıyoruz!” anlayışının zerk ettiği güneş-kum/deniz-uyku üçlemesi için ne söylersiniz\n?\nGelenek ve modernizm hemen her alanda çatışma halinde. Çoğu zaman ikisi birbirine galebe çalar, biz de buna alet oluruz. Seküler tatil fenomeni, modernizm ve kapitalizmin el ele vererek sinsi ve yayılmacı bir politikayla  nefislerimize tahakkümüdür. Bunun temelinde de dediğiniz gibi deniz, kum, güneş üçlüsü yatar. Bunlar olmadan dinlenemeyiz, kışa hazırlanamayız gibi tezler üretilir. Ve makul izahlara gidilir. Öyle ki bazen iş mahalle baskısına kadar varır. Sırf bu nedenle kimileri kış boyunca yemeyip içmeyip tatil rezervasyonlarına yığınla para harcar. Çoğu zaman da gidilen mekânlar ve orada geçirilen kısıtlı vakit istenen neticeyi vermez. Üstelik yapılan onca harcamaya rağmen bir dizi yorgunluk da kâr kalır.\nŞu durumda hiç tatile gitmeyelim mi yani? Bu konuda evet ya da hayır diyerek durumu kotarmak kolay değil tabii. Zaten bunun kimse için bir bağlayıcılığı da yok. Burada ölçüyü, yapacağımız tatilin bize ve çocuklarımıza ne katacağı ya da bizden ne götüreceği belirliyor galiba. Gittiğimiz yerde deniz, kum ve güneş de olsa tefekkürü beraberinde getiriyorsa, kulluk dinamizmini ateşliyorsa sorun yok. Ama bizi bir adım daha seküler kültüre yaklaştırıyorsa durup düşünmek gerek.\nRamazan ayı yaklaşıyor. Ramazan öncesinden başlayarak, bu ayı daha bereketli geçirmek ve çocuklarımıza Ramazanın önemini daha iyi kavratmak için neler yapılabilir? Orucun; ibadet, sabır, namaz, Kur’an ve tabii ki Kuran’ın emrettiği bir hayatın yaşamlaştırılması ilişkileri üzerinde bir alan hazırladığını düşünebilir miyiz?\nSon yıllarda Ramazan ayını daha sevinçle karşılıyorum desem abartmış olmam. Çünkü bu Ramazanlar rastladıkları aylar itibariyle benim çocukluğumun Ramazanları. İlkokul yıllarımda da Ramazan böyle uzun yaz günlerine denk gelirdi. Oruç için, benim dini ritüellerden en çok severek, sevinerek karşıladığım ibadettir diyebilirim. O yıllarda da Ramazan ayrı bir heyecanla sarıp kuşatırdı beni. Mahalle arkadaşlarımızla aramızda kıyasıya bir rekabet olurdu. Kim ne kadar oruç tutmuş, kim unutup orucunu yemiş, kim pide sırasında en önde, bayramlıklarımız alınmış mı, bir hafiye gibi birbirimizi takip ederdik.\nŞimdilerde ise çocuklarımızda aynı isteği ve özenci oluşturmak için daha gayretli olmak zorunda kaldığımızı görüyorum. Çünkü toplumla ilişkilerimiz azaldıkça çocuklarımızın da birbiriyle iletişimi zayıflıyor. Hâlbuki çocuk ne yaparsa yapsın, hangi işte olursa olsun, yaşıtıyla birlikte hareket etmekten hoşlanır. Fakat günümüz şartlarında pek çok çocuk birbirini aktive etmede, denetleme ve örnek almada uygun zemin bulamıyor. Yalnızca okul ortamları da bunun için yeterli değil. Çocuklar kendileri için hazırlanmış özel zaman dilimlerinden hoşlanıyorlar. Kendilerini kalıpların dışına çıkaran özgün aktivitelerden yani.\nBir seminer için Konya’ya gittiğimde bu konu üzerine biraz annelerle konuştuk. İçlerinden bir anne, Ramazan ayını çocuklarla iletişimi güçlendirmede en bereketli ay olarak gördüğünü ve sıklıkla evinde çocuk iftarları verdiğini söyledi. Yalnızca çocukları çağırdıkları ve çocukların sevdiği yemekleri yaptıkları bu iftarlar tam bir şenlik havasında geçiyormuş. Evin babası Nasreddin Hoca kılığına girip çocukları eğlendiriyormuş. Sonra çocuklar arasında çeşitli oyunlar oynanıyormuş. Etkilenmemek elde değil. Bu ve buna benzer etkinlikler aramızda yaygınlaşmalı… Çoğunlukla büyükleri önemseyerek hazırladığımız iftar sofralarına neden çocuklarımızı da daha özenli dâhil etmiyoruz?\nÇocuklar değerli olduklarını hissettikleri ölçüde bize kulak veriyor. Resulullah (s) çocuklarımıza dinî hassasiyet kazandırmak için onlarla birlikte çocuklaşmamızı ve onları sıkça ödüllendirmemizi tavsiye ediyor. Çocuk ona harcadığımız emek nispetinde ışığını sunuyor bize. Peygamberimize göre en az on üç yaşına kadar suçlu çocuk yok. Ama pek çok ebeveyn çocuklarının başarısını kendine, kabahatlerini ise onlara yükleyerek işin içinden sıyrılma gayretinde.\nAyrıca camilerimizin önemini de bir kez daha hatırlama ayıdır Ramazan. Cemaat şuurunu geliştirmede teravih namazlarını da değerlendirebiliriz. Kitap fuarları da ayrıca hakkını vermemiz gereken etkinliklerden.\nDilerim bu bereketli ayda çocuklarımızla olan muhabbetimiz daha da pekişir.\nEkin Yayınları’ndan “Peygamberleri Seviyorum” adlı kitabınız çıktı. Bu kitabın doğuş öyküsünü ve yüklendiği misyonu aktarabilir misiniz?\nEvet, çok şükür, iki yıllık bir çalışmanın akabinde Rabbim bu çalışmamızı yayımlamayı nasip etti. “Peygamberleri Seviyorum” için beni bugüne kadar yaptığım çalışmalar içinde en çok etkileyenidir diyebilirim. Kur’an bizi öyle derin ve öz hikâyelerle kuşatıyor ki… Bugüne kadar insan eliyle üretilmiş hiçbir öykü, roman ve masalda o tadı bulabilmeniz mümkün değil.\nAslında bu projenin kökleri hayli eskilere dayanıyor. Bundan belki on yıl kadar öncesinde rahmetli Özlem Özyurt arkadaşımla bir muhabbetimiz sırasında onun çocuklar için böyle bir çalışma yapmak niyetinde olduğunu öğrenmiştim. Belki de çalışmasına başlamış da olabilir. Fakat bunu tamamlamaya ömrü vefa etmemişti. O gün bugündür onun bu yarım kalan projesi aklımın bir köşesinde duruyordu. Buna binaen yıllar sonra Ekin Yayınları’ndan da böyle bir kitap projesi teklifi gelince seve seve kabul ettim. Rabbim, bu güzel niyetin izlerini bugünlere aktarmamıza vesile olan Özlem kardeşimizden razı olsun. Bizleri onunla cennetinde buluştursun inşallah.\n“Peygamberleri Seviyorum” için 9-15 yaş grubuna tasarlanmış, Kur’an’da geçen peygamber kıssalarını aktardığımız bir nevi insanlık tarihi çalışmasıdır diyebiliriz. Kitapta Hz Âdem’den Hz. İsa’ya kadar dokuz peygamberin tevhid mücadelesini öykülendirdik. Ve bunu yaparken çocukların anlayacağı bir dil ve üslup gözetmeye gayret ettik. Hepimizin malumu üzerine, çocuklarımızın imge dünyalarında tevhid şuurunu ve mücadelesini tanıma ve anlamlandırmada peygamber algısının fonksiyonelliği yadsınamaz.\nBu çalışmanın çıkış noktası da işte budur. Peygamberleri örnek şahsiyetler olarak bir kez daha çocuklarımızın gündemine sokmak ve şahitlik sorumluluğumuzu yerine getirmek. Kitabı yazarken İsrailiyat ve hurafe boyutlu rivayetlerden mümkün mertebe kaçındım. Öncelikle Kur’an ayetlerini referans almaya çalıştım.\nBu kaygınız gerçekten de önemli. Piyasada özellikle peygamberler üzerine yazılmış pek çok kitap mevcut. Fakat çocuklarımız için aldığımız bu yayınların içinde Kur’an ile örtüşmeyen bilgilere maalesef sıklıkla rastlayabiliyoruz. Sizin de bu çalışmayı yaparken özellikle böyle bir kaygınız olduğu hissediliyor.\nEvet, genelde bir çalışmaya başlamadan önce piyasada yayımlanmış ne varsa incelemeye gayret ederim. “Peygamberleri Seviyorum”u çalışırken de pek çok kitabı inceleme fırsatım oldu. Ne yazık ki çoğunun Kur’an merkezli değil de İsrailiyat ve rivayet zincirine dayandırılarak yazıldığını gördüm. Söz konusu peygamberlerimiz olunca çok daha titiz ve Kur’an’a dönük araştırmalar yapmamız gerekirken bu boyut kitaplara yansımamıştı. Hz. Havva’nın yaratılışını, Hz. Âdem’in cennette canının sıkılmasına mâl edenlerden, Hz. Süleyman ile Belkıs’ı evlendiren mesnetsiz yorumlara kadar daha pek çok şey… Peygamberleri durmadan doğaüstü güçlere sahip, insan dışı varlıklarmış gibi gösterme gayreti de ayrı bir handikaptı. Kısacası kaş yapayım derken göz çıkartma hâlleri…\nDinî metinler kaleme almak farklı bir sorumluluktur. Delilsiz yapılan yorum ve ibareler kişiye ağır bir vebal yükler.\nBu çalışmada benim de en çok çekindiğim durum buydu. O yüzden çalışmayı tamamladığımda birçok arkadaşıma okutarak görüş, yorum ve tenkitlerini aldım. Kitabın baskı aşamasına kadar düzeltmelerimiz sıklıkla devam etti. Çok yorulduk ama değdi diyebilirim. Buradan çalışmamıza destek olan bütün arkadaşlarıma ayrı ayrı teşekkür ediyorum. Dilerim kitabımız Kur’an eksenli ve Rabbimizin rıza gösterdiği bir çalışma olmuştur.\nBu çalışmanızdan ötürü Allah razı olsun. Hakikaten kendi alanında özgün ve değerli bir çalışma olmuş. Bir çırpıda okunabiliyor. Hem çocuklar hem de aileleri bu kitabın tamamlayıcısı olacak, hayat önderimiz Hz. Muhammed’in hayatını da sizin kaleminizden okumak istiyorlar şüphesiz. Böyle bir çalışmanız var mı\n?\nİnşallah, bu kitabın akabinde böyle bir çalışma da gerçekleşir. Çünkü zaten olması gereken de o. Sevgili peygamberimiz Hz. Muhammed’i ayrı ve başlı başına bir kitapta anlatmak… Bunu ben ya da başka bir arkadaşım kimin yazdığı çok da önemli değil. Önemli olan peygamberlerimizi ve Hz. Muhammed’i (s) o hiç solmayan ışıklarıyla çocuklarımızın dünyasında en hayırlı önderler olarak yaşatmak. Ve bunu yaparken de Kur’an ölçüsüne sadık kalmak.\nSöyleşiniz için çok teşekkür ediyoruz. İnşirah Suresi’nin 7. ayetinde buyrulduğu gibi “Öyleyse bir işi bitirince diğerine koyul.” emrini yerine getirmek üzere çalışmalarınızın devamını diliyor, Rabbimizin emeklerinizi bereketlendirmesi için dua ediyoruz.\nBen de hayır duanız ve iyi dilekleriniz için teşekkür ediyor, hayırlarımızı ve hayra yönelik çabalarımızı artırması için Rabbimizin yardım ve rahmetini diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}