{
  "id": "67804e57-716d-48c7-9c48-08af027e9edc",
  "title": "Şehitlerimizin Şahidi Mavi Marmara İstanbul’a Geldi",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/sehitlerimizin-sahidi-mavi-marmara-istanbula-geldi-6268yy.htm",
  "content": "Furkan Doğan (1991), Necdet Yıldırım (1978), Cevdet Kılıçlar (1972), Ali Haydar Bengi (1971), Cengiz Akyüz (1969), Fahri Yaldız (1967), Cengiz Songür (1963), Çetin Topçuoğlu (1956) ve İbrahim Bilgen (1949)\nBu yiğit dokuz kardeşimizi Gazze’ye yardım götürmek için yola çıkan özgürlük filosuna yönelik Siyonist İsrail’in barbar saldırısı sonucunda şehit vermiştik. 31 Mayıs 2010 tarihinde İstanbul Sarayburnu’ndan uğurladığımız Mavi Marmara gemisi, şehitlerimizin şahidi olarak 26 Aralık tarihinde kalktığı yere geldi. Dualarla uğurlamıştık giderken kardeşlerimizi. Şehitlerimizden izler taşıyarak döndüğünde dualarımıza hüznümüz kadar marşlarımız ve sıkılı yumruklarımız da eşlik etti, bir de dinmeyecek öfkemiz…\nOrtadoğu’dan Latin Amerika’ya, Endonezya’dan Batı Avrupa’ya toplam 50 ülkeden birçok kuruluş temsilcisinin ve aktivistin yanı sıra Anadolu’dan da binlerce insanın karşılamaya geldiği Mavi Marmara’yı, Sarayburnu iskelesinde coşkulu bir kalabalık selamladı. Şehitlerimizin fotoğraflarının süslediği gemi, başta şehit kardeşlerimizin yakınları olmak üzere herkesi hüzne boğarken atılan sloganlar, bu katliamın hesabının bir an önce sorulmasına yönelik çağrılar taşıyordu. İnsanlığın onuru Mavi Marmara tekbirler eşliğinde iskeleye yanaştığında gözyaşlarını tutamayanlar İsrail ve Amerika’ya okudukları lanetlerle daha da bileniyorlardı.\nKarşılama töreninde İHH Başkanı Bülent Yıldırım, şehit aileleri adına Ahmet Doğan, Başpiskopos Hilarion Capucci, Ship to Gaza’dan Dror Elimelech Feiler, The Free Gaza Movement’ten Audrey Bomse, International Committee to End the Siege on Gaza’dan Muhammad Sawalha, European Campaign to End the Siege on Gaza’dan Mazen Kahel ve Ship to Gaza’dan Dimitris Pleionis konuştu.\nİHH Başkanı Bülent Yıldırım, “Bizi suçlayan insanlar bu kalabalığı gördükten sonra utanacaklar. Biz insani yardım amacıyla yola çıktık. Şehitlerimiz bu yolda öldü. Sorgulanacak biri varsa o da İsrail’dir. Bizi direnmekle eleştiriyorlar. Ne yapsaydık? Evimize giren hırsıza sesiz mi kalsaydık?” şeklinde konuşarak kendilerine destek olan herkese teşekkür etti ve yeni konvoyların yola çıkacağını söyledi.\nDuygulu bir konuşma yapan Furkan’ın babası Ahmet Doğan, şehitlerimizin geride bıraktığı manevi havayı bütün şehit aileleri olarak her geçen gün daha yoğun bir şekilde hissettiklerini söyledi. Şehit aileleri adına özür ve tazminat değil, yaşananların hesabının sorulmasını ve Gazze ablukasının kaldırılmasını istediklerini belirtti.\nİlerlemiş yaşına rağmen Mavi Marmara yolculuğunda yer alan ve bu eyleme katıldığı için İsrail tarafından sınır dışı edilen Başpiskopos Hilarion Capucci’nin konuşması da oldukça anlamlıydı. Topluluğu “Selamun Aleyküm ve Rahmetullah” diyerek selamlayan başpiskopos, 9 şehidimizi anmanın yanı sıra Gazze'de ambargo altında olan kardeşlerimizin duasını almak ve onlara destek olmak için geldiklerini belirtti. İsrail’den korkmadıklarını söyleyen başpiskopos, “Benim bedenim Kudüs'ten uzak. İnşallah ölmeden Kudüs'ü görmek bana nasip olur. Biz Kudüs'e yeniden girmek istiyoruz, eğer Allah bizimle beraberse muhakkak bunu yapacağız.” diye konuştu ve konuşmasını üç kez tekrar ettiği “Allahu Ekber” ile bitirdi.\nProgramda Ömer Karaoğlu, Mikail, Selami Güneş (Grup Özlem), Grup Genç ve Grup Yürüyüş de şarkılarını Mavi Marmara şehitleri için söylediler.\nKatliamdan hâlâ izler taşıyan Mavi Marmara gemisi bir hafta boyunca Sarayburnu'nda ziyaretçilere açılarak hem gemide yaşananlar hem de Gazze ablukası canlı tutulacak. Gemi daha sonra Tuzla Tersanesi'ne çekilecek.\nFilistin direnişi öğretmişti, bedel ödenmeden kurtuluşun mümkün olmayacağını. Ölerek yaşatmanın tanıklığını yapan Mavi Marmara şehitlerimiz de mazlumlar için bedel ödemenin onuruna ulaştılar. Rabbimiz onları mükâfatlandırsın, ailelerinin acısını dindirsin, onlara sabırlar ihsan etsin. Katliamda ağır bir şekilde yaralanan ve hâlâ komada bilinci kapalı bir şekilde yatan Uğur Süleyman Söylemez kardeşimize de şifalar versin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}