{
  "id": "3d72fad3-1350-4701-8216-973782604f8a",
  "title": "Tunus İntifadası Diktatörlüklerin Sonu; Yeni Umutların Başlangıcı Olabilir mi?",
  "author": "Bahadır Kurbanoğlu",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/tunus-intifadasi-diktatorluklerin-sonu-yeni-umutlarin-baslangici-olabilir-mi-6276yy.htm",
  "content": "Tunus’ta neler olup bittiğini ve bundan sonrasına ilişkin muhtemel gelişmeleri düşündüğümüzde karşımıza şöyle bir tablo çıkmakta:\n1-\nTunus’taki isyan ümmetin bu coğrafyası açısından bir ilki ifade etmektedir. Emperyalist işgaller ve kurtuluş mücadeleleri ardından oluşturulan yerli-işbirlikçi diktatörlüklere karşı neo-emperyal dönemde\nilk defa bir halk isyanı gerçekleşmiş ve isyanın neticesinde bir diktatör ülkesini terk etmek zorunda kalmıştır\n.\n2\n- İsyan adeta bir\n“kıvılcım anı”\netkisi göstermiş ve Mısır, Ürdün, Yemen gibi ülkelerde yankı bulmuş, kitleleri cesaretlendirmiştir. Baskı rejimleriyle geçirilen onlarca yılın birikiminin bir intifada haline dönüşüp\n“domino etkisi”\nyaratabileceği ihtimali canlılığını korumaktadır.\nBuna karşın bu isyanın getireceği muhtemel değişiklikler Tunus’la sınırlı kalabilir mi? Küresel güçlerin, gelişmeleri bu coğrafyayla sınırlamak isteyeceğinden şüphe etmemekle birlikte, gidişatta onların değil, Mısır, Yemen, Ürdün gibi coğrafyalardaki halkların iradesinin belirleyici olacağı kanaati gittikçe güçlenmektedir.\nEndişelenenler de umutlananlar da bu noktada ortaklaşmaktadır.\n3\n- Bir gencin kendisini yakmasından hareketle öne çıkartılan yoksulluk, işsizlik gibi sebepler tek başına açıklayıcı olmaktan uzaktır. Daha vahim şartlar sadece Arap ülkelerinde değil, Afrika ülkelerinin pek çoğunda söz konusudur. Üstelik bu tahlilleri Afrika ülkelerine ekonomik performansı örnek gösterilen, yıllık yüzde dörtlük büyüme trendindeki Tunus için yapıyorsanız, bunların zayıflık dereceleri daha da artar.\nTespitler, gelişmelerin nedenlerinin Batı hegemonyasına dönük yüzü örtülerek yapılamaz.\nMesela ABD’nin hem Tunus’taki gelişmelere Bin Ali aleyhine selam çakıp hem de Mısır diktatörü Mübarek’e uyarı mesajları göndermesi ikiyüzlülüğün basit bir göstergesidir. Nitekim gerçekte neo-emperyal dönemde Batılıların bu diktatörlüklere ilişkin iki ana gündemi diriliğini korumuş, hegemonyanın devamı bu iki sacayağa dayanmıştır:\nBatılı şirketlerin servet yağmalama operasyonlarının devamı ve Arap ülkelerinin İsrail karşıtı siyasetlere kaymalarının engellenmesi.\nHiç şüphesiz, son 150 yıldır,\nBatı’daki refah disiplini ile İslam dünyasındaki politik hegemonyaların sürekliliği arasında kopmaz bir bağ oluşmuştur\n. Ancak bu ilişkinin ne pahasına sürdüğü de bir o kadar önemlidir. Despot rejimler, ekonomik krizler, dinî alanlardaki baskılar, işsizlik, yolsuzluklara batmış askerî-sivil bürokrasi, hukuk katliamları, faili meçhuller bu ilişkinin doğasının bir sonucudur. Bu açıdan,\nyeni süreçte demokratik dekorların oluşturulacağına kesin gözle bakılmakla birlikte, bu rejimlerin diktatoryal hegemonyaları korunmak istenecektir.\nNitekim Bin Ali’yi gönderenler, ülke gelirlerinin yarısına hükmeden ailesinin/akrabalarının ülkeyi terk etmesine izin vermemişlerdir.\nTunus’ta Batı desteğini arkalarına almış bulunan bu ayrıcalıklı sınıfların da kolay pes etmeyecekleri izahtan varestedir.\n4\n-\nAsıl gündemler, yolsuzluk politikaları üzerinden yoksullaştırmanın yanında İslami alanlardaki baskılar, insan hakları ihlalleri, özgürlüklerin kısıtlanmış olmasıdır.\nHele ki internet gibi küresel bir ağa bağlı olarak yüz milyonlarca insanın dünyanın diğer bölgelerindeki yaşam şartlarına, haklar ve özgürlüklere şahitlik ettiği, bu konuları ulus-devlet sınırlarını aşan şekillerde tartışabildiği, kitlelerin bilinçlenmelerine, hatta örgütlenmelerine katkı yaptığı günümüzde,\nwikileaks, facebook, twitter\ngibi ortamların etkileri çok açıktır\n.\nBu ortamlar, birbirleri ile belki ömür boyu haberleşmeleri-irtibatlaşmaları mümkün olmayan kitlelerin bilgi, bilinç ve organizasyon paylaşımlarını beraberinde getirmiştir.\nBunun örneklerini yakın geçmişte pek çok ülkede -İran, Kırgızistan, Gürcistan, Ukrayna- gördük. Bugün rejimlerin güvenlik açıklarını kapatmada ilk başvurdukları önlemlerin başında interneti sansürlemek gelmektedir.\n5\n- Tunus intifadasının yol açtığı küresel tartışmalar, yepyeni süreçlere gebe olunduğunun açık bir göstergesidir. Bu rejimlerin başındaki tağutların ve Batılı efendilerinin telaşı da. Lakin üç dört bin kişilik gösterilerde halkın sadece diktatöre değil, bugünleri hazırlayan tüm kadrolara nefretini açıkça serdetmesi ve tavizlerden tatmin olmaması bilinçlilik halinin düzeyini gösterirken; kimi zaman orduya övgü şeklinde atılan sloganlar örgütlü-disiplinli yapıların etkisinin zayıflığının da göstergesidir.\nBu minvalde yakın gelecek açısından tahmin yürütmek güç olmakla birlikte, şu an halen İngiltere’de bulunan\nNahda\nhareketi lideri\nRaşid Gannuşi\n’nin\nel-Cezire\n’ye yaptığı açıklamalar, muhalif yapıların somut beklenti ve taleplerini göstermek açısından öğreticidir. Kendisine sorulan bir soru üzerine\n“AKP bizim için ideal bir iktidara geliş modelidir.”\ndiyen Gannuşi, kendisine hükümete katılım açısından herhangi bir çağrı yapılmadığından bahisle\n“Milli mutabakat hükümetine katılıma hazırız.”\nmesajı göndermiş ve yeni yapılanmada İslami hareketin de yer almaya hakkı olduğunun altını çizmiştir.\nAnlaşılan o ki Gannuşi’nin amacı sokaktaki çeşitliliği muhafaza eden bir anlayışla, İslami hareketin dışlanmasını önlemektir\n. Gannuşi,\nel-Cezire\n’ye yaptığı açıklamada Tunus’un geleceğini 3 somut taleple birlikte nitelemektedir:\nKurucu meclis, yeni bir anayasa ve seçimler\n. Kızı\nSümeyye Gannuşi\nde Irak’takine benzer şekilde bir Baassızlaştırma ve Bin Ali’nin partisinin de yolsuzluklardan ötürü kapatılmasını talep etmektedir.\n6\n-\nABD’nin başını çektiği Batılı güçlerin yeni dönemin dizaynında rol alacaklarında şüphe yok ama isyanın arkasında bit yeniği arama girişimleri ve Tunus’un ABD’nin BOP çerçevesinde oluşturacağı yeni dizaynın uğrak noktalarından biri olduğu bildik komplo teorileri de gerçeği yansıtmamaktadır\n. Tunus'u bütün Mağrib ve Afrika ülkelerine timsal gösterenlerin başında ABD gelmekteydi. Elbette ki ordu gibi güçlerin arkasında potansiyel anlamda ABD'nin olması ve olayları kendi çıkarları doğrultusunda yönlendirmek istemesi doğaldır. Tunus'taki durum da\n“Bizim çocuklar pusuda bekliyor!”\ntavrını andırmaktadır. Buradan yola çıkarak ordunun tutumunu 12 Eylül öncesi TSK'ya benzetmek mümkündür. Ve bundan sonraki süreçte oluşması kaçınılmaz yeni çok partili sistemde orduya görece demokrasiyi koruma ve kollama görevinin verileceğini söylemek için kâhin olmaya gerek yoktur. TC tarihi bu durumun veciz örnekleriyle doludur. Ancak\nenformasyon devriminin getirileri hesap edildiğinde aynı hızla seküler ya da İslami anti-militarizmin de ülkede yaygınlaşacağı, hele ki görece özgürlük ortamlarında bunun geçmişe nazaran hızlı gelişeceğinden de kimsenin şüphesi olamaz.\nSonuç\nBu coğrafyaların gerçek gücü ve potansiyelini temsil eden muhalif kanatların basiretli tutumu bu ülkelerin geleceğini belirleyecektir. Nitekim\nsiyasi devrimlerden çok daha önemlisi; altı yedi nesil boyunca oluşmuş kalıntıları ıslah edip devindirecek olan sosyo-kültürel devrimler olacaktır.\nGörece özgürlük ortamları muhtemeldir ki bu ülkeleri kısmen de olsa Batı’nın özgürlükçü yüzüyle tanıştıracaktır. Bu minvalde soru şu olacaktır:\nBu karşılaşma seküler zihnin/kültürün parametrelerini mi güçlendirecektir yoksa çağdaş kültürlerin tecrübeleri İslami bilinçlilik potasında mı eritilecektir?\nBu soru ve sorunun cevabını öğrenmek için henüz çok erken. Hatta böylesi, kendisini yakın vadede pek çok badirenin beklediği Tunus ve bölge ülkeleri açısından lüks olarak bile görülebilir.\nLakin ok yaydan çıkmış, geri dönülmez süreçlere girilmiştir. Yakın vadede önemli olan, Batı-Yerli Elitler-Diktatörler üçleminin bir ayağını kırmak ve birtakım geri döndürülemez hakları ve konumları elde etmektir. Layusel olduklarını düşünen kesimlere gereken korkuları salmak ve hukuk yoluyla ellerini kollarını bağlamak, akabinde de halktan çaldıklarını halka döndürücü politikalara imza atabilmektir\n. Bütün bunları yapabilecek potansiyeller de sadece İslami hareketlerde mevcuttur. Ancak bu halkanın Tunus ayağında, bunca sindirilmişlikten artakalan nedir, maalesef bu konudaki bilgilerimiz yok denecek seviyede.\nÖte yandan bu yeni süreçte, seküler muhalif çevrelerin önünün açılmasına karşın, halkın temsilciliğinin paylaştırıldığı süreçlerde İslami hareketlere legal ortamların sağlanmak istenmeyeceği izahtan varestedir. Tunus açısından düşündüğümüzde Gannuşi’nin legal ortamlarda legal siyaset talebi -ve AKP mesajı- karşılık bulur mu bilinmez ama bölge ülkelerindeki bu yepyeni hareketlilik ve değişim ortamları, alternatif İslami mücadele ve ıslah süreçlerini de olumlu anlamda tetikleyebilir.\nÇünkü Türkiye tecrübemizle de sabittir ki, sorunumuz sadece diktatörler ve yerli işbirlikçilerden kurtulmak değil, aynı zamanda halklar nezdinde yılların tortularını oluşturan kültür emperyalizminin etkilerini İslami bir kültürleşmeyle dönüştürebilmektir.\nDiktatörler döneminde ölümü görenlere sıtmayı lezzetli kılma politikaları, halklara yeterince vakit kaybettirip, muhafazakârca alternatif modernleşme süreçlerini tetikleyebilir. Bu süreç ancak İslami hareket tecrübesiyle az zararla atlatılabilir.\nSürecin devamında, elbette uzun vadede, halkların bilinçli tercihleri ile kazanımlarını İslami bilinçlilik potasında eritip eritemeyecekleri ve uzun soluklu geçmişlere sahip tecrübelerle İslami hareketin halkın taleplerine rasyonel manada öncülük edip edemeyeceği konusu belirleyici olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}