{
  "id": "8b707984-4bec-4eeb-9abf-91c9a3c96e05",
  "title": "Kıpti Ayaklanması Hıristiyan-Müslüman Çatışmasını Tetikler mi?",
  "author": "Murat Özer",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/kipti-ayaklanmasi-hiristiyan-musluman-catismasini-tetikler-mi-6284yy.htm",
  "content": "Hıristiyanların kutsal günü olan Noel’de Mısır’ın İskenderiye şehrinde bir kilise önünde patlayan bombalar, gözlerin İslam dünyasındaki Hıristiyan azınlıklara çevrilmesine sebep oldu.\nİslam dünyasını son yüz elli yıldır kuşatan Batı sömürgeciliğine karşı tüm dikkatlerini teksif etmiş biz Müslümanlar için, aynı topraklarda asırlardır bir arada yaşadığımız gayrimüslim topluluklarla, hassaten Hıristiyanlarla, bir çatışmanın içinde olabileceğimiz düşüncesi bizim için hem uzak bir ihtimal olarak görülüyor hem de mümkün olduğunca kaçınılması gereken bir hal olarak karşımızda duruyordu.\nTürkiyeli Müslümanlar, 1915’teki Büyük Ermeni Tehcirinin bir sonucu olarak, Hıristiyanlarla birlikte yaşama kültüründen uzak kaldılar. Bugün Türkiye’de çoğu İstanbul’da olmak üzere sayıları 2 bin civarında olan Rumların ve yaklaşık 50-60 bin civarında olan Ermenilerin, 70 milyonluk bir ülkede çok küçük bir azınlığı temsil ettiği görülebilir. Ermeni diasporası ve Ermenistan Devletinin tehcir hakkındaki Türkiye karşıtı faaliyetleri de olmasa, Türkiye halkının kendileriyle birlikte yaşayan Hıristiyanlardan haberi dahi olamayacağı açıktır. İşte bu sebeple, bizler, gayrimüslimlerle yaşamanın kolaylıklarını ya da zorluklarını anlayabilecek durumda değiliz. (İstanbul’un Şişli, Samatya, Beyoğlu gibi bölgelerinde kısmen de olsa devam eden ilişkileri çok küçük bir istisna olarak belirtelim.)\nOysaki İslam dünyasının, özelde Ortadoğu ve Afrika’nın pek çok bölgesi için bu durum Türkiye’deki gibi değil. 80 milyonluk nüfusa sahip Mısır’ın yüzde 10’u Kıpti (Ortodoks) Hıristiyan; Lübnan’ın yüzde 35’i, Irak’ın yüzde 3’ü (yaklaşık olarak 850 bin kişi, Keldani ve Asurîler), Suriye’nin yüzde 10’u, Sudan’ın yüzde 5’i (yüzde 25’i animist) Hıristiyandır. İslam dünyasında en çok Hıristiyanın yaşadığı Anadolu topraklarında Ermeni tehciriyle değişen demografik yapının, Ortadoğu ülkelerinde Hıristiyanlar lehine değiştiği de bu tablodan anlaşılmaktadır.\nİslam ülkelerindeki Hıristiyan azınlıkların, Batılı devletlerin himayesinde olduğu ve emperyal politikalar için temel bir argüman olarak kabul edildiği yargısının, başta Türkiye olmak üzere pek çok İslam ülkesindeki yöneticiler ve Müslüman toplumlar üzerinde etkili olmasını, salt İslam ülkelerine hâkim olan ulusal reflekslerle izah etmek bu noktadan bakıldığında güç gözüküyor. Zira bu algının tarihî bir arka planı olduğunu kabul etmek lazım. 93 Harbiyle Osmanlı coğrafyasının bir parçası olan Balkanların neredeyse tamamen Hıristiyan toplulukların eline geçmesi; Yeşilköy’e kadar ulaşan Rus ordusunun komutanına, Ermeni Patriğinin bir dizi taleplerle gitmesi ve bunun neticesi olarak Anadolu’da “Ermeni sorunu”nun ciddi bir noktaya ulaşması, gayrimüslimlere karşı ciddi bir yargının oluşmasında hiç de küçük bir pay sahibi değildir.\nMısır’da Kıptilerle Müslümanlar arasında gerilim başladığında, birtakım çevreler bu gerilimin Mısır hükümetini sıkıştırmak üzere tezgâhlanmış bir oyun olduğunu ifade ettiler. Ortadoğu ve hatta tüm dünyadaki, neredeyse tüm toplumsal olayların arkasında İsrail’in ve Siyonistlerin var olduğu ön kabulüyle hareket eden bu kesimler ve yazarlar için, hiçbir olay toplumların kendi iradesiyle mümkün olmadığı için, tarihî, dinî ya da siyasi arka plan bilgilere asla ihtiyaç yok. Daha çok komplo teorileri eksenli yazan İbrahim Karagül de meseleye bu şekilde yaklaşanlardandı. (\nİbrahim Karagül, “Casuslar Savaşı İç Savaşa Döndü”, Yeni Şafak Gazetesi, 4 Ocak 2011)\nKaragül;\n“\nMısır'da, Hıristiyan Kıptilerin isyanı... Çok şey... Gerçekten çok şey anlatıyor.\n” diye başladığı yazısında; “\nOlay; İsrail, Mısır, Sudan üçgeninde korkunç bir istihbarat savaşı ile başladı. Bir İranlının Mossad ajanı suçlamasıyla idam edilmesi ve Wikileaks notlarıyla Dubai suikastının daha da aydınlanmasından sonra Mısır, on işadamını İsrail adına casusluk yapmakla suçlayıp tutukladı. Tutuklama, Rusya, İsrail ve Sudan’dan kopmak üzere olan Güney Sudan arasındaki gizli toplantıdan sonra gerçekleşti.\nPetrol; enerji projeleri\nher yerde olduğu gibi burada da kendini gösteriyordu. Ama bir şey daha vardı: Mısır, böyle bir işbirliğinin Nil sularının yüzde 75’inin kontrolünün başkasının eline geçireceğinin farkında. Bölgeye hayat veren Nil üzerinde bir kavga başlamıştı ve bu kavga bir anda bölgesel krize dönüşebilecek güçteydi\n.” diyerek, alışılageldiği üzere olaydaki İsrail parmağına işaret ediyor ve sözü Afganistan ve Irak savaşlarında olduğu gibi “enerji ve doğal kaynakların bölüşüm savaşına” getiriyordu.\nGörüldüğü üzere, dinsel farklılıklar, Hıristiyan ve Müslümanlar arasındaki derin ekonomik farklılıklar, emperyal güçlerin İslam’a bir “din” olarak düşmanlık göstermeleri, Osmanlı coğrafyasında kurulan işbirlikçi rejimlerin “ulusçu” karakterleri gibi vakıalar, olayları analiz ederken ihtiyaç duyulmayan basit argümanlar olarak kalıyor.\nHatırlanacağı üzere Afganistan’ın işgali sırasında da meseleyi “stratejik geçiş yolları ve enerji kaynaklarının” paylaşımı ile izah eden bu çevreler savaş 10 yıldır sürmesine ve ABD bu savaşta yılda yaklaşık olarak 100 milyar dolar (yani toplamda 1 trilyon dolar) kaybetmesine karşın ABD’nin ne kazandığını hiç konuşmuyorlar. Aynı şekilde Irak işgalini sadece petrol kaynaklarına erişmekle izah edenler, savaşın üzerinden geçen 8 yıla rağmen çıkartılan petrolün henüz savaşta ABD’nin harcadığı paranın yüzde 10’unu dahi karşılamadığı gerçeğine gözlerini kapatıyorlar. Elbette ki, her toplumsal olayın, işgalin ve savaşın ekonomik bir gerekçesi de vardır. Fakat bu meselenin sadece bir yönünü -hatta bazen en küçük yönünü- izah edebilir. Oysaki toplumsal olaylar, çok daha derin tarihî, dinî ya da siyasi arka plana sahiptir.\nMısır’ın Yerli Halkı Kıptiler\nKopt ya da Kıpti diye isimlendirilen halk, Mısır’ın İslam’ı kabul etmeden önceki yerli halkı olarak biliniyor.  Ortodoks olmaları ve Kıpticenin yazı dilinin Yunanca olması sebebiyle, tarih boyunca Rum Patrikhanesi’ne yakın durdular. Katoliklerle ya da diğer bir ifadeyle Hıristiyan Batı’yla aralarındaki akidevi farklılıklardan oluşan husumet, kimi zaman savaşlara kadar varmıştır. Haçlı istilası döneminde de sapkınlıkla itham edilip katliama maruz kaldılar. Kıptilerin en rahat oldukları dönem Osmanlı Devletinin Mısır’a hâkim olduğu dönemdi ki, özellikle Kavalalı döneminde Kıptiler yüksek mevkilere kadar çıkabildiler.\nBununla birlikte Kıptilerin Müslümanların yönetimine karşı isyanları da oldu. İlk isyan 725 yılında Emeviler döneminde gerçekleşti. Osmanlı bakiyesi tüm coğrafyalarda olduğu gibi, Mısır’da da Hıristiyan azınlıklar, Müslüman çoğunluğa göre çok daha iyi bir ekonomik seviyeye sahip oldular. Bugün, Türkiye’de kalan az sayıdaki Hıristiyan da Lübnan’da sayıları azımsanamayacak durumdaki Hıristiyanlar da ve elbette Mısır’daki Kıptiler de ekonomik açıdan Müslüman çoğunlukla kıyaslanamayacak şekilde bir refaha sahipler. Bunun pek çok sebebi var, fakat bu yazının sınırlarını aşacağından bu konuya girmiyoruz.\nMısır’da başlayan olaylar, medyanın gündemine, geçtiğimiz Noel’de İskenderiye’deki Azizler (Havariyun) Kilisesi önünde patlayan bomba ile gelse de aslında bu eylemlerin ilki geçtiğimiz yılın Noel’inde başlamıştı. Muhammed Ahmed Hüseyin isimli bir Müslüman, Noel ayinine giden Kıptilerin üzerine ateş açmış ve 6 kişinin ölümüne sebebiyet vermişti.\nMısır’daki Eylemlerin Seyri\nMüslümanlarla Kıptiler arasında başlayan karşılıklı gösteriler büyümüş, 2010’un yaz aylarında çatışmalara kadar varmıştı. Üstelik eylemler bir süre sonra Irak’a sıçramış, Irak’taki bir direniş örgütü polisle girdiği çatışma sonrası sığındığı kilisedeki kişileri rehin almıştı. Örgütün talebi, sonradan İslam’a giren iki kadının kilise tarafından serbest bırakılmasıydı. Kasım 2010’da gerçekleşen rehin alma eylemi Irak polisinin müdahalesiyle 56 kişinin ölümüyle sonuçlanmıştı.\nIrak İslam Devleti isimli el-Kaide’nin Irak kolu olarak faaliyet gösteren örgütün serbest bırakılmasını talep ettiği Camilia Shehata ve  Wafa Constantine isimli kadınlar, Kıpti rahiplerin eşleriydi. İddialara göre, kadınlar İslam’a geçmiş olmalarına ve nikâhlarının düşmesine rağmen kiliseden dışarı bırakılmıyor, zorla tutuluyorlardı. Mısırlı Müslümanlar bir süredir, bu kadınların serbest bırakılması için kitlesel gösteriler yapıyorlardı. Irak’taki eylem, bu gösterilerle dayanışma amacı taşıyordu; fakat kanlı bir şekilde son buldu.\nMısır’daki kitlesel gösterilerin hedefinde el-Ezher Şeyhi de vardı. İddialara göre Ezher, Hüsnü Mübarek’in dayatmasıyla, Müslüman kadınların gayrimüslimlerle evli kalabileceklerine dair fetva vermişti. Fakat Ezher bu iddiaları reddederek, bu yönde fetva verilmediğini duyurdu.\nMüslümanlar da Karşı Gösteriler Yapıyorlar\nMısır’da başlayan olayların 2003 yılından bu yana ABD işgali sebebiyle çok sayıda silahlı örgütün bulunduğu Irak’a sıçraması tansiyonu iyice artırdı. Kilise baskınının ardından 10 Kasım’da Irak’ın 6 farklı bölgesinde Iraklı Hıristiyanlara yönelik saldırı gerçekleşti. Bağdat’ta bir katedrale yönelik havan toplu saldırıda üç de ev isabet aldı. Ölen ya da yaralananın olmadığı bu saldırılar sonrasında Irak Başbakanı Nuri Maliki, Hıristiyanlara ülkeden kaçmamaları yönünde çağrı yapmıştı.\nMısır’daki gerilim ise artarak devam etti. Kahire’de bir kilisenin ruhsat alınmadan yapılmaya başlaması üzerine inşaatı durdurmaya çalışan polislerle Hıristiyan gençler arasında yaşanan çatışmalarda 156 kişi gözaltına alındı.\nMısır İçişleri Bakanı Habib el-Adli, İskenderiye’de yaşanan kilise saldırısından el-Kaide’ye yakın Filistinli örgüt Ceyşu’l İslam’ı sorumlu tutsa da örgüt bu iddiayı kesin bir dille reddetti. Mübarek hükümeti, Hıristiyanların öfkesini dindirmek için çok sayıda Müslümanın gözaltına alınması emrini verdi. Bu gözaltı furyası esnasında polis tarafından gözaltına alınan 32 yaşındaki Muhammed Seyyid Bilal’in işkenceye dayanamayarak yaşamını yitirmesi haberi dünya medyasına düşünce, hükümet cenazenin gece yarısı apar topar defnedilmesini aileden istedi. Fakat aile cep telefonu kamerasıyla defin esnasında Bilal’in vücudundaki darp izlerini kaydedip medyaya ulaştırmayı başardı. Mübarek yönetimi ayrıca geçtiğimiz Noel’de yapılan saldırının faili olan ve saldırıyı Hıristiyanların 12 yaşındaki Müslüman bir kıza tecavüz etmeleri sebebiyle gerçekleştirdiğini ifade eden M. Ahmed Hüseyin’in idamına karar verildiğini duyurdu.\nPapa’nın Çağrısı Kışkırtıcı\nOrtadoğu’da Hıristiyan azınlıklara yönelik şiddetin aslında nasıl bir anda dalga dalga yayılabileceğini gösteren bu olaylar sırasında, Batı dünyası da yatıştırıcı bir rol üstlenmedi. Aksine, Batılı ülke başkentlerinden, İslam dünyasında yaşayan Hıristiyanların üzerindeki baskıların kaldırılması çağrısı peş peşe geldi.\nKıpti Kilisesi lideri Papa 3. Şenuda’nın dünyaya Hıristiyanların can güvenliklerinin olmadığı yönünde yaptığı çağrıya, Katolik dünyasının lideri Papa 16. Benediktus’tan cevap geldi. Papa, Mısır’daki saldırıyı sert bir dille kınarken, Pakistan’a da sert bir mesaj verdi. Pakistan’da “Hz. Muhammed (s)’e hakaret ettiği” gerekçesiyle idam cezasına çarptırılan bir kadın üzerine Batı medyasında başlayan tartışmalara giren Papa, Pakistan’dan “İslam’ın kutsallarına ve Hz. Muhammed’e hakarete edenlerin cezalandırılmasını öngören” kanunun iptal edilmesini talep etti.\nPapa’nın bu sert çıkışı hem Mısır’da hem de Pakistan’da tansiyonu iyice artırmaktan başka bir işe yaramadı. Mısır, Papa’ya tepki olarak Vatikan’daki elçisini geri çekti.\nHıristiyanlar ile Müslümanlar arasındaki gerilimin yüksek olduğu bir diğer ülke ise şüphesiz Nijerya. Misyonerlik faaliyetlerinin bir asır önce başladığı Afrika’nın bu altın cenneti olan fakir ülkesi, iki din arasında yaşanan büyük çatışmalara sahne oluyor. Farklı dinlere mensup kabileler arasındaki etnik husumet, dinî bir karakter de taşımaya başlayınca çatışmalar karşılıklı katliamlara varabiliyor.\nDinî farklılıkların artık bir arada yaşanamaz hale geldiği Sudan’da ise bu ay içinde yapılan referandumla ülke fiilen ikiye bölünmüş durumda. Güneyli Hıristiyanlar, animistlerin ve tabii ki Batı’nın da desteğiyle ülkedeki nüfuslarının az olmasına rağmen, uzun bir silahlı mücadele sonucunda bağımsızlık kazanmış görünüyorlar. Fakat zengin petrol kaynaklarının Güney Sudan topraklarında kalması, bugün için suhuletle başlamış olan ayrışma sürecini nasıl etkileyeceğini ileride göreceğiz.\nAzınlıkları, Batı’nın Truva atı gibi değerlendiren “ulusalcı ya da milliyetçi çevreler” gibi topyekûn mahkûm etmek doğru değil. Fakat İslam dünyasına yukarıda çizdiğimiz bu tablodan baktığımızda, emperyalist işgallerle coğrafyamızda yaşayan Hıristiyanlar arasında hiçbir bağın olmadığını iddia etmek de doğru görünmüyor. Müslümanların diğer dinlerin mensuplarıyla bir arada yaşadıkları tüm coğrafyalarda çatışmaların yaşanıyor olmasını anlamaya çalışırken şuna dikkat etmeliyiz: Genellikle çatışmaları, suikastları ya da bombalı saldırı gibi şiddet olaylarını takiben, kamuoyu ve medya sürekli olarak, bu olayların arkasındaki kişi ya da devletleri yani failleri bulmaya çalışıyor. Bu durum da yeni komplo teorilerinin oluşturulmasında mümbit bir arazi meydana getiriyor. Oysaki failleri, varsa arkasındaki güçleri bulmak ve deşifre etmek, olayı tanımlamada en kolay olanıdır. Hatta bu durum teknik bir konudur. Aslolan, bu çatışmanın malzemesi ya da tarafı olan kişileri bu noktaya sevk eden tarihî ve siyasi karşıtlıkları bulmaktır ki, olaya doğru teşhisi koyabilelim.\nBu noktadan hareketle, Müslümanların küfür dünyası karşısında güçlü oldukları dönemde bu tarz çatışmaların yaşanmamış olması elimizdeki en ciddi veri olarak karşımızda duruyor. İslam’ın hâkim olduğu, Müslümanların şimdi olduğu gibi dağınık ve güçsüz olmadığı bir dünya için çalışmak, sadece üzerimize düşen dinî bir vecibe değil, aynı zamanda gayrimüslim azınlıkların selameti açısından da reel bir taleptir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}