{
  "id": "6fbebacd-da2f-44f5-b972-f75c37fdb239",
  "title": "Kırıkkale F Tipi Cezaevi’nin 2 Aylık Hak İhlalleri Tablosu",
  "author": "Ercan Güllü",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/kirikkale-f-tipi-cezaevinin-2-aylik-hak-ihlalleri-tablosu-6271yy.htm",
  "content": "Merhaba!\nKırıkkale hücrelerinden en iyi dileklerimizle sevgi ve selamlarımızı yolluyoruz. Karşı karşıya kaldığımız hak ihlallerinin özet bir dökümü ile bir kez daha çalıyoruz kapınızı. Önde gelen sürgün merkezlerinden biri olan F Tipi hücrelerinde biz yine umut ve direnç yüklüyüz. Bu özetin yalnızca on beş tutsağın yazdıklarıyla sınırlı olduğunu bilmenizi isteriz.\n- Haftada on kişiye, on saat sohbet hakkı uygulanmıyor.\n- Kesinleşmiş hapis cezalarının infazı için yedi kişi geçtiğimiz haftalarda Metris Hapishanesi’nden bu hapishaneye sürgün edildiler. Tüm sürgünlerin aileleri Munzur bölgesinde ikamet etmektedir.\n- Ali Teke 27 Ekim’de ameliyat olmuş; hastanenin mahkûm koğuşunda asker tarafından o haliyle tek elinden ranzaya kelepçelenmiş; buna direnip slogan attığı için yemek sırasında da kelepçelenmek istenmiştir.\n- Ali Teke 8 Kasım’da kendi isteği dışında yeri değiştirilerek, arkadaşlarından uzak bir hücreye kapatılmıştır.\n- Gökhan Gündüz’ün kelepçeli tedavi dayatmasıyla Kırıkkale Yüksek İhtisas Hastanesi Göz Doktorluğunda Reyhan Uğurel hakkında yaptığı suç duyurusu “Kovuşturmaya gerek olmadığı” yolundaki savcılık kararıyla kabul edilmemiş, uygulama onaylanmıştır. (Savcılık karar no: 2010/5216)\n- Sadık Sabancılar’ın diş protez fiyatı, muayenesi sırasında yüzde yüz artarak kırk yedi buçuktan doksan liraya çıkmış ve arkadaşımız protez yerine dolgu yaptırmak zorunda kalmıştır.\n- Ali Teke Kırıkkale Ağız ve Diş Sağlığı Merkezi’nde kelepçeli tedaviyi kabul etmediği için tedavisi yapılmamıştır. (03-12-2010)\n- Yusuf Kenan Dinçer ve Zeynel Karabulut’a hücrede yırtık battaniye bulunmasından yola çıkarak devlet malına zarar verdikleri için on birer gün hücre cezası verildi. (Karar no: 2010-272)\nSöz konusu yırtık battaniye parçası arkadaşlarımız o hücreye yerleştirildiğinde oradaydı ve alınması için gardiyanlar ikaz edildiği halde arkadaşlarımıza “Sorun değil, aranızda nasılsa alınır.” denilmiştir. Yırtık battaniye parçası “aramız”da alınmış;  fakat bahsettiğimiz şekliyle hücre cezasına konu edilmiştir. Arkadaşlarımızın kullandığı battaniyelerde yırtık olmadığı ise dikkate değer bir ayrıntıdır. Kendilerine devlet tarafından teslim edilen battaniyeleri sağlamdır. Bu tür cezalarla infazları yakılmakta, insanların hürriyetleriyle oynanmaktadır.\n- Slogan attıkları gerekçesiyle Gökhan Gündüz ve Talat Şanlı’ya üçer ay ziyaret, Ali Kaplan’a üç ay iletişimden men cezaları verilmiştir. (Karar no: 2010-293 ve 294)\n- Slogan attıkları gerekçesiyle Yusuf Kenan Dinçer, Zeynel Karabulut ve Ercan Güllü’ye soruşturma açılmıştır. (Yusuf Kenan Dinçer ve Zeynel Karabulut’a bir ay ziyaret cezası, Ercan Güllü’ye ise bir ay iletişimden men cezası verilmiştir.)\n- Y. Kenan Dinçer’e Malatya Ağır Ceza Mahkemesi tarafından 1998’deki bir olayla (Firar Girişimi-Tünel) ilgili olarak on gün hücre cezası verilmiştir. (Değişik iş no: 2009/56)\n- Birden fazla müebbet cezasının içtimasıyla ilgili olarak eski TCK’nın hükümlerine dayanılarak verilmiş mahkeme kararları bugünkü TCK ve CİK’te yer almamasına rağmen uygulanmak istenmektedir. Böylece birden fazla müebbet cezası verilmiş çok sayıda hükümlünün yıllarca hücre cezası çekmeleri gündemdedir. Örneğin ağırlaştırılmış müebbet hükümlüsü Ali Teke’ye bu şekilde üç yıl hücre cezası uygulanmak istenmektedir. Ali Teke zaten yirmi dört saatini tek başına bir hücrede geçirmektedir. Mahkemelerin eski TCK’ya göre verdiği hükümlerin bugün artık geçerliliği yok iken bir zorbalık yapılmakta, zaten zalimane olan ağırlaştırılmış müebbet koşulları, hücre cezası koşullarıyla ağırlaştırılmak istenmektedir. Hücre cezaları ise bugünkü CİK üzerinden (yani her türlü haktan, iletişim, ziyaret, TV, radyo, gazete vb. yoksun bırakmak şeklinde) belirlenmiş olup azami süresi yirmi gündür. İnsanlar yıllarca bu koşullarda tutulmak istenmektedir.\nİşte yaklaşık iki aylık hak ihlali tablomuz böyle! Selamlarımızı iletiyor, çalışmalarınızda başarılar diliyoruz.\nF Tipi Hapishanesi\nC Blok 20 / Kırıkkale",
  "crawled_at": "2025-06-02T10:26:33.995943"
}