{
  "id": "5ec87f7c-ffac-481a-8391-09065cf02da6",
  "title": "Keşmirliler Hint Vahşetine Direniyor",
  "author": "Zafer Bangaş",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/kesmirliler-hint-vahsetine-direniyor-6262yy.htm",
  "content": "Crescent / Aralık 2010\nÇev: Ersen Akyıldız\nKeşmir ile alakalı klişelerden öteye geçmeyen yorumların aksine erkekler, kadınlar ve çocuklar -yani gerçek insanlar- Keşmir’de dünyanın en acımasız askerî makineleri tarafından ya öldürülüyor ya da sakat bırakılıyor. Hindistan’ın 1,2 milyonluk güçlü ordusunun 700 bini bu bölgede konuşlanmış durumda. Hindistan’ın yükselen bir güç olduğuna dair sarf edilen onca söz arasında sürekli gözden kaçırılan bir nokta var ki o da bu ülkede 800 milyon insanın sefalet içerisinde yaşadığıdır. Bu insanlar günde bir dolardan az kazanıyor ve kaldırımlarda, oluklarda ya da hayvanlar için bile sağlıksız olan ahırlarda yaşıyor. Buna rağmen Hindistan ‘yükselen’ bir güç olarak takdim ediliyor. Çünkü bu ülkede hızlı bir şekilde fakirleşen Batı’nın göz koyduğu ihtiyaç fazlası nakite sahip 300 milyon kişi de mevcut. Hindistan ayrıca asıl yükselen güç olan Çin’e karşı bir denge unsuru olarak pohpohlanıyor; tıpkı Beijing’in 70’lerde ve 80’lerde Sovyetlere karşı yüceltildiği gibi.\nHindistanlılar ise Amerikalılar tarafından ‘atandıkları’ rolün gereklerini yerine getirmekte isteksiz gözüküyor ve bunun asıl sebebi ülkedeki iç karışıklıkların -din onaylı katı bir kast sistemi ve en az 28 eyalette vuku bulan ayaklanmalar- Hindistan’ı böyle bir rol için uygunsuz kılması. Sayısız problemlerinin dışında bu ülkenin en büyük baş ağrısı ise tartışmalı Cemmu-Keşmir eyaleti. Bu üzücü konunun son derece çetrefil olan tarihî arka planından tekrar bahsetmek sıkıcı olacaktır. Bu yüzden mevzunun İngilizlerin Hindistan’ı geride çözülmemiş birçok sorun bırakarak 1947’de bölüp gitmesi ile alakalı olduğunu bilmek yeterli.\nCemmu-Keşmir eyaletinin durumu İngiliz entrikacılığının en bariz örneklerinden ve Hindistan ile Pakistan arasında üç savaşa neden olan bir çatışma kaynağı. Eyalet üçte ikisi Hindistan işgali altında olacak ve geri kalanı Pakistan tarafından yönetilecek bir şekilde bölünmüştü. 60 yıldır Hint işgali altında yaşayan halk ise kendi gelecekleri hakkında söz sahibi olabilmek için referandum düzenlenmesini talep ediyor. Ayrıca BM Güvenlik Konseyinin Keşmirlilerin self-determinasyon (kendi kaderini tayin) hakkını tanıdığı 1948 ve 1949 tarihli iki kararı söz konusu. İlk başlarda Hindistan bu kararları tanıdığını açıklasa da yavaş yavaş açıklamalarından çark etti ve bugün Keşmir’in Hindistan’ın bir parçası olduğu iddiasını dile getirecek bir noktaya geldi. Hindistan Keşmir’de düzenlenecek bir referandumun ayrılıkla sonuçlanacağını öne sürüyor ve bunun Hint sekülerizminin altını oyacağını iddia ediyor. Böylece Keşmir halkı Hint sekülerizminin bir teminatı olarak adeta esir alınıyor.\nHindistan’ın Keşmir işgaline karşı sayısız isyan çıktı. Fakat en sürekli olanı 1989’da başladı ve yaklaşık 20 yıl sürerek acımasız Hint baskısı yüzünden geride derin acılar bıraktı. Mücadele 11 Eylül olaylarından sonra Amerikan barbarlığını üzerine çeken her bağımsızlık mücadelesi gibi azaldı. Hindistan hükümeti ise Keşmirlilerin uzun süren yaralarına bir nebze merhem olacağı yerde bu durumu baskısını artırmak için bir fırsat olarak algıladı. Kanlı Hint birlikleri Keşmir’de acımasız cinayet, tecavüz ve çocuk kaçırma olaylarına karıştı. Keşmir hakkındaki istatistikler bir korku hikâyesi gibi okunurken, Batı medyasında Hint vahşetleri büyük oranda görmezden gelindi; çünkü Hindistan Batı tarafından kârlı bir pazar olarak görülüyordu.\nGeçmişte Hindistan Pakistan’ı Keşmirli özgürlük savaşçılarına yardım ettiği gerekçesiyle suçlayarak dikkatleri kendi vahşet tarihinden kaçırmaya çalıştı. Evet, Pakistan yardımda bulundu ama en nihayetinde zaten taraflardan biriydi. Çünkü Keşmir meselesinde henüz son söz söylenmiş değil ve daha da önemlisi bu 12 milyon insanın hayatını ilgilendiren bir sorun. Dünyanın geri kalanının ve özellikle de İslam dünyasının Keşmirlilerin çektikleri acılara yeteri kadar ilgi göstermemiş olmaları ise hâlâ temizlenmesi gereken bir utanç lekesi. Adalet, insan hakları ve özgürlükler bölünemez; Keşmirlilerin acılarını görmezden gelen bir insan Birmanyalıların sıkıntıları ile dertlenemez. En azından tutarlılık bunu gerektirir. Demokrasi sebepsiz cinayet ve tecavüz yetkisi veren bir ehliyet olmadığı için de Hindistan’ın bir demokrasi olup olmadığı başka bir konu.\nBölgedeki en son ayaklanma geçen haziran ayında sorumsuz Hint birliklerinin silahsız protesto gösterisi düzenleyen insanların üzerine ateş açarak yoldan geçmekte olan 17 yaşındaki bir öğrenciyi katletmesiyle başladı. Yakın mesafeden atılan bir göz yaşartıcı bombanın gencin beynini parçalaması sonucu Keşmir tekrar bir kaosun içine gömüldü. Şu ana kadar 120 kişi öldürüldü, yüzlerce kişi tutuklandı ve kendilerine her illegal olaya karşı sınırsız yetki veren Kamu Güvenliği Kanununu arkasına alan Hint işgal birlikleri her zamanki gibi yetkisini sonuna kadar ve acımasızca kullanmaya devam etti.\nGeçen eylül ayında, Hint hükümeti bölgeye durumu incelemek ve tavsiyelerde bulunmak üzere İçişleri Bakanı Palaniappan Chidambaram başkanlığında bir delege gönderdi.\n25 Eylül’de Delhi hükümeti öğrenci olan tutuklu göstericilerin serbest bırakılmasını, büyük şehirlerdeki güvenlik önlemlerinin gevşetilmesini, okulların ve üniversitelerin tekrar açılmasını ve haziran ayında patlak veren gösterilerden beri ölen 100 sivilin ailelerine tazminat verilmesini teklif eden bir politika değişikliğini kamuoyuna duyurdu. Chidambaram ayrıca Keşmir’deki siyasi partiler, öğrenciler ve sivil toplum gruplarıyla diyalog kurabilmek için yüksek düzeyli bir hükümet komitesi kurulacağını da ilan etti.\nFakat çok az insan bu duyuruları ciddiye aldı. Çünkü şu ana kadar Hint hükümeti sadece baskı altındayken ortalığı sakinleştirici açıklamalar yapıp kısıtlamaları kaldırdı ve mümkün olan en kısa zamanda bunları feshedip Keşmir özgürlük hareketinin liderlerini hapse attı. Hareketin en yaşlı ve en önemli liderleri olan Seyid Ali Şah Gelani birçok kez hapishaneye girip çıktı ve şu anda ağır silahlı askerî güçlerin bölgeden çekilmesini ve bir referandum tertiplenmesini istediği için isyan suçlamasıyla yargılanıyor.\nKeşmir’de ‘Kolektif Cezalandırma’ Yaşanıyor\nKeşmir Vadisi -başkent Srinagar da dâhil- dikenli teller ve yüz binlerce asker tarafından çevrilmiş bir şekilde boğucu bir sıkıyönetim altında inliyor. Dükkânlar askerî vahşeti protesto etmek için sık sık kepenk kapatıyor ve halkın çoğu ilaç, hatta süt bulmakta bile güçlük çekiyor. İnsanların büyük bir kısmı bu durumu ‘kolektif cezalandırma’ olarak tanımlıyor.\nKeşmir’in Hint yanlısı başbakanı Ömer Abdullah bile 7 Ekim günü parlamentoda Cemmu ve Keşmir’in Hindistan’la hiçbir zaman birleşmediğini ve buranın statüsünün uluslararası bir sorun olduğunu söylemek zorunda kaldı. Bu Delhi’nin papağan gibi tekrarladığı Keşmir’in bir ‘iç mesele’ olduğu ve Hindistan ile Pakistan’dan başka hiçbir ülkenin bu konuda söz sahibi olmadığı söylemine karşı bir meydan okumaydı.\nFakat tüm bunlara karşın Hindistan bölge halkının taleplerini dikkate alan barışçıl ve çözüm odaklı herhangi bir teklifi kabul etmeme konusunda oldukça inatçı. Ömer Abdullah ise konuyla ilgili Keşmir’in iki komşu arasındaki bir anlaşmazlık olduğuna ve bu yakıcı sorunun ‘siyasi bir çözüm’e ihtiyaç duyduğuna dair açıklamada bulundu.\nPeki, Abdullah’ı böyle bir açıklama yapmaya iten şey neydi? Bunun sebebi konunun hızla kontrolden çıkmak üzere olması ve Abdullah’ın taş atan, öfkeli gençleri sakinleştirecek açıklamalarda bulunmazsa yakın zamanda önemsiz bir figür haline geleceğinin farkına varmasıdır diyebiliriz. Eyaletin başbakanı ve güvenlik güçlerinin başı olarak Abdullah bölgede gerçekleşen askerî vahşetle arasına mesafe koymak zorunda kaldı. Ayrıca Hint hükümetinin periyodik bir şekilde yapılan seçimlerin referandumu gereksiz kıldığına dair iddiasını da eleştirdi.\nKeşmir’in ‘siyasi bir mesele’ olduğu ve ‘sadece kalkınma, istihdam ve iyi yönetim ile sorunun çözülemeyeceği’ gerçeğini dile getirmesi ise Hindistan’ın yüzüne atılmış bir tokattan farksızdı. Abdullah’ın Keşmir’in siyasi bir mesele olduğuna dair açıklamaları Keşmirlilerin self-determinasyon hakkını temel alıyor.\nKeşmir halkının Hindistan zulmüne ne kadar kızgın olduğu ve bu ülkeyle hiçbir alakalarının kalmamasını ne kadar istediklerini Srinagar’da bu aralar çok popüler olan şu slogandan çıkarmak mümkün: “Nanga, bhooka Hindustan; jaan se pyaara Pakistan / Yalın ayak, aç Hindistan; canımız kanımız Pakistan!’’ Sonradan görme zengin Hindistanlılar için bu ağır bir hakaret. Çünkü süper güç olmak isteyen ve bölgesel bir güç olduğunu iddia eden dünyanın dördüncü en büyük hava ve deniz kuvvetlerine sahip Hindistan için 800 milyon vatandaşının aç olması çok küçük düşürücü. Zira bir ülkenin sadece sahip olduğu jet uçaklarıyla değil, aynı zamanda kaç aç vatandaşını doyurabildiği gerçeğiyle ün saldığı bir sır değil.\nHer halükarda, kendilerine tecavüzü standart bir politika olarak uygulayan azgın Hint ordusunun kontrolü altında yaşadıkları sürece Keşmirliler Hindistan’daki hiçbir ekonomik gelişme ve küreselleşme çabalarıyla teselli bulmayacaklardır.\nKeşmirlilerin böyle bir varlıkla hiçbir ilişkilerinin olmamasını istemeleri gerçekten şaşırtıcı mı?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}