{
  "id": "cfe11548-c5df-4c20-bb20-71a1fe9e9107",
  "title": "Libya'da Kaddafi'nin Bitişine Doğru",
  "author": "Lokman Doğmuş",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/libyada-kaddafinin-bitisine-dogru-6360yy.htm",
  "content": "Kuzey Afrika ve Ortadoğu'da meydana gelen büyük değişimde Libya'nın kendine özgü bir süreç izlediği görülmektedir. Libya, Mısır ve Tunus'tan çok farklı bir geçmişe sahip olduğu gibi muhalefetin başlamasıyla birlikte geçirdiği aşamalar da çok farklı oldu. Tunus diktatörü devrimin başlamasından 27 gün sonra ülkeyi terk etti. Mısır diktatörü 18 gün dayandıktan sonra istifa etti. Ancak Libya 17 Şubat 2011'de başlayan muhalif eylemlerle, her iki ülkeden farklı olarak Kaddafi'nin yıllardır petrol gelirleriyle ülkeye yığdığı silahları halka çevirmesi sonucu korkunç bir savaşın içine girdi. Bu savaşın derin köklerinin olduğu yakından bakıldığında görülecektir.\nBirleşmiş Milletler tarafından 1951'de kurulan Libya Krallığı, kuruluşu itibarıyla büyük sorunlarla karşılaştı. İtalya ile yapılan savaş ülke nüfusunu yarı yarıya azaltmıştı. İtalyanlar işgal ettikleri bölgelerde yerleştirmek üzere İtalya'dan gönüllü aileleri getirip, düzenledikleri büyük çiftliklere yerleştirirken tarıma önem vermelerine karşılık eğitim konusunda Libyalıların yararına en ufak bir katkıda bulunmadılar. Bu durum nihayet devlet kurulunca devleti idare edecek eğitimli kişiler bulunamadığında daha net olarak görülüyordu. Libyalı üniversite mezunu sayısı iki elin parmaklarını geçmiyordu. Ülkede tek bir lise bile yoktu. Okuma yazma bilen sayısı yüzde yirmi civarındaydı. Mühendis, eczacı, avukat ve benzeri mesleklerde Libyalı yoktu. Sistemi kurup devam ettirecek memurlar başlangıçta İngiltere'den sağlandı. 1969'da Kaddafi ihtilal yaptığında devlet mekanizması henüz oluşmuş bile sayılmazdı. Kaddafi ise Cemahiriye olarak isimlendirdiği ve Libya'da sağlam bir devlet sisteminin oluşmasını engelleyen, tek kişinin egemen olduğu bir yönetimle 42 yıl başta kaldı.\nLibya’nın toplumsal ve ekonomik yapısı Kaddafi ve ailesi tarafından, 42 yıl boyunca muhalefet hareketlerinin gelişmesine engel olacak şekilde kontrol altında tutulmaktaydı. Ülkenin en büyük gelir kaynağı olan petrol gelirlerinin kullanımı başta Kaddafi ve ailesi olmak üzere Kaddafi'ye yakın bir oligarşi tarafından idare edilmekteydi. Üstelik petrolden kazanılan bu paraları Kaddafi ve ailesi istediği gibi kullanabilmekteydi. Örneğin Afrika ülkelerinin kendisini Afrika Birliği başkanı seçmeleri için, Kaddafi'nin bu ülkelere çok büyük miktarda para akıttığı söyleniyordu. Paralar bu gibi amaçlarla bonkörce harcanırken üretimde dışa bağımlılık, siyasi boşluk ve yolsuzluk ile rüşvetten palazlanan bir çeşit yönetici sınıf zenginleşmekteydi. Bunun yanında devletçilik politikası sürdürülmüş, son yıllarda ise özelleştirmelere başlanmıştı. Şa'biyelerin, olirgarşik yapıların elinde olması nedeniyle merkezden yürütülen yapılanmaya yönelik yatırımlarda servetin büyük bir kısmının bu rüşvet çarkı içinde erimesi ekonominin en büyük sorunlarındandı. Yüzde 13 işsizliğin yanında Libya’da her ne kadar sosyalist ülkelerde görülen bazı sosyal düzenlemeler ve Libya'daki geleneksel aile yapısı ile toplumsal yapı yaygın bir yoksulluğun oluşmasını engellemişse de Kaddafi'nin sonradan rafa kaldırdığı nükleer silaha sahip olma isteği ülkeyi 12 yıl süren bir ambargoya maruz bırakmıştı.\nFikir özgürlüğü konusundaki kırmızıçizgi siyaset idi. Siyasi konularda fikir beyan etmek adeta imkânsızdı. Hatta Bingazi'de 400 çocuğa AIDS bulaştırmakla suçlanan Bulgar sağlık görevlilerinin Bulgaristan'a iade edilmesi ve ardından hemen serbest bırakılması konusunda bile çocukların ebeveynlerinin konuşmasına izin verilmedi. Dünyada meydana gelen olaylar hakkında bile görüş bildirmek kolay değildi. Gazze olayları esnasında Gazze’ye destek amacıyla gösteri yapan 15-20 kişilik gruptan görüştüğümüz bir avukat katılanların büyük psikolojik baskı altında olduklarını, bu yüzden katılımın çok az olduğunu söyledi. Zira Libya'nın muhalefeti yok etme konusundaki sicili kabarıktı. Paris’te bulunan Arap İnsan Hakları Müessesesine göre 42 yıl içinde Libya’da 45 bin kişi kaybolmuştu.\nDevletin ismi ihtilal ile birlikte “Libya Krallığı”ndan “Libya Arap Halk Sosyalist Büyük Cemahiriyesi”ne evrildiğinde ülkede bulunan farklı dilde konuşan veya farklı dinlerde olan bütün toplumsal yapılar inkar edilmeye başlandı. Özellikle 1973 kültür devriminden sonra Libya'nın batı dağlık bölgelerindeki Yafran ve Nafusa gibi şehirlerinde yaşayan Berberi kökenli ve Libya nüfusunun yaklaşık %10'unu oluşturan Emaziğlerin konuştuğu Temaziğ dilinin sadece bir lehçe olduğu, (başka Afrika ülkelerinde de konuşulan bu dilin) günümüzde artık konuşulmadığı iddia edildi. Üstelik Kaddafi, Emaziğlerin sömürge dönemi ürünü ve Libya'yı bölmek için üretilen bir bölücü unsur olduğunu öne sürerek, Emaziğ isimlerin çocuklara verilmesini yasakladı. Buna ek olarak Temaziğ dilinde bütün kültürel faaliyetler, Temaziğce konuşma, yayın yapma ve müzik yasaklandı, Temaziğce şehir isimleri de değiştirildi. Kaddafi benzer zulümleri çok az bir nüfusu olan Tebou halkını vatandaşlığa kabul etmemek ve Tuareklerin Tuarek isimlerini kullanmalarını yasaklayarak ayın zamanda savaşçı yapılarını komşu ülkelerle çatışmalarda koz olarak kullanmak suretiyle de yaygınlaştırdı.\nLibya halkı 17 Şubat'ta bu sisteme karşı çıktı. Muhaliflerin sık sık gündeme getirdikleri istekleri bunu yansıtmaktadır. Libyalıların kısaca siyasi ve fikrî özgürlük, saygınlık, örgütlenme özgürlüğü, yaşanabilir bir siyasi sistem, hukuk devleti, anayasa ve onurları ile yaşayacakları hukuki bir sistem istediğini görünce, bu sebeplerden dolayı isyan etmenin imkânsız olduğunu düşünen bazı kesimler, aç olmayan bir halkın bu şekilde isyan etmesinin ancak dış mihrakların işi olabileceğini iddia etmeye başladılar. Daha önce Mısır ve Tunus devrimleri için de ekonomik sebepler ve özellikle yoksulluk ile bağlantı kurarak çıkış sebebi arayanlar aynı hatayı Libya konusunda da yapmakta ve Libya'da yoksul kesimin az olmasından dolayı burada muhalefetin ortaya çıkmasını komplo teorileriyle açıklamak istemektedirler. Bunun yanında Libya'da muhalefetin başlamasıyla birlikte meydana gelenleri görmezden gelen bir kesim sistemin olduğu gibi devam etmesinden yana olduğundan 17 Şubat muhalefetine tereddütle yaklaşmış, yaşananların basit adli vakalar olduğunu ve en kısa zamanda hayatın normale döneceğini iddia etmişti. 17 Şubat’tan itibaren Kaddafi ve yandaşlarının ısrarla dile getirdikleri \"hayatın normale dönmesi\" arzusu bunu yansıtmaktadır. Bilindiği gibi resmi olarak 17 Şubat’tan sonra Libya'da sokağa çıkma yasağı ilan edilmedi. Ancak eylemlerin başlamasıyla birlikte Libya'da ve özellikle de Trablus'ta hayat alt üst olmaya başladı.\nKara Propaganda\nKaddafi'nin göstermek istediği ile gerçekler her zaman farklı olmuştur. 1969'da ihtilal yaptığında bunun bir halk devrimi olduğunu iddia etti. 42 yıl boyunca Libya’da halk iktidarının hâkim olduğunu, Libya'da demokrasinin değil doğrudan demokrasinin hâkim olduğunu propaganda etti; oysa sadece kendi iktidarı egemendi. Kendisinin herhangi bir makamının olmadığını iddia etti; oysa bütün iktidar ona bağlıydı. Birleşmiş Milletler’in uçuşa yasak bölge uygulamasını kabul etmesinden hemen sonra bütün askerî operasyonları durdurduğunu ve ateşkes ilan ettiğini duyuran Kaddafi hiçbir zaman bu sözünde durmadı. Kaddafi yanlıları 17 Şubat'tan sonra Libya'da herhangi bir olay meydana gelmediğini söylerken Libya büyük bir savaşın eşiğindeydi. Savaş esnasında da devlet televizyonu sürekli Libya'da hiçbir sorunun olmadığını iddia ediyordu. Ancak gerçekler hiç de öyle değildi.  Askerler eylemleri ateş ederek bitirmek isterken Kaddafi o ana dek asla sivillere karşı silah kullanmadıklarını iddia ediyordu. Misrata'yı yakıp yıkan görüntülere rağmen Kaddafi yanlıları Misrata'nın kurtarıldığını ve \"normal hayatın\" devam ettiğini iddia ediyorlardı. Ateşkes emrine uyduklarını söyledikleri halde aslında yasak silahlar dâhil her türlü silahla saldırılar devam ediyordu. Yine 24 Mart 2011'de kendisine 15 askerin tecavüz etmesinden sonra Trablus'ta yabancı basın temsilcilerinin bulunduğu Rixos Oteli’ne gidip sesini duyurmak isteyen Eyman el Obeidi adlı kadının önce psikolojik olarak hasta olduğunu iddia ettiler ardından serbest bırakıldığını söylemelerine rağmen kadından bir haber alınamıyordu. Kaddafi yönetimi sözcüleri, Rixos Oteli'nde bulunan gazetecilere Misrata'nın asla bombalanmadığını, Misrata'da hiçbir gazetecinin öldürülmediğini (iki İngiliz gazeteci öldürüldükten sonra bile), asla misket bombası kullanmadıklarını ve ölen bütün çocukların NATO tarafından vurulduğunu iddia ediyorlardı. Yine savaşın zor şartlarına dayanamayıp Tunus'a kaçan binlerce Libyalı mülteci son derece kötü şartlarda yaşarken Libya hükümet sözcüsü bu kampın sahte bir kamp olduğunu ve Katar hükümetince finanse edildiğini söylüyordu.\nKaddafi ve yandaşları 17 Şubat muhalefet hareketinin başlamasından itibaren Libya’da herhangi bir gösterinin yapılmadığını, dolayısıyla gösteriler esnasında ölen ya da yaralanan kimse de olmadığını \"isyancıların\" el-Kaide üyesi olduklarını iddia ediyorlardı. Hatta Seyfulislam Kaddafi 17 Şubat'tan sonraki ilk konuşmasında Libya’nın doğusunda birkaç emirlik ilan edildiğini, bu durumda Libya’nın Somali'ye benzeyeceğini ve bunun da Batı tarafından kabul edilemeyeceğini iddia ederek hem Batı’ya hem de Libyalılara gözdağı vermeye çalışıyordu. Muhalif eylemlerde öldürülen onca insana rağmen 25 Şubat 2011’de, Yeşil Meydan'da Kaddafi yine kendinden emin bir şekilde, Libyalıların kendisini çok sevdiğini ve her şeyin yolunda olduğunu söylemeye çalışıyordu. Hatta “Keyfinize bakın, dans edin, şarkı söyleyin!” diyordu.\nKaddafi, 1969'dan beri yaptığı gibi Libya halkını ve uluslararası güçleri kandırabileceğini düşünüyordu. Bu amaçla kullandığı en önemli propaganda aracı ise devlet televizyon ve radyoları. Savaştan önce FM radyolarında müzik dışındaki programların başlıca konuları temizlik ve trafik kuralları iken muhalif eylemlerin başlamasıyla birlikte radyolar özellikle Libya'da hayatın eskisi gibi devam ettiğini, Libya'nın hiçbir yerinde herhangi bir sorunun olmadığına dair çeşitli yorumlar ve konuşmalarla doldu. Başlıca dört kanaldan yayın yapan devlet televizyonunun en çok bilinen kanalı ise el-Cemahiriye. Ramazan ayı dışında pek rağbet görmeyen bu kanalı Libyalılar savaş esnasında NATO saldırılarında nerenin bombalandığını öğrenmek için izliyorlar. Bu kanal savaş boyunca yaptığı yalan haberlerle ünlendi. Bunlardan biri şu an muhalefetin önde gelen komutanlarından olan Abdulfettah Yunus'un Kaddafi tarafına geçtiğine dair haberdi. Abdulfettah Yunus'un eski görüntülerini vererek yeniden içişleri bakanı görevine döndüğü söylenen bu haberin yalan olduğu kısa bir süre sonra anlaşıldı.\nTürkiye'nin Tavrı\nMısır ve Tunus devrimlerinde olduğu gibi Türkiye, Libya konusunda da başlangıçta ketum davranmış ve 7 Nisan'a kadar etkili bir adım atmamıştır. 7 Nisan 2011'de Başbakan, gerçek bir ateşkes sağlanması, Kaddafi'ye bağlı askerî unsurların bazı şehirlere uyguladığı kuşatmaları kaldırması ve şehirlerden çekilmesi, insani yardım akışı sağlayacak güvenli bölgeler oluşturulması, Libya halkının meşru çıkarlarını dikkate alan, kapsayıcı bir demokratik değişim süreci başlatılmasını içeren bir yol haritası önerdi. Ancak Kaddafi yönetiminden olumlu bir cevap gelmediği gibi muhaliflerin en temel isteği olan Kaddafi'nin yönetimden çekilmesini içermediği için yol haritası muhaliflerce de heyecanla karşılanmadı.\nTürkiye'nin bu çekingenliğinin sebeplerinden biri Türkiye'nin Ortadoğu halklarıyla değil, bu halkları yıllardır baskı ve zor ile yöneten, yolsuzluklara boğulmuş rejimleriyle daha yakın durması. Yıllar sonra ilk defa Arap ülkeleriyle ile yakın ilişkiler kuran Türkiye, öyle görülüyor ki ciddi bir değişim ve devrimin olmasını öngörmüyor veya istemiyordu. Türkiye'nin bu tavrından dolayı; daha önce Türkiye'ye büyük sempati duyan,  Başbakan Erdoğan'ın İsrail’e yönelik sözlerinden sonra da Türkiye'ye büyük umut bağlayan Libya halkı Bingazi'de Türkiye aleyhtarı gösteri yapacak noktaya geldi.\nÖte yandan Türkiye'nin başlangıçta Libya'nın bölünme ihtimaline karşılık kendi iç sorunlarından kaynaklanan bir saikle muhaliflere silah yardımına karşı çıktığı da görülmektedir. Nitekim başlangıçta Libya'nın ikiye bölüneceği sık sık dile getiriliyordu ve bu durumda Libya'yı bölmeye çalışan kesimlere silah desteği veren bir Türkiye'nin bu durumu Türkiye'nin bölünmesi paranoyasını yaşayanlara nasıl anlatacağı sorusu gündeme geliyordu. Dolayısıyla Libya'nın bölünmesi ile sonuçlanacak bir süreçte Türkiye'nin katkısı Türkiye içinde ciddi tartışmalara yol açacaktı. Türkiye'nin Kaddafi'nin iyice zayıfladığını anladıktan sonra muhaliflere daha yakın durmaya başlaması da bunu göstermektedir.\n17 Şubat muhalefetinin başladığı ilk günlerde Kaddafi'nin yeniden ülkeye hükmedeceği varsayımıyla ve Libya'da bulunan Türkiyelilerin can güvenliğini, yapılan milyarlarca dolarlık yatırımları düşünerek ihtiyatlı davranılması makul karşılanabilir. Ancak bu tavrın yanlış olduğunu fark edip Türkiye'nin muhaliflerin yanında yer alması çok zaman aldı. 3 Mayıs 2011'de Başbakan Erdoğan'ın, Kaddafi'nin çekilmesi yönündeki konuşması geç ancak olumlu nitelenebilecek bir adım oldu. Daha sonra 23 Mayıs'ta Geçici Mili Konsey Başkanı Türkiye'ye davet edildi ve kendisi üst düzey temaslarda bulundu. Başlangıçta  “NATO'nun Libya'da ne işi var?” diyen Başbakan Erdoğan Kaddafi'ye bir şekilde moral vermiş ve muhaliflerin tepkisini çekmişti. Türkiye'nin Fransa öncülüğündeki müdahale girişimini NATO'ya devretmekte etkin rol alması ve özellikle de muhaliflere silah desteğine karşı çıkmasının olumsuz etkileri devam ederken bu ziyaretin gerçekleşmesi Türkiye'nin değişen tavrını göstermektedir. Geçici Milli Konsey Başkanı Mustafa Abdulcelil anlaşmalara bağlı kalacaklarını da söyleyerek Türkiye'yi rahatlatmış gözüküyor.\nKaddafi'yi ve kurduğu acımasız çarkı, paralı askerlerinin sorumsuz uygulamalarını dikkate almadan sadece Libya'da yapılan yatırımlar açısından bir an önce her şeyin normale dönmesini isteyen bir kesim de Libya'da yatırım yapan ve yolsuzluğun hâkim olduğu sistemde iş bulabilen Türkiyeli bazı iş adamlarıdır. Bu kesimler özellikle kendi ticari hedeflerine odaklanmış ve onun dışında adeta hiçbir şeyi görmek istememektedir. Bu nedenle on bine yakın insanın öldürülmüş olması ve hâlâ katliamlara devam edilmesini görmezden gelip Kaddafi'nin yeniden Libya'yı egemenliğine geçirmesini arzu edenlerin sayısı oldukça fazla.\nTürkiye’de yapılan yorumların büyük kısmı Libya’nın yıllardır yaşadıklarını ve özellikle 17 Şubat’tan sonra meydana gelen olayları göz ardı eden bir özelliğe sahip. Irak ile çok farklı özellikleri olmasına rağmen Irak örneğinden yola çıkarak insani yardımın kesinlikle işgale kadar uzanacağına dair yaygın bir kanaat mevcut.\nNATO mu Kaddafi mi?\nYaklaşık üç aydır süren çatışmaları bugün artık Libya'da muhalefetin neden ve nasıl ortaya çıktığından çok hâlihazırda yaşananlardan yola çıkarak değerlendirmek daha zorunlu bir hal almıştır. Zira bugünlerde Libya'nın her tarafında yaşanan manzara olayların çıkış sebebi ve NATO'nun müdahalesinin geleceği konularından daha yakıcı gerçeklerle karşılaşmamıza sebep olmuştur. Sadece Ecdebiye'de 300'den fazla tecavüz suçu işleyen Kaddafi askerlerinin muhaliflerin silah bırakması karşısında nasıl bir katliam gerçekleştireceklerini düşünmek zor olmasa gerek. Muhaliflerin yakaladığı bazı askerlerin itirafları ve Misratalı doktorların ifadeleriyle cinsel gücü artırıcı ilaçların askerlere bedava dağıtılması gibi bir iğrençlikten bahsetmek bile insana ağır geliyor. Bunun yanı sıra eylemlerin başlamasıyla birlikte özellikle Trablus'ta çok sayıda kişi (bazı muhalif kaynaklara göre 15 bin kişi) gözaltına alınmış ve bilinmeyen yerlere götürülmüştür. Gab Ciddayim yakınlarında bulunan toplu mezar gözaltına alınanların akıbeti konusundaki endişeleri artırmaktadır.\nLibya halkının Kaddafi'nin 42 yıllık yönetiminden sonra, Kaddafi'den daha acımasız olduğu bilinen oğullarından dolayı gelecek endişesi taşıdığı da açıktır. Nihayet ayağa kalkan Libya halkının \"bu hassas dönemde Batılı güçlere yem olmamak için\" Kaddafi'nin her zulmüne razı olmasını istemek, katliamlara göz yummak anlamına gelecektir. Üstelik cephede teslim olan muhaliflere yapılanlar göz önünde dururken.\nÖte yandan muhalifler hakkında henüz netleşmemiş bazı konular mevcuttur. Mustafa Abdulcelil ve Abdulfettah Yunus gibi önde gelen muhalif liderlerin daha önce Kaddafi'ye çok yakın mevkilerde çalışmış olmaları, başlangıçta Kaddafi'nin askerlerinin gücünü yanlış tahmin etmeleri, Sirte ve Trablus gibi bazı bölgelerde yerleşik kabilelerle bağlantı kuramamaları bunların başlıcalarıdır. Bunun yanında Libya'nın geleceği ile ilgili belirsizlikler de muhalifler hakkında soru işaretlerini artırmaktadır. Ancak savaşın zor şartları altında her şeyin mükemmel olmasını beklemek de doğru değildir.\nKaddafi, Libya'yı Batılı güçlerin, zengin petrol ve maden kaynaklarını ele geçirmek isteyenlerin, silah tüccarlarının her türlü oyunlarına açık bir ülke haline getirdi. Muhaliflerin müdahale etmesini istediği NATO, Kaddafi'nin Libyalılara çevirdiği silahların ve ordunun büyük bir kısmını yok etti. Kaddafi NATO saldırılarını \"sömürgeci haçlı saldırıları\" olarak niteleyip Libya halkını yanına çekmeye çalışıyor ancak bu aşamadan sonra vereceği büyük tavizlerle bile halkı Batı karşısında yanına çekmesi mümkün görünmüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}