{
  "id": "6cc460a5-983b-469e-ac66-06e2a0307c13",
  "title": "Fiilî ve Kavli Dualarımızın Başı ve Sonu: İstiâze, Besmele, Hamdele, Salvele",
  "author": "Fevzi Zülaloğlu",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/fiili-ve-kavli-dualarimizin-basi-ve-sonu-istiaze-besmele-hamdele-salvele-6290yy.htm",
  "content": "İsitiâze\nUmutsuzluğun babası İblis’in şerrinden, ilahi rahmete karşı umudumuzu yitirmekten Allah’a sığınıyoruz.\nKendisi Allah’ın rahmetinden umudunu kesen; insanlara da umutsuzluk, karamsarlık ve kötümserlik aşılayan İblis’in şerrinden Allah’a sığınıyoruz.\nDalalet ve isyanın atası İblis’in şerrinden hidayetin Rabbi Allah’a sığınıyoruz.\nFısk u fücurda ebedi mutluluk olduğu yalanını cicili bicili paketlerde süsleyip pazarlayan, içimizdeki ve dışımızdaki şeytani güçlerin şerrinden hakiki ve ebedi mutluluğa davet eden Allah’a sığınıyoruz.\nYüreklerimizde taşıdığımız cennetten gafil yaşamaktan, geçici arzuları ebedi mutluluk zannetmekten, göğüslerimizde taşıdığımız atom bombalarını etkisiz kılmak için yiyeceği, içeceği, ticareti, sanatı, sporu istismar eden şeytani güçlerin şerrinden Allah’a sığınıyoruz.\nDalaleti süslü gösteren şeytani güçlerin şerrinden, hidayeti bize sevdiren Allah’a sığınıyoruz.\nKendileri Allah’ın rahmetinden ve hidayetinden uzaklaşan; insanları ve cinleri de Allah’ın rahmetinden ve hidayetinden uzaklaştırmak için gece gündüz var güçleriyle çabalayan cin ve insan şeytanlarından Âlemlerin Rabbine sığınıyoruz.\nİçimizdeki şeytani zaaflardan, dışımızdaki şeytani tuzaklardan, bizi şirke, küfre, fıska, batıla sürükleyen içimizdeki fücurun şerrinden ve bizi cehenneme sürükleyecek amellere kışkırtan dışımızdaki facirlerin şerrinden Allah’a sığınıyoruz.\nİçimizdeki tutkulara, dışımızdaki fitnelere, zamanın kötülüklerine, gecenin musibetlerine, imtihanın zorluklarına karşı Allah’a sığınıyoruz.\nŞirkten ve müşriklerden, küfürden ve kâfirlerden, fesattan ve müfsitlerden, nifaktan ve münafıklardan, fısktan ve fâsıklardan, fücurdan ve facirlerden, gafletten ve gafillerden, hasetten ve hasetçilerden, zulümden ve zalimlerden, cehaletten ve cahillerden, haksız kazançtan, haksız şöhretten, pısırıklıktan ve tembellikten âlemlerin rabbi olan Allah’a sığınıyoruz.\nRahmetinden kovulmuş olan İblis’in ve askerlerinin şerrinden Allah’a sığınıyoruz.\nTüm cin ve insan şeytanlarının şerrinden, tüm şeytani güçlerin hile ve tuzaklarından, şeytani güçlerin her tür kışkırtmasından ve bize yaklaşmalarından Allah’a sığınıyoruz.\nHevamızı ilah edinmekten, nefsimizin bizi aldatmasından, kendimize zulmetmekten yüceler yücesi Allah’a sığınıyoruz.\nİman ile insan arasına giren fitnelerden, insanın ebedi mutluluğunun önündeki engellerden, günahların cazibesine kapılmaktan Allah’a sığınıyoruz.\nHayvanların bile beri olduğu, cin şeytanlarının kendilerinden besmele çektiği\nbüyük şeytan\nve onun taşeronlarının zulümlerinden Allah’a sığınıyoruz.\nİblis’in bile beraatını ilan ettiği insan şeytanlarının şerrinden Allah’a sığınıyoruz.\nZorbalara/zalimlere karşı eldeki tüm imkânları seferber ederek mücadele etmek yerine Musa peygambere -ve peygamberlerin izini sürdüren öncülere- “Sen ve Rabbin gidin savaşın, biz sizi burada bekliyoruz!” diyecek kadar küstahlaşan Yahudilere benzemekten, “zulme karşı sorumsuz ve kayıtsız kalmaktan”, istiğna ahlakından, takvayı bir imkân olarak yaratan Allah’a sığınıyoruz.\nDoğru yoldan sapmaktan ve saptırmaktan; zillete düşürmekten ve zelil düşmekten, cehalete düşürmekten ve cahil düşmekten, kanmaktan ve kandırmaktan, haksızlık etmek ve haksızlığa uğramaktan Allah’a sığınıyoruz.\nFitnecilerin fitnelerinden, yalancıların yalanlarından, şeytanların vesveselerinden, müfterilerin iftiralarından, düşmanların tuzaklarından O’nun inayetine, O’nun rahmetine, O’nun izzetine, O’nun kudretine, iradesine ve himayesine sığınıyoruz.\nİnsanlara tebliğ ettiklerimizin aksini yapmaktan, hakikate aykırı davranmaktan, başarıyı nefsimize izafe etmekten, tevekkülsüz yaşamaktan Allah’a sığınıyoruz.\nAmel defterimizin\nilliyûn\n’da tutulmasını umuyor,\nsiccin\n’de tutulmasından Allah’a sığınıyoruz; cenneti umuyor, gazabından ve azabından, kıyametin dehşetinden merhameti sonsuz olan Allah’a sığınıyoruz.\nGazabından ve azabından, açlıktan ve kıtlıktan\nRezzâk\nolan Allah’a sığınıyoruz.\nVahiyle beyan edilen hakikatleri yalanlamaktan, yanlış anlamaktan, yanlış anlatmaktan, ilahi nimeti ve ilahi izzeti kaybetmekten, hikmetsiz kalmaktan Allah’a sığınıyoruz.\nSalih amellerimizin kibir, riya gibi hastalıklarla boşa çıkmasından Allah’a sığınıyoruz.\nAcizlikten, fakirlikten, cimrilikten, korkaklıktan, tembellikten, acze düşüren hastalıktan, ihtiyarlıkta elden ayaktan düşmekten, hilekâr dosttan, sinsi düşmandan, zulmetmekten ve zulme uğramaktan, geçmişe hayıflanmaktan, geleceğe kaygılanmaktan, faydasız ilimden, boşa çıkan amelden, ağlamayan gözden, ürpermeyen kalpten, imana zarar veren fitnelerden, fitneye düşüren fakirlikten, azdıran zenginlikten, doymayan neftsen, yeise düşmekten ve iman etmek için yeis anını beklemekten, Firavun imanından, azabından ve gazabından Allah’a sığınıyoruz.\nBesmele\nRahmetle ve şefkatle muamele etmeyi kendisine ilke edinen, Rahman ve Rahim olan Allah’ın adıyla.\nRahmetin yaratıcısı, merhametin dağıtıcısı olan Allah’ın adıyla.\nRahmetini üzerimize bazen kar, bazen yağmur, bazen vahiy şeklinde yağdıran Allah’ın adıyla.\nNuruyla gökleri, yeri, geceleri, gündüzleri, önümüzü, ardımızı aydınlatan Allah’ın adıyla.\nBize hem fıtrî vahiyle, fıtrî misakla hem de nebevî vahiy, nebevî mîsakla; iman ve ahdullah ile lütuflarda bulunan; fıtrî misakımızı nebevî misakla nasıl yenileyeceğimizi öğreten Allah’ın adıyla.\nİçimizdeki şoför olan fücura karşı, içimizdeki vahiy olan takva ile nasıl mücadele edeceğimizi öğreten Allah’ın adıyla.\nBize orta yolun evrensel ölçülerini, her tür aşırılıktan korunmayı, zıt kutuplar arasındaki itidalin ne olduğunu, adaletin yol ve yöntemlerini, vasat ümmet olarak insanlığa hakikatin şahitliğini Kur’an ile öğreten Allah’ın adıyla.\nUmudu ve mutluluğu imanda aramayı bize Kur’an ile öğreten, bilmediklerimizi bize vahiyle öğreten Allah’ın adıyla.\nKur’an ile yüreğimize vahyin tohumlarını ekmeyi öğreten, vahiyle kendimizi arındırmayı ve yenilemeyi öğreten Allah’ın adıyla.\nSeyyiâtı (kötülüğü) hasenât (iyilik) ile yok etmeyi, seyyiâtı hasenâta dönüştürmeyi, en zor koşullarda bile sığınacağımız gemiler yapmayı bize vahiyle öğreten Allah’ın adıyla.\nSuçluya, günahkâra tevbe fırsatı tanıyan, hemen cezalandırmayan, günahkârı hainden, hatayı kasıttan, saflığı ihanetten ayıran, merhametini istismar ettirmeden kullandıran, yarattıklarına karşı son derece şefkatli, merhametli ve\nel-Halim\nolan Allah’ın adıyla.\nBizi unutkan özellikte yaratan ve bu zaafımızın şeytani güçler tarafından kullanılmaması için varoluş gayemizi unutmamayı zikrullah ile öğreten Allah’ın adıyla.\nHamdele\nHamd ü senalar;  rabliğini, bize olan şefkat ve rahmetini vahiy göndererek ispat eden, şefkat ve merhametinin bir ifadesi olarak vahiyle terbiye eden, kendisiyle nasıl irtibat kuracağımızı, nasıl yaklaşacağımızı ve nasıl yakınlığı artıracağımızı bize vahiyle öğreten Allah’adır.\nHamd ü senalar; bedenimizi su ile ve kalplerimizi vahiyle yıkayıp arındırmayı Kur’an ile öğreten Allah’adır.\nHamd ü senalar; bizi bize bırakmayan sorunlarımızın nefsimizi, tutkularımızın neslimizi köleleştirmemesi için imanın güvenlik kuşağını yaratan Allah’adır.\nHamd ü senalar; ebedi hüsran ve sonsuz felaketlerden korunmak için, güvenlik sınırlarımızı Kur’an’ın rehberliğinde, hududullah güvencesinde çizmeyi bize Kur’an ile öğreten Allah’adır.\nHamd ü senalar; umutsuzluğa karşı umudu; karamsarlığa ve kötümserliğe karşı iyimserliği, şeytana karşı kurbanı yaratan; İblis ve şeytanların dahi rabbi olan, şefkat ve merhametinin bir ifadesi olarak bizi fıtrî ve nebevî vahiyle terbiye eden Allah’adır.\nHamd ü senalar; binlerce yıllık mesafeden bize yeryüzüne bardaktan boşalan yağmur gibi, lapa lapa yağan kar gibi inen rahmet meleklerini gönderen Allah’adır.\nHamd ü senalar/en güzel övgüler yaşanan tarihin tanıklık ettiği insanlığın en seçkin topluluklardan birine/Kur’an neslinin yeniden inşa edilmesinde öncülük vazifesini üstlenen, yaşadığımız toplumun en erdemli insanlarından oluşan bir topluluğa hitap etme bahtiyarlığına eriştiren âlemlerin rabbi Allah içindir.\nHamd ü senalar; biz insanları yeryüzüne inzal ettikten sonra, tavsiyeleriyle aklımızı, kıssalarıyla-meselleriyle şahsiyetimizi, mesajlarıyla hayatımızı yeniden inşa etmemiz için vahyi indiren Allah’adır.\nHamd ü senalar; vahiyle bize hidayet buyuran, gönüllerimizi doyuran, bizi küfrün karanlığından imanın aydınlığına çıkaran, küfrandan şükrana hicretin yollarını bize Kur’an’ı inzal ederek gösteren Allah’adır.\nTertemiz ve mübarek hamd ü senalar; bize vahyi inzal ederek, izzet ve hikmet hazinelerinden bol bol ihsanda bulunan,  şeytani güçlere karşı izzet ve hikmetle mücadele etmeyi öğreten, yaratılış amacımızı vahiyle beyan eden, kıyam, kıraat, rükû ve secdelerle kendisine yaklaşmamız için namazı inzal eden merhameti sonsuz Allah’adır.\nHamd ü senalar; denizlerde inciyi, dikenlerde gülü, toprakta rengârenk çiçekleri, kuru dallarda yaş meyveleri, fay hatlarında şifalı suları yaratan Allah’adır.\nHamd ü senalar/bütün övgüler; bize Kur’an’ın indiği Kadir Gecesini kalbinde taşıyan Ramazanlara ulaşma fırsatı veren, elli bin yıllık mesafeden bir günde gelerek bize, ibadetlerimize eşlik eden meleklerle birlikte bizi buluşturan merhameti sonsuz Allah’adır.\nHamd ü senalar; her gün hayatımızda yeni bir başlangıç yapma, temiz, beyaz bir sayfa açma imkânını bize armağan eden Allah’adır.\nHamd ü senalar; bizi de Kur’an gibi ayet kılan, göklerde ve yerde olanların tümünün, âlemlerin, alâmetlerin, ayetlerin kendisine ibadet ettiği Allah’adır.\nYoktan varı, vardan varı var eden, yokluğu yok eden, bizi varlık sahnesinde iman ile istihdam eden Allah’a hamd ü senalar olsun.\nEbedi hüsrana mahkûm olan\nmutaffifîn\n’i (ölçüde ve tartıda eksiltme yapanları) vahiyle beyan edip, bize\nmukarrabûn\n’dan (Allah’a yakın olanlardan) olmayı vahiyle öğreten Allah’a hamd ü senalar olsun.\nKur’an’ın nuruyla gönüllerimize boy abdesti almayı öğreten Allah’a hamd ü senalar olsun.\nEbedi saadet ve felahın yollarını, yöntemlerini bize Kur’an ile öğreten Allah’a hamd ü senalar olsun.\nNefreti sevgiye, kötülüğü iyiliğe, küslüğü barışa, sorumsuzluğu takvaya kurban ederek kendisine yaklaşmayı vahiyle öğreten Allah’a hamd ü senalar olsun.\nNamaz nimetiyle evimizden Kâbe’ye nurdan yollar, nurdan köprüler kurmayı öğreten Allah’a hamd ü senalar olsun; evimizi Kâbe’yle kardeş kılmayı, evimizi imanın karargâhı haline getirmeyi ve yeryüzünün her yerinden göklere doğru yükselmeyi namaz ile öğreten Allah’a hamd ü senalar olsun.\nBizi uykudan sonra uyandıran, öldükten sonra diriltecek olan Allah’a hamd ü senalar olsun.\nİlk ve nihai davamız, tüm amacımız bizi yaratıp türlü nimetler sunan Allah’a hamd ü senalar etmektir; hamdimiz nihai davamızdır, nihai davamız hamdimizdir. Davamızı, duamızı ve hamdimizi bize Kur’an’la öğreten Allah’a sonsuz hamd ü senalar olsun.\nAfakî, enfüsî, nebevî ayetlerle, sözlü ve sözsüz işaretlerle bize yol gösteren Allah’a hamd ü senalar olsun.\nHiçbir şey değilken bizi yaratıp, ebedi saadete aday gösteren Allah’a hamd ü senalar olsun.\nKorkuyla beraber umudu da yaratan, yeise karşı Kur’an’ı âlemlere rahmet olarak indiren Allah’a hamd ü senalar olsun.\nKendisine nasıl bağlanıp rızasına ereceğimizi, amellerimizi nasıl habitat (hiç-heder) olmaktan kurtarıp bereketlendireceğimizi Kur’an ile öğreten Allah’a hamd ü senalar olsun.\nBulutları, yıldırımları, yağmurları, şimşekleri, gökleri ve gök gürültülerini, otları, böcekleri tesbihimize, tekbirimize, hamdimize kardeş kılan Allah’a hamd ü senalar olsun.\nVahyi ve yağmuru rahmetinin bir nişanesi olarak inzal eden, üzerimize ayet ayet yağdırıp gönüllerimize sükûnet veren Allah’a hamd ü senalar olsun.\nDünyanın alçaklıklarına karşı nasıl yüceleceğimizi, şeytanların hile ve tuzaklarına karşı nasıl mücadele edeceğimizi bize Kur’an ile öğreten Allah’a hamd ü senalar olsun.\nİnsanı imanlı kılan, Kur’an ile görmeyi, Kur’an ile duymayı, Kur’an ile yürümeyi, yeryüzünde yürüyen Kur’an olmayı, Kur’an’ı ahlak edinmeyi Kur’an ile öğreten, basiretimizi, ferasetimizi Kur’an ile cilalayan, ebedi saadetimizi Kur’an ile teminat altına alan Allah’a hamd ü senalar olsun.\nSalvele\nSalât ve selam; Allah’ın ebedi desteği, vahyin ilk şahidi, başöğretmeni, uygulamalı öğreticisi, beyancısı, şahidi,\nusve\n’si/en güzel örneği olan ve bize Kur’an’ı olanca saflığı ve beyanıyla birlikte emanet eden Rasulullah’ın, onun bize emanet ettiği İslam davasının üzerine olsun.\nSalât ü selam; Allah’ın esenliği ve desteği, inayeti ve yardımı bize Kur’an’ı olanca saflığı ile ve uygulamalı örnekleriyle birlikte emanet eden Rasulullah’ın ve İslam davasının, bu kutlu davanın gönüllü erleri olmayı şiar edinen tüm mü’minlerin üzerine olsun.\nSalât ü selamlar; fücurunu takvaya kurban eden; şeytanı kurbana kurban eden Rasulümüze ve kurban bilinciyle yaşayan tüm mü’minlerin üzerine olsun.\nEy Rahman, ey Rahim! Şer güçler salâvat etmeseler de göklerde ve yerde olan tüm hayırlıların kendisine salâvat ettiği Peygamberimiz Muhammed (s)’e, okyanuslardaki suların tüm molekülleri adedince, kâinattaki tüm atomlar, nötronlar, protonlar, elektronlar adedince; bulutlardan ayet ayet yağan tüm yağmur taneleri adedince; ağaçların yaprakları ve tüm renkleri adedince; istiğfar edenlerin yüreklerindeki samimi pişmanlıklar adedince salât et. Onun davasını destekle; bizi de bu davanın Meryem, Hatice, Fatıma analarımız gibi; Ebubekir, Ömer, Osman, Ali, Yasir-Sümeyye, Bilal, Mus’ab gibi İslam yoluna adanmış yılmaz bekçileri kıl.\nTüm selamlar; gaybi-şuhudi, afakî-enfüsi, nebevî-kavlî ayetler korosuna katılarak İslam olma bahtiyarlığını tercih eden tüm insanların üzerine olsun.\nVe selam; Allah’ın esenliği ve yardımı ilahi vahyi hayat tarzı haline getirerek, onu ahlak edinen, yeryüzünde yürüyen Kur’an olan Peygamberimiz ve onun yolunu sürdüren, çizgisini izleyen, tarihte yaşamış, yaşayan ve kıyamete kadar yaşayacak tüm mü’minlerin üzerine olsun.\nAllah’ın esenliği, desteği ve ebedi selameti; iradesiyle teslimiyeti seçen, âlemlerin rabbiyle, kendisi ve çevresiyle barışık yaşayan tüm mü’minlerin/müslimlerin üzerine olsun.\nHakka değil batıla muhalefet eden, şer için değil hayr için yarışan mü’minlere selam olsun.\nKâfirlerin keydine (tuzağına), müşriklerin mekrine (hileli düzenlerine) rağmen yılmadan mücadele eden, cihadın ve zaferin mümkün olduğuna hayatıyla şahitlik eden Rasulullah’a salât, onun yolunu sürdürenlere selam olsun.\nTağutların, zalimlerin tüm hile ve tuzaklarına rağmen imandan vazgeçmeyen; alay edenlerin alayına, kınayanların kınamasına aldırmayan tüm mü’minlere selam olsun.\nBesmele ve Hatim Duası\nEy Rabbimiz!\nGönüllerimizi, yüreklerimizi ellerimizin içine koyduk sana sunuyoruz.\nEy Rabbimiz!\nMesajını doğru anlamayı, doğru aktarmayı kolaylaştır bize, korkularımızı gider ki sözümüzü sakınmadan ifade edebilelim; yürekten konuşmayı ve yüreklerde buluşmayı nasip eyle!\nEy Rabbimiz!\nGirişeceğimiz her işe ihlâsla, sadakatle girişip o işi ihlâs ve sadakatimizden ayrılmadan bitirmeyi nasip eyle!\nEy Rabbimiz!\nGirişeceğimiz her işe doğruluk ve içtenlik üzere girmek, her işi doğruluk ve içtenlikle sürdürmek, doğruluk ve içtenlikle tamamlamak için melekût âleminden gaybi yardımlar, destekleyici güçler ihsan eyle! Şu alçak dünyanın kuyularından çıkabilmemiz için bize\nHablullah\n’ı uzat, sıkıştığımızda tutunacağımız dallar uzat bize, aşağılara yuvarlanmaktan bizi muhafaza eyle!\nEy Rabbimiz!\nSalih amellerimizi kolaylaştır, zorlaştırma ve işlerimizi hayırla tamamlamayı nasip eyle; içimizi nurunla genişlet, yüreğimizi ferahlat; görevimizi kolaylaştır; dilimizdeki düğümleri çöz ki, mesajın fıkhını beyan edebilelim.\nRabbimiz!\nBaşladığımız işlere sana sadık olarak başlamayı, sadakatimizden hiç ödün vermeden tamamlamayı, sana sadık kalmamız ve sadakatimizi bir ömür boyu sürdürmemiz için bize güç ver, gaybi yardımlarını esirgeme bizden; salih amellerimizin güç kaynağı olacak sekinelerle yüreklerimizi coştur! Zalimlerin fitnelerine karşı daralan yüreklerimizi Kur’an’ın nuruyla aydınlat, sıkışan kalplerimizi vahyin inşirahıyla genişlet!\nEy Rabbimiz!\nSeni noksan sıfatlardan tenzih eder, en güzel isimlerinle tesbih ederiz. Gerçek şu ki, senin bize öğrettiklerinden başka bir bilgimiz, bize kavrattıklarından başka bir anlayışımız yoktur. Şüphesiz sen her şeyi bilen, sınırsız iyilik ve sonsuz cömertlik; ebedi izzet ve eksiksiz hikmet sahibi olan tek ilahsın.\nEy kudret ve hikmet sahibi olan Rabbimiz!\nSana güveniyor, sana yöneliyoruz. Çünkü bütün yolların varışı sanadır. Bizi kâfirlerin, şeytani güçlerin ellerinde bir fitne/oyun ve eğlence aracı kılma! Günahlarımızı bağışla; izzet ve hikmet hazinelerinden bizlere ihsanda bulun; zalimlerin şeref ve onurumuzla oynamalarına izin verme!\nEy Rabbimiz!\nYaşadığımız musibetleri bizim için terbiye fırsatı kılmayı nasip eyle! Bizi hayırlarda istihdam eyleyip şerleri üzerimizden def eyle! Bize izzetli ve hikmetli bir hayat sürdürmeyi ihsan eyle! İçimizdeki ve dışımızdaki fitnelere karşı mücadele edebilmek için imanımızı daim, basiretimizi keskin eyle! Bizi dünyada fitne ateşinden, ahirette cehennem ateşinden muhafaza eyle!\nFiravun çevresindekilerden iman edenlere “Ellerinizi ve ayaklarınızı keseceğim!” dediğinde, mü’minler kararlılıklarını şu dua ile göklere uçurmuştu, biz de aynı duyarlılıkla sana yalvarıyoruz:\nEy Rabbimiz!\nDünyanın musibetlerine karşı, şeytani fitnelere, tuzaklara karşı dar zamanda bize sabır ihsan eyle ve yürekten sana bağlanan kimseler olarak canımızı al! Celal ve Kahhar isimlerinle müstekbirleri/müstağnileri kahr ü perişan eyle!\nCemal ve Rahman isimlerinle mustaz’aflara/mü’minlere, muhsinlere, mücahidlere sekine yağmurları ihsan eyle, gönüllerimize rahmet sağanakları inzal eyle!\nRabbimiz!\nYeryüzünün firavunlarına karşı sana sığınan Musa (a) gibi yüreğimizi açıyoruz:\nEy Rabbimiz!\nGerçek şu ki sen, firavun gibilere dünya hayatında görkem ve zenginlik verdin. Öyle ki onlar bunun sonucunda güç ve iktidarlarına güvenerek başkalarını senin yolundan çeviriyorlar. Ey Rabbimiz! Öyleyse artık onların zenginliklerini silip yok et, kalplerini katılaştır. Çünkü onlar çetin azabı görmedikçe iman etmeyecekler.\nEy Rabbimiz!\nSana yeryüzünde fitne fesat ve zulüm çıkaran insanları helak etmen için yalvaran Nuh (a)’ın diliyle yakarmak istiyoruz:\nYeryüzünde zulüm yapan kâfirlerden hiçbirini sağ bırakma. Çünkü sen onları bırakırsan sana kulluk edenleri hep saptırırlar ve yalnızca fesada, inatla sürdürülen kâfirliğe sebep olurlar.\nEy Rabbimiz!\nBize, anne babamıza, evimize mü’min olarak girip çıkan tüm mü’min erkek ve kadınlara bağışlayıcılığını göster ve zulüm işleyenleri her zaman helake uğrat. Dünyaya tuğyan eken Siyonistlerin tufan biçmesi için bizim ellerimizle mustaz’aflara/zayıf ve ezilenlere yardım eyle!\nEy Rabbimiz!\nBizi şahitlerden, şehitlerden, şükredenlerden, kalb-i selim ile iman edenlerden eyle!\nHer şeyi hakkıyla işiten ve bilen Rabbimiz!\nİbadetlerimizi, amellerimizi kusurlarıyla beraber makbul eyle! Tevbelerimizi, yönelişlerimizi eksikleriyle beraber kabul eyle. Şüphesiz Sen tevbeleri kabul etmeyi seven ve merhameti sonsuz olan rabbimizsin!\nEy hidayetin ne olduğunu bize vahiyle öğreten Rabbimiz!\nBizi sırat-ı müstakimden ayırmaya çalışan şeytani güçlere karşı yardım eyle! Kur’an’ın şerefiyle kişiliğimizi yeniden inşa etmeyi bize öğret, onun ayetlerini ve hükümlerini zikredip öğrenmekle bizi şereflendir!\nAllah’ım!\nBize Kur’an’ı dünyada arkadaş, ahirette refakatçi kıl; ebedi nurun ışığını onunla gönlümüze doldur, önümüzü ve geleceğimizi onunla aydınlat, ateşe karşı onu bizim için bir engel ve bir perde kıl. Kur’an’ı bize dünyada her tür hayrın delili ve imamı kıl! Bizi Kur’an’ın ziynetiyle ziynetlendir, kerametiyle kerametlendir, şerefiyle şereflendir!\nEy cahiliyyenin bağrında büyüten Rabbimiz!\nBilgiyle, bilgelikle yoğur kalplerimizi, merhametinle yumuşat gönüllerimizi.\nEy İslam ümmetine baba otoritesini değil anne şefkatini imam kılan Rabbimiz!\nBizi fildişi kulelerine kapananlardan, hayata yabancılaşanlardan, özünü şeytana tutsak kılanlardan değil, fıtratını koruyanlardan, Kur’an’a yâr olanlardan eyle!\nEy gök sofrası Maide’nin Rabbi!\nSafımızı, soframızı, suyumuzu ve ekmeğimizi şirkin, küfrün pisliklerinden uzak tut! Bize merhametini ihsan eyle, rahmetinle imanın şerefli basamaklarını tırmanmayı nasip eyle!\nEy Zekeriyya’nın ve Yahya’nın Rabbi!\nBize muttaki ve iffetli eşler, gözümüzün aydınlığı olacak çocuklar nasip eyle! Çocuklarımızı, öğrencilerimizi Kur’an’ın hikmetiyle ve adaletle yoğurabilmeyi bize kolaylaştır! Bizim ve yetiştirdiğimiz kuşaklarımızın yolunu zulümlerden, karanlıklardan beri kıl!\nEy Gafûr olan Rabbimiz!\nSen affedicisin, affı seversin, bize nasûh bir tevbe ile sana yönelerek hidayet üzere yaşamayı kolaylaştır! Bizi iyilik yaptığında sevinen, kötülük yaptığında pişman olup hemen af dileyenlerden eyle!\nEy rahmet ve şefkatin yaratıcısı, kaynağı ve dağıtıcısı olan Rabbimiz!\nBize vahiyle sağnak sağnak indirdiğin rahmetinden yararlanmayı, elçilerin kutlu mücadelesini yaşadığımız çağda yeniden yaşatmayı, vahyin mesajlarıyla her gün kendimizi yeniden inşa etmeyi, çöle dönen yüreklerimizi, yaşadığımız sürece imanın tohumlarıyla yeşertmeyi nasip eyle!\nHamdin ve şükrün yaratıcısı Rabbimiz!\nBizi nimet kâfiri olan nankörlerden değil, nimete şâkir olanlardan eyle; bizi bir an bile rahmetinden, nimetinden mahrum eyleme!\nEy kalpleri evirip çeviren!\nKalplerimizi imanla ve Kur’an’la sabit kıl! Bizi aldananlardan değil, adananlardan eyle! İslam’ın yeryüzündeki izzet ve şerefini inşa ederken, bizim ellerimizi ve gönüllerimizi ve bizim imkânlarımızı bu şerefli faaliyete vesile kıl.\nÂMİN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}