{
  "id": "40c2c223-a9fc-4ba5-a921-2cda5e435b25",
  "title": "Ya Rab! Ümmetin Tembelliğini Sana Şikâyet Ediyorum!",
  "author": "Günay Maden Bulut",
  "year": "2011",
  "issue": "Sayı: 246 - Eylül 2011",
  "url": "https://www.haksozhaber.net/okul/ya-rab-ummetin-tembelligini-sana-sikayet-ediyorum-6418yy.htm",
  "content": "Ey kullarına pek yakın olan, dualara cevap veren, aziz ve üstün Rabbim! Dilediğine mülkü veren, dilediğinden çekip alansın. Dilediğini aziz ve üstün kılan, dilediğini hor ve aşağılık kılansın. Ölüyü diriden çıkaran, diriyi ölüden çıkaransın. Ey kullarına karşı pek merhametli, bağışlaması bol, hazineleri sınırsız olan Rabbim! Savaş ve afetlerde, darlıkta ve varlıkta, evinin, çocuklarının, toplumunun ve dahası dünyanın bütün ağırlığını heybesinde taşıyan tüm iffetli, onurlu, mazlum, mustazaf kadınların sesiyle sana sesleniyorum.\nEy Rabbim! Ben ki, ekinin ve neslin fesada uğratıldığı bir çağda, nasibine annelik düşmüş bir kulun; evinin, çocuklarının hizmetinde, ümmetin acılarına sırtını dönmeyen, hayır denizinde küçücük bir damla olmayı arzu eden Müslüman bir kadınım. Ey Rabbim! Çocuk yüzlerindeki hüzün ve sevinci iyi tanırım. Bir de kırgın, kızgın ve umudu kırık bakışları bilirim. Basireti bağlanmış bir ümmetin tüm suçluluğu üstümde. Çalacak başka kapım yok, sana yalvarıyorum.\nDünyanın tüm mazlum çocuklarına şefkat dağıtacak birer Asiye eyle bizleri. Firavun’un zulüm sarayındayken “Ey Rabbim! Benim için katında, cennette bir barınak yap; beni, Firavun’dan, onun yapıp ettiğinden kurtar; beni zulme sapmış topluluktan da kurtar!” diyen annemin dualarıyla, ümmetin mazlumları için yakarıyorum sana. Dünyanın bütün mazlum, korumasız çocukları için katında evler yap. “\nKendilerine yeryüzünde fesat çıkarmayın denildiğinde biz yalnızca ıslah edicileriz.\n” yalanına sığınanların gerçek yüzünü görebilmeyi ve onları ifşa edebilmeyi nasip eyle bizlere.\nAllah’ım! Ben ki, ‘süs içinde büyütülmeye daha yatkın’ diye nitelediğin kız evlatlardan biriyim. Güçsüz bileklerime, ne silah tutmayı öğretti yaşadığım çağ ne de kazma. Dağları yontarak, medeniyetler kuran insanlara da yetişebilmiş değilim. Ey Rabbim, cılız ellerimin öğrenebildiği tek şey kalem tutabilmektir. Ruhları yerinden oynatacak şairane cümlelerim yok. Kalemimle şahlanmayan kelimeler, kitleleri ardıma düşürecek kadar dost değil bana.\nEy Rabbim! Ben ki, sıcak kuşaklardaki mazlumların ekranlara yansıyan bir seyirlik ölümlerine yavaş yavaş alıştırılıp, duyguları köreltilen bir anneyim. Dayanılmaz hüznümü sana arz ediyorum, kulun Yakup (a) gibi. Ey Rabbim! Tıpkı Şeyh Ahmed Yasin gibi sana şikayet ediyorum, Müslümanların zaaf ve aczini. Kan dökmenin haram olduğu zamanda, Müslüman coğrafyalarda birbirinin kanını döken cahil kardeşlerimin acısını içime gömüyorum. Ey Rabbim! Halkımın, kör cehaletini sana havale ediyorum.\nEy Rabbim! Zalim yöneticilere karşı Tunus’tan başlayan ve dalga dalga yayılan kıyamın sonucunda binlerce mazlum beden düştü toprağa. Emeği, namusu ve ülkesi sömürülen mazlumların umutvar direnişiyle bir parça seviniyorduk. Ancak ümmetin donanımlı bireyleri çok azdı. Sevincimiz yarım kaldı. Suriye’den her gün yüzlerce şehit haberi geliyor. Ümmetin mazlumları sınırları zorluyorlar ey Rabbim! Yüreklerdeki bu kıyamın ateşi sönmeden Zülkarneynler çıkar aramızdan zalimle mazlumların arasına erimiş demirden setler örecek. Ey Rabbim! Fırat’ın kıyısındaki kuzular susuzluktan kırılıyor. Fırat ve Dicle, taşıdığı kanlarla mahzun ve utangaç karışıveriyor usulca, Basra’nın tuzlu sularına.\nEy Rabbim! Ömerler tebdili mekân gece yürüyüşlerini keseli beri, dul kadınların, aç-susuz yetimlerin, mazlumların af dileyeni, hak helalliği isteyeni yok. Başımıza cellât kesilmiş mağrur yöneticilerden mağduruz. Mazlumluğu sen yakıştırmış olamazsın bize ey Rabbim! Sen ki, “\nBiz de istedik ki arza inanan kullarımızı hükümdar yapalım.\n” diyorsun. Sen ki, asla vaadinden caymazsın. Biz senin vaadine talip olamayacak kadar miskin ve tembel, hakkı emreden/batılı nehyeden orta yolu çoktan terk etmiş cahil bir topluluğuz yalnızca. Bağışla Rabbim. Acı halimize.\nEy Rabbim! Biz ki, “İçlerinden onlara hakkı öğretecek önderler yolla!” diye Kâbe’nin yanı başında sana yalvaran İbrahim’in (a) torunlarıyız. Sen Rahmansın, Rahimsin. Müminlere de münkirlere de dünyalıklar verirsin. Basiretsizliğimizi gider. Bizi bu ataletten, miskinlikten kurtar. Ey Rabbim, içimizden coğrafyaları aşan fikir adamları çıkar. Fikir adamlarımıza ‘ene’sini unuttur. Biz olmanın ağırlığını/acısını hissedebilen liderlerimizi, kanaat önderlerimizi bir araya getir. Aramızdaki tefrikaları, hüküm gününden önce hak ile gider. Ve bizleri başsız bırakma. Ey Rabbim! Bizlere zilleti değil, onurlu, mümince bir yaşamı bahşeyle.\nEy Rabbim! Şu sıcak Ramazan günlerinde Afrika’daki son altmış yılın en şiddetli kuraklığı haberleri düşüyor ekranlara. Suyu çeviremeyen güneşin, kavurduğu toprağa geçer olmuş yalnızca hükmü. İnsanlığı tamamıyla kurumamış mümin yürekler yardıma koşuyor ellerinden geldiğince, sıcağa aldırışsız. Onların çabalarını bereketlendir diye yakarıyorum sana. Hüzünlü müzikler eşliğinde verilen ölümcül haberlerde kilitleniyorum. Orada kalakalıyor yüreğim. İkiyüzlülüğe tahammülüm yok. Hemen sonra verilen estetik sofraların, kalorili yemeklerin, enerji veren içeceklerin haberleri ağır birer kurşun gibi saplanıyor bedenime. Çocuklarıma dönüşüyor teker teker, bir deri bir kemik kalmış ölüm kuyruğundaki karagözlü çocuklar. Havsalam almıyor Rabbim. Beş-altı yüz kilometreyi bulan yaya yolculukları… Telef olmuş hayvan cesetleri bulaşıyor iftar ve sahurlarıma.\nEy Rabbim! Ben ki, kurak coğrafya haberleriyle tanışalı beri, uykuları bölünmüş bir anneyim. Çocuklarıma sofra kurmaya varmıyor elim. Yardım kuruluşlarını güç yettiğince desteklemek, dua etmek, bu felaketi bitirmeye yetmez biliyorum. Dünya haritasını koyuyorum çocuklarımın önüne. Ekvatorun etrafındaki sıcak kuşağı gösteriyorum. Çıkılan ölüm yolculuklarını canlandırmaya çalışıyorum gözlerinde. Kaybolmalara, aslanların, leoparların saldırı tehditlerine karşı, ille de topluca sürdürülmek zorunda olan yolculuklarda hasta ve güçsüz olan çocuklarını ölümle baş başa bırakıp, bari birkaçını hayatta tutabilme tercihindeki çaresiz anneleri anlatmayı deniyorum. Kelimelerim yetmiyor bu dramı anlatmaya. Sıcak yaz günlerinde evimizin yalnız serinliğine değil, güvenliğine de şükretmeleri gerektiğini anlatıyorum. Bana göre bitmez tükenmez, onlara göre mutlak gerekli istekleri üzerine, başlarına kaktığım dünya nimetleri için sitemleniyorlar. “Neyimiz varsa yolla. Bize de ayaklara iple tutturulmuş pet şişeden dönme ayakkabılar giydir vicdanın rahat edecekse.” diyorlar. Pek çok kişi yardım ediyormuştur mutlaka çocuklarıma göre. “Elimizden geleni zaten yapıyoruz”un rahatlığını duymadığım için, imkânlarımın yetersizliği yüzünden hayıflanmalarımla, kendimle birlikte kendilerine dar kıldığım dünya için şikâyetleniyorlar. Dengeyi kuramadığımı, psikolojimin bozulduğunu söylüyorlar, hal diliyle kimi zaman.\nHaberlere göre dünyada ilk kez değilmiş açlıktan ölümler. Sıradan bir doğal afet olarak bakamıyorum ben. Ellerimizin yapıp etmelerinin karşılığı bu biliyorum, Rabbim! Sen ki, kullarına asla zulmedici değilsin. Sen ki, kullarına pek şefkatli olansın. Şimdi, Kabil’den bu yana dökülen tüm kanların verilecek hesabı sırtımda. Habil’den bu yana tüm mazlumların elleri iki yakamda.\nEy Rabbim! Ben ki, tek başına coğrafyalar aşarak, mazlum diyarların yaralarını saracak kadar geniş imkânlardan yoksun bir insanım. Sesimle yeri/göğü inletecek güçte bir hatip değilim. Yalnız yakınlarıma erişir sözüm. Toplumsal projelere yön verecek, derin ilim sahibi de değilim. Ben ki dualarımla, küçücük imkânlarımla zalimlerin karşısında, mazlumların yanında yer almayı seçtim. Gözlerim haritada. Bir yanında uçsuz bucaksız Hint Okyanusu, alt yanında Victoria Gölü olan bir boynuz saplanıyor yüreğime. Uykularım kaçıyor, Peygamber dostlarının hatıraları bulunan, onurlu Necaşi’nin ülkesine bakınca, bir terslik var bir yerlerde, diyorum. Suudi Arabistan ve Yemen, Kızıldeniz’in bir kıyısında. Biraz daha güney karşısında sahil boyunca kuzeyden güneye Eritre, Cibuti, Somali sıralanıyor. Eritre’nin iç tarafında Etiyopya. Somali Hint Okyanusuna doğru koca bir gergedan başı gibi uzanıyor. Sekiz milyona yaklaşan nüfusunun tamamının Müslüman olduğu yazıyor kaynaklarda. Denizin kıyısında kuraklık nasıl olabilir? Ekvatorun yanı başında kesintisiz güneşin göğe çıkardığı, Hint Okyanusunun buharları nerede bırakır yağmurlarını. Sulama yapılırsa, yılda birkaç kez yeşerir, vefalı tohumlar ve meyveleri. Deniz ürünleri olmaz mı okyanusta? Kuraklıklar böylesine ölümcül olana kadar, ümmetin fen adamları neredeydiler? Gökten mucizeler inmesini mi bekliyorlar insanlar? Birkaç yıl arayla Dünya Su Forumları düzenleniyor, dünyanın su yönetimi tartışılıyor teknik adamlarca. Buzulların eritilmesiyle, okyanusların arıtılmasıyla oluşturulacak yeni kaynaklardan söz ediliyor. Afrika gibi, Filistin gibi yoksul coğrafyaların sorunları yeterince temsil edilemiyor buralarda.\nEy Rabbim! Sen ki, yarattığın her kulunun rızkını da arza indirmişsindir mutlaka. Bu coğrafyalardaki yeraltı ve yerüstü zenginliklerini arayıp bulamayan araştırmacılarımızı sana havale ediyorum. Sana şikâyet ediyorum asırlardır sömürülerek mustazaf bırakılmış halkın hikâyesini destanlaştırmayan ümmetin tarihçilerini; insanlığın ufkunu açamayan, toplumları uyandıramayan sosyologları, din adamlarını. Ümmetin kaynaklarını işletemeyen, az yoran masa başı işlere talip mühendislerimizi, bilim adamlarımızı, sana şikâyet ediyorum.\nÜmmetin tembel, miskin, eli kumandalı erkeklerini sana havale ediyorum ey Rabbim! Rabbimiz bizi halkı zalim olan bu beldeden çıkar ve bize koruyucular yolla diye yalvaran kadınlar, çocuklar ve yaşlılar için cihad etmeyen güç sahiplerini… Afrika’daki soykırım, iç savaş ve sömürü tuzaklarını anlatan Batı filmleriyle ekran başlarında vakit öldüren, rahat salon erkeklerimizi sana şikâyet ediyorum ey Rabbim!\nEvine ekmek götürdüğünde imtihana dair tüm sorumluluğunu bitirdiğini sanan, göz dolduran, bakımlı evlerin/eşlerin sahibi olmayı en meşru haklarından sayan, ölümcül haberler karşısında samimiyetsiz dualar fısıldayan, kendilerine, oturdukları koltuklar değerince değer biçen, sıkıntıları senden, sahip olduğu nimetleri kendi başarısından bilen, çok meşgul, çok yorgun, zaman fukarası erlerimizi sana arz ediyorum.\nEy Rabbim! Ümmetin kavvamları, erkeklerimizi uyandır. Ve rahat döşek ölümleri düşleyen kitlelere öncüler olmalarını sağla. Tertemiz Kur’an’dan, tarihten, coğrafyadan bihaber, ömrü sayı doğruları gibi dümdüz gören teknik adamlarımıza ilham olacak, projeler ürettirecek sosyal bilimcilerimizi, din adamlarımızı çoğalt. Arzda var ettiğin sayısız nimetlerini, insanlığın hizmetine sunacak, kalıcı yatırımlar yapacak akil adamlar yolla bize. Halkımızı zor günlere hazırlayacak Yusuflar, basireti keskin, duası makbul, içli Yakuplar çıkar aramızdan. İktidar hırsıyla başı dönmüş cahillerden bizi kurtar. Ya Rab! Nimetlerine kavuşunca, şükrü artan Süleymanlardan kıl önderlerimizi.\nEy Rabbim! “Yakında bizim büyük ölümlerimizi duyacaksınız. Kadınlarımız, çocuklarımız, gençlerimiz, yaşlılarımız ölecek.” diyerek, sus pus olmuş ümmeti sana şikâyet etmişti Şeyh Ahmed Yasin. “Dilerseniz bize acıyarak ölümümüzü izleyin.” diye sitemleniyordu her birimize. Teker-teker, toplu-toplu mazlumların kıyımını canlı yayınlardan izledik kardeş coğrafyalarda. Utandık. Mahzunlaştık. Güçsüz düştük. Birliğimiz dağıldı. Kuvvetimiz azaldı. Şerefimiz çiğnendi. Allah’ım! Akıtılan kanlar, dokunulan ırzlar, çiğnenen hürmetler, yetim bırakılan çocuklar, evlatlarını yitirmiş anneler, dul kalmış kadınlar, yıkılmış evler ve ifsat edilmiş ekinler aşkına ben de sana yakarıyorum. Uyandır bizi!\nİlahi! Kardeşlerimizi zalimlerin merhametine bırakma. Zayıfların koruyucusu müminleri çoğalt. Mazlum beldelere ulaşan yardımsever kardeşlerimizin ve destekçilerinin sayılarını artır, işlerini kolaylaştır, çabalarını bereketlendir ve ecirlerini çoğalt. Küçük birikimlerimizi, güneşten kavrulmuş kardeşlerimizin başına gölge, susuz kalmış bedenlerine can suyu eyle.\nYa Rab! İrade ve iktidar sahibi, kalem sahibi, kelam sahibi, mülk sahibi kardeşlerimizin sayılarını ve ilimlerini artır. Hayrı yaygınlaştırmada Musa’nın (a) ardını kardeşi Harun (a) ile kuvvetlendirdiğin gibi, onları da mümin bir toplumla destekle. Denizin kıyısına ekmek arasına konserve balıklar yollamayı iyilik sayan bizlere Eritre, Somali, Cibuti, Kenya sahillerinde arı kovanı gibi çalışan işletmeleri kurmaya önderler olmayı nasip eyle. İçme suyu bulamayan coğrafyaları, açılan kuyularla, gerekirse dev borularla taşınan, arıtılmış okyanus sularıyla yeşertmeyi nasip eyle. Bu coğrafyaların derinliklerine gizlediğin hazineleri çıkarıp işleyebilecek, ürünleriyle kendine yeter bir toplum oluşumuna önderlik etmeyi biz Müslümanlara nasip eyle.\nEmperyalist sömürgeciliğin en büyük acılarını çeken Afrika kıtasını, yüzyıllardır işgal altında tutan müstekbirlerden, mazlumların öcünü alacak erlerimizi artır. Ayağımıza bağ olacak, gücümüzü kıracak, kana susamış beyaz adamı, tüm mazlum coğrafyalardan çıkaracak güç ve imkânlarımızı artır. Ölü toprağa hayat veren, olmazları olduran Allah’ım! Yaralarımızı onarırken, görünmez ordularınla destekle bizi. Artık bunca kanı, bunca gözyaşını, bunca feryadı taşıyamaz oldu dünya. Mazlumların dayanacak mecali kalmadı. Dilenen ve mağdur bir toplum olmaktan kurtar bizi.\nEy Rabbim! Rahmetini yağdır üstümüze. Üzerine ölü toprağı saçılmış topluluğumuzu, hakkı ayakta tutan, adil şahitler olarak dirilt. Başımızdaki bu musibetleri ümmetin büyük uyanışına vesile eyle. (Amin-Amin-Amin)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}