{
  "id": "ee2c1cf5-00fa-4e9a-96b8-60a55925cf92",
  "title": "Vefalı ve Onurlu Bir Ensar: Kays Bin Sa’d",
  "author": "Ali Değirmenci",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/vefali-ve-onurlu-bir-ensar-kays-bin-sad-6292yy.htm",
  "content": "Tarihte, sağlıklı bir değerlendirme yaparak saf tutmanın, onurlu ve örnek bir duruş sergilemenin zorlaştığı dönemler vardır. Ümmetin peygambersiz hayata intibakta sıkıntı çekip bocaladığı, yer yer geniş ölçekli bir sorunlar yumağıyla karşı karşıya kaldığı risalet sonrası dönem de hem ilkelerin hem de şahsiyetlerin sınandığı bir zaman dilimi olmuştur. Bu zaman diliminde fırsat kollayanların ve bir köşeye çekilip gelişmeleri izlemekle yetinenlerin yanı sıra olumlu ve aktif bir rol üstlenen ve tarihin gidişatına etkide bulunan simalar da olmuştur. Bu süreçte Ensarın içine düştüğü toplumsal ve psikolojik durum, kuşkusuz daha da dikkat çekicidir. Medine’nin yerlisi olan ve İslami davetin en sıkıntılı günlerinde üstlendikleri misyonla tarihin gidişatını etkileyip değiştiren bu Müslümanların yaşadığı siyasal ve kültürel dalgalanmalar, incelenmeyi ve anlaşılmayı özellikle hak etmektedir. Üzücü ve trajik boyutlar da içeren bu konu hakkında ne yazık ki yeterince durulmamıştır. Kays bin Sa’d’ı merkeze alan bu tür bir çalışmanın, bu açıdan da ayrı bir önemi olacağını düşünüyoruz.\nYüce Allah’ın son elçisini ve Muhacirleri, kendi yurtları olan Medine'de barındırıp koruyan Ensar;  İslam'ın gelişmesi ve güçlenmesi, vahiy eşliğinde biçimlenen bir toplum ve yönetimin oluşturulması için her türlü desteği vererek İslam tarihinin seyrini değiştirmiştir. Hz. Peygamber'in vefatından sonra bir yönetici seçmek için toplanan Ensarın ileri gelenleri, Benî Saide gölgeliğinde eski liderlerinden Sa'd b. Ubade'ye biat etmek üzere iken, Hz. Ebubekir ile Hz. Ömer'in müdahale etmesi sonucu bundan vazgeçmiş ve Muhacirler lehine fedakârlıkta bulunarak Hz. Ebubekir'in yönetici olmasını kabul etmişlerdir.\nSonraki dönemde, yönetim konusunda herhangi bir iddiada bulunmamalarına rağmen, ilk üç halife tarafından Ensardan hiç kimse önemli bir idari göreve getirilmemiştir. Buna rağmen Ensar, ilk iki halifenin politikalarını genel olarak desteklemiş ve fetihlere de katılmıştır. Hz. Osman döneminin ikinci yarısında ise halifeden şikâyetçi olanlar arasında yer almış, halifeye karşı girişilen harekette isyancılara katılmamış ancak onlara karşı herhangi bir eylemde de bulunmamıştır. Hz. Ali'nin yönetime gelmesini isteyen ve destekleyen Ensar, onun iktidara gelişiyle birlikte yönetim ve siyasette etkili olmaya başlamıştır. Hz. Ali, Basra ve Mısır gibi önemli eyaletlere Ensardan valiler tayin ederek onları yönetime ortak etmiştir.\n1\nİşte bunlardan biri olan Kays, Benî Saide’de ismi öne çıkan ve Hazrec’in lideri olan Sa’d bin Ubade’nin oğludur. Babasının yaşadıklarına, yönetici seçimi konusunda ortaya çıkan tatsızlıklara, bütün tahrik ve telkinlere rağmen, İslami davet ve mücadeleye bağlı kalmış; zamanı geldiğinde idari ve siyasi dehasıyla kendini göstermiş, Muaviye'nin iktidara gelişine kadar siyasette etkili olmuştur. Karışıklık ve iç savaş döneminde, Ensarın Hz. Ali safında yer almasını sağlayan Kays b. Sa’d, İslam dâhilerinden biri olarak gösterilmiştir.\nEnsarın ileri gelenlerinden ve Hz. Peygamber’in sancaktarlarından biri olan Kays b. Sa’d b. Ubade el-Ensari el-Hazrecî’nin bi’sete yakın bir zamanda doğduğu kabul edilmektedir.\nHazrec kabilesinin ileri gelenlerinden Sa’d bin Ubade’nin oğlu olan Kays, küçük yaşta babası tarafından Hz. Peygamber’in hizmetine verildi. Hz. Peygamber, hizmetinde bulunanlara yetenek ve kabiliyetlerine göre görev vermekteydi. Fiziği ve zekâsıyla dikkati çeken Kays'ı da güvenliğini sağlamakla görevlendirdi. Zaman zaman toplanan zekât mallarını korumak da Kays’ın sorumluluğundaydı. Kays, böylece, ilk idari deneyimini Hz. Peygamber'in yanında edinmiş oldu. Saygın bir ailenin çocuğu olarak büyümesi ve Hazrec içindeki bazı sorunların çözülmesi, bazı sıkıntıların giderilmesi esnasında babasının yanında bulunması, ona yardımcı olması da genç Kays’ın birikim ve donanımını pekiştirmiş olmalıdır.\nYaklaşık on yıl Hz. Peygamber’in yanında bulunan Kays çok sayıda gazveye de katıldı. Mekke’nin fethi sırasında Ensarın sancağını taşıdı. Huneyn Gazvesi dönüşünde bir seriyyenin başında Yemen’e gönderildi.\n2\nKays bin Sa’d, babası Sa’d bin Ubade’nin kırgınlık ve kızgınlıkla yurdundan ayrılmasına rağmen Medine’de kaldı ve ailenin reisi oldu. Hz. Ömer zamanında, Müslümanlara Irak ve İran’ın kapılarını açan Kadisiye Savaşı’na (656) ve Mısır’ın fethine de katıldı.\nHz. Ali, yönetime geldiğinde, Kays’ı Mısır valiliğiyle görevlendirildi. Buraya bir birlikle gitmesi önerilmesine rağmen bunu reddetti ve ailesi ile yakınlarından oluşan küçük bir grupla yola koyuldu. O, sonuçta, Mısır’ın fethine katılan ve oradaki önemli isimlerle, gazilerle aynı haklara sahip olan biriydi. Sükûnet ve özgüvenle hareket eden ve bölgeyi iyi tanıyan Kays, Mısır’a varınca minbere çıkarak Hz. Ali’nin mektubunu okudu ve halkı ona biat etmeye çağırdı.\nTarihçilerin, Taberî’nin\nTarih\n’ini kaynak göstererek aktardıkları bu mektubunda Hz. Ali, İslam ve Hz. Peygamber hakkında özet bir bilgi verdikten sonra, ilk üç halife döneminden ve kendi yönetiminden söz etmektedir. Tarihî süreç içerisinde değişme ihtimali bulunmakla birlikte önemli vurgular içeren bu mektupta Hz. Ali’nin ağzından şunlar aktarılmaktadır:\n“\nMüslümanlar Rasulullah'ın yerine iki salih emiri halife yaptılar. Bunlar kitap ve sünnetle amel ettiler, iyi bir hayat sürdüler, sünneti çiğnemediler ve bu hâl üzere vefat ettiler. Onlardan sonra gelen yönetici (Hz. Osman) kötü işlerin meydana gelmesine sebep oldu. Böylece ümmet onun aleyhine konuşacak gerekçe buldu; ondan nefret edip onu değiştirdi. Sonra da bana gelip biat etti. Ben Allah’tan hidayet vermesini ve takva için yardım etmesini istiyorum. Beni dinleyin! Size karşı sorumluluğumuz Allah’ın kitabı ve Rasulü’nün sünnetiyle amel etmek, hakkıyla sizi görüp gözetmek, sünnetini uygulamak ve görünmeyen (gayb) hakkında size öğüt vermektir.\n”\nMektubun devamında Hz. Ali, onların vali Kays'a karşı sorumluluklarını ve valinin takip edeceği politikayı şöyle açıklamıştır:\n“\nSize Kays b. Sa’d b. Ubade’yi vali olarak gönderdim. Onunla dayanışma ve yardımlaşma içinde bulunun. Hakkın hâkim olması için ona yardım edin. Ona, sizin iyilik yapanlarınıza iyilikte bulunmasını, şüphe uyandıranlarınıza karşı sert davranmasını, toplumun her kesimine yumuşak davranmasını emrettim. O, kendisinden razı olduğum, iyilik ve nasihatini umduğum kişilerdendir. Allah'ın bize ve size temiz amel, bol sevap ve geniş rahmet vermesini dilerim.\n”\nYeni halifenin mektubunu okuduktan sonra Kays b. Sa’d’ın, halkı şu sözlerle biat etmeye çağırdığı rivayet edilmektedir:\n“\nEy insanlar! Biz, Peygamberimiz Muhammed’den sonra tanıdığımız en hayırlı kişiye biat ettik. Ey insanlar! Siz de kalkın, Allah’ın kitabı ve elçisinin sünneti üzerine ona biat edin. Eğer biz, sizler için bu iki ilkeye dayanarak iş yapmazsak, bize karşı biat sorumluluğunuz kalmayacaktır.\n”\n3\nKays, Hz. Osman taraftarı oldukları bildirilen bir grup dışında Mısır’ın her tarafına otoritesini kabul ettirdi. Muhalifler de ona karşı savaşmayacaklarını bildirerek, kendilerine dokunulmamasını istediler. Kays da onlara sert davranmadı, istedikleri gibi hareket edebileceklerini söyledi. Fakat onun Hz. Osman taraftarlarına karşı takındığı bu ılımlı ve iyi niyetli tutum, Muaviye tarafından kullanıldı. Muaviye, Kays’ın Mısır valiliğine atanmasından son derece rahatsız olmuş; hemen kendisine bir mektup yazarak kendinden yana olmasını istemişti.\n4\nMuaviye, Amr bin As’a yaptığı gibi ona da bazı cazip teklifler sundu, vaatlerde bulundu. Muaviye’yi hiç sevmeyen Kays, onun bütün tekliflerini reddetti ve Muaviye ile savaşmanın Rumlarla savaşmak kadar sevimli olduğunu söyledi. Taberi’deki aktarımlardan, Muaviye’nin Kays’a çok önem verdiği ve onu yüz bin savaşçı ile eşdeğer gördüğü anlaşılmaktadır. Ancak Kays, Muaviye’nin mektuplarından ve vaatlerinden etkilenmemiş, hatta bunlardan birine çok sert bir cevap göndermekte tereddüt etmemiştir:\n“\nBeni aldatmaya kalkışmana, benden faydalanmaya teşebbüs etmene ve görüşümü hiçe saymana şaşılır doğrusu. Bana insanların emirliğe en layık olanın, hakkı en iyi söyleyenin, en doğru yolda olanın ve derece bakımından Allah’ın elçisine en yakın olanın buyruğundan çıkıp, hilafete insanların en uzak olanına, yalan ve iftirayı en çok kullananına, en sapık yaşantıya sahip olanına, Allah ve elçisinden derece bakımından en uzak olanına, sapıkların sapığının ve şeytanın ayartıcılarından bir ayartıcının oğlu olan insanın, yani senin itaatine girmemi mi emrediyorsun? Senin, üzerime gelip, ‘Mısır’ı atlarla ve adamlarla dolduracağım!’ şeklindeki tehdidine gelince, yemin ederim ki, eğer seni canını kurtarmaktan başka bir şeye önem veremeyecek şekilde kendinle uğraştırmazsam gerçekten varlık sahibisin.\n”\nMuaviye, Kays’ı yanına çekmeyi başaramayınca Hz. Ali ile arasını açmak için, Amr bin As’la birlikte Kays’a karşı bir komplo kurmakta gecikmedi. Muaviye önce Şamlıları uyararak,  Kays b. Sa’d’ın aleyhine konuşmamalarını, ona karşı savaş kışkırtıcılığı yapmamalarını istedi. Onun kendi yandaşı olduğunu, ondan gizli mektuplar ve mesajlar aldığını, nitekim onun Mısır’daki Osman taraftarlarına iyi davranıp onların maaşlarını ve erzaklarını verdiğini, ihtiyaçlarını karşıladığını ve gönderdikleri elçilere iyi muamele ettiğini söyledi. Arkasından kendisi tarafından yazılmış olan ve Kays’ın kendisine biat edip emrine tâbi olduğunu ifade eden sahte bir mektubu Şam halkına okudu. Irak’taki ve Medine’deki kendi taraftarlarına da gizlice mektuplar yazarak, Mısır valisinin kendinden yana olduğu söylentisini çıkardı. Kays ile ilgili bu tür haberler yayılıp duyulduktan sonra Iraklı ve Medinelilerin ileri gelenleri halifeye Kays’ın değiştiğini söyleyerek onu azletmesini istediler. Hz. Ali, Kays’ın böyle bir şey yapmayacağını söyleyerek direndiyse de onlar bunda ısrarcı oldular. Israrlar ve yaşanan bazı olumsuzluklar sonunda Hz. Ali, Kays’ı görevden almak zorunda kaldı. Hz. Ali, böylece, kendinden yana olan ve Muaviye’yi kıskaca alabilecek güçlü ve etkili bir valiyi kaybetmiş oldu. Kays’ın yerine atanan ve onun Mısır’da nasıl davranılması gerektiğiyle ilgili öğüt ve önerilerini dinlemeyen Muhammed b. Ebubekir ise halka çok sert davrandı ve isyan çıkmasına neden oldu. Hz. Ebubekir’in oğlu, bu isyanların birinde öldürüldü ve peş peşe gelen siyasi hatalar nedeniyle Mısır elden çıkma noktasına geldi. Kays’ın Mısır valiliğinden azledilmesi ve yerine 26 yaşındaki genç, deneyimsiz, sert ve öfkeli bir mizaca sahip Muhammed'in atanması, Hz. Ali’nin tecrübeli danışmanlardan yoksun olduğunu ve önemli kararları alırken akrabalarının etkisi altında kaldığını göstermektedir.\n5\nHz. Ali tarafından valilikten alınan Kays b. Sa’d, örnek bir tavır göstererek ihanet ve enaniyete düşmemiş, arkadaşlarıyla birlikte Hz. Ali’nin yanına gelmiştir. Hz. Ali tarafından kendilerine valilik verilmeyen Talha ve Zübeyr gibi karşı tarafa geçme zilletinden uzak durmuştur. Onun bu onurlu davranışı, o dönem için gerçekten takdir edilecek bir boyut taşımaktadır.\nKays’taki bu yüksek karakteri ve tutarlılığı gören Hz. Ali’nin, onu Azerbaycan’a vali tayin ederek gönlünü almak istediği anlaşılmaktadır. Yeni görevine başladığı sırada savaş hazırlıklarını duyan Kays b. Sa’d, yerine Abdullah b. Şebil el-Ahmesi’yi vekil bırakarak Kûfe’ye geldi ve Hz. Ali’nin komutanlarından biri olarak Sıffîn’de Muaviye’ye karşı savaştı. Kays, bir sürece yayılan bu savaşta çeşitli birliklerin ve bir ara kurranın başında bulundu, daha sonra da Ensardan oluşan birliklerin genel komutanı olarak savaştı. Tarihçiler, Kays’ın bu savaşta üstün bir başarı sergilediğini söylemektedirler. Kays, bu süreçte Malik el-Eşter’le birlikte savaştan yana olmuş, Hz. Ali’ye savaşın bitirilmesi ve tahkime gidilmesi konusunda baskı yapanlara karşı çıkmıştır. Bazı kaynaklar, Hz. Ali’nin hakem adayları arasında Kays bin Sa’d’ı da saydığını zikretmektedir.\nHz. Ali savaştan sonra onu Azerbaycan valiliğinin yanı sıra oradaki Irak ordusunun başkumandanlığına ve yeni ihdas edilen\nŞurtatu’l Hamis\nteşkilatının başına getirdi.\nKays bin Sa’d, Hz. Ali zamanında, Haricilere karşı 658 yılında yapılan Nehrevan Savaşı’na da katıldı. Hz. Ali, Ebu Eyyub el-Ensari ile birlikte Kays’ı da savaştan önce Haricilerle görüşmek ve nasihat etmek üzere görevlendirdi.\n6\nHz. Ali’nin Ocak 661’de şehit edilmesi üzerine, Kûfe’de oluşan otorite boşluğunu, ordu komutanı olarak Kays b. Sa’d doldurdu. Hariciler dışındaki Müslümanlar, halifenin Kureyş’ten olmasına artık alışmışlardı. Kûfe’de bu konumda olan bir tek Hasan bin Ali vardı. Kays b. Sa’d, yeni bölünme ve çatışmaların vuku bulmaması için halkı Hz. Hasan’a biat etmeye çağırdı. Bu çağrılar üzerine Iraklıların halife seçtiği Hz. Hasan’ın yanında yer alan Kays b. Sa’d, Şam’la mücadelenin devam etmesi gerektiğini belirtti. Onun Muaviye konusunda sert ve uzlaşmasız bir tutuma sahip olduğunu bilen Hz. Hasan, Kays’ı Irak ordusu başkumandanlığından alarak yerine amcazadesi Ubeydullah b. Abbas’ı getirdi. Ubeydullah ise Hz. Hasan’ın hilafeti Muaviye’ye bırakacağını anlayarak Kays b. Sa’d’ın da her şeye rağmen terk etmeyip, bir asker olarak içinde yer aldığı ordusunu başsız bırakıp Muaviye’nin yanına gitti. Bu durum üzerine Iraklılar Kays’ı tekrar ordu komutanlığına getirdiler. Kays, Muaviye’nin öncü birliklerini daha ilk karşılaşmada darmadağın etti.\nMuaviye, halifeliği konusunda Hz. Hasan ile Ubeydullah’ın onayını aldıktan sonra, oldukça güçlü ve öfkeli bir orduyla karşısına çıkan Kays b. Sa’d ile uzlaşma yolları aramaya koyuldu. Ona bir mektupla altında mührü bulunan boş bir kâğıt göndererek koşullarını ve isteklerini yazmasını istedi. Kays, bu durumu düşünüp arkadaşlarıyla istişare etti. Daha sonra şu koşulların yerine getirilmesini istedi: Hz. Ali’nin yakınlarına ve taraftarlarına asla dokunulmayacak, eziyet edilmeyecek. Hz. Hasan’ın etrafında toplananlara asla eziyet edilmeyecek; canlarına ve mallarına zarar verilmeyecek. Kendi canı da teminat altında olacak.\nKays b. Sa'd ve emrindeki askerlerin Muaviye'ye karşı mücadelede kararlı olmaları, hem kendilerinin hem de Hz. Ali taraftarlarının geleceği açısından önemli kazanımlar elde etmelerini sağladı. Bu sayede gerek Hz. Osman'a karşı isyan edenler, gerekse Muaviye'ye karşı Sıffîn'de savaşanlar ve onu acımasızca eleştirenler, takibattan ve cezalandırılmaktan kurtuldular. Gerçekten de Muaviye yaptığı anlaşmaya sadık kalarak Hz. Osman'a isyan edenler de dâhil olmak üzere Hz. Ali taraftarlarını geçmişte yaptıklarından dolayı hesaba çekerek cezalandırmaya yeltenmedi.\nMuaviye bu istekleri kabul edince, Kays b. Sa’d ordusunu dağıttı ve Medine’ye döndü. 680 yılında vefat edene kadar orada sade bir hayat sürdü.\nKays, yeni yönetimin görev tekliflerini de kabul etmedi. Buna karşın Muaviye, onunla karşılaştığında hep ona büyük bir değer verdiğini söylemiş ve ona saygı göstermiştir.\nKays b. Sa’d; keskin zekâsı, strateji bilmesi ve dikkatinden ötürü Arap dâhileri arasında gösterilmektedir. İdari ve siyasi yeteneği, cesareti, cömertliği, iyilikseverliği ve ilkeli duruşu hakkında da kaynaklarda pek çok rivayet yer almaktadır.\nDipnotlar:\n1-Kenan Ayar, OMÜİFD, nr. 20-21, s. 116.\n2-Abdülhalık Bakır, TDVİA, C. 25, s. 93.\n3-Kenan Ayar, A.g.m., s. 129.\n4-Ahmet Akbulut, Sahabe Devri Siyasi Hadiselerinin Kelami Problemlere Etkileri, s. 230\n5-Kenan Ayar, A.g.m., s. 142.\n6-Abdülhalık Bakır, A.g.m., s. 93.\nKAYNAKÇA\n1. Kenan Ayar,\nSahabe Dönemi İktidar Mücadelesinde Arap Dâhilerinden Kays b. Sa’d\n, OMÜİFD, nr. 20-21, s. 115-169, Samsun, 2005.\n2. Ahmet Akbulut,\nSahabe Devri Siyasi Hadiselerinin Kelami Problemlere Etkileri\n, İstanbul, 1992.\n3. Abdülhalık Bakır,\nKays b. Sa’d\n, TDV İslam Ansiklopedisi, C. 25, s. 93.\n4. İrfan Aycan,\nSaltanata Giden Yolda Muaviye Bin Ebî\nSufyan, Ankara, 1990.\n5. Adnan Demircan,\nİslam Tarihinin İlk Asrında İktidar Mücadelesi\n, İstanbul, 1996.\n6. Sabri Hizmetli,\nİslam Tarihi\n, Ankara, 1999.\n7. Mahfuz Söylemez,\nBedevilikten Hadariliğe Kûfe\n, Ankara, 2001.\n8. Ahmed Ağırakça,\nEmeviler Döneminde Kıyamlar\n, İstanbul, 1992.\n9. Adem Apak,\nİslâm Siyaset Geleneğinde Amr b. el\nÂs\n, Ankara, 2001\n10. Muhammed Âbid Câbiri,\nİslâm'da Siyasal Akıl\n, Çev: Vecdi Akyüz, İstanbul, 1997.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}