{
  "id": "6a6168a4-6f85-4bf2-8de8-c7b2462361c8",
  "title": "Cahiliyenin Kiri ve Canavarlığı",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/cahiliyenin-kiri-ve-canavarligi-6436yy.htm",
  "content": "Milliyetçiliğin ürettiği, inşa edip büyüttüğü kimliklerle çevrelenmiş bir dünyada yaşıyoruz. Yaşadığımız ülkenin de aynı serencamı paylaştığı biliniyor. Bunun neticesinde bu kurgusal kimliklerle kirletilmiş, tutsak ve hasta kılınmış bir toplum gerçeği ile yüz yüzeyiz. Resmi politikalar marifetiyle bu ülke insanının büyük bir çoğunluğu kendisini dünyaya, insanlığa ve adalete adeta kör ve sağır kılan bir süreçten geçti. Bu körlükle yanı başında süregelen zulmü görmedi, “kardeşiz” dediği insanların dillerinin söküldüğünü, mutsuz olmak zorunda bırakıldıklarını, her fırsatta aşağılandıklarını görmezden geldi. Bu zulme yeter dediklerinde ise “huzur ve güven ortamı”nı sabote eden olarak yine onları suçladı.\nMilliyetçilik öyle bir at gözlüğü takmıştı ki, bu toplumun büyük çoğunluğunun gözlerine, yanı başında süren savaşı da bu savaş gerekçesiyle işlenen insanlık dışı fiilleri de görmesi mümkün olmadı. Yargısız infazlar, işkenceler, kaçırıp kaybetmeler, köy yakmalar ve daha bir sürü devlet icraatı vicdanlarda bir tepki meydana getirmiyordu. Ya teröristlerin iftirası denilip geçiliyor ya da “Savaşta olur böyle şeyler!” mantığıyla meşrulaştırılıyordu. Kısacası milliyetçilik bu toplumun hatırı sayılır bir kesimini resmen çürütmüştü.\nBir müddettir bu kronik hastalıkla, bu derin çürümüşlükle hesaplaşma anlamında yetersiz de olsa bazı adımların atıldığı görülüyor. Kirliliklerden arınmaya yönelik çabalar sarf ediliyor, bir tür normalleşme süreci işletiliyor. Sağlam temellere oturtulmamış olsa da geçmişin yanlışlarından uzaklaşmaya, kirli mirası reddetmeye yönelik söylemler güç kazanıyor, hatta yavaş yavaş icraata dökülüyor. Öyle ki düne kadar “terörist” sıfatıyla neredeyse tüm bir halkı mahkûm edip yok sayan mantık, yerini “terörist” kimliğinden kuşku duymadığı unsurlarla müzakereye oturmaya bırakabiliyor.\nVe tam bu noktada milliyetçiliğin ne derece bir gözü dönmüşlüğe yol açabildiğinin örnekleriyle karşılaşıyoruz bir kere daha. Aynı canavarlık bu kez tam aksi istikamette gelişiyor ve bugüne dek yok sayılmanın öfkesiyle yok etmeye yöneliyor. Kurşunla, mayınla, bombayla katlediyor. Son derece basit, alabildiğine yüzeysel birtakım iddialarla, sloganlarla canavarlığa meşruiyet kılıfı geçirmeye çalışıyor. Yapılan edilenler öyle sığ bir mantık, öyle sefil bir akıl yürütmeyle haklı kılınmaya çalışıyor ki, bu sözler, gerekçeler konuşan bir yana, dinleyeni dahi insanlığından utandırmaya yetiyor!\nNe olduğunun, neden böyle olduğunun uzun uzun tahliline gerek var mı? Hangisi önce kurşunu sıkmış, ilk bombayı kim patlatmıştı? Genç kızları hedef alan kurşunlarla, genç askerleri, polisleri hedef alanların birbirinden ayrı değerlendirilmesi mi gerekirdi? Ve daha benzeri bir dizi tartışmanın anlamı var mı? Ortada büyükçe bir enkaz var, insanlığın, vicdanın, adalet duygusunun enkazı!\nMilliyetçiliğin nasıl koyu bir cahiliye olduğunun bir kere daha net biçimde gözler önüne serildiği bu günlerde cahilî kirliliklerden arınmanın büyük kurtuluş olduğu belirginlik kazanıyor. Rabbimiz bu ülkeyi ve insanlarını ateş çukurunun kenarına götüren bu cahiliyeden hepimizi kurtarsın, korusun, uzak tutsun! Bize aklımızı ve vicdanımızı temiz tutmayı, insanlığımızı yitirmeyi getirebilecek bu cinnet atmosferinden beri kalmayı nasip etsin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}