{
  "id": "a2f7540b-acee-4930-ae71-ed771b44ee0d",
  "title": "Hayatın ve Gaybın Anlamı",
  "author": "Hamza Türkmen",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/hayatin-ve-gaybin-anlami-6449yy.htm",
  "content": "Hayatın yaratılış amacı dehrî, materyalist, ateist, ben-merkezci, tesadüfî yaklaşımlarla değil de bir yaratıcının varlığı doğrultusunda izah edilecek ise bir yaratılmış olarak yaratıcının bilgisine ihtiyaç duyarız. Yaratıcının ve beşerî algımızla kavrayamadığımız gaybi alanın ilmî bilgisi ise ancak yaratıcı olanın yanında olabilir. Gerek yaratıcı ve gerek gayb âlemiyle ilgili merak, bütün insanlar için fıtridir. Akıl baliğ olduğumuz ve kâmil düşüncenin merdivenlerine adım attığımız rüşt yaşından itibaren yaratma veya ontolojik oluş ve gayb âlemiyle ilgili yüzeysel, derinlemesine veya geniş ölçekli ilgimizin belirginleşmesi kaçınılmazdır. Çünkü hayatın amacını ve istikametini kavramada yaratılış keyfiyeti, yaratılışın ve bilginin kaynağını bilme zorunluluğu amellerimizle de irtibatlıdır. Çünkü eylemlerimiz hayatı anlamlandırma biçimimizden kopuk değildir.\nHayatın yaratılışı veya oluşumu, biz yaratılmışları ister istemez hayatın amacı ve insanlar için gaybın veya idrak edemediğimiz alanının ne olduğu veya olup olmadığı sorularıyla muhatap kılmaktadır. İlk insandan bu yana gaybla irtibat kurduğumuz tek yakini kaynağımız ise yaratıcımızdan gelen vahyî bilgidir. Vahyin kitabi bilgileri tahrifata uğramasından sonra yaratıcımız olan Allah, tüm insanlığa hidayet kitabı olarak Hz. Muhammed vasıtasıyla Kur’an vahyini göndermiştir. Kur’an ise 14 asır öncesinden farklı kanallardan müteselsil bir aktarımla bize korunmuş ve çelişkisiz olarak ulaşmıştır. Gerek gaybi olana fıtri merakımız gerek amellerimizi yaratılış amacımızla uyumlu kılma ihtiyacımız bizleri kaçınılmaz olarak gayb alanıyla irtibatlı kılmaktadır. Bu alanda ruhçu veya maddeci bazda üretilmiş olan bakış seküler felsefeyi, yaratıcımızdan iletilmiş olan bakış ise akaidimizi/itikadımızı oluşturmaktadır. Yaratıcımızdan iletilen bilgilerin yorumlanması ise karşımıza kelami veya tasavvufi görüşler olarak çıkmaktadır.\nMustafa Siel, Türkiye’de 30-35 yıldır öze dönüş, ıslah veya tevhidi uyanış süreci diyebileceğimiz İslami uyanış çabaları içinde yer almış bir isim. Sahih bir din anlayışını ve yakin ifade eden bir İslami akaid anlayışını kavramak ve anlatmak için yükseltmeye çalışılan tevhidi istikamete katkı sunmuş kişilerden birisi. İslam adı altında, doğru ve yanlışların iç içe bulunduğu Müslümanların günümüz İslam anlayışını Kur’an temelli bir tashih ve tahkike tabi tutmaya çalışan 2011 baskılı\n“Günlük Hayatımızda Tevhid ve Şirk”\nbaşlıklı çalışması İşrak Yayınları arasında yayınlandı. Kitapta günümüz Müslümanlarının gaybi alanda taşıdıkları yanlış ve doğrular ve unutturulan veya saptırılan Kur’ani umdeler ve kavramlar yeniden gündeme getirilmeye çalışılıyor. Ama Siel, bu çabasını ortaya koyarken çalışmasına deneme diyor ve bu denemesini de sahih ve tutarlı bir eğilim içinde olan kişi ve yazılardan toplayıp kendi kanaati ile yoğurarak ortaya koyduğunu açık bir şekilde belirtiyor.\nAslında her ne kadar kitabın girişinde şirk ve tevhid anlayışı ve tutumu ele alınmış olsa da kitapta Kur’an akaidi diyebileceğimiz bir derlemede olması gereken hemen hemen bütün konulara yer verilmiş. Ayrıca gaybi konularla ilgili müteşabih ayetler ve merak duyulan akide alanındaki tartışmalardaki yanlış yaklaşımlar ve olması gereken boyutlar yorum düzeyinde ele alınmış. Bu boyutuyla Eşari, Maturidi veya Sünni ayrıca Şii, Selefi, tasavvufi rivayetlerin ve kelam tartışmalarının akaidleştirilmesi gibi bir doktrinleştirme yanlışına düşülmemiş. Sadece gayb konusuyla ilgili yanlış yaklaşımları düzeltmek için Kur’an’ın muhkem ve delaleti açık nasslarına dayanılarak yorumlarla açıklamalarda bulunulmuş. Yani Mustafa Siel, gerekli gördüğü alanlarda yaptığı tashih ve yorumlarını, bir Kur’an talebesinin yorumlama çabaları olarak sunmuş; yani yorumlarını önceki bazı kelamcılarımız gibi akaidleştirmemiş.\nÇalışmanın tümünü gözettiğimizde -ki yayıncının içindekiler bölümünde bile düzeltemediği tashih hatalarının olumsuzluğuna rağmen- kitabın içindekiler bölümünde ve bunların kitap içinde işlenmesinde iman bahisleri ve gaybi konu ve tartışmaları önem sırasına göre tasniflenmiş ve muhkem ayetler ışığında değerlendirilmeye çalışılmış. Konuların tasniflenmesi ve Kur’an bütünlüğü içinde ele alınması gözetildiğinde belki bu çalışmanın/denemenin daha uyarıcı ve dikkat çekici olması açısından ismi\n“Hayatın ve Gaybın Anlamı”\nda olabilirdi.\nKitapta ele alınan konuların muhkem ayetler ve Kur’an bütünlüğü ile bağı kurulurken, ayetlerin mealleri yerine sadece Kur’an’daki numaraları veriliyor. Bu yöntem yapılan tespitlerin dayandığı ayetlere bakmak için okuyucuyu Kur’an mealine, Kur’an’ın orijinal metnine hatta ayetle ilgili kavram-kelime taramasına ve tefsirlere bakmaya yönlendiriyor. Zaten Siel, bu yönlendirmeyi kitap içinde de yapıyor ve Seyyid Kutub’un, Ebu’l Ala Mevdudi’nin, Muhammed Esed’in tefsirlerini tavsiye ediyor. (s. 82) Ama kitapta işlediği konular itibariyle kendisi, Muhammed Abduh ve M. Reşid Rıza’nın henüz Türkçede yeni yayınlanmaya başlayan\n“el-Menar”\ntefsirine daha yakın gözüküyor.\nSiel,\n“Tevhid ve İman İlkeleri”\nbaşlığı altında (s. 37) işlemeye başladığı temel itikad/iman esaslarıyla ilgili Amentü Duası’ndaki\n“kaza ve kader”\nanlayışı ile\n“hayır ve şerrin Allah’tan olduğu”\nna iman gibi ilkelerin Kur’an’ın belirlediği ilkelerden olmadığını belirtiyor. İslam’ın ve imanın en temel ve kök şartının öncelikle Allah (cc) tarafından gönderilen ve hiç tahrif olmadan bize kesin bir bilgi akışıyla ulaşan son vahiy kitabına iman etmek olduğunu vurguluyor. Ve Kur’an’dan kalkarak da asgari iman ilkelerinin özellikle Nisa Suresi’nin 136. ayetinde ve benzer ayetlerde gösterildiğini vurguluyor. Bu ayet Allah’a, Hz. Muhammed’e, Kitab’a ve daha önce indirdiği kitaplara imana davet etmektedir. Bağlı olarak da meleklerine ve ahiret gününe imana çağrıda bulunmaktadır. Kişinin Müslüman olabilmesi için asgari planda gerekli olan iman ilkelerinin bu 5 başlık altında toplanabileceğini belirten Siel, Müslüman olmak için de kelime-i tevhidle birlikte Allah’ın son rasulü Muhammed’e (s) ve son kitabı Kur’an’a iman etmenin şart olduğunu ifade ediyor. (s. 26)\nNisa 136. ayetinin Allah’a, Rasulü’ne, Kur’an’a ve diğer kitaplara iman edenleri, yeniden iman etmeye davet ettiğini gözettiğimizde, Mustafa Siel’in, kitabına Müslümanların yanlışlarını doğrularından ayıklamak, unutturulan veya saptırılan Kur’ani umdeleri ve ilahi kavramları tenzih çabası içinde yeniden gündeme getirmek cehdi ile derlemesine/denemesine başlaması da anlam kazanmaktadır.\nTevhidi Konularda İlim ve Zan İlişkisi\nKitabın ilk bölümünde tevhidin tanımı ve ilişkileri, zulmün en büyüğü olan şirke sapma hallerinin analizi, tasavvuf, tarikat ve kişilerin kültleşmesi anlayışının eleştirileri, saptırılmış İslami kavram ve anlayışları Kur’an’ın muhkem ölçüleriyle düzeltme ve ıslah gayretleri ön plana çıkıyor. Yapılan tespit ve vurgularda bazen\n“bizim yorumumuz”\ndeniliyor. Bazen tespitten sonra\n“Allahu âlem”\ndeniliyor. Bazen de mevcut halle ilgili yapılan tespitler yargıya dönüşüyor.\nMüslümanların tarih içinde vahiyden uzaklaşmaları veya Kur’ani kavramları farklı anlamlarda kullanmalarıyla başlayan fikrî ve siyasi yabancılaşma bir cahilleşme veya şirke meyletme haliydi. Bu, İslam toplumunda\n“sabikun”\ndenilen öncülerin güç kaybetmesiyle başlayan bir iç çürüme durumuydu. (s. 176) Siel, Hz. Süleyman’ın bastonuna dayanarak uzun süre ayakta kalmasını da (34/14), bu bağlamda mecazi olarak ele almaktadır. Ve bu hali, Süleyman sisteminin\n“mukarrebun”\n(\nAllah’a yaklaştırılanlardan\n) olmayan varislerin elinde tevhidi dinamiğini kaybederek bir süre daha yaşadığına hamletmektedir.\nKişilerin masumlaştırılması, temel belirleyici haline getirilmesi, yatır ve kabirlerin, evliya veya ulu önderlerin şehadet âleminin düzenine müdahale edebileceği algısı veya temel kaynağımız Kur’an dışında gaybi bilgi kaynaklarının mutlaklaştırılmasının nasıl bir şirk oluşturduğu üzerinde duran Siel, kendilerine Müslüman da deseler bu sapma içinde olanların tevhidi parçaladıklarını belirtmektedir. (s. 58) Böyle bir tespitle mevcut halin yorumu keskinleştirince o zaman bu eğilimleri taşıyan dindarlar üzerinde yapılan tespitlerin yorum mu, analiz mi, yargı mı olduğu da bazı kere birbirine karışıyor. Oysa kendini İslam’a nispet eden, toplumsallık ve tanıklık bazında gereğince de vahiyle uyarılmamış olan dindarların bozuk anlayış ve akidevi telakkilerini, mustazaf ve taklitçi tutumlarını tevhidi parçalayıcı olarak görmek biraz fazla genellemeci bir yaklaşım olarak beliriyor. Oysa bu zaaflar veya ifsad içinde olan ve İslam’a teslim olmak isteyen bu “Müslümanlar”ı öncelikle kaygı ve samimiyetleri açısından kategorik olarak ele almalıyız. Dolayısıyla İslami duyarlılığı yüksek olanları, tevhidi parçalayan değil de parçalanmış halden kurtulmak, fikirde, imanda ve amelde Rabbani zindeliği aramak eğilimindeki insanlar olarak görmeliyiz.\nBizlerin de içlerinden geldiği ve kendini İslam’a nispet eden öbekler Hucurat Suresi’nde belirtilen ve iman içinde olduğunu iddia eden bedevilerin durumundan daha önemsiz olmasa gerektir. Kaldı ki onlar yaşayan Rasul’ün şahitliğini görerek bir bağlılığa yöneliyorlardı. Bu konudaki sorumluluk, bugün kendini İslam’a nispet eden öbeklerin samimi ama birikimsiz veya bilinçsiz tutumlarından ziyade, biraz da bilinçli-muvahhid Müslümanların onları\n“güzel söz”\nlerle, üslubu, adabı ve istişari bir sosyal modelin kuşatıcılığında niçin kazanamadığımızda aranmalı değil midir?\nŞirki açıkça savunan ve işleyen müşrikler (\nmuşrikun\n) ile bilgisizlik ya da farkında olmadan şirk içinde olanlardan şirk işleyenlerin (\neşraku\n) ayrımında, ikincileri nasıl ıslah edeceğimizin üzerinde durmak yerine, iki zümrenin de işledikleri şirkin sonucu üzerinden (s. 57) bir aynılaştırmaya gitme aceleciliği kitapta ön plana çıkmış. Şirk unsurlarından yeterince kurtulamamış ve sözde Müslüman denilen halkın, Mecusilerden, Hıristiyanlardan, Arap ve Hint müşriklerinden hiç de farklı olmadığını söylemek aşırı yorumdan öte bir durum olsa gerektir. Üstelik bu durumun halk için tekrarlanması da acaba okuyucuyu da “tekfirci bir anlayışa kapı mı açılıyor?” diye düşündürtmüyor mu? Kendisini Müslüman ilan eden bir kişi veya topluluğa inanç ve tutumundaki bazı şirk anlayış ve telakkileri dolayısıysa ıslah edici bir tarz ve dil üreterek yaklaşmak yerine, müşrik muamelesi yapmaya kapı açmak ayrı bir metot ve tarz tartışmasını gerekli kılıyor. Oysa\n“unutma ve hata”\nkarşısında Rabbimize\n“bizi kusurlu tutma”\n(2/286) gibi ayetler ışığında tebliğ ve hükümde tedric bağlamı tartışılmalı değil midir? Tabii ki konu Müslümanların mevcut hali için yapılacak Kur’an merkezli ciddi ve analitik bir tarih ve toplum değerlendirmesiyle alakalıdır. Özellikle içinde yaşadığımız toplumda “şeriat”ı arzulayanların tevhidi bozma değil, bozulmuş olandan İslam’a, Kur’an’a, tevhide bir yöneliş içinde olduğu gerçeğinden mevcut vakıamıza bakacak olursak, zaaf ve zayıflıklarımızla ilgili duruma Mustafa İslamoğlu’nun kitabının isminde vurguladığı gibi\n“Yahudileşme Temayülü”\ndemek daha gerçekçi değil midir?\nBu tarz, üslup ve metot tartışmalarını gerektirecek tutum bir yana, Mustafa Siel’in gaybi konularda edindiği ölçü ve izlediği yöntem Kur’an çalışmalarının ve ıslah çabalarının birikimi adına iyi resmedilmiş, değerlendirilmiş bir açılım oluşturuyor. Özellikle gaybi konularda müteşabih ayetleri muhkem ayetler ve Kur’an bütünlüğüne göre yorumlamak (s. 195), anlayamadığımız noktalarda durmak (s. 164), gayb konusunda kanaatle yani\n“zan”\nile itikad oluşturmamak (s. 42) ve herkesin çapı kadar Allah’ın ayetlerini anlayacağı (s. 87) yaklaşımı gaybi konularda Kur’ani ölçünün de işaretlerini veriyor.\nGaybi konularda görüş yerine Kur’an bütünlüğü açısından şazz olan “kutsi hadis” verilerinin kullanılması, görebildiğimiz kadarıyla kitapta iki yerde eleştirilmiş ve yine gaybi alanla ilgili Kur’an’ın delaleti açık nasslarıyla çelişen hadis rivayetlerinin uydurma olduğu belirtilmiş. Bu tespitler doğru ama bu tespitleri okuyucuya gereği gibi ve bir üslup içinde aktarmaya kalktığınızda\n“Hangi hadis?”\nsorusuyla karşılaşılacağı kaçınılmaz bir durum.\nKütüb-ü Sitte\n’nin de\nKütüb-ü Erbaa\n’nın da sayfalarında Kur’an dışında gayb haberi bildiren birçok rivayet ve telakki bulunmaktadır. Kur’an’ın açık nasslarıyla çelişen bu rivayetlerin bir kısmı Kur’an dışında mana üzere vahyedilen hadis formunda olduğu (gayr-i metluv ve kutsi hadis) ve bu rivayetlerin de kaynağının Rabbani olduğu savunulmaktadır. Rabbani kaynaklı olması açısından yakini/kesin ilim algımıza\n“gayr-i metluv”\nve\n“kutsi hadis”\nanlayışı ikilik katmaktadır. Bu konu türbe ve velilerden medet umma, ebcet hesabına, fala, cinlerle temas iddiasına ve büyüye değer yüklemekten çok daha önemli epistemolojik bir algı sapmasıdır. Kitapta ima edilen bu yanlışlığın da tahlil ve açıklamasına yer verilebilseydi\n“Hangi hadis?”\nsorusundaki eleştiri boyutu çok daha kuşatıcı tarzda cevaplanmış olurdu.\nMustafa Siel, bu çalışmasında özellikle hidayet ve temel ölçü kitabımız Kur’an’ın ve Rasululah’ın (s) örnek uygulamasının önemi üzerinde durmuş. Ama bu konuların izahı daha ziyade farklı konular ele alınırken kısa kısa paragraf aralarında işlenmiş. Bu derlemede, Kur’an’ı anlama usulü ve Muhammedi Sünnet’in ölçüleri ve bağlayıcılığı konusu müstakil konu başlığı altında işlenseydi, Kur’an’ı anlamada Muhammedi Sünnet’e nerelerde ihtiyacımız olduğunun işaret taşları gösterilseydi gerek gelenekçi-mezhepçi sapma ve gerek modernist-tarihselci sapmayı düzeltmek veya cevaplamak konusunda okuyucuya daha fazla imkân sunulmuş olurdu diye de düşünüyoruz.\nKur’an Akaidini Anlamaya Doğru\nKitabın sonunda\n“Tevhide Aykırı Batıl İnanışlar ve Hurafeler”\nbaşlığı altında halk kültüründe yaşayan ve İslami telakkilerden sanılan fıtrata, eşyanın kaderine, sünnetullaha ve vahyi ölçülere aykırı birçok örf, adet ve anlayış maddeler halinde ele alınıp eleştirilmiş. Biz de yazarın Allah’a ve Kur’an bilgisine imanın asıl olmasından sonra Allah’a, Rasul ve rasullere, Kur’an ve diğer kitaplara, meleklere ve ahiret gününe imanı öncelikli beş temel esas olarak ele alalım. Bu esasları ve bu esaslarla irtibatı kurulacak olan diğer gaybi konu ve meselelerle ilgili yaklaşımlardan bazılarını özetlemeye çalışalım:\n1-Yazar Kur’an’da tanıtılan Allah inancının ve tevhid ilkesinin esas olduğunu belirtip, Mevdudi’nin\n“Kur’an’a Göre Dört Terim”\nkitabındaki konu tasnifinin önemine dikkat çekiyor. Günümüzde Yüce Allah’ın varlığına imandan çok, O’na şirk koşulmadan iman etmenin gerekliliği üzerinde duruluyor. (s. 58) Oysa bugünün Avrupa gençliğinin arasında hayatı bilimsel verilerle ve ben-merkezci, varoluşçu veya bilinemezci felsefeyle izah edenlerin çoğunluğu, içinde yaşadığımız toplumu da en azından üniversite düzleminde etkilemektedir. Bu bağlamda kitabın ikinci baskısında Yaratıcı Allah inancından Hâdî olan Allah inancına yönelmenin önemi üzerinde de durulursa kitabın katkısı artmış olacaktır.\n2-Rasuller ve Rasulullah (s) hakkında olması gerekenle ilgili açılımı yukarıda ifade ettik.\n3-İlim kaynağımız olan Kur’an’ın Allah’tan olduğu ve korunmuşluğu ile ilgili kitabın farklı yerlerine serpilmiş olan vurguların müstakil bir başlık altında toplanması ve Kur’an’ı anlama ve değerlendirme ölçülerimizi nasıl geliştirebileceğimiz konusu da önem ifade etmektedir.\n4-Yazarımız melek, İblis/şeytan ve cin ayrımının sonradan oluştuğunu, Kur’an bütünlüğünden çıkartımına göre Hicr Suresi 26-50. ayetleri okunduğunda cinlerin meleklik göreviyle yaratıldığının anlaşıldığını belirtmektedir. Cinlerin ateşten yaratıldığı bildiriminin mecazi olduğu ve buradaki ateşin gaybi alanla ilgili fizikötesi bir ifadeyi kapsadığını belirtmektedir. İnsandan önce meleklik göreviyle yaratılmış olan cinlere, Âdem için secde etmeleri, yani insanlığın konumunu tanımaları emredilince, cinlerden olan İblis ve zürriyeti (18/50) bu emre uymamışlar ve kovularak (15/34) meleklik konumundan uzaklaştırılmışlardır. Secde eden melekler ise görevlerine devam etmişlerdir. İblis (tamamen ümidini kesen) olarak insanları doğru yoldan çıkartıp şirke düşürmek üzere aldığı izin ve yetkiden sonra, insanlığı kötülüğe sevk eden bir odak haline gelmesi dolayısıyla şeytan (şer ve kötülük odağı) ismiyle isimlendirilmiştir. (s. 191) Siel, meleklerin nurdan yaratılmasıyla ilgili uydurma hadislerin olduğundan bahsettikten sonra, böyle olsa bile nur’un ateşin (nar’ın) diğer ismi olduğunu bunun da mecaz anlamında (fizikötesi varlık anlamında) kullanıldığını belirtmektedir.\nSiel, bu tespitlerini akaidleştirmemekte, müteşabih olan ve üzerinde farklı yorum ve rivayetlerle karışık hale getirilen bir konuyu aydınlatmak için Kur’an bütünlüğünü ve muhkem ayetleri gözeten bir yorumlamada bulunduğunu belirtmektedir. Ve demektedir ki,\n“Yaptığımız yorumlar doğru ise gayb âleminde esas itibariyle tek tip varlık olup, onlara cin diyoruz.”\nCinlerin hepsi başlangıçta meleklik amacıyla yaratılmışlardır. Âdem’e secde etmeyerek bu görev ve konumlarından uzaklaştırılmış olan İblis ve zürriyeti de meleklerle aynı yaratılış özelliklerine sahip cinlerdendir. Kur’an’da cin kavramının farklı anlamlarda da kullanıldığını, bazı kere de\n“İnsanlar ve cinler bir araya gelseler Kur’an’ın bir benzerini getiremeyecekler.”\nayetinde olduğu gibi edebi bir ifade olarak yer aldığını söylemektedir.\nMustafa Siel’in bu yaklaşımı, Âdem’e secde etmesi emredilen meleklerden İblis’in itiraz etmesini (2/34) açıklayıcı mahiyettedir. Ancak iman edilmesi gereken meleklerin cinlerden olduğu görüşü sadece yorumsal bir iddiadır. Siel’in\n“anlayamadığımız noktalarda durmak”\n(s. 164) gerekliliğine işaret ettiği çizgilerle ilgilidir. Zaten kendisi de\n“melekler ile İblis ve zürriyetinden başka bir cin grubunun olduğunu farz etsek bile”\n(s. 200) diyerek bu yaklaşımın kelami tartışma düzleminde yürüdüğünü göstermektedir.\nAyrıca kitapta meleklerin Hz. İbrahim ve Lut’a (a) insan görünümünde göründüğü (s. 214), cinsiyetlerinden bahsedilmediği meselesi (s. 212), kanatlarının güç ve yetki sahibi olduklarını belirten mecazi bir anlatım olduğu, mutlak itaat ve eksiksiz kullukları, sünnetullahın bir gereği olarak geçici ve istisnai tabiatüstü bir ayet (mucize) olarak Müslümanlara gaybi yardımda bulundukları ayetler eşliğinde anlatılmaktadır. (s. 212-213)\nİnsana şah damarından daha yakın olan Allah-u Teâlâ, insanla ilgili her şeyi bilirken, insanın iç ve dış dünyasını bildiğine dair meleklere herhangi bir yetkinin açık hükümle verilmediğini söyleyen Siel, insanlar hakkında hafızların (\nhafizin\n) (86/4, 6/61) şerefli yazıcılar (\nkiramen kâtibin\n) olduğunu, onların da insanın vicdanı olarak şehitliği ve içgüdüleri ifade ettiğini ve bunların da hesap günü şahitlik edeceklerini belirtmektedir.\nAyıca Kur’an’da Azrail diye bir ölüm meleğinin belirtilmediği,\n“melekul mevt”\n(\nölüm melekleri\n) ve\n“rusuluna”\n(\nelçilerimiz\n) denilerek, ölümle ilgili pek çok meleğin olduğu ifade edilmektedir. (s. 239)\n5-Kıyamet yaratılmış olan şehadet âleminin, semavatın çökmesi anlamındadır. (81/1-6) Kıyamet günü bir nevi ahiret hayatının da başlangıcıdır. Kur’an’da saat, hesap günü, din günü olarak da ifade edilir. İnsandaki\n“ruh”\ncanlılık demekse, insandan canın alınmasıyla ölüm başlar. Siel, her ölümün kıyametin de başlangıcı olduğunu belirtir; zira ilk ölenle, son ölen insan kıyamete aynı mesafede durmaktadır. Sonra yeniden yaratılışa kadir olan Allah (36/81) insanı dünyadaki emsaline göre yeniden yaratacaktır. (s. 278) Sonra hızlı ama çok yönlü hesap başlayacak, birçok kayıt ve şahit dinlendikten sonra kişinin bizzat kendi organları, vicdanı ve dürtüleri dinlenecektir. Kazananlar cennete kaybedenler derecelerine göre cehenneme gidecektir.\nKitapta “Araf” konusunun ise beklenen ara bir menzil olarak değerlendirilmesinin Kur’an’a tamamen zıt olduğu gösterilmektedir. (s. 297)\nKıyamete kadar kabirde geçen zamana sığdırılan gaybi tasavvurların ise tamamen vehme ve Kur’an’a aykırı rivayetlere dayandığını gösteren Siel, bu yanlışlığın\n“ruh”\nve\n“nefs”\nin iki ayrı şey olduğu ile ilgili pagan kültürlerin muharref anlayışlarına dayandığını ayetler eşliğinde göstermektedir. Reenkarnasyon olayını da bu bağlamda ele almaktadır. Kur’an’daki iki ateşe arz etme olayında da (40/46) edebi bir üslubun kullanıldığını ve ahirette şefaatin olacağına inanmanın mutlak adaleti inkâr anlamına geleceğini belirtmektedir. Tersi bir düşünce ise hesap gününde istinasız hiç kimsenin kimseye en ufak bir yardımının olamayacağı kuralını (44/38-42) boşa çıkartmak olacağını ifade eden Siel, yardım ve teşvik manalarına gelen şefaatin dünya âleminde hayırlı bir aracılık ve şerli bir aracılık anlamında da kullanıldığını göstermektedir. (s. 283)\nMustafa Siel, çalışmasında temel iman ilkeleri dolayımında Ay’ın yarılması, Yecüc-Mecüc, sihir-büyü-burçlar, Nuh’un (a) yaşı, Hızır kültü, Meryem ve İsa (a) ile ilgili mucize bahisleri gibi kelami, akidevi, tasavvufi bağlamda tartışılan birçok konuyu ele almış, gücü ve biriktirdiği değerler çerçevesinde Kur’an bütünlüğüne göre izah etmeye, yanlışları tashih etmeye ve yorumlamaya çalışmış. Özellikle bu çalışmasında okuyucuyu ele aldığı konularla ilgili Kur’an’daki ayetleri araştırmaya sevk etmesi ise en önemli nesnelliği oluşturuyor.\n“Günlük Hayatımızda Tevhid ve Şirk”\nkitabı itikadımızla, dindar halkın batıl telakkileriyle, insanı şirke götürecek konuların tahliliyle ilgili tespit ve yorumları, okuyucusuna vahyî sınırları gözeten ve tahkiki özendiren ufuklar açıyor. En azından müteşabih bahislerde yorumsal açılımların sınırlarını delaleti açık ayetlerle belirliyor. Kur’an’daki gaybi konuların izahında ıslah üslubu ve ahlakı içinde ortada kalan kopukluklarla ilgili yorumsal bağlar kuruyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}