{
  "id": "18e5c6e7-9b41-45d1-9662-354b265e42f8",
  "title": "PKK Saldırıları Durdurmalı, Askerî Operasyonlara Son Verilmeli, BDP Meclis’e Dönmeli!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2011",
  "issue": "Sayı: 246 - Eylül 2011",
  "url": "https://www.haksozhaber.net/okul/pkk-saldirilari-durdurmali-askeri-operasyonlara-son-verilmeli-bdp-meclise-donmeli-6419yy.htm",
  "content": "İki ay öncesini gözlerimizin önüne getirerek hafızalarımızı tazelediğimizde karşımızda Abdullah Öcalan'ın 'ev hapsi'nin bile konuşulabildiği bir vasatın olduğunu hatırlıyoruz. Geniş kapsamlı bir çözümün konuşulabileceği bir ortamdan adeta filmi geriye sararak 1990'ların alengirli günlerine geri dönüş yaptı(rıldı)k. Çözümsüzlüğün, kirli savaşın, kan ve gözyaşının lügatinde bıraktığımızı zannettiğimiz özel harekâtçılar, süper valiler yeniden satır başlarına dâhil edildi. JİTEM'lerin, 90'lı yıllarda işlenen suçların faillerinin her kademeden yargılandığı, faili meçhullerle yatıp kalkılan dönemlerin artık kapandığı düşünülen böylesi bir vasatta, bu savaş tamtamlarının faturasını -tıpkı muhafazakâr medyada yapıldığı gibi- sadece savaş lortlarına, Ergenekon’un devam eden uzantılarına, dış güçlerin bölgenin yeniden şekillenmesiyle ilgili hesaplarına kesebilmek meseleyi hal yoluna koymak için anlamlı mı, çözüme giden yolu da gerçekten kolaylaştırıyor mu?\nSürecin iki aktörü olan Hükümet ve PKK'ya yönelik çokça şeyler yazılıp çizilmekte bugünlerde. Kim kime yakın hissediyorsa kendisini, karşı tarafın günahlarını listeleyip vicdan rahatlatma yarışına girmiş görünüyor ama bu tutum maalesef çözüme giden yolların tıkanmasını engelleyemiyor.\nBir tarafta Silvan'la başlayıp Çukurca ile tavan yapan bir süreci artık bıçağın kemiğe dayanması olarak niteleyip Hükümet’ten sadır olan söylem ve tutumları meşru bir zemine oturtmaya çalışanlar var. Diğer tarafta ise PKK'nın tüm basiretsiz eylemlilik süreçlerini 90 yıllık bir tarihten nemalanan haklılık zeminine oturtup, mazlumdan yana bir tavrın savunucusu olduğunu düşünerek her türlü kör şiddet ve zincirlerinden boşalmış militer süreçleri bu haklılık zemini üzerinden meşru (anlaşılmaya müsait) göstermeye çalışanlar... Çabanın bir yönünde AKP'nin bugüne dek Kürt sorununa ilişkin ürettiği siyasetlerin sadra şifa, yeterli ve anlamlı olduğunu düşünenler; diğer yönünde ise zulme karşı üretilen siyasetlerin ve oluşturulan yapıların hata ve sapma paylarına sınırsız kredi açmış olanlar var. Bu gelgitler ve zikzaklar arasında kendilerine yer edinenler, birbirlerini bulundukları konumlar üzerinden suçlama tavırlarını sürdürürken, artık durulan yerden ziyade, ezberleri tekrar edegeldiklerinin farkında bile değiller. Ezberlenmiş kalıp tespitler üzerinden tarafların konumlarını konuşmak, bugünlerde açıkça görüldüğü üzere sorunun çözümüne katkı sağlamaktan ziyade, bizlerin konumlarını tartışma odağı haline getiriyor.\nOysa tarafların birbirlerini algılamaları ve içinde bulunulan siyasi süreçleri bütüncül bir tarzda okuyabilmelerinin de önünde bin bir engelin oluştuğunu görebilmek gerekiyor. Tarafların çoğu kez birilerince (açık ifadeyle statükocu bürokrasi tarafından) çok önceden çizilmiş kırmızıçizgiler ve vesayetçi politikalarla sahne aldıkları çok açık. Oysa “haklılık duygusu”nun her daim basiretsizliğin üzerini örten bir meşruiyet kalıbı olduğunu yaşlı gözlerle izlemekten ve baltaların bilenmesine duygusal katkılarda bulunmaktansa, sadra şifa önerileri ortak bir aklın ürünü olarak üretip yüksek sesle haykırabilmek gerekiyor. Konuyla ilgili iki söylem üzerinden ne demek istediğimizi somutlaştırmaya çalışalım.\nSöylemlerden ilki şu:\n“\nHükümet Kandil'de dördü çocuk olmak kaydıyla, yedi sivili öldürdü. Tıpkı İsrail'in yaptığı gibi. Ama bu haber muhafazakâr medyanın bir kısmında sansürlendi. İsrail'e ‘one minute’ dendiğinde kendilerine tabi olanların İsrail'e tepkisi ne düzeyde ise şimdi de Kürt halkının hükümete olan tepkisi misli ile aynıdır.\n”\nBu söylem görüldüğü üzere sadece operasyonların çözümsüzlüğüne bir sitem değil, aynı zamanda haklı bir tepki üzerinden sorumluluğu tek bir tarafa yıkan, zalimin ve zalimliğin adresini bu elim olay üzerinden tespitleyip, soruna çözüm bulacağını zanneden bir retorik. Söylemin devamında doksan yıllık asimilasyon, tehcir ve tenkiller, göstermelik açılım süreçleri, Kürt halkının bugüne dek bedel ödemiş meşru temsilcilerinin tasfiyesini içeren politikalar, sürekli tek taraflı ateşkes ilan eden bir örgütün hiç hız kesmeyen operasyonlara verdiği haklı tepkiler, rejimin günahları ve dolayısıyla bir sonuç olarak ortaya çıkmış olan PKK ve kitlesinin her türlü tepkiyi vermekte haklı olduğu, yapılan hataların ise 14-15 yaş ortalaması bir gençliğin ruh halini yansıtmaktan başka bir anlam ihtiva etmediğine dair bir ezberin zihinlerde canlı tutulması…\nBuna karşı geliştirilen karşıt cevabı ise şu şekilde özetlemek mümkün:\n“\nMademki tablo bu; seçimlerin dört ay öncesinden başlayarak saldırıları başlatan ve Kürt bölgelerinde kendisi gibi düşünmeyen herkese savaş açan, herkesi kendisine biat etmeye mecbur gören, seçim boyunca kendi gibi düşünmeyenleri kaçıran, Lice'de arabaları yakan, bombalayan, sokak ortasında JİTEMvari eylemlere imza atan, Yüksekova'da başkan yardımcısını kurşunlayıp Hizbullah’ı tahrik eden PKK ve BDP'ye ne demeli? Bunları demokrasi mücahitleri olarak mı görmek gerekecek? Demokrasi, barış ve insan haklarını sadece kendileri için düşünenler masum mu addedilecek? Şimdiye kadar ‘Apo tek irademizdir; devlet Apo ile görüşsün.’ deniyordu. Bizzat MİT başkanı kendisi ile görüştü. Devlet ile yapılan müzakerelerde sonuçlar alındığını avukatları aracılığıyla bizzat Apo açıkladı. Tam her şey iyi gidecek yeni anayasa yapılacak diye umutlar artmışken, Silvan gibi eylemleri düzenlemenin hangi makul ve mantıklı açıklaması vardır? Apo'yu bitirme harekâtını başlatan bizzat PKK değil mi? Şimdi de Apo'ya özgürlük deniyor! Apo'yu yok sayıp, ona rağmen eylemler düzenleyip ardından kendisi için özgürlük talep etmenin anlamı nedir? Bu şartlar altında Öcalan'a kim, hangi özgürlüğü verecek? Belli ki ya PKK oyuna getiriliyor ya da bizzat kendisi Reşadiye'den bu yana sürdürdüğü oyunu devam ettiriyor!\n”\nBu söylem sadece AKP yanlılarında değil, aynı zamanda Kürt ulusal mücadelesinde yer almış, BDP-PKK çizgisini halen çözümün önemli bir parçası olarak gören bazı şahsiyetlerde de hâkim. Onlara göre de PKK-BDP çizgisi asıl karşıtları olan devlet partileri CHP ve MHP'ye verdiği primi AKP'ye vermemekte, anlaşıp konuşabilecekleri, Meclis’te hakiki çözümler üretebilecekleri AKP'ye yanaşmaktansa, 90 yıllık sorunun tüm yükünü statüko muamelesi yaptıkları bir siyasi partiye yükleyerek kiminle anayasa yapacaklarını unutmuş görünmekteler. “\nBDP, bugüne dek ‘Apo muhatap alınsın!’ söylemi dışında hangi siyaseti üretti ve ülkeyi bu şekilde iç savaşın eşiğine getirmek kime ne fayda sağlayacak?\n”\nBu savunulara bakıldığında da içinde pek çok haklı tespiti barındırmakla birlikte AKP'nin içine çekildiği ya da “Statüko mu AKP'yi kuşatıyor, yoksa AKP tasfiye ettiği statükocu bürokrasinin yerini mi dolduruyor?” sorusunun cevapsız kaldığını gözlemliyoruz. Mademki ülke iç savaşa sürüklenmek isteniyor, o halde bu hesabı bozmak Hükümet’in görevi değil midir? Kimi kime ve nereye şikâyet ediyoruz ki? Birileri bu ortamın oluşması için can atıyorlarsa eğer, bu durumda başarmışlar demektir! OHAL'in yeniden canlanacağını ilan etmek, başbakan ve bakanlar düzeyinde yangına körükle giden açıklamalarda bulunmak, PKK'nın ya da sorunun devamından çıkarı olan güçlerin ekmeğine sürülen yağ anlamına gelmiyor mu? Yoksa Hükümet bu endişelerin dışında bir siyaset güderek, Ergenekon, Balyoz, andıç vb. tutuklama ve yargılama süreçlerinde elde ettiği mevzilere güvenerek, artık PKK ile kendi savaşını mı başlatmış oluyor, tam belli değil? Ama belli olan bir şey var ki, o da AKP'nin ‘demokrat’ kimlikle başa geldiği günden bu yana ‘müzakere’ ve ‘sözün gücü’ne olan inancını yavaş yavaş terk ederek (belki de buna itilmiş olmanın verdiği bir öfke haline sığınıp durumu meşrulaştırarak) adeta milliyetçi, statükocu söylemler girdabına kapılıp gittiğidir.\nEğer AKP'nin yapmaya çalıştığı şey, tez elden demokratik özerklik ilan eden, savaş sürecini alevlendirerek yeni anayasa yapımını engellemeye, “Benim koşullarım kabul görmezse tüm gemileri yakarım!” mesajı vermeye çalışanlara anlık bir ders vermek ise mesaj yerine ulaşmıştır. Tüm kazanımları, ülkenin doğusundan batısına tüm ümit ve beklentileri 90'lı yılların çözümsüzlüklerine ve kendi iktidarının da zaafa uğramasına sebebiyet verecek uzun soluklu bir girdaba girmek ve savaş lortlarının ellerini daha fazla sıvazlamasına sebebiyet vermek istemiyorsa Hükümet, tez elden Kürt sorununun yine ve yeniden siyasi alanda çözümünün yollarını açmalıdır. BDP'yi dozajı günden güne artan tehditlerle sindirmeye çalışmayı ve yok etmeye endeksli kutuplaşma retoriğini bırakıp Meclis’e davet etmeli, ortak bir deklarasyonla barışın, sivil siyasetin ve anayasal süreçlerin hızlandırılması yönünde bir mesajı tüm toplumun önüne koymalıdır! Bu çağrı, statükonun değirmenine su taşımak yerine aklıselime, hadsiz bir istiğna ile kendi statükosunun tuğlalarını örmek yerine barışın ve hukukun zeminini sağlayacak bir adalet algısına davet olarak görülmelidir!\nNeyi niçin önerdiğimizi, bazı tahlillerle birlikte biraz daha açımlayalım:\nPKK, AKP'yi İstediği Mevziye Çekmeyi Başardı\nBir kırılma, bir dönemeç, kazanımlardan geriye gidiş değil de bir ara dönem, kısa vadeli bir kâbus olarak görmeyi ümit ettiğimiz eylemlilikler ve sınır ötesi operasyonlar çok açık biçimde göstermiştir ki PKK, statükonun kendisi gibi yıllarca gadre uğrattığı kesimlerin umut ışığı olarak gördüğü AK Parti'yi şahinleştirip, ulusalcı, intikamcı ve milliyetçi söylemin zirvesine taşımayı başarmıştır. AKP bu söylemi kuşandıkça bir yandan Kürt halkının sempatisini kaybetmekte, diğer yandan ülkenin diğer bölgelerindeki halkların siyasi çözüme olan güveninin yitmesine sebebiyet vermektedir. Yani bir nevi, AK Parti'nin söylem ve pozisyonunu PKK belirlemiş olmaktadır. İşin kötüsü, PKK’nın verdiği bu savaş stratejisinin de serseri mayın gibi bir siyaseti içermesi, önünün başının çok da belli olmaması, hatta bazen kendisinin bile yönetip yönetmediği belirsiz dehlizlerde ilerlemesidir. PKK, AK Parti'yi kendi savaş alanına çekip onu, iktidarının ilk günlerinden bu yana uzak durmaya çalıştığı bir batağın ve çözümsüzlüğün içine çekmektedir. (Bu noktada partinin kapatılma riskiyle karşı karşıya olduğu dönemlerde, sınır ötesi operasyonlardan nasıl kaçınmaya çalıştığı ve ayak direttiği günleri hatırlayalım.) Oysa geçmiş yıllar göstermiştir ki, çözümü bu tür bir retorik ve operasyon süreçlerinde aramak hem Kürt halkındaki derin hissiyatları verilen kayıplarla birlikte körükleyecek hem de sorunu daha da derinleştirecektir. Üstüne üstlük, AKP'yi PKK-BDP çizgisinin iddialarını haklılaştırır bir tarzda sıradan bir devlet ve statüko partisi haline getirip çatışma, kaos, saflaşma ve bloklaşmanın beslendiği zemini de kavileştirecektir. Ki bu bloklaşma artık sadece “Siyasi Türklük”le “Siyasi Kürtlük”ün kadim zıtlaşması değil, -AKP üzerinden üretilmiş olacak- Türklerle Kürtlerin yeni bir saflaşması olacaktır. Devletin derin politikalarının tekrarını sahneye koyarak çözüme ulaşmanın aslında imkân dâhilinde olmadığı şeklinde bir basiret halinin halen varlığını koruduğuna inanarak tekrarlamak gerekirse, Hükümet’in önünde sözünü ettiğimiz siyasi çözüm yolundan başka bir seçenek yoktur.\nÇözüme Örgütün ve Kürt Ulusal Bilincinin Nelere Dayandığını Dikkate Alabilen Bir Siyasi Zihinle Gidilebilir!\nMeseleye tersinden bakarsak PKK-BDP çizgisinin tek taraflı demokratik özerklik ilanından bu yana, hatta ondan da öncesinde var olan telaşının doğru okunması gerekmektedir. Bu noktada devletin organlarında yer alan arşiv bilgilerine dayanarak güvenliğe endeksli devlet politikalarına göre değil, muhalif ve mağdur olma bilincinin getirdiği reflekslerin düzeyli bir okumaya tabi tutulması elzemdir.\nUnutmamak gerekir ki, PKK yola “Bağımsız ve Birleşik Kürdistan” hedefiyle çıkmıştır. Kitlesinin yani Kürt halkının önemli bir kesiminin bilinçaltında yıllara dayalı savaş, işkence, kayıplar, hapis, sürgün vb. bedellerin ağırlığı bulunmaktadır. Özlemler, hayaller, gün gelip elde edilecek haklar kadar; bunlara ilişkin basit düzenlemeler ve bireysel haklar konusunda yetinilmesi öngörülen lütuflar değil, devletten maksimum düzeyde elde edilecek kazanımlar hedefe konmuştur. En basitiyle örgüt açısından durum bu minvaldedir ve örgüt gerektiğinde halkı bu konuda yeterince ikna etmektedir. Gerektiğinde kendi çektiklerinin anlaşılması sadedinde bütün bir ülkeye de çektirmek anlamına gelebilecek siyasetler güderek hedefe varmaktan çekinmediği bir yola evrilmiştir. Bunun pratiklerini de bölgede sergileyegelmiştir. Farklı siyasi kimlik mensuplarına gücünü dayatarak, bölgenin tamamen PKK egemenliğine girmesi pratiğini şimdiden yapmakta, demokratik özerkliğin provalarını sahnelemektedir. Bu durum sadece bölgeye ilişkin de değil, gerektiğinde halkların karşı karşıya gelip gereken saflaşmanın sağlanması ve kitlelerin gayr-ı iradî bir tercihe zorlanmasına kadar varacak bir yöntemin ipuçlarını sahaya sürmektedir. Bütün bir ülkenin umutlarını bağladığı yeni anayasa sürecinin örgütün talepleri karşılanmadıkça baltalanabileceğine dair açıklamalar yapılırken henüz seçimler dahi yapılmamıştı. Özcesi kendi ifadeleriyle “Kürt sorununda talep eden Kürt dönemi kapanmıştı.”\nKonu özetle PKK tabanını zayıflatıp eritecek haklar verme ve özgürlükler sağlayıp entegre etme döneminden, gerekirse ölçüsüz şiddet yoluyla iktidarı savaşın içine çekerek ve militarist uygulamaların yeniden sahne almasını sağlayarak kendi kazanımlarını maksimum düzeyde sağlayacak ve örgütün varlık sebebinin ortadan kaldırılmasını her türlü bedel karşılığında engelleyecek yeni bir süreci işletmektir.\nPKK Siyaseti Başbakan’ın Söylemlerini Haklılaştırır mı?\nBugünlerde bazı medya mahfillerinde 90’lı yılların o çok alışageldik gaza getirme manevralarına şahit olmaktayız: “Şu cihazlar alınırsa bu iş biter!” “Dağdakiler imha edilirse hedef tamamdır!” “Kandil bitmeden sorun çözülmez!” kabilinden “Yürü, imha et, başarırsın!” teraneleri…\nHükümet -amiyane tabirle- bu gaza ne derece gelir bilinmez ama Erdoğan'ın “\nKürt sorunu artık yoktur, Kürt vatandaşların sorunu vardır.\n” söylemi de ne yazık ki sorunun -kendilerini de yıllarca cendereye almış- bir sistem sorunu olmaktan çıkarılıp sadece belli hakların gündemleştirilmesine indirgenmesini, bunların da devletin bir raddeye kadar verdiği tavizler sadedinde öngörülmesini içermektedir. Nitekim anadilde eğitimden pek çok meseleye kadar kanunlarla belirlenmemiş de olsa, hukuk yorumlarına tabi tutulan geleneksel yasaklar devamlılığını halen korumaktadır. Ve “Az şey mi yaptık, az yol mu aldık?” söyleminin günden güne törpülenmesine sebebiyet veren PKK çizgisinin Hükümet’i bu konularda frenleyen tutumlarına bağlı olarak, geleneksel devlet siyasetinin zaaflarını yansıtan tavizsizlik siyaseti birbirini bütünlemekte, bu da halk nezdinde ulusalcı kesimlerin propagandalarının haklılığı görüşünü pekiştirmektedir. Bağlı olarak seçimlerde gösterilen adayların muhafazakâr ve İslami hassasiyetleri olanların tasfiyesi ve silik şahsiyetlerin ve halk nezdinde itibarı olmayan kişiliklere milletvekili yolunun açılması da gelecek dönemin siyaseti üzerinde şüpheleri pekiştirmiştir. Kürt sorunundaki bu eksen kaymasının getirdiği militarist neticelere maalesef bugünlerde şahit olmaktayız. Silvan belki bazılarınca düğmeye basıldığı an olarak görülebilir ama AK Parti'nin yakın dönem politikalarıyla farklı bir sürece hazırlanmakta olduğunu görmemek de saflık olarak nitelendirilebilir. Yukarıda değindiğimiz üzere AKP'yi buna iten sebepler her ne olursa olsun, kadim devlet aklından medet umarcasına bir sürecin işletilmesine umut bağlamak, kördüğümü sıklaştırmaktan başka bir işlev görmüyor.\nSiyasi tablo şu gerçekliği artık iyiden iyiye pekiştirmiş durumda:\n“PKK'de inisiyatifi ele almaya başlayan silahlı mücadele yanlısı çizgi, hızla eski ilkesiz, kontrolsüz, programsız şiddet enstrümanlarına geri dönse, sivillere yönelik yol kesmeler, şantiye basmalar, iş makinelerini yakmalar ve -belki de en yıpratıcı olanı- sivil halktan, işçi, memur, köylü demeden adam kaçırmalar ve şehir merkezlerinde infazlara kadar uzanan ilkesiz bir şiddet sarmalının her geçen gün dozajını artırarak devam ettirmesi, adeta çeşitli güç merkezlerinin taşeronluğundan kurtulamayan, terörist bir örgüt imajına doğru onu hızla sürüklendiği imajını güçlendirmektedir.”\nBu gerçeklik, PKK karşıtlarından ziyade, daha çok AKP'nin törenlerle ülkeye girişini sağladığı Kemal Burkay gibi şahsiyetlerce ve Kürt sorunu bağlamında rejimin mantalitesi ve uygulamalarına muhalif farklı kesimlerce de dillendirilmektedir. Lakin bu sıcak, duygusal ortamda, AKP'nin statükonun tamamen tasfiyesini beraberinde getirmesi beklenen siyasi süreçlere fren koyması, feraset yitimi vesilesiyle güvenlik merkezli politikalara geri dönmesi, statükonun arzuladığı düşük yoğunluklu savaş ortamına lojistik destek sunmak durumunda kalması, hanesine basiretsizlik, başarısızlık olarak kaydedilecek ve telafisi, onarımı güç bir yapısal sürece ivme kazandıracağı da aşikârdır.\nErdoğan'a Çukurca olayının hemen ardından sarf ettiği “\nSabrımızı taşırmak istiyorlar, amaçları şiddeti tırmandırıp bizi savaşa çekmek.\n” sözlerini tekrar hatırlatmakta fayda var. O gün bunun farkında olan herkese sormak gerekiyor; özellikle de Erdoğan'ın her sözüne destek veren medya mahfillerine: Ne oldu, nasıl bir ikna yöntemi bu farkındalığı sona erdirdi ve bu süreç nereye kadar devam edecek?\nÇözümde halen, -İslami kesimleri de içine alacak- bir ortak aklı işleterek başat sorumluluğu üstlenmesi gerektiğine inandığımız AK Parti’ye yönelik bu sorumuz baki kalmak şartıyla, sorunun taraflarına yönelik somut önerimizle bitirelim;\nPKK saldırıları durdurmalı; Askeri cenah susturulmalı; Askerî operasyonlara son verilmeli, BDP Meclis’e dönmeli; Yeni anayasa çalışmaları Kürt sorununa ilişkin geniş katılımlı ve kapsamlı bir çerçeveyle hız kazanmalı!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}