{
  "id": "cc38e36b-01b2-4182-b510-90791a4b6f17",
  "title": "Ahmet Şık Olayı: Ergenekon Davasını Kim Sulandırıyor?",
  "author": "Rıdvan Kaya",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/ahmet-sik-olayi-ergenekon-davasini-kim-sulandiriyor-6327yy.htm",
  "content": "Objektif kriterlerle bakan herkes Türkiye’nin son yıllarda ciddi bir temizlik sürecine girdiği tespitini yapabilir. Şüphesiz sistemi bütün kirlerinden arındırmak gibi bir durum söz konusu değil. Resmi ideolojik tabular ciddi manada kirlilik üretmeye devam ediyor ve bunlarla hesaplaşma için güçlü bir irade ortada gözükmediğine göre daha uzun bir süre edecek de görünüyor. Bununla birlikte geçmişle kıyaslandığında ciddi gelişmelerin yaşandığı, dokunulmaz sanılan kurumlara, şahıslara, ilişkilere dokunulmaya başlandığı da teslim edilmesi gereken bir gerçek.\nBu süreçte Ergenekon davasının katalizör rolü oynadığı söylenebilir. Ergenekon davalarıyla birlikte sistemin kılcal damarlarına uzanmış derin çeteleşmeye dokunulması, birtakım kirli ilişkilerin açığa çıkarılması, tepe noktadaki askerlerden başlayarak kendisini sistemin sahibi konumunda gören devletlû zevattan hesap sorulması gibi gelişmelere şahit olduk. Yakın tarihi darbelerle, muhtıralarla, kontrgerilla provokasyonlarıyla dolu bir ülkede paha biçilmez gelişmelerdi bunlar.\nSansasyonel gözaltılarla başlayıp kapsamlı ve kalabalık davalarla devam eden Ergenekon olayı bekleneceği üzere saflaşmayı da beraberinde getirdi. Gelişmeyi ulusal-laik cumhuriyetin altını oymaya çalışmak şeklinde algılayıp savunmaya geçen Kemalist cephe ilk andan itibaren tüm iddiaları dezenformasyon ve kurgu diye niteledi. Akıllıca bir taktikle savunmayı, karşı saldırı biçimine oturttu. Bu durumda Ergenekon ile irtibatlı olmakla suçlananlar kendilerini, örgütlerini değil Kemalist Cumhuriyeti ve onun değerlerini savunuyorlardı!\nKarşı cephede ise devletin derin ilişkilerinin açığa çıkarılmasını ve resmi ideolojik söylemlerle gerekçelendirilen hukuksuzluğa son verilmesini talep eden çevreler mevcuttu. AK Parti hükümetinin icraatlarını birebir benimseyen geniş bir kesimle birlikte, sisteme muhalif İslami ve bazı sol çevreler de sürece destek veriyorlardı.\nErgenekon dava süreci uzadıkça saflar arasında kaymalar da yaşandı. Başta birtakım kuşkular ve operasyonların daha ileri taşınması talepleriyle dava sürecine destek veren farklı renklerdeki sol çevrelerin önemli bir kesimi zamanla “Ergenekon karşıtı cephe”den “AK Parti karşıtı cephe”ye transfer oldular. Şüphesiz bunu yaparken Ergenekoncuları savunma pozisyonuna oturmamaya gayret ettiler ama ortaya koydukları sorular, eleştirel yaklaşımlar, mızrağın ucunu yönelttikleri hedef sonuçta dolaylı biçimde de olsa Ergenekon’a destek şeklinde bir görüntü ortaya çıkardı.\nBu durumun belirginlik kazanmasında pek çok faktör etkili olmuş olabilir. Bunlar arasında AK Parti hükümetinin devleti bütün kurumlarıyla ele geçirdiği tezinin de hatırı sayılır bir rol oynadığı görülebiliyor. Dünya görüşü ve yaşam tarzı itibariyle zaten başından itibaren AKP’nin temsil ettiği düşünülen değerlere soğuk bakan çevrelerin, iktidar sürecinin uzaması nedeniyle kaygılarının arttığı ortada. Ana akım medyanın da birebir paylaştığı ve çoğalttığı bu kaygılar bilhassa toplumun görece eğitimli, sosyo-ekonomik açıdan gelişkin kesimlerinde ciddi karşılık buldu. Mahalle baskısı, sivil vesayet türünden kavramsallaştırmalarla teorik alt yapısı oluşturulmaya çalışılan endişelilik durumu içki, heykel, haremlik-selamlık vb. dedikodularıyla somutlaştırıldı! Bu endişeli, kaygılı ruh haline dinlenme tartışmalarıyla siyasal boyut da kazandırıldı.\nNeler oluyordu bu ülkede? Tam da ülkeyi korku atmosferinin tabaka tabaka sardığı böylesi bir ortamda gerici kadrolaşmayı ifşa eden gazetecilerin gözaltına alınması ve basılmamış bir kitabın başına gelenler, Ergenekon dava sürecinin, ülkeyi dinci-faşist bir vesayet ortamına sürüklemeye çalışan iktidarın komplolarından ibaret bir kurgu olduğunu ispatlamıyor muydu?\nErgenekon operasyonların son dalgalarından birinde Nedim Şener ve Ahmet Şık’ın da gözaltına alınıp tutuklanmaları zaten uzun bir süredir yüksek perdeden dillendirilen rahatsızlıkların örgütlü ve kitlesel bir tarzda yansıtılması için vesile kılındı. Gazetecilerle başlayıp avukatlarla devam eden, siyasi partilerden AB raporuna uzanan geniş bir yelpazede ses getirici tepkiler ortaya döküldü. Kamuoyunun çok az tanıdığı isimler bir anda ülkenin düşünce özgürlüğü mücadelesinin simgelerine dönüştürüldü.\nKahramanlaştırma kampanyası hâlâ sürüyor! Elbette buna paralel olarak karalama operasyonu da hız kesmeden devam etmekte. Ülkenin geldiği yer için nasıl bir benzetmenin uygun olacağı konusunda ihtilaf sürmekte. 12 Eylül ile kıyaslayanlar, hatta bunu yetersiz görüp Nazi Almanyası’nın daha denk düşeceğini iddia edenler bile mevcut.\nAhmet Şık’ın kaleme aldığı “\nİmam’ın Ordusu\n” adlı kitap çalışmasına mahkemenin yaklaşımı dünya tarihinde eşi benzeri görülmemiş bir tahammülsüzlük örneği şeklinde nitelenerek lanetleniyor. Bu iddialı yaklaşımı seslendirenlere aslında\nTaraf\ngazetesinde Yıldıray Oğur tek parti döneminde Kazım Karabekir’in hatıratının başına gelenleri anlattığı 27 Nisan tarihli yazısında çok güzel bir cevap vermişti. Ne var ki adeta tutarsızlık ve ikiyüzlülük denizinde yüzen Kemalist aydınların kıyıya çıkmaya asla niyetleri olmadığından bu tür hatırlatmaların yararı olmuyor. Hız kesmeden ve de utanmadan ezberlerine devam ediyorlar.\nPeki, Ahmet Şık olayında yanlışlık yok mu, her şey mantıklı ve hukuka uygun mu?\nBunu söylemek çok zor! Öncelikle son yıllarda İslami camiaya da sirayet eden hukuk güzellemelerinin temelsizliğinin altını çizelim. Daha yakın bir dönemde 28 Şubat’ı yaşamış ve hukukun Kemalist ideolojik zorbalığın keskin kılıcına nasıl dönüştürüldüğünü birebir yaşamış insanların şimdi herhangi bir konuda hiç istisna düşmeden “Savcılığın bir bildiği vardır, mahkeme karar vermişse doğrudur!” türünden kalıplarla konuşması iç acıtıcı bir durum. Hukuk sistemi değişmediğine göre uygulayıcıların değişmesiyle her şeyin adalete uygun hale geldiğini iddia etmek mantıksızlıktır. Müslümanlar olarak değil mi ki muhalifiz ve bu sistemin işleyişine vakıfız, gerektiğinde düşman olarak gördüğümüz kesimlerin, isimlerin yargılanma süreçlerine dahi sorgulayıcı bir perspektifle bakmaya mecburuz.\nBir Kitabı Tartışmak!\nAhmet Şık olayında açıklanmaya muhtaç pek çok sorunun ortalıkta gezdiği görmezden gelinemeyecek bir gerçek. Savcılıktan yarı örtük tarzda yapılan açıklamalar ve hükümete yakın medya kuruluşlarından yansıyan bilgilere bakılırsa Ahmet Şık’ın emniyet içinde Fethullah Gülen cemaatine yakın kadrolaşmayı anlattığı iddia edilen kitabı sıradan bir araştırma değil, örgütün stratejik planları doğrultusunda Ergenekon dava süreci hakkında dezenformasyon oluşturma çabalarının bir parçası.\nBu yaklaşıma göre kitabın hazırlanma sürecine ilişkin karanlık noktalar, ODATV internet sitesinde ele geçirilen nüsha üzerindeki eklemeler, Soner Yalçın’ın katkı ve yönlendirmeleri vb. unsurlar masum bir kitapla yüz yüze olmadığımızı ortaya koyuyor. Nitekim piyasada Fethullah Gülen aleyhine yazılmış onlarca kitap bulunmakta; Ergün Poyraz gibi jandarma istihbaratıyla ilişki içinde olduğu ispatlanmış ve halen Ergenekon davasından tutuklu bir kişinin akıl almaz saçmalıklarla, ispatlanması imkânsız iddialarla dolu kitapları Kemalist kadroların düşünce ufkuna (!) katkı sağlamayı sürdürmekte. Yani dokunan yanmıyor! Öyleyse Ahmet Şık olayında başka bir iş olduğu görülmeli!\nKemalistlerin “yandaş medya” diye tahfif ettiği AK Parti’ye yakın duran basın yayın organları Ahmet Şık olayının ardında kirli bağlantılar olduğu iddiasını seslendirmeye devam ediyorlar ama arka arkaya yaşanan gelişmeler pek hayra alamet şeyler sayılmaz. “Radikal baskını” bunlardan biri. Ahmet Şık’ın çalışmasının peşine düşen savcılığın kitabın Ertuğrul Mavioğlu’ndaki nüshasını almak üzere çalıştığı\nRadikal\ngazetesindeki bilgisayarını incelemesi “Bu ülkede artık gazeteler de basılıyor!” vaveylasının kopmasına neden oldu. Bilahare kitaba kimin ve ne tür eklemelerde bulunduğunun tespiti için yapıldığı söylenen operasyon Ergenekon medyası için aranıp da bulunamayacak bir malzeme oldu. Daha önce ODATV baskınında sergilenen tutum “Radikal olayı” üzerine tazelendi ve Ertuğrul Mavioğlu’nun bilgisayarındaki inceleme “Muhalif basın susturuluyor!” kampanyasına dönüştürüldü.\nUğur Dündar, Ertürk Yöndem gibi isimlerin, aralarında\nAzadiya Welat\ngibi muhalif basın organlarının nüshalarının da sergilendiği “gazetecilere özgürlük” yürüyüşlerine en ön safta katılmaları türünden teatral gösterilere sahne olan bu kampanya ikiyüzlülükten başka nedir ki? Hükümete çakmak için “Her türlü malzeme toplanır!” mantığını yansıtan bu tutum ne ilke, ne ahlak tanıyor!\nBu vesileyle bu çağda gazete basmak da neyin nesi, gazeteciler nasıl tutuklanır diye “masum” sorularla ortalığı inletenlere sormakta yarar var: Bundan tam iki ay önce\nDoğru Haber\ngazetesinin Esenler’deki binası onlarca polisle basıldığında, toplatılmamış bir kitap suç unsuruna dönüştürülüp örgütsel doküman muamelesine maruz bırakıldığında, gazetenin yayın yönetmeni ve yazarları gözaltına alınıp bilahare tutuklandığında ne demiştiniz, ne yapmıştınız? Sakın, “Fark etmez o yapılan da ülkede basın özgürlüğünün kalmadığının bir delilidir, tezimizi güçlendirir!” havasına girmeyin! Çünkü o yapılan baskınları, gözaltıları, tutuklamaları destekliyordunuz, hatta yayınlarınızla bu operasyonlara katkı sağlıyordunuz! Yasa gereği tahliye edilen insanların tutuklanmaları için kampanya yürütüyordunuz!\nYine de şunun altını çizelim ki; ikiyüzlülük, tutarsızlık, çifte standartlılık Kemalist unsurlara yakışır ama bize yakışmaz! Bu noktada Ahmet Şık olayıyla ilgili olarak kafa karıştıran gelişmelere ilişkin cevaplanmayı bekleyen sorular görmezden gelinemez.\nÖncelikle, bir kitap çalışmasının dolaylı değerlendirme ve yorumlarla örgütsel doküman kapsamında ele alınması ve çalışmanın sahibinin örgüt üyesi muamelesi görmesi savunulamaz. Ortada bilebildiğimiz kadarıyla illegal bir örgütün talimatlarını içeren, açıkça şiddete çağrı yapan bir kitap yok. Kaldı ki, böylesi bir durumda dahi kitapla işlenen suç üyelik değil, ancak örgüt propagandası olarak görülebilir.\nAhmet Şık’ın daha önce Ertuğrul Mavioğlu ile birlikte Ergenekon üzerine kaleme aldıkları kitap Ergenekon olayının derinleştirilmesinden ziyade kamuoyunda hükümetin tutumu ve icraatlarına ilişkin kuşkuları beslemeyi hedefleyen bir çalışma. Muhtemelen\nİmam’ın Ordusu\nadlı kitap da bu minvalde kafa karışıklığını artırmaya aday bir çalışma olmalı. Bu yüzden eleştirebilir, Ergenekon cephesine katkı sağlamakla kınanabilir ama daha ötesine geçmenin mantığı ne?\nAhmet Şık ve Nedim Şener’in gözaltına alınmalarına gerekçe olarak Ergenekon davasını sulandırmaya çalışmak gibi bir suçlama yöneltildiği hatırlanacaktır. Bir kere böyle bir suçlama olamaz. Açıktır ki, toplumun belli bir kesimi bu olayı sahipleniyor, ana muhalefet partisinin lideri Meclis konuşmasında gidip üye olmaktan bahsediyor, yani konunun geniş bir siyasal zemini olduğu ortada. Öyleyse örgütsel bağlantıya ilişkin daha somut, açık kanıtlar gerekiyor. Bu yapılmayıp tartışmalı bilgi ve belgelerle operasyon yürütüldüğünde, kamuoyunun belli kesimlerinde kuşku bulutları oluşturacak tutuklamalar yapıldığında, Ergenekon dava sürecinin bizzat operasyon yürütücüleri eliyle sulandırılma tehlikesine maruz kaldığı görülmelidir.\nTutuklama gibi kişi özgürlüğünü kısıtlayıcı bir uygulamanın eğer varsa açık, somut, kesin bilgi ve belgelere dayandığını savcılık kamuoyuna açıklamak zorundadır. Soruşturmanın selameti adına bu aşamada bazı bilgi ve belgelerin gizli kalmasının lüzumu türünden gerekçeler ileri sürerek bunu yapmamak sadece son tutuklamaları değil, bugüne kadar tüm yapılanları spekülasyonlara açık kılar. Ergenekon dava süreci Türkiye’nin yakın tarihinde yaşanmış derin ve sistematik hukuksuzlukla yüzleşme, kirliliklerden arınma çabalarının en somut ve hayati kazanımıdır. Basit hatalarla, saplantılarla zarara uğratılmamalıdır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}