{
  "id": "002a83fb-5a72-4af3-8279-b237c3202623",
  "title": "2011-2012 Eğitim-Öğretim Yılı Yasakla Başladı!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/2011-2012-egitim-ogretim-yili-yasakla-basladi-6438yy.htm",
  "content": "Türkiye’de 2011-2012 eğitim-öğretim dönemine 18 Eylül tarihinde başlandı. 28 Şubat darbesinden bu yana yüksek öğretimde kesintisiz olarak sürdürülen başörtüsü yasağında darbecilerin “Bin yıl da sürse devam edecek!” teranelerine inat başörtüsü yasağında üniversitelerde önemli oranda sona gelindi. Ne var ki Akdeniz Üniversitesi örneğinde de görüleceği üzere darbeci alışkanlıklarını hâlâ da sürdürmek isteyen Kemalist eğitim bürokratları da boş durmuyor. Dolayısıyla YÖK’ün özgürlükçü tutumuna karşın bazı üniversitelerde yasakta diretilmeye devam edilmektedir.\nÖte yandan önceki dönemlere oranla yüksek öğretimde kısmi bir rahatlama durumu yaşansa da başörtüsü yasağı ilk ve ortaöğrenim düzeyinde sistematik olarak devam etmektedir. Eylül ayı içerisinde eğitim alanında militarizm, Kemalizm, milliyetçilik aleyhine alınan bir dizi olumlu karara ve ortadan kaldırılan katsayı zulmüne rağmen ilk ve orta öğrenimde başörtülü olarak okuma kararlılığını gösteren öğrenci ve velileri baskı, zulüm ve yasaklara muhatap olmaya devam etmektedirler.\nEğitim alanındaki demokrasi ve insan haklarına saygı iddialarının altını boşaltırcasına Türkiye’de yeni eğitim-öğretim yılında da “Andımız” dayatması, anadil ile eğitim yasağı, Kemalizm’in zorla benimsettirilmesi anlamına gelen ve okulları kışladan farksız kılan Milli Güvenlik Dersleri, başörtüsü yasağı vb. saçmalıkların icrasına devam edilmektedir. Özellikle de körpecik ilköğretim çocuklarını ve liseli Müslüman genç kızları kuşatan başörtüsü yasağı alanındaki gelişmelerin yoğunluğu sınırlı da olsa medyaya yansırken ilgili birimlerin sessizliği dikkat çekmektedir.\nİşte 2011-2012 yeni eğitim-öğretim yılının başladığı Türkiye’de ilk ve orta öğrenimde başörtüsü bağlamında karşılaşılan haksızlıklardan\nDoğruhaber\ngazetesine yansıyan birkaç örnek:\nOSMANİYE\n19 Eylül günü Osmaniye’de Yavuz Selim İlköğretim Okulu öğrencisi Sedanur Uçar, başörtüsüyle girdiği ilk derste herhangi bir sorunla karşılaşmadı. İkinci derste öğretmenler odasına çağrılan Sedanur’un başörtüsü alınarak başı açık bir şekilde derse gönderildi.\nÇocuğunun durumunu kontrol etmek için okula gelen velisi Sedat Uçar kızının başörtüsünün alınmış olduğunu fark etti. Bunun üzerine okul müdürüyle konuşan Uçar, kızının başörtüsüyle okumak istediğini ve kızının vermiş olduğu karara saygı duyulması gerektiğini dile getirdi. Okul müdürü Adil Çimen ise öğrenciyi başörtüsüyle derse alamayacağını belirtti. Uçar, tutanak tutulmasını ve müdürün tutanağı imzalamasını isteyince, müdür ve müdür yardımcısının sert muhalefetiyle karşılaştı.\nAynı okulda okuyan ve başörtüsüyle okullarına devam etmek isteyen Hümeyra Katar ve İrem Katar ise derse girmek isteyince, müdür yardımcısı Hasan Erdem, kız çocuklarına engel olarak, kızları başörtüsüyle okula alamayacağını, yönetmeliğin bu şekilde olduğunu dile getirdi ve öğrenci velilerinin Milli Eğitim Müdürlüğüne gitmelerini istedi.\nİZMİR\nMenemen ilçesine bağlı Asarlık 100. Yıl İlköğretim Okulu’na başörtülü gitmek isteyen öğrenciler okul müdürü Ali Beyazbal ve diğer idarecilerin hukuksuz uygulamalarına maruz kaldılar. Başörtüsü taktıkları gerekçesiyle eğitim hakkından yoksun bırakılmak istenen öğrenciler, 19 Eylül sabahı okullarına başörtülü bir şekilde gittiler. Ancak müdür yardımcısı Ahmet Sungur, henüz okul girişinde öğrenci velisini tehdit ederek “\nSiz öğrencileri sınıfa soksanız da ben onları dışarı çıkartacağım!\n” dedi.\nÖğrenci velisi ısrarla çocuklarını sınıfa bırakmak istediğinde ise bu sefer müdür Ali Beyazbal’ın engellemesiyle karşılaştı. Müdür, kanun ve yönetmeliklerin hatırlatılması üzerine ise kendi şahsi görüşlerinin kanunun üstünde olduğunu belirtip, öğrencileri kesinlikle sınıfa almayacağını söyledi.\nBir sonraki gün derslerinden geri kalmak istemeyen öğrenciler ısrarla sınıflarına girmek istedi, ancak müdür Beyazbal zor kullanarak onları dışarı attı.\nÖğrenci velisi ısrarla kanunların uygulanmasını istemesine rağmen, okul müdürü adeta kendi siyasi düşünceleri doğrultusunda başörtüsü düşmanlığı yapıyor. Zorunlu eğitim hakkı doğrultusunda sınıflarında olması gereken kızların şiddet kullanılarak dışarı atılması ve günlerdir İlçe Milli Eğitim Müdürlüğünün bu zulme seyirci kalması öğrenci ailelerinin tepkisini çekiyor.\nÖğrencilerin okula girememesi sürecini yakından takip etmek amacıyla 22 Eylül günü okula gelen TESSEP (Tesettür Seferberliği Platformu) yetkilileri ve basın mensupları okul müdürü Ali Beyazbal tarafından şiddet ve hakarete maruz kaldı. Okul müdürü, TESSEP yetkilileri ve öğrencilerin gözü önünde başörtülü öğrencileri kollarından çekiştirip dışarı attı. Velinin basın mensuplarını çağırması üzerine okul müdürü hırçınlaşarak basın mensuplarına saldırdı.\nAsarlık 100. Yıl İlköğretim Okulu’nda günlerdir yaşanan hukuksuz uygulamalara Menemen Kaymakamlığı da destek verdi. Okul müdürünün kanunları çiğneyerek, başörtülü kız çocuklarının eğitim haklarını, şiddet kullanarak engellemesine göz yuman Menemen Kaymakamı, öğrencilerin velisine para cezası verdi.\nVerilen cezanın hukuksuz olduğunu belirten baba Mehmet Şah Kalkan şöyle konuştu: \"\nOkullar açıldığından beri çocuklarım mağdur ediliyor. Okul müdürü çocuklarımı zorla dışarı atmasına rağmen bugüne kadar ne İlçe Milli Eğitim Müdürü ne de Kaymakam yaşanan bu hukuksuzluğu görmüyor. Yönetmelikte bana verilen bir hakkı kullanarak, çocuklarımı sınıflarına kadar götürdüm diye bana gözdağı vermek amacıyla kaymakam ceza verdi. Oysa ortada bir suçlu varsa o da kanunları hiçe sayan başta okul müdürü olmak üzere diğer yetkililerdir. Kaymakamlık çifte standart uyguluyor. Verilen haksız karara itiraz edeceğim ve gerekli mercilere suç duyurusunda bulunacağım.\n\"\nGAZİANTEP\nPakize Kemal Öğücü İlköğretim Okulu’nda ders başı yapmak için okuluna giden 7. Sınıf öğrenicisi Zeynep Kütükçü ile 5. Sınıf öğrencisi Sümeyye Annaç, okul yönetiminin keyfi uygulamasıyla karşılaştı.\n19 Eylül’de okuluna giden 7. sınıf öğrencisi Zeynep Kütükçü başörtüsü ile sorunsuz bir şekilde ilk üç derse girdiğini; fakat üçüncü derste müdür Metin Parlak’ın engeliyle karşılaştığını söyleyerek, “\nMüdür beni odasına çağırdı başörtü ile okula gelemeyeceğimi söyleyip başörtümü açmam için psikolojik baskı yaptı ve beni ikna etmeye çalıştı. Başörtümü aile zoruyla taktığımı iddia etti. Ben ise ‘Beni annem babam yaratmadı ki beni Allah yarattı ve başörtüsü O’nun emridir. Ben başörtümü Allah’ın emridir diye takıyorum!’ dedim.\n” şeklinde konuştu.\nOkul önünde bekletilen başörtüsü mağduru Kütükçü ve Annaç aileleri okulun önüne çağrılan polis tarafından hakarete ve tehdide maruz kaldıklarını dile getirdiler: “\nBiz kapıda müdürün bize çocuklarımızı okula alınmadığına dair bir belge vermesini beklerken polisler gelip burayı terk etmemizi istedi, aksi takdirde karakola götürmekle tehdit etti. Polis bizi provokasyon yapmakla suçlayarak bize ‘Cahiller, teröristler dağdan mı geldiniz?!’ şeklinde hakaret etti.\n”\nOkul Kapısında Ders Yaptılar!\nGaziantep Şahinbey Pakize Kemal Öğücü İlköğretim Okulu’nda okuyan Zeynep, Zehra Kütükçü, Sümeyra Andaç, Şuheda ve Selva Arslan isimli 5 kız öğrenci, velileriyle birlikte geldikleri 21 Eylül günü nihayet sınıflarına alındılar. Velileri eve gönderildikten sonra ise sınıflardan toplatılıp, kütüphaneye kapatıldılar. 22 Eylül günü yine velileri ile birlikte okula gelen öğrenciler, ders zilinin çalması ile içeri alınmadıkları okulun önüne kilim sererek defter ve kitaplarıyla ders çalıştı.\nÖğrenci velisi Türkan Kütükçü, okul yönetiminin kendilerine öğrenciyi okula almadıklarına dair bir tutanak dahi vermediğini ifade ederek, “\nGünlerdir bu müdürün elinden çekiyoruz. Bize, ‘Ben çocuklarınızı bu şekilde almıyorum, gidin derdinizi Milli Eğitim Müdürlüğüne anlatın.’ diyor. Fakat elimize ‘Biz bu çocuğu başörtüsü ile okula almıyoruz.’ diye bir rapor da vermiyor. Bir rapor olmadığı için bizim Milli Eğitim Müdürüne gitme yolumuzu da kapatıyor.\n” dedi.\nHATAY-İSKENDERUN\n20 Eylül’de okula giden 7. Sınıf öğrencisi Sümeyye Ocakoğlu ile 3. Sınıf öğrencisi Kuddüs Kesik başörtüsü engeliyle karşılaştılar. Olayı duyduktan sonra okula giden öğrenci velileri, okul idarecileri ve öğretmenleri ile tartıştı. Öğrenci ve velileri sivil polislerin okulu adeta karantina altına almalarını dikkat çekici bulduklarını belirterek okuldaki yetkililerin yasak uygulamasını Milli Eğitim Bakanlığına isnat ettiklerini kaydettiler. Veliler, Bakanlığa başvurarak söz konusu uygulamayı sonlandıracaklarını ifade ettiler.\nİskenderun’un Bekbele beldesinde bulunan Bekbele Fatih İlköğretim Okulu’na başörtüsü ile giden Sümeyye Ocakoğlu’na psikolojik baskı da yapıldığı ifade edildi.\nYeni eğitim-öğretim yılının başlamasıyla okula giden Sümeyye Ocakoğlu’nun velisi Nurullah Ocakoğlu, okulun ilk üç gününde önemli bir sorun yaşamadıklarını ancak daha sonra kızının bir odaya alınarak psikolojik baskı uygulandığını söyledi.\nBaban Hapse Girer!\nSümeyye Ocakoğlu’nun olay ile ilgili\nDoğruhaber\ngazetesine anlattıkları ikna odalarını anımsattı. Ocakoğlu, \"\nSabah beni müdür odasına aldılar. Başörtülü bir şekilde okula gelemeyeceğimi anlatmaya çalıştılar. Okulu ve öğretmenleri zor durumda bıraktığımı söylediler. Bu şekilde davranarak günah işlediğimi ve eğer başörtüsü ile okula gelmeye devam edersem ailemin başının belaya gireceğini ve babamın ise hapse gireceğini ifade ettiler. Tabi ben başörtümle okumak istediğimi söyledim.\n\" şeklinde konuştu.\nİSTANBUL\nİstanbul Zeytinburnu’nda bulunan Sümer İlköğretim Okulu’nda okuyan başörtülü öğrenciler de okula alınmadı. Öğrenci velileri “\nGeçen yıl kızlarımız başı açık olarak okula gidiyordu ama bu yıl, başlarını örterek okula gitmek istediler. Bizler de onlara destek çıktık ve onlarla beraber okula gittik. Fakat okul yönetimi kızlarımızı bu şekilde okula almayacağını söylüyor. Kızların başlarını açmasını isteyerek kızların eğitim hakkını engelliyor.\n” beyanında bulundular.\nFatımatü’z Zehra ve Rukiye İslam isimli öğrencilerin babası Servet İslam, “\nDört gündür okul kapısına kadar geliyoruz ama kızları bu şekilde okula almayacaklarını söyleyen okul yönetimi kızlarımızın başlarını açmamızı istiyor. Bizler kesinlikle kızlarımızı bu konuda zorlamadık; onlar, kendi özgür iradeleri ile buna karar vermişler. Okul yönetimine 8 yıllık kesintisiz ve zorunlu eğitim olduğunu, kızların bu şekilde okumak istemelerine kimsenin karışamayacağını söyledik. Madem öğrencileri derse almıyorsunuz o zaman bu konuda neden alınmadıklarına dair tutanak istedik ama maalesef tutanak tutmaya da yanaşmıyorlar ve hukuki olmayan gerekçelerle kızlarımın eğitim hakkını engelliyorlar.\n” dedi.\nDarbe Anayasasına Göre Yasak!\nİstanbul Sultangazi İlköğretim Okulu’na giden 8. sınıf öğrencileri Gülsüm, Tuba ve Sena Seçen kardeşler ile Hafize Eren ve Senanur Beldek adlı öğrenciler de okula alınmadı. Çocuklarının okula alınmamasına tepki gösteren veliler Osman Seçen, Hasan Eren ve Abdullah Beldek, İsmetpaşa İlköğretim Okulu Müdürü Murat Özdemir ile görüştüler. Müdürün çözüm adına 12 Eylül darbe anayasasındaki kılık-kıyafet kanununu önlerine koyduğunu belirten veliler, çocuklarının yanında olmaya devam edeceklerini ifade ettiler.\nŞANLIURFA\nSiverek Gazipaşa İlköğretim Okulu 6. sınıf öğrencisi Kevser Temur, okula kendi isteğiyle başörtüsü ile geldiğinden dolayı okul yönetimi tarafından psikolojik baskılara maruz kalıp, okulun düzenini bozduğu iddiasıyla disiplin cezası aldı.\nKONYA\nKonya Ayşe Hüseyin Özkan İlköğretim Okulu 6. Sınıf Öğrencisi Zinnure Akkuş, 8. sınıf öğrencisi Emine Özcan, 8. sınıf öğrencisi Zeyneb Tunç ve 23 Egemenlik İlköğretim Okulu 7. sınıf öğrencisi olan Esra Takman başörtülü okumada ısrar ettikleri gerekçesiyle okullarına alınmadılar.\nADANA\nSeyhan İlçesi Bahçelievler İlköğretim Okulu’nda okuyan 8. sınıf öğrencisi Kerimenur Turğay ile 7. sınıf öğrencisi Rabia Bozkurt’un başörtülü okumak istediği ancak okul idaresinin ilçe Milli Eğitim Müdürlüğü ile yaptığı resmi yazışmaların ardından; Milli Eğitim Bakanlığının kılık-kıyafet yönetmeliğinin 10. Maddesi B Bendi’ni gerekçe göstererek okula almadığı öğrenildi.\nBaşörtüsü Yasağının Hukuki Dayanağı Yoktur!\nTESSEP Sözcüsü Vedat Turgut, başörtülü ilköğretim öğrencilerinin bazı okullarda karşılaştığı yasakla ilgili olarak şu açıklamada bulundu: “\nYetkililer devamlı olarak ‘Haydi Kızlar Okula’ kampanyaları düzenliyor. Kızlarımızı okutmak istiyoruz ama başörtülü olarak. Doğu ve Güneydoğu’da müfettiş raporlarında, kızların okula gitmemelerinin nedenleri başörtüsü ve karma eğitim olarak belirtilmesine rağmen bu kanayan yara bir türlü çözüme kavuşamıyor. Başörtüsü önünde hiçbir kanuni ve hukuki dayanak yoktur sadece genelgeler uygulanıyor. Başörtüsünün ilk ve orta öğretimlerde serbest olması için ciddi bir şekilde çözüm merciine baskı yapmamız gerekir. Hiçbir şey öğrencinin başörtüsü ile okumasına engel değildir.\n”\n“Niçin Okula Başörtümle Gidemiyorum?”\nÖzgür-Der, eğitim alanında süregelen dayatmalar arasında öne çıkan konuları gündemleştirmeye devam ediyor. Geçen yıllarda olduğu gibi bu yıl da biri Saraçhane Parkı ve biri Beyazıt Meydanı’nda olmak üzere iki ayrı eylem düzenleyen Özgür-Der, eğitimle ilgili bu yılki eylemlerin üçüncüsünü İstanbul İl Milli Eğitim Müdürlüğü önünde düzenledi.\n17 Eylül’de yapılan Cağaloğlu’ndaki eylemde Özgür-Der, önceki eylemlerinde dile getirdiği talepleri bir kez daha yineledi: “İlköğretimde devam eden başörtüsü yasağına, her sabah çocuklara okutulan ‘Andımız’ zulmüne ve eğitim-öğretimdeki ırkçı müfredata son verilmesini; ayrıca liselerde okutulan Milli Güvenlik Bilgisi dersinin kaldırılmasını, kesintisiz eğitim zulmünün son bulmasını ve anadilde eğitime olanak tanınmasını istiyoruz.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}