{
  "id": "e9e655dd-fd0d-42c6-b7cc-3d4529b5a475",
  "title": "PKK Şiddeti Çözümsüzlüğü Büyütüyor!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/pkk-siddeti-cozumsuzlugu-buyutuyor-6456yy.htm",
  "content": "Türkiye yeni ve yoğun bir şiddet dalgasının etkisi altında. 14 Temmuz’da Silvan eylemiyle ivme kazanan süreç kanlı bir biçimde devam ediyor. PKK’nın 18 Ekim’de Güroymak/Nurşin’de polisleri hedef alan ve 5’i sivil toplam 10 kişinin can verdiği mayın eyleminden bir gün sonra Hakkâri’nin Çukurca ve Yüksekova ilçelerinde bulunan askerî mevzilere kalabalık gruplarla gerçekleştirdiği eylemler şiddet sarmalının daha da derinleşmesine yol açtı. Oysa Karayılan’ın\nTaraf\ngazetesi aracılığıyla kamuoyuna mesajı ve Öcalan’ın uzun bir süre sonra aile fertleriyle görüşmesine izin verilmesi gibi gelişmeler kamuoyunda iyimser beklentilere yol açmıştı.\nPKK saldırılarında sadece güvenlik güçleri değil, siviller de hedef alınıyor. Siirt’te bir arabanın içindeki genç kızların, Yüksekova’da “polis zannedildiği için” genç bir mühendisin öldürülmesinin yanlışlık neticesi olduğunu beyan eden PKK, Ankara Sıhhiye’de bir araba içinde patlatılan bombayı da TAK’a yıkarak kirliliği üzerinden savuşturduğunu zannediyor olmalı! Oysa bu kan deryasından hiç kimsenin ve elbette ki PKK’nın temiz çıkması mümkün değil.\nSorunun Kaynağı: Türk Milliyetçiliği\nVarlığıyla, eylemleriyle bugün çokça tartışılan PKK’nın bu ülkede devlet eliyle imal edilmiş Kürt sorununun doğurduğu bir sonuç olduğu tartışılmaz. Devletçi-milliyetçi bir bakış açısıyla olaya bakan kimilerinin zannettiği ya da arzu ettiği şekliyle Kürt sorununun PKK tarafından üretilmiş, yapay bir gündem olmadığı, bilakis PKK’nın kendisinin bu ülkenin yakıcı Kürt sorununun bir neticesi olduğu gözden kaçırılmamalı!\nBu noktada bir asrı aşkın bir zamandır topluma zerk edilmeye çalışılan Türk milliyetçiliğinin ve Cumhuriyetle birlikte onun sistemleşmiş, kurumsallaşmış boyutuna dönüşen Kemalist resmi ideolojinin sorunun kaynağını teşkil ettiğini öncelikle vurgulamak şart. Gelinen yer itibariyle de hem Türk milliyetçiliği ideolojisinin hem de gerek siyasal gerekse de toplumsal hayatı tümüyle İslam’dan arındırma çabalarının ortaya ne çıkarttığını iyi görmek lazım. Özetle sorunun kaynağı otoriter-milliyetçi anlayış ve sistemdir. Özetin özeti de şudur ki, bu ülke ve toplum İslam’dan uzaklaş(tırıl)manın bedelini ödemektedir!\nDevletin inkârcı ve ceberut mantığının Kürt sorununu, Kürt sorununun da PKK’yı doğurduğu gerçeğinin altını neden kalın kalın çizme ihtiyacı hissediyoruz? Çünkü sebepler ile sonuçlar birbirine karıştırıldığında sorunu doğru anlamak imkânsız hale gelir. Sorun doğru anlaşılmadığında ise çözüm önerileri doğal olarak güdük kalır. Bu nedenle yüz yüze gelinen bir olumsuzluk varsa ortada, atılması gereken ilk adım bunun kaynağının doğru tespit edilmesi olmalı.\nVe bilhassa da devletçi bir konumdan konuşanların çokbilmiş bir edayla vicdandan, terörden, dış güçlerden çokça bahsedip bir türlü kutsal devletlerinin bugüne kadar büyük bir vicdansızlıkla sergileye geldiği icraatlarına gelememeleri de dikkatlerden kaçmamalı! Sanki her şey son bir iki aydır ya da yıldır ortaya çıkmış gibi davranmıyorlar mı, utanmazlığın bu kadarı pes dedirtiyor! Bu zevatın ve aidiyet duydukları Türk milliyetçiliği ideolojisinin sorunun bu raddeye gelmesinde adeta hiçbir belirleyiciliğinin olmadığı gibi bir tavır takınmalarının, sanki tamamen dışlarında gelişen bir sorundan bahseder gibi konuşmalarının içerdiği kurnazlık ve ikiyüzlülük her fırsatta vurgulanmalı. Ne kendilerinin ne de temsil ettikleri zihniyetin asla masum olmayıp, bilakis suçlu oldukları ısrarla hatırlatılmalı!\nÇözümsüzlüğün Adresi: Kürt Milliyetçiliği\nBugün çok yakıcı bir biçimde yaşanan sorunun kökeninde devletin asırlık inkâr siyasetinin ve zulmünün yattığının altı çizilmelidir. Bu öncelik sağlıklı bir çözüm çabası için olduğu kadar adalet, hakkaniyet ve tutarlılık adına da bir gereklilik, zorunluluk. Sorunun kaynağının doğru teşhis ve tespit edilmesinin önemi çok açık.\nMamafih, gelişen süreçleri, farklılaşmaları görmezden gelerek de bir sorunun nereye evrildiği ve nasıl çözüleceğini anlamanın mümkün olmadığını ve olamayacağını da aynı şekilde çok net görmek gerekiyor. Bu itibarla elbette sorunun ortaya çıkışına ebelik eden gelişmeler önemlidir ama bu sorun çerçevesinde yaşanan süreçler de önemlidir. Süreç içerisinde ortaya çıkan politika değişiklikleri, konjonktür farklılaşmaları da belirleyici bir etkiye sahiptir.\nBu zaviyeden son dönemlerde yaşanan gelişmelere baktığımızda, nispeten şiddetten uzak, uzlaşmaya yatkın bir sürece doğru gidilirken PKK’nın ani bir refleksle savaşı tırmandırdığı, çözüm çabalarını sabote edecek adımlar attığı görülmekte. Barışçıl bir ortam umudunu berhava eden eylemleri nedeniyle PKK’nın yoğun tartışma ve eleştirilerin odağına oturması doğal. Bu noktada aslında PKK’nın ne yaptığından ziyade asıl tartışılması lüzumlu olan şey ne olduğudur.\nİdeolojik kimlik itibariyle milliyetçi, yöntem itibariyle pragmatist ve uyguladığı politikalarıyla da zulmü esas almış bir yapı söz konusu. Bu sebeple PKK’nın eylemleri düzenin Kürt kimliğini inkârına karşı çıkışla sınırlı değil. Öldürmekten çekinmeyen, kaçınmayan bir tutum içinde, bu yüzden eylemleri rahatlıkla katliam boyutlarına varabiliyor. İdeolojik kimlik itibariyle cahili olduğu gibi, yöntemleri de gayrı insani bir mahiyet taşımakta. Muhaliflerini imhaya teşne, totaliter ve tahakkümcü bir zihniyetle yönetilmekte.\nPKK Kürt Halkının Değil, Kürt Milliyetçiliğinin Temsilcisidir!\nElbette PKK’nın yabancı güçlerin emrinde bir avuç militandan ibaret olduğu ve halkı korkuyla kendisine itaate zorladığı iddiaları gerçeklikten uzak propagandif söylemler\ndir\n. Örgütün Kürt halkından ciddi oranda bir destek gördüğü tartışılmaz. Bununla beraber PKK’yı Kürt halkının temsilcisi gibi görmek ise ne doğru ne de anlamlı. Açıkça azgınlığa, zalimliğe meşruiyet tanımak anlamına gelen bu tutum iki açıdan yanlıştır.\nÖncelikle olgusal açıdan PKK’nın Kürt halkının bütününü, hatta çoğunluğunu temsil ettiği iddiası doğru değil. Somut bir veri olarak PKK’ya yakın partinin seçimlerde aldığı oy ortada. Rakam küçümsenebilecek bir rakam olmamakla beraber Türkiye’de Kürt nüfusunun tahmini sayısına çok uzak olduğu rahatlıkla söylenebilir.\nÖte yandan rakamlardan, oranlardan bağımsız olarak laik-ulusal kimlikli bir hareketi neden Müslüman kökenli Kürt halkının temsilcisi olarak kabul edelim ki? Benzer biçimde ısrarla Kemalizm’in halkın karşısında bir ideoloji olduğunu, halk düşmanı olduğunu söylemiyor muyuz? Türkiye toplumunda Türk kökenli nüfus içinde Kemalist ideolojiyi benimsemiş hatırı sayılır oranda bir nüfus olduğu açık. Bu vakadan yola çıkarak Kemalist ideolojinin Türk halkını temsil ettiği söylenebilir mi?\nİster ezen formda olsun, isterse de ezilen, milliyetçilik-ulusalcılık ilkellik ve insani değer ve erdemlerin değersizleştirilmesi demektir. İnsanların daha yüce, daha erdemli olana değil, daha süfli olana yönelimine tekabül etmektedir. Ve bu kirli gömlek hassaten de Müslüman halklar üzerinde son derece iğreti durmakta olup, yıkamaya falan kalkılmadan doğrudan çöpe atılmayı hak etmektedir.\nPKK Eylemlerinin Hedefi Ne?\nSon süreçte tırmandırdığı eylemlerle birlikte PKK şiddetinin mahiyetine dair tartışmalar yoğunlaştı. Bu eylemlerin gerekçelerine, amaçlarına, getirdiklerine ilişkin çeşitli tezler, yorumlar ileri sürüldü, halen de devam etmekte. Çatışan taraflar arasında var olduğu bilinen diyalog sürecinin doğrudan müzakere aşamasına vardırıldığının ortaya çıktığı bir vasatta bu şiddet tutkusunun mantıklı bir izahının yapılması kolay gözükmüyor.\nKarayılan’ın mektubunda da ayrıntılı biçimde ifade edildiği üzere PKK sözcüleri çatışmanın fitilinin kendilerince ateşlenmediğini, buna mecbur kaldıklarını, bir anlamda kendilerini koruma çabası içerisinde olduklarını iddia etmekteler.\nÖncelikle hangi gerekçeyle olursa olsun savaşın doğrudan tarafı olmayan insanları hedef alan eylemler caniliktir ve hiçbir gerekçeyle savunulamaz. Sivillerin yoğun olduğu yerlerde bombalı eylemler yapıp, yollarda mayın patlatıp ardından özür dilemenin manası yoktur. Görünen o ki, milliyetçi körlük ne yaptığını bilmez bir halde. Yüksekova’da eşinin yanında genç bir mühendis öldürülüyor. Sebep ne? Polis zannedilmiş! Doğrusu “özrü kabahatinden büyük” deyimini tam manasıyla hak eden bir açıklama bu! İnsan hayatı bu kadar ucuz olabilir mi? Normal bir insan eylemine böyle bir gerekçe, bu tür bir mazeret ileri sürebilir mi?\nBu olup bitenin politik mücadelede beklentilerle, taleplerle, muhatabı köşeye sıkıştırmakla falan açıklanabilir bir tarafı yok. Doğrudan canice bir tarz öne çıkmakta. Ve en can sıkıcı olan şey de şu veya bu politik argümanla bu çirkinliğin meşrulaştırılmaya çalışılması. Oysa sivilleri hedef alan saldırılar bir yana gelinen aşamada PKK’nın askerî eylemliliği bütünüyle anlamsızlaşmış, saçma bir konuma oturmuştur. Adeta nihilist bir karakter arz eder görünüme bürünen PKK şiddetini müzakere masasına eli güçlü oturmakla falan izah etmek de bu saatten sonra pek mümkün gözükmemektedir.\nPKK sözcüleri birtakım talepler sıralıyorlar. Oysa bunların hiçbiri ne ölmek ne de öldürmek için anlamlı gerekçeler değil. Ne KCK tutuklamaları bu şiddeti haklı çıkartır, ne devletin anadil engelini kaldırmakta gönülsüzce davranması, ne Öcalan’a ev hapsi talebi vs. Bunlar makul ve haklı talepler olarak görülebilir belki ama hiçbiri yoksul, gariban Türk ve Kürt gençlerinin ocaklarına ateş düşürmek için yeterli sebep sayılamaz.\nKürt sorununun kaynağını oluşturan yazılı metinler içinde mevcut anayasanın önemli bir yeri olduğunu ve çözüm sadedinde atılması gereken adımlar arasında anayasa değişikliklerinin belirleyici bir rol oynayacağı herkes tarafından kabul ediliyor. Kürt siyaseti de uzun bir zamandır dillendirdiği talepler arasında yeni anayasa konusunu öne çıkartıyor. Ve tam da Meclis’te yeni anayasa hazırlık görüşmelerinin sürdüğü bir vasatta Çukurca ve Yüksekova’ya yönelik yoğun saldırılar gerçekleştiriliyor. Bu eylemler tepki dalgalarını yükseltiyor, hükümet de o dalgalar üzerinden kendini bir anda Irak Kürdistanında buluyor. Yani savaşın çapı büyüdükçe çözüm uzaklaşıyor, yeni acılara yelken açılıyor.\nPKK, şiddet eylemlerini tırmandırırken, devletin çözüm için samimi bir yönelim içinde olmadığı tezini temel gerekçe olarak ileri sürmekte. Diyalog sürecinde kalıcı ve ilerletici adımların atılmadığını, devletin askerî operasyonlarını durdurmamış olmasının da bu durumun delili olduğunu iddia etmekte.\nDevlete güvensizlik duyulmasını anlamamak mümkün değil. TC devlet geleneği köklü bir samimiyetsizlik karakterine sahip. Buyurgan kafa yapısı güçlü olduğunda ezmeyi, yok saymayı alışkanlık edinmiş. Bununla birlikte yapılan edilen her şeyin kandırmaca temelinde geliştiğini iddia etmenin de abartılı bir tutum olduğunu görmek lazım. Karamsarlıktan, kuşkuculuktan öte adeta paranoya boyutlarında bir tepkisellikle hiçbir siyasal olguyu doğru tahlil etmek mümkün değil. Son yıllarda çeşitli saiklerle devlet mantığında önemli bir dönüşüm yaşandığı görmezden gelinemez.\nElbette yeterli değil, elbette daha aşılması gereken pek çok sorun, atılması gereken pek çok adım var. Ama nereden nereye gelindiğine bakıldığında gelişmelerin seyrinin olumlu olduğunu da inkâr etmemek gerekir. Kürt siyasetinin anayasadaki tanımlamalardan idari yapının yeniden düzenlenmesine, kamusal alanda anadil yasağının kaldırılmasından genel affa kadar pek çok talebinin kitlesel destek sağlandığında siyasal zeminde mücadele ile elde edilebilecek talepler olduğu açık. Dolayısıyla devam edegelen şiddet eylemlerini bu tür taleplerin karşılanmamasına bağlamak gerçekçi ve dürüst bir tutum olamaz.\nPKK şiddetinin temelinde demokratik özerklik adı altında bütünüyle yerel unsurların söz sahibi olacağı bir idari yapı talebinin bulunduğu ve bu yapının da tamamen PKK unsurlarının inisiyatifine bırakılmasının istendiği biliniyor. Kısacası PKK, elinde silah taşıyan elemanlarının silah taşımaya devam etmelerini arzu ediyor. Bu durum ise açık bir biçimde Kürt coğrafyasının PKK güçlerinin inisiyatifine bırakılması manasına geliyor. Oysa bu tür bir oluşum en başta Kürt halkı için felaket demektir. Başta İslami hassasiyet sahibi çevreler, kitleler olmak üzere PKK ideolojisine karşı olan her türden çevrenin, camianın yoğun bir baskı ve şiddetle karşılaşmalarının kapısını açmak demektir.\nHedef Daha Fazla Despotizm Değil, Daha Fazla Adalet Olmalıdır!\nNetice olarak Kürt sorununa çözüm çabaları ile PKK şiddetinin durdurulması konularının ayrı bağlamlarda ele alınması gerektiğine bir kere daha vurgu yapmakta yarar var. Bu yüzden Kemalist resmi ideolojinin ortaya çıkardığı ırkçı, inkârcı, adaletsiz anlayış ve pratiklerin tümünün sona erdirilmesine yönelik taleplerin, düzenlemelerin desteklenmeyi, sahiplenmeyi hak eden adımlar olduğuna kuşku olmamakla beraber; bu sürecin Kürdistan’ın PKK despotizmine açık alan haline getirilmesine yönelik girişimlerden ayrıştırılmasının gerekliliği de bir o kadar açıktır. Kısacası tavrımızı halkların adalet ve özgürlük taleplerinden yana ama milliyetçilik ve despotizminse karşısında konumlandırmalıyız.\nİslam coğrafyasında milliyetçilik ve despotizmin hangi taraftan geldiğinin önemi yoktur.  Bizim için asıl olan herhangi bir türüne prim vermeksizin, cahiliyeyi tüm renkleri ve çeşitliliğiyle reddetmektir. İdeolojik kimlik ve tutarlılık açısından bu bir zorunluluktur.\nBununla birlikte ideolojik netliğimiz bu ülkede her gün insanların kanının akmasına neden olan, acılara, mağduriyetlere yol açan çatışma ortamına gözlerimizi yummayı elbette getirmemelidir. PKK ile devlet güçleri arasında şimdi sınırları aşan çatışmaların bir an önce bitirilip, barışçıl bir ortamın tesisi için yaşanan acı süreçleri de göz önünde bulundurarak taraflar arasında doğrudan ya da dolaylı görüşmelerin sürdürülmesinin gerekliliği açıktır.\nSınır karakollarına baskın yapıp asker öldürmenin, yollarda mayın patlatıp polis katletmenin anlamsızlığı ve kabul edilemezliği ile birlikte tam otuz küsur yıldır devlete hâkim “imha” mantığının da asla çözüm getirmeyeceğinin altı net biçimde çizilmelidir. Öfke patlaması içindeki yığınların ve milliyetçiliğin dumanıyla gözleri kararmış uzmanların “Şimdi tam zamanı, sözle değil, eylemle sonuç alırız!” türünden teşvik ve tahrikleriyle hareket etmenin bugüne kadar ne getirdiği ve nelere mal olduğu ortada. Bu gerçeği görmezden gelmenin neticesi halka yeni bedeller ödetmek demektir. Oysa buna kimsenin hakkı yoktur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}