{
  "id": "5c409f0e-f139-48c5-9e43-3199039b839e",
  "title": "25 Ocak'tan Sonra Mısır’da İslami Hareketler",
  "author": "Muhammed Hafız",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/25-ocaktan-sonra-misirda-islami-hareketler-6407yy.htm",
  "content": "Mısırlı muhalif ulusal hareketler ve İslami hareketler özellikle 25 Ocak'tan sonra yeni bir sürece giriyorlar. Bu zamana dek, muhalif parti ve hareketler ancak iktidar partisinin izin verdiği ölçüde hareket edebiliyorlardı. İslami hareketler içinse sürekli yasaklanmalar ve gözetim altında tutulmalarından ötürü sorun çok daha derindi.\nMamafih 25 Ocak Devrimi ile birlikte “Üçüncü Cumhuriyet”in düşüşünden sonra İslami hareketler “Dördüncü Cumhuriyet” içerisinde daha etkin bir siyasi rol ve kazanç elde etmek için harekete geçtiler. Ülkedeki mevcut siyasi karmaşa ve zayıflık da, İslami hareketlerin kurucularının bundan yaklaşık 100 yıl kadar önce hedefledikleri şekilde yeni siyasi yapıyı tam bir İslam devletine dönüştürme arzularını belirginleştirdi.\nMısır’daki İslami hareketler çeşitli gruplara ayrılıyor. Bunlardan biri Selefi hareket. Selefiler kötü bir şey olarak gördükleri politikaya katılmaktan sakınır ve parlamentoya katılan Müslümanların da günahkâr oldukları kanaatine sahiptiler. Mısır Parlamentosunun alt kanadı olan Halk Meclisi’ni gayrı İslami bir topluluk olarak gören Selefiler burada dini kuralların çiğnendiğini dile getirmekteydiler. Mısır\nCihad\n'ı ve\nCemaat-i\nİslami\nde bir başka akımı oluşturmaktaydılar. Bu gruplar da geçmişte ülke yöneticilerini kâfir ilan etmekte ve hükümetin şiddet yoluyla yıkma çağrısı yapmaktaydılar.\nÜçüncü bir hareket olan\nMüslüman Kardeşler\nise kurulduğundan beri İslam’ı hayatın tüm alanlarını kuşatan bir din olarak kabul etmekte ve seçimlere katılmayı siyasi değişim için bir yöntem olarak algılamaktaydı. Hareketin kurucusu Hasan el-Benna’nın döneminden bu yana Müslüman Kardeşler'in siyasi süreçte deneyimi büyük. Grup üyeleri, diğer İslami hareketlerin çoğunlukla onaylamamasına rağmen bir önceki seçimlerde yer aldılar. Müslüman Kardeşler’in gelecek dönemde de güçlü bir biçimde ağırlığını hissettireceği anlaşılıyor.\nDördüncü bir hareket olan\nVasat Partisi\nde Müslüman Kardeşler'den kopan bir grup tarafından kuruldu. Kurucular yıllar önce izin için başvuru yapmışlardı, ancak eski rejimin düşüşünün ardından 19 Şubat'ta resmi onay alabildiler. Son olarak Sufi hareketleri de saymak gerekir. Onların belirli bir siyasi gündemleri yok, daha ziyade mensuplarının ibadet özgürlüğünü güvence altına almaya çalışmakla ilgileniyorlar. Mısır’da yaklaşık 15 milyon Sufi olduğu sanılıyor.\n25 Ocak Devriminden sonra, İslami hareketlerin grafiği değişmeye başladı. Şimdi bu hareketler için politikayla doğrudan ilişki kurmak daha mümkün olmaya başladı, aynı zamanda hem resmî hem de açık bir biçimde. Ağırlık merkezi ise iki ana akım etrafında toplanmakta: Müslüman Kardeşler ve Selefiler.\nMüslüman Kardeşler\nEski Başkan Hüsnü Mübarek yönetiminde, Müslüman Kardeşler’in kendi kimlikleriyle politik arenada yer almaları yasaklanmıştı. Yine de üyeleri parlamento seçimlerine bağımsız olarak katılmaktaydılar. 2000'deki seçimlerde Halk Meclisi'nde 18 koltuk, 2005’te ise 88 koltuk kazanmışlardı. Kardeşler 2010 seçimlerini ise hile yapıldığı gerekçesiyle geri çekilerek boykot etmişlerdi.\nBugün Kardeşler, İslamcı yönelim içinde siyasi olarak en güçlü ve etkili grup. Politika ve tebliğ alanındaki tecrübesinin kombinasyonu ile siyasi alanda tek etkili İslami alternatif. Diğer grupların demokratik yollarla, yani seçimle iş başına gelmesi gereken hükümet konusunda İslami bir yaklaşım olabilecek -seçime ilişkin- altyapıları veya vizyonları yok. Dahası, Kardeşler siyasi zeminlerini güçlendirmek için bir dizi adım attılar.\nDiğer siyasi ve sosyal gruplarla ilişki içine girdiler; örneğin, Kahire ve Kina’dan Kıpti (Mısırlı Hıristiyanlar) gençlik hareketleriyle diyalog yolu açtılar. Üç Hıristiyan kuruluş (Hıristiyan Gençlik Partisi, Uluslararası Hıristiyan Öğrenciler Federasyonu ve Hıristiyan Gençlik Örgütleri Birliği) bu görüşme önerilerine yanıt verdi. Böylece ilk gençlik koalisyonu hem Müslüman Kardeşler hem de Kıpti üyelerden oluşmuş oldu.\nKardeşler, siyasi platformlarını kadınların ya da Kıptilerin devlet başkanlığı adaylığı gibi tartışmalı konularda da yenilediler. Oysa bugüne dek bu tür adaylara net biçimde karşıydılar. Aynı zamanda ortak payda ya da birliktelik vizyonu oluşturabilmek için el-Cihad, Cemaat-i İslami, Selefi ve Sufiler gibi diğer İslami gruplarla kolektif siyasi hareketi güçlendirebilecek iletişim kanallarını genişlettiler.\nDiğer siyasi kesimlerle diyalog bağlamında Kardeşler, “Mısır ve Kamuoyu İçin Uyanış” inisiyatifini harekete geçirdi ve sekiz devrimci koalisyonla koordinasyon içinde Devrimci Kitleler İçin İdari Komite’yi oluşturdu. Kuruluş aynı zamanda parti tabanını genişletmeye çalışıyor. Yaklaşan milletvekili seçimlerine hazırlanmak için Müslüman Kardeşler gençliği köy ve kasabalarda halk komiteleri oluşturuyor. İhvan liderliği Halk Meclisi ve Şura Konseyi seçimlerinde toplam sandalyelerin %35’inden fazlası için aday göstermeyeceklerini ayrıca cumhurbaşkanlığı için de aday çıkartmayacaklarını beyan ettiler.\nMüslüman Kardeşler'in adayları seçimlerde, Muhammed Mursi başkanlığındaki Özgürlük ve Adalet Partisi bayrağı altında seçimlere girecekler. Bu parti Mayıs’ta resmi onay almadan önce, örgüt ve ana cemaat arasında önemli bir anlaşmazlık vardı. Müzakereler neticesinde iki yapı arasında net bir ayrım yapılması kararlaştırıldı ve partide görev alan isimlerin İhvan’ın İrşad Bürosunda görev yapmamaları konusu üzerinde mutabık kalındı.\nNe var ki bunun çok basit bir tartışma olmadığı içeriden yansıyan bir dizi tartışmayla belirginlik kazandı. Organizasyonun rehberlik bürosu cumhurbaşkanlığı için aday göstermeyeceğini ilan etmesine rağmen, İhvan’ın icra konseyi üyesi Abdulmunim Ebu'l Fettah kendisinin yarışa katılacağını duyurdu. Ayrı bir parti olan Nahda'ya katılabileceği önerisiyle birlikte Ebu'l Fettah'ın bu kararı siyasi çevrelerde ve İhvan içerisinde yoğun spekülasyonlara neden oldu.\nTartışma artarak devam etti ve başkan adaylığından çekilmesi konusundaki liderliğin direktifine karşı geldiği için Ebu'l Fettah'ın Haziran'da İhvan Konseyi'nden çıkarılmasıyla sonuçlandı. Müslüman Kardeşler liderliği, diğer siyasi güçlere ve halkın geneline başkanlık seçimlerinde bir aday göstermeyecekleri mesajının ulaştırılmasını istedi. Hareket aynı zamanda İhvan üyeleri ile Özgürlük ve Adalet Partisi'ne de örtük bir mesaj gönderdi: Liderliğin direktiflerine uymayanlar Ebu'l Fettah ile aynı akıbete uğrayacaklardı.\nAçıkça parlamentodaki koltukların %35'ini hedeflediğini alenen deklare eden Müslüman Kardeşler, kitlesinin güvenini kaybetme ya da küçük düşme riskini göze alamazdı. Aynı zamanda gücü tekellerine almak isteyen rakip siyasi güçler arasındaki gerilimi azaltmayı umuyorlardı; böylece olası bir karşı karşıya gelmeyi engelleyecek ve grupların birbirlerini benimsemeleri daha da kolaylaşacaktı. Ebu'l Fettah'ın ihraç kararı üçüncü bir mesaj daha taşıyor; bu kez ülkeyi yöneten Silahlı Kuvvetler Yüksek Konseyi ile dinî ve uluslararası partilere yönelik mesaj; politik tutkular önündeki potansiyel engelleri gidermeyi umuyordu.\nYine de Kardeşler'in talimat dışına çıkmama mesajının teşkilat üyelerine yeterince ulaşmadığı görülüyor. Çünkü İhvan gençliği kendi kendilerine bir parti oluşturma planları yaptıklarını açıkladılar. Tasarlanan et-Tayyar el-Mısri (Mısır’ın Bugünü) Partisi, İhvan'ın kendi partisi olan Özgürlük ve Adalet Partisi’ne darbe vurabilir. Nitekim İhvan liderliği, grup üyelerine, resmi partinin dışındaki bir partiye katılanların ihraç edileceğine dair ağır bir uyarıda bulundu.\nBu gençlik gruplarının farklı tavırları 25 Ocak Devrimi sonrasında İhvan bünyesinde niteliksel bir değişimin oluştuğuna da işaret sayılabilir. 26 Mart'ta yapılan Müslüman Kardeşler gençlik gruplarının yüksek kademelerce tasvip edilmeyen ve engellenmeye çalışılan ilk konferansına 1000 kadar genç üye katıldı. Gençler cemaatin iç bünyesinde homojenliğin ne dere3dce korunduğuna dair soruların yükseltildiği bir dönemde genç kuşağın isyanının bir göstergesi olan konferansla baskılara karşı gelmekteydi.\nSelefiler\n25 Ocak'ı takip eden aylarda Mısır'da Selefi aktivite dikkat çekici bir artış gösterdi. Kahire'de Arap ya da yabancı neredeyse tüm gazetecilerin peçeli kadınların veya sakallı adamların fotoğraflarını çekerek haber yaptığı, isyanın sembollerinden Tahrir Meydanı'nda gösteri yapan milyonlar arasında Selefiler belirgin bir unsurdu.\nKamuoyundaki Selefi etki geçen anayasa değişikliği hakkında yapılan referandum sırasında hissedildi; Selefiler bunu tümüyle desteklemişti. Ayrıca, Selefiler daha çok camilerde ve Kahire ile İskenderiye'deki gençlik merkezlerinde geçen aylarda 100'e yakın konferans ve seminer düzenlediler. Özel bir öneme sahip bir olay da Şeyh Muhammed Hüseyin Yakub'un  referandum sonuçlarını “oy sandıklarına akın etmenin zaferi” olarak değerlendirmesi ve bu yönde tartışmalı bir hutbe verdiği İmbaba'daki el-Hidaye Camii'nde Selefilerle buluşmasıydı.\nSelefilerin ortaya çıkan siyasi profili siyasal İslamcı grupların ince farklılıklarına yabancı olan sıradan Mısırlılar arasında büyük bir merakı tetikledi. Bu fenomene daha yakın olan gözlemcileri Selefi ideoloji şaşırtabilir; haritaya göre burada karışık ve çoğu kez kafa karıştıran bir dalga var.\nİki Selefi akımdan bahsedilebilir: Daha çok pratiklere odaklanan ve Ensar es-Sünne ve İslam Şeriatı Toplumu gibi grupları içeren Selefi Yol, bir de Selefiliğin daha geleneksel versiyonu ki bu “İlmî/Akademik Selefilik” olarak adlandırılabilir. İskenderiye, Kahire, Mansura gibi şehirlerden âlimler, Muhammed Hasan ve Muhammed Hüseyin Yakub gibi bağımsız hatipler ve eski Selefi okullarından oluşur. Yine de bu iki gruplandırma arasında büyük bir örtüşme vardır. Şiddet kullanmayı bırakarak ideolojik değişimler yaşayan eski cihad grupları da buna dâhil edilebilir.\n25 Ocak Devriminden beri Selefiler arasında üç temel yönelim fark edilebilir. Birincisi siyasetten uzak durarak ve İslam devleti oluşturma çabasına hizmet eden politikaları desteklemekten kaçınarak tebliğ çalışmalarına ağırlık verenler. İkincisi, ayrı bir grup olarak değil ama bireysel olarak İslami siyasi partilerden birine katılmayı tavsiye edenler. Bu cenahın en önemli sözcüsü Selefiler ve Müslüman Kardeşler'in gelecek meclis seçimlerinde güçlü bir koalisyon oluşturabileceğini tartışan Şeyh Muhammed Hasan'dı. Onun görüşüne göre “Eğer İslamcı grup ve yönelimler farklılıkların üstesinden gelirse, güçlü bir hareket sahası oluşturarak İslam devletini eski görkemine kavuşturabilir ve yapıcı diyaloga dayalı bir toplum oluşturabilirler.”\nÜçüncü yönelim, Selefi çevrelerde önemli bir yer edinen, politik ilişkilere doğru bir adım önde giden, resmi bir Selefi siyasi partinin kurulmasını savunan akım. Aslında Şeyh Emadeddin Abdu'l Ğafur başkanlığında şekillenen Nur Partisi resmi olarak onaylandı. Bir diğeri, ileri gelen Selefilerden Muhammed Abdu'l Maksud'un başkanlığındaki Fazilet Partisi.\nSelefiler Mısır siyasi arenasına güçlü bir giriş yaptılar. Eğer başarı elde etmek istiyorlarsa kendi tabanlarını güçlendirmeye ve düzene sokmaya, resmi olarak politik alanda kendini dayatan yasakları gözden geçirmeye ve Mısır siyaset sahnesinin şeffaf ruhu ile daha uyumlu yeni bir ideolojik görüntüye doğru hareket etmeye ihtiyaçları var.\nCemaat-i İslami\nCemaati İslami 1970'lerde devlet başkanı Enver Sedat'ın o dönemde Mısır’da sola karşı İslami yönelimleri destekleme politikasının ters tepen unsurlarından biriydi. Cemaat üyelerinin 1983'te cezaevinden serbest bırakılmasından sonra grup hızla yayıldı. Ülkenin en güçlü İslami grubu, Yukarı Mısır ve Kahire'de güçlü dayanaklarla birlikte bilhassa İmbaba ve Ayn Şems'te oluştu. Grubun tebliğ faaliyetleri kuzeydeki kadar güçlü olmasa da aşağı Mısır'a da yayıldı.\nCemaatin hapiste olan yaklaşık 12 bin üyesi 25 Ocak Devrimi esnasında serbest bırakıldı. Bunların en önemlilerinden Abbud Tarık ez-Zumur, Sedat suikastıyla ilişkili olmasından ötürü 1982'den beri cezaevindeydi. Mamafih yeni gelişen devrimci ortamın neden olduğu ve kurucu nesil, liderlik kadrosu ve orta düzeydeki yöneticiler ve genç mensuplar arasında -ki Tahrir Meydanı'ndaki gösterilere katılan tahmini 200 bin kişilik bir güçten söz edilmekte- yaşanan gerilimler üzerine hareketin idarecileri önemli değişikliklere gitme gereği duydular.\nOrta düzey liderlikteki bazı üyeler örgüt için hiyerarşik yapıda değişikliklerin yapılacağı ve örgüt içi seçimlerin sivil toplum tarafından denetleneceği yeni bir tüzük hazırlanması yönünde çağrı yaptı. Daha önemlisi örgüt Kıptilere, turistlere ve polise yönelik tutumunu belirleyen bir beyanda bulundu. Örgütün ilk legal konferansı Luxor'da 8 Nisan'da yapıldı ki bu toplantıda Kıptileri “ulusal ve insani haklarda eşit” olarak nitelendirdiler.\nBelki de cemaatin yüzleştiği en büyük mesele sosyal bir konuydu: Grubun cezaevinden çıkan 12 bin kadar üyesinin büyük kısmı şimdi işsiz ve herhangi bir destekleri yok. Bu kriz cemaati derinden etkilemekle beraber, şiddeti reddeden ve siyasi sürece resmen iştirak etmeye yönelen tutumunda herhangi bir farklılaşma söz konusu olmadı.\nGeçenlerde cemaat siyasi bir parti kurmaktaki amaçlarının sosyal adalete ilişkin bakış açılarıyla ilişkili olduğunu üyelerine bildirdi. İnşa ve Gelişim Partisi İslami bir parti olarak tanımlandı ve Cemaat-i İslami'den kurumsal olarak ayrı olacağı bildirildi. Üyeliğin Kıptilere açık olduğu ve kadınların liderlik pozisyonlarını üstlenmelerine izin verildiği belirtildi. Grup aynı zamanda seçimlerde aday belirlemelerinin seçim bölgesindeki diğer İslami hareketlerle koordinasyon içerisinde olacağını ve hatta belki tek bir liste ile çıkabileceklerini de duyurdu.\nSufiler\nMısırlı Sufi tarikatları siyasal olmaktan çok sosyal ve dinî bir fenomendirler. Mısır'da 15 milyon kadar üyesiyle birlikte 74'ten fazla Sufi tarikatı var. Her biri kendi tören ve ritüellerine, ayrıca kendi tarikatındaki kitleleri son derece etkileyen müritlere sahipler.\nTarikatları şeyhler vb. kutsal kişiler yönlendiriyor. Örneğin Yukarı Mısır'da, Asuan ve Kina’da en çok takipçisi olan Şazeli tarikatı, adını Şeyh Ebu'l Hasan eş-Şazeli'den alıyor. Adını es-Seyyid Ahmed el-Bedevi’den alan Ahmedi tarikatı ise Delta bölgesinde, özellikle de Tanta’da güçlü. Daha çok köylerde yaygın olan Rıfai tarikatı, adını Şeyh Ahmed Rıfai'den alıyor ve Esna ve Kina’nın Oment bölgesinde yaygın. .\nMısırlı otoriteler her zaman Sufi tarikatlara destek olmuşlardır zira bu ilişki iki taraf için de faydalıdır. Otoriteler mevcut düzeni korumak, meşruiyetlerini sürdürmek, radikal İslami hareketlere karşı bir tampon oluşturabilmek için tarikatlara ihtiyaç duyarlar. Sufiler, bunun karşılığında maddi destek alırken resmi yayın organlarından da manevi destek alırlar.\n25 Ocak Devriminden sonra bazı Sufi tarikatlar parlamento seçimlerinde taraf tutma niyetlerini ifşa etti: Ülkede 15 milyon Sufinin meydana getirdiği kitlesel güç, oy kullanan bloğa dayanarak güçlü bir gösteri yapabileceklerine inanmakta. Bu kararın ardındaki ana faktör Selefiler ve Sufiler arasında büyüyen düşmanlıktır ki; Sufiler, Selefileri altı tarikat dergâhının tahrip edilmesiyle suçluyorlar. Sufiler hâlâ iki siyasi partiye sahip: Sosyal Hoşgörü Partisi ve Mısır Kurtuluş Partisi. Parti liderleri başkanlık seçimlerinde herhangi bir Selefi adayı desteklemeyeceklerini açıkladılar.\nVasat Partisi\nİslami ilkeleri benimseyen bir parti olan Vasat Partisi bugün sendika liderleri olan 1970'lerdeki İslamcı öğrenci hareketlerine mensup bir grup tarafından kuruldu. Kurucuların çoğu Müslüman Kardeşler'in resmi üyesiyken Vasat Partisi'ni oluşturmak için 1996'da ayrıldılar.\nVasat Partisi şeffaf ve sofistike altyapısıyla; liderlerinin, organizatör ve ideologlarının tanınmış ve entelektüel oluşuyla sivrildi. Birçok gözlemci henüz klasik İslami perspektif zemininden siyasi arenaya ilişkin beklentilerini karşılayabilecek bir siyasi parti bulamamış İslamcı gençlik ya da geleneksel yapıyla moderniteyi uzlaştırmaya çalışan Türkiye'deki AK Parti gibi bir parti arayanlardan oluşan geniş bir taban için bu partinin bir çekim merkezi olabileceğini düşünüyor.\nİslamcı Hareketlerin Demografisi Üzerine Gözlemler\nHareket liderlerinin ifadelerine ve ortaya konan eğilimlere rağmen İslamcıların Mısır’da sivil bir devlet yapısına bağlı kalacakları oldukça şüpheli. Şurası çok açık ki, liberaller, değişim güçleri ve 25 Ocak devrimcileri ile yarışmanın ötesinde bunlara karşı bir konumda duruyorlar.\nÖncelikle, tüm İslami hareketler gelecek parlamento seçimlerine girebilmek için siyasi partilere dönüştüler. Bunlardan üçü resmen onaylandı; Müslüman Kardeşler'in Özgürlük ve Adalet Partisi, Selefilerin Nur Partisi ve İslamcı Vasat Partisi. Diğerleri ise Sufilerin Sosyal Hoşgörü Partisi, Cemaat-i İslami'nin Kuruluş ve Gelişim Partisi, Birlik ve Özgürlük Partisi ve Selefilerin Fazilet Partisi, Nahdat Mısr ve Nahda partileri.\nİkincisi, başkanlık için aday göstermeyecekleri hususunda verdikleri söze rağmen İslamcı olarak görünen dört başkan adayı var. Bunlar içinde, İhvan'dan başkan adayı olmayacağı konusundaki emri çiğnediği için azledilen Abdulmunim Ebu'l Fettah var ki Müslüman Kardeşler'in ve İslamcıların oylarına güveniyor.\nAyrıca Şeyh Hazem Salah Ebu İsmail var ki; o, Müslüman Kardeşler'in sempatisini kazanmış bir Selefi. Son dönem Müslüman hatiplerden; aynı zamanda Ezher şeyhlerinden olup 1970 ve 80'lerde Halk Meclisi üyesi olarak Müslüman Kardeşler'e hizmet etmiş ve Sedat'ı tekfir eden meşhur fetvayı veren Şeyh Ebu İsmail'in oğludur. Şeyh Hazem, İslamcıların büyük kısmından oy alacak gibi görünüyor. Ayrıca, Selefilerin ilk olarak başkan adaylığını duyurduğu Zeynel Abidin Abdu'l Aziz ve bir de Vasat Partisi'nin adayı İslamcı düşünür Muhammed Selim el-Avva var.\nİslamcı gruplar liberallerle ve 25 Ocak Devrim koalisyonlarıyla işbirliği yapmayı reddettiler. 26 Mayıs'taki “Öfke Mitingleri”nin ikinci cumasına katılmadılar ve sadece bir bildiri yayınlayıp, 8 Temmuz'daki “Hesap Günü Mitingi”nde sembolik bir görüntü sergilediler.\nSonuç olarak şunu belirtmek mümkün ki; muhtelif İslamcı yönelimler -olanca farklılıklarına karşın- aynı hedef için ortak çalışmayı benimsiyorlar: Mısır'da iktidara gelmek. İslamcı hareketlerin kurucu ve ideologlarını öteden beri harekete geçiren “Mısır'da İslami Devlet” kurma idealine şimdi her zamankinden daha yakınlar.\nAhram Weekly / 14-20 Temmuz 2011\nÇev: Esra Saraç Ay",
  "crawled_at": "2025-06-02T10:26:33.995943"
}