{
  "id": "d996292e-f70d-4a93-b5a4-47af000e099f",
  "title": "Genç Kalemlerden Yeni Bir Dergi: Özgür Üniversiteli Dergisi",
  "author": "Abdurrahim Birtane",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/genc-kalemlerden-yeni-bir-dergi-ozgur-universiteli-dergisi-6331yy.htm",
  "content": "Mart 2011’de çıkan birinci sayısıyla Diyarbakır’dan yayın hayatına merhaba diyen\nÖzgür Üniversiteli\ndergisi, İslam’la irtibatlı gençlik dergileri zincirinin yeni bir halkası oldu.  Özgür-Der Diyarbakır Şubesi’nin katkılarıyla çıkan dergi, 2007-2009 yılları arasında yine aynı ekip tarafından toplam beş sayı olarak yayınlanan\nİlk Cemre\n’nin de devamı niteliğini taşıyor.\nAylık periyotta yayınlanması planlanan\nÖzgür Üniversiteli\ndergisi, başta Türkiye’nin muhtelif üniversitelerinde okuyan Özgür-Der Diyarbakır Şubesi’ne mensup Müslüman gençler olmak üzere, yurt çapında kendisiyle paralel bir usuli ve eylemsel zeminde buluşan öğrenci gençlik arasında birikimlerini paylaşacakları, potansiyellerini açığa çıkarıp yazılı düzlemde yetenek ve kabiliyetlerini deneyip artıracakları, birbirleriyle tanışıp kaynaşacakları bir paylaşım, dayanışma, irtibat ve istişari zeminin mütevazı bir köprüsü olmayı hedefliyor.\nİlk sayısında edebiyat eksenli çalışmaların yoğunlukla yer aldığı dergi, içeriğini çeşitlendirerek siyasi gündem yazılarından Müslüman öğrencileri ilgilendiren haberlere, tarih-toplum ve sistem analizi yapan değerlendirme yazılarından usuli çalışmalara ve edebi/sanatsal ürünlere değin geniş alana yayılan bir yayın örneği olmayı planlıyor.\nÖzgür Üniversiteli\n’nin sahipliğini Özgür-Der Diyarbakır Şubesi sekreteri M. Emin Altun üstlenirken, yazı işlerini Şube Yön. Kur. Üyesi Semra Türkmen Yılmaz yürütüyor. Yayın kurulunda şu isimler dikkat çekmekte: Kevser Beyazyüz, Zeynep Uslu, M. Ali Turgut, İlyas Çetinkaya, Bilal Karahan. Başta Tuncay Yerlikaya olmak üzere dergiye daha birçok kişinin de katkısı bulunmakta.\nDeneme niteliğindeki ilk sayısında Malkom X’i dosya konusu olarak öne çıkaran dergi, ayrıca Halepçe katliamının yıldönümü vesilesiyle konuyla ilgili çalışmalara yer vermiş. Daha çok deneme, eleştiri, değini, öykü-hikâye ve şiir gibi edebi türler alanında ürünlerin öne çıktığı\nÖzgür Üniversiteli\n’nin ilk sayısında yer alan yazılar şöyle:\nAdıyla Yürümek / Tuncay Yerlikaya; Üniversitede Var Olmak / Mehmet Deniz; Malkom Kimdir / Metin Aldemir; Başörtüsüne Şartsız Sınırsız Özgürlük / Kevser Beyazyüz; Hakikat Bir Arayış Özlemidir / Akif H. Şahin; Keçika Min / İkram Filiz; Serdar Bülent Yılmaz İle Röportaj / İlyas Çetinkaya; Düşünce Üzerine / Mirpenc Akşit; Silginin Yitirdikleri / Zeynep Uslu; Amerika İzlenimleri / Suat Yıldız; Şehr-i Mensuh / Serdar Bülent Yılmaz; Sancı / Hatice Ocakhanoğlu; Halepçe Katliamı / İbrahim Sediyani; Üniversitede Diyarbakırlı Olmak / Emrullah Akyüz; İşgal Edilmiş Aşkların Başkenti / Tuncay Yerlikaya; Jeanette, Teslime ve Sen / Enes Yıldız; Nesillerin Duası Devrim / Murat Koç; Bir Katliamın Mirası İki Tutam Saç / Kevser Beyazyüz; Düşünmek İstiyorum / Muhammed Selam; Yıldızlara / Ahmet Maruf; Ebazer / M. Ali Turgut; Yakarış / Özgür Üniversiteli…\nDerginin yayınında emeği geçen tüm kardeşlerimizi kutluyor,\nÖzgür Üniversite\ndergisinin mücadelemize yeni bir soluk getirmesini diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}