{
  "id": "6bc3666c-a2ec-4a60-8b1b-0c7e9c687dba",
  "title": "Moh’d Saleh İçin Söylenmiştir",
  "author": "Sezai Arıcıoğlu",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/mohd-saleh-icin-soylenmistir-6270yy.htm",
  "content": "Mesaj grubuyla yayılan bir postada vardı onun resimleri. İsrail askerleri arasındaki fotoğraflarını gördüm. Kelepçelenişini. Yere yatırılışını. Elbiselerinin parçalanışını. Ve beyninin sorgusuz dağıtılmasını. Pek çok Filistinlinin uzun yıllardır gördüğü belki de artık süregiden bir uygulamaya tanıklık etmiş oldum böylece. Filistin’de pek çok kişi kontrol noktalarında “şüphe” nedeniyle öldürüldü. Bir zan. Sorgu yok, sual yok. Yalnızca şüphe. Travmalara dönüşen korkunun “şüphe” kılıfına bürünüp, barbarlıkla kol kola girerek insan hayatının değerinin pula indirilmesinin resmidir bu. Ne kadar korkunç bir durum ya Rabbi.\nKimsenin umurunda olmadığı için kayıt düşüyorum; unutmamak için. Yazılı metinlere ve tarihe geçsin. Filistin’in hemen her gün nasıl destansı bedeller ödediği bilinsin. Adı, Moh’d Saleh. 23 yaşında bir gençti. 2006’nın Kasım ayında kayıtlara fotoğraflar sayesinde girmiş bir cinayetin kurbanı. Gözü dönmüş, Siyonizm’i içselleştirmiş ciddi bir kitlenin Müslümanlara karşı geliştirdiği refleksin girişi, gelişmesi ve sonucu işte bu. Var olan düzenin önüne set koyma, engelleme, eleştirilememekten kaynaklanan aşırı güce güvenme ve sonunda potansiyel tüm muhaliflerini öldürme üzerine kurulu bir yapı, İsrail. Denizdeki korsanlığı katlayan karasal korsanlık girişiminin de adı, İsrail! Yaban ve acımasız. Vahşiliği, modern bir algıyla ama aynı zamanda basit ilkel dürtüleriyle yapan bir ülke. Merhamet hislerini boğazlayalı yüzlerce yıl, Ortadoğu’yu kana boyayalı onlarca yıl olmuş bir topluluk.\nSevgili kardeşim Moh’d Saleh!\nŞimdi kanın diğer binlerce kardeşinle beraber Filistin’in mümbit topraklarına karıştı. Soluğun kesildi ama sesin, fısıltı halinde yankılanmakta her mesajla birlikte. Ödediğin bedeli gözümüzün içine soktun ya, helal olsun sana. Korkunç bir vebal duygusu bırakarak ayrıldın bu dünyadan. Şimdi, kalan bizler, sen ve senin gibi binlerce Filistinlinin dayanılmaz, katlanılmaz acısını, sırtımızdaki küfeye yükleyip, ortalarda öylece kaldık. Ama sen, repliğini tamamlamanın huzuruyla sahneden, sükût içinde uzaklaştın. Görevini yaptın, elinde olan tek şeyi, canını, istedikleri an verdin. Direnmedin bile. Teslimiyetin bu kadarını anlamak, mümkün değil.\nSenin ölümünle kardeşim, işgalci İsrail’in yok olacağına bir kez daha inandım. Sokaklarındaki herhangi bir üyenin bile ölmeye razı olduğu bir halkı kim engelleyebilir, kim yıkabilir ki? Yarı yolda bırakmamak, kimseyi satmamak, çatlarcasına inanmak, hattı müdafaa etmek, kurban olmak nedir gösterdin ya, aşk olsun sana.\nSevgili kardeşim Moh’d Saleh!\nSana dünyada yatacak yer yok; toprağa kazılmış mezardan başka. Kadınlarının saracağı bebeği yok; bir gün dönecekleri evlerinin anahtarlarından başka. Gençlerinin okulu yok; tankların önüne hazırlanmış mevzilerden başka. Çocuklarının içeceği süt yok; kızılcık şerbetinden başka.\nEy Gazze!\nGaz yağları, mumlar, soğuk ve yalnız geceler; imtihanın. Mermiler, fosfor bombaları, güdümlü füzeler, top atışları; bedelin. Sabır, tercihin. Teyakkuz, halin. Mukavemet, karakterin. Duvar, işte o, yeni hedefin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}