{
  "id": "23013901-b9cb-4101-826d-093aa76bb562",
  "title": "Kâğıt",
  "author": "Süleyman Ceran",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/kagit-6372yy.htm",
  "content": "“Devlet nedir? Bize hizmet etmek zorunda olan bir alet, bir ütü,\nbir şofben gibi bir şey değil midir? Hiç kutsal bir ütü olabilir mi?”\nKâğıt’tan…\nKâğıt, tarihi binlerce yıl öteye giden bir nesne. Sözün uçtuğu vakitlerde, cümlelerin misafir edildiği bir konak olmuş hep. Kimi zaman mızrakların ucuna yerleştirilip politik bir misyon ifade etmiş kimi zaman da barış vakitlerinin şahitliğini yapmış. Kelle almış, kelle kurtarmış, mübarek vahiylere muhafızlık yapmış; insanın en çaresiz zamanlarında yoldaşı olmuş. Neredeyse 450 yıldır da para olarak hayatımızda; hayatın en büyük belirleyici unsuru olmuş bu sayede.\nKâğıt, ülkemizde “kâğıt parçası”, “kâğıttan kaplan” gibi tamlama ve benzetmelere eşlik ederek gündelik siyasetin merkezinde ara sıra dahi olsa yer alan bir kelime. “Kâğıt parçası” tamlaması, Sinan Çetin’in filminin telmihleri açısından da önemli. 2009 yılının Nisan ayında\nTaraf\ngazetesinde yayınlanan “AKP ve Gülen’i Bitirme Planı” manşeti Türkiye’nin gündemine oturmuştu. Bu habere göre, 2006 yılının Mart ayında sivil toplum kuruluşlarına yönelik andıçlama olayına ilişkin ıslak imzalı evrakı (Dursun Çiçek’in meşhur imzalı belgesi) 26 Haziran 2009 tarihinde dönemin Genelkurmay Başkanı İlker Başbuğ, “kâğıt parçası” olarak nitelendirmişti. Lüzumsuz kâğıtlarla, bürokrasiyle milleti canından bezdiren hatta canını alan oligarşi, habis niyetlerini ifşa eden, binlerce kişinin hayatına karşılık gelebilecek bir evrakı “kâğıt parçası” zaviyesinden görebiliyordu. Kâğıdın bireysel ve toplumsal hayattaki karşılığından bîhaber olan Başbuğ’un bu acınası açıklamalarına en afili cevap, Sinan Çetin’in “Kâğıt” adlı filmiyle geldi.\nYıl 1977’dir. Karışık zamanlar. Film, Eczacılık Fakültesi’nde okumasına rağmen rejisörlük yapmaya çalışan, emekli ve sadakatinden ötürü bol ödüllü gümrük memurunun (Ahmet Mekin) oğlu Emrah’ın (Öner Erkan) işçi hareketleri üzerine çektiği/çekmeye çalıştığı “devrimci” filmi etrafında geçiyor. Başrolünde amatör bir Karadenizlinin bulunduğu, fonda sürekli Grup Yorum’un 1 Mayıs marşının çaldığı filmini, basitçe çekip yapımcıya götüren Emrah, tanınmış mankenin oynatılmasına karşılık parayı alacağını öğrenmesi üzerine, dönemin meşhur mankenlerinden birini (Fatoş Seğmen) filmde başrol oynatır. Kız eline anahtarı alır, yüzünde makyajdan kalan yerlerine yağ sürülmüş halde başında baretiyle işçi eylemini yönlendirir. /İlkesizlik dibe vurur/ Film çalışmaları dergiye kapak olur. Ankara’ya onay için giderler ama ismi Müzeyyen (Asuman Dabak) olan görevli, dergiyi Emrah’a göstererek film çekilmeden önce izin alınması gerektiğini söyler ve yapımı onaylamaz. Onay olmayınca, filmini tamamlayacak parayı yapımcıdan alamaz Emrah. Para sıkıntısı diz boyudur. Her şeyden habersiz babası, oğlunun eczane açması için bankadan para çeker ve evi ipotek ettirir. Para ile film tamamlanır ama sonuç aynıdır, Ankara’dan, Müzeyyen Hanım’dan izin çıkmaz. Filmin adını dahi değiştirip yeni çekilecek izlenimi verirler ama ııh, olmaz. Her gidiş, hüsranı da büyütür. Koridorlar hiç değişmez, hep kasvetli, hem karanlık, hep boş ve hep ürkütücüdür; devletin soğuk yüzü izleyenlerin iliklerine ulaşır. İnönü iktidardan gider, Ecevit gelir; hiçbir şey değişmez, sansür devam etmektedir. Eve haciz gelir, baba yaşananları gururuna yediremez, intihar eder. Müzeyyen Hanım’ı tehdit eden Emrah, kadının şikâyeti üzerine gözaltına alınır ve dört sene cezaevinde kalır, türlü işkencelere maruz bırakılır.\nCezaevinden çıkan Emrah, Müzeyyen Hanım’ın bulunduğu devlet dairesinde çaycı olarak işe girer. Özürlü numarası yapan Emrah, kimsenin dikkatini çekmez. Zaten çaycıları da kimse önemsemez. Ama Emrah planını kurup işletir, sahte evraklarla Müzeyyen Hanım’ı kanun önünde zor durumda bırakır. Müzeyyen hanım bir ‘kâğıt’ yüzünden açığa alınır. Emrah sonrasında Müzeyyen Hanım’ı kaçırır ve aralarında oldukça enteresan diyaloglar geçer.\nFilmin son bölümleri tiyatral bir sahnenin yer aldığı fonda geçer. Yukarıdan aşağıya sarkıtılmış kâğıt görüntüsü çok etkileyicidir. Sessizlikle birleşen kâğıt hışırtılarının gürültüsü kaotik ortamı çok güzel anlatır. Masa üzerinde yer alan ve Müzeyyen’in dikkatini celb eden Muharrem Büyük’ün ‘\nKanunsuz Düzen\n’ ve ‘\nAz Kanun, Çok Hayat\n’ kitapları, Robert Ellickson'un 1991'de yayımladığı ‘\nOrder Without Law\n’ kitabına sembolik mesajlar yollar. Cezaevinde aydınlanmasını tamamlayan Emrah, dünyanın değişik yerlerindeki yasaklara örnekler verir. Kaliforniya’da otel odalarında portakal soymak ve Fransa’da domuzlara Napolyon isimleri verilmesi yasaktır. Sadece bunlar değil, İngiltere’de kadınların toplu taşıma araçlarında çikolata yemesi, İtalya’da erkeklerin etek giymesi, kamuya açık yerlerde yemin edilmesi dahi yasaktır. Dünyanın dört tarafı saçma sapan yasaklarla örülüdür. “Yassah hemşerim yassah!” muamelesi yalnızca ülkemize has bir durum değildir anlaşılan. “Kanunların düzeni bozabileceği düşüncesi” oldukça etkileyici ve anarşist bir cümledir. İnternet sitelerinde filmin yayınlanmasından çok önce kısa film olarak yayınlanan kısımlarında geçen “\nDevlet bir gün kahvaltıda zeytin yemeyi yasaklasa, zeytin severler örgütlenseler, bir bayrakları ve bir marşları olsa, bu yasak karşısında silahlanıp dağa çıksalar, suçlu dağa çıkan mı, bu yasağı koyan mı?\n” diyalogları bu bilgilerin ışığında ifade edilir. Maksadı aydınlatmaya matuf bu cümleler, işaret edilen ve yüzyılı aşan bir zaman diliminden beri sayısız insanın acı çekmesine neden olan “Kürt sorunu” gibi devasa bir meselenin varlığını hafifletme zafiyeti taşır. Bu kadar önemli ve insani bir sorun, basit insan ihtiyacı üzerinden milyonlara sağlıklı bir şekilde anlatılamaz ki. Bu eleştirileri yapan Emrah kendini ve mekânını yakarak yok ederken, devlet bürokrasisini temsil eden Müzeyyen Hanım, kısa bir şokun ardından olay yerinden ayrılır. Filmin sonudur ve çeşitli fotoğraflarla bilgiler akmaya başlar. Ayağa kalkan izleyiciler oturup oturmama arası bir durumda geçen fotoğraflara bakarlar. Bu fotoğraflarda bürokratik oligarşi yüzünden canından olan, devlet aygıtının bizzat yok ettiği isimler belirir. Erdal Eren’den Musa Anter’e, Said Nursi’den Gaffar Okkan’a, Hrant Dink’ten Martin Luther King’e kadar pek çok isim zikredilerek film nihayete erer.\nKendisiyle yapılan bir röportajda, “kamerayla senaryo yazan” biri olarak kendini tanımlayan Sinan Çetin’in filmlerindeki kopuklukların, hikâye örgüsündeki dağınıklıkların, tutarsızlıkların nedenini de anlatmış olur böylece. Filmin sinopsisinde şöyle yazmaktadır: “\nSaçma bir kanunu kör bir inatla uygulayan bir küçük memur. Bu saçma kanun karşısında ilk defa tevekkülle boyun eğmeyen bir genç adam. Kanunzedelerin, yanlış kanunlar karşısında hakkını kim koruyacak\n?” Yönetmen Sinan Çetin, anlaşılmadığını düşünen bir kişi olmasına rağmen okuyucular ve izleyiciler için yol haritasına karşılık gelen sinopsisinin bu kadar sığ olması da ayrı bir durumdur. Kendi filmini sığ bir şekilde anlatan ve felsefesine ilişkin en küçük işaret bırakmayan yönetmen, ne tür derin eleştiriler bekleyebilir ki?\nSONUÇ\nSinan Çetin, servetini, film yönetmenliğinden ziyade reklamlarla, yapımcılık işleri ve Cihangir’deki gayrimenkul yatırımlarıyla sağlamış bir insan. Ama ısrarla yönetmen ve aydın olarak algılanmak istemekte hep. Yaptıklarıma değil sözlerime bakın, edası hâkim yaşantısında. Kendisi için “anlaşılmamış bir auteur” demesi yok mu? Sinemaya kattığı değerin kimse farkında değil ona göre. İlk sinema yönetmenliği esnasında çektiği parasal sıkıntılardan hareketle Kâğıt’ı çektiğini söyleyen Çetin, o günden sonra yaş tahtaya basmamış, neredeyse hiç para sıkıntısı çekmemiş bir insan. Sağın, bürokrasinin, statükonun bir dönem temsilciliğini yapan Tansu Çiller’in danışmanlığını yapmış bir “aydın” o. “\nBugün uğruna ölmeyi düşündüğünüz fikir yarın size saçma gelebilir ve boşuna ölmüş olabilirsiniz.\n”  cümlesini kurduktan sonra “aforoz” edildiğini düşünen, derin aforizmalar üreten mücadele adamı. Aforozluk cümlesini geliştiren Sinan Çetin şöyle diyor: “\nBir düşünceye hayatını feda edecek kadar tapmak, bir insanın başına gelebilecek en tehlikeli şeydir\n.” Karışık, karmakarışık bir zihin dünyasına sahip. Gri beyin hücreleri bir o yana bir bu yana zıplayıp duruyor. N’olacak şimdi zeytin severlerin durumu Sinan Bey? Büyük büyük laflar, siyah elbiseler ve en güzel çay Doğuş çay değil mi?  Sosyal adalet eksenli tartışmalara katılan, Karun gibi yaşayıp Ebuzer gibi konuşan, referandumda kocaman bir evet diyerek entelektüelliğin zirvelerini zorlayan post modern bir devrimci o. Onun devrimciliğine en çok reklamını çektiği, sarmaş dolaş oldukları, çakma burjuvazinin yeni gözdelerinden Ali Ağaoğlu şahit.\nAltına ıslak imza basılan, insan hayatının yok olmasına neden olacak kadar önemli niyetleri ve kastları barındıran delil nitelikli evraklar “kâğıt parçası” olarak algılanırken, bürokratik lüzumsuzlukların kıymetli kâğıtlara dönüşmüş olmasının filmde eleştirilmesi önemli. Başörtüsü sorunundan Kürt sorununa kadar geniş meseleleri dillendirmesi, yönetmenin kendince çözüm bulmaya çalışması başlı başına değerli. Filmin sonunda farklı ideolojilere mensup olup devletin gadrine uğrayanlara selam durması da takdir edilmeli. Parmak, ayı gösterirken, parmağa değil aya bakmak lazım evet ama insanın gözüne ister istemez o parmak çarpıyor, elde değil.\nFİLMİN KÜNYESİ\nYönetmen ve Senarist:\nSinan Çetin\nOyuncular:\nÖner Erkan, Asuman Dabak, Ayşen Gruda, Zeynep Beşerler,  Ahmet Mekin, Mazlum Çimen, Fatoş Seğmen.\nYapım:\n2010, Türkiye, 105 dk.\nTür:\nDram, Politik",
  "crawled_at": "2025-06-02T10:26:33.995943"
}