{
  "id": "704999b2-79c6-4c2e-9856-4fc7301a8a1d",
  "title": "Milliyetçilik Çözümsüzlük; Daha Fazla Milliyetçilik, Daha Fazla Çözümsüzlük Demektir!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/milliyetcilik-cozumsuzluk-daha-fazla-milliyetcilik-daha-fazla-cozumsuzluk-demektir-6396yy.htm",
  "content": "Seçimler sonrasında, kronikleşen bir dizi sorunun çözüm adresi olarak yeni anayasa beklentilerinin geliştiği bir ortamda, enteresan bir biçimde siyaset, yeniden şiddet ve çözümsüzlük sarmalına doğru sürüklenme sinyalleri vermekte. Çatışmalar, cenazeler, sonra yeni çatışmalar ve yine cenazeler derken süreç bir kere daha iyimserlik atmosferini berhava ederek ilerlemekte. Karamsarlık bulutları yeniden yaygınlaşmakta. Gelinen noktada Kürt sorunu, tanımından başlayarak her açıdan derinleşen ve de giderek içinden çıkılmaz bir problematike dönüşmekte. Demokratik özerklik ilanı ise tüm bu puslu, bulanık havayı daha da ağırlaştıran, adeta zehirleyen bir girişim olarak öne çıkmakta.\nSeçim sürecinde vaziyetin bir hayli gerildiği açıktı. Buna rağmen seçimlerin bitmesiyle ortamın yumuşaması ve diyalog mekanizmalarının harekete geçmesi umuluyordu. Seçim sonuçları da bu beklentiye uygun bir tarzda gerçekleşmişti. Ne var ki, Hatip Dicle’nin milletvekilliğinin “yasal ama hukuksuz” bir formülle engellenmesinden başlayarak adım adım gerilim tırmandı. BDP’nin Meclis boykotu, bir sonraki aşamada demokratik özerklik ilanı ile siyasi zemini daha da kompleks bir pozisyona sürüklerken, buna paralel olarak yoğunlaşan çatışmalar kaos ve umutsuzluk atmosferini derinleştirdi. Öyle ki bu zaman zarfında Öcalan’ın İmralı’dan yansıttığı iyimser mesajlar da toza dumana karıştı.\nDevasa Soruna Dar Pencereden Bakmak!\nMevcut halin kendiliğinden gelişmediği, bilinçli körlük ve milliyetçiliğin tırmandırılması suretiyle adım adım örüldüğünü görmek durumundayız. Hükümet çevreleri, devletin asırlık inkâr siyasetinin sonlandırıldığını söylüyorlar. Gerçekten de bu alanda önemli adımlar atıldı ama asimilasyoncu politikalar çeşitli düzeylerde hâlâ süregelmekte. Toplumun belli kesimlerinin devam etmekte olan birtakım uygulamaları kanıksamış olmaları, zihinsel olarak normalleştirmiş bulunmaları bu uygulamaların meşru ve sıradan olduğu sonucunu doğurmamalı.\nUnutmayalım ki, karşımızda hâlâ vatandaşlarına mutlu olmak için ‘Türküm’ demeyi zorunlu kılan bir devlet var. Bu devlet hâlâ kendisini Türk devleti olarak tanımlıyor ve bu ülkede yaşayan farklı etnik kökenlerden gelen milyonlarca insanı ısrarla Türk olarak tanımlamayı sürdürüyor. Aynı şekilde Başbakan Erdoğan’ın “\nKürt sorunu bitmiştir, ancak Kürt vatandaşlarının sorunlarından söz edilebilir.\n” şeklindeki yaklaşımı çözümü kolaylaştırmıyor, bilakis gerilimi artırıyor. Bu tutumu bilinçli bir körlük şeklinde tanımlamak mümkün.\nElbette körleşme olgusu tek yönlü değil ve üstelik de milliyetçi söylem ve tutumun yoğunlaşmasına bağlı olarak çok daha koyu bir hale, anlamsız, akıl dışı bir mahiyete bürünebiliyor. Bunu PKK-BDP’nin çeşitli vesilelerle dillendirdikleri abartılı tahlil ve tespitlerinde, tehditkâr üsluplarında ve toplumu kutuplaştırmaya yönelik eylemlerinde görebiliyoruz.\nTürkiye’de Kürt sorununu nihai çözüme kavuşturacak adımların henüz atılmadığı gerçeğiyle birlikte, görece önemli, kapsamlı gelişmelerin yaşandığı, sorunun 80’li, 90’lı yıllardaki tezahürleri ile bugünkü yansımaları arasında olumlu yönde büyük farklılıklar bulunduğu açık. Bu soruna biraz ilgi ve duyarlılık göstermiş herkes bu gerçeği rahatlıkla görüyor. Bu ülke daha çok yakın bir dönemde köylerin yakıldığı, insanların tehcire zorlandığı, koruculuğun dayatıldığı, faili meçhullerin sıradanlaştığı, gerilla cesetlerinin çukurlara doldurulduğu, cezaevlerinde ve karakollarda işkencenin sistematik ve yaygın bir devlet politikası olarak icra edildiği uygulamalara şahitlik etti. Gazetelerin bombalanması, Meclis’ten milletvekillerinin enselerine basılarak polis otosuna bindirilip götürülmesi, metropollerde dahi işadamlarının, avukatların kaçırılıp katledilmesi türünden hukuksuzluklar vakayı adiyeden addedilmekteydi.\nŞüphesiz bu vahşilikler hiçbir dönemde, hiçbir kimseye karşı yapılmaması gereken fiiller, asla işlenmemesi gereken suçlardır. İnsan hakları ve hukuktan bir nebze nasip almış bir devlet kendisi ile bu tür pratikler arasına mutlaka duvar çekmek zorunda. Dolayısıyla, bu zulümler artık yapılmıyor diye kimse kimseye kendisini borçlu hissetmemeli. Aynı şekilde bu çirkinlikleri icra etmediği ya da icra edilmesine izin vermediği için kimseye minnet duymak da gerekmiyor. Ama nereden nereye gelindiğini objektif bir biçimde tespit etmek ve gidişatın yönünü görmek için tüm bu sayılanların oldukça yakın bir dönemde bu ülkenin somut gerçekleri olduğu da görmezden gelinmemeli!\nDoğru Tavır Almak İçin Süreci Doğru Okumak Gerekir!\nBu tespit iki açıdan önemli: Öncelikle; Kürt milliyetçi hareketi bu gelişmeyi bütünüyle kendi kazanımı olarak sunmakta. Bunu yaparken de sadece güçlülük vurgusunu öne çıkartma ve propaganda mantığıyla hareket etmekle kalmayıp, Kürt halkını kendisine borçlu pozisyona oturtmakta. Tahmin edileceği üzere bu son kertede bağımlılık ilişkisi üretmeye yönelik bir tutum. Özetle verilen mesaj şu: “Bugün eğer insanca yaşabiliyorsanız; işkence, zulüm, katliam politikalarına maruz kalmıyorsanız; kimliğinizi açıkça ifade edebiliyorsanız, bu bizim ödediğimiz bedel sayesindedir, bize borçlusunuz!”\nOysa tartışılamaz bir hakikat şeklinde sunulan bu söylemin ne ölçüde haklı ve tutarlı olduğu mutlaka sorgulanmalı! Şüphesiz bedel ödenmiştir, hem de çok ağır ödenmiştir. Bu yönüyle Kürt milliyetçi hareketinin mensuplarının siyasal programlarını gerçekleştirebilmek için büyük fedakârlıkları göze aldıkları ve ağır bedeller ödedikleri inkâr edilemez bir gerçektir. Mamafih bugün yaşanan görece rahatlamayı, Kürt kimliğinin inkârının artık resmen geçersiz kılınmış olmasını, bünyesi dâhilindeki illegal unsurları tasfiye edip, devletin kendisini aklama çabasına girmesini getirip sadece Kürt milliyetçi hareketinin mücadelesine bağlamak kaba bir propagandadan ibaret bir tutum olur!\nBu söylem gerek Türkiye içi gerekse de bölgesel ve uluslararası konjonktürün meydana getirdiği farklılaşmayı, iç dinamiklerdeki değişimi görmezden gelmekte, tüm milliyetçi hareketler gibi dünyaya kendi dar penceresinden bakmaktadır. Aslında şu soruyu sormak bu söylemin geçersizliğini ortaya koymaya yeter: Madem siyasal şartlarda sağlanan gelişme bütünüyle ödediğiniz bedellerden kaynaklanıyordu, öyleyse neden çok daha ağır bedeller ödediğiniz 90’lı yıllarda bu kazanımları elde edemediniz de görece ortamın yumuşadığı, şartların daha insani düzlemde seyrettiği 2000’li yılların ortalarından itibaren olumlu gelişmeler yaşandı?\nİkinci olarak; yaşanan süreci, gelişmeleri doğru algılayıp tahlil etmenin bundan sonrasına dair geliştirilecek tutumun doğru şekillendirilmesi açısından da hayati önemi haiz olduğu açıktır.\nSon yıllarda Türkiye’de önemli gelişmeler yaşandı. Bilhassa militarist yapılanmanın geriletilmesi ve halk iradesinin belirleyici kılınması noktasında kısa süre öncesine kadar düşünülmesi pek kolay olmayan adımlar atıldı. Askerî bürokrasinin siyaset üzerindeki etkinliğinin azaltılması, yargı mekanizmasının halkın ve seçilmişlerin üzerinde adeta vesayet kurumu şeklindeki işleyişinin geriletilmesi, üniversitelerin resmi ideolojik muhafızlık konumundan azade kılınması, medyanın çoğulculaşması gibi gelişmeler ciddi ilerlemelerdi. Bu süreçte Ergenekon-Balyoz operasyonları ve dava süreçlerinin de ortaya koyduğu şekilde dokunulmaz addedilen devletlû zevata dokunuldu.\nKısa bir süre önce yaşanan bir gelişme olarak, Şemdinli davasının izlediği seyir bu olgunun çarpıcı bir misali şeklinde karşımızda durmakta. Şemdinli’de 2005 yılında Umut Kitabevi’nin bombalanması hadisesi sonrasında yaşananlar bir bütün olarak incelendiğinde nereden nereye gelindiğinin somut bir göstergesi sayılabilir. Davaya ilişkin hazırladığı iddianamede dönemin Kara Kuvvetleri Komutanı Org. Yaşar Büyükanıt’ın ismine yer verdiği için Savcı Ferhat Sarıkaya 2006 yılında HSYK tarafından meslekten çıkartılmıştı. Savcı Sarıkaya 12 Eylül 2010’da yapılan referandumla yenilenen HSYK tarafından bu yıl mesleğe iade edildi. 21 Temmuz 2011 tarihinde Van 3. Ağır Ceza Mahkemesinde yeniden görülmeye başlanan davada mahkemenin Genelkurmay eski Başkanı Org. Yaşar Büyükanıt hakkında soruşturma kararı vermesi ise adeta bir dönemin sonunu simgeler gibiydi.\nTüm bu olan biten yeterli midir? Baskıcı devletten kaynaklanan sorunlar aşılmış mıdır? Resmi ideolojik fanatizmin bugüne kadar ısrarla görmezden geldiği muhalif kesimlerce savunulan toplumsal talepler karşılanmış mıdır? Elbette, hayır! Daha aşılması gereken çok yol ve engebe olduğu açık. Mamafih gidişatın genel hatlarıyla olumlu yönde seyrettiği görülmeli ve bu süreci devam ettirmek, hızlandırmak, güçlendirmek için çaba sarf edilmeli.\nMilliyetçilik; Kuşatıcılık Yerine Ayrıştırma, Kardeşlik Yerine Düşmanlık Siyaseti Üretir!\nOysa Kürt milliyetçi hareketinin genel tutumuna bakıldığında adeta süreci sabote etmeye yönelik bir gayretkeşlik göze çarpmakta. Farklı toplumsal kesimleri rahatlatacak, halklar arasında yakınlık ve dayanışmayı geliştirecek, baskıcı devlet yapılanmasını ve hukuk dışına çıkma eğilimini daha da zayıflatacak politikalar yerine tam tersi yönde tutum takındığını ve zayıflayan-gerileyen otoriter devletçi eğilimleri takviye etme sonucu doğuracak söylem ve pratikler geliştirdiğini görmekteyiz.\nKürt milliyetçi hareketi barış, kardeşlik, dayanışma ve benzeri kavramları sıkça kullanmasına rağmen tutum ve pratiklerinde halklar arasında giderek daha kalın duvarlar örmekte. Ortada açık, net bir basiretsizlik mevcut. Türkiye partisi olma iddiasıyla yola çıkanların kendilerini adeta Diyarbakır’a hapsetmeleri tutarlı bir tavır değildir. Bir taraftan bölgenin geri kalmışlığından yakınıp, diğer taraftan şantiyeleri basarak iş makinelerini yakmak; yıllarca faili meçhullerden şikâyet edip, evlerinin kapısında, çarşıda pazarda sivil kıyafetli askerleri öldürmek; devleti Kürt halkına hizmet götürmemekle eleştirip, sağlık görevlilerini kaçırmak ve benzeri eylemlerde adalet de tutarlılık da yoktur.\nBu tür tutarsız, basiretsiz pratiklerin ve şiddeti egemen kılan yaklaşımın Kürt halkına hiçbir katkısı olmadığı gibi, beraber yaşadığı, iç içe olduğu farklı halklarla arasında ayrılıklar, düşmanlıklar meydana getirmesi de kaçınılmaz sonuçtur. Bu noktada en son İstanbul’un Zeytinburnu ilçesinde yaşanan hadiseler utandırıcı ve bir o kadar da korkutucudur. Bu tür çirkinliklerin, azgınlıkların yayılma, etnik çeşitliliğin yoğun olduğu başka yerlerde tekrarlanma riski hassasiyet sahibi herkesi düşündürmelidir.\nBu ülkede zaten on yıllardır devletin her türlü araçla yaygınlaştırdığı ırkçı-şoven duyguların yoğun etkisi altında bir toplumsal yapı mevcuttur. Ne yazık ki, resmi ideolojik şartlandırma ile eğitim araçları ve medya yoluyla yaygınlaştırılan körleştirme siyasetleri neticesinde toplumun geniş kesimlerinde adalet ve hakkaniyet kavramları bir hayli örselenmiş, güdükleştirilmiştir.\nSon yıllarda bu fanatizmin, inkârcı yaklaşımın kısmen de olsa gerilediği, daha önce ağza alınması dahi tahayyül edilemeyen pek çok konunun tartışılmaya başlandığı bir vakıadır.\nTRT Şeş\n’in yayına başlaması, üniversitelerde Kürt dili programlarının açılması gibi düzenlemeler, İmralı ile diyaloglar, genel af tartışmaları gibi konular doğallaştı. Bu süreci genel hatlarıyla bir “normalleşme süreci” olarak adlandırmak gerekirse, PKK-BDP’nin tavırlarının bu sürece ne yönde etki ettiğini sorgulamak gerekir. Adeta bu cepheden sadır olan sözler ve eylemler ters yönde bir süreç başlatmış ve militarist çözüm arayışlarının yeniden kitlesel zemin bulmasına katkı sağlamıştır.\nDemokratik özerklik ilanı ise bu meşum süreci daha da alevlendirmeye matuf bir girişim olmuştur. Kapsamı ve kırılganlık düzeyi son derece yüksek bir konu neredeyse hiçbir toplumsal meşruiyet, kuşatıcılık, ikna ve uygulanabilirlik şartları gözetilmeksizin “ben yaptım, oldu” mantığıyla ilan edilmiştir. Bu yapılanla çıtayı yukarı koyup, pazarlığa daha ehven şartlardan başlamak hedeflenmiş olabilir ama sonuçta sadece korku atmosferi ve bezginlik, ümitsizlik duyguları körüklenmiştir. Bu işgüzarlık, sadece yüz yıldır “bölünme korkusu” ile zihinleri, kalpleri kuşatılmış, adeta paranoyak hale getirilmiş toplumun büyük bölümünü değil, Kürt halkının içinde dahi geniş kesimleri endişeye sürükleyecek bir dayatma olarak algılanmıştır.\nBu çok doğal bir sonuçtur. Çünkü Kürt milliyetçi hareketi bugüne kadar yaptığı şekliyle, tüm Kürt halkı adına konuşma yetkisini üstlenmiş bir tutum içindeydi. Bu kabul edilemez tutum şimdi demokratik özerklik projesiyle daha da ileri bir aşamaya taşınmış ve eğitimden örgütlenmeye, iktisadi faaliyetten güvenliğe kadar her alanda adeta insanların hayatını doğrudan belirleme müstağniliğine vardırılmıştır.\nBu manzaranın başta Kürt coğrafyasında yaşayanlar olmak üzere, Kürt milliyetçiliğine uzak duran kesimleri tedirgin etmesi, endişeye sevk etmesi kaçınılmazdır. Kemalist devletin baskı ve zulümlerinin nispeten hafiflemeye başladığı bir süreçte yeni bir ulusçu-laik dikta düzeninin baskıcı muamelelerine, yeni bir ulus inşa sürecinin zorunluluk atfedeceği dayatmalarına maruz kalma tehlikesini aklı başında hiç kimse görmezden gelemez. Geçmişte yaşanan sayısız zulümleri, şiddet temelli sindirme politikalarını unutanlar için dahi halen Hakkâri, Yüksekova, Cizre gibi Kürt milliyetçi hareketinin adı konulmamış bir otonomiye sahip olduğu yerlerde sergilediği tavırlar yeterince öğreticidir. İmamların öldürüldüğü, Kur’an kurslarının yakıldığı, sokakta çarşaflı hanımların taciz edildiği, farklı kesimlerin dışa açık hiçbir etkinlik yapamadığı, hatta dernek binalarının içerisinde dahi saldırıya uğrayıp mensuplarının katledildiği, dahası cenaze törenlerine dahi tahammül gösterilmediği bir ortam neyle karşılaşılacağı hususunda yeterince fikir vermiyor mu?\nEzilenlerin Milliyetçiliği de Reddedilmelidir!\nTablo net, tehlike barizdir. Buna göre tavırlar da açık ve tutarlı olmalıdır. TC devletinin geçmişten bu yana sürdürdüğü ırkçı, inkârcı politikaların bütününe ve bunların günümüzde de devam edegelen uzantılarına, yansımalarına karşı tavır net olmalıdır. Anayasal zeminden başlayarak, siyasette, eğitimde ve toplumsal hayatın her alanında Kürt kimliğinin tanınmasına yönelik talepler haklı ve meşru taleplerdir. Öte yandan Kürt sorunu kaynaklı çatışmaların sona ermesi için çatışan taraflar arasında diyalog ve mutabakat geliştirilmesinin insani açıdan desteklenmesi gereken bir süreç olduğuna da kuşku yok. Mamafih toplumsal kutuplaşmayı derinleştirecek ve ayrışmayı besleyecek girişimlerin özgürlük ve adalet temelli meşru talepler kategorisinde değerlendirilmeyeceği konusunda da net olunmalıdır. İnkârcı ve zalim bir dayatmaya tepki olarak ortaya çıkmış ve gelişmiş olsa da sonuçta inkâra ve ezmeye yönelen hiçbir oluşuma sempati gösterilmemelidir.\nMilliyetçilik dünyaya dar bir pencereden bakmaya yol açan kısır bir zihniyet üretmektedir. Çıkış noktasında haksızlığa, zulme karşıtlık bulunsa dahi, bu darlık ve kısırlık, adalet ve hakkaniyetin inşasından ziyade yeni bir zulüm mekanizmasına yönelmeyi getirmektedir. Ardı ardına yaşanan gelişmeler ezilenlerin de ezenler gibi zalimleşebildiğinin mebzul miktarda göstergesini sunmaktadır. Bize düşense, milliyetçiliğin hiçbir türüne, biçimine prim vermeksizin; adaleti, hakkaniyeti, meşruiyeti öne çıkartmak ve tüm bu kavramların kendisinden neşet ettiği Kitabullah’ın, İslam’ın yüz yüze olduğumuz tüm toplumsal sorunların gerçek manada ve kalıcı tek çözümü olduğu gerçeğini daha inançlı ve güçlü bir biçimde ortaya koymaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}