{
  "id": "2309219d-d977-4bf1-82d5-30c5f0762cc3",
  "title": "Görüntüsel Göstergesellik",
  "author": "Asım Öz",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/goruntusel-gostergesellik-6472yy.htm",
  "content": "İrvin Cemil Schick son yıllarda yabancı dilde yazmış olduğu ve Türkçeye çevrilmemiş olan bir dizi makalesini genişletilmiş ve gözden geçirilmiş halleriyle\nBedeni, Toplumu ve Kâinatı Yazmak\nadıyla yayımladı. Hem kullanmış olduğu dil hem de ele aldığı konuların oldukça yoğun olmasından dolayı kitapta yer alan bütün makaleleri bir değini yazısında ele almak mümkün değil. İslam ve yazı ilişkilerinden Osmanlı matbuat kapitalizmine, oryantalizmden otobiyografi yazımında karşımıza çıkan kimi sorunlara değin oldukça farklı konulara değinen çalışmada yer alan makalelerin bir kısmında hat sanatı bağlamında zengin bir literatüre konu olan İslam’da temsil yahut tasvirin yerinin ayrıntılı olarak üstelik de döne döne işlenmiş olması dikkat çekmektedir.\nSchick’in makalelerinde, Türkiye kültürünün özellikle İslam dininden ve kültüründen miras aldığı bazı öğeler, örneğin yazının merkezî önemi, kılık kıyafeti belirleyen kurallar, harem kurumunun anlamı, cinselliğin edebi dışavurumları farklı açılardan inceleniyor. Bu çalışmaları birbirine bağlayan ve kitabın bütünlüğünü sağlayan temel unsur, konu birliğinden ziyade metodoloji ve bakış açısı birliği. Michel Foucault, Edward Said, Raymond Williams gibi düşünürlerin izlerini taşıyan incelemelerde kültüre bir temsiller sistemi olarak yaklaşılıyor; toplumsal gerçeklik, belirli siyasi konumlara sahip “yazar”ların sürekli ürettiği ve yeniden ürettiği bir metin olarak ele alınıyor. Schick’e göre, ortaya çıkan bu metinleri, konumlarına göre farklı şekillerde okuyan çeşitli kesimlerden insanlar ise toplumsal hayatı başka biçimlerde tecrübe ediyorlar. Schick’in dilbilimsel yaklaşımı toplumsal gerçekliğin maddiliğini sorgulamıyor; tam tersine, yazarın bu kitapta yer alan makaleleri her şeyden önce metinlerin maddi temellerini vurguluyor. Bir dizi araştırma ve düşünüşün paralelinde kaleme alınan “Türkiye’de Hat Sanatının Görüntüselliği” yazısı hem arka planı hem de güncelliğe uzanan boyutları nedeniyle üzerinde durulmayı hak ediyor.\nİslam’ın Metinselliği\nİslam’ın metinsellikle haşır neşir oluşunun en önemli göstergesi olan hat sanatı sadece kağıda değil akla gelebilecek her tür maddeden yapılmış her çeşit nesneye ve tahayyül edilebilecek her çeşit amaçla alabildiğince yaygın olarak uygulanmıştır. Hat sanatının görüntüsel göstergeselliğinin seyrini irdelemeden önce tasvir yasağı hakkında kitapta yer alan tartışmaları aktarmakta yarar var.\nHemen herkesin genel kanısı İslam’ın esas olarak resmi kati surette yasakladığıdır. Oysa Müslüman dünyada canlı varlıkların resimlerinin caiz olup olmadığı en aşağı onuncu yüzyıldan bu yana tartışılmaktadır. Tartışmanın varlığını mümkün kılan Kur’an’da bu tür resimlerin yasaklanmayışından, Sünnet’te ise belirli bir resim karşıtlığı olmakla birlikte burada birtakım belirsizliklerin var olmasından kaynaklanmaktadır. Kur’an’da temsil meselesinin nasıl ele alındığı noktasında Maide Suresi’nin 90. Ayeti ilk olarak hatırlanması gereken ayettir: “\nEy iman edenler! (Aklı örten) içki (ve benzeri şeyler), kumar, dikili taşlar ve fal okları ancak şeytan işi birer pisliktir. Onlardan kaçının ki kurtuluşa eresiniz.\n” Burada dikilitaşlar olarak tercüme edilen\nel-ensâb\nkelimesi bazı müfessirlerce genel olarak heykel şeklinde anlaşılmış, bu da bütün temsillerin topyekûn yasak sayılmasına neden olmuştur. Konuyla ilgili bir başka ayette Hz. Süleyman’ın hizmetinde olan cinlerden bahsedilir: “\nOna dilediği şekilde kaleler, heykeller, havuz büyüklüğünde çanaklar ve yerinden sökülmeyen kazanlar yaparlardı. ‘Ey Davud ailesi, şükrederek çalışın.’ Kullarımdan şükretmekte olanlar azdır.\n” Metindeki\ntemâsil\nkelimesi, Arapçada insan, hayvan, ağaç, çiçek, nehir veya herhangi bir cansız varlık olsun tabii bir varlığın benzerinin taklit edilmesi anlamına gelen timsal kelimesinin çoğuludur. Temsil yasağından yana olan müfessirler, temsilin Hz. Süleyman zamanında caiz olabileceğini, ancak böyle olsa bile İslam’ın evvelce verilmiş böyle bir izni yasakladığını düşünmüşlerdir. Her halükarda temsilin Kur’an’da açıkça yasaklanmadığı ortadadır.\nHadis olarak nakledilen sözlerde ise temsil yasağına işaret edenlerin çoğunun\nKütüb-i Sitte\n’nin “Libas” fasıllarında olması da dikkat çekmektedir. İrvin Cemil Schik, bunun sebebinin dönemin koşulları içinde resmin yer almasının muhtemel olduğu şeylerin gerek giyim gerekse döşemelerde kullanılan ve muhtemelen Bizans, Kıpti yahut Acem imalatı kumaşlar olması olduğunu düşünür. Konuyla ilgili olarak sıkça anılan Buhari, Müslim, Ebu Davud ve İbn Mace’de geçen bir hadiste, Hz. Peygamber’in şöyle dediği rivayet edilir: “\nMelekler, içerisinde köpek ve tasvirler (tesâvîr) bulunan eve girmezler.\n” Bu hadisten İslam’da temsilî resmin haram oluşunun kanıtı olarak çokça yararlanılmıştır. Tabii tasvir kelimesinin geçmiş olduğu başka rivayetler de bulunmaktadır. Kökü oluşturmak, meydana getirmek, şekillendirmek, yaratmak anlamına gelen tasvir fiilinin faili olan kişiye de “\nmusavvir\n” denir. Şekil veren, yaratan anlamlarına gelen musavvir odaklı rivayetlerde Hz. Peygamber’in “\nAllah’ın en büyük azabını görecek olanlar musavvirlerdir.\n” dediği aktarılır. Bu hadislerden birinde şöyle denir: “\nBütün musavvirler ateştedir. Allah ressamın yaptığı her resim için bir nefis koyar ve ona cehennemde azap verir.\n” Musavvirlere ilişkin hükmün bu kadar sert olmasının kökeni bağlamında Kur’an’da\nel-Musavvir\n’in Allah’ın en güzel isimlerinden biri olarak geçtiğini anımsamak gerekir. Haşr Suresi’nin 24. Ayetinde şöyle denir: “\nO Allah ki, yaratandır, (en güzel bir biçimde) kusursuzca var edendir, 'şekil ve suret' verendir. En güzel isimler O'nundur. Göklerde ve yerde olanların tümü O'nu tesbih etmektedir. O, azizdir, hâkimdir.\n”\nBaşka ayetlerde de\nsevere\nfiili Allah’ın yaratma eylemini\nsuret\nde bu eylemin sonunda hâsıl olanı ifade eder: “\nRahimlerde size istediği şekli veren (yusavvirikum) O'dur. O'ndan başka ilah yoktur, O kudret sahibi, hikmet sahibidir.\n” (Âl-i İmran, 3/6) “\nGökleri ve yeri hak olmak üzere yarattı ve size düzenli bir biçim (savvarakum) verdi; suretlerinizi (suvarakum) de güzel yaptı. Dönüş O'nadır.\n” (Teğabun, 64/3) “\nEy insan, 'üstün kerem sahibi' olan Rabbine karşı seni aldatıp-yanıltan nedir? Ki O, seni yarattı, 'sana bir düzen içinde biçim verdi' ve seni itidal üzere kıldı. Dilediği bir surette (suratun) seni tertip etti.\n” (İnfitar, 82/6-8)\nBu ayetlerden hareket eden yorumcular Allah’a mahsus olan\nmusavvir\nkelimesinin işaret ettiği eylemin insan tarafından yapılmasını Allah’a ortak olmak olarak anlamışlardır. Oysa konu edilen kişi sıradan bir resim yapan değil; gerçek yaratan Allah’ın yaptığını kendisinin de yapabileceğini iddia eden yahut buna kalkışan mağrur kişidir. Dolayısıyla İslam’da tasvir yasağı ancak bir kişinin Allah’ın yaratışını taklide teşebbüs ettiğinde geçerlidir.\nYazıya Eklenen Resim\nÇokça görselliğe dayanan hat sanatı alabildiğine çok anlamlıdır. Hat sanatının İslam sanatları içerisinde tabiatı bakımından en İslami sanat olarak düşünülmesi yukarıda andığımız resim yasağıyla da ilintilendirilir. Oysa durumun bu şekilde ele alınması doğru olmadığı gibi bu yaklaşım aynı zamanda Avrupa-merkezci bir görüştür. Çünkü temsilî resim yapmayı normatif kabul eder. Bu yaklaşımdan hareket eden birine göre resim çizmek isteyen kim olursa olsun mutlaka temsilî resim çizmek isteyecektir. Eğer çizmiyorsa bunun bir tek nedeni resmin yasaklanması olabilirdi. Oysa bu yaklaşım birçok kültürde soyut çizimlere ve resimlere neden itibar edildiğini açıklayamadığı gibi Avrupa’da yirminci yüzyılda neden soyut bir resim akımının başladığını izah edememektedir. Üstelik Emevi dönemi duvar süslemelerinden Osmanlı dönemi minyatürlerine kadar resmin her türlüsü birçok Müslüman toplumda yapılmıştır. Bu yapılma hali marjinal bir eylem de olmamış, en yüksek seçkinlerin himayesi altında gerçekleştirilmiştir.\nHat sanatının kimi örneklerinde karşımıza çıkan aslan, deve, kuş gibi temsillerin yazıya görüntü ekleyerek yeni bir anlam katmanı eklediğini yapmış olduğu kimi çözümlemelerle ortaya koyan İrvin Cemil Schick, şunu özellikle vurgular: “\nGörüntüsel temsil ekseriyetle yazıyla kıyaslanır ve birbirlerinin taban tabana zıddı oldukları düşünülse de yazılı metin de kimi zaman görüntüsel -yani resimsel- bir nitelik taşır. (…) Cami, ibrik yahut kandil gibi gündelik nesnelerden aslan, deve ve kuş gibi hayvanlara, hatta insanlara varıncaya kadar, yazıya temsilî resim biçimi vermek, tasavvuf ehliyle Şiiler arasında yaygın olan, ancak onlarla sınırlı kalmayan bir uygulamadır. Hâkim görüş, bunların ‘gerçek’ resimleri ikame etmekle kaldığı yönündedir; onlar yazının sanatçıya geçerli bir mazeret, İslam’ın sözde ‘resim yasağı’yla bir tür uzlaşma imkânı sunduğu hile-i şeriyelerdir. Oysa biçim çoğu kez kasıtlı olarak yazıya yeni bir anlam katmanı ilâve eder.\n” Sadece resim gibi görülen ama aslında yazıya katma değer sunan Mustafa Râkım’ın leylek tertibini gösteren besmelenin leylekle uzaktan yakından ilgisi olmamasına karşın Abdülgani tarafından 1763 yılında yapılan leylek biçimli hat -aynı zamanda çok uzun boylu ve zayıf olduğu için leylek lâkabıyla anılan- Seyyid Hasan Leylek Dede olarak bilinen bir dervişe ait bir beyittir.\nYazılı metnin resim olmaktan çıkarak metnin anlamıyla görsel denklik barındırması görüntüsel göstergeyi meydana getirir. Hz. Ali’nin adını zikreden veya ona niyaz eden hat tertiplerinin pek çoğunun aslan biçimli olması da Hz. Ali’nin lâkapları arasında yer alan aslan (Haydar) ve Allah’ın aslanından (Esadullâh) kaynaklanan bir istiflemenin neticesidir.\nGörüntüsel gösterge niteliği taşıyan hat eserleri sadece hayvan temsilleri ile sınırlı değildir. Besmele’nin yazımında karşımıza çıkan yazım biçimlerinde de bunu görmek mümkündür. Bismillah sözleri mümini Allah’a götürmekte, bu sözün yazılı istifi de müminin ahirette Allah’a kavuşmak için geçmesi gereken sırat-ı müstakimi ifade etmektedir. Konuyla ilgili pek çok örnek üzerinde duran Schick, bu örneklerin hat sanatının ana akımını oluşturmasalar da hat sanatının önemli bir altkümesini oluşturmalarından dolayı Osmanlı Türkiyesinde hat sanatının erişmiş olduğu göstergesel inceliği ortaya koyduklarını düşünür.\nCumhuriyet ve Sonrası\nKültürel olarak kodlanan görüntüsel göstergesellik Osmanlı İmparatorluğundan Cumhuriyet’e geçildiğinde bir başka biçimde tekrar gündeme gelir. Arap harflerinin yerine Latin harflerinin kabul edilmesine dönük çalışmaların yapıldığı, bununla beraber tartışmaların da devam ettiği 1926 yılında\nAkbaba\nadlı mizah dergisinde yayımlanan bir karikatür, göstergelerin kültürel olarak kodlanmış niteliğini bir başka biçimde ortaya koyar. Karikatürde Latin harflerinden oluşan bir adam, Araf harflerinden oluşan bir başka adamı tekmeleyerek kovalamaktadır. Altında ise karikatürü güçlendirmek için “\nHaydi sen de saltanat harabesine!\n” yazılmıştır. 1928’de Türkiye’de bundan böyle artık Latin harflerinin kullanılacağının ilan edildiği yıl\nAkşam\ngazetesinde yayımlanan bir karikatürün altında ise ‘\nhicret\n’ yazmaktadır. Karikatürde fes takmış bir insan biçimli Arap harfini izleyen bir dizi başka Arap harfi modern Türkiye’den ayrılmaktadır. Yine aynı yıl\nCumhuriyet\ngazetesinde yayımlanan bir başka karikatürde ise üzerinde deve kelimesinin ilk harfi olan dalın bulunduğu el yazısı bir devenin yanından hızla geçen köşeli bir araba resmedilmiştir. Resmin altında ise Arap harfleri ile Latin harflerinin arasındaki farkın deve ile otomobil arasındaki farktan daha büyük olduğu; devenin geriliği, otomobilin ise ileriliği/terakkiyi temsil ettiği belirtilmektedir.\nOsmanlı döneminde incelikli biçimde gelişen hat sanatının karşı kültür hareketinin miladı sayılabilecek harf devrimi sonrasındaki serencamına da değinen İrvin Cemil Schick, Türkiye’de seçkin bir zümrenin “mürteci” ve “çağdaşlık düşmanı” olarak suçlanmayı göze alarak hat sanatı başta olmak üzere Osmanlı döneminden kalan başka sanatların kıymetini bildiğini belirtmektedir. Tabii bu önem verme durumu hat sanatının resim niteliğinin abartılmasını, gösterge rolünün ise tümden yadsınmasını beraberinde getirmiştir. Arap harflerini okuyabilen ressam Nurullah Benk bile Kandinsky, Klee, Hartung, Miro, Herbin, Morellet gibi soyut ressamların Arap yazısından yeni bileşimler elde ettikleri üzerinde durarak, Arap harfleri ile yazılan yazıları okuyup anlamanın gerekli olmadığını, bu yazıların resim olan yönü üzerinde durmak gerektiğini belirtmiştir. Picasso’nun bir hat sanatı eserini görüp işte modern sanat budur türünden bir söz sarf ettiği ifade edilen bir söylenti de bu yaklaşımları pekiştirmek için kullanılmıştır. Dünyanın en büyük özel Osmanlı hat eserleri koleksiyonunu toplayan Şevket Rado ise bir kitabında Nurullah Benk tarzı bir yaklaşım ortaya koymaktadır: “\nYazı üzerine kurulmuş olduğu için uzun zaman harflere değerini vererek yazmaktan ibaret bir kaligrafi hüneri gibi görülen hat sanatı, bugün artık belli olmuştur ki aslında bin küsur yıl önce doğup tamamen mistik bir hava içinde gelişmiş büyülü bir resim sanatıdır. Yüzyıllar boyunca ekoller türetip büyük üstatlar yetiştirerek bugün hayranlıkla seyredilen boy boy şaheserler meydana getirmiş olan bu sanatı, günümüzde Batılı sanat münekkitleri de üzerinde ehemmiyetle durulması gereken bir soyut resim sanatı olarak kabul ediyorlar.\n”\nHat sanatının yazı boyutunun yadsındığı, resim boyutunun öne çıkarıldığı bu yeni görme biçimi bir yandan soyut sanatı Avrupa’dan önce keşfetmiş olmanın getirdiği Batı’dan önce ve daha Batılı olan bir Doğulu gururun yaratılmasını da sağlamıştır.\n80’lerden sonra ise yeni zenginleşmiş katmanlar için bir tür sınıf imleci olarak gündeme gelen hat sanatı özellikle laik koleksiyoncular için bir din meselesi olarak değil bir miras meselesi olarak öne çıkarılmıştır: “\nGörkemli bir maziye açılan bir kapıydı bu; fakirleşmiş aristokratlardan unvan satın alan zengin Avrupalı burjuvalardan bir farkları yoktu. Bu çok varlıklı koleksiyoncukların çoğunluğunun bu eserleri okumayı öğrenmeye zahmet etmemeleri de şaşılacak bir durum değildi kuşkusuz; bu şaşaanın tadını çıkarmakla meşgullerdi. Gerçekten de okumaya gerek kalmadan kendilerine özgü biçimleriyle kolayca ayırt edilebilen fermanlar ve hilyeler gibi hat türleri de birer ‘marka’, mükemmel birer toplumsal mevki sembolü haline geldi. Bugün bu tür eserlerin değeri müzayedelerde yüz binlerce doları bulabilmektedir.\n”\nKimi sanatçılar da post-modern tekniklerle eserlerine hat motifleri eklemeyi ihmal etmemişlerdir. Erol Akyavaş eserlerinde yer verdiği hat motiflerinden dolayı sanat hayatının en büyük ticari başarısını elde etmiştir. Ergin İnan, Süleyman Saim Tekcan gibi sanatçılar da bu yoldan gitmiş olsalar da bunların eserlerinin kesinlikle hat eserleriyle karşılaştırılamayacağı üzerinde duran Schick bunu şöyle açıklıyor: “\nBu sanatçıların çalışmaları halis hat eserleriyle asla karşılaştırılamaz. Yaptıkları, hattı her şeyden önce bir ‘doku unsuru’ olarak kullanmaktır: Nann Freeman, kanımca çok da yerinde bir biçimde, bu sanatçıların hattan yararlanmasının, kübist resimlerdeki gazete kolajına yakın durduğunu belirtmiştir. Kullandıkları metin bağlamdan kopuktur, görsel tertip gerektirdiği takdirde yazının ters yazılması işten bile değildir. Hat, bu sanatçıların elinde katıksız göstergeye/işarete indirgenmiştir. Ama görüntüsel değildir. Olsa olsa simgeye dönüşmüştür.\n”\nHatla akraba olan tezhip ve ebru gibi sanat dallarında da yeni bir katı biçimciliğin baş göstermesi bu yıllar değerlendirilirken üzerinde durulması gereken bir noktadır. Bu tutumun ardında yatan sebep ise üslupların, usullerin tekdüze bir gelişim seyri üzerinde evrildiğinin düşünülmesinden kaynaklanır. Hat sanatının bu yeni halinde birtakım gariplikler de ortaya çıkmıştır: “\nHat öğretiminde üstadın talebesine öğretimini tamamladığında ‘icazet’ adı verilen bir diploma vermesi âdettendir. Bu uygulama tarih boyunca ihtimamla tatbik edilmiş, bir elin parmaklarını geçmeyecek sayıda istisna dışında, icazet almamış talebelerin çalışmalarının altına ketebelerini koymalarına, diğer bir deyişle profesyonel hattat olmalarına izin verilmemiştir. Ebru sanatında ise hiçbir zaman böyle bir uygulama olmamıştır. (…) Durum böyle iken, geçtiğimiz on-yirmi yıl içinde bir kısım Türkiyeli ebru sanatçısı da bir ‘icazet’ geleneği icat etmiştir. Bu onlara, gitgide daha fazla rağbet gören ve dolayısıyla da merkezî denetimden uzaklaşan bir sanat üzerinde bir nevi nazari tekel kurma imkânı sağlamıştır.\n”\nBildiklerini yazıya bağlayarak mesrur olan İrvin Cemil Schick’in, Kelam-ı Kadim’i Allah’ın hilkatini izah eden bir metin olarak değerlendirdiği “İslam ve Metin” başlıklı yazısından bir alıntıyla bağlayalım yazıyı: “\nBir Müslüman elbette okuma yazma bilmeyebilir ama bir dinî kültürel sistem olarak\nİslam\n’ı, metin, yazma ve okuma edimlerini içermeyen bir şekilde tasavvur etmeye imkân yoktur.\n”\nİrvin Cemil Schick\nBedeni Toplumu Kâinatı Yazmak\nÇeviren: Pelin Tünaydın\n392 Sayfa\nİletişim Yayınları 2011",
  "crawled_at": "2025-06-02T10:26:33.995943"
}