{
  "id": "b2992be7-9d78-4aaf-b1a8-d8e047daee00",
  "title": "Kur’an’da Takva ve Fücur -İçimizdeki İslam ve İçimizdeki Şoför-",
  "author": "Fevzi Zülaloğlu",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/kuranda-takva-ve-fucur-icimizdeki-islam-ve-icimizdeki-sofor-6447yy.htm",
  "content": "İÇİMİZDEKİ İSLAM: TAKVA\nTakva kendini ve değer verdiklerini korumaktır.\n1\nTakva doğuştan gelen bir yetenektir. Bu yol azığımızı ta yaratılışın başında, Rabbimiz fıtratımıza yerleştirmiştir. Fıtrat yarmak, bir şeyi ortaya çıkarmak demektir. Mesela küçük bir çekirdek yarılır ve potansiyel olarak içinde taşıdığı ağacı ortaya çıkarır.\nBir savunma mekanizması olarak, “varlığını devam ettirecek potansiyel, imkân ve güce sahip olmak” anlamında, Allah Teâlâ sadece insanın değil, her varlığın özüne takvayı yerleştirmiştir. Hiçbir canlı takvadan mahrum bırakılmamıştır. Örneğin suda yaşayan kimi canlılar salgılarla, zehirli dokularla kendilerini düşmanlara karşı savunurlar. Akrep balığının takvası kendini mercan kayalıklarında kamufle edebilmesidir. Mürekkep balığının takvası renk değiştirebilmesi, palyaço balığının takvası derisinde taşıdığı zehirle düşmanlarını felç edebilmesidir. Yengece verilen takva ise kendini kuma gömerek koruyabilmesidir.\nTesbih böceğinin takvası kabuğunda taşıdığı zehirli salgılardadır. Arının takvası zehirli iğnesindedir. Yılanın takvası zehrinde ve ölü numarası yapabilme yeteneğindedir. Tavşanın takvası arka ayaklarının uzun olması, hızlı kaçabilmesi, ısırabilmesidir.  Timsahın takvası, kocaman ağzı ve dişlerindedir. Bukalemunun takvası araziye uyacak şekilde renk değiştirebilme yeteneğidir. Kirpinin takvası dikensi oklarındadır. Kanatlıların takvası gaga ve tırnaklarındaki savunma mekanizmasıdır.\nTüm varlık âlemi, bu savunma mekanizmalarını ve türlü nimetleri kendilerine emanet eden Allah Teâlâ’ya kendi dilince, kendine özgü bir şekilde teşekkür eder, tesbih eder:\n“…Göklerde ve yerde olan her şey O’nu tesbih eder/O’nun adına hareket eder, zira O’dur her işinde mükemmel olan, her hükmünde tam isabet eden.”\n(Haşr, 59/24)\n2\nBu ayetin rehberliğinde tabiata, kâinata bakan bir insanın tüm tasavvurlarını gözden geçirmesi gerekecektir. Örneğin, kuş familyasından duyduğu vak vak, gak gak, lak lak gibi seslerin aslında hak hak olduğu şuuruna kavuşacaktır.\n3\nGöklerde yerde ne varsa hepsi Allah’a secde eder. Her şey secde eder, secde etmeyen sadece kâfirlerdir; o halde kâfirler şey bile değildir.\n4\nTakva nedir, sorusunu Kur’an’a sorduğumuz zaman alacağımız cevaplar şunlardır:\n1- Takva İçimizdeki İslam’dır\n“Nefse ve onun yaratılış amacına uygun olarak tesviye edene yemin ederim ki, ona fücurunu ve takvasını ilham etmiştir.”\n(Şems, 91/7-8)\nTakva şeytani güçlere karşı değer verdiklerimizi koruyabilecek savunma mekanizması, güç kaynağıdır. Mü’minin şeytani güçlere, apaçık düşman olan İblis ve dostlarına karşı savunma mekanizması da takvadır. Yukarıdaki ayete göre takvanın zıt kutbunda fücur yer almaktadır. Şu dünya hayatımızda her ikisini de nefsimize yerleştiren Rabbimiz, bizi tercihlerimizle imtihan etmektedir: Hayat tarzımızı oluştururken, davranışlarımızı şekillendirirken, fücuru mu, takvayı mı esas alıyoruz?\nRabbimiz bizi yeryüzüne indirirken, başıboş ve düşman kuvvetlerine karşı savunmasız olarak göndermemiştir. Tüm canlılara kendini savunma mekanizması armağan eden merhameti sonsuz olan Rabbimiz, biz insanlara da gereken donanımı vermiştir. İşte her insanın fıtratındaki misak ile yeryüzüne indirilmesinin hikmeti de burada aranmalıdır.\n5\nAncak diğer canlılarda ömür boyu diri kalan takvanın serüveni insanoğlunda irade emanetinden dolayı farklı bir seyir izler. İnsanın takvası, ergenlik dönemiyle başlayan ağır sınavlarda alınan yaralar oranında zayıflar. Özünde diri kalsa bile, bilincinde ağır yaralar alan takvasından mahrum kaldığı için, insanların çoğunluğu ağır sınavlar karşısında bocalar. İnsanın takvası bilgisayardaki anti virüs programına benzetilebilir. Bir farkla; bilgisayarda anti virüs programı tüm donanım kurulduktan sonra atılır. İnsanın takvası ise fücura karşı ontolojik bir önceliğe sahiptir; donanımdan önce anti virüs programıyla yüklenmiştir. Bir başka deyişle her insan Rahim Üniversitesi Alak Fakültesi’nde rabbani bir terbiyeden geçerek, vahiy gibi yeryüzüne inzal edilir.\nFıtrat hanif olmayı “\nontolojik ilham\n”dan, daha doğmadan önce öğrenmiştir.\n6\nPeygamberimiz bir hadis-i şerifte fıtratın hanif olmasını şöyle tefsir etmiştir:\n“Her doğan çocuk İslam fıtratı üzere doğar. Ancak anası-babası onu Yahudi, Hıristiyan veya Mecusi yaparlar.” (Buhari)\n7\nBatıla, küfre, şirke karşı ilahi formattır takva. (En’am, 6/79) Eğer takvaya insan sadakatte bulunmaz ise fıtratı bozulur; fıtratı bozulanların hayat tarzı ve ameli ise fesatçılık olur. (Bakara, 2/205) Bu bozulmayı “\nÂdem’in iki oğlu\n”nu beyan eden kıssada görüyoruz. Âdem’in iki tür evlâdı vardır. Birincisi içindeki takvasını koruyanlardır. İkincisi ise içindeki şoförün, şeytanî güçlerin arabasına binenlerdir.\nKıssaya göre, kılavuzu “\nhanif fıtrat\n” olmayanın kılavuzu karga olur. (Maide, 5/27) Çünkü Allah muttakilerin kurbanını kabul eder, muttakilerin yakınlaşma çabasını kolaylaştırır, destekler. Takvayı değil de fücuru kılavuz edinen insanlar, Kur’an’ı ahlak edinmedikleri için, şer güçlerin gücüne güç katarlar. “\nKılavuzu karga olan Kabiller\n” yaşatmaya değil, öldürmeye şartlanmışlardır.\nYüreğindeki takvayı koruyup güçlendirenler ise nefsinin fücur boyutundan gelen bitmek bilmez geçici ve süflî arzuların peşinde sürüklenmezler, Allah’a karşı küfran değil, şükran duygusu içinde hareket ederler. Şükran şuuru, nimetlere karşı nankörlük etmeden onlardan yararlanmayı gerektirir, sürekli şikâyet ederek olumsuz tarafından yaklaşmayı değil. Küfranı tercih edenler ise Nimetullah’ın, Lütfullah’ın asıl kaynağını unutur, görmezden gelirler.\nYüreğine takvayı yerleştirenler ahret bilinci ile hareket ederler. Her şeyin bir başlangıcı, süreci ve sonu vardır. Dünya nimetlerinden yararlanır ama onların müptelası olmaz. Yüreğine takvayı yerleştirenler alçak dünyanın alçaklıklarına karşı Allah’a sığınır, O’nun huzurunda alçak gönüllü bir duruş sergilerler. Yüreğine takvayı yerleştirenler dünyanın fitnelerinden şikâyet etmez, onları bir imtihan olarak değerlendirir, fitneden helak olarak değil yücelerek çıkılabileceğinin şuurundadırlar. Yüreğine takvayı yazanlar, muttaki olmak için bahane arar; mutsuz, bedbaht duruma düşmek için değil.\nYüreğine takvayı yerleştirenler, toprakları değil, yürekleri fethetmek için yola çıkarlar. Bilirler ki, yürekleri fethedemeyenler toprakların işgalcisidirler. Yüreğine takvayı yerleştirenler acele etmez, sabırlı davranır. Önce düşünür, gözden geçirir, çevreyi hesaba katar. Niçin beklediğini bilir. Yoğurduğu hamur olgunlaşmadan fırına vermez; zamanı gelmeden tohumu toprağa atmaz; olgunlaşmadan ekini biçmez.\nİçimizdeki takvanın içimizdeki şoför olan fücura karşı takviyesi takvayı güçlendirmenin yollarını öğreten ilâhî vahiyle, yani Kur’an ile mümkündür. Yüreğine takvayı yerleştirenler, karar verirken nefsinin fücur boyutunu göz önünde tutar, etkisinden uzak durarak “\nberaat bilinci\n” çerçevesinde karar verirler.\n2- Takva Takiyyedir\nAynı kökten, aynı aileden olan “\ntakiyye\n” de takvanın boyutlarından biridir. İki yüzlülük, münafıklık, yalancılık değildir. Eğer başka yol kalmadıysa kendini ve imanını koruma şeklidir. Kâfirlerin bela ve tuzaklarına karşı, bir savunma biçimidir. (Âl-i İmran, 3/28)\n3- Takva İçimizdeki Elbisedir\nYüce Allah’ın değer verdiği, insanların cinsiyeti, rengi, dili değil, yüreğinde taşıdığı takvaya uygun ameller yapıp yapmadığıdır. Salih ameller ise ancak ‘\ntakva elbisesi\n’yle yapılabilir. (A’raf, 7/26) Dışımızda hangi kıyafeti taşırsak taşıyalım, asıl olan içimizde taşıdığımız kıyafettir. Çünkü bizi şeytani güçlere karşı koruyacak olan tanklar, toplar, tüfekler değil takva elbisesidir. Eğer bu elbiseden yoksun kalırsak, kendimizi şeytani güçlere karşı çıplak, savunmasız hissederiz. Tıpkı “\nbabamız\n” Âdem’in ve eşinin hissettiği gibi… (A’raf, 7/22-27)\n4- Takva Sıbğatullah’tır\nAllah’ın boyasıyla boyanmaktır. İçimizi Allah’ın boyasıyla boyamak, bütün hücrelerimize takvayı yedirmektir. (Bakara, 2/138) Çünkü takva tüm hücrelerimizin manevi boyası, salih amellerimizin güç kaynağı, sahih eylemlerimize rengini veren meşruiyet sebebidir. Allah’a ve O’nun dinine olan sevgi, bağlılık, sadakat olmadan yeryüzüne iman tohumları olan salih ameller ekilemez.\nKendini ve çevresini Allah’ın boyasıyla boyayan muttakiler Allah’ı severler. Allah da Sıbğatullah’a sahip çıkan muttakileri sever:\n“Kim taahhütlerine sadık kalır ve takva sahibi olursa, iyi bilsin ki Allah muttakileri sever.”\n(Âl-i İmran, 3/76)\n8\n5- Takva Teslimiyettir\n“Ey iman edenler! Allah’a karşı takvalı olunuz! Ölüm size gelip çatmadan önce O’na kendinizi kayıtsız şartsız teslim etmeye bakınız!”\n(Âl-i İmran, 3/102)\nİslam’ımızı, Allah’a olan teslimiyetimizi, iman ahdimizi ancak bu manevi güç kaynağını sağlam tutarak koruyabiliriz. Takva ve İslam bize ölmeden lazım olan içimizdeki manevi güç kaynağıdır. Biz mü’minler için şu dünya yolculuğumuzda bedenimiz için ekmeğimiz, aşımız ne ise manevi tekâmülümüzde en önemli yol azığımız da takvadır. Mü’min emanete ihanet etmeyen insandır. Takva da nefsimizle birlikte bize emanet edilmiştir. Doğuştan fıtratımızla birlikte emanet edilen takva bir imtihan vesilesidir.\n6- Takva Zekâttır; Fücurdan Arınma Çabasıdır\nHz. Meryem takvanın bir kadında tecessüm etmiş iffet modelidir. (Meryem, 19/13) Kadınlarda Meryem (a), erkeklerde Hz. Yusuf (a) içindeki şoföre rağmen takvaya yaslanmayı başarmış ve âlemlere örnek olmuşlardır.\n7- Takva İhsan ve Sadakattir\nİman ve ihsan takvanın meyveleridir. Önce takva sonra iman ve ihsan gelir. Takva imanın motor gücü, iman takvanın güvenlik şemsiyesidir:\n“İman edip salih amel işleyenler, Allah’a karşı takvalı oldukları/saygıda kusur etmedikleri, iman edip ıslah edici işler işlemeye devam ettikleri sürece, haram kılınmadan önce tattıklarından dolayı sorumlu tutulmayacaklardır. Yeter ki Allah’a saygıda ve iyilik yapmada kararlı olsunlar. Zira Allah Muhsinleri/iyiliği hayat tarzı edinenleri sever.”\n(Maide, 5/93)\nMuttakiler ihsanı esas alıp, imanlarına olan sadakatlerinden ayrılmadıkları, ilahi vahyin yeryüzünde yürüyen şahitleri oldukları için cennette istedikleri her şey vardır. (Zümer, 39/33-34)\nİman sözleşmesine sadakat için sabır, direnmek, tahammül etmek şarttır. Takvayı kalbine yazmış, yürüyen Kur’an olmayı başarmış bir mü’min öfkesini kontrol edebilir. Gerçek kahramanlık nefsinin egemenliğinde olan değil, ona hâkim olmayı, onu hikmetle tezyin etmeyi başarabilmektir. Peygamberimiz bu hususu bir hadisinde “Gerçek pehlivan, güreşte rakibini yenen değil, öfke esnasında ona hâkim olandır.” diyerek tefsir etmiştir.\n9\nİman sözleşmesine sadakat ve bağlılık gösteren muttakiler, suç işlemeyi bir hayat tarzı haline getiren mücrimlerden uzak durur, onların pisliklerinden hicret ederler:\n“O gün gelince O rahmet kaynağının huzurunda, muttakileri ağır konuklar olarak toplayacağız. Fakat günaha gömülüp gitmiş olan mücrimleri bir sürü gibi cehenneme doğru süreceğiz. O rahmet kaynağıyla yaptığı iman sözleşmesine sadık kalanlar dışında, hiç kimse şefaate nail olamayacaktır.”\n(Meryem, 19/85-87)\nEmri bi’l-ma’ruf nehyi ani’l-münker de muttakilerin iman ahdine sadakatlerinin bir yansımasıdır. (Bakara, 2/180) Takvadan neşet eden ameller muttakileri maymunlaşmaktan korur. Çünkü içindeki takvayı koruyanı, Yüce Allah takva ile korur. Öte yandan\niman\nda pazarlık yapan, gereğini salih amelleriyle ortaya koymayanlar, zamanla maymunlaşırlar. (Bakara, 2/65-66)\n8- Takva ‘Birr’de Teavündür\n“...Sizi Mescid-i Haram’dan alıkoyanlara hıncınız, onlara karşı saldırganlık yapmanıza yol açmasın, birr/erdem ve takvada birbirinizle dayanışma içinde olun, günahkârca kötülük ve düşmanlıkta değil. Artık takvalı olun. Çünkü Allah’ın cezası pek çetindir.”\n(Maide, 5/2)\nYardımlaşmanın ekseni birr ve takvadır. İyiliği şiar edinen mü’minler birr ve takva ekseninde birbirleriyle yarışırlar. İmandan sonra muttakilerin kalbi birr/iyilik için atar, iyilik yapmayı bir hayat tarzı haline getirerek yaşarlar. Birr; Allah’a, ahirete, meleklere, kitaplara, peygamberlere iman etmektir. Daha sonra da bu imanın doğal bir sonucu olarak, yetimlere, yakınlara, düşkünlere, yolda kalmışa, istemek zorunda kalanlara, sevdiklerinden infak etmektir. Ayrıca namazı dosdoğru kılmak, zekât vermek, sözünde durmak, sıkıntı, hastalık ve cihad esnasında başa gelen zorluklara sabretmek, yılmayıp direnmektir. (Bakara, 2/177)\nBozgunculuğa karşı ıslah etmeyi hayat tarzı haline getiren muttakiler genişliği gökler ve yer kadar büyük olan cennetler ve Allah’ın rızası, mağfireti için birbirleriyle yarışırlar. (Âl-i İmran, 3-/114-115, 133) Birr’e iman eden, salih amellerle imanlarını takviye eden muttakiler, hayatlarıyla misaklarına ve ahitlerine bağlılıklarının şahidi olurlar. (Meryem, 19/96-97) Bu şahitlik gizli fısıldamanın dahi ölçüsünü ihtiva eder. Gizli fısıldamanın da esası da takvadır; ancak böyle bir meşruiyeti varsa gizli fısıldama uygun olur, yoksa haram olur. (Mücadele, 58/9)\n9- Takva Adaletin Teminatıdır\nTakva kılı kırk yararcasına adaleti sağlamayı temin eden üstün bir manevi değerdir. Öyle ki, muttaki mü’min bir kimseye, bir topluluğa buğzu olsa da onu adaletsizlikten, zulümden alıkoyar:\n“Siz, ey iman edenler! Allah için, hakkı ayağa kaldırarak adaletin timsali olun ve birilerine olan nefretiniz sizi adaletten sapmaya sevk etmesin! Âdil olun; bu, takvaya daha uygundur. Artık Allah’a karşı takvalı olun/sorumluluğunuzun bilincinde olun! Şüphe yok ki Allah bütün yaptıklarınızdan haberdardır.\n(Maide, 5/8)\nTakva adaleti temin eden kalpteki en üstün duygudur. Allah yolunda harcama yaparken cimrilik etmemek, hatta kendi haklarımızdan vazgeçmemizi sağlayan üstün bir duygudur. (Bakara, 2/237)\nMuttakiler hak ve adalet için mallarıyla canlarıyla cihad eder, ellerindeki tüm imkânları Allah yolunda seferber ederler. (Tevbe, 9/36, 44, 123)\nAllah muttakilerin, muttakiler Allah’ın velisidir;\n10\ndünyada ve ahirette Allah muttakilerle beraberdir. Takva Allah’ı ve mü’minleri dost edinmeyi gerektirir; imanımızı ve Müslümanlığımızı korumak ancak böyle bir güç birliğiyle mümkündür. (Âl-i İmran, 3/28)\nDostu Allah olana kim ne yapabilir ki? Öte yandan dostluğunun harcını takva ile karmayan kâfirler, dünya ve ahrette birbirlerini hemen satışa getirir, arkadan hançerlerler. (Zuhruf, 43/67)\nMuttakiler hukuka riayet ederler. Allah’ın insanlar üzerindeki hakkı olan haram aylarla (Zilkade, Zilhicce, Muharrem, Recep) hukuka muttakiler riayet eder, korurlar. (Bakara, 2/194; Tevbe, 9/36) Allah’ın dostları oldukları için, evliya oldukları için eşkıyaya karşı Mescid-i Haram’ı ve oradaki şiarları korur, oraya canı gönülden hizmet ederler. (Enfal, 8/34)\nZaten takva korumak değil midir? Bu hukuku korumak, haccı korumak, haccın kıyamete kadar yaşama hakkını korumaktır.\nAdalet ekseninde birlikte yaşama sorumluluğundan dolayı, muttakiler evlenme-boşanma hukukuna da riayet ederler. (Bakara, 2/241)\nEğer kurumlarımızın manevi harcı takva olmazsa, mü’minler adaleti sağlayamazlar. Bu nedenle kurumlarımızın temellerine, harcına, duvarlarına ve tavanlarına sindirilmiş olmalıdır. Peygamberimiz ilk Cuma namazını kıldığı Küba Mescidi’ni ve Mescid-i Nebi’yi takva ile harmanlamış, bunların duvarlarına koyduğu harcını takva ile, gönlünü manevi kirlerden arındıran mutahhar mü’minlerle birlikte karmıştır. (Tevbe, 9/108-109)\nBiz mü’minler hayatı takva üzerine bina etmek durumundayız. Yaptığımız işleri takva ekseninde yapmamız gerekir. Takva sahibi olmak mutahharûndan olmayı gerektirir. Yani hevayı ilah edinmekten, kinden hasetlikten, zulümden kalplerimizi arındırma gayreti içinde olmaktır. İşte Allah kendisini arındıran, çevresini ıslah eden, yaptığı her işi takva ile harmanlayan muttakileri sever.\n10- Takva Sünnetullahın Hidayet Yasasıdır\n“Elif-Lâm-Mim. İşte kendisi hakkında hiçbir şüpheye yer olmayan bu ilâhî kelam, takva sahipleri için bir hidayet rehberidir. O hidayete erenler ki, idraki aşan hakikatlere bütünüyle iman ederler, namazı istikamet üzere kılarlar, kendilerine lütfettiğimiz şeylerden harcarlar. Ve onlar sana indirilene iman ederler, senden önce indirilenlere de. Ahiretin varlığına dair ilâhî bilgiye mutmain bir kalple inanmışlardır. İşte onlar Rablerinden gelen kusursuz bir rehberliğe tabidirler ve işte onlar, evet onlardır sonsuz kurtuluşa erenler.”\n(Bakara, 2/1-5)\nHidayete erişmenin ön koşulu takva sahibi olmaktır. Hidayet de takvanın bir ödülüdür. (Muhammed, 47/17)\nKur’an takva sahipleri için hidayet, mev’iza, öğüttür. (Âl-i İmran, 3/138; Maide, 5/46; Nur, 24/34; Zümer, 39/57; Hakka, 69/48) Kur’an’ın âlimi olabilmek için muttaki olmak şarttır. (Fatır, 35/28) Kur’an’ı kıraat ederek, iyiyi kötüden, hakkı batıldan ayıracak bir yetenek olan Furkan’a sahip olmak ancak muttakilerin elde edebileceği bir payedir. (Enfal, 8/29)\nKur’an sıradan bir kitap olmadığı için, kıraat esnasında kişinin ahlaki duruşu çok önemlidir. (Zümer, 39/9) Kur’an’ın herkese hidayet etmek, herkesi aynı bilinçle donatma, herkese aynı nesnel anlamı verme garantisi yoktur. (Naziât, 79/45) Kur’an iman edenlerin imanı, kâfirlerin küfrünü artırır. (Tevbe, 9/37, 124-125) Kur’an mü’minlere şifa, kâfirlere hüsran/ebedi iflastır. (İsra, 17/82)\nAllah’a güvenmenin, dayanmanın imkânı takva ile mümkündür; Kur’an’ın yükleyeceği ağır sorumluluğu da ancak muttakiler kaldırabilirler. (Müzzemmil, 73/1-5)\nSünnetullahın devamlılık yasalarına göre, sorumluluktan kaçmayan, sorumluluk bilinciyle yeryüzünde yaşayan mü’minlere Allah Teâlâ\nsekîne\nindirir. (Fetih, 48/26) Sorumluluğa talip olanlar için bir ödül olan\nsekîne\n, kalplere huzur, güven sağladığı için, tırmanması zor olan sarp yokuşlar, muttakilere düz bir yol gibi gelir.\nİÇİMİZDEKİ ŞOFÖR: FÜCUR\n“Ve sûr’a üfürülecek: İşte bu, tehdit günüdür. Herkes, kendisiyle birlikte bir sürücü/şoför ve tanık bulunduğu halde gelir.” (Kaf, 50/20-21)\n“Sâik”\nkelimesi Arapçada “süren, sürükleyen, sürücü” anlamına gelir. İnsanı ilahi rahmetten alıp, gazaba, daha sonra da cehennemin sonsuz azabına sürükleyen duyguların tümüne Kur’an’da fücur denilmektedir. Fücur, içimizdeki şofördür; şeytanın dışarıdan çağrılarının etkili olması bu potansiyelin harekete geçmesine bağlıdır:\n“Nefse ve onun yaratılış amacına uygun olarak tesviye edene yemin ederim ki, ona fücurunu ve takvasını ilham etmiştir.”\n(Şems, 91/7-8)\nTakva da fücur da insanın özünde yer alır. Ancak takva aslî, fücur arızîdir. “Fücur nedir?” sorusunu şöyle de sorabiliriz: “Takva ne değildir?”\n1- Takva Fücur Değildir\nF-c-r’dan türetilen kelimeler doğmak ve doğurmak, fışkırmak ve fışkırtmak, yarmak ve yarılmak, akmak ve akıtmak, karışmak ve karıştırmak gibi anlamlara gelmektedir. İnsanoğluyla ilgili olarak fücur, “içe doğuş”tur. Bu kökten türeyen kelimeler insan dışındaki varlıklara nispet edildiğinde fiil olarak kullanılırken,\n11\ninsan için hep isim olarak kullanılmıştır.\n12\nÇünkü insan özne olmak için yaratılmıştır. Eğer iradesini doğru kullanmaz, içindeki şoför olan fücurun peşinden sürüklenirse özne olmaktan çıkar, nesneleşir. Bu da onu bayağılaştırıp\n“esfele sâfilîn”\nuçurumundan aşağı yuvarlanmasına sebep olur. (Tin, 95/5)\nFücur insan dışındaki varlıklar için olumlu iken insana nispet edildiğinde olumsuzdur. Çünkü akmak, doğmak, karışmak iradesiz bir eylem olarak nehirler, gök cisimleri vb. için olumludur. Fakat irade emanet edilmiş bir varlık olan insan için “\ngünah denizinde boğulmak, günah deresinde akmak, günah doğurmak, günahtan doğmak\n” onurlu bir hal değildir. Mastar, isim ya da fail kalıbında geçmesinin hikmeti şu olabilir: Bilerek, isteyerek fücuru tercih edenin tüm hücreleri suça keser. Çünkü günah, günahın paratoneri gibidir; birbirini besler büyütür. Sonunda takva yerine fücuru tercih eden “fena fi’l-fücur” olur, suç ve günah bataklığında çırpındıkça batar.\nİnsana yakışan kendi fiillerinin öznesi olmaktır; şeytani fiillerin nesnesi olan insanlar, fail olmak varken meful, kuşatan olmak varken kuşatılan, belirleyen olmak varken belirlenen olur çıkar. Takvayı tercih etmek varken fücuru tercih eden insan sıradan, basit bir dere gibi, iradesiz bir gök cismi gibi edilgen, şahsiyetsiz bir varlık olur. Sonuç olarak fücura kesen, fücurda kaybolan insan, günah doğurur, günahtan fışkırır, günah fışkırtır, günahtan akar, günah akıtır, günaha karışır, günah karıştırır.\n2- Takva İnfitar Değildir\nİnfitar fıtratı tersine çevirmektir. Fıtratta takvanın fücura ontolojik önceliği vardır. Çünkü aslî olan takva, arızî olan ise fücurdur. Takvaya yaslanarak\nebrar\n’dan olmak fıtratın gereğini yerine getirmektir. İnfitar ile fıtratı tersine çevirerek\nfüccar\n’dan olmayı tercih edenlerin hazin sonu ise cehennemdir. (İnfitar, 82/14)\n3- Takva Fâcirlerden Olmak Değildir\nKalplerini karartan, gönüllerini karanlığa boğan, karanlık işler çeviren fâcirler, ebedi hakikat olan ilahi vahye\n“esâtîr”\ndiyerek\nmutaffifîn\n’den olmayı tercih etmişlerdir. Adalet ekseninden ayrıldığı için\nmutaffifîn\nolanlar; eksik ölçen, eksik tartan, eksik anlayanlardır. Azgın ve günaha batmış bir hayat sürdürmelerinin sebebi,\nyevmun azîm/büyük gün\nolan kıyamet gerçeğinden gafil yaşamalarıdır. Dünyadan elde ettikleri sözde kazançları ve elde ettikleri geçici mevzilere aşırı bağlılıkları nefisteki takva yeteneklerinin dumura uğramasına, kalplerindeki duyarlılığın yok olmasına sebep olur. Sonuç, karanlığa hapsolmaktır. Fâcirlerin amelleri “\nsiccin\n”de, bir tür hapishane olan, “aşağıların aşağısına yuvarlanmak” anlamına gelen cehennemde tutulur. Kötü amellerinin sicil arşiviyle karşılaştığında ise iş işten geçmiş olacaktır. Öte yandan füccâr’ın süslediği günahlara aldanmadan ebrâr’dan olmayı tercih eden muttakilerin salih amellerinin arşivi mukarreb meleklerin şahitliği ile siccin’de değil illiyyûn’da, yücelerde tutulur; ilahi rıza ve cennet gibi yüce makamlara erişirler. (Mutaffifîn, 83/7)\nHayatın anlam ve amaçtan yoksun olmadığı gerçeğine göre yaşayan muttakilerin imanları mübarek, amelleri de mübarektir. Diğer yandan, hayatın anlam ve amaçtan yoksun olduğunu zanneden fâcirlerin amelleri imandan yoksun olduğu için bereketten, kevserden yoksundur. Diğer yandan hayatın anlam ve amaçtan yoksun olduğunu zanneden, fücuru bilerek tercih eden, hakikatin üstünü örten insanlar, hakikat yokmuş gibi gaflet içinde yaşamaya başlar ve böylece küffardan olurlar. Küffar ise eline fırsat geçince karada ve denizde, elinin ulaştığı her yerde fesat eker, fesat biçer; içindeki takvaya rağmen sonunda bozgunculuğu hayat tarzı haline getirdiği için, fesattan hoşlanan müfsitlerden olur çıkar. (Sa’d, 38/28)\nKıyametin varlığına, ahirete iman etmek içimizdeki takvayı güçlendirir. Hesap, kitap yokmuş gibi yaşamak ise takvayı zayıflatır. Takvanın üstünü örten, ondan yararlanmayan insanlar kıyamet gerçeğine rağmen fücur yapar, bir eylem biçimi olarak suç işlemeyi tercih ederler. (Kıyamet, 75/5)\nDünyada haksız kazanca dayalı geçici menfaatlerle sevinip gülmeyi tercih eden kâfirlerin ve fâcirlerin kıyamet günü yüzleri gülmeyecek, sevinmeyecekler. Aksine içlerindeki takvanın üstünü küfürle örttükleri için, yüzleri toz içinde kalacak ve karanlığa boğulacaklardır. (Abese, 80/42)\nDalaletin sonucu fücur ve küfürdür. Fücur ile küfür birbirini besler; kâfirler fâcirdir, fâcirler kâfirdir. Bu nedenle Hz. Nuh (a), tüm hücreleri küfre ve fücura kesen zalimlerin helâk edilmesi için kahhâriye duası etmiştir:\n“Nuh şöyle dedi: Ey Rabbim! Yeryüzünde kâfirlerden hiçbirini bırakma! Çünkü sen onları bırakırsan kullarını hidayetten uzaklaştırır, dalalete düşürürler. Kâfirler ancak kâfir ve fâcir doğururlar.”\n(Nuh, 71/26-27)\n4- Takva Şekavet Değildir\nTakvanın zıddında yer alan kötü huylardan biri de şeka’dır. Bir başka deyişle eşkıyalıktır. Eşka, ittika’nın tersidir. Takva sahibi olan mü’minler, “eşkıya”ya karşı “evliya”dırlar. Allah’a ve birbirlerine dost olan mü’minler, içlerindeki takvayı salih amellerle arınarak korur, zekâtı samimiyetlerine şahit kılarlar. (Leyl, 92/17)\n5- Takva İstiğnâ, Tuğyan ve İstikbar Değildir\nTakva iman ile beslenirken, fücur kibir ve istiğna ile beslenir. Tuğyan Allah’ın tayin ettiği eksenden çıkmak, yatağını değiştirmektir. Tuğyanın sebebi istiğna, istiğnanın sonucu tuğyandır. İlk vahyin mesajlarında, muttaki ve müstağni olmak üzere iki tip insandan söz edilmesi tesadüfî değildir. (Alak, 96/7-12)\nİstiğna bir dalalet sebebidir. Kur’an’ın istiğna eken, kibir ve tuğyan biçen zalimlere hidayet garantisi yoktur, (Müddessir, 74/56) onların hidayete erişebilmesi için takvayı ilke edinmeleri gerekir; ancak hidayet yasalarına göre arınma niyeti taşımadan da takva sahibi olunamaz. Takva sahibi olmak için ise kişinin kendisine ve çevresine zulüm yapmasına sebep olan kibir ve istiğnadan vazgeçmesi gerekir. (Cuma, 62/5)\nGüzel Akıbet, Mutlu Son Muttakiler İçindir\nHangimiz daha güzel iş yapacak diye hayatı yaratan Rabbimiz, bizi imtihan etmektedir. Kalplerimizi de Allah Teâlâ takvasını korumuş mu diye her an imtihan eder. Kalp takvayı korursa takva da kalbi günahlara karşı korur. İlahi mağfiret, arınma ve büyük, kesintisiz ödül takvasını koruyup güçlendirenler içindir. Allah’ın değer verdiği cinsiyetimiz, rengimiz, tipimiz değil, en çok takvalı olmamızdır. Takva yarışının birincileri en çok ikrama mazhar olacaklardır:\n“Ey insanlar! Sizi bir erkek ve bir dişiden yaratan biziz. Derken sizi kavimler ve kabileler haline getirdik ki, tanışabilesiniz. Elbet Allah katında en üstün olanınız, takva sahibi olanınızdır. Şüphe yok ki, Allah her şeyi bilir, her şeyden haberdardır.”\n(Hucurat, 49/13)\nGüzel akıbet, namaza sabırla devam eden, rızık endişesi sebebiyle namazı, zekâtı ve salih amelleri terk etmeyenler içindir:\n“Öyleyse yakınlarına namazı emret ve sen de bunun üzerinde kararlı ol! Biz senden rızık istemiyoruz. Seni biz doyuruyoruz ve güzel akıbet/mutlu son, takva sahipleri içindir.”\n(Taha, 20/132)\n13\nİhsanı bol, rahmeti herkesi ve her şeyi kuşatan Rabbimiz, dünyada hasenatı, ahirette ise hayrı muttakilere vaat etmiştir. (Nahl, 16/30-31)\nCennetin varisi, takva sahibi olan, içindeki İslam’ı koruyup dışındaki İslam’la takviye eden mü’minlerdir:\n“Orada mutluluk tebriki dışında asla boş bir söz işitmeyecekler ve onlar orada sabah akşam rızıklandırılacaklar. Takva sahiplerini mirasçı kılacağımız cennet işte budur.”\n(Meryem, 19/63)\n14\n“…Rabbimiz! Bize göz aydınlığı olacak eşler ve nesiller ver ve bizi muttakilere önder eyle!”\n(Furkan, 25/74)\nFücurun değil takvanın peşinden gidenlere selâm olsun! Fücurunu takvasına kurban edenlere selam olsun!\nDipnotlar:\n1-V-q-y’den takva; korumak, muhafaza etmektir. Korumak, muhafaza etmek anlamında geçen ayetler için bkz: Bakara, 2/201; Âl-i İmran, 3/16, 191; Nahl, 16/81.\n2-Her varlığın kendine özgü takvası vardır. Akıl sahipleri için gökler ve yer ayetlerle doludur. Bkz: Âl-i İmran, 3/189.\n3-Kur’an’da kuş sürülerinin namazından söz edilmektedir. Bkz: Nur, 24/41.\n4-Secde şekilleri değişik olsa da tüm varlıklar ilâhi yasalara boyun eğen yaşam tarzlarıyla Allah’a secde etmektedirler. Bkz: Ra’d, 13/15; Nahl, 16/49; İsra, 17/44; Hacc, 22/15.\n“Bulutları o sevk ettiği gibi, yol haritası ve gök sofrası olan vahyi de O sevk eder.”\nİslamoğlu Mustafa,\nHayat Kitabı Kur’an\n, s. 689, Düşün Yayıncılık, İstanbul, 2008.\n5-Her insan Yaratıcıyla sözleşmeli olarak dünya hayatında yaşamaya başlar. Bkz: Bakara, 2/27; A’raf, 7/172; Ra’d, 13/20-25.\n6-Fıtratın hanif olarak formatlanması hakikatinden söz eden ayetleri karşılaştırmak için bkz: En’am, 6/79; A’raf, 7/172; Rum, 30/30; Şems, 91/7-8 vd.\n7-Buhari,\nCenaiz\n, 80.\n8-Muttakiler Allah’ı, Allah da muttakileri sever. Krş: Tevbe, 9/4, 7; Meryem, 19/96-97.\n9-Abdullah İbn Mesûd’un anlattığına göre Peygamberimiz şöyle buyurmuştur: “Aranızda pehlivan kime dersiniz? ‘Kendisini erkeklerin yenemediği kimseyi pehlivan sayarız.’ diye cevap verdiler. Peygamberimiz: ‘Hayır, gerçek pehlivan rakibini yere çalan değildir. Lakin gerçek pehlivan kızgınlık anında kendini tutan (öfkelendiğinde nefsine hâkim olan) kimsedir.’ buyurdular.” (Buhâri,\nEdeb\n, 102; Müslim,\nBirr\n, 30; Ebu Davud,\nEdeb\n, 102;\nMüsned\n, 1/382, 5/367, 2/236, 268, 517;\nMuvatta\n,\nHüsnu’l-Hulûk\n, 12.)\n10-Muttakilerin dostu Allah, Allah’ın dostu muttakilerdir: Bakara, 2/194; Tevbe, 36, 123; Casiye, 45/19.\n11-F-c-r’dan türeyen fiiller tabiata ve kâinata nispet edilir. Bu ayetlerin tümünde fail değil, fiil ya da mastar kipinde gelmiştir. Özne kipinde gelmemesinin hikmeti, aşağıda örneklerini sıraladığımız varlıkların iradeli olmayışıdır; bir başka deyişle; onlar, özne değil nesnedir.\n“Taştan on iki pınar fışkırdı.”\n(Bakara, 2/60)\n“Taşlardan nehirler fışkırır.”\n(Bakara, 2/74)\n“Güneşin doğuşu”\n(Bakara, 2/187)\n“Fecrin/sabahın Kur’an’ı”\n(İsra, 17/78)\n“İki bahçe arasında nehirler aktıkça aksın!”\n(İsra, 17/91)\n“İki bahçenin ortasında ırmak akıttık.”\n(Kehf, 18/33)\n“Sabah namazı vakti”\n(Nur, 24/58)\n“Orada kaynaklardan su fışkırttık.”\n(Yasin, 36/34)\n“Yerden kaynaklar fışkırttık.”\n(Kamer, 54/12)\n“Onu istedikleri yere akıttılar.”\n(İnsan, 76/6)\n“Denizler birbirine karıştığı vakit…”\n(İnfitar, 82/3) Dikkat edilirse, doğuş anlamına gelen fecr ile fücur aynı köktendir. Öyleyse, “Fücur içe doğuştur.” dersek yanılmış olmayız.\n12-Fücur’un mastar ve isim olarak insana nispet edildiği ayetler şunlardır: Sa’d, 38/28; Nuh, 71/27; Kıyamet, 75/5; Abese, 80/42; İnfitar, 82/14; Mutaffifîn, 83/7; Şems, 91/8.\n13-Güzel akıbet, nihai güzellikleri Rabbimiz muttakilere vaat etmiştir: A’raf, 7/128; Hud, 11/49; Kasas, 28/83; Sa’d, 38/49; Zuhruf, 43/35; Duhan, 44/51; Nebe, 78/31.\n14-Cennet ve ilahi rıza muttakiler içindir: Ra’d, 13/35; Hicr, 15/45; Furkan, 25/15; Şuara, 26/90; Muhammed, 47/15; Kaf, 50/31; Zariyat, 51/15; Tur, 52/17; Kamer, 54/54; Kalem, 68/34; Mürselat, 77/41.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}