{
  "id": "6f2e6cb5-1075-4f54-8baa-85cbc49c62df",
  "title": "Zülkarneyn Kıssasının Kur’an Perspektifinden Anlaşılması -3",
  "author": "Cengiz Duman",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/zulkarneyn-kissasinin-kuran-perspektifinden-anlasilmasi-3-6348yy.htm",
  "content": "Zülkarneyn’in Kur’an’da Anlatılan Vasıfları\n1- Sebep (Yol/Menzil) Bilgisi\nKehf Suresi 84-85. ve 89-92. ayetlerinde geçen ve Zülkarneyn'in en temel yeteneğini ifade eden oluşturan\n‘sebep’\nkelimesi hakkında Ragıp el-İsfahani “kendisiyle bir amaca ulaşılan her şey” demektedir.\n1\nMukatil, bunu biraz daha açmış, “arzın menzili, konakları, menzil bilgisi”\n2\nşeklinde anlamlandırmıştır. İbn Abbas da bunun menzil anlamına geldiğini söylemiştir. Mücahid ise doğu ve batı arasında bir konak diye tefsir etmiştir.\n3\nNitekim yeryüzünün çeşitli yönlerine doğru seferler düzenleyen Zülkarneyn'in bu gücü ve başarısı; Allah'ın ona bahşettiği arz üzerindeki yolların bilgisine vakıf olması ve bu bilgiyi kullanarak, güçlerini istediği mıntıkalara intikal ettirebilmesidir. Takdir edilmelidir ki engin yeryüzü coğrafyasında uzun mesafelerde, gittiği bölgelere egemenliğini kabul ettirecek kadar ordu intikal ettiren, onları yedirip içirebilen, geri dönüşlerini sağlayabilen bir yöneticinin engin bir bilgi ve donanım sahibi olması gereklidir. Onun bu bilgisini ifade eden ayetler bunu\n‘sebep’\nolarak tavsif etmektedir.\n“Ona, ulaşmak istediği her şeyi elde etmenin sebebini öğretmiştik. O da o işin sebebine sarılıyordu.”\n4\nİbn Kesir\n‘sebep’\nkelimesi hakkında şu yorumu yapmaktadır: “İbn Abbas, Mücahid, Said İbn Cübeyr, İkrime, Suddî, Katâde ve Dahhâk ile başkaları bu yolun, ilim anlamına geldiğini söylemişlerdir. Ayrıca Katâde der ki:\n‘Ve ona her şeyin (sebep) yolunu öğretmiştik.’\nayeti ‘Yeryüzünün konaklarını ve işaretlerini bildirmiştik.’ anlamındadır.”\n5\n2- Yöneticilik (Egemenlik ve Kaynaklara Sahip Olmak)\nKur'an-ı Kerim'de yer alan Zülkarneyn kıssası ile ilgili ayetler incelendiğinde onun bir yönetici -kral/melik/hükümdar/imparator- olduğu anlaşılmaktadır. Bu yüzden tefsirlerde de Zülkarneyn'in yöneticiliği hususu üzerinde hiçbir ihtilaf bulunmamaktadır.\n“Biz onu yeryüzünde güçlü kılmış ve ona ulaşmak istediği her şeyi elde etmenin yolunu, sebebini öğretmiştik.”\n6\n“Rabbimin bana verdiği güç (egemenlik) daha hayırlıdır.”\n7\nKehf Suresi’nde geçen bu güç, hâkimiyet ifadelerinden, Zülkarneyn'in bir yönetici olduğu anlaşılmaktadır. Kur'an’da isimleri yönetici olarak geçen Davud (a), Süleyman (a), Yusuf (a) ve Sebe melikesi ile ilgili kıssaların anlatıldığı ayetlerde bu yöneticiler zikredilirken de Zülkarneyn'in vasıfları ile aynı vasıflar sıralandığını görmekteyiz.\n8\nZülkarneyn'le birlikte serdedilen tüm yöneticilerin; Allah'ın onlara bahşettiği iktidar, güç, egemenlik, doğal ve ekonomik kaynaklar sayesinde yeryüzünde geniş topraklara hâkim olduklarını ve toplumları idare ettiklerini anlamaktayız. Tüm yöneticilerin ortak özelliklerinden en önde gelenin egemenlik, iktidar, güç, zengin tabii ve ekonomik kaynaklar olduğu anlaşılmaktadır.\nZülkarneyn’e ayrıcalıklı olarak\n‘sebep’\ndonanımının verildiği anlaşılmaktadır ki, bu farklı özellik çok geniş coğrafyalarda tevhidî anlayışı yaymaya çalışan birinin o coğrafyalarda hâkim olabilmesi, sevk ve idareyi yapabilmesi için gereken bir yeteneğe (yol/menzil/konak bilgisine) ihtiyacı olacağı içindir.\n3-\nAdaleti Sağlama ve Adaletle İdare\n“Orada bir kavme rastladı. ‘Ey Zülkarneyn! Onları ister cezalandır, ister iyi davran.’ dedik. Dedi ki: Kim zulmederse onu cezalandıracağız; sonunda Rabbine döndürülecek, o da onu kötü bir azaba uğratacak.”\n9\nAllah'ın kendisine egemenlik ve büyük bir kaynak zenginliği bahşettiği Zülkarneyn, bu nimetleri insanlar arasında adaletle paylaştırma ve adil davranışlar sergileyerek hem kendisinin hem de yönettiği toplumların Allah'ın rızasını kazanması yolunda sarf ediyordu.\nSüleyman kıssasında, Sebe melikesinin ileri gelenler ile yaptığı şu diyaloga göz atalım:\n“Kraliçe dedi ki: Krallar bir ülkeye girdiklerinde oranın altını üstüne getirirler, ileri gelenlerini zelil ederler. Bunlar da öyle yapacaklardır.”\n10\nBu diyalogdan anlaşılıyor ki; Allah’a inanmayan veya O’nun emirlerini tanımayan yöneticiler, adil davranmayarak; ele geçirdikleri ülkelerde oranın insanlarını, mal ve mülklerini tarumar ederek zulmediyorlardı. Oysa Allah, Zülkarneyn’in karşılaştığı isyankâr topluma karşı ölçülü yani adaletle davrandığını belirtmektedir.\nBunun diğer örnekleri olan Davud, Süleyman, Yusuf peygamberler Allah'ın kendilerine verdiği egemenlik ve engin kaynakları, egemen oldukları halkların mutluluğu, toplumda adaletin sağlanması ve Hakk’ın rızasının kazanılması amacıyla sarf etmiş, bu hususta adil davranmışlardır.\n“Ey Davut! Biz seni hükümdar yaptık. İnsanlar arasında adaletle hükmet. Hevana uyma...”\n11\n“Allah, din uğrunda sizinle savaşmayan ve sizi yurdunuzdan çıkarmayan kimselere iyilik yapmanızı ve onlara karşı adil davranmanızı yasaklamaz. Allah adil olanları sever.”\n12\nBurada Zülkarneyn'in, Kur'an'da ismi geçen diğer yöneticilerden farklı bir yönüne dikkat çekmek isteriz. Kur'an'da ismi geçen Davud, Süleyman, Yusuf peygamberler ve Sebe melikesi, içinde bulundukları toplumlara hizmet, adalet ve Allah'ın bahşettiği kaynakları sarf ederek Allah'ın rızasını ararlarken; Zülkarneyn çok geniş coğrafyalarda tanımadığı kavim ve insanlara hizmet ve adalet götürerek Hakk’ın rızasını kazanmaya çalışmıştır.\n“Güneşin battığı yere ulaştığında orada bir kavme rastladı. Dedi ki: Kim zulmederse onu cezalandıracağız. Ama kim iman edip sâlih amel işlerse, ona da en güzel mükâfat vardır. Onu zora koymayız.”\n13\n4- Savaşçılık Yönü Ön Plana Çıkmayan, Kan Dökmeyen Bir Yönetici\nKehf Suresi’nde Zülkarneyn’in savaş ve kıtal yönü üzerinde durulmadığını müşahede etmekteyiz. Kur'an’da Süleyman peygamberin kıssası anlatılırken onun savaş için gereken ordularından, savaş aletlerinden, savaş atlarından genişçe bahsedilirken Zülkarneyn’in savaşçılığına yönelik yanlarından hiç bahsedilmediğini görmekteyiz. Bu da onun egemenliğini savaş değil, adalet ve teknik üstünlük üzerine kurduğunu göstermektedir.\nYecüc ve Mecüc üzerine gidip onları katledebilecekken savaşsız bir strateji uygulayarak, sahip olduğu teknik donanım ile savaşacakların aralarına set yaparak onları durdurduğunu, zulmü ve fesadı önlediğini anlamaktayız. Bu durum aynı zamanda, Tevrat ile Kur'an kıssaları karşılaştırıldığında her ikisi arasındaki savaş, kıtal, kan dökme gibi konulardaki Kur'an'ın sulh ve adalet yaklaşımını göstermesi ve dolayısıyla Tevrat’ın muharref hale getirildikten sonraki değişiklikleri algılamamız açısından ilginç bir durum olarak değerlendirilmelidir.\nKur’an’ın geneline ve özel olarak anlattığı yönetici profillerine göz atıldığında savaş/kıtal gibi hususlarda, en son çare olan savunma/nefsi müdafaa seçeneklerine özellikle dikkat çektiği görülür. Savaş tüm alternatiflerin tükendiği bir vasatta gündeme gelir. Oysa Tevrat tamamen kan dökme, intikam alma, insanları sindirme ve ezme aracı olarak savaş/kıtal anlatımlarında bulunmaktadır. Örneğin: “Böylece Yeşu dağlık bölge, Negev, Şefela ve dağ yamaçları içinde olmak üzere, bütün ülkeyi ele geçirip buralardaki kralların tümünü yenilgiye uğrattı. Hiç kimseyi esirgemedi. İsrail'in Tanrısı Rab'bin buyruğu uyarınca kimseyi sağ bırakmadı, hepsini öldürdü. Kadeş-Barnea'dan Gazze'ye kadar, Givon'a kadar uzanan bütün Goşen bölgesini egemenliği altına aldı.”\n14\n“O kentte yaşayanları kesinlikle kılıçtan geçireceksiniz. Kenti yok edip orada yaşayan bütün halkı ve hayvanları kılıçtan geçireceksiniz.”\n15\n5- Teknik Kullanması\n“Bana demir kütleleri getirin, dedi. Getirdikleri kütleler dağlarla aynı seviyeye gelince: ‘Körükleyin.’ dedi. Sonunda demir yığını kor haline gelince; ‘Erimiş bakır getirin de üzerine dökeyim.’ dedi.”\n16\n“Biz her türlü imkânı onun emrine vermiştik.”\n17\nYecüc ve Mecüc ile zulme uğrayan topluluk arasındaki meseleyi çözerken kullandığı teknik, aslında Zülkarneyn'i anlatan şu ayetin açılımlarından biridir:\n“Her türlü imkânı emrine vermiştik.”\nAllah'ın bu desteği sayesinde on binlerce belki yüz binlerce askerin iaşe ve ibatesini, silah ve teçhizatını teknik üstünlüğü sayesinde sağlamıştır ki, yeryüzünde yerleşik olduğu toprakların doğu ucuna ve batı ucuna doğru seferler yapabilmiş, bu geniş coğrafyalarda hakkı ve adaleti tesis edebilmiştir.\nMüfessirlerin, Zülkarneyn’in kullandığı teknikler üzerine yorumları bir hayli fazla olmakla beraber maden alaşımı (metalürji), inşaat tekniği (mühendislik), insanların istihdam edilmesi (kamu yönetimi, yönetim organizasyon, insan kaynakları) gibi bugünkü bilim dalları karşılığı olabilecek Zülkarneyn’in meziyetleri üzerinde ilgili alanların uzmanları vasıtası ile yorumlar yapılmasının daha doğru olacağı kanaatindeyiz.\nBu hususta önemli olan Zülkarneyn’in, Allah’ın verdiği mucizevî yollarla değil, yine Allah’ın bahşettiği maddi imkânları kullanıp yeryüzü nimetlerini o günün teknik ve diğer yöntemleri ile değerlendirerek olaylara egemen olmasıdır.\nZülkarneyn kıssasının bu anlatımlarını, Allah’ın ayetlerinin yeryüzüne egemenliğini sağlamak için bugün veya gelecekte ve hatta geçmişte de yan gelip yatarak, gökyüzünü gözleyerek (!) mucize beklentileriyle değil; Davud ve Süleyman peygamberlerin kıssalarında da örnek verildiği gibi, Allah’ın Müslümanlara bahşettiği maddi imkânları harekete geçirerek ve bundan sonra da Allah’a tevekkül ederek yerine getirilebileceğinin ifadeleri olarak algılamamız gerekmektedir.\nZülkarneyn Kıssasındaki Coğrafik İfadeler\n1-\n“Mağribe’ş-Şems” ve “Metlia’ş-Şems”\nZülkarneyn kıssasında\nmağribe’ş-şems\n(güneşin battığı yer) ve\nmetlia’ş-şems\n(güneşin doğduğu yer) olarak tarif edilen coğrafyalar üzerinde müfessirlerin ve diğer yorumcuların çok geniş olarak durduklarını görmekteyiz. Bunun sebebi, Zülkarneyn ve ulaştığı toplumlar hakkındaki bilgileri, tahminden ileriye geçirerek ve hatta kesinleştirerek bu kıssayla ilgili tarihsellik içeren sorunları çözmek gayretidir.\nÇağımızda ise güneşin doğuşu ve batışı ifadeleri günümüz modern astronomi ve coğrafya bilgileri ışığında değerlendirilmektedir. Kıssada yer alan\n“güneşin batışı”\nve\n“güneşin doğuşu”\nifadelerinin astronomik ve coğrafik olarak yanlış ifadeler olduğunu, dolayısıyla Kur'an'ın bu durumu yüklenemeyeceği teziyle kıssa,\ntemsilî\n,\nsembolik\n,\nedebî\nbir başka modern nitelemeyle\ndiyagramatik\nolarak nitelenmektedir.\n18\nDurum bu minvalde algılanınca kıssanın yorumlanması Kur’an’a ve bunun aksülameli veya pratiği addedebileceğimiz “geleneğe” aykırı kabul ve izahlar gündeme getirilmektedir.\nŞöyle ki; eğer kıssa sembolik ve diyagramatik olarak kabul edilirse kıssadaki güneşin doğuşu ve batışı, Zülkarneyn'in kimliği ve bunun gibi diğer ihtilaflı konular, birdenbire (!) ortadan kalkmaktadır. Zülkarneyn kıssasının sembolik/temsilî/edebî olduğunun kabulü; kıssanın, ders verme amacı ile Arap toplumu arka planındaki efsanelerden veya hikâyelerden aynen veya değiştirilerek oluşturulmuş, muhayyel ‘mitolojik’ bir kıssa olduğu iddia edilerek kıssadaki tüm sorunlar getirilen bu alternatif bakış açısıyla (!) bir anda çözülmektedir.\nGeriye kıssada üzerinde durulması gereken sadece hidayete yönelik motifler kalmaktadır ki, bunlar da Kur'an’da çeşitli yerlerde zikredilen konular olduğundan ayrıca üzerinde yoğunlaşmayı gerektirmemektedir. Hatta Zülkarneyn kıssasında “hidayete yönelik motifler” dahi olmadığı tezini ileri süren yorumcular bile vardır:\n“\nBazı kıssaların herhangi bir dinî-ahlaki mesaj içermediği dahi söylenebilir. Bu savın temelsiz olmadığına ikna olmak için Zülkarneyn’le ilgili yorumların içeriğine göz atmak yeterlidir.”\n19\n“\nTarihsel arka plana ilişkin bu bilgiler dikkate alındığında Zülkarneyn kıssasının Kur’an’da yer alış gerekçesi kendiliğinden anlaşılır. Daha açık bir şekilde söylemek gerekirse, bu kıssa biz Müslümanlara Zülkarneyn üzerinden dini-ahlakî mesajlar vermek için değil, muhalifleri karşısında Hz. Peygamber’i cevapsız bırakmamak için inzal edilmiştir. (…) Ayrıca dinî-ahlaki bir mesaj vermek maksadıyla inzal edilmiş de değildir. Aslında aynı keyfiyet tamamen veya kısmen diğer bazı kıssalar için de geçerlidir.”\n20\nVelhasıl Kur'an-ı Kerim'deki kıssaların bir bölümü efsane/mitoloji/kurgu kabul edilerek, Allah'ın bu tür kıssalarda peygamberlik müessesesi ve Kur’an muhataplarının yararı için cahiliye Arap arka planındaki çeşitli hikâye ve efsanelerden kurgu yaparak sembolik bir anlatımda bulunduğu öne sürülmektedir. “Kur’an, bu kıssaları tarihî birer belge nitelikleriyle değil, Arap toplumundaki edebî ve menkıbevi özellikleriyle kullanmıştır. Kur’an bu kıssalar üzerinde -tabir caiz görülerek- bir senaristin yazılı bir eseri sahneye aktarırken yaptığına benzer bazı tasarruflar yapmıştır.”\n21\n“Dolayısıyla tarihsel olaylar dinî-ahlaki mesaj aktarma gayesiyle bir bakıma tağyir edilmektedir.”\n22\nZülkarneyn kıssası baz alınarak yapılan tarihsellik-vakiîlik merkezli yorumlara ilişkin Kur'an-ı Kerim'den şu ayetlere bakılabilir: Âl-i İmran, 3/44; Yusuf, 12/102; Kehf, 18/9, 13, 18; Kasas, 28/44; Sad, 38/69; Hud, 11/49.\nGüneşin Doğuşu ve Batışı İle İlgili Cahiliye Dönemi İnancı\n“Güneşin doğuşu” ve “güneşin batışı” ifadeleri üzerinde ilk dönem müfessirlerinin astronomik yorumlarla uğraşmadığını görmekteyiz. Çünkü onlar açısından Kur’an’daki bu ifadeler astronomik bir sorun olarak gözükmüyorlardı. Onlar açısından bu ifadelerin coğrafik temelleri dolayısıyla o coğrafyalarda Zülkarneyn'in karşılaştığı topluluklar ve yaşadığı olaylar yani diğer bir ifade ile \"tarihsellik-vakiîlik\" ön plandaydı. Çünkü onlar bu ve diğer kıssaların temsilî ve buna mümasil durumlarını düşünmüyorlar; kıssaların tarihsel, yaşanılmış vakıalar olduklarına inanıyorlardı.\nKur'an'ın nazil olduğu dönemde yaşayan Araplar, yeryüzünün iki ucu sınırlı bir kara parçası olduğuna inanıyorlardı. Kur’an cahiliye dönemi Arap arka planındaki bu olguyu şu ayetlerinde beyan eder:\n“Eğer aklınızı kullanabiliyorsanız, o, doğunun da batının da ve bunların arasında olan her şeyin de rabbidir.”\n23\n“… Keşke benimle senin aranda doğu ile batı arası uzaklık olsaydı! Sen ne kötü dostmuşsun!”\n24\n“Doğu da batı da Allah'ındır.”\n25\nBu ve benzeri ayetlerde Allah, Arapların coğrafi terminolojilerine paralel bir şekilde ‘doğu’ ve ‘batı’ istikametlerini güneşin doğuş ve batış yönleri şeklinde anlatarak yeryüzü üzerinde egemenlikte boşluk bırakmadığını ve arzın her alanına hâkim olduğunu belirtmektedir.\nNitekim Zülkarneyn kıssasındaki güneşin doğuşu ve batışı ifadelerindeki amaç; yeryüzü ve gökyüzü fiiliyatını yani astronomiyi anlatmak değildir. Dünyanın yuvarlak, güneşin ve ayın dünya dışında olduğu gibi astronomik malumata sahip olmayan Araplara günümüzde olduğu gibi bilimsel bilgiler sunmak onlar açısından ne anlam ifade edecek? Kur’an bilim kitabı mıdır? Dolayısıyla Zülkarneyn kıssasında kullanılan güneşin doğuşu ve batışı ifadeleri de astronomik veya coğrafik doğru veya yanlışları ifade için değil, Zülkarneyn’in seferlerinin istikamet ve uzaklığını belirtmek için kullanılmış dilsel nitelikli tanımlardır. Ebu’l-Kelam Âzâd bu konuda şu tespiti yapar: “\nGüneşin battığı yer\nifadesinden açıkça anlaşılan, güneşin battığı yön, yani batıdır. Bunun anlamı, güneşin gerçek anlamda battığı yer değildir. Çünkü böyle bir mekân asıl itibariyle mevcut değildir. Dünya dillerinin hemen hepsinde batı ve doğu kavramları ile güneşin battığı ve doğduğu yön kastedilir.”\n26\nBu ifadeleri astronomi ile alakalı kılarak Zülkarneyn kıssasının tarihsel olmadığını ileri sürmek mümkün değildir. Her şeyden önce Kur’an’ın, ilk muhatap topluma onların arka planı dâhilinde, onların dil-kültür edinimleri çerçevesinde hitap ettiği hatırlanmalıdır. “Dinin anlaşılmasında dilleriyle Kur’an’ın nazil olduğu Arap toplumunun (ümmilerin) ma’hudunun (örfünün, arka planının) gözetilmesi gerekmektedir.”\n27\nDolayısıyla cahiliye dönemi Arap toplumu arka planındaki öğelerle onlara mesajlar veren Allah, kullandıkları dil ve kültür yapısıyla onlara seslenmiş; bundan ötürü “güneşin doğuşu” ve “güneşin batışı” ifadelerini kullanmıştır.\nKonuyla ilgili Tevfik Sıdkı’nın şu yorumu dikkate değerdir: “‘Güneş battı.’, ‘Güneş doğdu.’ sözleriyle güneşin bize nazaran ufukta kaybolması veya ufkun üzerine çıkması kastedilir. Bu olaylar ister güneşin, isterse dünyanın hareketi sonucu meydana gelmiş olsun, önemli değildir. Çünkü dünya ve güneşin dönmesi gibi konular; halkın kelime türetme geleneğinden veya konuşma ve tabirlerindeki terimlerden uzak şeyler olmalıdır. (…) Her dilde aslında doğru olmayan inanç ve düşüncelerden kaynaklanan kelime üretimleri vuku bulmuştur. Daha sonra bu kelimeler yaygın bir kullanıma kavuştuklarından dolayı ilim adamları da kelimelerin bina edildikleri temellerin hatalı olduklarını bile bile kendi sözlerinde onları kullanmaktan kaçınmamışlardır. Bunlardan hiçbirinin, halk arasında yaygınlaşan bu kabil kelimeleri kullanmalarından ötürü başka birini kınadığı duyulmamıştır. Bundan dolayıdır ki ‘Terimde münakaşa olmaz.’ demişlerdir. (...) Kur’an’ın nüzul dönemine kadar yaygın bir kullanım alanı kazanan bazı kelimelerin -türetilme esaslarındaki hatalara rağmen- Kur’an tarafından kullanılmaktan müstağni kalınmadığını inkâr edecek değiliz. Çünkü bu, Arap diliyle inmekte olan Kur’an için kaçınılmaz bir şeydi. Arapların kullanmakta olduğu tabirlerden vazgeçmesi elbette doğru olmazdı. Özellikle bu tabirler akıcı bir özelliğe sahip idiyseler. (…) Orta Amerika’nın doğusundaki adalara ‘West İndies’ yani ‘Batı Hint Adaları’ denir. Buna sebep, Amerika’nın ilk kâşifi Kristof Kolomb’un bu adalara vardığında Hindistan’a ulaştığını sanması ve adalara bu ismi vermesidir. İnsanlar bu yanlışı bildikleri halde günümüze kadar aynı ismi kullanabilmişlerdir. Tıpta bir Tenya türüne ‘Teania Solivm’ denilmesi gibi. Bunun manası ‘tek şerit’ demektir. Çünkü eskiden bir insan bağırsağında Tenya’dan ancak bir tane bulunduğu zannediliyordu. Bugün bir insan bağırsağında bu Tenya’dan çok sayıda bulunduğu bilinmesine rağmen tıp otoriteleri aynı kelimeyi kullanmakta ısrar etmektedirler. Bugün bir tür sinir hastalığına ‘Hystria’ denilmektedir. Yunancada bunun manası ‘rahim’dir. Eskiden bu hastalığın rahimdeki bir illetten kaynaklandığına inanılıyordu. Tıp otoriteleri bunun yanlışlığını bildikleri halde hastalığın ismini değiştirmemişlerdir.”\n28\nEsasen güneşin hareketlerine bağlı bilgi ve ifadeler sadece o dönem Araplarına mahsus da değildir. Çünkü Tevrat’ta da benzer ifadelere rastlamaktayız. Tevrat’ın Tesniye babında güneşin batışının bir istikamet ifadesi olarak kullanılışı şöyledir: “Onlar Erden (Ürdün) ötesinde, güneşin battığı yolun arkasında, Araba’da oturan Kenanlılar diyarında…”\n29\nYine Tevrat’ın Mezmurlar babında, Asaf’ın Mezmuru’nda yer alan bir başka ifade şöyledir: “Güçlü olan Tanrı, Rab konuşuyor; güneşin doğduğu yerden battığı yere kadar yeryüzünün tümüne sesleniyor.\"\n30\nTevrat’taki yön ifadeleri ile ilgili olarak Âzâd şöyle demektedir: “Ahd-i Atik'te de benzer ifadeler görmekteyiz. Örneğin Zekeriya'nın Sahifesi'nde Halkların Rabbi şöyle buyurmaktadır: Halkımı, güneşin doğduğu beldeden ve güneşin battığı beldeden kurtaracağım.”\n31\nTevrat’ta yer alan bu coğrafi ifadelerin Kur’an’ın inişinden belki binlerce yıl önceki kayıtlı veriler olduğu malumdur. Dolayısıyla Kur’an’ın iniş sürecinden binlerce yıl önceki dönemlerde yaşayan insanlar da yeryüzünün sınırlarını “Güneşin doğuşu/doğu” ve “Güneşin batışı-batı” istikameti ve aynı zamanda yeryüzünün sınırları olarak kabul etmekteydiler.\nPeygamberimizin\n“İlim Çin’de de olsa alınız.“\nhadis-i şerifindeki “\nÇin’de de olsa”\nibaresi o günkü Arap cahiliye toplumunun coğrafya anlayışına göre bir uzaklık mesafesi ifadesi değil midir? Bugünkü coğrafi verilere göre Çin’den uzakta Japonya’nın bulunduğunu ve dolayısıyla bu hadisin Rasulullah’ın (s) hadisi olamayacağını iddia edebilir miyiz? Burada Rasulullah’ın dikkat çekmek istediği şey, ne kadar uzak olursa olsun, ne kadar zor olursa olsun ilim için çaba göstermek gerektiğidir. Kullanılan coğrafi malzeme günümüz bilimsel verilerine göre yanlış olsa da o günkü tecrübî bilgiye göre doğrudur ve o günkü coğrafi dil ve anlatım malzemesi ile verilmek istenen mesaj, insanlar tarafından tam ve doğru olarak algılanabilmiştir.\nCahiliye dönemi Arapları, yer ve göklerden oluşan kâinatı çadırları gibi telakki ediyorlardı. Yeryüzünün doğu ve batı adı verilen iki tarafının olduğunu; yeryüzünün bu iki ucundan çadırlarının tavanı gibi, gökyüzünün yay şeklinde yukarıya doğru kubbe biçiminde uzandığını; güneş, ay ve yıldızların gökyüzünde asılı olarak durduğu inancındaydılar.\n32\nO günkü toplumun bilgilerini bugünün modern bilimi açısından sorgulayarak, o dönem anlayışlarının arka planına sahip Arap toplumuna hitap eden Kur'an'ın kullandığı dil ve diğer unsurların ihtiva ettiği kıssalara temsilî/sembolik/edebî değerlendirmeler atfetmek yanlış olur.\nKur'an'ı anlamada nüzul dönemi arka planı unsurlarının bilinmesinin büyük önem arz ettiğini, bundan dolayı başta o günkü dil ve nüzul sebepleri olmak üzere mümkün olan her şeyi bilme ve kayıt altına alarak korumaya kadar her öğenin önemli olduğuna inanmamıza rağmen o günün astronomi ve coğrafyasına vs. dair cahiliye Arap kültürü ve bilgilerine aynı önemi göstermemekteyiz. Hal böyle olunca Kur’an’daki coğrafi, astronomik, vb. ifadelerin o günkü cahiliye Arapları nezdinde kapsadığı kültürel anlamlar hiçe sayılmaktadır. Ya da Kur’an’ın, nüzulü esnasındaki tüm bu bilinenleri, 20. yüzyılın bilimsel verileri olarak açıklaması veya o dönem Araplarına da sunması gerektiği gibi hiç de mantıklı olmayan bir kabule yönelmekteyiz. O takdirde Kur’an’ın apaçık ve anlaşılır olduğu vurgusu cahiliye Arapları nezdinde nasıl anlaşılacaktı?\n33\nNüzul ortamındaki Arap toplumu; “güneşin doğuşu” ve “güneşin batışı” gibi ifadelerle, güneş ve ayın hareketlerini anlatıyorlardı. Bundan türettikleri kelimeler ve kavramları yön, zaman vs. tariflerinde bir dil unsuru ve coğrafya bilgisi olarak kullanıyorlardı. Yukarıda değindiğimiz gibi bugün bile ilimlerdeki gelişme ve bilgi birikimlerine rağmen aynı nitelemeleri tüm insanlık yapmaktadır.\n“Meselâ, Hz. Zülkarneyn’in kıssasını anlatırken,\n‘(Zülkarneyn), güneşin battığı yere vardı ve güneşi kızgın, çamurlu bir gözede batıyor buldu.’\nder. (18/86) Açıktır ki, güneş bir gözede batmaz; hatta güneş batmaz, fakat her iki yarımküredeki insanlar onu batıyor gördükleri için bugün de güneşin battığından söz ederiz ve bütün dünya dillerinde bu böyle ifade edilir. Söz konusu ayet-i kerime de daha sonra ortaya çıkarılacak pek çok gerçeğe parmak basmanın yanı sıra, insanların duyularıyla elde ettiklerini de nazara almaktadır. Bu ayetten, her şeyden önce, Hz. Zülkarneyn’in batıya sefer yaptığını ve etrafı, en azından batı ucu suyla çevrili bir kara parçasına ulaştığını anlıyoruz. Bu yüzdendir ki, pek çok müfessir, buradaki gözeden kastın Atlas Okyanusu olduğu neticesine varmıştır. İkinci olarak, ayet, Hz. Zülkarneyn’in, batıda fethettiği bu kara parçasının sahillerine kadar gitmeyip, ulaştığı yerden bakıldığında, karayı batı tarafından çevreleyen suyun bir göze gibi göründüğü noktaya kadar ilerlediğini açıkça ifade etmektedir. Üçüncü olarak, aynı ayetten, Hz. Zülkarneyn batı seferindeki uç noktaya vardığında mevsimin yaz ve havaların çok sıcak olduğu, dolayısıyla buharlaşma sebebiyle suyun uzaktan çamurlu gibi göründüğü sonucunu çıkarıyoruz. (Bazı müfessirler,\n‘kızgın, çamurlu bir göze’\nifadesinden, bir krater veya volkanik göl kastedildiği manasını anlamış, Zülkarneyn’in böyle bir gölün bulunduğu noktaya kadar ilerlediğini ifade etmişlerdir.)”\n34\nİşte nüzul ortamındaki toplum yapısının arka planına göre nazil olan Kur'an, o toplumun anlayacağı dil ve muhtevasından kalkarak belagat, fesahat ve icazat yüklü mücmel anlatımlarla muhataplarına hitap etmesinden dolayı “güneşin doğuşu” ve “güneşin batışı” ifadelerini kullanarak Zülkarneyn’in yaptığı seferlerin istikametlerini, uzaklıklarını anlatmak istemiştir. Mesela Kur’an’da “Zülkarneyn günlerce hatta aylarca, yıllarca güneşin battığı istikamete doğru seyahat etti.” gibi düz bir anlatım yer alsaydı; aynı belagat, fesahat ve icazat yüklü kısa anlatımdaki deruni hitabı ve anlayışı verebilir miydi?\nO dönemin insanlığı ve özellikle Arap toplumu, astronomi ve coğrafya alanındaki bilimsel gelişmelerin yerini almasına kadar; güneş, ay ve yıldızları yaşamın bir parçası olarak her alanda, bilhassa gün, ay ve yıl gibi zamanın tespiti ve mesafe ifadesi, ayrıca yönlerin tayini hususunda dil, coğrafya ve astronomi unsuru olarak kullanmışlardır.\n“Güneşi ve Ay’ı da zaman ölçüsü kılan O'dur.”\n35\n“Yılların sayısını ve hesabını bilmeniz için Ay’a konaklar tayin eder.”\n36\n“İnsanlar yıldızlarla da yön tayin ederler.”\n37\nBu aşamada şunları da düşünmeliyiz: Allah, niçin güneşin doğuşu ve batışını Zülkarneyn'in sefer yönleri olarak Kur'an muhataplarına vermektedir? Çünkü kıssa muhayyel, soyut bir kahraman ve olaylar zinciri anlatmamaktadır. Bilinen bir Zülkarneyn vardır ki, ikameti bilinen bu şahsiyetin yöneldiği diğer istikametler belirtilmektedir. Bu hususta yine sembolik olarak nitelendirilen bir kıssadan, Musa ve Âlim Kul kıssasından örnek verelim:\n“Musa, arkadaşına: ‘Ben iki denizin birleştiği yere ulaşıncaya kadar ya da uzun bir süre yürüyeceğim.’ demişti.”\n38\nÂlim Kul ve Musa kıssasında da Musa’nın (a) kendisine “iki denizin birleştiği yeri” hedef olarak seçtiği ve o yere ulaşıncaya kadar yolculuk ettiği anlatılmaktadır. Zülkarneyn kıssası gibi sembolik bir kıssa olarak nitelenen bu kıssada da coğrafi bir mevki tanımının yapıldığını görmekteyiz. Bu kıssalarda geçen coğrafi ifadelerin daha iyi anlaşılması hususunda müfessirlerin ve diğer yorumcuların hayli çabalar sarf ettiklerini görmekteyiz.\nHer iki kıssada da sembolik olduğu iddia edilen kişiler (!), sembolik olaylar (!) ve sembolik yerler (!) muhataplara verilmektedir. Neden verilmek istenen mesaj direkt olarak verilmeyerek; bir açıdan; muharref kitaplarda olduğu gibi, yararsız (!) tarih, coğrafya ve şahıs unsurlar yığını, sembolik malûmat (!) sunulmaktadır?\nBizce Zülkarneyn kıssası hem tarihî ve hem de coğrafi olarak gerçekleşmiş olayları kapsamaktadır ki, bu yüzden çeşitli coğrafyalar verilmekte; hatta bu coğrafyalar diğer başka bağlı bilgilerle genişletilmektedir. Dolayısıyla bütün bunların iyice sorgulanması ve ulaşılacak sonuca göre kıssaların sembolik, diyagramatik olduğu hakkında bir yargıya varılması daha doğru olacaktır.\nGüneşin Doğuş ve Batış Tasvirleri\n“Kara, balçıklı bir suda batıyor gördü…”\nYani güneşin battığı yöne ve dağın, tepenin, ovanın, gölün, nehrin, ormanın bulunduğu bir yerde değil, kara balçıklı bir suyun olduğu yerde batıyor. Tarif burada da bitmiyor:\n“Orada bir kavme rastladı.”\nYani\n“güneşin battığı”\nyer; boş bir arazi değil, meskûn bir mahal, belki bir şehir, belki büyük bir yerleşim merkezi, belki de üç beş aşiret yapılı insan topluluğu…\nZülkarneyn'in karşılaştığı yeryüzünün bu en uç noktası bir okyanus veya deniz olmalıdır ki, yakın yüzyıllara kadar uzak yol denizciliği insanlık tarafından geliştirilemediğinden dolayı deniz arkası, gidilemeyen, bilinmeyen, görülemeyen tarafı, dünyanın bitimi olarak kabul edilmiş olmalıdır.\nBugünkü bilgilerimizle aslında ne ile nasıl giderseniz gidin, yeryüzü üzerinde son nokta denilen bir mevki asla bulunmayacaktır. Son ulaştığınız mevkiin mutlaka bir ilerisi bulunacaktır. Artık biliyoruz ki, dünya yuvarlaktır ve yeryüzünün bitim noktası yoktur. Oysa geçmiştekiler bunları bilmiyorlardı. Bu hususta Râzi şu makul yorumu yapmaktadır: “Yeryüzünün küre şeklinde olup, gökyüzünün onu kuşattığı delil ile sabittir. Yine güneşin de bu felek içinde yer aldığında şüphe yoktur. Hem Cenâb-ı Hak da:\n‘Onun yanında bir kavim buldu.’\nbuyurmuştur. Güneşin yakınında oturan bir kavmin olamayacağı malumdur. Hem sonra güneş, yeryüzünden kat kat büyüktür. Binaenaleyh o güneşin, yeryüzündeki bir gözeye girip batması nasıl düşünülebilir? Bunun böyle olduğu sabit olunca, ayetteki\n‘Onu kara bir balçıkta batar buldu.’\nifadesi, birkaç şekilde yorumlanabilir: 1) Zülkarneyn’in mülkünün sınırları batıya ulaşıp, ondan daha ileri gidilecek meskûn bir yer kalmayınca, her ne kadar aslında böyle değilse de güneşi bir gözede, karanlık bir çukura batıyormuş gibi gördü. Bu tıpkı, denizde yolculuk eden kimsenin güneşi, gerçekte denizin ötesinde kaybolduğu halde, sahili göremediği için, sanki denize batıyormuş gibi görmesine benzer. Bu izahı, Ebu Ali el-Cubbâi yapmıştır. 2) Yeryüzünün batı tarafında, denizce kuşatılmış yerler vardır. Binaenaleyh güneşe bakan, onun sanki o denizde batıp kaybolduğunu sanır. Batı denizinin, çok sıcak olduğunda şüphe yoktur. Dolayısıyla bu deniz, bu açıdan ‘hamiye’ (sıcak-hararetli) olmuş olur. Yine kendisinde balçık, kokuşmuş çamur çokça bulunduğu için ‘hamie’ (balçık) olmuş olur. O halde ayetteki,\n‘Onu kara bir balçıkta batar buldu.’\nifadesi, yeryüzünün batı tarafını denizin kuşattığına ve orasının çok sıcak olduğuna bir işarettir.”\n39\nEbu’l-Kelâm Âzâd; Zülkarneyn kıssasındaki “güneşin doğuşu” ve “güneşin batışı” ifadeleri hususunda yukarıda üzerinde durduğumuz konular çerçevesinde, bizce pratik ve çok ideal ve üzerinde yoğunlaşmaya değer tespitler yapmaktadır: “Burada kastedilen iki belde, Mısır ve Babil'dir. Filistin'e göre Mısır batı, Babil ise doğudur. Bizce gayet açık olan bu hususu fazla incelemeye gerek yoktur. Ancak böylesine açık bir konu bile müfessirlerin lüzumsuz merakları yüzünden karmaşık hale gelmiştir! Bazılarına göre Zülkarneyn, güneşin hakikaten doğduğu topraklara ulaşmıştır! Sonuç itibariyle Kûruş'un ilk görevi batıda gerçekleşmişti. Bu, hiç kuşkusuz Lidya seferiydi. Çünkü Kuzey İran'dan Anadolu'ya gidildiği zaman tam anlamıyla batıya doğru yürünmüş olmaktadır.\n‘Ve onu kara, çamurlu bir gözede batmakta buldu.’\nşeklinde zikredilen hadisenin aslı budur. Orada güneş ona bulanık bir suda batıyor gibi görünmüştü. Bilim kuralları gereği güneşin herhangi bir mekânda batması mümkün değildir. Ancak bir sahilde durduğunuz zaman, onun ufukta yavaş yavaş battığını görebilirsiniz.”\n40\nEzcümle “Dünyanın en uç noktası bile olsa İslam ve prensipleri, insanlığın olduğu her coğrafyaya ve bu coğrafyadaki toplumlara iletilecektir.” mesajının bilinçaltına yerleştirilmesi değil midir bu ifade?\n“Güneşi, kendileriyle güneşin arasına bir engel koymadığımız bir kavmin üzerine doğuyor gördü.”\nifadeleri ile güneşin doğması yön ve uzaklığından başka, daha da tarifleri genişleterek, güneş ile kavmin arasında, dağ, tepe, orman ve buna benzer bir tabii sütrenin olmadığı çöl arazisi, dolayısıyla tabii zenginliği olmayan buna paralel ekonomik zenginliği de olamayacak olan bir coğrafyada olan insanların tarifi ile genişletmektedir. Râzi bu konuda şu yorumu yapmıştır: “Orada güneşin ışığının üzerlerine düşmesine mani olacak ne bir ağaç, ne bir dağ ne de bir yapı yoktu. İşte bundan dolayı güneş doğduğunda onlar, ya yerin içine doğru kazılmış tünellere giriyorlardı yahut suya dalıyorlardı. Böylece de güneş doğunca, geçimlerini sağlamak için çalışıp çabalayamıyorlardı. Diğer insanların durumunun aksine, onlar geçimlerini güneş battığı zaman sağlamakla uğraşıyorlardı.”\n41\nKıssayı sembolik olarak tanımlayanlar,\n“Güneşi, kendileri ile güneşin arasına bir engel koymadığımız…”\nifadesi üzerinde de ilginç yorumlarda bulunmuşlardır. Bu tasviri Afrika benzeri düz bir çöl arazi yapısı üstünde ikamet eden ve güneşin doğarken, yerleşik toplum ile arasında dağ-tepe vs. gibi tabii bir sütrenin olmadığı bir manzara olarak algılayıp; bu coğrafi tasvirle Zülkarneyn’in rastladığı toplumun maddi zenginliği olmayan fakir bir toplum olduğunun anlatıldığını düşünmek yerine; “Güneş yakıcıdır, onun yanında durulabilir mi?” gibi yorumlarla Kur'an’da astronomik, coğrafi bir zaafın oluşacağı zannındadırlar. Bu durumdan Kur'an'ı kurtarmak için (!) kıssanın sembolik olduğunu iddia ederek, kıssayı tarihsel olarak anlama çabalarından çabucak kendilerini soyutlamaktadırlar. “Şimdi düşünelim; yeryüzünde güneşin batmakta olduğu bir yeri veya doğmakta olduğu bir yeri -eğer biz bunu tarihî bir gerçeklik olarak kabul edersek- nasıl izah edebiliriz? Öyle ki Zülkarneyn güneşin doğduğu yere vardığında güneşin çevresinde bir kavim bulmuştur. Oysa biz bugün biliyoruz ki güneş yeryüzünde ne doğmaktadır ne de batmaktadır; hatta güneşin doğuşu ve batışı terkibi bile astronomi ilmi açısından yanlış bir ifadedir.”\n42\nGerek cahiliye dönemi Arap dil anlayışına bağlı gerekse bugünkü coğrafi ve astronomi bilgilerimizle de düşünsek ve yorumlasak, Kur'an'ın bu ifadelerine denk gelen nice coğrafi mahaller ve toplumlar bulmamız mümkündür. Oysa Allah, Zülkarneyn kıssasındaki, Zülkarneyn’in rastladığı toplumların coğrafi unsurlarını da ihtiva eden deyimler aracılığı ile hem vahiy dilini olgunlaştırmakta ve hem de insan akıl ve muhayyilesine işlev kazandırarak istenilen mesajların algılamasını kolaylaştırmaktadır.\nBurada şöyle düşünelim: Zülkarneyn “güneşin doğuşu” ve “güneşin batışı” gibi yön ve mesafelerdeki coğrafyalara ve oradaki zengin-fakir toplumlara servetlerine bakmadan; dini, adaleti, tekniği ve organizasyonu götürdüğünü insan akıl ve muhayyilesine sokan “güneşin doğuşu” ve “güneşin batışı” şeklindeki uzaklık ifadeleri; Kur'an'ın iniş süreci ve sonrası toplumlarda, İslam'ın yayılışı düşüncesinde ne kadar etkili olmuştur? İslam dininin kısa bir zamanda çok geniş coğrafya ve insanlara ulaşması ve İslâm’ın adalet ilkesi ve diğer mesajlarının taşınmasında hiç mi bu kıssalardaki maddi, tarihsel öğeler referans olmamıştır?\nEzcümle Kur'an'da her ayrıntının bir özellik olarak insanlara sunulduğunu düşünerek, Allah'ın hiçbir unsuru sebepsiz olarak kullanmadığını ve anlatmadığını görmemiz ve değerlendirmelerimizi buna göre yapmamız gerekmektedir.\n2- “İki Dağın Arası”\nOva yapısındaki ve deniz iklimindeki yer ve toplumlara dikkat çeken kıssadaki anlatım dağlık bölge vurgusuyla devam ediyor:\n“İki dağın arasına ulaştığında orada neredeyse hiç söz anlamayan bir kavme rastladı.”\n43\nSosyolojik manada dağ ve ova insanının davranış kalıpları ve medeni yapılarının farklı olduğunu belirtmek yerinde olacaktır. Kıssanın bu bölümündeki ayetlerde, insanların hırçın yapılarına dikkat çekildiğini gözlemlemekteyiz.\nMüfessirler ve diğer yorumcular; “güneşin doğuşu” ve “güneşin batışı” ifadeleri doğrultusunda doğu ve batı yönlerinde Zülkarneyn'in seferlerinin mahiyetini araştırırlarken, “iki dağın arası” ifadesinde anlatılanları anlamak için kuzey yönüne dönmüşlerdir. Bilhassa Kafkaslar, Ural ve Hazar bölgeleri ve etrafındaki dağlık coğrafyaları incelemeye başlamışlardır. Kurtubi bu bağlamda şu rivayetleri aktarmaktadır: “\n‘Nihayet iki dağ arasına ulaştığı zaman...’\nBunlar Ermenistan ve Azerbaycan taraflarında iki dağdır. Ata el-Horasanî, İbn Abbas'tan ‘iki dağ arasına’ buyruğundan kastın Ermenistan ve Azerbaycan'daki iki dağ olduğunu rivayet etmektedir.”\n44\nÇünkü Zülkarneyn kıssasında verilen coğrafi ifadeler ve kavimler hakkındaki veriler bu bölgeleri ve bölgede yaşamış toplulukları işaret etmektedir. “Zülkarneyn üçüncü defa ordusunu hazırlayıp seferlerine devam etti. Bu seferin hangi istikamete yapıldığı Kur'an'da açıkça belirtilmemiş olmakla birlikte, tefsirciler bunun kuzeye yapıldığı kanaatindedirler. Kâmil Miras da Zülkarneyn'in bu üçüncü seferinin güneyden kuzeye doğru gerçekleştiğini savunur ve bunun Kur'an'ın nazmından anlaşıldığını ifade eder. Bir görüşe göre Zülkarneyn'in vardığı iki dağ arasından maksat Hazar denizinden Karadeniz'e doğru uzanan dağ sıraları arasında bulunan Demirkapı mıntıkasıdır.”\n45\nNitekim müfessirler eserlerinde bu bölgeler ve etrafındaki yörelerde tarihte yaşamış olan İskit kavmi üzerinde yoğunlaşmışlardır. Tarihçilerin İ.Ö. 700 ile 350 yılları arasında yaşadıklarını tahmin ettikleri İskitler, Grekler tarafından “İskit”, Persler tarafından “Saka” olarak isimlendirilmişlerdir.\nHerodot tarihinde yer alan bilgilere göre İskitler Orta Asya’dan Kafkaslara, Avrupa'nın doğusundan İran ve Anadolu topraklarına inmişlerdir. Pers ve Grek imparatorlukları ile savaşlar yapan İskitlerin saldırgan ve savaşçı bir kavim olduğu, arabalar içerisinde göçebe yaşadıkları rivayet edilmektedir. Tarih kaynakları İskitlerin, Kral Darius (Dârâ) zamanında Perslerle birçok savaşlar yaptıklarını anlatmaktadır. Pers topraklarını İskit saldırılarından korumak için yüksek surlu kaleler yapan Perslerden kalan kalıntıların, Kafkasya'nın bazı yerlerinde mevcut olduğu bazı müfessirler tarafından bildirilmektedir.\nŞibli en-Numanî’ye göre Zülkarneyn’in yaptığı set, Hazar denizinin batısında bulunan Derbend kenti yakınındaki Derbend Seddi’dir.\n46\nEbu’l-Kelâm Âzâd’a göre ise Zülkarneyn’in yaptığı set Derbend Seddi değil, Kafkasya’da Viladi Kiyokz ile Tiflis kentleri arasında bulunan Kafkas dağlarından iki dağın arasındaki settir. Bu seddin bir adı da Kuruş Boğazı’dır. Burada hâlâ demir, bakır karışımı kalıntılar vardır.\n47\nVehbe Zuhayli bu konuda şu tarifleri yapmaktadır: “Sözü geçen bu kavmin Karadeniz'in doğu taraflarında yerleşmiş bulunan eski İskitler olduğu bunların Bâbu'l-Ebvâb (Kapılar Kapısı) veya Derbent diye bilinen Kafkas dağlarında, iki dağ arasında, aşılması oldukça güç bir seddin (dağın) üst taraflarında yaşadığı da söylenmiştir.”\n48\nÖzellikle Kafkaslarda yüzlerce kavim olduğu ve çok çeşitli dil ve lehçelerin kullanıldığı, çok dağlık ve sarp bir arazi yapısının bulunduğu, bu bölge için “halklar mozaiği” denildiği göz önüne alındığında, kıssadaki maddi verileri idrak etme açısından önemli bir bölge olduğu kanaati uyandırdığı söylenebilir.\n“İki dağın arası” üzerinde “güneşin batışı” ve “güneşin doğuşu” ifadelerindeki kadar yoğun yorumların yapılmadığını müşahede etmekteyiz. “İki dağın arası” ifadesi gayet somut, coğrafi bir tanımlama olduğundan bu ifade üzerinde\nmağribe’ş-şems\nve\nmetlia’ş-şems\ntanımları kadar durulmadığı anlaşılmaktadır.\n-Devam edecek-\nDipnotlar:\n1-Rağıp el-İsfahani,\nel-Müfredat / Kur’an Istılahları Sözlüğü,\nc.1, s. 551\n2-Mukatil bin Süleyman,\nKur’an Terimleri Sözlüğü\n, s. 223\n3-İbn Kesir,\nMuhtasar / Kur’an-ı Kerim Tefsiri\n, c. III, s. 1370\n4-Kur’an; Kehf, 18/84-85\n5-İbn Kesir,\nA.g.e.,\nc. III, s. 1370\n6-Kur’an; Kehf, 18/84\n7-Kur’an; Kehf, 18/95\n8-Bkz: Kur’an; Sad, 38/20, 26; Neml, 27/15; Yusuf, 12/56, 101; Neml, 27/23\n9-Kur’an; Kehf, 18/86-87\n10-Kur’an; Neml, 27/34\n11-Kur’an; Sad, 38/26\n12-Kur’an; Mümtehine, 60/8\n13-Kur’an; Kehf, 18/86-88\n14-Tevrat; Yeşu, 10/40-41\n15-Tevrat; Tesniye, 13/15\n16-Kur’an; Kehf, 18/96\n17-Kur’an; Kehf, 18/84\n18-Bkz: Hikmet Zeyveli,\nI. Kur’an Sempozyumu-Müzakereler\n(I),\ns. 142.\n19-Mustafa Öztürk,\nKıssaların Dili\n, s. 99, Ankara Okulu Yay., Ankara, 2010\n20-http://www.fikribeyan.net/1902_Kur-an-Kissalarinda-Tarihîlik-ve-Gayri-Tarihîlik-Meselesi-Dc-Dr-Mustafa-OZTURK.html\n21-Hikmet Zeyveli,\nII. Kur’an Sempozyumu-Müzakereler\n, s. 103\n22-Mustafa Öztürk,\nA.g.e\n., s. 72\n23-Kur’an; Şuara, 26/28\n24-Kur’an; Zuhruf, 43/38\n25-Kur’an; Bakara, 2/115\n26-Ebu'l-Kelâm Âzâd,\nZülkarneyn Kimdir?\n,  s. 73, İz Yay.\n27-Hikmet Zeyveli,\nII. Kur’an Sempozyumu,\ns. 97. Bilgi Vakfı Yay., Ankara, 1996\n28-Muhammed Tevfik Sıdkı, “Kalb Kelimesinin Kur’an’da Kullanımı”,\nKelime Dergisi\n, Sayı: III, s. 21-22, 1986\n29-Tevrat; Tesniye, 11/30\n30-Tevrat; Mezmurlar, 50/1\n31-Ebu'l-Kelâm Âzâd,\nA.g.e\n., s. 73\n32-Kur’an; Bakara, 2/22; Rad, 13/2\n33-Kur’an; Hicr, 15/1; Fussilet, 41/3; Hud, 11/1-2\n34-Ali Ünal, “Kur'ân'ın Üslûbu ve Güneşin Hareketi”,\nSızıntı Dergisi\n, Sayı: 248, Eylül 1999\n35-Kur’an; Enam, 6/96\n36-Kur’an; Yunus, 10/5\n37-Kur’an; Nahl, 16/16\n38-Kur’an; Kehf, 18/60\n39-Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, c. XV, s. 251-252\n40-Ebu'l-Kelâm Âzâd,\nA.g.e.,\ns. 75\n41-Fahruddin er-Râzi,\nA.g.e.,\nc. XV, s. 251-253\n42-Hikmet Zeyveli,\nI. Kur’an Sempozyumu-Müzakereler\n, s.142\n43-Kur’an; Kehf, 18/93\n44-İmam Kurtubi,\nel-Camiu li-Ahkami’l-Kur’an\n, c. XI, s. 120-126\n45-D.İ.B.,\nKur’an Yolu Türkçe Meal ve Tefsir,\nc. III, s. 579\n46-Süleyman Ateş,\nYüce Kur'an'ın Çağdaş Tefsiri,\nc. V, s. 325\n47-Süleyman Ateş,\nA.g.e.,\nc. V, s. 325\n48-Vehbe Zuhayli, et-Tefsiru’l-Munir, c. VIII, s. 279",
  "crawled_at": "2025-06-02T10:26:33.995943"
}