{
  "id": "7f8b2be5-e6fc-4a36-9225-1894ab561924",
  "title": "Çeçenistan’ın Gözleri",
  "author": "Gülşen Demirkol Özer",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/cecenistanin-gozleri-6473yy.htm",
  "content": "Sınıfa girdiğimde derse, motivasyonu sağlayarak başlamam gerekiyordu. Çok da ne yapacağımı biliyor sayılmazdım aslında. Önceden bir planlama yapmadığım için “Ya Nasip!” dedim. 10 kişilik bir gruptu. Önce bir göz gezdirdim. İçlerinden birinin yüzü öyle masum öyle temizdi ki, gözlerim onda bir müddet takılı kaldı. Yanına yaklaştım, başını okşadım, elimi çenesine götürüp otomatik bir davranış kalıbı olarak “Adın ne?” dedim. Adları hiçbir zaman aklımda tutamam oysa. Genellikle de zihnimdeki karmaşa, endişe, hayret gibi duygu akışını sekteye uğratan durumlar karşısında isimlerini ve nereli olduklarını sorarım. Toparlanmak için vakit kazanmış olurum.\n-Adım Şüheda.\nSes tonundaki tını beni büyülü bir kuyuya çekiliyormuşum gibi etkiledi.\n-Nerelisin?\n-Konyalıyız.\nÇok önemli bir cevap bekleyen ilgili gözlerle bakarak başımı salladım. Sesi ve yüzü güzel bir çocuk. Masum… Buradaki diğer çocuklar gibi. Hepsi ailelerinin tüm riskleri göze alarak koruma altına aldığı çocuklar. Zihinlerini arı duru bilgilerle donatılmak için devlet okullarına gönderilmemiş çocuklar. Onun yüzüne yansıyan nurani ışıltı, berraklık, gözlerindeki insanı içine çeken mananın kaynağı neydi? Yoksa üzgün müydü? Okullu olmaya dair toplumsal hâkim duyguya mı kapılmıştı? Öyleyse önce bu noktayı toparlamalıydı.\n-Kaç yaşındasın?\n-15\nNe sormalı, bir şeyler bulup lafı uzatmalıydı. Nerede oturuyorsunuz, buraya nasıl geliyorsunuz, şeklindeki soruları sınıfa dağıta dağıta sormaya başladım. Bulmaca çözmeye çalışan ama bir türlü nihayete erdirememiş bir tatminsizlikle kıvranıyordum. Puzzle’da tek bir parça vardı. Etkileyici ve tuhaf bir berraklıkla sakince duran güzel bir yüz.\n“Kaç kardeşsiniz?” sorusunu yönelttiğimde gözlerim sınıfta sıra sıra gezinip cevaplar alırken bir ipucu geldi. “Tek çocuğum ben.” dedi.\n“Hı, tek çocuk! Başka kardeş yok yani!”\n“Babam Çeçenistan’da şehit oldu, biz annemle yaşıyoruz.” diye ekledi.\nHer şey silindi. Karanlık bir yolda kocaman bir tabelaya asılmış gibi bu cümle karşımda durdu. “Babam Çeçenistan’da şehit oldu!” Çeçenistan, evet bu ülkeden bir dönem birçok insan, Bosna’ya Afganistan’a Çeçenistan’a cihad etmek için yola çıkmış ve birçoğu da şehit olmuştu. Hatta bir dönem elimizde Türkiyeli şehitlerin hayatını anlatan Şehitler Albümü gezinmişti. Nasıl şehit olmuşlar, şehit olmak için nasıl yaşamışlar diye cennete kestirmeden gidebilme formülleri arardık. Öyle uzak öyle yakındı ki şehadet. Uzak coğrafyalarda yakınımızdan gidenlerin kanı “şehadet özlemi” oluştururdu. Marşlar, ezgiler söylenir, dinlenirdi.\n“\nDüşmanımız bir zalimlerdir / Ben Çeçenim, ben Arabım / Kürdüm, Türküm, ben insanım\n” sözleri dillerde dolanırdı. Hatta “Şehitler Gecesi” adlı coşkulu programlar yapılırdı. Bol hüzünlü, bol sloganlı, bol aşklı. Bir zamanlar ‘\nşehadet\n’ kavramı capcanlı dolanırdı sözlerde, yazılarda.\nŞehadet bize uzatılan güzel kokulu bir güldü. Koklanır ve ölümsüzlüğe kavuşulurdu. Cennet sofralarına konuk olunurdu. Çok yakın bir zaman önce Mavi Marmara zaten gözlerimizin çevrili olduğu Filistin’e şehit verdiğinde kısa bir dejavu yaşadık. Bu duyguyu tanıyorduk. Ama uzun sürmedi. Birilerinin içindeki ateşi canlı tutup, Allah’ın da onları şehadetle buluşturduğunu düşündük. Şehadetin onlara nasip olduğunu ve başkalarına da hâlâ nasip olabileceğini anladık. Ama o kadar. Şehadet tekrar kapımızı çalmıştı. Bir şeyleri tekrar önümüze sunmuştu oysa.\nGündemse her an değişiyordu ve kan, acı olmadan bir şeyleri hep hatırlayabilmemizi mümkün kılmıyordu. Sonra, sonra ne oldu? Bosna’ya düzenlenen yaygın gezi programları, hatta bu ülkede okuyamayıp Bosna’daki üniversitelere akın edenler aracılığı ile Bosna’yı kısmen biliyorduk. Afganistan’ın serüvenini de. Ama Çeçenistan’a ne olmuştu? Newton’un başına düşen elma misali iki resim canlanıverdi gözümün önünde.\nŞaşalı bir doğum günü partisi ile basına pozları yansıyan Kadirov ve İstanbul’un kaldırımlarında katillerin kurşunlarına hedef olan üç Çeçen gence dair haber kareleri. İki resim... Zulüm ve kan… Kimdi bu insanlar? Çeçenistan’da neler oluyordu?\nDoğum gününün şımarık çocuğuyla, sinsice döktüğü kanların üzerinde oynayan bu çirkin adamla beraber, Türkiyeli ‘önemli adamlarımızın’ çektirdiği fotoğraflar gazetelerde çıktığında, küçük karmaşalar yaşadı aklımız. Ama çok da kurcalamadık. Kim kiminle dans ediyordu diye. İçimizden birilerinin bu katil adamla yan yana nasıl fotoğraf karelerine poz verdiklerini sormadık. Dünyamızdan çıkmıştı Kafkasya’nın çocukları. Neden unutmuştuk Çeçenistan’ı, neden unutturulmuştuk?! Bir zamanlar Şeyh Şamil’in fotoğrafları duvarlarımızda asılır; Allah yolunda yapılan savaş, Çeçen dansı coşkusunda Kafkasya’dan bize ulaşırdı.\nZihnimizi kime teslim etmiştik yine? Yerde yatan üç gencin kanları üzerime hücum ediyor sandım. Türkiye’ye sığınan Çeçen mülteciler, kamplarına dair cılız cılız haberler bilinçaltımda debelenmeye başladı. Yoksulluk ve zor şartlarda yaşamaya çalışan kadınların hallerini düşündüm. Biz “ensar”dık onlar muhacir. Misafirlerimiz ne yerdi, ne içerdi, nasıl yaşarlardı? Korkarım onları unutmuştuk. İhmal etmiştik. O an sandım ki, mahşer kurulmuş ve her biri “Bizi yalnız, mahzun- bıraktınız!” diye hesap soruyordu. “Bir dakika, bir dakika bu noktaya nasıl geldik bilmiyorum!” dedim. Hangi zaman aralığında gerçekleşti bunlar. Sonra şehitler kaldırımdan kalktılar. “Bizi gelip, burada, sizin evinizde öldürdüler!” dercesine karşıma dikildiler. “Rus katillerinin kurşunları bir sinek ısırığından öte canımızı yakmadı, siz kardeşlerimizin umursamazlığı kadar!” dediler.\nOnlar doğum günü partisinde azgınlığını zirveye çıkarmış, işgalci Rusların işbirlikçisi olan adamla ve Ruslarla hâlâ savaşıyorlardı. Kaldırımdaki adamlar kanlarıyla bize bir şey anlatıyorlardı. Utanılacak durumumuzu, ihmalimizi yüzümüze vuruyorlardı. Onlar savaşıyordu. Ailelerini saklar, himaye ederiz diye bize, biz Türkiyeli Müslümanlara getirmişlerdi. Resulullah‘ın ensarı bizden yüzlerini çeviriyordu şu anda. Kurban bayramını nerede, nasıl geçireceğimizi hesaplarken biz, onlar kurbanlarını bizlerin gözleri önüne seriyordu. “Bizim kurbanlarımız canlarımız” diyorlardı. Peçelerinin ardında gözlerinin yaşını gizleyen kadınlar, kocalarını, kardeşlerini, babalarını kurban veriyorlardı. Şehitlerin çocukları, bayramın sabahına, babalarını bir daha göremeyecekleri gerçeğiyle uyanıyordu. Biz kurban etlerinden yapacağımız yeni yemek tarifleri soruştururken onlar belki de sofralarına koyacak bir şey bulamıyordu.\nUnutmuştuk, unutulacaktık.\n-Hocam!\n-Hocam!\n-Derse başlayacak mıyız?\n-Evet, ders…\nSanırım fazla uzun bir sessizlik oldu. Sessizlik pür dikkat bir bekleyiş oluşturmuştu. Derse başlangıç için oluşturmayı hedeflediğim ilgi hazır beni bekliyordu.\n-Sosyoloji 17. yy’da Batı’da A. Comte tarafından bilim haline… Pardon çocuklar, bugün boş verin dersi! Başka şeylerden konuşalım mı? Kurbandan, Çeçenistan’dan, ülkemizde olup bitenlerden konuşalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}