{
  "id": "84901e9e-6e94-41f1-a345-0744a3ecdea2",
  "title": "ABD, Fransa ve Türkiye Modeli Laiklik",
  "author": "Münevver Sofuoğlu",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/abd-fransa-ve-turkiye-modeli-laiklik-6490yy.htm",
  "content": "Türkiye Başbakanı Tayyip Erdoğan, halkın diktatörlere karşı ayaklandığı Ortadoğu ve Kuzey Afrika’ya yönelik ziyaretinde bölge ülkelerine laik bir anayasa önerisinde bulunmuştu. Mısır ve Libya gibi ülkelerde hiçbir karşılığı olmayan bu öneri birçok tepkiye neden olmuştu. Durumu kurtarma adına açıklamalarını tevile giden Erdoğan, “Birey laik olmaz, devlet laik olur!” yorumunda bulunarak Arap coğrafyasında anlaşıldığı gibi dinsizliği kast etmediğini izah etmişti. Erdoğan’ın laiklik ile ilgili vurguları yeni bir “İslam ve laiklik” tartışmalarını tetiklemişti.\nTam da bugünlerde\nAhmet T. Kuru\n’nun “\nPasif ve Dışlayıcı Laiklik\n” adlı kitabı Bilgi Üniversitesi Yayınlarından çıktı. San Diego Eyalet Üniversitesi Siyaset Bilimi Bölümünde doçent olan Kuru’nun, bu kitaba temel teşkil eden ve Washington Üniversitesi’nde savunduğu doktora tezi Amerika Siyaset Bilimi Derneği’nin Din Politika Şubesi’nce yılın en iyi tezi seçilmiş. Cambridge University Press tarafından İngilizcesi basılan kitap, Eylem Çağdaş Babaoğlu tarafından Türkçeye çevrilmiş.\nKitabın inceleme alanı ABD, Fransa ve Türkiye’dir. Nedeni de bu üç ülkenin kıtalar arası ve dinler arası karşılaştırma yapma imkânı vermesidir. Diğer bir neden, bu ülkelerin dünya ülkelerinin çoğunluğu tarafından benimsendiği iddiasıdır.\nDine yönelik devlet politikalarının ideolojik mücadelelerin bir sonucu olduğu, kitabın ana argümanlarından biridir. Yazar, bu ideolojik mücadelelerin genelde iki tip laiklik etrafında yoğunlaştığını, bu tiplerin “dışlayıcı laiklik” ve “pasif laiklik” olduğunu belirtiyor. Dışlayıcı laiklik dini kamusal alandan bütünüyle çıkartmak ve onu özel alanla sınırlamak için “dışlayıcı” bir tutum izlemektedir. Pasif laiklik ise devletin, dinin kamusal görünürlüğüne göz yumarak daha “pasif” bir pozisyon almasını talep etmektedir. Yazar, kitapta pasif laikliği sadece tanımlamakla yetinmiştir. Dini evrensel olmaktan çıkartıp yaşam ve insanlık konusunda söz sahibi olma iddiasından vazgeçiren ve salt bir ibadet dini olarak varlığını sürdürmesine izin veren bir sistem olarak tanımladığı pasif laiklikte, dinin sınırları ve çerçevesi belirlenmiştir. Bu durumda buna “pasif laiklik” yerine, “pasif din” demek daha doğru olurdu.\nKitapta laiklik üç ülke arasında karşılaştırmalı olarak analiz ediliyor. Pasif ve dışlayıcı laikliğin hâkimiyetinin özellikle üç alan üzerinde güçlendiği vurgulanıyor: Okul/eğitim, ideolojik propaganda ve kurumsal sosyalleşme.\nAdı geçen üç ülkeyi karşılaştıran yazara göre Fransa’da dışlayıcı laiklik hâkimdir. Bu nedenle pasif laikliği savunanlar muhalif bir konumdadırlar. Türkiye’de ise egemen konumdaki dışlayıcı laikliği savunanlar (Kemalistler) ile bu yapıya direnen pasif laiklerin  (muhafazakârlar ve liberaller) arasında bir çatışma söz konusudur. Bu üç ülke içinde pasif laikliğin yalnızca ABD’de hâkim olduğu belirtiliyor.\nYazar, Fransa’da ve Türkiye’de neden dışlayıcı laikliğin egemen olduğunu tarihî argümanlarla detaylı bir şekilde izah ediyor. Monarşi ve dinin ittifak içinde olduğu ülkelerde şartlar dışlayıcı laikliği hâkim kılmıştır. Yazara göre Türkiye’de İslam, Fransa’da Katoliklik hâkim dinler olduğu için, monarşinin en önemli dayanak noktaları olması hasebiyle dışlayıcı laiklik kaçınılmaz bir sondu. Yeni kurulmuş bir göçmen ülkesi olan ABD ise monarşiye ve hâkim bir dine sahip olmadığı için laik elit ile dinî elit arasında liberalizme dayanan ortak fikir zemini, beraberinde pasif laikliği getirmiş.\nKitapta laiklik modelini Fransa’dan alan Türkiye’nin, bu konuda Fransa’yı taklit etmediği sadece model aldığı vurgusu dikkat çekiyor. Fransa’da kilise-devlet ilişkisini düzenleyecek olan kanun iki ana alternatif içeriyordu: Kilise ve devletin ayrılması ya da kilisenin kontrol altına alınması. Fransa’da birinci model galip gelirken Türkiye ise ikinci modeli tercih etmiştir. Bu noktada dışlayıcı laiklik Türkiye’de büyük ölçüde Batıcı elitler tarafından tepeden inme bir model olarak sistemleştirilirken, Fransa’da çok daha fazla toplumsal desteğe sahip bir şekilde kurumlaşmıştır. Yazar, bunun nedenini Fransa’nın çok partili bir demokrasiye sahip olmasına bağlıyor. Ancak Türkiye’deki tablonun çok da karamsar olmadığını ifade ediyor.\nAmerika Birleşik Devletleri Örneği\nYazara göre pasif laikliğin hâkim olduğu ABD’de kamusal alanda, özellikle okullarda, dine yönelik olarak, Türkiye ve Fransız devletlerine göre daha özgürlükçü politikalar izleniyor. ABD’de din-devlet ilişkileri alanında verilen ideolojik mücadeleleri ele alan yazar, ayrıca bu ideolojik mücadelelerin devlet politikalarının oluşumuna olan etkisinde en çok tartışma yaratan üç konuyu irdeliyor: Okullarda toplu dua, dini ifade özgürlüğü ve dinî özel okul ücretleri için devlet yardımı.\nABD’nin okullarda dine yönelik politikalarını muhafazakârlar ve liberaller arasındaki ideolojik mücadeleler üzerinden izah eden yazar, laikliğin liberaller ile muhafazakârlar arasındaki en büyük çatışma konusu olduğunu belirtiyor. ABD’de devletin dine yönelik politikalarındaki tutarsızlığın gözle görülür düzeyde olmasına karşın yazar, pasif laikliğin özgürlükçü politikalara yol açtığı konusunda ısrar ediyor. ABD vatandaşları söz konusu olduğunda, dinin kamusal görünürlüğüne imkân veren pasif laikliğin din politikası elbette daha özgürlükçü bir görünüm arz ediyor. Ancak Müslümanlar söz konusu olduğunda dışlayıcı ve ötekileştirici politikaların bu durumla çeliştiği görülmelidir. Nitekim 11 Eylül saldırılardan sonra Müslümanların karşılaştığı sorunlar bu çelişkiye yeteri kadar malzeme sunmaktadır. Ancak kitapta bu konuya sadece bir sayfa yer ayrılmış. 11 Eylül saldırılarında dinî ve etnik kimliğinden dolayı binlerce Müslüman gözaltına alınmış ve işkence görmüştür. ABD’nin hem Ebu Garip ve Guantanamo işkence kampları hem de Afganistan, Irak ve Pakistan gibi ülkelerdeki işgal, katliam ve insanlık dışı uygulamaları Kuru’nun zihin dünyasında yer almadığından olsa gerek kitapta es geçilmiş.\nYazara göre ABD’nin Müslümanlara yönelik dışlayıcı ve ötekileştirici politikası İslamofobiden kaynaklanıyor. Komplo teorilerinden Obama’nın da etkilendiğini belirten Kuru’nun pasif laikliğin hamiliğini ve taşıyıcılığını üstlendiğini söylemek zorlama bir ifade olmasa gerek. Nitekim Kuru, ABD’de yaşayan Müslümanlara yönelik devletin politikaları ile ilgili oldukça pozitif bir tablo çiziyor.  Gittikçe yükselen İslamofobiye rağmen, pasif laikliğin hâkimiyeti sayesinde ABD’deki Müslümanlar dinî kıyafetlerini özgürce okullarda ve iş yerlerinde giyebilmekte, camiler inşa etmekte, okullar açmakta ve organizasyonlar yapmaktadır. Kuru, konuyla ilgili Müslüman bir akademisyenin vahim bir ifadesine de yer veriyor: “\nABD, hac haricinde, İslam ümmetindeki her türden etnik grubun ve dünyada günümüzde var olan bütün Müslüman düşünce ekollerinin bir araya geldikleri tek yerdir.\n”  Yazar, bu durumu ispatlamaya devam ederken ortaya trajikomik bir tablo çıkıyor: Amerikalı politikacılar Müslümanlara yönelik resmi jestlerde bulunuyorlar, her Ramazanda Beyaz Saray’da iftar yemekleri düzenleniyor ve Ramazan Bayramı’nı kutlayan mesajlar yayınlanıyor. Ayrıca posta yollu bayram kutlamaları için Arapça hat ve İngilizce ifadelerden oluşan pul bastırılıyor vs.\nHülasa yazara göre din siyasal bir söylemle muhalif bir kimlik inşa etmediği sürece, ABD’deki pasif laiklik örneğinde olduğu gibi hayatın dışında salt bir ibadet dini olarak kalabilir. Zaten ihtiyaç gereği makul olan da budur. Laiklikle çatışmadığı sürece ılımlı bir anlayışla aynı safta yer alabilir. Ne de olsa birey laik olmaz, devlet laik olur!\nFransa Örneği\nYazar, kitabın Fransa ile ilgili kısmında ilk olarak devletin okullarda dine yönelik politikalarını inceliyor. Daha sonra dışlayıcı laikler ile pasif laikler arasındaki ideolojik mücadeleyi analiz ediyor. Ve son olarak bu ideolojik mücadelelerin, Fransa’daki Müslümanlara yönelik devlet politikalarının şekillenmesine olan etkisini ortaya koyuyor.\nYazar, muhafazakâr Katoliklerin Fransız demokrasisinde dışlayıcı laiklere karşı muhalefet etme imkânı bulduklarını, Fransız devlet politikasının bu güçler arasındaki mücadelenin sonucunda şekillendiği için dışlayıcı laiklikten birçok sapmalar yaşandığını belirtmektedir.\nFransa’da dışlayıcı laiklik, dini, bireysel vicdan veya ev ile tanımlayıp özel hayatla sınırlamaktadır. Fransızlara göre her dönem laikliğin düşmanları olmuştur. Bu düşmanlar geçmişte Katolik ruhbanlığı ile köktendinci Katoliklerdir. Bugün ise Müslümanlardır, dolayısıyla laiklik her zaman çatışmacı bir şekilde savunulmalıdır.\nPasif-dışlayıcı laiklik kavramının Fransa’daki algısı, laik tarihçilerin, sosyologların, din uzmanlarının ve entelektüellerin görüşlerine yer verilerek tanımlandığı kitapta pasif laiklerin, dışlayıcı laikliğin Fransız devletinin politikaları üzerindeki egemenliğini kırma adına verdikleri mücadeleye dikkat çekilmektedir. Dışlayıcı laikler ile pasif laikler arasındaki temel gerilim eğitim politikalarında yaşanmaktadır. Pasif laikler devlet okullarında din dersinin verilmesine ve İslam gibi dinlere daha olumlu bir zemin sağlanması adına laiklik konusunda hukuki düzenlemelerin yapılmasına ihtiyaç duyulduğuna dair ortak bir bildiriye imza atmışlardır. Dışlayıcı laikler ise gerek Fransa’da gerek diğer Avrupa ülkelerinde din dersi müfredatı oluşturulmasına karşı çıkmışlardır.\nYazar bir taraftan Müslümanlara yönelik baskıcı ve dışlayıcı politikaları ile Avrupa’da birinci sırada yer alan Fransa’nın başörtüsü yasağını sorgularken bu yasak ile ilgili pek çok neden sıralamaktadır. Fransa’nın başörtüsü yasağı başta olmak üzere Müslümanlara yönelik politikasının, dışlayıcı laiklik ile İslamofobinin birleşmesinin bir sonucu olarak tezahür ettiğini vurgulamaktadır.\nYazar, Fransa’daki Müslümanların İslam ile ilgili aidiyet duygularını ve kendilerini İslam ile tanımlamalarını da sorgulamaktadır. Kuru'ya göre bazıları için İslam ilahi bir dindir, bazıları için ise bir kültürel aidiyet. Bunun dışında Müslümanların herhangi bir entelektüel blok oluşturmadıklarını, asimilasyonist bir bakış açısı geliştirdiklerini ifade eden Kuru, Kasım 2005’te yaşanan sosyo-ekonomik temelli banliyö isyanlarını İslam ile ilişkilendirmenin anlamsız olduğunu belirtmektedir.\nYazar, bu bölümde Fransız devlet politikalarının şekillenmesinde dışlayıcı laik ideolojinin ülkede nasıl hâkim olduğunu tarihî arka planla açıklıyor. Tarihî dönemlerin yanı sıra konuyla ilgili dışlayıcı laiklik taraftarlarının ve karşıtlarının görüşlerine yer veriyor.\nTürkiye Örneği\nBu bölümde yazar, 28 Şubat 1997 ile 2010 yılına kadar olan siyasi süreci özetliyor. Devletin okullar ve din konusundaki politikalarını, çeşitli başlıklar halinde ele alıyor. Ayrıca Türkiye darbeler tarihinin 2002 seçimleri ve 2007 e-muhtıra girişiminin başarısızlığı üzerinden nasıl kırıldığını analiz ediyor. Bu noktada en çok tartışma yaratan konulara odaklanıyor: Başörtüsü, imam hatipler ve Kur’an kursları. Yazar, bu bölümde “Neden Türk Devleti dine yönelik çelişkili politikalar takip etmektedir?” sorusuna cevap arıyor ve üç noktaya dikkat çekiyor:\n1- Dışlayıcı laiklik bir ideoloji olarak dini bir vicdan işi kılmayı amaçlayan bir ütopyadır. Ama pratikte politikaları uygulayanlar, ister istemez kafalardaki bu ütopyadan sapmakta ve toplumun taleplerinin ve günlük hayatın gerçeklerinin zorlamasıyla zaman zaman bu katı laiklikten taviz vermek zorunda kalmaktadırlar.\n2- Türkiye’de dışlayıcı laikliğin, dini devlet kontrolüne alan modeli uygulanmıştır. Bu açıdan imam hatipler ve Diyanet gibi kurumlar, devletin din üzerinde güçlü bir kontrol kurabilmesine yardım etmiştir. İslam’ı denetim altında tutma aracı olması itibariyle Diyanet, dışlayıcı laikler için vazgeçilmez bir kurumdur.\n3- Politikalar tek-tip bir elit tarafından üretilmiyor, iki ana grup arasındaki mücadeleler sonunda şekilleniyor.\nCHP gibi siyasi partiler, üst düzey ordu mensupları, yüksek yargı mensuplarının büyük bir bölümü, TÜSİAD ve Doğan grubu Kemalizm’i temsil eden dışlayıcı laik politikaları desteklemektedir. Muhafazakâr siyasi parti olan AKP, Gülen hareketi, TUSKON, MÜSİAD, Zaman ve Yeni Şafak, STV ve Kanal 7 gibi kuruluşlar ise dışlayıcı politikalara karşı çıkmakta, pasif laikliği savunmaktadır. Kuru, Türkiye’de Kemalistlerin etkili bir azınlığı oluştururken, halkın çoğunluğunun Atatürkçülük ile bir problemi olmadığını iddia etmektedir.\nKuru’ya göre İslamcılık Türkiye’de marjinalleşip yerini muhafazakârlığa terk etti. İslamcıların, AKP’nin İslamcı köklerini unuttuğunu ve Türkiye’yi AB ile ABD’nin güdümüne sokmakla suçladıklarını öne sürmektedir.\nKitapta dışlayıcı laikliğin temel referans noktaları, son yirmi yılın teorisyenlerinin görüşlerine yer verilerek izah edilmiştir. Bu teorisyenlerin Fransa’ya kıyasla dışlayıcı laikliği daha katı bir şekilde savunmalarının nedenleri üzerinde durulmuştur. Yazar, laikliğin bu denli sert savunulmasını tenkit edip İslam ile laikliğin arasında iddia edildiği gibi bir zıtlık olmadığını ifade ediyor. Aksi takdirde laikliğin dışlayıcı modelinin Türkiye gibi bir ülkede doksan yıla yakın sürmeyeceğini belirtmektedir.\nKitapta üzerinde durulması gereken önemli konulardan biri, pasif laik söylemin son yirmi yıldaki gelişim sürecidir. İslami kesim gerek 28 Şubat sürecinde olsun, gerek küreselleşme süreci ile bir dönüşüm yaşadı. Kuru’ya göre tam da bu dönemde değişen muhafazakâr kesim yeni bir siyasi söylem geliştirerek Türkiye’nin AB üyeliğini, demokratikleşmeyi ve pasif laikliği net bir şekilde desteklemeye başladı.\nKuru’nun ifadesiyle İslamcı söylemi desteklemeyen Gülen hareketi, 1990’ların sonuna kadar eğitim konusuna odaklanarak, medya ve iş dünyasında da etkisini artırdı. Hareketin siyasi tartışmalara katılması Abant toplantıları ile başladı. Cemaat 28 Şubat’ın o keşmekeş ortamında pasif laik söylem ile aldığı kararlarla (başörtüsü kararı gibi) süreci sorunsuz bir şekilde atlattı. Erbakan’ın liderliğini yaptığı hiçbir partiyi desteklemeyen hareket, AKP ile ittifak kurdu.\nYazar, Abant toplantılarıyla ilgili şu tespitte bulunuyor: “\nDeğişik ideolojik arka planlardan gelen elliden fazla entelektüelin katılımıyla gerçekleşen Abant toplantıları, 28 Şubat sürecinin laiklik konusunda çok baskıcı bir hava oluşturduğu 1998 ve 1999 yıllarında, laiklik ve İslam ilişkilerine dair önemli açılımlar ortaya koydular. Toplantıların bildirilerinde Allah’ın ontolojik hâkimiyeti ile halkın siyasi egemenliğinin zıt olmadığı ve Türkiye’nin yeni bir laiklik anlayışına ihtiyaç duyduğu gibi hassas konular ele alındı.\n”\nBilindiği gibi sonraki yıllarda Brüksel ve Washington’a taşınan Abant toplantılarında Türkiye’nin AB üyeliği ile laiklik deneyiminin diğer Müslüman ülkelere model olup olmayacağı gibi konular tartışıldı. Kuru, bu toplantıların Gülen hareketinin hem pasif laiklik, demokratikleşme ve AB üyeliği gibi konularda yeni bir söylem geliştirmesini sağladığını hem de yeni kurulacak olan AKP kadroları ile yakınlaşmasını temin ettiğini ifade etmektedir. Abdullah Gül, Bülent Arınç, Cemil Çiçek, Hüseyin Çelik, Burhan Kuzu ve Mehmet Aydın da toplantılara katılanlar arasındaydı.\nErdoğan, Arınç ve Gül henüz FP kadrolarındayken, İslamcı düşünce söylemini tenkit etmeye ve laik devlet lehine beyanatlar vermeye başlamışlardı. Medya onları yenilikçiler olarak ilan etmişti. AKP kurulduğunda ise parti değişimi savunma adına kendini “muhafazakâr demokrat” olarak tanımlamıştı. Geçtiğimiz yıllarda Arınç, Meclis Başkanı olarak Genel Kurul’a hitaben yaptığı ve büyük tartışmalara sebep olan konuşmasında şöyle demişti: “\nAnayasamızın değiştirilemez maddesi olan laiklik, ilelebet var olacaktır. Ancak günün şartlarına, toplum yapımıza uygun olarak yorum farklılıklarını da gidermek gerekir…\n”\nYazar, kitabında, Türkiye’deki dışlayıcı laikleri tek bir millet olarak tanımlarken, pasif laikleri ise iki kısma ayırıyor: Muhafazakârlar ve liberaller. Kemalizm’in ve Atatürkçülüğün bu iki kesim tarafından iki farklı ideoloji haline getirildiğini vurgulayan yazarın bir diğer ayrımı ise İslamcılar ile muhafazakârlar arasında.\n28 Şubat sürecinde uygulamaya konulan dışlayıcı laik politikalardan kaynaklanan başörtüsü, imam hatipler ve Kur’an kursları meselesi ile ilgili süreç kitapta ayrıntılı bir şekilde yer alıyor. Başörtüsü yasağı 1980 ile 2010 arası dönemde ele alınırken yasağa karşı verilen mücadele sadece siyasi partiler üzerinden aktarılıyor. Yasağın bizzat muhatapları tarafından öncülüğü yapılan başörtüsü direnişi ise kitapta tek kelime ile yer almıyor. Anlaşılan başörtüsü direnişçileri yazarın zihin dünyasında görülmeyen bir kesimi temsil ediyor.\nYazar, yasağın aktörlerinin zihin yapılarını, uygulamalarını ve yaşanan süreci çok iyi analiz ettiği halde, konuyu politik bir perspektiften anlatmayı yeterli görmüş. Kuru’nun Türkiye’nin geleceğine dair pasif laiklikle ilgili görüşlerini şöyle özetliyor:\n“\nÖnümüzdeki yıllarda ordunun siyasetteki ve Kemalizm’in yargı üzerindeki etkileri azalmaya devam ederse zamanla değişen güç dengeleri sonucunda dışlayıcı laik politikalar sona erecek ve Türkiye pasif laikliğe tamamen yönelecektir. Hatta bu süreç çoktan başlamıştır.\n”\nKitapta dışlayıcı laikliğin tarihî süreci de üç kısımda ele alınıyor: Genç Osmanlılar, Jön Türkler, Kemalistler.\nÖzetle, kitapta devletlerin dine yönelik politikaları, üç devletin iki karşıt politik eğilimleri incelenmiş. Devlet politikaları arasındaki farklılıklar bu ülkelerdeki ideolojik mücadeleler üzerinden aktarılmış. Devletçi yaklaşım teorisini eleştiren yazar, ideolojilerin, bireylerin siyasi önceliklerini ve davranışlarını şekillendirdiğini savunuyor.\nPasif ve Dışlayıcı Laiklik\n-ABD, Fransa ve Türkiye-\nAhmet T. Kuru\nBilgi Üniversitesi Yayınları\nİstanbul, 2011\n318 Sayfa",
  "crawled_at": "2025-06-02T10:26:33.995943"
}