{
  "id": "72f74cfc-44f6-4fe8-a6cd-cdc5f3e3a78b",
  "title": "Asırlık Bir Savaşın Güncel Romanı",
  "author": "Abdurrahman Yıldırım",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/asirlik-bir-savasin-guncel-romani-6313yy.htm",
  "content": "Abdurrahman Yıldırım\nİnsanlık tarihinin en uğursuz anlarından birinde Hülagu ordusuna bir işaret verdi\nve askerleri Bağdat’ı avlamak için dört bir yandan üzerine döküldü.\nİnsan gözünü nereye çevirse oluk oluk kan görüyordu.\nBu âlemdeki tek fiil öldürmekti.\nKelimelerden geriye sadece ölüm kalmıştı.\nŞu geçirdiğimiz dönem öyle bir dönem ki her şey ya siyah ya beyaz.\nTağuta karşı ya da onunla beraber...\nBirincisini seçtiysen şahadeti;\nikincisini seçtiysen hayatını ve yüksek mevkileri garantiledin demektir.\nKılıç ve Kelime\n, dünyanın en büyük ilim ve medeniyet havzası olan Bağdat'ın Moğollar tarafından işgal edilişini konu alan bir roman. Iraklı tarih profesörü İmaduddin Halil'in kaleme aldığı eser, İslam tarihinin en önemli dönüm noktalarından birini güncel bir yoruma tabi tutarak değerlendirmektedir. Bilgi (kelime) ve iktidar (kılıç) ilişkisinin nasıllığı üzerinden anlatılmaya çalışılan Bağdat işgali, medeniyet karşısında zorbaların tutumu, kitle psikolojisi, ilim ehlinin açmazları, yöneticilerin zaafları çerçevesinde geliştirilirken, diğer taraftan da işgal ve yozlaşma karşısında bugünkü Müslüman aklın oluşumunda tarihsel bir kırılmaya dikkatleri çekmektedir. Kitap, yakın zaman içinde, İslam dünyasının önemli düşünürlerini Türkiye okuru ile tanıştıran Mana Yayınları tarafından 348 sayfa olarak piyasaya sunuldu.\nEkini ve Nesli Yok Edenler\n“\nMoğolları düşünüyorum. Sonraları onların ölüm kanunlarını. Hep aynı ritimle, aynı ayinle bu korkunç geleneklerini uygularlar. Yeryüzünde ülfet ve muhabbetle çarpan her şeyi yokluğa mahkûm etmek üzere gelirler.\n” Böyle diyor bir Bağdatlı, işgal sonrası arta kalan harabe şehrini izlerken. Değerler etrafında kümelenmiş toplumların varlığı ve kazanımları, çoğu zaman bundan yoksun olan zalimlerce, tahrik ve saldırı sebebi sayılmıştır. Gücü elinde tutanların değerler karşısında sergiledikleri bu hukuksuzluk, onun varlık sebebi olduğu gibi aynı zamanda insanlığın ilk gününden bugüne neredeyse değişmez bir kuralı olarak devam edegelmiştir. Yazar, bu süreklilik halini, Halife Mutasım'ın öldürülmesi sonrasında roman karakterinin dilinden şöyle ifade etmektedir: “\nNedendir bilmiyorum olayların başlangıcı hep Moğollar tarafından katledilen halifenin üzerinde odaklanıyor. Oysaki bu olay ne bir başlangıç ne bir sondu. O sadece saldırganların kırdığı uzun bir zincirin zayıf halkasıydı.\n”\nZaman içinde barbarlığın icracısı olan kılıç ve kelimeler değişim göstermişse de bunları harekete geçiren dürtüler için aynı şeyi söylemek pek mümkün değil. Zira bugün dünyanın bir ucundan gelen barbar Amerikalının silahıyla ölen Felluceli bir mazlum ile Fransa banliyölerindeki “öteki” veya tüketim kültürünün kurbanı olarak taksitle ölen herhangi bir Batılının kaderini tayin eden dürtü aynıdır. Moğolların Bağdat’ta sadece insan kıyımı yapmadıkları, bununla beraber hayatta kalanların beslendiği damarları -kitaplar/medreseler- ortadan kaldırmaları, hayatları karşılığında din adamları ve yöneticilerin şerefini satın almaları yine bu dürtünün bir ifadesi ve zalim bir geleneğin devamı niteliğindedir.\nKorku ve İktidar\nEkini ve nesli yok edenleri doğru tanılayabilmek adına sorulması gereken asıl soru, saldırgan güçlerin hareket alanını oluşturan şeylerin ‘\nne\n’ olduğudur.\nKılıç ve Kelime\nromanı, bu soruyu dört farklı kişilik üzerinden anlatmaya çalışarak, son tahlilde “\nkorku ve iktidarın\n” en temel\nzaaf\nkaynağı olduğu sonucuna varmaktadır. Her korku kendi iktidarını üretir. Vahşet saçan araçları tekelinde tutanlar, bunların ellerinden gitmesi korkusunu yaşarlar. Korkutulanlar ise acziyetin getirdiği aşırı yüceltici veyahut toptan teslimiyetçi bir tutum sergileme yolu ile kendi iktidar alanlarını kurarlar.\nBu sosyolojik gerçekliğe bağlı olarak denilebilir ki, iktidar sahipleri ile mustazaflar arasındaki ilişkinin nasıllığı her iki grubun geleceğini belirleyen en temel faktördür.\nBugün sömürgeleştirilmiş zihinlerin oluşmasında, öncekilerden devralınan korku mirasının da oldukça önemli bir katkısı bulunmaktadır. Bunun bilincinde olarak İmaduddin Halil, Bağdat’ın en meşhur medreselerinin birinde okuyan ve gelecek vaat eden zeki bir öğrencinin işgal karşısındaki uzleti, içine sindiremeyişini şöyle ifade etmektedir: “\nKorkularımızdan dolayı kaçmak, arzulamadığımız bir yolun başlangıcı demektir. Korkularımızdan kaçtığımızı zannederken kendisini yutmak için bekleyen yılandan ürküp de telaşla onun ağzına düşen serçe misali tam da korkularımızın içine düşüyorduk…\n”\nMedeniyetin mutfağı, yeryüzünün kütüphanesi Bağdat'ın uluları ve kalem sahipleri korkuya esir düştükleri günden beridir İslam coğrafyaları ruhunu şeytana satmışların istilasından kurtulamadı. Tam olarak\nKılıç ve Kelime\n’nin de anlattığı bu.\nKılıç Ya da Kelime\nBarbarlığın en hızlı palazlandığı ortamların başında bilgi ve eylem arasında tutarlı bir ilişkinin olmadığı yerler gelir. Sahibi olduğunuz kelimelerinizin (kitap-kültür-medeniyet vs.) kutsallığı ve kapsayıcılığı ne kadar yüksek olursa olsun onu dışarıdan bir müdahaleye karşı koruyacak kılıcınız (mihver-ilke-prensip) yoksa sahibi olduğunuz tüm güzelliklerin kaderini zalimlerin insafına terk etmiş olursunuz. Yazar, bugün de duçar olduğumuz bu belayı, o günün atmosferi içerisinde bir nedamet ifadesi olarak şöyle dile getirmektedir: “\nAllah’ın kitabı böyle bir sona karşı bizi çok uyardı. Ayetleri, sözlerimizin yeteri kadar örtülü olması gerektiğini açıkladı. Aksi takdirde rüzgârın oyuncağı olan yapraklara dönüşürler.\n” İslam tarihinin birçok kesitinde bu zaaftan kaynaklanan sonuçları görmek mümkün. Bunların en ibretamiz olanı ise Bağdat’tır. İlim havzası olan, kütüphaneleri ve öğrencileri ile dünyaya nam salan, içinden “\nYakut, İbn Esir, İbn Cevzi, Gazali, Taberi,  Mesudi, Caferi, Seyyah İbn Cerir, Eşari, Cahiz, Munteba, Cürcani ve İmam Ebu Hanife\n” gibi İslam geleneğinin köşe başlarını meydana getiren isimleri çıkarmış bir şehrin kaderi, sadece kelimelerden bir dünya kurmanın getirdiği çelişki sonrası kahredici bir felaketle sonuçlanmıştır.\nİlim Ehlinin Açmazları\nToplumlar bir felakete duçar olduklarında onları selamete erdirecek kişilerin başında ilk olarak ilim sahipleri gelir. Bu kişilerin ellerinde bulundurdukları güç, doğru kullanıldığında yöneticilerin elinde bulunan silahlardan daha etkilidir. Zira herhangi bir savaş aleti ile ne istediğini bilen, tüm benliği ile ayağa kalkmış, tepeden tırnağa yürek olmuş bir insanın etkileri kıyaslanamayacak derecede farklıdır. Diğer yandan kelimenin ruhunu kavrayamamış, onu asıl amacından saptırarak tekelleştiren ilim ehlinin toplumlarda açacağı tahribatın, dışarıdan gelen barbar saldırılardan çok daha etkili ve kalıcı olduğunu da belirtmek gerekir. Zira silahın yanlış ellerde olması sonucu, sadece bedenler ortadan kaldırılabilirken, kelimeyi elinde tutanların yanlışları sonucu, değerler ortadan kaldırılır. İktidar sahipleri bunu çok iyi bildiklerinden, bir topluma saldırdıklarında, fiziki müdahaleyi sınırlı tutup değerlerin deformasyonuna ağırlık verirler. Bunu da kelimenin onurunu korumaktan aciz ilim sahiplerini az bir paha karşılığında satın alarak yaparlar. İslam tarihinden başlayarak yakın tarihimize kadar bunun sayısız örneklerini görmek hiç de zor değildir. Bu durumu Halife Mutasım’ın Moğollar ile uzlaşması üzerinden anlatan yazar, işgalin karşısında kelimenin mantığını kavrayıp bunu direniş ile iç içe geçirebilmiş roman karakterinin dilinden şöyle ifade etmektedir: “\nHalifeyi öldürmüşler ve cesedini de atlara çiğnetmişler. Ne olursa olsun gitmemeliydi. İşte şimdi iki kere kaybetti. Hem hayatını hem de şerefini.\n”\nBilginin iktidar sahipleri tarafından satın alınabilmesinin temelinde ilim ehlinin bilgi ile olan yanlış münasebeti yatmaktadır. İmaduddin Halil, bu psikolojiyi Moğollar tarafından henüz satın alınma arifesinde olan bir ilim ehlinin dilinden şöyle izah etmektedir: “\nDışarıda çığlık atan insanların sesleri gök gürültüsü gibi Bağdat semalarında yankılanırken ben kitaplarıma sığındım. Okudum... Okudum... İnsan alıştırmayla iradesine hâkim olabiliyor ve geceyi gündüz olarak tahayyül edebiliyordu. Sonunda sokaktan yükselen ağıtlarla aramda bir duvar örmeyi, insanı harap eden çığlıklara kulaklarımı tıkamayı başardım. Evden hiç çıkmadım. Korkuyu ve hüznü aşıp irfan deryalarına daldım.\n”\nAhlaki değerlere ve imani bir bütünlüğe götürmeyen ilimden sakınmamız gerektiğini hatırlatan İmaduddin Halil, Allah'a götüren ilmin aynı zamanda O’na ulaştıran yol olduğunu, eğer bu gerçekleşmiyorsa o ilmin fitneden başka bir şey getirmeyeceğini vurgulamaktadır. Bugün İslam coğrafyalarında var olan zulmün ve adaletsizliğin karşısında Müslüman bireyin takınması gereken ilke ve direnişi, tarihsel bir örnek üzerinden okumamızı sağlayacak olan\nKılıç ve Kelime\nromanı, aynı zamanda içinde bulunduğumuz ataletin de bilinçaltına bir yolculuk olarak yorumlanabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}