{
  "id": "af1de906-6048-4d2a-9859-1bb25a19cc7c",
  "title": "Esir Takasının Arka Planı",
  "author": "Salih El-Nami",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/esir-takasinin-arka-plani-6461yy.htm",
  "content": "Gazze şehrindeki yerli halktan biri bana gözlerine inanamadığını söyledi. Hepsi el-Fetih üyesi olan Yamen ailesinin evlerinin tepesinde Hamas’ın yeşil bayrağı dalgalanıyordu. Bayrağın değişmesine ilişkin karar çatışma esnasında bir İsrail işgal askerini öldürmekten ötürü İsrail hapishanesinde müebbet hükümlü genç Muhammed Yamen’in Hamas ve İsrail arasındaki tutsak değişiminde serbest bırakılacak Filistinli tutsaklar arasında olacağını öğrendiklerinde tüm aile bireylerinin mutabakatıyla alınmıştı. Hamas bayrağını asmayı teklif eden ilk kişi olan Muhammed’in annesi açısından konu netti: Fetih’in 16 yıl boyunca süre gelen “nafile” görüşmeleriyle elde edemediğini, Hamas Gilad Şalit isimli İsrail askerini esir alarak başarmıştı. Şöyle devam ediyordu: “\nBu şekilde biz yeniden birbirine değer veren tek bir halk olduğumuzu hissettik. Eğer bu anlaşma olmasaydı oğlum hapishanede ölecek ve benle babası da oğlumuzu bir daha kucaklayamadan ölmüş olacaktık.\n”\nYamen ailesi yeşil bayrağı dalgalandırmada yalnız değildi; farklı örgütlerin bağlısı pek çok aile Hamas’ın başarısından duydukları minnettarlıklarını benzer biçimde gösteriyorlardı.  Gazze caddeleri boyunca ilerledikçe kutlama havasının içine giriyordunuz. Caddelerde ve meydanlarda gruplar halinde insanlar çocukları serbest bırakılacak esirler listesinde olan aileleri tebrik ziyaretleri için yollara dökülmüş durumda. Gençler yolları süslerken, çocuklar gelip geçenlere şeker dağıtmakta. Amfilerle donatılmış arabalardan marşlar ve şarkılar çalınmakta. Herkes sevdiklerini karşılamanın sevinçli telaşı içinde koşuşturmakta. Salah Ayyad, bir grup boyacıyı halen yaptıkları işi askıya alıp, kardeşinin Gazze merkeze bağlı Zuveyda köyündeki dairesini boyamaları için ikna etmeye çalışıyor. Kardeşi Hamid bırakılacak yüzlerce tutsak arasında. Müebbet hapse mahkûm edilmiş ve 14 yılını İsrail’deki Şatta hapishanesinde geçirmiş. Şu an 36 yaşında ve ailesi evlenip bir yuva kurmasını umut ediyor.\nBirçok mahkûmun ülke dışında yaşayan yakını hoş geldin kutlamalarına katılmak için Gazze’ye dönmeye karar verdi. Refah Kapısı’nın yeniden açılması bunu kolaylaştırdı. Bazı aileler önceden yapmayı planladıkları kutlamaları serbest bırakılan esirlerin dönüşünden sonraya ertelediler. Muslih ailesinin oğlu evleneceği günü bir hafta erteledi. Böylece serbest bırakılanlar arasında bulunan Ahmed Muslih de düğüne katılabilecek.\nBazı Gazzeliler için esir takası çok özel anlamlar taşıyor. Serbest bırakılacak olanlar arasındaki en bilinen isimlerden biri 51 yaşındaki dört müebbet cezası almış Yahya es-Sinvar’dır. İlk intifadanın hemen öncesinde Sinvar, Mecd (Şan) adıyla bilinen Hamas’ın askerî biriminin kuruculuğunu yapmıştı. 1989’da, 3 İsrail askeri ve bir istihbarat ajanını öldürmekten İsrail askerî mahkemesi tarafından mahkûm edildi. Hem İsrail hem de Filistin kaynakları Sinvar’ın karizmatik ve etkili bir lider olduğu konusunda mutabıklar. Hapishanede Hamas tutsaklarının önde gelen ismi olan Sinvar çok uzun süre hücrede tutulmasına rağmen Filistinli siyasi tutuklular arasında etkili olmuştur. Güçlü bir karaktere sahip olduğunun en iyi kanıtı ise arka arkaya görev yapan pek çok İsrail istihbarat görevlisinin gerek operasyonel etkinlikleri gerekse de yakalandıktan sonra hapishanedeki sorgulamalar sırasında ortaya koyduğu güçlü tavrından ötürü çok etkilendiklerini itiraf etmeleridir. Salı günü kabinedeki oylamada İsrail başbakan yardımcısı Moşe Yalon’un takas anlaşmasına itiraz etme nedenlerinden biri de kendisinin direniş içindeki “en tehlikeli akıl” olarak ifade ettiği Yahya es-Sinvar’ın adının da listede yer almasıydı.\nEve dönüşe hazırlık olarak İsmail Heniye başkanlığındaki Gazze hükümeti serbest bırakılacak tutsakların durumunu gözetmek ve ihtiyaçlarını karşılamak üzere bir komite oluşturulduğunu duyurdu. Başbakan vekili Muhammed Avad basın konferansında komitenin bilhassa ailesi Batı Yaka’da ikamet eden tutsaklarla yakından ilgileneceğini vurguladı. “\nBiz serbest kalmış bir tutsak için Gazze’deki hayat koşullarının kesinlikle evindekinden daha iyi olmasını arzuluyoruz\n.” dedi. Yardım işleminde iki evre olacağını belirterek devam etti. İlk önce geri dönenler otellere veya benzeri kuruluşlara yerleştirilecek. Ardından ikince evrede kalıcı bir ev tahsis edilecek. Normalde Batı Yaka’da ikamet eden 165 tutsağın Gazze’ye gelmesi bekleniyor. Muhtemelen bu kişilerin ailelerinin bilahare çocuklarının yanına yerleşecekleri düşünülüyor. Avad geri döneceklerin rahatını sağlayabilmek için masrafları karşılamak üzere açık bir bütçe ayırdıklarını da ekliyor.\nPeki, ne oldu da kısa bir süre öncesine kadar uzlaşmaz görülen bu iki taraf arasında mahkûm takası mümkün oldu? İsrail’deki gözlemciler askerî yöntemlerle Şalit’in serbest bırakılmasının mümkün olamayacağının kesin olarak ortaya çıkmasıyla Başbakan Benyamin Netanyahu’nun, daha önceden ısrarlı olduğu İsrail askerilerinin ve yerleşimcilerin öldürülmesinden sorumlu olan kişilerin serbest bırakılamayacakları şeklindeki tavrından geri adım atmak zorunda kaldığını söylüyorlar. Bu iddia İsrail'in Şalit’in kurtarılmasını mümkün kılacak istihbaratı elde etmekte başarısızlığa uğradığını söyleyen iç istihbarat örgütü Şin Bet’in şefi Yoram Kohen tarafından da doğrulanmakta. Kohen ilgili askerî yetkililerin tümünün ne kadar istihbarat elde edilirse edilsin bunun Şalit’in canlı olarak kurtarılmasını garanti edemeyeceği konusunda mutabakat içinde olduklarını söylüyor.\nİstihbarat Bakanı Dan Maridor’a göre, İsrail liderliği Arap dünyasındaki demokratik devrim dalgalarının Şalit’in kurtarılmasındaki bütün ihtimalleri ortadan kaldırıp, kapıları tamamen kapatmasından korktu. İsrail'in Mısır’ın aracılık açısından oynadığı önemli rolün farkında olduğunu ama mevcut yönetimin ne kadar süre devam edeceğinin belirsiz olduğunu da gözettiğini sözlerine ekledi. Tel Aviv Mısır’da gerçekleşecek meclis ve başkanlık seçimlerinin İsrail’e karşı açıkça düşman olan bir hükümet oluşturmasından ve Şalit konusunda bütünüyle Hamas’ı destekleyeceğinden korktu.\nİsrail’in Kanal 2 televizyonunun baş yorumcusu Amnun Abromoviç ise oldukça farklı bir görüş ileri sürmekte. Mübarek döneminin sona ermesinin Şalit’in serbest kalma şansını artırdığını iddia etmekte. İsrail askerî ve istihbarat yetkililerinin bilgilerine dayanarak, Mısır istihbaratının eski şefi Ömer Süleyman'ın şahsında temsil edilen Mübarek rejiminin aslında sonuçta Hamas’ı güçlendirmesinden korktuğu için bir anlaşmaya varmaya pek de hevesli olmadığını ifade ettiklerini söylemekte. Bununla birlikte İsrailli yetkililerin Şalit ve ailesine ilişkin İsrail halkı arasındaki yaygın sempatiyi de görmezden gelemediklerini ve ayrıca askerin tutsaklığının devamının İsrailli gençleri askerlik yapma konusunda isteksizliğe sürüklemesinden korktuklarını da eklemekte.\nDiğer yandan, sayıları hiç de azımsanamayacak analistler ise Netanyahu ve Ehud Barak’ın takas anlaşması konusunda istekli oluşlarının öncelikle İran'a saldırı konusundaki heveslerini de artıracağını düşünmekteler. Doğal olarak böylesi bir durum pek çok sorununun çözülmüş olmasını şart koşar, nitekim İsrail’in İran’a yönelik bir saldırısı Şalit’in serbest kalmasını imkânsız hale getireceği açıktı.\nBelki de İsrail'deki esir takasına karşı en sık yapılan itiraz bunun Hamas’ın popülaritesini artırması ve aynı zamanda Filistin Başkanı Mahmud Abbas’a acı bir darbe vurması olmuştur. İsrailli yorumcular İsrail kabininin esir takası anlaşmasına onayının Abbas’ı BM’ye Filistin'in devlet olarak tanınması başvurusundan geri adım attırmak için bir yöntem olamayacağını söylüyorlar. Zaten Abbas’ı zayıflatmanın asla İsrail’in amacına hizmet etmeyeceğini, çünkü Abbas’ın İsrail’i tehdit eden silahlı direnişin, hatta halk muhalefetinin karşısında olduğunu vurgulamaktalar.\nİsrail'de anlaşmanın Filistin başkanına verebileceği zararı azaltmak için çeşitli fikirler ileri sürülmekteydi. Örneğin, Filistinli tutsakların krediyi Abbas’ın almasını sağlayacak şekilde adımların atılmak kaydıyla serbest bırakılmasının sağlanması fikri tartışılıyordu. Her ne kadar bazı medya figürleri ve emekli generaller tarafından çok güçlü bir biçimde savunulmasına rağmen bu öneri İsrail hükümet yetkilileri tarafından pek fazla ciddiye alınmamış görünüyor.\nAraplar ve İsrail Arasında Takas Anlaşmalarının Geçmişi\n1.027 Filistinli tutsak ile Gilad Şalit’in takas edilmesi anlaşması bir ilk değildi ve son da olmayacaktır.\n- 1948 savaşından sonra bir tarafta Mısır, Ürdün, Suriye ve Lübnan, öbür tarafta İsrail olmak üzere bir takas anlaşması yapılmıştı.\n- 1954’te Suriye kuvvetleri Golan Tepelerine gizli bir göreve giden 5 İsrail askerini yakaladılar. Bir tanesinin cesedi İsrail’e 1955’te teslim edildi ve diğer dördü ertesi yıl 41 Suriyeli tutsakla takas edildi.\n- 1957’de Mısır ve İsrail arasında çok önemli bir anlaşma oldu; buna göre 4 İsrail askeri ve 5.500 Mısırlı serbest bırakıldı.\n- 1968’de Filistin Halk Kurtuluş Cephesi savaşçılarının İsrail’e ait bir uçağı kaçırıp Cezayir’e indirmelerinden sonra Kızıl Haç aracılığıyla Filistin Kurtuluş Örgütü ile İsrail arasında yapılan anlaşmada 100 yolcuya karşılık 37 Filistinli serbest bırakıldı.\n- 1983’te İsrail 4.600 Arap tutsağı Lübnan’da tutulan 6 İsrail askerine karşılık serbest bıraktı.\n- Haziran 1984’te İsrail savaşta ele geçirilmiş 291 Suriyeliyi ve 72 Suriyelinin cenazesini 6 İsrail askeri ve 5 İsrailli asker cesediyle takas etti. Ayrıca İsrail casusluktan ve güvenlik husumetinden dolayı tuttuğu 20 Arap sivili de serbest bıraktı.\n- Mayıs 1985’te İsrail 1.150 Arap tutsağı Filistin Halk Kurtuluş Cephesi-Genel Komutanlık örgütü tarafından tutulan 3 İsrail askeriyle Lübnan’da takas etmiştir. Anlaşmayı yapmak için neredeyse 9 ay görüşmeler sürmüştür.\n- 1985 Haziran ve Temmuz’da İsrail 331 Lübnanlı Şii tutsağı serbest bıraktı. Şii liderler bu kişilerin özgürlüklerini Beyrut’a kaçırılan bir Amerikan TWA uçağındaki 39 yabancı yolcunun takas edilmesine borçlu olduklarını iddia etmekteyken,  İsrail herhangi bir bağlantı olmadığını savunuyor.\n- Temmuz 1996’da Hizbullah ve İsrail Almanların aracılığıyla 123 gerillanın cesedine karşılık 2 İsrail askerinin cesedini takas etti.\n- Hizbullah ayrıca 17 İsrail destekli Güney Lübnan Ordusuna mensup milisi 45 Lübnanlı tutsağa karşılık serbest bırakmıştır.\n- 2004 Ocak ayında, İsrail Hizbullah’la yaptığı bir anlaşmayla 436 Filistinli ve Lübnanlı esiri Elhanan Tannenbaum adlı İsrailli iş adamı ve 2000’deki bir sınır operasyonu sırasında ele geçirilen 3 İsrail askerinin cesedine karşılık serbest bıraktı.\n- Temmuz 2008’de 5 kişinin serbest bırakılmasına karşılık İsrail, Hizbullah’tan 2006’da 34 günlük savaşı başlatan sınır operasyonunda ele geçirilmiş 2 askerinin cesetlerini geri aldı.\n- 2011 Ekim ayında, İsrail ile Hamas arasında varılan anlaşmayla 1.027 Filistinliye karşılık 2006 Haziran’ından beri tutsak olan Şalit takas edildi.\nAhram Weekly 20-26 Ekim 2011\nÇeviren: Yasin Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}