{
  "id": "a34b8b6d-ed1d-4320-a801-6762c1892069",
  "title": "Milliyetçilik Bataklığında Kürt Sorununa Çözüm Aramak!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/milliyetcilik-batakliginda-kurt-sorununa-cozum-aramak-6357yy.htm",
  "content": "Sonuçlarına ilişkin büyük bir sürpriz beklenmeyen 12 Haziran seçimlerinin en hararetli konusunu Kürt sorunu merkezli tartışmalar oluşturuyor. AK Parti ile BDP arasında Kürt illerinde yoğunlaşan ama bölgeyle sınırlı kalmayan gerilim olgusu seçimlerden sonra da daha uzun bir süre Türkiye’nin gündemini ısıtacak görünüyor. Çatışmalar, operasyonlar, zaman zaman yoğunlaşan tehditler ve arada bir patlayan bombalarla alevlenen tartışmaların nasıl bir seyir izleyeceği konusunda toplumun hemen her kesiminde meraklı ve endişeli bir bekleyiş göze çarpmakta.\nGerginliğin seçim hesaplarıyla kasıtlı olarak artırıldığı ve seçimlerden sonra tansiyonun düşeceği kanaatini paylaşan çevrelerin iyimserliğine karşın, bu gerilim atmosferinin kolay kolay dinmeyeceği ve kaos ortamının tüm ülkeyi kaplayacağı korkusu içinde olanların çokluğu dikkat çekici. Cumhuriyet tarihi boyunca her zaman kanayan bir yara olmuş bulunan Kürt sorununun, seçimlerden sonra da gerek ülkeyi istikrarlı biçimde yönetmek isteyen her hükümetin gerekse de barış içinde yaşamayı arzulayan toplumun önünde çözüm bekleyen en kritik sorunlardan biri olduğuna kuşku yok.\nSorun Yasal Mevzuattan Önce Kurucu Felsefeden Kaynaklanıyor!\nYeni anayasa gündeminin ve hazırlığının Kürt sorununun çözümü noktasında genel manada bir iyimserlik, bir beklenti oluşturduğu görülmekte. Elbette sistemin temel çerçevesini belirleyen bir metin olma anlamında anayasal düzenlemelerin sorunun çözümü noktasında belirleyici bir katkısının olacağı, en azından çözüm önünde yükselen dev barikatların bir kısmından dahi olsa kurtulmaya kapı aralayacağı açıktır. Ne var ki, bu çok boyutlu sorunun sadece yasal mevzuatta yapılacak birtakım değişikliklerle çözülmesini ummak gerçekçi değil.\nSorun öncelikle devletin kuruluş felsefesiyle, bir başka ifadeyle kurucu kadroların sistemi üzerine bina ettikleri temelle alakalı, oradan kaynaklanıyor. Hepimizin çocukluk evremizde bir biçimde bağıra bağıra tekrar etmeye zorlandığımız sloganda dile getirildiği şekliyle “bugünümüzü sağlayan ulu önder”in bu topluma biçtiği kimliğin ürettiği bir sorun bu. Başöğretmenin “açtığı yolda, gösterdiği hedefte hiç durmadan” yüründüğünde gelinen yer burası oluyor! Tam bu noktada sorunu, açmazı, tıkanıklığı gören sistemin yürütücüleri açısından net ve de zor bir tercih ortaya çıkıyor: Ya hiçbir şey olmamış gibi yürümeye devam edecek ve bedel ödetmeyi ve de ödemeyi sürdüreceksiniz ya da on yıllardır türlü zorlama ve yönlendirmelerle zihinlerimizden başlayarak adeta ülkenin zerrelerine işlenmiş Kemalizm tabusuyla, putuyla, dayatmasıyla hesaplaşacaksınız! Başka yolu yok!\nÇözüm önünde dev engeller var. Devlete rengini veren laik-Kemalist Türk ulusal kimliği, hatta sadece idari sistemi belirlemekle kalmayan ve tüm toplumu yeniden tanımlama, biçimlendirmeye dönüşen ideolojik dayatmacılık o kadar geniş bir alana ve derinlemesine bir biçimde yerleşmiş ki, bundan arınmak çok kapsamlı bir temizlik kampanyasını zorunlu kılıyor. Bu ise statüko muhafızlığına soyunmuş kesimlerle her düzeyde yoğun bir çatışma demek. On yıllardır kör bir tutumla bu ülkede yaşayan herkesi kendi inanç ve değerleri doğrultusunda hizaya sokmaya çalışmış ve kurgusal bir toplum inşasına girişmiş Kemalist rejim muhafızlarının direncini aşmak için kararlı ve cesur bir tutum şart.\nÇözüm Önünde Büyük Engel: Milliyetçiliğin İçselleştirilmesi\nKabul etmek gerekir ki, geçmişte yer yer darbelere, müdahalelere başvurmaktan çekinmemiş, türlü provokasyonlara girişmiş bir yapıyla karşı karşıya gelmek, üretebileceği kaos ve tehditleri göze almak herhangi bir siyasi kadro açısından hiç arzulanan bir durum sayılmaz. Üstelik riski göğüslemesi beklenen kadroların da yoğun biçimde devletçi bir düşünce geleneğinden gelmiş olmaları, farklı söylemler geliştirmelerine rağmen milliyetçi zihin dünyasından kopamamış olmaları gibi etkenler de hesaba katıldığında asırlık Kürt sorununun çözümü noktasında çelişkiler, yalpalamalar yaşanması kaçınılmaz hale geliyor.\nÖrneğin bu bağlamda Başbakan’ın son yıllarda gerçekleştirilen düzenlemelerden sonra genel manada bir Kürt sorununun artık kalmadığına ilişkin sözleri de bu çelişkileri yansıtmakta. Kürt sorunu bittiyse dağlarda binlerce silahlı insan ne arıyor? Bu çatışmalar neyin nesi düşünmek gerekmez mi? Bu durumu sadece şiddet bağımlılığı ile açıklamak mümkün olamaz elbette. Çünkü olay sadece dar anlamda bir grubun, örgütün tavrından ziyade geniş kitlelerce desteklenen bir yaklaşımı yansıtmakta. Bu durumda hâlâ zihinsel arka planda “bir avuç eşkıya” söylemi bağlamında konuya yaklaşmanın anlamsızlığı aşikâr değil mi?\nAnayasadan başlayarak devletin Türklük dayatmasında bulunması, kışladan okula, camiye kadar her alanda sistematik bir devlet tavrı olarak devam ede gelmekte. Dozu geçmişe nazaran azaltılmış olabilir ama bu hâlâ yaşayan, yaşanılan bir tutum. Başbakan miting için gittiği Kürt illerinin girişinde kendisini karşılayan “Ne Mutlu Türküm Diyene!” yazılarının içerdiği absürtlüğü fark etmek zorunda. Tek parti döneminde izlenen sistematik inkâr ve asimilasyon siyasetini kıyasıya eleştiren Başbakan, bu siyasetin ideolojik temelini, zeminini ve bugüne uzanan köklerini görmezden gelemez. Aksi halde sağ-muhafazakâr geleneğin çok sevdiği İnönü eleştirisi ile yetinmek ve Kürt sorununu üreten ideolojik arka planı örtmek durumunda kalır.\nKılıçdaroğlu’na Hakkâri mitinginde neden alanda Türk bayrağı açılmayışının hesabını sorarken de Başbakan aynı çelişkiye düşmekte. CHP’nin nabza göre şerbet siyasetinin ilkesizliğine, bir yandan Ergenekoncu bir çizgide ilerleyen bir parti olarak Kürt sorununda özgürlükçü sözler sarf etmesinin hiçbir inandırıcılığının bulunmadığına dikkat çekmek anlaşılabilir bir şey. Ama Hakkâri’de hani nerede Türk bayrağı diye diretmenin anlamı ne? Adı üstünde işte, Türk bayrağı! Kürtleri de kapsar diye düşünüyorsanız yanılıyorsunuz! Kürtlerin epeyce bir kısmının bu konuda sizin gibi düşünmediği açık. Öyleyse bu dayatma neden? Nereye varılmak isteniyor? Türkiye’nin batısında Kemalist-laik kesimlerin irticacılık, ümmetçilik suçlamalarıyla gözünüze sokmaya çalıştığı bayrağı, doğuda bu kez sizin başkalarına dayatmanız ne kadar anlamlı ve adil bir tutumdur?\nMilliyetçi zihin yapısı sorunun çözümü önünde devasa bir barikat teşkil ediyor. Ve bu barikat sadece devlet destekli milliyetçilikten ibaret de değil. Karşıtını da üretiyor ve kendisine benzetiyor. Türk devletinin dayatmacılığına, inkâr ve imha siyasetine karşı bir tepki olarak gelişen Kürt milliyetçiliği de çözüm önünde giderek daha kalın bir duvar oluşturmakta.\nMilliyetçiliğin Paralel Yükselişi: Çözümsüzlüğün Derinleşmesi!\nSeçim süreciyle birlikte Kürt hareketi güçlü olduğu her yerde muhataplarına kendi gündemini dayatma ve rakiplerini ezme-sindirme siyasetini yoğunlaştırmış durumda. “Bedel ödedik, hakkımız” mantığı müthiş bir tahakküm eğilimi doğurmakta. Seçimlerden çok önce Diyarbakır’da açıklanan Demokratik Özerklik taslağı ile kendini açığa vuran bu ruh hali seçim sürecinde çok daha belirginlik kazandı.\nBDP çevreleri kendilerinden söz ederken ısrarla “Kürtler” sıfatını kullanıyor ve bunu da kendileri dışındakileri dışlamak suretiyle yapıyorlar. Böylece Kürt milliyetçi hareketinin içinde yer almayanlar otomatik olarak Kürtler tanımlamasının dışında bırakılıyorlar. Herhangi bir hareket kendisini öne çıkartmak, temsil iddiasında olduğu kesimi tam ve kuşatıcı bir tarzda temsil ettiği iddiasını seslendirmek, kısaca propaganda yapmak hakkına sahiptir. Mamafih, bu tutum aynen kendisine karşı mücadele edilen TC devletinin yaptığına benzer bir yaklaşımın tekrar edilmesi suretiyle, “makbul Kürt” tanımlamasının dışında kalanların fikir serdetme, örgütlenme, siyaset yapma haklarından mahrum bırakılmaları noktasına vardırılıyorsa burada tam bir despotizm işletiliyor demektir.\nRakip siyasi oluşumlara karşı tahammülsüzlük, Kürt milliyetçi hareketinin seçimler sürecinde net biçimde ortaya çıkan bir vasfı olarak netleşiyor. Bu tutum yeni gelişen bir şey değil elbette, geçmişten bu yana uzanan derin bir geleneği var. Belki yeni olan şey, konjonktür itibariyle bu tutumun daha etkili ve sonuç alıcı biçimde sergilenebilme zemininin ortaya çıkmasıdır. Son yıllarda Kürt milliyetçi hareketinin hareket serbestîsi kazandığı oranda “alan hâkimiyeti” politikasına ağırlık verdiği ve bunu komple bir baskı aracına dönüştürdüğü açıkça görülüyor. Bugün seçimler vesilesiyle rakip olarak görülen AK Parti kadrolarına karşı sergilenen tutumları seçim atmosferinin ısınmasıyla ortaya çıkan sıradan gelişmeler olarak görmek yanıltıcıdır. Uzun bir süredir güçlü olduğu her yerde farklı kimlikli hiçbir faaliyete “izin” vermeyen, nefes dahi aldırmamaya çalışan bir tutum söz konusu.\nEn son Yüksekova’da işlenen cinayet örneğinde görüldüğü üzere Mustazaf-Der çevresine karşı sergilenen eylemleri bazıları Kürt milliyetçi hareketiyle bu çevre arasında geçmişte yaşanan çatışmayla izah etme çabasında. Oysa bu izah tarzının azgınlığa, despotizme kılıf arayışından öte pek bir anlamı bulunmuyor. Sorun sadece bu çevreye karşı tepki meselesi değil ki! Güçlü olunan ya da güçlü olunduğu varsayılan her yerde sindirme-ezme mantığı devreye sokuluyor. Bu Hakkâri’de Fethullah Gülen cemaatine mensup bir imamın katledilmesi ya da Süleymancılar grubuna ait bir Kur’an kursunun kundaklanması şeklinde tezahür edebiliyor. Bazen İstanbul’da bir gecekondu mahallesinde ya da üniversitede kendilerini eleştiren sol bir gruba yönelen şiddet şeklinde de ortaya çıkabiliyor. Birçoğu Kürt milliyetçiliği çizgisinde olmalarına karşın farklı siyasi eğilimler içindeki Kürt aydınların yakın dönemde nasıl tehditle sindirilmeye çalışıldıklarına şahit olduk.\nMilliyetçi hareketlerin dar, tahakkümcü, despotik yaklaşım mantığının birebir yansıması ile yüz yüzeyiz. Farklı ideolojik kimlikli hareketlere, oluşumlara, şahıslara karşı “Saflarımız geniştir, gelin bize katılın!” çağrısı seslendiriliyor. Kuşatıcılık adı altında ortaya konan bu yaklaşımla aslında tam bir denetim altına alma, eritme siyaseti hedefleniyor.\nKürt milliyetçi hareketi Türk devletinin inkârcı, faşizan, asimilasyoncu siyasetine karşı bir tepki olarak gelişti ama geldiği nokta tam manasıyla bu siyaseti tersinden üretmek oldu. Bu hareketin etkin olduğu yerlerde devletin ideolojisini, yapıp ettiklerini kıyasıya eleştirebiliyorsunuz, devlete karşı örgütlenip, muhalefet edebiliyorsunuz ama Kürt milliyetçi hareketi aleyhine en sıradan bir eleştiriniz dahi büyük bir tahammülsüzlükle, tehdit ve baskıyla saf dışı edilmeye çalışılabiliyor. Kısacası Kemalist devletin geçmişte sistematik biçimde yürüttüğü ve kısmen esnettiği otoriter faşizan anlayışın muhalif olma iddiasındaki bir hareket tarafından yeniden üretilmesi durumu ile karşı karşıyayız!\nİslami Temelde Kardeşlik ve Adalet Dışında Çözüm Arayışları Hüsrandır!\nKürt sorunu devasa bir sorun. Gerçek manada çözümü de kolay değil. Sistemin tepeden tırnağa değişmesini, on yıllardır halka dayattığı kimliği, değerleri, simgeleri terk etmesini gerektiriyor. Uygulamada bu yönde birtakım adımlar atılmakla birlikte, temel felsefe düzeyinde kapsamlı bir yenilenmenin zorluğu ortada.\n12 Haziran seçimleri sonucunda oluşacak parlamento yeni anayasa çalışmasıyla bu yönde bir değişikliğin kapısını aralayabilir mi? İhtimal dâhilinde ama bir dizi zorluk olduğu da açık. Devletin resmi ideolojisi olan Türk milliyetçiliğinin nasıl aşılacağı sorusu orta yerde duruyor. Zulme ve yok saymaya karşı bir tepki hareketi olarak ortaya çıkan Kürt milliyetçiliğinin ise gerek ideolojik yönelimi, gerekse de şiddet politikasıyla çözümsüzlüğü derinleştirdiği görülmek durumunda.\nMilliyetçi hareketlerin tipik karakteri olan ayrıştırarak varlığını belirginleştirme, güçlendirme tutumu yaygınlaştırılıyor. İnkâra ve asimilasyona karşı haklı tepki ve başkaldırı olgusu sürüklendiği otoriter mantık temelinde giderek daha baskıcı bir kimlik geliştiriyor. Ve bunun neticesi olarak, bir yandan savunuculuğuna soyunduğu halkı sindirirken, aynı zamanda bu coğrafyada yan yana yaşamakta olan farklı etnik kesimlerden kitleler arasında ayrışma eğilimini besliyor, giderek düşmanlığa dönüştürüyor. Bu ilave bir çözümsüzlük halidir! Sorunun kangrenleşmesi demektir. Devlet eliyle uygulanagelen Türk milliyetçiliğinin ürettiği, büyüttüğü sorunun bir de Kürt milliyetçiliği eliyle içinden çıkılmaz bir hale getirilmesidir.\nTam bu noktada milliyetçiliğin, hele de çok farklı etnik kökenlerden toplulukların iç içe yaşadığı coğrafyalarda, tam bir fitne unsuru olduğunu vurgulamakta yarar var. İslami kimliği yok sayan, yok etmeye çalışan her türden milliyetçiliğin bu coğrafyada yaşayan halklara acı ve gözyaşı haricinde bir şey vermesinin imkânsız olduğu bir kere daha ortaya çıkmış bulunuyor. İslami kimlik ve değerlerin hiçe sayıldığı ortamlarda kardeşlik, adalet ve hakkaniyet söylemlerinin içinin ciddiyet ve tutarlılıkla doldurulması mümkün olmadı, olamaz da! Bu söylem ve ilkelerin bu toplumsal yapının mensupları arasında süratle tesis edilmesi şart. Bunun yolu ise gerek düzenin gerekse de Kürt milliyetçi hareketinin istismar mantığıyla yanaştığı İslami kimlik ve değerlere içten, samimi ve pazarlıksız biçimde yaklaşmaktan geçiyor. Böylesi bir çabayı milliyetçi kirliliklerle bulanmış zihinlerden bekleyemeyeceğimize göre Müslümanların soruna ilişkin olarak daha duyarlı ve aktif bir tutum geliştirmeleri hayati önem arz ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}