{
  "id": "6a5845e9-1e4c-448c-b1b5-d09e1cd86556",
  "title": "Üniversitelerde İslami Mücadele ve  “Özgür Üniversiteli Buluşmaları”",
  "author": "Tuncay Yerlikaya",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/universitelerde-islami-mucadele-ve-ozgur-universiteli-bulusmalari-6350yy.htm",
  "content": "İslami mücadele, bir ömür sürmesi gereken zor ve çok yönlü bir süreçtir. Allah’tan hakkıyla korkmak, emrolunduğumuz gibi dosdoğru bir duruş sergilemek, şahitlik sorumluluğumuzun bir gereğidir. Modern ve seküler bir kuşatma altındayken, bu sorumluluğu yerine getirmek geçekten zordur. Özellikle Türkiye gibi ulusçu, seküler, laik bir sistem içinde sahih İslami bir kimlikle var olmak büyük bir aidiyet ve fedakârlık ister.\nPozitivist zihin yapısı; toplumu dizayn ederken, eğitim gibi güçlü bir argüman üzerinden toplum ile din arasındaki bağı da koparmıştır. İnsanın, hayat bahşeden İslam’ın çağrısıyla bağları koparılınca; nankör, bencil, akletmeyen, amaçsız ve hedonist bir toplum ortaya çıkmıştır. İnsan, kapitalist bir oyuna figüran kılınarak, “Tüketen insan, iyi insandır!” “İyi vatandaş, uysal vatandaştır!” mantığıyla sisteme kulluk eden vatandaşlar yetiştirmek amaçlanmıştır.\nTürkiye’de eğitim sisteminin, ulusçu Kemalist bir kafaya hizmet eden bir anlayışla fonksiyonel kılındığı hepimizin malumu. 12 Eylül darbesiyle hız kazanan bu zihniyet, başta üniversiteler olmak üzere eğitim kurumlarını toplum mühendisliği projesinin uygulama alanları haline getirdi. YÖK gibi kurumlarla, üniversiteler resmi ideolojinin kaleleri haline getirildi; bu kurumların bilimsel niteliği ve özerkliği yok edildi; özgürlük alanları oldukça daraltıldı ve adeta birer kışlaya çevrildi. Fikrin üretilmediği, analitik bakışın dışlandığı, bilakis fabrikasyon insan üretiminin amaçlandığı birer resmi ideolojik ajanlardan biri kılındı üniversiteler.  Bunun sonucu olarak üniversiteler şimdilerde; içi boş, niteliksiz, her türlü ahlaki değerden yoksun, nefsine düşkün, kof bir gençliğin mekânlarına dönüşmüş durumda. Maalesef İslami cenahtan birçok genç de bu ortamlardan olumsuz etkilenmekte; inançlarına ve İslami kimliğine yakışmayan davranışlar sergilemektedir.\nResmi ideoloji merkezli eğitim sisteminin neye hizmet ettiğini burada uzun uzun işlemeye gerek yok. Bu ideolojik çarkın içinde yer alan üniversitelerde, İslami mücadelenin sürdürülmesi ve üniversitelerdeki İslami hareketliliğin yeniden sağlanması adına yapılması gerekenler üzerinde tartışılması daha doğru olur. Üniversiteler, her ne kadar sistemin diğer eğitim kurumlarına benzese de kendine has bir durum da arz etmektedir. Yukarıda ifade ettiğimiz olumsuzluklarla beraber; görece özgürlük alanları barındırması, bireyin tercihlerini kısmen daha özgür şartlarda yapabilmesi, ideolojik aidiyetlerin rahatça ifade edilebilmesi, daha nitelikli bir tebliğ alanı sunması, hayatın bundan sonrasının büyük oranda şekillendiği ve nihai kararların verildiği önemli duraklardan biri olması bakımından üniversite olgusunu diğer eğitim kurumlarından daha farklı değerlendirmemiz gerekir. Bu tarz olumlu bir potansiyele sahip olan üniversite alanını mücadele sahasına dönüştürmek, Müslüman öğrenciler tarafından yüklenilmesi gereken ciddi bir sorumluluktur. Bu sorumluluk, kazanımları bakımından iki yönüyle önemlidir: Kişiye kazandırabilecekleri ve İslami mücadeleye katkıları.\nEğitim alanında, yaparak-yaşayarak öğrenme tarzında bir eğitim modeli vardır. Kişinin uygun bir ortamda öğrendiklerini pratiğe dökebilmesi, kendisine önemli kazanımlar sağlar. Hareketli ve kısmen de olsa daha nitelikli bir ortamın insana kazandıracağı avantajları unutmamak gerekir. Bu bağlamda tercihini İslam’dan yana kullanmış, şahitliği bir misyon edinmiş öğrencilerin, üniversite ortamındaki entelektüel ve aksiyoner havadan faydalanması daha fazla nitelik kazanmalarına katkı sunar. Okuma kültürüyle beraber edinilen bilgilerin pratize edilebileceği uygun bir tebliğ ortamı sunması bakımından üniversite çalışmaları, bu faaliyetler içinde yer alan Müslüman genç kardeşlerimizin niteliğini artıracaktır. Üniversiteye benzer bir ortamı başka yerlerde bulmak gerçekten zordur. Müslüman öğrencilerin bunun farkında olması ve kendilerini geliştirecek bir anlayışla üniversiteyi okumaları gerekir.\nDiğer önemli nokta ise üniversitede ortaya konan çabaların, İslami mücadeleye kattıklarıdır. Genellemekten kaçınmak şartıyla, modern çağda İslami mücadeleyi omuzlayanların genelde üniversite ortamlarından geçmiş nitelikli ve donanımlı bireyler olduğunu ifade edebiliriz. Üniversitenin görece özgürlük alanlarıyla yetinmeyen, kendi hareket alanlarını oluşturmuş, entelektüel ve aksiyoner kimlik kazanmış şahsiyetler, İslami mücadelede önemli bir yer tutar. İslam davası ağır bir davadır ve ancak bu ağırlığı kaldırabilecek, bilgi ve eylem bütünlüğünü kurabilmiş dava adamları İslami mücadeleyi omuzlayacaktır. Uzun soluklu koşturabilecek, gerekli epistemolojik altyapıyı sağlamış, genç dinamik bir kitlenin mücadeleyi yarınlara taşıması daha kolay olur. Dolayısıyla üniversitelerde var olabilmek, mücadelenin seyri bakımından oldukça önemlidir.\nÜniversiteler 28 Şubat’la beraber İslami mücadele açısından ağır darbeler aldı. Birçok İslami camianın üniversite çalışmaları bitecek noktaya geldi hatta bitti. Başörtüsünün yasaklandığı, öğrencileri aşıp öğretim görevlilerine ulaşan yoğun bir baskı ve kıyımın yaşandığı bir süreç sonrasında İslami çabalar bakımından üniversiteler adeta çölleşti. Denklemin dışına itilen İslami mücadelenin üniversitelerde tekrar denkleme dâhil olması henüz ivme kazanmaya başladı. Yeniden çiçeklenen İslami çalışmaların meyve vermesi ve ürüne dönüşmesi için üniversitelerde nitelikli enstrümanların, koordinasyon ve istişarelerin, güçlü ve etkili etkinliklerin yapılması gerekmektedir.\nBu bağlamda Diyarbakır’da yapılan\nÖzgür Üniversiteli Buluşmaları\n, Dicle Üniversitesi’nde başlatılan tebliğ çalışmaları sonucu oluşan öğrenci potansiyeli ile farklı üniversitelerdeki potansiyeli buluşturmayı amaçlayan, istişari ve öğretici bir organizasyon olarak tasarlandı. Öğrenciler için bir moral motivasyon olmanın yanında ve ötesinde, hem üniversitelerdeki deneyimleri ortaklaştırmayı hem de Türkiye’deki tüm üniversitelerde okuyan Müslüman öğrenci kardeşlerimizle bir cephe oluşturmayı hedefleyen bu organizasyon ileride güçlü bir inisiyatif olma potansiyelini ortaya koymaktadır.\nBu yıl üçüncüsü düzenlenen Özgür Üniversiteli Buluşması geçen yıllara nazaran daha nitelikli ve yoğun geçti. Ankara, İstanbul, İzmir, Bursa, Adana’daki üniversiteler başta olmak üzere 24 üniversiteden öğrenciler bu etkinlik için Diyarbakır’a geldi. 100’ü aşkın üniversitelinin buluşup kaynaştığı bir istişare zemini oldu bu buluşma. Eldeki imkânlar dâhilinde, mümkün mertebe program zengin tutulmaya çalışıldı. Bir yandan seminerler, gündem değerlendirmeleri, forum ve atölye çalışmalarıyla buluşmanın bilgi ve düşünce yönü güçlü kılınmaya çalışılırken; bir yandan da film gösterimi, konser, piknik ve futbol müsabakalarıyla eğlenceli bir kaynaşma ortamı oluşturulmaya çalışıldı. Özellikle atölye çalışmalarında belli konular müzakere edilerek; kardeşlerimizin birikim ve perspektifinin paylaşılmasının olanakları sağlandı. Orta ölçekli bir çalıştay yöntemi ile kurgulanan atölye çalışmalarında; Kürt sorunu, şahitlik perspektifi, başörtüsü sorunu, eğitim ve üniversite gibi başlıklar gündemleştirildi.\nAbdülhakim Beyazyüz’ün “insan ve özgürlük” konulu semineri ve Serdar Bülent Yılmaz’ın gündem değerlendirmesi yaptığı sunumlarla; nitelikli bir İslami mücadelenin siyasi ve sosyal yönlerine vurgu yapılarak, genç kardeşlerimize bu konular bağlamında hem teorik planda hem de tecrübe bazında aktarımlarda bulunuldu. Mustafa Yılmaz’ın açılış gecesinde yaptığı konuşmada gençliğin önüne koyduğu Kur’an gençliği perspektifini tamamlayan bir konuşma olarak Beyazyüz’ün seminerde öne çıkardığı; vahiyden yoksun bir özgürlük arayışının insanı müstağnileştirdiği, Allah yerine insanın, ahiret yerine dünyanın, anlam yerine amaçsızlığın konulduğu bir anlayışın kurtuluş getiremeyeceği ve bu çıkmazdan insanın ancak Kur’an’la kurtulabileceği vurgusu gerçekten önemliydi. Zira modern ve hedonist zihniyetin kuşatması altındaki gençliğin, günümüzdeki sorunun kaynağına inmesi, insan olmanın asli unsurunun vahiyden geçtiğini keşfetmesi İslami mücadele içinde önemli bir kabuldür. Gündem değerlendirmesinde seçimler, AK Parti ve BDP’nin tutumu, sivil itaatsizlik, Kürt sorunu, Ortadoğu Arap devrimleri ve Türkiye’nin tutumu gibi konular karşılıklı müzakere edilerek İslami mücadelenin siyasi yönü öne çıkarıldı.\nDaha kapsayıcı ve işlevsel, katılımın daha yüksek olduğu, geniş tabanlı bir öğrenci kitlesine hitap edebilen güçlü bir Özgür Üniversiteli Buluşması’nın kazanımları daha fazla olacaktır. Aslında hedeflenen de budur. İlk Kur’an neslindeki gibi bir kardeşliğin ve dayanışmanın örgenciler arasında kazanılması, üniversitelerde güçlü İslami kimlikli bir bloğun ve inisiyatifin kurulması, mücadelenin üniversitelere yoğun olarak taşınması bir hedef olarak önümüzde durmalıdır.\nKazanımlarının yanında, kimi aksayan yönlerinin de farkında olduğumuz Özgür Üniversiteli Buluşmaları’nın geliştirilmesi gerektiğini düşünüyoruz. Müslüman bir üniversite gençliğini inşa etmek hepimizin görevidir. Bu tür organizasyonları daha nitelikli ve fonksiyonel kılmak adına her türlü istişari zemin inşa edilmeli, karşılıklı aktarımların imkânları sağlanmalıdır. Özgür Üniversiteli Buluşmaları inşallah Müslüman öğrenciler arasındaki dayanışmanın gelişmesine vesile olur. Pratiğini tevhidî mücadeleden alan; Kitab’ın eğittiği, ilkeli, onurlu, ahlaklı Müslüman gençlerin kardeşleşmesine ve bu güçle yeni bir Kur’an toplumunun inşasına katkı sunar inşallah. Rabbimiz her türlü hayırlı çalışmayı bereketli kılsın, kardeşliğimizi pekiştirsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}