{
  "id": "8e8d96b9-ed4d-403b-b767-8cc49a903cce",
  "title": "Tefsiru’l Menâr: Yeniden Islah ve İnşa Faaliyetlerinin Temel Tefsiri",
  "author": "Hamza Türkmen",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/tefsirul-menar-yeniden-islah-ve-insa-faaliyetlerinin-temel-tefsiri-6366yy.htm",
  "content": "Müslümanların yeniden inşa ve ıslah çabalarını 19. yüzyıldan bu yana besleyen en önemli tefsir nihayet Türkçede. Bu çalışma, gelenekçi-taklitçi veya modernist-işbirlikçi elitlerin yönetiminde ve öncülüğünde daha da çaresizleşen Müslümanlar için vahiyden ve sahih sünnetten beslenen bir çare arayışı idi.\n“Tefsiru’l-Kur’âni’l-Hâkim Tefsiru’l Menâr”\n, dağılmakta olan ümmet yapısını yeniden vahiyle ve fıtratla buluşturup inşa etmeye ve Batı kuşatmasına cevap vermeye çalışan ıslah hareketinin en önemli dayanağı idi.\nEl-Menâr tefsiri Muhammed Abduh’un Ezher’de verdiği tefsir derslerinin Muhammed Reşid Rıza tarafından tedvin edilip geliştirilmesiyle başladı. Tefsirin girişinde M. Reşid Rıza, tefsirin yazılış serüvenini açıklamaktadır. Anlattığına göre kendisi, Trablus’ta şer’i eğitimini alırken tasavvufi bir eğilim içindedir. Bir gün babasının evrakları arasında\nUrvetu’l Vuska\ndergisinin bazı sayılarına rastlar. Çözemediği ve cevap aramaktan kaçındığı birçok konuda cevap olan veya İslami planda cevap vermeye çalışan yazı ve tespitler kendisini oldukça etkiler. Cemaleddin Afgani ile irtibat kumaya çalışır. Ancak 1897’de onun İstanbul’da vefat ettiğini öğrenir. Afgani’ye ulaşamayınca onun halifesi olarak gördüğü Şeyh Muhammed Abduh’la irtibat kurmak ve ona intisap etmek ister.\nMuhammed Reşid Rıza, Trablus’ta İslami eğitimini tamamlayıp icazet aldıktan sonra Kahire’de Abduh’un yanına gelir; kısa zamanda onunla yakınlaşır ve Kur’an tefsiri yazması konusunda ısrarcı olur. Bu büyük ıslah önderinden,\nel-Urvetu’l-Vuska\ndergisinde yazdığı genel toplumsal içerikli makalelerde edinilen ruh ve aydınlığı, bir tefsir çalışması yaparak devam ettirmesini ister. Bu arada\nel-Urvetu’l-Vuska\n’dan öğrendiği perspektifle ıslah ve İslami direniş çağrısını güçlendirmek amacıyla 1898 yılında\nel-Menâr\ndergisini çıkartmaya başlar. İlk üç yıl 300-400 adet basılan\nel-Menâr\n, daha sonra\nel-Urvetu’l-Vuska\n’nın izini süren ve 20. yüzyılın başından itibaren evrensel İslami uyanış ve ıslah hareketlerinin taşıyıcısı olan İhvan-ı Müslimin’in, Cemaat-i İslamiyye’nin ve Afrika Ulema Hareketinin beslendiği en önemli havzalardan birisi haline gelir. Abduh’un Ezher’de vermeye başladığı tefsir dersleri de ilkin bu dergide yayınlanmaya başlar ve Rıza yoğunlaşan talep üzerine derginin ilk sayılarını 1912’de yeniden basmak zorunda kalır.\nMenâr Tefsiri\n, daha sonra\nel-Menâr\ndergisinden ayrı basılmaya başlanır. İslam dünyasındaki fikrî ve siyasi çözülüşe ve Batı tehdidine karşı derginin yayını, ıslah programına meyilli gençler arasında İslami bilgiyi tahkik, sahih bilgi ve imanı eylemleştirme çağrısı olarak algılanır. Bu çağrıyı, 1935’te vefat eden Muhammed Reşid Rıza’dan sonra da devam ettirebilmek için İhvan-ı Müslimin’in kurucusu Hasan el-Benna, derginin yayınını sürdürmesi amacıyla aktif çaba gösterir ve bazı sayılar yayınlanır. Ancak Mısır hükümeti 1941’de\nel-Menâr\n’ın yayın iznini kaldırır ve yayınlanmasını yasaklar.\nMenâr Tefsiri Nasıl Oluştu?\nMuhammed Reşid Rıza, son çağda ıslah çabalarına yön veren Cemaleddin Afgani ve Muhammed Abduh öncülüğünde yayınlanan\nel-Urvetu’l-Vuska\n’ya dayanan Menâr Tefsiri’nin girişinde üç önemli esastan bahsetmektedir:\n1. Hem sünnetullahı açıklamak hem de Müslümanların bugünkü halini sünnetullah çerçevesinde değerlendirmek.\n2. İslam’ın siyasetten kültüre, dünya hayatından ahirete kadar hayatı kuşatan bütüncül bir din olduğunu ortaya koyup, insanları zorla değil, adalet üzere kurulu bir şer’i yapıya yönlendirmek.\n3. Müslümanların kardeşliğini hiçbir hükümetin veya ırk, soy, dil ayrılığının bozamayacağı bilincini yaygınlaştırmak.\nRıza’ya göre rivayet tefsirlerinin büyük çoğunluğu aklı aydınlatıcı ve yüce maksatlara ulaştırıcı değildir, hatta Kur’an’a perdedir. Oysa\nel-Urvetu’l-Vuska\n’nın ortaya koyduğu bu esaslar çerçevesinde Kur’an’a bir hidayet kitabı olarak yaklaşarak, ayetin ayetle tefsirini ön plana çıkartarak ve onun uyarıcı-müjdeci, ıslah edici özelliklerini esas alarak yeni bir tefsire şiddetle ihtiyaç bulunmaktadır. Ancak böyle bir temele dayanan zindelikle çağın gerekleri ve gerçekleri kavranabilecek ve yeniden bir inşa ve ıslah hareketi yükseltilebilecektir. Rıza’ya göre de ancak böyle bir tefsiri büyük ıslah öncüsü Muhammed Abduh yapabilirdi. Nasıl ki kendi asırlarında İslam’ın anlaşılması ve sorunların çözümünde İbn Teymiye, İmam Gazali, Şatibi en önemli tahkik ve içtihat ehli kişiler idiyse, son asırlarda da bu payeyi Muhammed Abduh taşımaktaydı.\nMuhammed Abduh ise “Kur’an’ın her yönden tefsire ihtiyacı yoktur; zaten birbirinin ihmal ettiği konuları tamamlayan birçok tefsir vardır.” demekteydi. Bugün\n“Yerde olanların hepsini, sizin için yaratan O’dur.”\n(2/28) ayetinin doğru anlaşılmasına, Kur’ani nassları ve Rasulullah’ın (s) sünnetini bugünkü şartlarda nasıl şahitleştireceğimizle ilgili çabalara ihtiyaç bulunmaktaydı. Ayrıca Frenklerin İslam’a yönelik ithamlarını cevaplamak gerekmekteydi.\nAbduh’a göre Kur’an’a ve İslam’a arkalarını dönerek kirler üreten Müslümanlara rağmen Kur’an’ın ve İslam’ın temiz olduğu apaçıktı. Ama bu gerçeklik taklitçi olsun inkârcı olsun, kör olan kalplere bir fayda sağlamamaktaydı. Abduh’a göre istenildiği gibi bir tefsir yazılmaya çalışılsa ve ulema takımına içinde bilmedikleri bir kitap ulaşsa bile, ondan muradın ne olduğunu akıl etme durumunda değillerdi. Bazı şeyleri de anlayacak olsalar büyük bir taklit ruhu ile reddederler. Kabul edecek olsalar; o takdirde de onu kendi ilim ve meşreplerine uygun düşecek şekilde tahrif ederlerdi. En başta Kur’an’ın ve Sünnet’in başına da bu tür şeyler gelmemiş miydi?\nAncak Reşid Rıza ısrarcıydı. Rıza’nın Abduh’a yönelttiği talebindeki ısrarın özeti şuydu:\n“Artık zamanımızda ıslahat düşüncesini hakkıyla takdir eden kişiler vardır. Her ne kadar bunların sayısı az ise de gün geçtikçe artacaktır. Yazmanız onların gidişatına rehberlik edecektir. Hak söz, her ne kadar kabul ve değerini takdir edenleri az olsa da mutlaka belleklerde kalır ve uygun zemin bulması halinde de gelişir. Bu genel geçer doğal seleksiyon yasasının bir gereğidir. Nitekim\nel-Urvetu’l-Vuska\nböyle olmadı mı? Onun zayıf kâğıtları çoktan çürüdü gitti; fakat içindeki o güzel makaleler, büyük faydalar içeren yazılar dosyalarda olsun belleklerde olsun korunmakta değil mi?”\nVe sonunda Muhammed Abduh 1900 yılında (H. 1317’nin Muharrem ayında) Ezher’de tefsir dersleri vermeye başladı. M. Reşid Rıza, Ezher’de verilen bu tefsir derslerini not alıyor, daha sonra da hem bu notları ve hem de mana itibariyle aklında tuttuğu kadarını da yazıya geçiriyordu. Bu dersleri Mısır’dan veya Mısır dışından duyanlar yazı olarak\nel-Menâr\n’da yayınlanmasını büyük bir arzuyla isteyince, Rıza’da bu yazıları Abduh’un redakte etmesi için onayına sunduktan sonra yayınlamaya başladı. Daha sonra da ısrarlı talepler nedeniyle müstakil olarak cilt cilt yayınlanmaya başlandı.\nMuhammed Abduh, tefsirin altıncı cildinde Nisa Suresi’nin 125. ayetine gelindiğinde 1905 tarihinde (H. 1323 yılının Muharrem ayında) vefat etti. Bundan sonra ise Muhammed Reşid Rıza, Abduh’un usulünü gözeterek ve kendi araştırmalarını derinleştirerek tefsiri yazmaya devam etti. Farklı olarak da bir ayetin veya kelimenin anlaşılmasında âlimler arasındaki görüş ayrılıklarının tetkikine ve ayetin başka surelerde geçen benzerlerine geniş yer ayırdı. Rıza 1935 yılında vefat ettiğinde Yusuf Suresi’nin 52. ayetine gelmişti. Menâr Tefsiri’nin Türkçe neşrinde ise tefsirin sonuna Muhammed Abduh’un Cezayir seyahati sırasında talep üzere kaleme aldığı\nAmme Cüzü Tefsiri\nde eklenmiştir.\nMenâr Tefsiri’nin Özellikleri\nMenâr Tefsiri’nin girişindeki Muhammed Reşid Rıza’nın ön yazısı, öncelikle Kur’an’ı ve Kur’an’dan yararlanma yöntemlerini Kur’an ayetlerini temel alan bir yaklaşımla izah etmeye çalışıyor. Tefsire giriş yazısında ise Muhammed Abduh, tefsir çeşitlerinden örnekler verdikten sonra dikkate alınacak bir tefsir çalışmasının ulaşması gereken mertebelerinden bahsediyor.\nAbduh’a göre doğru ve yeterli bir tefsir çalışması için ulaşılması gereken yeterlilik konuları şunlardır:\n1-Kur’an’daki kelime ve terkiplerin gerçek anlamlarını anlamak.\n2-Kur’an belagati üzerinde durularak elde edilecek olan meleke ile Kur’an’daki değişik üsluplara vakıf olmak.\n3-Yaratılış konusu, insanın doğası, insanlık tarihi, sünnetullah gibi İlm-i Ahvâl-i Beşer’in (sosyal tarih) konuları hakkında yeterli düzeyde bilgi sahibi olmak.\n4-Kur’an’ın insanlığı hidayete erdirme şekline, dolayısıyla kendi tarihî şartlarını kapsayacak şekilde analitik bir Siret-i Rasul bilgisine vakıf olmak.\n5-Rasulullah’ın ve ashabının bilgi edinme yollarının, dünya ve ahiretle ilgili konularda davranış biçimlerinin bilinmesi.\nBu şartlar müfessirin hem akaid (inançlar) hem ahkâm (hukuk) alanında hikmet-i teşriyi kavrayabilmek içindir. Bu şartlara göre yazılmamış tefsir, kupkuru ve içi boştur. Bu tür çalışmalar cümlelerin irabından, lafızlardan, ele alınan ibarelerin ima ve işaretlerine kadar tahlil denemelerinden kurtulamayan tefsirlerdir. Abduh’a göre hidayeti gösterici, sözün özüne yerleştirilen hidayeti gerçekleştirici çalışmalar yerine “nahiv”, “meanî” vb. gibi belli bir ilim dalına ait zihni jimnastikleri ifade eden çabalara, aslında tefsir demek bile uygun değildir.\nAyrıca namazlarımızda okuduğumuz ayetlerin manasını ve zikirlerimizin ne anlam ifade ettiğini bilmemiz gerektiğini belirten Abduh, Müslümanların zayıf düşmelerinin ve daha önce sahip oldukları hükümranlığı ellerinden çıkartmanın sebebini, Kur’an’ın hidayetinden yüz çevirmiş olunmasına bağlamaktadır.\nKur’an’a yaklaşırken gelenekçi ve oryantalist taassup ve ön yargıları aşmamız lazım geldiğini belirten müellifler, insan ve toplum gerçekliği ile tevhid bilincini her fırsatta tekrarlamaktadırlar. Nisa Suresi’nin girişinde kadının da erkeğin de ne dişil ne eril olarak zikredilmeyen bir\n“nefis”\nten yaratıldığı vahyî bildiriminden kalkarak insanın var oluş sürecine değinilen tefsirde, insanı doğru veya yanlış istikamette harekete geçiren saikler ele alınmıştır. Özellikle Âl-i İmrân Suresi’nin 14. ayetinde insanın arzu duyduğu kadınlar/eşler, oğullar, mallar, rekabete konu olan metalar, hayvanlar ve ekinler bu bağlamda ele alınırken, sürekli olarak hayattaki imtihanımızın doğru yolu gösterilmeye çalışılmıştır.\nVe Müslümanların zafiyet içine giren ümmet yapılarını yeniden ıslah ve ihya etmek için salihlerin, şehitlerin ve sıddıkların taşıması gereken vasıflar 3. Cilt’te Âl-i İmran Suresi’nin 104-107. ayetlerin tefsirinde işlenmiştir. Bu bölümde “Öncü Ümmet Nüvesinin Taşıması Gereken Vasıflar” başlığı altında Kur’an talebelerinin üstlenmesi gereken sorumluluklar şu şekilde sıralanmış:\n1. Davette bulundukları şeyi tam olarak biliyor olmaları.\n2. Davette bulunulan kimselerin/muhatapların durumunun bilinmesi.\n3. Genel tarih ilminin ortaya çıkış yollarının bilinmesi.\n4. Ülkeler coğrafyasının bilinmesi.\n5. Psikolojinin bilinmesi.\n6. Ahlâk ilminin bilinmesi.\n7. Sosyolojinin bilinmesi.\n8. Siyaset ilminin bilinmesi.\n9. Davette bulunulacak yabancı topluluklara ait dillerin bilinmesi.\n10. Davette bulunulacak toplumlarda yürürlükte bulunan ilim ve fenlerin bilinmesi.\n11. Dinler ve mezhepler tarihinin bilinmesi.\nBu tespitlere bağlı olarak,\n“İstişarenin Şartları”\nile\n“Hayırlı Ümmet Olmanın Şartları”\nüzerinde durulmuş. Bu tespitler 20. yüzyıldaki tüm İslami hareketler için ufuk açıcı olduğu kadar; adeta Seyyid Kutub’un\n“Yeniden Kur’an Neslini İnşa Etmek”\nidealinin dayandığı kökü de ifade etmektedir.\n“Müteşabih”\nayetlerin Kur’an bütünlüğü içinde ehlince (\nrâsihun\n) bilinebileceği ve bilemeyeceğimiz mutlak gayb bilgileri konusunda spekülasyona meyletmemek, yani gayba taş atmamak şartıyla farklı açılardan yorumlanabileceğini gösteren tefsir, aynı zamanda gaybi konularda Kur’an’ın gösterdiği ölçülülüğü de rivayet, kelam ve felsefe ekollerinin yaklaşımlarını müzakere ederek ortaya koyuyor. Gaybi konularda Rabbimizin\n“zan”\nı yasaklayan\n“yakin”\nifade eden nass’a ittiba etmemizi isteyen uyarıları hatırlatılıyor. Bu bağlamda cennet ve cehennemin mahiyetinden şefaat konusuna kadar bir çok akaid konusu Kur’an bütünlüğü ve ölçüleri içinde değerlendiriliyor. Muhammed Abduh, akaidle, gaybi konularla ilgili Kur’an’ın gösterdiği usulü sık sık hatırlatıyor.\nBu usule bağlı olarak da Rıza’nın mutabık olduğu gayb konusunda kesin ve delâleti açık muhkem nass’ı ön planda tutan yaklaşıma rağmen, seyrek de olsa Kur’ani usulle çelişir gibi algılanabilecek bazı yaklaşımlar söz konusu olduğunda, yayıncı bu kısımlara dipnotu koyarak hatırlatmalarda bulunuyor. Bu dipnotlarda da ya tefsirde gaybi konularda muhkem ve yakini ölçüleri önceleyen tespitlere ya da konuyla ilgili delâleti açık ayetlere göndermeler yapılıyor.\nTefsir, kıssaların vakii ve tutarlı olarak algılanmasından toplumsal yasalara, Kur’an’ın maksatlarına, ibadetlerle ilgili ölçü ve yaklaşımların tahlilinden Hz. Muhammed ve diğer rasullerin konum ve özelliklerine, Muhammedi Sünnet’e ulaşma usulüne, güncel hayatımızı kuşatan fıkhi konulara ve Kur’an’ın anlaşılması çerçevesinde yapılan metodolojik tartışmalara kadar hayatımız ve kavrayışımızla alakalı birçok konuyu Kur’an’ın amaçları ve bütünlüğü içinde ele alıyor.\nMenâr’ın Katkısı ve İthamların Saçmalığı\nMenar Tefsiri, 20. yüzyılın başında yeniden Kur’an merkezli bir düşünceye ve hayata çağrının adıdır.\n18. yüzyıldaki Şah Veliyullah Dehlevi ve Muhammed Abdulvahhab’ın ıslah çabalarını tashih ederek devralan ve geliştiren 19. yüzyıldaki en önemli ıslah hareketi Urvetu’l Vuska Hareketi idi. Kur’an merkezli bu hareketin aynı isimli dergisi\nel-Urvetu’l-Vuska\n, İslam’ın yaşayan gücü olarak Muhammedi Sünnet’in evrensel örnekliğini ve ıslah çabalarının birikimini 20. yüzyıla taşıyan bir köprü ve bir ıslah ocağı idi.\nŞii veya Sünni dünyadaki insanlarımız tarihî süreçleri içinde Kur’an-ı Kerim’in temel akaid kitabımız olduğunu ihmal edip, bazı kelamcıların veya felsefecilerin görüşlerini temel akaid kitabı konumuna yükseltmişlerdi. Ayrıca bu süreçlerde gaybi planda olsun amelî planda olsun Kur’ani kavramlarımız bu kitaplarda ve şer’i eğitim çalışmalarında anlam olarak değer kaybına uğramıştı. Dolayısıyla en başta Kur’ani kavramlarımızın muhtevasını aslına irca ederek tevhid inancımızı ve akaidimizi Rabbimizin bildirdiği kelime ve ölçülerle belirlemek ve kayıtlamak çok önemli bir fariza haline gelmişti. Bu zorunluluğu 20. yüzyılın başında vurgulu şekilde gündeme getiren Menâr Tefsiri oldu. Aynı kaygılarla Ebu’l Âla Mevdudi’nin kaleme aldığı ve 1970’lerde Türkçeye çevrilerek Türkiye’de tevhidî uyanış ve bilinçlenmeye büyük katkılar sağlayan\n“Kur’an’a Göre Döret Terim”\nkitabında kullanılan çözümleme ve örneklerin asılları adeta Menâr Tefsiri’nde karşımıza çıkıyor. Tefsirin 2. cildinde Bakara Suresi’ndeki 255. ayet olan Ayete’l-Kursî değerlendirilirken “tevhid bilinci” bağlamında\n“ilah”\nkavramı, Fatiha Suresi değerlendirilirken\n“rab”, “din”\nve\n“ibadet”\nkavramları detayları ile işlenmiş.\n20. yüzyılda modernizmin etkisiyle Batılı paradigmanın ürettiği “beşerî evrensellik” adına faiz, taaddüd-ü zevcat, kısas, had cezaları gibi konularda evrensel Kur’an nasslarını örtmeye veya yürürlükten kaldırmaya yönelik modernist veya tarihselci yaklaşımların sığınmacı komplekslerini biliyoruz. Tefsirde, bu tür şer’i nasslara karşı Batılı değerlerin baskısıyla belirginleşen öykünmeci ve sığınmacı tutumları ıslah etmek için, bu konularda mezhep taassubuyla üretilen yanlışları da göstererek, vahyin evrensel amaç ve hikmetleri doğrultusunda önemli açıklamalar getirilmiştir. Bu konularda Kur’an hükümlerini anlamak için “hadis” ve “rivayet” anlayışlarını Kur’ani ölçülere göre belirlemeyen ve bağlı olduğu ekollerin taklitçiliğinden kurtulamayan gelenekçiler, Menâr ekolünü ve müelliflerini modernistlikle suçlarken; kendilerine\n“Dehriyyun’a Reddiye”\nkitabını yazarak Loyalist ve seküler eğilimlerine cevap veren bu ekolü, modernistler ve tarihselciler de gelenekçilikle itham edebilmektedirler.\nGelenekçiler de modernistliğin gelenekçilikle senteze giden kolunu ifade eden “milli dindar” bazı mahfiller de Abduh’un vahyin gaybi ölçü ve sınırları dâhilinde bazı müteşabih ayetleri anlama çabalarını, modernistlikle itham edip haksız yaftalamalara gitmişlerdir. Bu itham konularından birisi de Fil Suresi’nin tefsirinde\n“ebâbil”\nkuşlarıyla Habeş ordusunun üzerine atılan\n“es-siccil”\nvakıasının yorumu üzerine yapılmıştır. Ve Abduh modernist bir etkilenmeyle helakin, mikroplarla sağlandığını uydurmakla suçlanmıştır.\nOysa tefsirin 14. cildinde yayınlanacak olan Fil Suresi ve vakıasıyla ilgili olarak Abduh, Habeşlilerin çiçek hastalığına yakalanmasını İkrime’nin ayrıca Yakub bin Utbe’nin farklı rivayetlerine dayandırmaktadır. Konuyla ilgili kavramları da şu şekilde izah etmiştir:\n“\nEl-ebâbil\n(\nالأبابیل\n): Birbirlerini takip eden örneğin kuş ve atlardan oluşan birlikler, gruplar.\nEt-tayru\n(\nالطیر\n): Havada uçan canlı. İster bu kuş küçük veya büyük olsun ister görünebilen varlıklardan veya görünemeyen varlıklardan olsun fark yoktur.\nEs-siccil\n(\nالسجّیل\n): Taşlaşmış çamur.”\nSöz konusu rivayetlere ve çözümlemelere dayanarak da Abduh yorumunu şöyle tamamlamaktadır: “Bu mübarek sure bize bu çiçek hastalığının Allah’ın rüzgarla birlikte gönderdiği kuşlardan oluşan büyük bir bölük aracılığıyla ordunun üzerine düşen kuru taşlardan türediğini açıklamaktadır. Bu sebeple senin bu kuşların, bazı hastalıkların mikroplarını taşıyan sivrisinek veya sinek cinsinden olduğu, bu çamurdan taşların da rüzgârın taşıdığı ve bu hayvanların ayaklarına bağlanmış kuru zehirli bir taş olduğu şeklinde bir yoruma inanmanda bir sakınca yoktur.” Anlaşılacağı üzere Abduh yorumunu akaidleştirmemekte, ayrıca vahyin gaybi ölçü ve sınırları dâhilinde yapmaktadır.\nTefsirde\n“İslami yönetimin dayanakları”\nnın ve\n“şura”\nnın “ulusal meclislerle” mukayesesi gibi konular işlenirken, sömürgeciliğin mantığı ve ulusalcı eğimlilerin ifsadı da mükerreren değerlendirilmiş.\nGelenekçi kesimin Muhammed Abduh’a ve bağlı olarak da Cemaleddin Afgani’ye yönelttiği en önemli karalamalardan birisi de Mason olduklarıdır.\nAfgani ve Abduh’un, Mısır’ın önde gelen kişileriyle temas kurmak ve tebliğlerini taşımak amacıyla Mısır’daki Mason locasına girdikleri doğrudur. Ancak o yıllarda Mason localarının işlevi hakkında İslam dünyasında yazılmış hiçbir kayıt yoktur. Bu bilgisizliğin merakı içinde ve bir seneyi geçmeyen bir sürede, her ikisi de girdikleri bu loca içindeki işleyişi ve Masonların maksatlarını öğrenmişlerdir. Mısır’daki Mason locasının İngilizlerin Kabul Edilmiş Mason Locaları’nın bir uzantısı olduklarını kavradıktan sonra, loca içindeki muhataplarıyla tartışarak bu çevreden ayrışmışlardır. Afgani de İngiliz Prensi’nin Kahire’ye geldiği bir Cuma günü Cuma namazında bir hutbe irad ederek Mason locasından niçin ayrıldıklarını anlatmış ve Masonların emperyal amaçlar taşıyan iç yüzünü ifşa etmiştir. Bu konuda arkadaşlarımızın Kahire’de Muammer Ammara ile yaptıkları röportaj oldukça açıklayıcıdır. Bu röportaj\nHaksöz\ndergisinin 1997/72. sayısında\n“Afgani, İslami Uyanışın Öncüsü ve Temel Taşıdır”\nbaşlığı ile yayınlanmıştır.\nEl-Menâr Tefsiri, Marmara Üniversitesi İslam Hukuk Anabilim Dalı Profesörü Mehmet Erdoğan’ın başkanlığında Dr. Rahmi Yaran, Dr. İbrahim Tüfekçi, Dr. Nusret Bolelli, Dr. Niyazi Beki ve Ali Rıza Temel’den oluşan bir heyet tarafından çevrilmiştir. Ayrıca çeviriye sonradan Harun Ünal ve Oktay Altın katkıda bulunmuşlardır.\nMenâr Tefsiri’nin Türkçeye çevrilmesinin tartışılması gereken geç kalmış bir konu olduğunu söyleyebiliriz. Ama bu ihtiyacı karşılamanın hem fikrî talep hem maddi yeterlilik açısından, Türkiye Müslümanlarının olgunluğuyla alakalı olduğunu da hatırlatmak isteriz. Menâr Tefsiri’nin Türkçeye aktarılmasındaki teşebbüsü ve koordinasyon anlayışı dolayısıyla da ayrıca Fikret Başar’ı tebrik etmemiz gerekmektedir. Tabii ki bu tefsirin Türkiye’deki tevhidî uyanış sürecinin ilk adımlarını hissettiğimiz 1970’li yıllarda Türkçeye çevrilmesi çok önemliydi. Böyle bir çeviri olsaydı, belki edinilmesi için çokça emek sarf ettiğimiz ve bazı kere de bocaladığımız bilgi ve perspektif zaaflarımızın giderilmesinde daha imkânlı olacaktık. Bu konuda tek bir örnek vererek konuyu bitirmek isteriz:\nBu tefsirde olduğu gibi Kur’an’daki\n“şahitlik/şehitlik”\nkavramını Rasulullah (s) döneminde algılandığı gibi kavrasaydık, belki 30 yıl boyunca İslami mücadelede ve Siret’te “gizlilik konusu var mı yok mu” tartışmalarıyla ve nass’ın hakikatinden kopuk metot araştırmalarıyla vakit geçirmemiş olurduk.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}