{
  "id": "35d5f0f1-99ca-4c76-ae7a-8a11c7217800",
  "title": "Sınavın Çocuğu, Benim Sınavım!",
  "author": "Gülsüm Peker Alpay",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/sinavin-cocugu-benim-sinavim-6341yy.htm",
  "content": "Ellerimde poşetlerle eve dönmeye çalıştığım sırada bir kalabalık içinde kalıyorum. Hayırdır, ne var, bir bakayım diyorum. Meğer bir dershanenin deneme sınavı için gelmiş çocuklarının çıkışını bekleyen velilerin kalabalığı imiş.  İşte bu grup, “Ağaç yaşken eğilir!” sözünü dikkate alan grup olsa gerek. Henüz çocukları ilköğretim sıralarında olmalarına rağmen uzun soluklu sınav sisteminin önemini ve geleceği şimdiden planlamanın gereklerini kavramış bir  grup olmalı diyerek aralarına katılıyorum.\nArkadaşlarımdan biri, bu işi ciddiye almak lazım geldiğini, söz konusu olanın zorlu bir yarış olduğunu uzun zamandır bana da söylüyor. En geç beşinci sınıftan itibaren kurs ya da özel öğretmenle çocuğu sınava hazırlamak gerektiğini belirtiyor. Kızım okulda zaten başarılı, diyerek hiç ciddiye almadım. Okul başarısı ile test çözme becerisi arasında doğru bir orantı olmadığını nereden bileyim. Herkesteki telaş geç kaldığımı yüzüme vuruyor. Kimi gönderdiği dershaneyi övüyor: Deneme sınavları gerçek sınav gibi uygulanabiliyormuş. Bu sayede çocuklar sınav stresine de alışıyormuş. Zaman içinde sınavları normalleştirip korkulacak bir şey olmaktan çıkarıyor; hayatın doğal  akışı içinde sıradan ve rutin bir hale dönüştürebiliyormuş! Herkeste bir telaş. Herkesin derdi ayrı. İçlerinden bir başkası yakınıyor: “Dershaneye gönderdik ama evde hiç çalışmıyor bizimki. Sınavda ilk 10’a giremeyeceğiz bu gidişle. Bari ilk 100 içinde olabilse, yoksa 1000’e mi kalır?”\nKendimle hesaplaşmaya başlıyorum. Sen hep dedin çok büyük bir yarış var, geriye kalmamak lazım diye de ben kavrayamamışım sevgili arkadaşım. İşte, benim de eteklerim tutuştu. Schiller’in “İnsan oynadığı sürece insandır” felsefesine fazla kaptırmışım kendimi. Benimki kardeşleriyle, arkadaşlarıyla bir araya gelir, bazen kimseyle beraber olmasa bile oyuncaklarını konuşturur, onları küstürür, barıştırır, hayal gücünün zirvesinde oyunlara dalardı. Oynardı dediysem, şimdi bile oyunlarından vazgeçmiş değil ya. Ne kadar zorlasam, ne kadar yalvarsam vazgeçiremiyorum. Hatta tehdit bile ediyorum. Bakıyorum işe yaramıyor, altından kalkamayacağım vaatlerde bulunuyorum.  Ama nafile, iş işten geçmiş. Öğretmeninin verdiği ödevler dışında bir şey yaptırmak imkânsız ona. Oyuncaklarından koparamıyorum çocuğumu.\nBir yerlerde bir hata olmalı. Okula gitmekse gidiyor çocuğum. Öğretmeninin verdiği derslere karşı yeterince sorumluluk duyuyor. Girdiği imtihanlardan yüksek notlar alıyor. Ancak zoraki denettiğim testlerdeki başarısını görünce ürküyorum. Her şeyden önce verdiğim sürede onca soruyla baş etmekten kaçıyor. 15 soruyu beşer beşer taksitlerle çözme pazarlığına girişiyor benimle. Somurtkan bir şekilde bakıyor sorulara. Doğru mu, yanlış mı yaptığını merak etmiyor, karalanmış test kâğıdını kontrol için elime tutuşturduğu gibi oyuncaklarına koşuyor. Benim hatam nerede? Çocuğuma iyilik mi kötülük mü yaptığımı bilmiyorum. Hızlı bir arenaya doğru sürükleniyorsak ve çocuklarımız uysal bir koyun gibi başını uzatmıyorsa suç bizim mi diyor içimdeki ses! Oyun çocuğunu bu koşturmanın ortasına atan kim? Kimseye boyun eğmesinler için, kız çocuğudur kocasına köle olmasın, tek taş yüzüğü olsun, istediği zaman kendi başına hayatını devam ettirebilme gücünü damarlarındaki test çözebilme yeteneğinde bulabilsin diye çocuğumu bu yarışa dâhil etmemek tercihim neden yok. Merhamet nerede, hangi sınıfta kaldı acaba?\nEtrafıma şöyle bir bakıyorum. OKS’den SBS’ye, ÖSS’den LGS’ye sürekli değişen sınav adları var ülkemde. Sonra KPSS, ALES ve belki benim bilemediğim nicesi. Bu sınavlar bizim hayatımızı kuşatmış, bize nefes aldırmıyor adeta. Dört bir yanımız yaşlı-genç-çocuk sınav müdavimleriyle dolu. Hepimiz ister istemez bir ucundan halkaya dâhil olmuşuz. Hep bir dünyalık telaşı, dünyayı daha iyi şartlarda yaşayalım telaşı var. Biz yaşayamadık, çocuklarımız yaşasın anlayışı, onlar üzerinden övünmeyi, çoklukla böbürlenmeyi de getiriyor. Benim çocuğum senin çocuğundan zeki. Son denemelerde aldığı puanla seninkini döver anlayışı yaygınlaşıyor.\nSBS her yıl yapılmıyor diye rahatlamıştık. Son yıl sıksa dişini yeterli olur diyorduk. Buna yeğenimin yakınmaları da katkı sağlamamış değildi hani. Zavallı çocuk. On dört yaşında bugün. Dokuz buçuk yaşından beri başını kaldırıp gökyüzüne bakmış mıdır acaba. Şöyle bir derin nefes alıp ufuklara susamış taylar gibi koşmayı hayal  edebilmiş midir?  Ağıtlar yakıyordu telefonda yine. “Kim verecek bize geçip giden çocukluğumuzun hesabını teyze?” diyordu. “Ben hiç oyun oynayamadım. Hiç parkta düşüp de dizimi sıyırmadım. Ağaçlara tırmanamadım. Oyunlarım yok benim. Toprağın altındaki böceklerin dünyasına keşfe çıkıp akşamın olduğunu fark etmediğim saatlerim olmadı benim. Solucanın dünyasını, kurbağanın iç organlarını akıllı tahtalardan izleyerek öğrendim. Dokunamadım hayata. Koklayamadım. Her şey sanal ekranlarda sunuldu bana. Ben hep izledim, hep şıkları işaretledim. Hafta içi okul, hafta sonu dershane hatta okul çıkışlarında bile etütlere katıldım. Söyleyin bana var mı benim gibi ağır işçi dünyada.”  Cevabı olan parmak kaldırsın.\nTekrar kalabalıkta gezdiriyorum bakışlarımı. Yeğenimin sorusuna cevap verecek kimsecikler yok burada. Şimdi de “Büyük Prova” adı altında meşhur bir kolejin deneme sınavından söz ediyorlar. Aman Allah’ım! “Büyük Prova” denince insanın tüyleri diken diken oluyor. Sanki mahşerdeyiz. Elimizde amel defterlerimiz, Rabbe son yürüyüş provamızı yapıyoruz. İşte o muazzam ses! Testlerde ve sınavlarda başarılı olan çocuklar ve velileri şu taraftan lütfen!\nBu olayın vahametine kapılmışken velilerden bazıları sohbet edenlere, “Gürültü oluyor, çocuğumun konsantrasyonunu bozacaksın!” diye çıkışıyor ansızın. Bir diğeri onaylıyor onu. “Çocuğumun geleceğiyle oynayamazsın!” diye uzayan kavga, sınav yarışının çocuklardan çok veliler arasındaki arenada başlayan savaşa dönüşüyor buralarda. Biraz uzak durmakta fayda var. Bu sınav annelerinin ne yapacağı belli olmaz.\nDiğer köşedeki veliler de aralarında laf yarıştırmaya devam ediyorlar: “Benim çocuğum küçüklüğünden beri rahatına düşkündür. Evde bir dediğini hiç iki etmeyiz. Yeter ki o çalışsın diye sütünü, balını, meyvesini hep o istemeden masasına yetiştirmişizdir. Biz beyaz bir beyzade yetiştiriyoruz kısacası. Şimdi biz ona hizmet ediyoruz ki yarınlarda zirveye tırmandığında o da bizi unutmasın. Eee, bu işler parayla değil, sırayla. Değil mi ama!”\nKulağıma bunlar çalındıkça şaşırıyorum.  Dünyada kan gövdeyi götürürken, başka bir dünyada çocuklar daha dünyaya geldiklerinin farkına bile varamadan hayata veda ederken bu hesaplar ne için? Bir diğeri lafa katılıyor: “Ben de çocuğumu haftada bir kez çok lüks restoranlara götürüyorum. Hatta hamburger yiyecekse bile en lüks yerlere götürüyorum ki görsün hayatın nerelerde yaşandığını. Ve anlasın buralarda olmak için de çok para kazanmak gerektiğini. Eee, tabi çok para nasıl kazanılır? Önce sınavları kazanacaksın yani önce eşek gibi şey pardon gayretli bir şekilde çalışacaksın. Sonra gelsin burslar, gitsin yurtdışı eğitim çağrıları.  Kılığına kıyafetine de çok dikkat ederim. Üç ayda bir dolabını komple boşaltıp yeni açılan AVM’lerden yenilerim. Biraz zorlanıyoruz ama öğrensin marka hayat yaşamanın bedeli olduğunu.” Allah’ım! Bu anneler çocuklarına hayırlı bir gelecek çizdiklerini mi sanıyorlar gerçekten. Yoksa gördüklerim bir türlü uyanamadığım bir kâbus mu?\nHâlâ içlerindeyim. Parçalı bulutlu hava durumu gibi kâh kaygılı, kâh gururlu, kâh üzüntülü, kâh neşeli haller sergileyen kadınlar arasında... Anlatılanları dinledikçe kaçıp gitmek istiyorum. Eğitim sistemindeki yanlışlıkları düzeltecek, bu kötü gidişata dur diyecek kimse yok mu? Çocukları çocuk olmaktan çıkarıp büyük bir hırsla, arkadaşlarının önüne geçirmek için her yolu mubah gören bir anlayış... Bu yarış hiç adil olmayan şartlar altında gerçekleşiyor. Sınavlarda başarılı olmak için belli materyallerin bir arada kullanılması zorunlu. Bunun için de belirli bir ekonomik güç gerekiyor. Bu güce sahip ailelerin çocukları, zaten ortalamanın üstündeki eğitim kurumlarında okuyorlar. Özel ve birebir ders alma imkânlarıyla destekleniyorlar. Mahalle aralarındaki okullara giden diğer çocukların, çözecek bir testleri bile olmuyor. Testleri oluyorsa da bu testlerin, hayatlarında tekabül ettiği yeri bilmiyorlar. Odunu ya da kömürü zorla temin edilmiş bir sobanın etrafında kümelenmiş kalabalığın arasına modern yaşam seçeneklerinden biri düşmüyor. Hayatı hep tek göz odadan ibaret sanıyor yoksul aile çocukları.\nSınavkolik kadınların konuşmalarını dinleyemiyorum artık. Sesler zihnime ulaşmadan boğucu bir uğultuyla kulaklarımı tırmalıyor. Sadece böyle düşünmeyen kimselerin de olduğuna inandırmaya çalışıyorum kendimi.\nMüslümanlığımı unutmadan el yordamıyla bir yer bulmaya çalışıyorum kendime. Piyasadaki bu sınavkolik tutum maalesef Müslüman aileleri de kuşatmış durumda. “Bizim çocuklarımız neden kapasiteleri varken gelebilecekleri en iyi yerlere gelmesinler?” şeklindeki sorular tırmalıyor beynimi. Çocukları kurulu çarkın içine itmekten başka çare yokmuş gibi görülüyor. En iyi doktor, en iyi mühendis, en iyi avukat biz olalım derken ‘en iyi Müslüman’ seçeneği şıklarda gözükmüyor. Çocuklarımıza İslam’ı yaşamayı, Kur’an’ı hayatın merkezine almayı da hassasiyetle anlatmak zorundayız. Çocuklarımızın dünyevi hayatı kazanmak için girdikleri sınavlardaki başarılarından önce, ahireti kazanma önceliğinin bulunduğunu unutmamalıyız. Ben de herkes gibi çocuklarımın toplumda en iyi yerlerde olmasını istemiyor muyum?  Ancak öncelikli sorumluluğum ne? Hayatın olmazsa olmazı olarak görülen bu sınavlarda yüksek başarı alınmadığında, psikolojilerin bozulması hastalıklı bir ruh iklimini çoğaltıp yaygınlaştırırken dünya sınavımızın sonucunu merak eden yok mu?\nBaşörtüsü yasağını yaşamış bir kuşak olduğumuzu hatırlıyorum yeniden. Boğaziçi’nden, Cerrahpaşa’dan, Çapa’dan ve diğer üniversitelerden mezuniyetlerine ramak kalan kardeşlerimizin yasakla karşılaştıklarında okullarını, gözlerini kırpmadan bırakıp Allah’ın emrini tercih eden onurlu duruşlarını…  Allah’ın emri olan başörtüsü üzerinden şahitlik örnekliğini bedeller ödeyerek ortaya koyan kardeşlerimizin çoğu ilköğretim çağında çocukların anneleri bugün. Eğitim sistemi şimdi de çocuklarımızla sınıyor bizi. Seküler kapitalist  yaşam tarzlarına özendiriyor her birimizi. Yavrularımıza bu çağın Kur’an şahitleri olmayı öncelikli hedef gösteremezsek dün kazanırken, bugün kaybetme riskiyle karşı karşıya olacağımızın farkına varıyorum. Dünya ve ahiret işlerimizi düzenlerken Kur’an hakikatlerini bir an olsun unutmamamız gerektiğini hatırlıyorum. Dünyada olup bitenlere duyarsız bir neslin kendinden başkasına hayrı olamayacağını anlatmayı tasarlıyorum kızıma. Oyunlarında, rüyalarında hep hakkın şahitliğini kursun istiyorum ki, büyüdüğünde yalnızca yiyecek ve giyeceğiyle meşgul bir hayat sürmesin.\nOrtadoğu’daki kıyamlar düşüyor ekranlara. Kızımı yanıma oturtuyorum. Sımsıkı kenetleyip yakınlaştırıyorum kendime. Sessizce izliyoruz haberleri. Öldürülen masum çocukların sayılarının,  istatistiksel değerinden öte anlamını da göstermek istiyorum ona. Uçsuz bucaksız evrendeki sorumluluğunun sınavdaki birkaç sorudan ibaret olmadığını da... Dünya hayatının ahireti kazanmaya dönük bir sınav alanı olduğunu unutmadan, gerçek hayatla örtüşmeyen sınavların olmadığı bir dünya diliyorum tüm çocuklara.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}