{
  "id": "1f71fb9a-6eaa-4985-87da-0117a49d178c",
  "title": "Libya: Her Şeye Rağmen Umutlu Başlangıç",
  "author": "Lokman Doğmuş",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/libya-her-seye-ragmen-umutlu-baslangic-6462yy.htm",
  "content": "Libya halkı 17 Şubat 2011'de ayağa kalktı. On binlerce insanını feda ederek sonunda bir diktatörü devirdi ve ülkeyi yeniden kurmaya girişti. Trablus'un kurtulması ve kırk iki yıllık diktatörün kaçmasından sonra hemen her gece on binlerce insan Şehitler Meydanı’nda toplanmaya, tekbir getirmeye devam etti. Bir yandan cephede Sebha, Beni Velid ve Sirt'te kanlı çatışmalar sürerken bir yandan da bu gösterilerde uzun süredir değişik mücadele alanlarında görmeye alışık olduğumuz çok sayıda önemli muhalif şahsiyet konuşmalar yaptı. Şehitler Meydanı'nda toplanan on binler cuma ve bayram namazlarını kıldı.\n12 Eylül 2011 tarihinde Trablus’a gelen Geçici Milli Meclis Başkanı Mustafa Abdulcelil tarihî bir konuşma yaptı ve kendilerine yardım eden ülkelerden savaşçılara kadar herkese teşekkür etti. Abdulcelil özellikle anayasanın meşruiyetinin İslam'a dayanacağını, devletin dininin İslam olacağını, hiçbir sağ ve sol aşırı ucun devrimi çalmasına izin vermeyeceklerini vurguladı. Mustafa Abdulcelil bu konuşmasında Kaddafi yanlılarının ve suçluların ailelerinin suçlu olmadığını ve bunlara yönelik intikam girişimlerinde bulunulmaması gerektiğini söyledi. Ayrıca en kısa zamanda maaşların ödeneceğini ve işsizlere yardım edileceğini belirtti.\nAncak henüz savaş bitmemişti. Sebha, Beni Velid ve Kaddafi'nin kalesi olarak bilinen Sirt hâlâ Kaddafi yanlılarının elindeydi. Sirt'in başkent gibi kullanılan bir şehir olduğu ve Kaddafi'nin senenin büyük bir kısmını burada geçirdiği biliniyordu. Sirt sakinleri ise Kaddafi'nin maddi imkânlarla desteklediği kabilelerden oluşuyor. Bilindiği gibi Trablus'un düşmesinden sonra Beni Velid ve Sirt'in savaşmadan silahları bırakması yönünde günler süren beklemenin ardında yapılan görüşmeler başarısızlıkla sonuçlanmış, üstelik Beni Velid'den muhaliflerle görüşen heyetin dönüşü sırasında bu heyet ateş altına alınmış ve dönüşleri engellenmişti. Sirt için de aynı şekilde başarısız görüşmeler yapılmış Sirt'te mukim Kaddafi yanlıları asla silah bırakmayacaklarını ilan edip görüşmelerden çekilmişti. Bunun akabinde adım adım bu şehirleri çeviren muhalifler nihayet şehre girdiklerinde beklediklerinden daha güçlü bir direnişle karşılaşmışlardı. Bu beklenmedik direniş ve ağır silahların yanında binaların çatılarına konuşlanmış keskin nişancılar savaşın uzamasına sebep olmuş ve muhalif savaşçıların ümitlerini kırma noktasına gelmişti. Buna ek olarak Sirt veya Beni Velid'de Kaddafi'nin oğullarının ve yakınlarının bulunduğu tahmin ediliyordu. Ancak Kaddafi'nin Sirt'te olmadığına hemen hemen herkes tam kanaat getirmişti.\nTrablus'un düşmesinden sonra Sirt'e giren savaşçılar her yerde dalgalanan yeşil bayrakları görünce intikam hisleriyle hareket etmeye başlamışlardı. Nihayet Sirt'in en son ele geçirilen bölgesinde Kaddafi, oğlu Mutasım ve Kaddafi döneminde savunma bakanı olan Ebubekir Yunus Cabir 20 Ekim günü yoğun bir çatışmanın sonunda öldürüldü. Kaddafi'nin bir koruması tarafından mı vurulduğu yoksa bulunduğu yerden götürülürken çatışmada mı yaralandığı henüz kesinleşmedi. Ancak olay esnasında orada bulunanların televizyonlara yaptıkları açıklamalardan başlangıçta Kaddafi'yi tanıyarak vurmadıkları anlaşılıyor. Çatışmada yaralanmış ve kurtulmak için ağaçlık bir alana sığınmıştır. Sonradan bu yaralıların kim olduğunu anlamak için oraya gidenler bunlardan birisinin Kaddafi olduğunu fark etmişlerdir.\nKaddafi yakalandıktan sonra ise görüntülere yansıyan ve mücerret bir olay olarak izlendiğinde insanlarda acıma hissi uyandıran olaylar gelişiyor. Özellikle de savaş hukuku hatırlatılarak “Yaşlı bir insana bu yapılır mı?” diye sorulması doğaldır. Kaddafi de sekiz ay boyunca bu hukuku hiç hatırlamamıştı. Dolayısıyla savaş hukukuna sadece bir kesimin uymasını istemek doğru bir tutum değil. Bu grubun yaptıkları ise ne bütün Müslümanlara ne de bütün Libya halkına yüklenemez. Öte yandan Kaddafi'yi öldürenlerin psikolojisini göz önünde bulunduralım derken asla bu davranışın tasvip edildiği anlaşılmamalı. Ancak Kaddafi'nin öldürülmesi ile onun 42 yıllık iktidarında ve özellikle son savaş esnasında insanlarda oluşturduğu kin ve intikam duygularını bir arada düşünmek gerekiyor. Bunlardan sadece birkaç tanesini bile hatırlamak yetiyor.\nKaddafi'nin iktidarı boyunca işlenen bütün bu suçları bizzat kendi eliyle yaptığı söylenemez. Ancak oğullarının bile en ufak bir eleştiri yapamayacağı kadar sıkı tuttuğu bir kontrol mekanizmasının başında olduğu biliniyor. Bu konularda bir soruşturma açma gücünün bile olmadığı da söylenebilir mi? Dolayısıyla bütün bu insanlık dışı uygulamalardan sorumlu tutulması makuldür. Ramazan ayında bir spor sahasında büyük bir topluluğun karşısında elleri arkadan bağlı olarak \"sapık köpek\" olduğu söyletilen ve ardından asılanlarla ilgili görüntüleri televizyonda yayınlatan Kaddafi idi. Bunlarla ilgili görüntüler var ancak örneğin Bab Aziziye yakınlarında bulunan bir gözaltı merkezinde yakılmış altmışa yakın insanın yakılma esnasında neler yaşadıkları ve başlarına neler geldiğini bilmiyoruz. 1996’da Ebuslim Hapishanesinde öldürülen 1200’den fazla tutuklunun nasıl öldürüldüğü ve nasıl gömüldüğü ile ilgili görüntüler de yok.\nSavaş esnasında Kaddafi'nin askerlerinin yaydıkları vahşet ile ilgili çok sayıda kayıt bulunuyor ve bunlar vahşette Kaddafi'ye uygulanan muameleyle kıyaslanamaz bile. Son dakikalarında etrafında sevinç çığlıkları atanların Mısrata'dan gelen savaşçılar oldukları, Mısrata'nın ise aylarca füzelerle vurulduğu, adeta yerle bir edildiği biliniyor. Bütün bunları Kaddafi'nin başına gelenlere hak vermek için değil, Kaddafi'nin muhaliflerinde biriktirdiği intikam duygusunu anlamak için hatırda tutmak gerekiyor. Dolayısıyla bütün kötülüklerin başı olarak bilinen bir düşmanın yakalanması durumunda yakalayanların sükûnete davet edilmesinin ne kadar zor olduğu ortada. Üstelik bu, savaşın en şiddetli olduğu bir esnada olduysa! Bundan daha önemlisi ise halka kan kusturan bu diktatörün yıllardır öldürdüğü muhaliflerin yakınları ve savaş boyunca öldürülen, tecavüz edilen, gözaltında kaybedilen, infaz edilen, yakılan binlerce insanın akrabalarının içinde bulunduğu psikolojik durumdur. Nitekim o gün çatışmada yer alan ve coşkulu bir şekilde çığlık atanlardan birinin kız kardeşine, kelepçeli babasının gözü önünde Kaddafi'nin askerlerince tecavüz edilip daha sonra bütün ailesinin öldürüldüğü (http://www.libyaalmostakbal.net/news/clicked/14720) hatırlanırsa bu gencin Kaddafi'yi bulduğunda akl-ı selim bir sükûnet ile hareket etmesini beklemek ne derece gerçekçidir?\nYeni Bir Dönemin Başlangıcı ve Bekleyen Sorunlar\nKaddafi'nin akıbetinden bağımsız olarak çok önceden Geçici Milli Meclis bütün toprakların Kaddafi güçlerinden alınmasından sonra “Kurtuluş Günü” ilan edileceğini duyurmuştu. Nihayet Sebha, Beni Velid ve Sirt'in peş peşe düşmesiyle savaş bittikten sonra 23 Ekim 2011'de bütün Libya topraklarının tamamen kurtarıldığını ilan eden yüz binler Trablus, Bingazi ve Mısrata başta olmak üzere tekbir sesleri ile meydanları doldurdu. Libya halkının 17 Şubat’tan önce sadece hayal edebildiği bu günler Libya tarihinin en unutulmaz günleri olacaktır. “\nKaldır başını, sen artık özgür bir Libyalısın!\n” ve Allahu Ekber nidaları ile coşan binlerce insanın doldurduğu meydanlarda yapılan konuşmalar Libya'nın geleceği hakkında ümit verici nitelikteydi. Mustafa Abdulcelil; “\nBir İslam devleti olarak İslam şeriatını yasamanın temel kaynağı olarak aldık. Ve bu yüzden İslami esaslara, İslam şeriatına aykırı olan her yasama kanun dışıdır. Allah’ın yardım ve inayetini bahşettiği bu devrim itibarıyla doğru yolda ilerlememiz gerekir. Bizim birbirimiz üzerinde mallarımız, kanlarımız ve ırzlarımız haramdır. Hoşgörü, af ve barışa yaklaşıp, kinden, nefretten, hasetten, nefislerdeki çirkinliklerden uzak durmak, devrimin ve geleceğin Libya'sının başarısı için zorunludur.\n” diyordu.\nKaddafi’nin öldürülmesinin ardından yaptığı konuşmasında Mustafa Abdulcelil, Libya’daki yasaların İslam’a aykırı olamayacağını söyledikten sonra örnek olarak çok kadınla evlilik ve faiz konusunu dile getirdi. Ancak Abdulcelil'in bu konuşmasının müstakbel yöneticileri bağlayıcı bir niteliğinin olmadığı unutulmamalı. Ayrıca verdiği örneklerin de özenle seçilmiş örnekler olmadığı açık. Bilindiği gibi birden fazla kadınla evlilik Libya'da eski sistemde de yasak değildi. Bankacılık konusunda da Libya'daki \"idari masraflar\" adı altında alınan faizlerin diğer ülkelerle karşılaştırıldığında çok fazla olmadığı biliniyor. Abdulcelil, pratik hayattaki konular ile ilgili yasamalarda İslam ile diğer sistemler arasında net olarak fark edilebilen konular olduğundan dolayı bu örnekleri vermiştir. Dolayısıyla bu iki konuda İslami yasalara uygunluk aranacağını söylemesi temel olarak bu konulara hasredilmeyip bilakis genel anlamda İslam’a riayet edileceği şeklinde anlaşılabilir.\nAbdulcelil'in bu konuşması Libya dışında örneğin Avrupa Parlamentosunda tepki uyandırmış olabilir ancak Libya'da tepki çekecek bir mahiyeti bulunmuyor. Zalim bir diktatöre başkaldırıp tekbir getirerek yola çıkan Libya'nın Müslüman halkı açısından bakıldığında bundan daha tabii ne olabilir ki? Yasaların İslami esaslara dayanmasının Libya halkı açısından korkulacak değil bilakis istenen bir durum olduğu açıktır. Bu nedenle birilerince zannedildiği gibi bu konuşma Libya halkında herhangi bir hayal kırıklığı oluşturmamış, bilakis devrim coşkusunu artırmıştır.\nDevrim coşkusu devam etmekle birlikte yeni dönem Abdulcelil'in de belirttiği gibi kolay olmayacak ve düzenin sağlanması için daha çok çaba gerekecektir. Çünkü Libya halkının bu süreçte karşı karşıya bulunduğu devasa sorunlar ve siyasi çekişmeler mevcuttur. 42 yıldır diktatörlükle yönetilen ve ülkede bağımsız tek bir derneğin bile olmadığı bir durumdan birdenbire çoğulcu bir yapıya geçmenin zorlukları yaşanacaktır. Dikte edilenin dışında her türlü farklı düşüncenin baskı altına alındığı, bütün medyanın resmi ideolojiyi savunduğu, özgür basın yayının olmadığı bir dönemden her düşüncenin ifade edilebildiği bir döneme geçmek kolay olmasa gerek.\nLibya’da öncelikle devlet kurumlarının oluşturulması gerekmektedir. Nitekim hâlihazırdaki yaşamsal sorunların önemli bir kısmı bu eksiklikten kaynaklanmaktadır. Bu çerçevede yeniden yapılanma, yeniden kuruluş anlamına gelmektedir. Siyasi sistemin yanında idari olarak da yeniden yapılanma adımları atılacaktır. Libya’nın yapısından dolayı federalizmin daha uygun olacağını düşünen kesimler bulunmakta. Nitekim geçici meclis üyeliği konusunda yaşanan tartışmalar bu konuda daha çok mesafe kat edilmesi gerektiğini ortaya koyuyor. Birçok ülke şimdiden her türlü işbirliği ve destek için hazır olduğunu bildirmesine rağmen Birleşmiş Milletler'in Irak ve Afganistan'daki yeniden yapılanma benzeri bir dil kullanması ve bazı ülkelerin yardımlaşmadan çok Libya'nın geleceğini ipotek altına alma hevesi endişelere yol açıyor. Hangi ülkenin nasıl yardım edeceği ve bu ülkelerin etkisinde kalınıp kalınmayacağı zaman içerisinde görülecek.\nKurumsal yeniden yapılanma sorunlarının başında ordunun yeniden oluşturulması gelmektedir. Eski dönemde alt üst edilmiş, ordu olmaktan çıkmış ve savaşta da görüldüğü gibi yabancı paralı askerlerle kaim “silahlı halk”ın bir kısmı muhalif tarafa geçmişti. Muhalif tarafta ise bu ayrılan askerlerin yanında sivillerin kendi aralarında oluşturdukları birlikler bulunmakta. Savaş esnasında zorunlu olarak oluşmuş bu küçük askerî birlikler bölgelerin eski sistemin kalıntılarından temizlenmesi için kullanışlı idi. Ancak savaş bittikten sonra bu birliklerin durumu çözülmesi gereken bir sorun olarak ortaya çıkıyor.\nSavaştan önce bireysel silahlanmanın tamamen yasak olduğu bir ülkede her yere dağılmış silahlar ve eski düzen askerlerinin yerleştirdikleri mayınlar önemli bir tehlike oluşturmaktadır. Libya içinde özellikle güneydeki bölgelere taşınan silahlarla ilgili ve özellikle Nijer, Çad ve Cezayir sınırlarını kontrol ile ilgili tam bir hâkimiyet zaafı yaşanıyor. Ancak Batı ülkelerinin bu konudaki endişesi malum olduğu üzere silahların \"terör örgütleri\"nin eline geçmesi ihtimali. Kendi halkına her türlü baskıyı uygulayan diktatörlere bu silahları satarken bir endişe duymayan ve bu diktatörler dünyanın gözü önünde kendi halkını bu silahlarla öldürürken pişmanlık duymayan ülkeler, silahların kara listeye aldıkları örgütlerin eline geçmesi ihtimali karşısında paniklemiş durumda. Bu sorunun halli için gözlerin çevrildiği Libya Milli Ordusu ise düzenli bir ordu olmasına yönelik çalışmalara rağmen henüz tam anlamıyla teşkilatlanmadığından sorunu çözecek durumda değil.\nBu zaaflar Geçici Milli Meclis'in daha başlangıçtan itibaren tek merkezden bütün Libya'yı kontrol etmesinin zorluklarını gösteriyor. Bu nedenle Geçici Milli Meclis'in yanı sıra birçok şehirde sivil veya askerî yerel meclisler oluşturulmuş. Trablus Yerel Meclisi, Mısrata Yerel Meclisi, Gıryan Yerel Meclisi gibi. Bu meclislerden bazıları şehrin yönetimini Geçici Milli Meclis'in kontrolü dışında sürdürmek istemektedir. Ancak tahmin edilebileceği gibi şimdilik Bingazi'de yerleşik Meclis bunu kabul etmemektedir. Nitekim Bingazi Yerel Meclisi'nin, Geçici Milli Meclis'ten maddi manevi yeterli destek görmediğini iddia etmesi sonucu yaşanan ihtilaf Bingazi Yerel Meclis başkanının istifasıyla sonuçlandı. Ayrıca Mısrata’da yaşayanlar aylarca süren savaşta dışarıdan fazlaca destek almadan savaştıklarını ve adeta yalnız bırakıldıklarını düşündüklerinden Mısrata yakınlarında bulunan tankların Meclis kontrolüne verilmesini reddettiler. Trablus'ta yerleşik devrimcilerin kurduğu meclis, Trablus dışından gelen savaşçıların artık Trablus'tan ayrılması gerektiğini ve bundan böyle kendilerinin emniyeti sağlayabileceklerini ilan etti. Bundan sonra Geçici Milli Meclis'ten de bu yönde bir çağrı geldi. Ancak haftalar geçmesine rağmen bir değişiklik olmayınca bu sefer 27 Eylül’de Geçici Milli Meclis'in askerî sözcüsü Ahmed Bani, Trablus'un kurtuluşu için gelip savaşan ve halen silahlı olarak Trablus'ta bulunan savaşçıları görevlerini polis teşkilatına devretmek suretiyle Trablus'tan ayrılmaya davet etti.\nFarklı Gruplar, Kabilecilik ve Çatışma Riski\nTrablus'ta çeşitli askerî birliklerin ara sıra çatışmalarına bile varan bir çeşit korku dengesi hâkim. Abdulhakim Belhac'ın lideri olduğu \"El-Meclisi’l Askeri Li Trablus\" ve İsmail Sallabi'nin liderliğindeki \"Tacammu Saraya Suvvar\" dışında bir de Abdullah Ahmed Naker'in liderliğini yaptığı \"Tacammu Suwwar Libya\" adı altında kendi iddialarına göre 22 bin kişilik bir başka silahlı grup daha bulunuyor. Bazı rivayetlere göre bu grup Mahmud Cibril'in kontrolünde çalışıyor. Abdullah Ahmed Naker, bir basın toplantısında Trablus Askerî Meclis Başkanı Abdulhakim Belhac'la bir sorunları olmadığını, işbirliği yaptıklarını söyledi ancak Belhac'ı fazla tanımadıklarını, yaklaşık iki bin adamının olduğunu ve Trablus'u temsil edemeyeceğini de ekledi.\nBelhac, 4 Ekim’de silahlı grupların çekilmesini ve Trablus'un silahtan arındırılmasını istedi. Bundan on gün sonra Trablus'ta meydana gelen olaylara müdahale sonrası bu gruplar arasında var olan gizli çatışma daha da netleşti. İddialara göre Kaddafi yanlısı küçük bir grup Kaddafi dönemi bayraklarını sallayarak ve silahlı olarak yürüyüş yapmak istemiş, buna müdahale eden devrimcilerle çatışma yaşanmış, devrimcilerden üç kişi ölmüş, Kaddafi yanlılarından da 20 kişi gözaltına alınmıştı. Olayların olduğu gün Belhac durumun kontrol altına alındığını açıkladı. Ertesi gün ise Tacammu Suwwar Libya, Corintia otelinde yaptıkları ve sadece yerel medyayı çağırdıkları bir basın toplantısında olayların tamamen kendi birlikleri tarafından kontrol altına alındığını iddia etti. 25 Ekim’de bir gazeteye verdiği röportajda grubun lideri silah bırakmadan parti kuracaklarını söyledi. Ertesi gün ise aynı gruptan bir sözcü silah bırakma düşüncesinde olmadıklarını açıkladı.\nTrablus'un silahsızlandırılmasından bahsedildiği bir zamana denk gelen bir başka ilginçlik de yabancı güvenlik şirketlerinin Libya'da çalışması konusu. Özellikle yabancı petrol şirketlerinin bu isteğine Trablus Askerî Meclisi şiddetle karşı çıktı. Öyle anlaşılıyor ki bu güvenlik şirketlerinin önünü açmak için de güvenlikle ilgili özellikle Kaddafi yanlılarının petrol rafinerilerine, petrol kuyularına saldıracağı yönünde haberler kasıtlı olarak yayılıyor.\nBu yöndeki haberlerin tamamı kasıtlı değil elbette. Eski düzenin kalıntıları varlığını hissettirmek için zarar vermeye devam ediyor. Trablus düştükten sonra bile devrik diktatörün yanlılarının terör estirdiği görüldü. Gizli çalışmalarıyla ünlü 32. Tugay’ın planları henüz deşifre edilebilmiş değil. Bu nedenle bunların güvenliği zedeleme amaçlı eylemleri az da olsa sürüyor. 5 Ekim’de Zuvvara'ya grad füzesi atıldı ve bu nedenle büyük bir operasyon başlatıldı. Gıddamıs yolu üzerindeki adam kaçırma eylemleri bir süre devam etti. Geceleri havaya ateş etme, kontrol noktalarına ve yardım görevlilerine saldırı şeklinde devam eden eylemler eski düzen yanlılarının gerçeği hâlâ kabullenemediklerini gösteriyor. 14 Ekim’de Trablus'un Ebuslim bölgesinde büyük bir çatışma yaşandı. Ancak eski sistem daha yıkılmadan önce ellerindeki onca imkâna rağmen Bingazi'de bile etkili olamayan bu grupların Trablus'u tamamen kaosa sürüklemeleri mümkün görünmüyor.\nEski düzen yanlılarının güvendikleri birkaç fitne kaynağı olmakla birlikte en çok başvurmak istedikleri yöntem kabilecilik. Bu hassas bir konu olup 17 Şubat’tan beri diktatör ve yanlıları bunu kullanacağını açıkça ilan etmişti. Bu nedenle kabileciliğe karşı önlem almak ve sosyal birliği sağlamak Libya halkı için önemli olacaktır. Bu çerçevede kabileler arası husumet oluşturacak olayları engellemek için yoğun çaba gösterilmesi gerekmektedir. Abdulfettah Yunus suikastına karışanların bulunamaması ve soruşturmanın bir türlü bitirilememesi, önemli eksiklerden biri olarak dururken Kaddafi ve oğlu Mutasım'ın öldürülmesi esnasında yaşananlar bu konudaki hassasiyetin savaşın yoğun baskısı altında adeta yok olduğunu gösteriyor. Öyle ki sonraki günlerde Kazazife kabilesinin Kaddafi ve oğlunun cesetlerinin teslimini istemesinin ardından bu kabilelere yönelik yoğun bir suçlama furyası başladı ve daha önce bu konuda gösterilen duyarlılık terk edilmeye başlandı.\nUnutulmaması gereken bir nokta da şu an Sirt'te çoğunlukta olan bizzat Kaddafi'nin kabilesi Kazazife ve Beni Velid'de yoğun olarak bulunan Verfelle kabilesinin Kaddafi yanlısı olmakla suçlandıkları halde aslında eski düzenin uygulamalarından zarar gördükleridir. Bu nedenle örneğin Emaziğlerin İsrail ile ilgili düşünceleriymiş gibi lanse edilen kabilelere yönelik iddiaların ihtiyatla karşılanması gerekiyor. Meclis oluşumunda kabilelerin değil, bölgelerin mesnet kabul edilmesi kabileciliğe karşı atılmış olumlu bir adım olmasına rağmen bunun bile Libya genelinde yaratacağı rahatsızlık dikkate alınmalıdır. Yeni sistemi oluşturma esnasında siyasi eğilimler, hâlihazırda meclisi oluşturanlar, savaşçılar şeklinde birçok ayağı bulunan kompleks bir sorun iken kabileciliğin bütün bunların temeline yerleştirilmiş bir bomba haline getirilmemesi için gerekli dikkatin gösterilmesi gerekmektedir.\nGeçici Milli Meclis'in bazı konulardaki acziyeti apaçık gün yüzüne çıkıyor. Kendi çabalarıyla kurtulmuş bölgeler daha sonra bile desteklenemiyor ve adeta yüzüstü bırakılıyor. Bütün bunlar Meclis’in her alanda organizasyon yapma konusunda henüz yetersiz olduğunu gösteriyor. Meclis'in beceriksizlik gösterdiği tek konu bu değil. Eski düzenin birçok cinayette adı geçen Bağdadi Mahmudi ve Halid Huveylidi Tunus'a kaçtığından beri haftalar geçmesine rağmen Tunus'tan resmi olarak istenmiş değil. Hatta bu iki kişinin Tunus mahkemelerince serbest bırakılacağı gündeme geldiği halde herhangi bir girişimde henüz bulunulmadı.\nYıllardır tutuklu bulunan veya özellikle 17 Şubat’tan sonra gözaltına alınıp kendisinden haber alınamayan binlerce insanın kaderi de henüz meçhul. 15 Eylül’e gelindiğinde Uluslararası Kızılhaç teşkilatına göre üç hafta içinde 13 toplu mezar bulunmuştu. Bilindiği gibi Trablus'un düşmesiyle birlikte kaçan askerler özellikle askerî kışlalarda veya operasyon merkezi haline getirdikleri okul ve evlerde yüzlerce kişiyi öldürmüş, yakmış, hapishanelerde kilitli ve hatta kapalı konteynırlarda bile güneş altında bırakıp kaçmıştı. Bu gibi suçları işleyip ortadan kaybolanların ve insanları zorla gemilere bindirip batıya yönlendiren ve bu sebeple birçok kişinin ölümüne sebep olanların da bulunması gerekir. Bu insanlık dışı cinayetlerde katkısı olanların ve mağdurların tespiti zor da olsa yapılmalıdır. Bunun yanında harabe haline getirilmiş şehirlerle ilgili ve savaş esnasında şehit olanların yakınlarının kayıt altına alınması veya yardım edilmesi konusunda da şu ana kadar bir adım atılmış değil. Yaralıların tedavisi konusu ise bir facia durumu arz etmektedir. Eski sistemde birçok tedavi ve özellikle ameliyatlar için Tunus, Mısır ve diğer yabancı ülkelere gidilecek kadar kötü durumda olan sağlık sistemi savaş boyunca tam anlamıyla felç olmuş durumda. Savaş heyecanının azalmasıyla birlikte yaralıların tedavisi konusundaki eksikler yüzünden birçok bölgede protesto gösterileri yapılmakta. Yaralılarla ilgili yoğun tepkilerden sonra Meclis bünyesinde yeni bir birim oluşturuldu fakat uygulamada pek bir değişiklik henüz olmadı.\nSavaş boyunca medyanın öneminin farkında olan her iki taraf da medyayı yoğun olarak kullandı. Trablus’un düşmesinden sonra eski düzenin televizyon ekranları karardı. Televizyon ve gazete binaları terk edildi. Eski sistem tarafından kurulup işletilen on beşe yakın televizyon ve radyo binalarının nasıl kullanılacağı tartışma konusu olmaya devam etmektedir. Geçici Milli Meclis bu konuda etkili bir yöntem devreye sokamadı. Mahmud Cibril ilk günlerde bütün bu televizyon ve radyoların meclis kontrolüne alınacağını söyledi ancak bu henüz gerçekleşmedi. Birçoğu değişik gruplarca ele geçirildi ve şu an çok sayıda televizyon ve radyo yayın yapıyor. Eski Şebabiye televizyonunun Libya Hurra televizyonu çalışanlarınca kullanılmaya başlanması tepkilere neden olurken Meclis'in ulaştırma bakanı düzeyindeki Mahmud Şemmam'ın kontrolünde olan Libya Ahrar televizyonu ise yetersiz bir performans göstermekle eleştiriliyor. Nitekim çok sayıda çalışanı da bu televizyondan ayrılarak Libya’ya döndü.\nDiktatörlük döneminde belli bir makam sahibi olup yeni dönemde de iktidar nimetlerinden yararlanmak isteyenlere karşı şiddetli bir tepki oluşuyor. Eski sistemden yararlandığı ve devrim boyunca bir katkısı olmadığı halde savaş bittikten sonra yeni dönemden de nemalanmak isteyen kişiler epey fazla. Bu tür kişilere tırmanıcı anlamında \"mutasallik\" deniyor. Bukalemun gibi renk değiştirip, sistemin çökmesiyle düşmüşken yeniden yükselmeye çalışan bu kişilere fırsat verildiğinde, aslında kendilerinin de baştan beri devrimden yana olduklarını, baskı ve zor ile eski sisteme yardım ettiklerini söylemekteler. Hatta en şiddetli propagandacı televizyon programcıları da bu programları baskı altında yaptıklarını söylüyorlar. Eski düzenden yararlanıp şimdi kaybedenleri ikna ederek kazanmak mı yoksa tamamen devre dışı bırakmak mı konusunun tartışıldığı bu dönemde, zamanında zulme yardım etmiş olanları ayırt etmek bu itiraflardan dolayı oldukça zor. Oysa son anda dönenlerin bir kısmının daha önce çok büyük suçlara karıştığı da bilinmektedir. Bu nedenle Kaddafi döneminde muhalefete destek vermeyip Kaddafi devrildikten sonra birden renk değiştiren bu tiplere yönelik yoğun tepkiler bulunmaktadır. Eski rejim yanlısı idarecilerin işbaşı yapması nedeniyle birçok kurumda bunların değiştirilmesi için gösteriler yapılıyor. Eski düzen kalıntıları bu kurumlardan bazılarında öyle etkinler ki gösteri yapanlar kurumlarının hâlâ \"kurtulamadığını\" söylüyor.\nLaik-İslamcı Çekişmesi\nSadece bazı önemli mevkilerdeki idarecilerin değil siyasi olarak liderlik konumunda bulunan ve şu an Meclis'te önemli mevkilerde bulunan bazı kişiler için de aynı durum söz konusudur. Mahmud Cibril gibi laik eğilimlilerin, Batı’dan destek alarak İslamcıları devre dışı bırakma ihtimali bulunmaktadır. Nitekim Cibril'in Cebel Nafusa bölgesindeki savaşçıları tahrik edip Batı tarafından istenmeyen bir kişi olarak lanse ettiği ve Trablus'un kurtuluş operasyonunu yöneten Abdulhakim Belhac'a tavır almalarını istediği söylenmektedir. Belhac daha önce CIA tarafından Malezya'dan kaçırılıp Kaddafi’ye teslim edilmiş ve yedi yıl hapiste kalmıştı. Belhac'ın öne çıkmasından hemen sonra Geçici Milli Meclis pratikte etkisiz bir karar aldı. Buna göre bütün askerî birlikler, Ali Abdusselam Tarhuni başkanlığında bir araya getirilecekti. Tarhuni, daha önce Abdulfettah Yunus suikastında, sorumluluk alanına girmediği halde açıklama yapmış ve \"İslamcıları\" suçlamıştı. Bu nedenle İslamcı kesimlerden bu yöndeki girişimlere karşı sert açıklamalar geldi. Dünya İslam Âlimleri Birliği üyesi Ali Muhammed Sallabi çeşitli televizyon ve gazetelere yaptığı açıklamalarda hâlihazırdaki hükümet başkanı Cibril’in laik eğilimli olduğunu, İslami akımları saf dışı etmek için özel güvenlik kuvveti hazırladığını iddia ederek devrimin çalınması tehlikesi ile karşı karşıya olduklarını iddia etti. Bu noktada düşüncelerin açıkça ortaya konması ve silaha başvurulmadan tartışılabilir olması büyük bir olumluluk olarak değerlendirilmelidir. Zira Ali Sallabi, Abdurrahman Suveyhili ve çeşitli yerel meclislerin yaptığı eleştiriler daha sonra etkisini gösterdi ki daha önce geçici anayasaya aykırı bir şekilde seçimlere de gireceğini açıklayan Cibril 19 Ekim’de yaptığı açıklamada Libya'nın tam olarak kurtuluşundan sonra istifa edeceğini söyledi. 22 Eylül'de\nel-Hayat\ngazetesine verdiği röportajda pastanın daha fırına verilmeden kavganın başladığını iddia ederken kendini tartışmanın dışında tutmaya çalışan Cibril, anlaşılan bu kararından kendisi de pek memnun olmadığından Libya'nın siyasi çatışmalar devresine girdiğini söyleyerek büyük bir kaosa sürüklenebileceği kehanetinde bulunmayı da ihmal etmedi.\nEski dönemdeki bazı haksız uygulamaların devam edip etmeyeceği konusu da yeni dönemin önemli hukuksal sorunlarından olacaktır. Diktatörlük zamanında \"ev oturanındır\" ilkesi yürürlüğe konduğunda çok sayıda ev sahibi kiraladıkları evlerinden olmuş ve kiracılar da oturduğu evin sahibi olmuştu. Değişik zamanlarda el konulup sonra da rejim için çalışanlara hediye edilen mülklerin gerçek sahipleri ile hiçbir gerekçe gösterilmeden ve tazminat ödenmeden evi veya arsası elinden alınan veya değişik gerekçelerle başka yerlere yerleştirilenlerin haklarını alıp almayacaklarını zaman gösterecektir. El konulan malların arasında Libya’dan göç etmiş Yahudilerin de terk ettiği mekânlar bulunuyor. Nitekim bir süredir Libya’dan göç eden Yahudiler adına konuşan bazı kişiler geri dönüşten bahsetmektedir. Yahudilerin ise bütün mallarını daha sonra Libyalılara sattıkları söyleniyor. Her ne kadar 3 Ekim’deki basın toplantısından Mustafa Abdulcelil geri dönüşe yeşil ışık yaktıysa da bunun Libyalılar nezdinde hoş karşılanmayacağı tahmin edilmektedir. Nitekim 7 Ekim cuma günü Yahudilerin dönüşünü protesto eden binlerce kişi Zintan'da ve Trablus'ta gösteri yaptı. Libya'da bulunan ve buradaki bir mabedi yeniden açmaya çalışan bir Yahudi bu gösterilerin etkisiyle Libya'yı terk etmek zorunda kaldı.\nBu haksızlıklar babında mağdur olan Emaziğlerin de yeni dönemde nasıl bir çıkış yolu bulacakları henüz belli değil. Çoğunlukla Libya’nın batı bölgelerinde yaşayan ve savaşta büyük katkısı olan Emaziğlerin artık özgürce kendi kimliklerini ortaya koyabilmeleri yeni dönem Libya’sı için önemli bir gösterge. 26 Eylül’de Trablus'ta ilk defa \"Emaziğ dilinin resmi dil olması ve vatanın birliği\" gündemli bir toplantı yapıldı. Bu toplantıda Emaziğ dilinin anayasada resmi dil olarak kabul edilmesi, devletin isminde Arap ifadesinin geçmemesi istekleri dile getirildi. Bu toplantı esnasında daha önce savaş cephelerinde olduğu gibi Emaziğ bayrakları asıldı, milli marş iki dilde okundu. Ertesi gün de Şehitler Meydanı'nda Emaziğler büyük bir şenlik düzenlediler. Emaziğlerin bu toplantısından sonra 3 Ekim’deki basın toplantısında Abdulcelil, Emaziğleri övdü ve onların ilk başkaldıranlar olduğunu, Libya'da saygın bir yerlerinin olduğunu söyledi. Ancak Emaziğlerin taleplerinin nasıl karşılanacağı şimdilik belirsiz. Emaziğlerin yanında Tuareg ve Tebou halklarıyla ilgili sorunlara ileride çatışmalara yol açmayacak bir şekilde barışçıl ve özgürlükçü bir çözüm bulunması gerekir. Aksi takdirde birçok ulus devlette görüldüğü gibi kanlı çatışmaların temeli atılmış olacaktır.\nNitekim toplumsal barış ve uyumun temeline dinamit olacak bazı gelişmeler de yaşanmaktadır. Örneğin Mısrata’nın elli kilometre doğusundaki yaklaşık on bin kişinin yaşadığı Tavırga adlı küçük şehirde yaşayanların Kaddafi yanlısı olduğu, Mısrata’ya aylarca bu bölgeden füze atıldığı, Tavırgalıların da buna yardımcı olduğu iddia edildi. Daha sonra Mısrata savaşçıları buraya gelip otuz gün içinde ya şehri terk etmeleri ya da hepsini tutuklayacakları tehdidinde bulununca şehir sakinleri şehri boşaltıp başka yerlere gittiler. Hemen tamamı siyah derili olan Tavırgalıların bir kısmı Bingazi'ye bir kısmı Trablus'a kaçtı. Trablus'a gidenlerden bir kısmı ise halen kayıp. Mısrata devrimci birlikleri adına medyaya konuşanlar ise Tavırgalıların Kaddafi birlikleri ile birlikte kaçtıklarını, buranın boşaltılmadığını iddia ediyor. Savaş nedeniyle Mısrata'dan kaçanları Mısatalılar içeri almıyor. Girişte “Geri dönen hainlere yer yok!” pankartları asılmış veya evlerin üzerine yazılmış. Mısrata istihbarat binasında ele geçirilen belgelere dayanarak Kaddafi yanlıları tespit edilmiş. Mısrata’dan kaçtıklarını söyleyip Cemahiriye televizyonuna çıkan ve muhalifleri terörist olarak niteleyip kötüleyenler tespit edilmiş. Sadece Tavırga'da değil, Ayeyne, Ragdelin gibi başka bölgelerde de bazı ailelerin geri dönmesine izin verilmemekte. Bu durum Abdulcelil'in açıklamalarına ters olduğu gibi Libya'nın en tanınmış dinî simalarından biri olan Şeyh Sadık el Gıryani de toplu cezalandırmanın doğru olmadığını açıklamıştır. Yine de son günlerde Gıddamıs bölgesinde Tuareklerle ilişkilendirilen bazı adam kaçırma ve silahlı saldırı olayları da Tuarek ve dolayısıyla Emaziğ-Arap ilişkilerini dinamitleme riskini taşımakta.\nBunun yanı sıra 17 Şubat eylemlerine ilk başlayan şehir olmakla övünen veya başkalarını geç kalmakla suçlayan veya bu konuda bazı kabileleri suçlayan bir dil kullanarak yapılan değerlendirmeler bölgesel ve kabilevi ayrılık sorunlarını derinleştirmektedir. Bu suçlamalar Geçici Milli Meclis’e üyelik ve bakanlık konularında daha da şiddetli olmaktadır. Mustafa Abdulcelil, 24 Eylül’deki basın toplantısında savaşmış olmanın Meclis’te yer almada ölçüt olmayacağını, buna karşın yeterliliğin dikkate alınacağını söyledi. Oysa Mısrata'nın, binlerce can kaybı ve şehrin harabeye çevrilmesiyle sonuçlanan bir savaştan sonra Kaddafi güçlerinden temizlenmesinin ardından Meclis'te hiç temsil edilmemesi Mısrata savaşçıları açısından pek kabul edilebilir bir uygulama gibi gözükmüyor. Buna karşılık \"mutasallık\"ların önü açılırken yeterlilik gibi gerekçelerle savaşçıların devre dışı bırakılması, sorunun çözümünden çok derinleşmesine yol açacaktır.\nNitekim bu tırmanıcılar yüzünden hükümet için oluşturulan liste defalarca ertelendi ve yeniden oluşturuldu. Bu nedenle bazı topluluklar 10 Ağustos’ta uyarı niteliğinde Abdulcelil'e bir mektup yazdılar. 11 Ağustos’ta Geçici Milli Meclis, hükümet mesabesinde olan Meclis Yürütme Kurulunun dağıtılmasına ve bu kurulun ilk başkanı olan Mahmud Cibril'in kurulu yeniden oluşturmasına karar verdi. Ancak bu da birçok bölgeden temsilcinin yer almadığı bir hükümet oldu. Nihayet çeşitli sebeplerden dolayı ilan edilemedi ve bütün toprak ve sınırlar tam olarak kurtarılmadan hükümetin ilan edilmemesinde görüş birliğine varıldı.\nGeçici de olsa bu hükümet ileride yapılacak seçimlere kadar çalışacaktır. Ancak seçim sisteminin olmadığı ülkede siyasi ve idari sistem tam olarak kurulamadığı için bunun nasıl olacağı henüz bilinmiyor. Daha önemlisi Libya'da köklü siyasi eğilim ve akımlardan bahsetmek zor. Bunun başlıca sebebi geçen yıllar boyunca bu konudaki gelişmenin önünün tamamen kapalı olması. Her şeye rağmen kimsenin itiraz edemeyeceği yegâne konu Libya halkının İslami kimliğidir. Belki bu yüzden Mustafa Abdulcelil, anayasanın, meşruluğunu İslam’dan alacağını söylediğinde içerden buna kimse itiraz etmedi. Partileşme konusunda şimdiden bazı girişimler yapılıyor. 27 Temmuz tarihinde Libya Cedid adlı bir partinin Bingazi'de kurulduğu ilan edildi. 4 Eylül’de Libya Hürriyet ve Adalet Partisi kuruldu. 27 Eylül tarihinde de bir grup, Liberal Parti'yi kuracaklarını açıkladı. 28 Eylül’de Adalet ve Demokrasi İçin Milli Birlik Partisi kuruluş bildirgesini yayınladı. Bu partinin kuruluş bildirgesini Ömer Muhtar'ın silah arkadaşlarından birinin torunu okudu ve temelde âdem-i merkeziyetçi ve on bölgeden müteşekkil bir yönetim sistemini programına alacağını ilan etti. Kaddafi’nin yakın arkadaşı Abdusselam Calud da kendi ifadesiyle laik, liberal ve ulusalcı bir parti kurmak istediğini açıkladı. Ancak henüz bütün Libya'da teşkilatlanmış bir parti yok. 23 Ekim’de ise Trablus'ta \"Hizbut Tadamun Vatani\" (Milli Dayanışma Partisi)’nin kurulduğu ilan edildi. Ayrıca daha önce var olan örgütlerden Libya Milli Kurtuluş Cephesi, 21 Mayıs 2005'te kurulan Libya Adalet ve Demokrasi Partisi, Libya İhvan-ı Müslimini, Libya Ulusal Konferansı ve 17 Şubat’tan önce Libya İslami Cihad Grubu iken Değişim İçin Libya İslami Hareketi olarak isim değiştiren grubun da ileride partileşecekleri tahmin ediliyor.\nLibyalıların batı ile ilişkiler bağlamında tutarlı ve Müslüman bir halka yaraşır bir tutum izleyeceklerinin işaretleri görünmekle birlikte olumsuz bazı gelişmeler de dikkati çekmektedir. Olumsuz işaretlerden belirgin olanları eski düzen yanlılarının tırmanışları, İslami olarak bilinen tarafların engellenmeye çalışılması ve Batılı güçlerin siyasi müdahaleleri olarak belirginleşmiştir. Ancak büyük bedel ödenerek gelinen bu aşamanın heba edilmesi endişesiyle birlikte, İslami hassasiyetin olumlu etkileri Libya'nın geleceği konusundaki umutları artırmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}