{
  "id": "5921c14d-cd32-451c-973b-360cba71e5cd",
  "title": "Zülkarneyn Kıssasının Kur’an Perspektifinden Anlaşılması -2",
  "author": "Cengiz Duman",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/zulkarneyn-kissasinin-kuran-perspektifinden-anlasilmasi-2-6329yy.htm",
  "content": "“Zü”\nve\n“Karn”\nKelimelerinin Etimolojisi Üzerinden Zülkarneyn'in Tarihsel Kimliği\nZülkarneyn’in tarihsel kimliğini tespit etmeye çalışırken Kur’an verilerini esas alarak başlamak gerekmektedir. Bu yüzden Kur’an’daki Zülkarneyn kıssasında geçen “\nZülkarneyn\n” kelimesinin hem Kur’an hem Arap cahiliye arka planı verisi olarak bize en ideal başlangıcı sunacağı kanaatindeyiz.\nKur'an-ı Kerim'deki “\nZülkarneyn\n” kullanımı, Kur'an'ın kendi tanımı olan kelime, kavram ya da lakabın kullanımı değildir. Rasul’e sorulan soru “\nZülkarneyn\n” olarak sorulmuştur ki, Allah bu kelimeyi baz alarak muhatapları cevaplamaktadır. “Allah Rasulü’ne sorulan şahıs, ‘Zülkarneyn’ sıfatını taşıyan biriydi. Yani bu isim ya da lakap, bizzat Kur’an tarafından konulmuş değildi. Aksine soru sahipleri bu isim ya da lakabı kullanmışlardır.”\n1\nDolayısıyla Zülkarneyn ismi, Rasul’e soru soranlar tarafından maruf, meşhur ve müspet bir isim/lakap/tanım olmalı ki, hem soru soran muhataplar ve hem de Cenab-ı Hak tarafından onaylanmış ve aynıyla mukabele edilmiştir.\nKehf Suresi’nin üç ayetinde yer alan Zülkarneyn\n2\nkelimesi;\n“Zü”\nve\n“Karn”\nkelimelerinin birleşmesinden meydana gelen bir tamlamadır ve bir isimden ziyade lakap ifadesi olarak kullanılmıştır. Bu yüzden Zülkarneyn terkibini meydana getiren her iki kelimeyi ayrı ayrı inceleyeceğiz.\na) “Zü” Kelimesi Üzerine Zülkarneyn Yorumları\nTefsirlerde\n“Zü”\nkelimesine “malik”, “sahip” manaları verilmektedir.\nKur’an’da geçen\n“Zü”\nkelimesinin terminolojik manasını esas alan müfessirler; Arabistan yarımadasının güney bölgesinde, Yemen adı verilen coğrafyada hâkimiyet kurmuş, kadim toplumların kral veya hükümdarlarına, “Zü-nûvas”, “Zü-yezn”, “Zîyezen” gibi\n“Zü”\nunvanlarını verdiğini belirtmişlerdir. “\nEbu Reyân sonra şöyle der: Bu görüş, doğruya yakın görünüyor. Çünkü ezivvayi (başında “zü” bulunan isimleri) Yemenliler kullanır. Çünkü Yemenli hükümdarların isimleri hep “zü”ludur. Zü'n-Nadi, Zü’-Nuvas, Zü’n-Nûn gibi.”\n3\nBundan dolayı müfessirlerin bir kısmı Kur'an'da geçen Zülkarneyn'in, Yemen bölgesinde yaşamış hükümdarlardan biri olabileceğini düşünmüşler ve bu fikre mümasil tarihî şahsiyetler üzerinde durmuşlardır.\n“Himyerli Ebû Karîb Şemmar”, “Yemen krallarından Sa'b b. Rayiş”\n4\n, “Himyerli es-Sa'b b. Zi Yezen”\n5\nvb.\nSeyyid Kutub bu mevzuda şunları kaydetmektedir: “\nAstronomi bilgini Ebu Reyhan el-Biruni ‘Geçmiş Yüzyıllardan Geriye Kalan İzler’ adlı eserinde şöyle der: Kur'an-ı Kerim'de sözü edilen Zülkarneyn, bu isimle anılan bir Himyer kralı idi. Çünkü Himyer kralları, isimlerinin başına ‘zi’ eki bitiştirilerek anılırlardı. ‘Zi’n-Nüvas’, ‘Ziyezn’ gibi. Sözünü ettiğimiz kralın da adı Ebubekir b. İfrikaş idi. Bu kral, orduları ile birlikte Akdeniz sahillerine kadar gitmiş, Tunus ve Merakeş gibi yerlere uğramıştı. Orada İfrikiye şehrini kurmuştu. Daha sonra tüm kıta, bu adı (Afrika) almıştı. Güneşin doğduğu ve battığı yerlere ulaştığı için Zülkarneyn adını almıştı.”\n6\nMevlana Ebu’l-Kelam Âzad bu hususta şu görüşleri ileri sürer: “Araştırma ve analiz alanında meydana gelen yeni gelişmeler, bazı tarihçilerin Yemen'e yönelmelerine yol açmıştır. Bunlar, Himyer krallarına verilen ‘Zü'1-menâr’, ‘Zü'1-âzâr’ gibi birtakım sıfatlardan hareket ederek Zülkarneyn'in de bunlardan biri olduğu düşüncesine yönelmişlerdir. Zülkarneyn sıfatını taşıyan bir Himyer kralının bulunması da muhtemeldir. Nitekim Ebu'r-Reyhân el-Bîrûnî bunu beyan etmiş, İbni Haldun da kendisiyle aynı düşünceyi paylaşmıştır.’’\n7\nBir kısım müfessirin bu görüşlerine rağmen Zülkarneyn’in, Himyer veya Yemen krallarından biri olduğu tezi müfessirlerin geneli tarafından makbul addedilmemiştir. “Zülkarneyn unvanının Arapça olması ve Yemen hükümdarlarına Zû’n-Nüvâs, Zû Yezen ve Zünnûn gibi unvanların verilmiş olması, Zülkarneyn'in eski Yemen hükümdarlarından olması ihtimalini kuvvetlendirmektedir. Ancak bu bilgi de yeterli ve kesin değildir.”\n8\nb) “Karn” Kelimesi Üzerinden Zülkarneyn Yorumları\nZülkarneyn terkibinde bulunan\n“Karn”\n(boynuz) kelimesi üzerine şu yorumlar yapılmıştır: “Arapçada, ‘karn’ kelimesine ‘boynuz’, ‘hayvanda başın boynuz yerleri’, ‘boynuz yerinden sarkan saç’; ‘çağ’ (devir-asır), ‘nesil-kuşak’ gibi manalar verilmektedir. Ona bu ismin (Zülkarneyn) veriliş sebebi ile ilgili görüş ayrılıklarına gelince; onun iki tane saç örüğünün bulunduğu ve bundan dolayı ona bu ismin verildiği söylenmiştir ki, bunu es-Salebî ve başkaları nakletmektedir. Çünkü örükler de başın kamlarıdır (boynuzlarıdır -ki Zülkarneyn, boynuzları olan, boynuz sahibi demektir-). Şairin şu beytinde de böyledir: ‘Örüklerinden yakalayarak öptüm ağzını, su içmesi yasaklanmış sıtmalının, kaya çukurunda birikmiş soğuk suyu içmesi gibi (...)’ Vehb b. Münebbih der ki: Sarığının altında iki tane boynuzu (örüğü) vardı.”\n9\n“Karn kelimesi, başın üstündeki saç demetidir. Zü’l-Karneyn tamlaması ise başında iki saç demeti olan kimse anlamındadır. Doğu imparatorlarının, taçlarının üzerlerine gücü simgeleyen saç lülesine benzer bir sorguç taktıkları bilinmekte; dolayısıyla, tacın üzerindeki iki sorguç, iki krallığı veya diğer krallarınkinden yüksek bir mertebeyi simgelemektedir.”\n10\n“Burada belirtmemiz gereken bir diğer husus da ‘Karn-boynuz’ kelimesinin Arapça ve İbranicede aynı anlamda kullanılan ortak bir kelime olmasıdır. Koç, Danyal Sifri'nin İbranice nüshasında ‘Lokarnâîm’ yani ‘Lehukarnân=iki boynuzu olan’ şeklinde anılmıştır. Bunun bugünkü karşılığı da Zülkarneyn'dir.”\n11\nMevdudi\n“karn”\nkelimesi hakkında şunları kaydetmektedir: “Karn sözcüğü hem ‘boynuz’ hem de ‘nesil’, ‘devir’, ‘çağ’ ya da ‘yüzyıl’ gibi anlamlar taşıdığına göre, Zulkarneyn tabiri ‘İki boynuzlu adam’ yahut ‘İki çağın/devrin adamı’ demektir. Klasik müfessirler bu anlamlardan ilkine (iki boynuzlu adam) temayül göstermektedirler. Kur’an'ın kendisi bu yolda kesin bir destek sağlamasa da öyle görünüyor ki, bu tercihlerinde ‘boynuz‘ imajının kadim Ortadoğu kültüründe taşıdığı kudret ve iktidar çağrışımları rol oynamıştır. (…) Bununla birlikte, Zulkarneyn tabiri güçlü ve adil bir hükümdarın niteliklerini ifade için kullanıldığına göre, Araplar tarafından çok eski çağlardan beri bilinen ve Arap dilinde İslam'dan çok önce deyimsel anlamıyla kullanılmaya başlanan bu tabirin yukarıda sözü edilen kadim sembolik anlamın bir yankısı olduğunu söylemek mümkündür.”\n12\nİzzet Derveze de benzer bir görüşe ulaşmıştır: “Zülkarneyn diye adlandırılmasının sebebi ise güneşin doğusunda ve batısında ilk doğan kısmı ile son batan kısmına ulaşmış olmasındandır. Veya Rum ve Farisilerin (İranlıların) kralı olmasından yahut hem aydınlığa hem de karanlığa girmiş olmasından veya rüyasında güneşin iki uç kısmını yakalamasından veya sarkan iki örgülü saçı olmasından dolayıdır.”\n13\n“Karn”\nkelimesini, genelde zahiri manasında alan ilk dönem müfessirleri,\nboynuzlu miğferler kullanan ve geniş topraklarda fetihlerde bulunan Makedonyalı İskender'i, Zülkarneyn olarak görmüşlerdir. “O, Yunanlı İskender (Filip'in oğlu) idi. (...) Binaenaleyh Zülkarneyn'in bütün dünyaya yahut dünyanın tamamına yakın kısmına sahip olmuş bir kral olduğu Kur'ân ile sabit olduğuna ve tarih ilmine göre de bu vasıftaki kral İskender olduğuna göre ayette Zülkarneyn diye bahsedilen bu şahıs ile Yunanlı Filip oğlu İskender'in kastedildiğini kesin olarak söylemek gerekir.”\n14\nAncak İskender'in kimliği daha detaylı incelendiğinde; bu iddianın Kur’ani perspektiften bakıldığında geçersiz olabileceğini belirterek şerhler sunanlar olmuştur. “Zülkarneyn, milâttan önce 322 yılında vefat etmiş olan Makedonya Kralı Büyük İskender'dir. Peygamberliği kesin olmamakla birlikte iyi bir mümin olduğu kabul edilmektedir. Cihan hâkimiyetine ulaşmış bulunduğundan veya İran ve Roma imparatoru olduğundan ya da bir yiğitlik simgesi olmak üzere tacında iki boynuz bulunduğundan yahut saçlarını iki örgü halinde ördüğünden kendisine Zülkarneyn denilmiştir. Ancak bu görüş genellikle zayıf bulunmuştur; biz de buna katılıyoruz. Zira milâttan üç yüz küsur sene öncesi gibi yakın bir tarihte yaşamış ve dünya tarihinin seyrini değiştirmiş olan bir fatihin hayatının önemli olaylarının meçhul kalması ve yaptığı çok güçlü bir seddin nerede bulunduğu ve buna sebep olan Yecüc ve Mecüc'ün hangi kavimden olduğunun bilinmemesi zayıf bir ihtimaldir. Ayrıca İskender'in mümin değil, batıl inançlara sahip bir kimse ve puta tapan bir toplumun hükümdarı olduğu bilinmektedir. Hâlbuki kıssadan anlaşıldığına göre Zülkarneyn mümin ve salih bir kuldu. Kısacası Zülkarneyn'in özellikleri Büyük İskender'e uymamaktadır.”\n15\nİskender ve Yemen krallarının Zülkarneyn olarak kabul edilmesi hakkında Muhammed Esed şunları kaydetmektedir: “Zulkarneyn'in Büyük İskender'le (ki bazı paralarda onun iki boynuzlu portresiyle resmedildiği görülmüştür) yahut Yemen'deki İslam öncesi Himyeri Krallarından biriyle özdeşleştirilmesini imkânsız kılmaktadır. Bütün bu tarihî şahsiyetlerin putperest oldukları, çok-tanrılı kültlere bağlı oldukları bilinen bir gerçektir.”\n16\n“Karn”\nkelimesinin anlamı üzerinden gittiğimizde tefsirlerde, şu değişik yorumlara rastlamamız mümkündür: “Zaman, devre, bir insanın ortalama ömrü olan altmış sene, yüz yıllık zaman, asır.”\n17\nKur'an-ı Kerim'de bu anlamlara gelen kullanımlar mevcuttur. “Karn terimi ve onun çoğulu kurûn sözcüğü, bu surenin 83, 86 ve 94. ayetlerinde geçen Zulkarneyn terkibi dışında, Kur’an'da tam yirmi kere geçmekte ve bütün bu yerlerde hep, bir devirde yaşayan ya da belli bir uygarlığa mensup olan insanlar, yani ‘nesil/kuşak’ anlamını taşımaktadır.”\n18\nŞimdi\nbu konudaki ayetlere bir göz atalım:\n“Kendinden önce nice nesli (qarn) helâk ettiğimizi görmüyorlar mı? Onların arkalarından başka nesiller (qarn) yarattık.”\n19\n“Andolsun ki sizden önce gelip geçen nice nesilleri (qurûn) zulmettikleri için helâk ettik.”\n20\n“Sizden önceki nice nesillerden (qurûn)...”\n21\n“Onların ardından başka nesiller (qarn) var ettik.”\n22\n“Andolsun biz, ilk nesilleri (qurûn) yok ettikten sonra Musa'ya, -düşünüp öğüt alsınlar diye- insanlar için apaçık deliller, hidayet rehberi ve rahmet olarak o kitabı (Tevrat'ı) vermişizdir.”\n23\nÇeşitli surelerde geçen ayetlerdeki “\nKurûn\n” kelimesi nesil, kuşak olarak manalandırılmaktadır. “\nKarn\n” kelimesinin tesniyesi “\nKarneyn\n” ise çift manasını aldırmaktadır. Şu halde “\nKarn\n” sözcüğü hem “boynuz” hem de “nesil”, “devir”, “çağ” ya da “yüzyıl” gibi anlamlar taşıdığına göre, Zulkarneyn tabiri “iki boynuzlu adam” yahut “iki çağın/devrin adamı” demektir.\n24\n“Karneyn, mecazî anlamda, bir krallığın veyahut ülkenin zıt uçlardaki bölümleri anlamındadır. Zü’l-Karneyn tamlaması, doğu ve batının sahibi; yani, geniş bir ülkenin sahibi yahut iki krallığın sahibi anlamını sembolize eder.”\n25\n“Zü’l-Karneyn, dünyanın doğusunu ve batısını dolaştığı, yeryüzünün büyük bir kısmını kapsayan Fars ve Rum ülkelerinin kralı olduğu için ona bu isim verilmiştir.”\n26\nKurtubi bu hususun açıklamaları sadedinde şu yorumu yapmaktadır: \"O, hem Farslara hem de Rumlara hâkim olduğundan dolayı bu ismi almıştır.\"\n27\nDerveze de aynı görüşü taşımaktadır: “Rum ve Farisilerin (İranlıların) kralı olmasından…” Mevdudi bu olguyu şöyle ifade etmektedir: “Şimdi ise müfessirler onun eski İran imparatoru Kisra Haris (Hüsrev veya Sayrıs) olduğuna inanma eğilimindedirler. Biz de onun büyük bir ihtimalle Kisra olduğu görüşünü kabul ediyoruz. (...) Tarihî olarak Kisra'nın M.Ö. 549'da tahta geçen bir Pers Kralı olduğunu söylememiz yeter. Tahta geçtikten birkaç yıl sonra Medyen ve Lidya krallıklarını ele geçirdi ve M.Ö. 539'da Babil'i fethetti. Bundan sonra ona karşı çıkacak hiçbir güçlü krallık kalmamıştı. Kisra'nın fetihleri bir tarafta Sind ve Türkistan'a, bir tarafta Mısır ve Libya'ya, diğer tarafta Trakya ve Makedonya'ya ve kuzeyde Kafkasya ve Harzem'e kadar uzanmıştı. Yani bütün medeni ülkeler onun yönetimi altındaydı.”\n28\nBuna binaen müfessirler, tefsirlerinde; İran, Anadolu, Mezopotamya, Filistin üzerinde, aynı anda kurulmuş olan; Med ve Pers devletlerine ve zaman zaman yaptıkları savaşlarda yendikleri Rumlara da hükmeden, tarihte yaşamış, Zülkarneyn lâkabına uyduğunu telâkki ettikleri, Fars kralı Keyhusrev (Kisra Hüsrev), Koreş, (Kuruş, Cyrus), Darius (Dara) gibi tarihî şahsiyetler ve onların hayatları ile diğer ilgili konular hakkındaki malûmat üzerinde mufassal bir biçimde durmuşlar ve sayfalar dolusu yazılar telif etmişlerdir.\nİslami Kaynaklarda Yer Alan “Zülkarneyn” Yorumları Üzerine\nKur’an’ın nazil olduğu çağın, küresel diyebileceğimiz yönetimleri Roma ve Pers krallıklarıdır. Bu hususta Kur’an-ı Kerim’deki Rum Suresi’ni hatırlamak yeterli olacaktır.\n“Rumlar, yenildi. Arapların bulunduğu bölgeye en yakın bir yerde. Hâlbuki onlar, bu yenilgilerinden sonra birkaç yıl içinde galip geleceklerdir.”\n29\nBuna mümasil Roma ve Pers krallıkları, geçmişten doğru gelen ezici bir hâkimiyeti de temsil etmekteydiler. Kur’an’ın hitap ettiği ortamın arka planına hâkim olan çoğu şey bu yönetimler altında gerçekleşen olaylar ve eserlerin aksülamelidir.\nKur’an-ı Kerim’in, hitap ettiği Arap cahiliye toplumuna, onların bilmedikleri dolayısıyla etkilenmelerinin ya mümkün olamayacağı ya da en az seviyede olacağı örneklerden kaçındığını baz alırsak; Kur’an’ın, Zülkarneyn örnekliği olarak Araplara en yakın bölgenin toplum ve krallarından örnek vermiş olması kabulü çok mantıklıdır. Bu hususların geniş açılımlarına\n“\nZülkarneyn Hakkında Arap Cahiliyye Toplumunun Bilgileri”\nve\n“Zülkarneyn Hakkında Rasul’e Soru Soranlar Kimlerdir”\nalt başlıklarında değindiğimizi hatırlatalım.\nZülkarneyn kıssasının nazil olduğu dönemdeki Zülkarneyn algısı da Arap cahiliye toplumu çevresi kral ve krallıklarını kapsaması yönünde olacağı gibi; İslam’ın sonraki süreçlerinde de aynı bakış açısıyla konuya yaklaşıldığını, İslam’ın kadim tefsir ve tarih kitaplarından anlamak mümkündür.\nBinaenaleyh, Roma ve Pers imparatorluklarının krallarının,\n“Zülkarneyn”\nliği üzerinde yoğunlaşan İslam müfessirlerindeki genel eğilimin, Pers kralları lehinde olduğu müşahede edilmektedir. Çünkü üzerinde yoğunlaşılan, Pers kralları; Med ve Pers adıyla iki ayrı devlet olarak hüküm süren ve çeşitli zamanlarda her iki devleti birleştiren krallardır. Bu özellikleri ile\n“iki asır\n”, “\niki nesil\n”, “\nkarn/kurun\n” kelimelerinin ifade ettiği anlamlara havi yöneticiler oldukları kanaatini yansıtmaktadırlar. Bunun yanı sıra komşu oldukları Mezopotamya devletlerini ve Roma imparatorluğu topraklarını zaman zaman hâkimiyetleri altına almaları da “\nkarn/kurun\n”, “\niki asır\n”, “\niki nesil\n” kelimesinin karşılığı olarak algılanma veya yorumlanmasına müsait gözükmektedir.\nEk olarak, Tevrat metinlerinde isimleri sıralanan ve İsrailoğullarına yaptıkları yardımlar detayları ile anlatılan krallar, Pers krallarıdır. Bu da hem Kur’an’ın nüzul dönemi Yahudilerinin hem de onlardan önceki İsrailoğulları nesillerinin hem yazılı hem sözlü olarak bildikleri krallar, dolayısıyla “\nZülkarneyn\n” tipolojisi anlamına gelmektedir. Onların bu bilgilerinin aynı zamanda İsrailoğulları ile sosyal, siyasal ve dinî etkileşimleri olan toplumlara ve eserlerine hikâye/mitoloji şeklinde sirayet etmiş olabileceği kanısındayız.\nTevrat Metinlerindeki “Karn” Kelimesi Üzerinden Zülkarneyn Anlatımları\n“Karn”\nkelimesi ile benzer kullanımlar Tevrat'ın, Daniel kitabının çeşitli bablarında yer almaktadır. Şimdi bu örnekleri inceleyelim: “Gözlerimi kaldırıp bakınca kanal kıyısında duran bir koç gördüm; iki uzun boynuzu vardı. Boynuzlardan daha geç çıkanı öbüründen daha uzundu… Koçun batıya, kuzeye, güneye doğru boynuz attığını gördüm… Güç ve öfkeyle, kanalın yanında durduğunu gördüğüm iki boynuzlu koça doğru koştu… Teke çok güçlendi, ama en güçlü olduğu sırada büyük boynuzu kırıldı. Kırılan boynuzun yerine, göğün dört rüzgârına doğru çarpıcı dört boynuz çıktı. Bu boynuzların birinden başka bir küçük boynuz çıktı; güneye, doğuya ve güzel ülkeye doğru yayılarak çok güçlendi.”\n30\nTevrat'ta yer alan boynuz kelimeleri ile alakalı anlatımlarda boynuzun şekilsel anlatımından ziyade onun bir güç simgesi olarak ifade edildiğini görmekteyiz. Tevrat metinlerindeki boynuz kelimesinin geçtiği yerlerde güç, üstünlük ve iktidar mücadelesi anlatımları bulunmaktadır. Bu iktidar ve güç mücadelelerinin açılımlarında ise krallar ve onların egemen oldukları ülkelerin hâkimiyet alanlarının genişlemesi anlatımlarına yer verilmektedir. “Gördüğün iki boynuzlu koç Med ve Pers krallarını simgeler… Teke Grek Kralı'dır; gözleri arasındaki büyük boynuz birinci kraldır. Kırılan boynuzunun yerine çıkan dört boynuz, ulusundan çıkacak dört krallığı simgeliyor. Ama ilk kral kadar güçlü olmayacaklar. Bu dört krallığın sonu yaklaşıp yapılan kötülükler doruğa varınca, sert yüzlü ve aldatmada usta bir kral ortaya çıkacak.”\n31\nTevrat'ı oluşturan Nevim Kitapları’ndan olan Peygamber Amos Kitabı’nda boynuz yani “karn”ın manası şu şekilde verilmektedir: “Karnayim'i (Karnayim, ‘Boynuzlar’ anlamına gelir. Boynuz, gücün simgesidir.) kendi bileğimizle ele geçirmedik mi?”\n32\nTevrat metinlerinden verdiğimiz bu örneklerden anlaşılacağı gibi boynuz, boynuzlu krallar, boynuzun tekliği ve çokluğu, kısalık ve uzunluğu tamamen krallar ve onların sahip oldukları güçler ile alakalı anlatımlardır. “Kur’an’ın inişinden önceki eski dünyada krallar ve imparatorlar tanrısal güç sembolü olarak ‘boynuzlu taç’ giyerlerdi. Boynuzlar kutsal boğa (Bakara) kültünü yansıtırdı. Mezopotamya’nın gökyüzü tanrısı olan An (Anu), boynuzlu başlığı ile yöneticilik ve kraliyet düşüncesinin kişileştirilmiş haliydi. Sümerler onu ‘An’ diye adlandırırlardı. Yıldızlar onun askerleri, Samanyolu ise onun kişisel yoluydu. İşte bu gök tanrısının yeryüzündeki temsilcisi durumundaki krallara ‘Zülkarneyn’ deniyordu. Zamanla dini anlamı unutularak her kralın alelade taktığı bir krallık armasına dönüştü. Şu halde Zülkarneyn ‘iki boynuzu olan taç sahibi kral’ demektir.”\n33\nTevrat'ta boynuz, güç ve egemenlik sahibi olarak yöneticilerin yani kralların geniş anlatımları mevcuttur. Tevrat'ın bölümlerinden olan Nevim'deki iki kitap, I. Krallar ve II. Krallar olarak adlandırılmıştır. Bu iki kitapta İsrailoğullarının yönetimine geçen krallar geniş olarak anlatılmaktadır.\nSaul (Talut), Davut ve Süleyman, İsrailoğullarının unutamadıkları krallardır. Bunun haricinde İsrailoğullarını Kudüs'ten süren ve onlara türlü zulümler yapan, bunun yanı sıra onların tekrar Kudüs'e dönmesini sağlayan Yahudi olmayan krallar da Tevrat'ın konu edindiği krallardandır. Bu olgu Mevdudi tarafından şöyle ifade edilir: “Yahudiler ‘İki Boynuzlu’ şahsa çok saygı duyarlar çünkü onun saldırısıyla Babil Krallığı çökmüş ve İsrailoğulları özgürlüklerine kavuşmuştur.”\n34\nTevrat Metinlerindeki Pers ve Med Kralları Anlatımlarında Kur’an’daki Muvahhid Zülkarneyn Vasıfları\nŞimdi ise Tevrat metinlerinde yer alan İsrailoğullarından olmayan ve Kur’an’daki muvahhid Zülkarneyn vasıfları ile alaka kurulabilecek krallara dair ifadeleri inceleyelim: “Pers Kralı Koreş'in krallığının birinci yılında RAB, Yeremya aracılığıyla bildirdiği sözünü yerine getirmek amacıyla, Pers Kralı Koreş'i harekete geçirdi.”\n35\n“Babil Kralı Nebukadnessar'ın Babil'e sürgün ettiği insanlar yaşadıkları ilden Yeruşalim ve Yahuda'daki kendi kentlerine döndü.”\n36\n“Şimdi sana gerçeği bildireceğim: Pers krallığında üç kral daha ortaya çıkacak. Ama dördüncü kral öbür üçünden daha zengin olacak. Zenginliği sayesinde elde edeceği güçle herkesi Grek ülkesine karşı kışkırtacak.”\n37\n“Asur Kralı İsraillilerin yerine Babil'den, Kuta'dan, Avva'dan, Hama ve Sefarvayim'den insanlar getirtip Samiriye kentlerine yerleştirdi.”\n38\n“Ahaşveroş'un krallığının başlangıcında, Yahudalıların düşmanları Yahuda ve Yeruşalim'de yaşayanları suçlayan bir belge düzenlediler.”\n39\nTevrat’taki bu anlatımlarda Pers kralı Koreş’in, Babil’e sürülen İsrailoğullarını tekrar eski yurtları Kenan’a yolladığı anlatılmaktadır. Bu, İsrailoğulları açısından çok önemli bir olaydır. Acaba Koreş’in, İsrailoğulları ile ne gibi bir ilişkisi vardı ki onlara böyle bir imkân sağlamıştır?\nTevrat'ta yer alan Yahudi olmayan Pers krallarının isimleri, yönettikleri ülkelerin adları ve İsrailoğulları ile yaşadıkları olumlu ve olumsuz olaylar detayları ile kıssa edilmektedir. Yani Tevrat'taki Zülkarneyn ile alakalı kıssalarda tarihî, coğrafi, biyografik ve kronolojik nitelikte bir hayli materyal bulunmaktadır. Tevrat'taki bu tarihsel olgu, Kur'an ile kıyaslandığında; Kur'an'daki malumatın çok mücmel kaldığını rahatlıkla ifade edebiliriz. Bunun üzerinde ileride ayrıca duracağız.\n“Koreş, yönetimi altındaki bütün halklara şu yazılı bildiriyi duyurdu: Pers Kralı Koreş şöyle diyor: Göklerin Tanrısı Rab yeryüzünün bütün krallıklarını bana verdi. Beni Yahuda'daki Yeruşalim (Kudüs) Kenti'nde kendisi için bir tapınak (Süleyman mabedini onarmakla) yapmakla görevlendirdi. Aranızda O'nun halkından kim varsa Tanrısı onunla olsun. Yahuda'daki Yeruşalim Kenti'ne gidip İsrail'in Tanrısı RAB'bin Yeruşalim'deki Tanrı'nın Tapınağı'nı yeniden yapsınlar.”\n40\nBu anlatımlarda da Pers kralı Koreş’in, “Göklerin Tanrısı Rab yeryüzünün…” ifadesinden monoteist inançlı bir kral olduğu; hatta “Beni Yahuda'daki (…) kendisi için bir tapınak yapmakla görevlendirdi.” ifadesinden de İsrailoğulları tanrısına kulluk ettiği anlaşılmaktadır.\nPers kralı Koreş'in Yahudilere yaptığı iyilikler bir hayli fazladır. Yahudilerin peygamberi Daniel'i de yanına yardımcı olarak almış ve onun fikirlerine değer vermiş bir kraldır. “Daniel, Kral Koreş'in en yakın dostlarından biriydi. Kral danışmanları arasında en çok Daniel'e güveniyordu.”\n41\nMed ve Pers kralı Koreş; Babil kralı Nabukadnetsar'ın, Kudüs'teki Süleyman mabedini yıkarken yağmaladığı, Yahudilerin çok değer verdiği Süleyman mabedindeki kutsal eşyalara ait hazineleri, Babil'de buldurtup Yahudilere iade etmiştir.\n42\nKoreş, İsrailoğullarının yeniden dinî ayinlerini tesis etmelerine izin vererek Yahudiliğin gelişmesini sağlamıştır. Koreş, inançlı bir insan olmasa bu iyilikleri yapmazdı. Ardından Mezopotamya ve Filistin'in bulunduğu bölgeye Med Kralı Artahşaştay (Ahaşveroş) hâkim olur ve o da Yahudilere iyi davranır. Koreş'in ölümünden sonra yerine gelen yeni kral Artahşaştay; Süleyman mabedinin yapımı esnasında, Samiriye halkının şikâyetleri üzerine bir müddet mabedin yapımını durdurursa da daha sonra yapımına tekrar müsaade eder. Yahudilerin ünlü Kohen/Rabbi/Haham'ı Ezra'nın Kudüs'e gidişine ve serbestçe Tevrat'ı derlemesine ve Yahudi halkına öğretmesine izin verir. “Ve Ezra kralın (Artahşaştay) yedinci yılında (...) Babil’den çıkmaya başladı. Allah'ın inayeti onun üzerinde olduğundan ötürü beşinci ayın birinci gününde Yaruşalim'e (Kudüs) vardı.”\n43\n“Çünkü Rabb'in şeriatını gerçekleştirmek için ve İsrail'de kanunu ve hükümleri öğretmek için Ezra kendi yüreğini hazırlamıştı.”\n44\nBütün bu anlatımlardan Pers krallarının, özellikle de Koreş’in, İsrailoğulları ve onların dini üzerinde hayli etkin olduğu anlamı çıkmaktadır.\nMed Kralı Artahşaştay'dan sonra yerine geçen oğlu Darius da inançlı bir kraldır. Yahudilere ve dinlerine karşı müsamahakâr ve adil bir yöneticidir. Tevrat bu olguyu şöyle kıssa etmektedir: “Krallığımda yaşayan herkesin Daniel'in Tanrısı'ndan korkup titremesini buyuruyorum. O, yaşayan Tanrı'dır; sonsuza dek var olacak. Krallığı yıkılmayacak, egemenliği son bulmayacak. O kurtarır, O yaşatır; gökte de yerde de belirtiler, şaşılası işler yapar.”\n45\nYahudi kaynakları, Kral Darius'un, Tevrat'ın bir bölümüne adını veren bir aziz olarak anılan Ester'in oğlu olduğuna inanmaktadırlar. Darius (Dârâ) çok geniş topraklara hükmetmektedir. Onun krallığında Pers ve Med krallıkları bir çatı altında toplanmıştı. “Ülkenin bütün bakanları, kaymakamları, satrapları, danışmanları, valileri olarak kralın zorlu bir yasa çıkarması üzerinde anlaştık. Ey kral, kim otuz gün içinde senden başka bir insana ya da ilaha dua ederse, aslan çukuruna atılsın. Şimdi, ey kral, yasağı koy; Medlerle Perslerin değişmez yasası uyarınca yazıyı imzala ki değiştirilemesin.”\n46\n“Kral Darius, yönetimi altındaki herkese, evinde doğmuş olanlara, Medlerle Perslerin ileri gelenlerine, valilere, generallere ve ayrıca Hindistan'dan Habeşistan'a kadar yönetimi altındaki yüz yirmi yedi ilin bölge valilerine büyük bir şölen verdi.”\n47\nKral Darius zamanında İsrailoğullarının, yeniden yapımına başladıkları Süleyman mabedi tamamlanır. “Tapınak Kral Darius'un krallığının altıncı yılı, Adar (Mart) ayının üçüncü günü tamamlandı.”\n48\nBu esnada Darius, Yahudilerin Haggay, Zekarya ve Daniel peygamberleri ile iyi ilişkiler kurar. “Peygamber Hagay ile İddo oğlu Zekeriya'nın yaptıkları peygamberlik sayesinde Yahudi ileri gelenleri yapım işlerini başarıyla ilerlettiler. İsrail Tanrısı'nın buyruğu ve Pers kralları Koreş'in, Darius'un, Artahşasta'nın buyrukları uyarınca tapınağın yapımını bitirdiler.”\n49\nTevrat metinlerindeki bu Kur’an perspektifli Zülkarneyn tipolojisiyle uyumlu anlatımların yanı sıra; bölgede keşfedilen arkeolojik kalıntıların incelemelerinde adları geçen Med ve Pers krallarının, özellikle Darius'un figür ve heykellerinde boynuzlu taçlar giymiş olarak resmedildikleri gözlemlenmiştir. “İmparator Kûruş'a ait taştan yapılmış bir heykel, antik İran başkenti İstahr'dan elli mil kadar uzakta, Morgâb nehrinin kıyısında bir yerde dikili olarak bulunmuştu. (…) Heykel, insan biçiminde yapılmıştır. Kûruş, iki yanında kartal kanatlarını andıran kanatlarla tasvir edilmiştir. Başında da koçboynuzlarını andıran boynuzlar vardır. Sağ eli ileri uzanmıştır. Üzerindeki giysi, Babil ve İran krallarında görmeye alıştığımız türden bir giysidir. Bu heykel, ‘Zülkarneyn’ tasavvurunun Kûruş için oluştuğu fikrini hiç bir kuşkuya mahal vermeyecek şekilde kanıtlamaktadır. İmparator Kûruş bu heykelde iki boynuzlu olarak görünmektedir. Danyal peygamberin rüyasında gördüğü iki boynuzlu koç, normal koçlar gibi değildi. Boynuzlarından biri geriye doğru kıvrılmıştı. Kûruş heykelindeki boynuzların da aynı şekilde olduğunu görmekteyiz. Heykelin yanlarında bulunan kanatlar da, Yûşâ Sifr'inde söylenenleri çağrıştırmaktadır: ‘Doğu'dan bir kartal çağırırım. Uzak bir diyardan öyle bir adam çağırırım ki benim hoşnutluklarımı tamama erdirir.’\n50\nTarihi kaynaklar Kûruş ve Darius zamanlarını Pers krallığının en ileri seviyesinde olduğu dönemler olarak değerlendirmektedirler.”\nZülkarneyn ile ilgili ifadelere rastladığımız Tevrat’ta anlatılan coğrafyalar; bugünkü Mısır, Filistin, Güneydoğu Anadolu, Suriye, İran, Lübnan topraklarını içine alan bölgeyi kapsamakta. Tarihî kaynaklar, Koreş, Artahşaştay (Ahaşveroş) ve Darius adlı kralların Med ve Pers krallıklarına hâkim olarak her iki krallığı birleştirip, İran, Mezopotamya, Kafkaslar ve Anadolu toprakları gibi geniş bir coğrafya üzerinde hüküm sürdüklerini ortaya koymaktadırlar. Buna göre Koreş veya Darius'un, özellikle de Darius’un, Zülkarneyn olması eldeki veriler nezdinde makul gözükmektedir.\nNitekim Ebu’l-Kelâm Âzâd’a göre Zülkarneyn; “Milattan önce altıncı yüzyılda yaşayan, Dârâ’dan önce hüküm süren, Kildani ülkesi Babil’i alıp oradaki esir Yahudilerin Filistin’e dönmelerine, Kudüs’ü onarmalarına izin veren Kûruş’tur.” Şiblî en-Numânî’ye göre ise Zülkarneyn, “Milattan önce beşinci yüzyılda yaşamış olan Fars kralı Dârâ’dır.”\n51\nKûruş\n52\nve Darius’un (Dârâ), Yahudilerce saygı duyulan ve sevilen krallar oldukları hem Tevrat ve hem de diğer yazılı ve sözlü Yahudi kaynaklarınca da teyit edilmektedir. Pers krallarının hüküm sürdüğü, Tevrat metinlerinde geçen topraklardaki Yahudi kültür ve Tevrat ifadelerinin meczedildiği bir efsane kültürü tüm Arap, Acem, Anadolu ve yakın coğrafyalarının tarihî ve kültürel mirası olarak nesiller boyu devredilerek, Kur'an öncesi cahiliye toplumuna ve günümüze kadar aktarıla gelmiştir.\nKur’an Anlatımlarında Zülkarneyn\nKur'an-ı Kerim'de, Zülkarneyn kıssasındaki Zülkarneyn tavsifi de tam bu minval, yani Tevrat'ta belirtilen güç, iktidar olgusu üzerinedir. Kur'an'da tavsif edilen Zülkarneyn portresi, nitelikli bir yöneticiyi ve onun hâkimiyet alanlarındaki maceralarını anlatmaktadır. Tıpkı Tevrat metinlerindeki gibi…\nTabii ki, Kur’an’daki Zülkarneyn kıssasının, Tevrat'taki anlatımlara göre önemli ayrıcalığı; tarihsel temalardan ziyade, hidayet edici ve tevhidî mesajlar içeren bir format ile ve de mücmel olarak muhataplara sunulmasıdır.\n“Gerçekten biz onu yeryüzünde iktidar ve kudret sahibi kıldık, ona (muhtaç olduğu) her şey için bir sebep (bir vasıta ve yol) verdik.”\n53\n“Rabbimin bana verdiği güç (egemenlik) daha hayırlıdır.”\n54\nKehf Suresi’nde Zülkarneyn hakkında geçen bu güç/hâkimiyet/egemenlik ifadelerinden, öncelikle Zülkarneyn'in bir yönetici -imparator, kral, hükümdar, melik- olduğu anlaşılmaktadır. Bu aynı zamanda Tevrat'ta anlatılan krallara zımnî bir atıftır. Yani Kur'an, Hz. Muhammed'e (s) soru yönelten muhatapların bilgilerini kısmi olarak doğrulamaktadır.\nKur'an’da isimleri geçen Davut (a), Süleyman (a), Sebe melikesi ve vezir Yusuf (a) ile ilgili kıssaların anlatıldığı çeşitli ayetlerde; bu yöneticiler zikredilirken de Zülkarneyn'in vasıfları ile aynı vasıfların sıralandığını görmekteyiz.\n“Ey Davut! Biz seni hükümdar yaptık.”\n55\n“Onun mülkünü güçlendirmiştik.”\n56\n“(Süleyman) bize her şeyden bolca verildi, dedi.”\n57\n“Böylece Yusuf'u oraya egemen kıldık.”\n58\n“(Yusuf:) Rabbim bana egemenlik verdin…”\n59\n“Kendisine her şeyden bolca verilmiş olan bir kadın (Sebe melikesi) yönetiyor.”\n60\nKur'an-ı Kerim'de, Zülkarneyn'le birlikte serdedilen tüm bu yöneticilerin; Allah'ın onlara bahşettiği iktidar, güç, egemenlik ve yeryüzünün zengin doğal ve ekonomik kaynakları sayesinde, arzın geniş topraklarına hâkim olduklarını ve tebaalarını idare ettiklerini anlamaktayız. Kur'an'da zikredilen yöneticilerin ortak özellikleri; egemenlik, iktidar, güç, tabii ve ekonomik kaynaklara sahip olmalarıdır. Zülkarneyn’e ise fazladan olarak “sebep” (yol/menzil bilgisi) verildiği anlaşılmaktadır ki; bu farklı özellik çok geniş coğrafyalarda tevhidî anlayışı yaymaya çalışan birinin o coğrafyalarda hâkim olabilmesi, sevk ve idareyi yapabilmesi için gerekli bir donanımdır. Mukatil bin Süleyman bunu şöyle yorumlamaktadır: “Ve ona (Zülkarneyn'e) her şeyin sebebini (ilmini) vermiştik. Derken bir sebebe (arzın menzillerine ve yollarına) tâbi oldu.”\n61\nKur'an-ı Kerim'de yer alan Zülkarneyn ve diğer yöneticilerle ilgili bu bilgilerden sonra her iki kitap -Tevrat ve Kur’an- arasındaki önemli özelliğin altını çizmemiz gerekmektedir. Kur'an'daki, Zülkarneyn kıssası anlatımlarının ayırıcı özelliği, Tevrat metinlerindeki Zülkarneyn vasıflarını -yöneticilik/güç/iktidar vb- teyit etmesine rağmen, Zülkarneyn hakkında tarihsel detay bildirmeyerek; Yahudilerin beklentisi olan tarihî bir anlatımdan ziyade Zülkarneyn'in, tevhidî ve hidayet edici özelliklerine ağırlık vermesidir.\n“O, şöyle dedi: Haksızlık edeni cezalandıracağız; sonra o, Rabbine gönderilecek; sonra Allah da ona korkunç bir azap uygulayacak. İman edip de iyi davranan kimseye gelince; onun için de en güzel bir karşılık vardır. Ve buyruğumuzdan, ona kolay olanını söyleyeceğiz.”\n62\n“Rabbimin beni içinde bulundurduğu nimet ve kudret daha hayırlıdır… Bu, Rabbimden bir rahmettir. Fakat Rabbimin vaadi gelince, O, bunu yerle bir eder. Rabbimin vaadi haktır, dedi.”\n63\nBuna rağmen vurgulanması gereken önemli bir durum vardır: Zülkarneyn kıssası hakkında soru yönelten muhatapların; Kehf Suresi ile bildirilen Zülkarneyn kıssasının içeriğine dair itirazları olmamıştır. Oysa Zülkarneyn kıssasından önce beyan edilen Ashab-ı Kehf kıssasının nüzulünde bu kıssanın içeriği ile ilgili olarak Rasul ile cedelleşmeye gitmişlerdir. Aynı zamanda Kur'an'da beyan edilen Zülkarneyn kıssasının ayetleri içerisinde, Zülkarneyn’le ilgili soru yöneltenlere ait itirazlar kayda geçirilmediği gibi, Kur'an'da anlatılan çoğu kıssada vaki olduğu üzere Zülkarneyn kıssası tekrar da edilmemiştir.\nKur'an'ın, Zülkarneyn hakkındaki bu tevhid ve hidayet mesajları ağırlıklı anlatımına mukabil, kıssanın nüzulü esnasında problem olmayan kıssalardaki mücmellik özelliği; süreç içerisinde oluşan kıssanın anlaşılması bazındaki mufassallaştırmalarda yapılan usulsüzlük yüzünden, kıssada anlaşılma problemleri doğmuştur. Bu olumsuz vakıa halen süregitmektedir. Burada şu gerçeği vurgulamak gerekmektedir: Kur’an-ı Kerim'deki Zülkarneyn kıssasının nüzulü ile muhatap toplumun sözlü hafızasında ve Tevrat'ta yer alan Zülkarneyn'e ait dinî, tarihî ve kültürel malumat; Cenab-ı Hak tarafından, Kur’an'daki Zülkarneyn kıssası vasıtası ile zannî olmaktan çıkarılarak hidayete dayalı ilmî öz, mücmel bilgilerle; tüm insanlığın hidayetine yönelik tevhidî açıklamalar haline dönüştürülmüştür.\nKur'an’da anlatılan öz bir vakıaya açılımlar getirmeye çalışırken, Kur'an’ın ilmî verilerini, uygun olacağını farz ettiğimiz başka kaynaklardaki zannî tafsilatla boğmamak, mesajının anlaşılmasını geciktirmemek için özen ve dikkat etmemiz gerekmektedir. Aksi halde bugün her biri birer ilim veya disiplin olarak yapılanmış bu yöntemsel araçların tefsirciler elinde, kuşbakışı ele alınarak kıssalar ve diğer gereken yerlerde kısır döngülerde hâşiyeler ve şerhler ile suyunun suyu ve suyunun suyunun suyu şeklinde işlenerek, aynı fasit dairede dönmeye devam etmekte olacağımız aşikârdır.\nİfrattan kurtulmak isterken, Zülkarneyn'i veya bir kısım kıssaları vakii olmayan sembolik/temsili/edebî kıssalar değerlendirmesine atfederek kısır döngüden sıyrılmaya çalışmanın da tefrit olacağı düşüncesindeyiz.\nZülkarneyn ve diğer kıssalardaki mücmel hususların -tarih, dinler tarihi, kronoloji, biyografi, coğrafya vs açısından- geniş açılımları gerekmektedir. Bunun için mesela, kıssa arkeolojisi, kıssa tarihi vb. disiplinlerin İslami ilimler arasında ya da tefsir ilmi içersinde ihdas edilerek bu sahalarda yetişecek yetkin uzmanlar sayesinde, kıssalara yeni açılımlar getirmek ve tefsir alanında getirilecek yeni usuller ile kıssaların anlaşılması hususunda girilen açmazları kırmak mümkün olabilecektir.\nMevdudi, bu olguya şöyle dikkat çekmektedir: “Kur'an'ın indirilmesinden önce böyle büyük fatih olan bir kaç kral vardı. Bu nedenle araştırmamız Zü'l-Karneyn'in diğer özelliklerini bu krallardan birinde bulmak yönünde olmalıdır… Aynı zamanda böyle bir duvarın ne zaman inşa edildiğini ve hangi ülkenin sınırları içinde olduğunu da tespit etmeliyiz.”\n64\nZülkarneyn Kur'an-ı Kerim'e Göre Peygamber midir?\nZülkarneyn anlatımlarında üzerinde durulan hususlardan birisi de onun bir peygamber hatta melek olup olmadığı konusudur. Hâzin tefsirinde yapılan bir rivayette onun meleklerden olduğunu söyleyenler olmuştur.\n65\nBu mevzuda Kurtubi’de şöyle bir nakil bulunmaktadır: “İbn İshak der ki: Bana, Sevr b. Yezîd, Halid b. Ma'dân el-Kelâî’den -ki Hâlid pek çok kimseye yetişmiş bir kişi idi- anlattığına göre, Rasulullah’a (s) Zülkarneyn'e dair soru sorulmuş. O da şu cevabı vermiş: ‘O, yeryüzünü alt tarafından izlediği yollarla tamamen dolaşmış bir hükümdardır.’ Hâlid dedi ki: Ömer b. Hattab (r) adamın birinin bir başkasına: ‘Ey Zülkarneyn!’ diye seslendiğini işitince şöyle demiş: ‘Allah'ım, mağfiretini dilerim. Sizler peygamberlerin isimlerini kullanmakla yetinmeyerek şimdi de meleklerin isimlerini mi kul­lanmaya başladınız?!’ İbn İshak der ki: ‘Zülkarneyn'in bunların hangisi olduğunu en iyi bilen Allah'tır. Rasulullah gerçekten bunu söyledi mi, söylemedi mi Allah bilir. Doğru olan, onun söylediğidir. Derim ki: Ali b. Ebi Tâlib’den (r) de Ömer’in (r) sözünün bir benzeri rivayet edilmiştir. O birisinin diğerine: Ey Zülkarneyn! diye seslendiğini işitince şöyle demiş: Peygamberlerin isimlerini kullanmanız size yetmedi de meleklerin isimlerini mi kullanmaya başladınız?! Yine ondan gelen bir rivayete göre Zülkarneyn salih, hükümdar bir kul idi. O, Allah'a samimiyetle bağlanmış, Allah da ona yardımcı olmuştu.’”\n66\nZülkarneyn'in bir melek olduğu iddiası çok uç ve abartılı bir iddia olduğu için üzerinde durmaya değer bulmamaktayız. Bizim üzerinde durmaya değer bulduğumuz husus Zülkarneyn'in peygamberliği konusudur. “Âlimler, Zülkaneyn'in peygamber olup olmadığı hususunda ihtilaf etmişler ve bazıları, ‘O bir peygamber idi.’ deyip, bunu şu bilgilere dayandırmışlardır: 1) Allah Teâlâ,\n‘Doğrusu, biz ona yeryüzünde imkân verdik.’\nbuyurmuştur. Bu imkân vermenin, din hususunda imkân verme manasında olması daha evlâdır. Dinde tam manasıyla imkân vermek ise peygamberlik (verme)dir. 2) Allah Teâlâ,\n‘Ona her şeyin vesilesini bahşettik.’\nbuyurmuştur. Peygamberlik de bu\n‘her şey’\ncümlesindendir. Çünkü\n‘Ona her şeyin vesilesini bahşettik.’\nayetinin umumi manası, Allah'ın ona peygamberlikle de bir vesile (imkân) vermiş olmasını gerektirir. 3) Cenâb-ı Hak,\n‘Dedik ki: Ey Zülkarneyn, onlara azap etmekte yahut haklarında güzellik (tarafını) tutmakta (serbestsin).’\n(Kehf, 86) buyurmuştur. Allah Teâlâ'nın kendisi ile konuştuğu kimsenin, bir peygamber olması gerekir.” “Diğer âlimler ise ‘O, salih (iyi) bir zat idi, ama bir peygamber değildi.’ demişlerdir.”\n67\nŞimdi tefsirlerde yer alan bu ihtilafları, Kur'an nokta-i nazarından inceleyelim.\n1) Salih Amele Davet\nKur'an-ı Kerim'de yer alan Zülkarneyn kıssasındaki, Zülkarneyn'in vasıflarına dair anlatılanlardan hareket ederek, onun Kur'an'da anlatılan diğer resullerle benzeşen üç ortak noktasını tespit etmek mümkündür. Bunlardan birincisi karşılaştığı toplumu “salih amel”e davet etmesidir.\n“Ama kim iman edip salih amel işlerse, ona da en güzel mükâfat vardır.”\n68\nTanımadığı kavimler ve insan toplulukları üzerine seferler tertipleyen Zülkarneyn'in, karşılaştığı toplumları iman edip salih amele çağırırken “iman” ve “salih amel”i nasıl ve ne şekilde anlattığı ya da bu amellerin neleri kapsadığının açıklamasını yapıp yapmadığını bilememekteyiz.\nŞurası muhakkak ki, Zülkarneyn'in karşılaştığı toplumlara ilettiği “iman” ve “salih amel” kavramları; Zülkarneyn kıssasının indiği Mekke cahiliye toplumuna açıklanan “iman” ve “salih amel” kavramlarıyla aynı olmalıdır. Bundan dolayı Kur'an'da yer alan Zülkarneyn kıssasında “iman” ve “salih amel” konusunda özel bir açıklama getirilmemiş, dolayısıyla Zülkarneyn'in daveti anlatılırken, Mekke toplumunun da bu mevzuda dikkati çekilmiştir. Zülkarneyn’in üzerinde durduğu bu ameller, Hz. Muhammed'in tebliğ ettiği “iman” ve “salih amel”e de vurgu yapmakta ve dolayısıyla Mekke ve Medine’deki muhatapların ilgisi tevhidî çabalara yoğunlaştırılmış olmaktadır. Binaenaleyh bu yöntemle, Zülkarneyn kıssasındaki tevhidî anlatımlardan tüm Kur’an muhataplarının örnek almaları istenmiştir. Bu olgu, genel olarak tüm Kur’an kıssalarının özel olarak da Zülkarneyn kıssasının, Kur’an anlatımları içerisindeki önemli bir işlevi olarak görülmektedir.\nZülkarneyn'in karşılaştığı toplumların inanç durumlarının ne olduğu hususunda açıklık yoktur. Mesela Kehf Suresi’nin 86. ayeti şöyledir:\n“Orada bir kavme rastladı. ‘Ey Zülkarneyn; ister cezalandır, ister iyi davran.’ dedik.”\nEğer ayet -orada inançsız bir kavme rastladı- veya -orada putlara tapan bir kavme rastladı- şeklinde olsaydı; Zülkarneyn'in karşılaştığı toplumların inanç yapılarını anlamamız ve eğer Zülkarneyn’i peygamber olarak algılarsak, Zülkarneyn'in tebligatını daha iyi idrak etmemiz mümkün olurdu.\nBu hususta karşılaştığı kavmin inanç durumunun öncelikle tespit edildiği yönetici ve peygamber olan Süleyman kıssasında şöyle bir anlatım vardır:\n“O ve kavmi Allah'ın yanı sıra güneşe secde ediyor. Şeytan onlara yaptıklarını süsleyip doğru yoldan saptırmış. Bu yüzden doğru yolu bulamıyorlar.”\n69\nBu ayette Hz. Süleyman'ın, istihbarat için yolladığı Hüdhüd'den; Sebe kavmi hakkında onların inanç yapılarına dair bilgiler aldığı ve onların güneşe tapan kâfir bir kavim oldukları bilgisi ulaştırılmaktadır.\nOysa Zülkarneyn kıssasında böyle bir açık anlatım mevcut değildir. Zaten Zülkarneyn'in karşılaştığı toplumların inançları hakkında tespit yapılan bir ayet olsaydı, belki de Zülkarneyn üzerinde resul olup olmadığına dair zan olmazdı.\nZülkarneyn'in karşılaştığı toplumu “iman” ve “salih amel”e davetinin diğer resullerle benzeşmesi hususunda; Kur'an'da anlatılan resullerle alakalı olarak belirtilen ortak tavırları gündemleştirmemiz gerekmektedir. Çünkü Kur'an'daki resullerin tebliğlerinde dikkat çeken özellikler Zülkarneyn hakkında anlatılmamaktadır.\nKur'an-ı Kerim'de kıssaları anlatılan bütün resuller toplumlarına tebligatlarını yaparken şu aşamalardan geçmişlerdir:\n- Resul oluşlarını ilân:\n“Ben size gönderilmiş güvenilir bir elçiyim.”\n70\n- Allah'a kulluğa davet, şirkten men etme:\n“Muhakkak ki biz, her topluma Allah'a kulluk edin, tağuttan kaçının diyen bir resul göndermişizdir.”\n71\n- Tebliğlerinde ısrarlıdırlar:\n“Rabbim! Doğrusu ben kavmimi gece gündüz çağırdım.”\n72\n“Onlara açıktan açığa, gizliden gizliye söyledim.”\n73\n- Gönderildikleri toplumlar sınanırlar:\n“Biz hangi kasabaya resul gönderdikse, ora halkını, yalvarıp yakarsınlar diye, darlık ve sıkıntıya uğratmışızdır.”\n74\n- İnkârcılar tarafından tehdit:\n“Ey Nuh, bu işe bir son vermezsen taşlananlardan olacaksın!”\n75\n- Allah'ın azabı, helâk:\n“Şuayb onlardan döndü de ‘Ey kavmim! Andolsun ki Rabbimin sözlerini size bildirdim, öğüt verdim; kâfir toplum için niye üzüleyim?’ dedi.”\n76\n“Bu yüzden onları bir sarsıntı tuttu ve oldukları yerde diz üstü çöküverdiler.”\n77\nZülkarneyn kıssasında Zülkarneyn ve karşılaştığı toplumların, Kur'an’da zikredilen peygamberler ve muhataplarının geçirmiş oldukları bu tebliğ aşamalarından geçmediği veya anlatılmadığı görülmektedir. Bunun nedeni belki de yeryüzünün çok geniş bir coğrafyasında seferler yaparak askerî ve diğer güç unsurları ile karşılaştığı kitleleri denetimi altına alması ve dolayısıyla cebren istediğini kabul ettirmesi olabilir.\nAncak Süleyman peygamber kıssasında; yönetici bir peygamberin tebliğ metodu bize örneklik teşkil etmektedir. Süleyman peygamber, Sebe toplumuna savaş açmadan o toplumun yöneticisi ile İslam’ın tebliği üzerinden girişimlerde bulunmuş, Sebe melikesini ve dolayısıyla ileri gelenleri İslam’a davet etmiştir. O halde peygamber kabul edersek Zülkarneyn’den de böyle bir aşama ya da yukarıdaki şıklarda sıraladığımız çeşitli aşamaları beklememiz gerekmektedir.\n2) Yaptığı İşe Karşılık İstememesi\nZülkarneyn'in gösterdiği peygamberî tavırlarından bir tanesi de yaptığı işe karşılık bir ücret istememesidir.\n“Dediler ki: Sana bir ücret versek, aramıza bir set yapar mısın? Dedi ki: Rabbimin bana vermiş olduğu egemenlik daha hayırlıdır.”\n78\nBu ayette ise sanki Kur'an'da geçen peygamber kıssalarında rastladığımız bir peygamber tavrını yansıtan bir tavır sergilenmektedir. Kur'an'ın beyan ettiği resullerdeki ortak tavır şöyle beyan edilmektedir:\n“(Nuh:) Ey kavmim buna karşılık ben sizden bir mal istemiyorum, benim ücretim Allah'a aittir.”\n79\n“(Hud:) Ey kavmim, ben sizden bunun için bir ücret istemiyorum. Benim ücretim, beni yaratana düşer.”\n80\n”(Süleyman:) Bana mal ile yardım etmek mi istiyorsunuz? Allah'ın bana verdiği, size verdiğinden daha hayırlıdır.”\n81\nNuh (a), Hud (a), Süleyman (a) peygamberlerin tavırlarını yansıtan bu ayetlerde; resullerin toplumlarına Allah'ın ayetlerini ulaştırmaları karşılığı onlardan bir ücret istemediklerini; bu emeğin karşılığını Allah'ın resullere vereceğini, bundan dolayı Allah'ın indirdiklerini inkâr etmemelerini ifade etmek için toplumlarına çağrıda bulunmaktadırlar.\nOysa Zülkarneyn'e teklif edilen ücret ise Allah'ın ayetlerini rastladığı kavme ulaştırma karşılığı olarak teklif edilmemektedir.\n“Dediler ki: Ey Zülkarneyn! Yecüc ve Mecüc burada fesat çıkarıyorlar. Sana bir ücret versek, aramıza bir set yapar mısın?”\n82\nAyette teklif edilen “ücret” dünyevi bir emek karşılığı sunulan ücrettir. Yani Kur'an'da serdedilen resullerdeki Allah'ın dinine karşılık ücret istememe ortak tavrının benzer bir yansıması değildir.\nKur'an'da kıssaları anlatılan ve risalet görevinin karşılığı olarak ücret istenmediğinin altının çizildiği yukarıda sıraladığımız ayetlere mukabil, Zülkarneyn'e, set yapımı karşılığı yani dinî içeriği olmayan bir işlev karşılığı olarak ücret teklif edilmektedir. Kurtubi, bu vakıayı şöyle yorumlar: “\n‘Sana bir vergi versek...’\nifadesi güzel bir edeple sorulmuş bir sorudur. ‘Vergi’, belli bir miktarda mal anlamındadır. Bu kelime ‘ra’ harfinden sonra ‘elif’ ile (harâc şeklinde) diye de okunmuştur. ‘Elif’siz söyleyiş, ‘elif’li söyleyişe göre daha özel bir anlam ifade eder. O bakımdan ‘Kendi baş vergini ve şehrinin haracını öde.’ denilir.”\n83\nDolayısıyla bu ücret, yapılacak bir iş mukabili teklif edildiği için, dinî olmaktan ziyade ticari veya siyasi bir mahiyet arz etmektedir. Binaenaleyh Zülkarneyn'in ücreti reddetmesi ile diğer peygamberlerin yaptıkları tebliğ karşılığı ücret istememesi arasında nüans farkı olduğu müşahede edilmektedir.\nBu noktada üzerinde durmak istediğimiz bir diğer husus da şudur: Zülkarneyn’in, bir yönetici olduğu halde yapacağı işin karşılığı olarak verilecek ücret teklifini reddetmesi ve buna karşılık olarak verdiği\n“Rabbimin bana vermiş olduğu güç (egemenlik, hâkimiyet) daha hayırlıdır.”\ncevabı ilginçtir. Çünkü bütün yöneticiler gerek savaşarak gerekse savaşmadan sahip oldukları üstün güçlerine karşılık, egemen oldukları kavimlerden herhangi bir karşılık olmaksızın ganimet, vergi, haraç vs gibi gelirleri elde etmek amacındadırlar. Oysa Zülkarneyn bu hususta feragat etmektedir.\nOnun bu tavrı, Allah'ın kendisine verdiği kaynakların bolluğu ve yeterliliğinden dolayı ve Allah'a teslim olmuş bir yönetici ile inkârcı bir yönetici farkını o insanlara yansıtarak, onları Allah'a teslim olmaya yöneltme amacını taşıdığı imajını vermektedir. Kanaatimizce Zülkarneyn'in bu tavrı, bir nevi İslam'da zekâtın verilme yerlerinden biri olan “Müellefe-i kulub” seçeneğinin işletilmesi gibidir.\n84\n3) Zülkarneyn'e “Qulna” Hitabı\nMüfessirlerden bazıları Kehf Suresi’nin 86. ayetinde geçen\n“Qulna ya zelkarneyn” (Zülkarneyn'e dedik ki)\nifadesinin, Zülkarneyn'in resullüğüne işaret ettiğini söylemişlerdir.\nKur'an-ı Kerim'de\n“Qulna”\nifadesinin geçtiği yerlere baktığımızda; bu ifadenin resullere hitap için kullanıldığı gibi resullere hitap niteliğinde olmayan başka yerlerde de kullanıldığı görülmektedir.\n“Andolsun, içinizden cumartesi yasağını çiğneyenleri bilirsiniz. Onlara: ‘Aşağılık maymunlar olun!’ (fequlna) dedik.”\n85\n“Bundan sonra İsrailoğullarına: ‘Bu ülkede oturun. Vaat edilen gün geldiğinde hepinizi bir araya toplayacağız.’ (qulna) dedik.”\n86\n“‘Secde ederek kapıdan girin. Cumartesi yasağını çiğnemeyin.’ (qulna) dedik.”\n87\n“Onun bir parçasıyla ona vurun (fequlna) dedik.”\n88\nMevdudi bu hususta şu yorumu yapmıştır: “\n‘Dedik ki’\nifadesi, Allah'ın direkt olarak bu sözleri vahyettiği ve Zü'l-Karneyn'in bir peygamber veya Allah'tan ilham alan bir kimse olduğu anlamına gelmez. Bu, Zü'l-Karneyn'in bir ülkeyi fatih olarak ele geçirdiği ve ele geçirilen ülkelerin halklarının tamamen onun merhametine kaldığı bir dönemle ilgilidir. İşte o zaman Allah onun vicdanına şöyle bir soru yöneltmiştir: ‘İşte şimdi senin sınanma zamanın. Bu insanlar tamamen senin merhametine kalmış; ister onlara adaletsizce davranırsın, ister iyi ve cömertçe davranırsın.’”\n89\nÜzerinde durmak istediğimiz bir diğer husus da peygamberlerle elçi olarak gönderildikleri toplumları arasında oluşan sünnetullahtır. Bu sünnetullaha göre, Kur'an'da kıssaları anlatılan bütün resuller şu vasıflara haizdir:\n1) İçinde bulundukları ve yetiştikleri toplumlara resullükle görevlendirilmişlerdir:\n“Sonra onlara, aralarından: ‘Ancak Allah'a kulluk edin, sizin ondan başka ilâhınız yoktur. Sakınmaz mısınız?’ diyen resuller gönderdik.”\n90\n“Nuh'u kavmine gönderdik.”\n91\n“Ad'a da kardeşleri Hûd'u gönderdik.”\n92\n“Semûd'a da kardeşleri Salih'i gönderdik.”\n93\n“Medyen'e de kardeşleri Şuayb'i gönderdik.”\n94\n2) Allah'ın emirlerini, resulleri oldukları kavimlerin dilleri ile onlara ulaştırmışlardır:\n“Biz, her elçiyi, kendilerine ayetlerimizi açık-seçik duyurması için, ancak halkının diliyle göndermişizdir.”\n95\n3) Toplumlarına aralıksız elçilik etmişlerdir:\nPeygamberlerin, resullükle vazifeli oldukları toplumlara görevlerini inkıtasız olarak sürdürdüklerini müşahede etmekteyiz. Musa (a) kavminden geçici olarak ayrılırken bile kardeşi Harun (a) elçiliği ara verdirmeksizin devam ettirmiştir. Yunus (a) kavminden Allah'ın izni olmaksızın ayrılması ile beraber, Allah tarafından cezalandırılarak, bilâhare tövbesi kabul edilerek tekrar toplumuna elçi gönderilmiştir.\nBinaenaleyh resuller ve gönderildikleri toplum arasında; tebligatları ve bu konuda onlarla yaşamda birliktelikleri, tebliğde süreklilik, tebliğ dilinde ayniyet gibi olmazsa olmaz birçok hassas konunun bulunması elzemdir. Oysa Zülkarneyn ve karşılaştığı toplumlar arasında peygamberlik açısından bakıldığında sünnetullah nevi -resul ve toplum- ayniyeti yoktur.\nDipnotlar:\n1-Ebu'l-Kelâm Âzâd,\nZülkarneyn Kimdir?\n, s. 28, İz Yay.\n2-“Sana Zülkarneyn hakkında soru sorarlar. De ki: Size ondan bir hatıra okuyacağım.”\n(Kehf, 18/83)\n“Ey Zülkarneyn! Onlara ya azap edecek veya haklarında iyilik etme yolunu seçeceksin, dedik.”\n(Kehf, 18/86)\n“Dediler ki: Ey Zülkarneyn! Bu memlekette Yecüc ve Mecüc bozgunculuk yapmaktadırlar.”\n(Kehf, 18/94)\n3-Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, c. XV, s. 245-248. “Ebu Reyhan; ‘Bu söz hakikatte en yakın bir söze benzer. Çünkü ‘zi’ veya ‘zü’ takısını isimlerinin başlarına takanların çoğu Yemenlidir. Onların isimleri ‘zi’ takısından hâli değildir. Mesela Zi'nnad, Zi'nevaz, Zi'-nun, Zi'yezen, Zi'geden hep onların kullandığı lâkaplardır.’ diyor.” Bkz: Arslan,\nBüyük Kur’an Tefsiri\n, c. X, s. 573-582.\n4-D.İ.B,\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. III, s. 577.\n5-İmam Kurtubi,\nel-Camiu li-Ahkami’l-Kur’an\n, c. XI, s. 107-111.\n6-Seyyid Kutub, Fi Zilali’l Kur’an.\n7-Ebu'l-Kelâm Âzâd,\nA.g.e\n, s. 30.\n8-D.İ.B,\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. III, s. 577.\n9-İmam Kurtubi,\nA.g.e\n, c. XI, s. 107-111; Vehbe Zuhayli,\net-Tefsirü’l-Münir\n, c. XIII, s. 273.\n10-Kadir Polater,\n“\nAbdullah Yusuf Ali’ye göre Kur’ân’daki Zü’l-karneyn Kıssası”,\nDinbilimleri Akademik Araştırma Dergisi\n, VI (2006), Sayı: 2, s. 110,\n11-Ebu'l-Kelâm Âzâd,\nA.g.e\n, s. 35.\n12-Muhammed Esed,\nKur’an Mesajı\n, c. II, s. 602; İhsan Eliaçık,\nYaşayan Kur’an\n, c. II, s. 131.\n13-İzzet Derveze,\net-Tefsirü’l-Hadis\n, c. III, s. 520-528, Ekin Yay.\n14-Fahruddin er-Râzi,\nA.g.e.\n, c. XV, s. 245-248; Süleyman Ateş,\nYüce Kur'an'ın Çağdaş Tefsiri\n, c. V, s. 324.\n15-D.İ.B,\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. III, s. 577; Fahruddin er-Râzi,\nA.g.e\n, c. XV, s. 245-248; Konyalı Mehmed Vehbi,\nBüyük Kur’an Tefsiri\n, VII-VIII, s. 3165.\n16-Muhammed Esed,\nA.g.e\n, c. II, s. 602.\n17-http://tr.wiktionary.org/wiki/karn.\n18-Muhammed Esed,\nA.g.e\n, c. II, s. 602.\n19-Kur’an: En’am, 6/6.\n20-Kur’an: Yunus, 10/13.\n21-Kur’an: Hud, 11/116.\n22-Kur’an: Mü’minun, 23/31.\n23-Kur’an: Kasas, 28/43\n24-Muhammed Esed,\nA.g.e\n, c. II, s. 602.\n25-Kadir Polater,\nA.g.m\n, s. 109.\n26-Kadir Polater,\nA.g.m\n, s. 109. Krş: Zemahşerî, c. II, s. 396–497; Râzi, c. XXI, s. 164; İbn Manzûr, c. XIII, s. 331; Âlûsî, c. XVI, s. 24.\n27--İmam Kurtubi,\nA.g.e\n, c. XI, s. 107-111.\n28-Mevdudi,\nTefhimu’l Kur’an\n, c. III, s. 191-192.\n29-Kur’an: Rum, 30/2-3.\n30-Tevrat: Daniel, 8/3-9.\n31-Tevrat: Daniel, 8/20-23.\n32-Tevrat: Amos, 6/13.\n33-İhsan Eliaçık,\nA.g.e.\n, c. II, s. 131.\n34-Mevdudi,\nA.g.e\n, c. III, s. 191.\n35-Tevrat: Ezra, 1/1.\n36-Tevrat: Ezra, 2/1.\n37-Tevrat: Daniel, 1/1-2.\n38-Tevrat: II. Krallar, 17/24\n39-Tevrat: Ezra, 4/6.\n40-Tevrat: Ezra, 1/1-3.\n41-Apokrif Kitap/Bel Ejder, 1/2.\n42-Tevrat: Ezra, 5/14.\n43-Tevrat: Ezra, 7/8.\n44-Tevrat: Ezra, 7/10.\n45-Tevrat: Daniel, 6/26–27.\n46-Tevrat: Daniel, 6/8-9.\n47-Apokrif Kitap/Edras, 3/1-2.\n48-Tevrat: Ezra, 1/1-3.\n49-Tevrat: Ezra, 5/1-2\n50-Ebu'l-Kelâm Âzâd,\nA.g.e\n, s. 48-49.\n51-Süleyman Ateş,\nA.g.e\n, c. V, s. 325.\n52-Büyük Med Pers İmparatoru Kûruş'un ismiyle ilgili farklı telaffuzlar mevcuttur: Kuruş, Koros (Grekçe); Cyrus (Latince); Kuruş (Orta Farsça); Kuraş (Elamca); Kuraş (Babil); Koreş (İbranice). Bkz: Ebu'l-Kelâm Âzâd,\nA.g.e\n, s. 12.\n53-Kur’an: Kehf, 18/84.\n54-Kur’an: Kehf, 18/95.\n55-Kur’an: Sad, 38/26.\n56-Kur’an: Sad, 38/20.\n57-Kur’an: Neml, 27/15.\n58-Kur’an: Yusuf, 12/56.\n59-Kur’an: Yusuf, 12/101.\n60-Kur’an: Neml, 27/23.\n61-Mukatil b. Süleyman,\nKur’an Terimleri Sözlüğü\n, s. 223.\n62-Kur’an: Kehf, 18/87-88.\n63-Kur’an: Kehf, 18/95-98.\n64-Mevdudi,\nA.g.e.\n, c. III, s. 191.\n65-İzzet Derveze,\nA.g.e.\n, c. III, s. 522.\n66-İmam Kurtubi,\nA.g.e\n., c. XI, s. 107-111.\n67-Fahruddin er-Râzi,\nA.g.e\n., c. XV, s. 248-249.\n68-Kur’an: Kehf, 18/88.\n69-Kur’an: Neml, 27/25.\n70-Kur’an: Şuara, 26/125.\n71-Kur’an: Nahl, 16/36.\n72-Kur’an: Nuh, 71/5.\n73-Kur’an: Nuh, 71/8-9.\n74-Kur’an: Araf, 7/94.\n75-Kur’an: Şuara, 26/116.\n76-Kur’an: Araf, 7/93.\n77-Kur’an: Araf, 7/91.\n78-Kur’an: Kehf, 18/ 94-95.\n79-Kur’an: Hud, 11/29.\n80-Kur’an: Hud, 11/51.\n81-Kur’an: Neml, 27/36.\n82-Kur’an: Kehf, 18/94.\n83-İmam Kurtubi,\nA.g.e\n, c. XI, s. 126.\n84-Kur’an: Tevbe, 9/60.\n85-Kur’an: Bakara, 2/65; Araf, 7/166.\n86-Kur’an: İsra, 17/104.\n87-Kur’an: Nisa, 4/154.\n88-Kur’an: Bakara, 2/73.\n89-Mevdudi,\nA.g.e\n, c. III, s. 195.\n90-Kur’an: Mü’minun, 23/32.\n91-Kur’an: Hud, 11/25.\n92-Kur’an: Hud, 11/50.\n93-Kur’an: Hud, 11/61.\n94-Kur’an: Hud, 11/84.\n95-Kur’an: İbrahim, 14/4.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}