{
  "id": "a6c3c237-1b0d-45da-9288-db89503338cd",
  "title": "Hz. Davud ve Davacılar Kıssası-2",
  "author": "Cengiz Duman",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/hz-davud-ve-davacilar-kissasi-2-6469yy.htm",
  "content": "Kur’an ve Tevrat Kıssalarındaki Davacıların Sorun Kaynağı Koyunlar\nKur’an’ın, Davud (a) kıssasında davacıların sorunlarının kaynağı olarak onların sahip oldukları koyunlar gösterilmektedir.\n“Bu, kardeşimdir. Onun doksan dokuz koyunu var. Benimse bir tek koyunum var. Böyle iken ‘Onu da bana ver’ dedi ve tartışmada beni yendi.”\n1\nDavacıların problemini öğrenen Hz. Davud’un hükmü ise şöyledir:\n“Davud: Andolsun ki, senin koyununu kendi koyunlarına katmak istemekle sana haksızlıkta bulunmuştur. Doğrusu ortakçıların çoğu, birbirlerinin haklarına tecavüz ederler. Yalnız iman edip de iyi işler yapanlar müstesna. Bunlar da ne kadar az!…”\n2\nHz. Davud’un hükmü, sadece ve sadece mülkiyetinde bir tane koyunu dahi olsa bu koyunun, sahibinin rızası olmaksızın başkası tarafından ele geçirilmesinin yanlışlığının, dolayısıyla mülkiyet sahibi olmada temel bir prensibin beyan edilmesidir.\nAmaç, alışverişlerde veya ortaklıklarda, karşılıklı rızayla işlerin götürülmesi temel prensibinin vurgulanmasıdır. Mülkiyet edinmede zorla veya karşı tarafın istemediği halde sözle veya bir şekilde cebre dayanarak kabul ettirilmesinin haram olduğunun açıklanmasıdır.\nÜstelik ayette; davacıların hem kardeş hem ortaklar oldukları da belirtilmektedir. Dolayısıyla bu kıssa ile kan/nesep bağına dayalı bir ortaklık dahi olsa karşılıklı rıza ile işlerin yürütülmesinin ortaklıklarda aranan bir şart olduğu temel bir prensip olarak ortaya konulmaktadır.\nAncak ana mesajı; alışveriş veya ortaklıklarda mülkiyet ve gayri mülk edinmede karşılıklı rıza prensibi olan bu kıssadaki anlatım vesile/aracı koyunlar iken; İslam kaynaklarındaki tefsirlerde, koyunlara dayalı anlatılan bu olay örgüsünün birdenbire kadınlar üzerine döndüğü müşahede edilmektedir. Neden veya nasıl?\nBunun cevabı tamamen Kur’an’ın “davacılar” kıssasının, müfessirler tarafından açıkça kaynak gösterilmeden Tevrat’ta anlatılan benzeri bir kıssa verileri ile mezcedilerek değerlendirilmesi ve yanlış yönde yorumlanması yüzündendir. Tevrat kıssası şöyledir:\n“Bir kentte biri zengin, öbürü yoksul iki adam vardı, dedi. Zengin adamın birçok koyunu, sığırı vardı. Ama yoksul adamın satın alıp beslediği küçük bir dişi kuzudan başka bir hayvanı yoktu. Kuzu adamın yanında, çocuklarıyla birlikte büyüdü. Adamın yemeğinden yer, tasından içer, koynunda uyurdu. Yoksulun kızı gibiydi. Derken, zengin adama bir yolcu uğradı. Adam gelen konuğa yemek hazırlamak için kendi koyunlarından, sığırlarından birini almaya kıyamadığından yoksulun kuzusunu alıp yolcuya yemek hazırladı.”\n3\nKur’an’daki “davacılar” kıssasında iki ayrı ayette dört defa\n4\ngeçen “\nna’cet\n”\n5\n(koyun) kelimesinin, dişi koyunu ifade ettiğinden hareketle müfessirlerce yapılan tefsirler; Tevrat’ta anlatılan koyun kıssası ile mezcedilmektedir.\nMüfessirlerin yaptıkları bu yanlış uygulama; Kur’an’ın “Davud ve Davacılar” kıssası nesebi veya gayri nesebi olsun, ortaklıklar bağlamında mülkiyet paylaşımında karşılıklı rızanın aranması ana mesajını nereye kaydırmakta veya kıssanın mesajını nasıl perdelemektedir şimdi görelim.\n“En-Nehhas dedi ki: İbn Mesud, ‘Bu benim kardeşimdir, onun doksan dokuz koyunu vardır. Benim ise bir koyunum var.’ anlamındaki buyruğu: ‘Bu benim kardeşimdir, onun doksan dokuz koyunu vardı, benim ise dişi bir koyunum var.’ diye okumuştur. Buradaki: ‘...dır.’ Yüce Allah'ın, ‘Allah gafurdur, rahimdir.’ buyruğundakine göredir (nakıstır demek istemektedir). Kıraatinde yer alan ‘dişi’ anlamındaki lafız da te'kiddir. Nitekim ‘O erkek bir adamdır.’ denildiği gibi, burada da te'kiddir. Şöyle de açıklanmıştır: Aralarında az miktarda erkek bulunmakla birlikte ‘Bunlar yüz koyundur.’ denildiği gibi, burada ayrıca ‘dişi’ tabirinin aralarında hiçbir erkek bulunmadığının anlaşılması için zikredilmesi uygun düşmüştür. Tefsirde bunun: Onun ise doksan dokuz hanımı vardır, anlamına gel­diği belirtilmiştir. İbnu'l-Arabî dedi ki: Eğer bunların hepsi hür kadın iseler bu onun şeri­atına uygun bir şeydi, demektir. Şayet aralarında cariyeler var ise bu da bizim şeriatımıza uygun düşer. Ancak kuvvetli görülen görüşe göre bizden öncekilerin şeriatında evlenilecek hanım sayısı belli bir sayı ile sınırlı değildi. Bu sınırlandırma Muhammed (s)'in şeriatındadır. Buna sebep ise bedenlerin güçsüzlüğü, ömürlerin azlığıdır. El-Kuşeyrî de şöyle demektedir: Muayyen onlara bu sayı söz konusu değildi. Maksat bir örnek vermekti de denilebilir. Nitekim ‘Eğer bana yüz defa dahi gelecek olsan, senin ihtiyacını görmeyeceğim.’ demek de böyledir. Burada ‘defalarca gelirsen...’ kastedilmektedir. İbnu'l-Arabî de şöyle demektedir: Bazı müfessirlerin dediklerine göre Davud'un yüz hanımı yoktu, doksan dokuz örnek olsun diye zikredilmiştir. Bunun da maksadı şudur: Bunun başka bir hanıma ihtiyacı olmadığı halde, benim hanıma ihtiyacım vardır. Ancak böyle bir açıklama iki bakımdan yanlıştır. 1- Delilsiz bir şekilde lafzın zahir manasından uzaklaşmanın anlamı yoktur. Bizden öncekilerin şeriatında ise bizim şeriatımızda belirtildiği gibi evlenilecek hanım sayısı sınırlı değildi. 2- Buhârî ve başkalarının rivayetine göre Süleyman (a) şöyle demiştir: ‘Bu gece yüz hanımımı dolaşacağım. Bu hanımlardan her birisi Allah yolunda savaşacak bir çocuk doğuracaktır.’ Ancak inşallah demeyi unutmuştu. Bu ifade açık bir nasstır.”\n6\nKur’an’ın bahsettiği davacıların birindeki, doksan dokuz, diğerindeki bir koyun; çeşitli lugavî açıklamalarla; doksan dokuz ve tek dişi koyunlara\n7\ndönüştürülmekte arkasından Hz. Davud, doksan dokuz karılı yapılmaktadır. Neticede müfessirlerimiz, Kur’an ve Tevrat verilerinden yepyeni bir kıssa (!) meydana getirmektedirler. “Beyzavi şöyle der: Bu bir maskaralık ve iftiradır. Böyle olduğu için Hz. Ali (r), ‘Davud (a) hakkında kıssacıların anlattığı hikâyeyi nakledene 160 değnek vururum.’ demiştir. Bu miktar, peygamberlere iftiranın karşılığı olan artırılmış had miktarıdır.\n”8\nŞimdi Kur’an’ın gaybi perspektifinden bakarak soralım: Hz. Davud’un doksan dokuz karısını nereden öğrendiniz? Sakın, Kur’an, doksan dokuz koyun veya dişi koyun diyor demeyin! Neticede Kur’an, doksan dokuz koyun diyor. Peki, sizler! Davud’un doksan dokuz karısı olduğunu nereden öğrendiniz? Hangi gaybi bilgi ile bunu söyleyebiliyorsunuz?\nBiz size söyleyelim: Kur’an kıssalarını anlamada sahih bir metot geliştiremeyen bu müfessirlerimiz; biraz Kur’an’dan, biraz Tevrat’tan alarak bunları kendi indî görüşleri potasında harmanlayıp, “realite” diye sunmaktadırlar.\nOysa Kur’an’da anlatılan davacılar kıssasında geçen koyunlara dayalı olay ile Tevrat’taki mecazi kuzu/koyun/sığırlara dayalı mecazi anlatım her açıdan farklıdır. Kur’an-ı Kerim’deki;\n“Andolsun, senin koyununu kendi koyunlarına katmak istemek suretiyle sana zulmetmiştir (…) esasen ortakların pek çoğu birbirine haksızlık eder…”\nayeti; eğer Tevrat’ta anlatılan kıssadaki Davud’un doksan dokuz karısı var da diğerinin (fakirin) bir karısını almak gibi bir olayı mecazi olarak ifade etmek için anlatılmış olsa idi; koyun anlatımları ardından gelen\n“Esasen ortakların pek çoğu birbirine haksızlık eder.”\nifadesinin burada yer almaması gerekirdi. Çünkü kadın alma ile buna dayalı ortaklık\n9\nkavramının ve ortakların bu yolla birbirlerine haksızlık etmesi gibi alakasız bir vakıanın bir arada olması mümkün olmazdı.\nDolayısıyla Kurtubi’nin, çeşitli müfessirlerden naklettiği koyunlar üzerine yapılan lugavî tevillerin boş uğraşlar olduğunu ve Kur’an kıssasının yanlış zeminde değerlendirmeye çalışıldığını rahatlıkla söyleyebiliriz.\nBir çarpıcı misal daha verelim: Şayet Kur’an’ın;\n“Bu, kardeşimdir. Onun doksan dokuz koyunu var. Benimse bir tek koyunum var. Böyle iken ‘Onu da bana ver.’ dedi ve tartışmada beni yendi.”\nayetini Tevrat’taki mecazi anlatımın akabindeki gerçek olay olarak algılarsak şöyle okumamız gerekmektedir: “Bu, kardeşimdir. Onun doksan dokuz karısı var. Benimse bir tek karım var. Böyle iken ‘Onu da bana ver.’ dedi ve tartışmada beni yendi.” Hemen arkasındaki ayeti ise şöyle okumamız lazım: “Davud: ‘Andolsun ki, senin tek karını kendi doksan dokuz karısı arasına katmak istemekle sana haksızlıkta bulunmuştur. Doğrusu ortakçıların çoğu, birbirlerinin haklarına tecavüz ederler. Yalnız iman edip de iyi işler yapanlar müstesna. Bunlar da ne kadar az!’ dedi.”\nŞimdi bu verdiğimiz misalle ayetlerdeki bağlam uyuşmakta mıdır? Sentaks düzgün müdür? “Böyle iken ‘Onu da (karısını) bana ver.’ dedi ve tartışmada beni yendi.” şeklinde tek karısı üzerinden yapılan tartışma nasıl içselleştirilebilir?\n“Doğrusu ortakçıların çoğu, birbirlerinin haklarına tecavüz ederler.”\nayeti ile doksan dokuz karıya mukabil tek karıyı tartışma ile alan “karılar” üzerinden bir ortaklık ve ortaklık,\n“haklarına tecavüz”\nnasıl olur?\nBir Değerlendirme ve Tespit\nMüfessirlerin, Kur’an’ın, Davud kıssasının davacılar bölümündeki\nna’ce\n(koyunlar) ile Tevrat’taki Davud kıssasında anlatılan mecazi koyun anlatımını mezcederek yorumlamaya çalışmaları bizce doğru bir metot değildir. Çünkü her iki kitapta yer alan kıssadaki kuzu/koyunlar ve sahipleri aykırı tiplemelerdir. Öncelikle belirtelim Kur’an’daki davacılar kardeştirler. Şimdi davacılar kardeş ve birisi, diğerinin hanımını zorla alıyorsa Tevrat’ın; “\nKardeşinin karısıyla cinsel ilişki kurmayacaksın. Çünkü o kardeşinin namusudur.”\n10\nhükmüne göre yasak/haram bir evlilik yapmaya çalışmaktadır.\nEğer durum böyle olmuş olsa idi mevcut hanımlarının üzerine bir de yasak olan bir evlilik yapan, yani Hz. Davud’un kardeşinin hanımı ile zorla evlenmesi Tevrat’a göre “fazladan” bir suç olurdu ki, bu durum yine Tevrat kıssasındaki koyun teşbihinde, Davud’un işlediği yasak bir fiil olarak ayrıca gündeme gelmesi gerekirdi!\nBinaenaleyh İslam tefsirlerindeki bazı müfessirlerin,\n11\nKur’an’ın “Davud ve Davacılar” kıssasını, genelde kaynak belirtmeden, Tevrat’ın muharref Davud kıssası bölümünün muharref anlatımları ile kendi indî yorumlarını da katıp gelişigüzel mezcederek değerlendirmeleri, usulen yanlışlık arz etmektedir. Böyle yanlış bir usul aynı zamanda Tevrat’ta, Hz. Davud hakkında yer alan zina ve adam öldürtme iftiralarını da kabul etmeye götürecektir.\n12\nHal böyle olunca kabullenilen bu olumsuz tablo; Kur’an’daki peygamberlik vasıflarına aykırı ve tevhidî anlayış açısından sakıncalı ve karmakarışık bir durumdur. “\nYahudi kültüründe Davud kral olarak bilindiği için Kitab-ı Mukaddes yazarının onun hakkında belirtildiği türden çirkin olaylar yakıştırması veya nakletmesi, üstelik onun daha kocası sağ iken kadınla yattığını ve kadının gebe kaldığını dahi ileri sürmesi Yahudi geleneği açısından normal görülebilir. Ancak Kur'an'da Davud (a), peygamberler arasında zikredilmiş; İslamî öğretide peygamberler birer iman ve erdem abideleri olarak gösterilmiş ve bu türden büyük günahlar işlemeleri mümkün görülmemiştir. Bu sebeple özeti verilen rivayetlerin gerçeği yansıttığı kesinlikle kabul edilemez.”\n13\nSüleyman Ateş’in bu konu ile ilgili ilginç ve bir o kadar da ibretlik yorumunu aktaralım: “Kur’an, Davud’un işlediği günahı zikretmemiştir ki, Allah’a yönelmiş, tövbesi kabul edilmiş olan bir peygamber hakkında kuşkular uyanmasın. Ayrıca kulların günahlarını yaymamak, örtmek de bir İslam prensibidir. Bu hikmetten dolayı da Davud’un, günahından tövbe ettiği zikrediliyor, fakat işlediği günahtan söz edilmiyor. Böylece başkasının günahını, geçmişlerin hatalarını yaymanın doğru olmadığı, onu örtmek gerektiği, tövbe edenlerin affedileceği öğütleniyor ve insanoğlu tövbeye yöneltiliyor.”\n14\nHz. Davud’a isnat edilen Tevrat’taki günahları kabul eden Ateş; yaptığı bu yorumun bir evvelinde ise şu aykırı ifadeleri kaydetmektedir: “Bazı İslam âlimleri de Davud’a atfedilen bu zina olayını ona yakıştırmazlar, bunun uydurma olduğunu söylerler. Hz. Ali’nin, kıssayı bu şekilde anlatanlara yüz altmış değnek vuracağını söylediği rivayet edilir. Fahreddin Râzî de bu zina hikâyesinin doğru olamayacağını birkaç delil ile anlatıyor.”\n15\nHz. Davud’un İşlediği Günahlara Dair İsrailiyat\nTevrat’taki Hz. Davud’a isnat edilen büyük günahlara dair siyer ve tefsir kitaplarında öyle gaybi anlatımlar vardır ki, bütün bu detaylar nereden bulunmuş hayret edersiniz. “Rivayet edildiğine göre, onun imtihana çekilmesinin sebebi şu idi: Hz. Davud (a) hiçbir kötülük yapmadan bir gün geçirebileceğini içinden geçirmişti. Nihayet kendini ibadete verdiği gün gelince, bu gününü kötülük yapmadan geçirmeye karar verdi, kapısını kapatıp ibadete koyuldu. Aniden üzerinde bütün güzel renklerin toplandığı altından bir güvercinin önüne konduğunu gördü ve onu yakalamak istedi. Bu güvercin uçup onun yakalamaktan ümitsizliğe düşmeyeceği kadar bir yakına kondu. Sonra güvercin uçtu, o da onu takip etti. Nihayet bu vaziyette güvercini takip ederken yıkanmakta olan bir kadın gördü ve güzelliğine hayran kaldı. Bu kadın Davud'un yerdeki gölgesini görünce, kendisini saçlarıyla örterek gizlenmeğe çalıştı. Bu ise Hz. Davud'un rağbetini iyice artırdı. Bunun üzerine Hz. Davud kadın hakkında bilgi toplamaya başladı ve kocasının bir sınır boyunda askerlik hizmetinde olduğunu öğrendi. Hz. Davud sınır kumandanına haber göndererek, Oriya'nın savaşta Tabut’un önünde yürümemesini emretti. Tabut’un önünde ilerleyen kim olursa olsun yenilmez; ya zafer kazanır ya da öldürülürdü. Sınır komutanı Hz. Davud'un dediğini yaptı ve Oriya öldürüldü. Anlatıldığına göre, Hz. Davud kadını görünce beğendi ve kocasının kim olduğunu sordu ve ona: ‘Falan ordudadır.’ diye cevap verildi. Bunun üzerine Davud (a) ordu komutanına bir mektup yazarak, onu bir askerî birlik ile birlikte falan düşmanın üzerine göndermesini emretti, komutan da bu emri yerine getirdi. Neticede Allah ona zafer nasip etti ve komutan durumu bir mektupla Davud (a)'a bildirdi. Bu defa Hz. Davud komutana bir mektup yazarak onu daha kuvvetli olan falan düşmanın üzerine göndermesini emretti. Komutan emri yerine getirdi; fakat o yine zafer kazandı. Hz. Davud verdiği emirle onun üçüncü bir düşmana karşı gönderilmesini emretti, komutan bu emri de yerine getirdi. Fakat Oriya üçüncü se­ferinde öldürüldü, Davud (a) da onun karısıyla evlendi. Katâde'nin demesine göre bu kadın Hz. Süleyman'ın annesidir.”\n16\nBu rivayetleri hakiki olgu gibi rivayet eden kimdir, nereden aktarmaktadır belli değildir. Kur’an perspektifinden değerlendirildiğinde “rivayet edildiğine göre” diye başlayan, Kur’an ve Tevrat’ta dahi yer almayan gaybi olan birçok anlatımın kaynağı neresidir anlamak mümkün olmamaktadır. İşlediği günahlar kabul edilip de anlatılırken aynı zamanda Hz. Davud’u “aklamaya” çalışan bu hayali anlatımların indî birer yorum oldukları Tevrat’taki ana hikâyenin revize edilerek sunulduğu açıkça anlaşılmaktadır.\nHz. Davud’un nedameti ve Allah’ın onu affına dair indî kaynaklı, bol gaybi anlatımlı “İsrailiyat” nitelikli bir hikâye daha: “Nihayet Hz. Davud imtihan edildiğini ve içine düştüğü durumu anladı. Bunun üzerine hemen secdeye kapandı ve kırk gün zaruri bir ihtiyacı olmadıkça da başınım secdeden kaldırmadı. Bu arada Hz. Davud öyle çok ağladı ki, gözyaşlarından sulanarak biten otlar başını örttü. Sonra Hz. Davud Allah'a: ‘Ey Rabbim! Alnım yara oldu, gözyaşlarım tükendi; yine de işlediğim günah hakkında bana bir şey söylenmedi?’ diyerek nida edip seslendi. Bu sırada ona: ‘Aç isen doyuralım, hasta isen şifa verelim, zulme uğradıysan yardım edelim.’ şeklinde bir nida geldi. Bunun üzerine Hz. Davud hıçkıra hıçkıra öyle ağladı ki, gözyaşlarından biten otlar birden ku­ruyup sararıverdi. İşte tam bu sırada Allah (c) onun tövbesini kabul etti ve ona: ‘Başını kaldır, seni yargılayıp affettim.’ buyurdu. Hz. Davud: ‘Ey Rabbim! Suçumu bağışladığını nasıl anlayayım? Sen âdil bir hâkimsin, verdiğin hükümde adaletten sapmazsın. Yarın kıyamet günü Oriya eliyle başını tutup şah damarlarından kanlar akarak senin Arş'ının önüne gelip de: ‘Ey Rabbim! Şuna sor, ne diye beni öldürdü?’ diyecek olursa, o zaman ne olacak?’ dedi. Bunun üzerine vahiy yoluyla Allah (c) ona: ‘Kıyamet günü olduğu zaman onu çağırırım ve seni bana bağışlama­sını isterim. Böylece o seni bana bağışlar, ben de ona cenneti bağışlarım.’ buyurdu. Hz. Davud: ‘Ey Rabbim! İşte şimdi senin beni bağışlayıp affettiğini anladım.’ dedi. Bundan sonra Davud (a) vefat edinceye kadar utancından dolayı doya doya bir daha gökyüzüne bakamadı. Hz. Davud günahını eline nakşetmişti, gözü ona iliştiği zaman eli titremeye başlardı. Kendisine, içmesi için kap içinde içecek bir şeyler getirildiğinde yarısını veya birini içer, hemen günahını hatırlayarak hıçkıra hıçkıra ağlamaya başlardı; ağlarken de mafsalları birbirinden ayrılacak gibi olur, sonra da getirilen kap gözyaşlarıyla dolmuş olurdu. Bu yüzden: ‘Hz. Davud'un bir damla gözyaşı, bütün yaratıkların gözyaşlarına muadildir.’ denirdi. Hz. Davud, işlediği günah avucunun içinde yazılı olarak kıyamet günü gelecek ve: ‘Ey Rabbim! Günahım! Günahım! Beni öne geçir!’ diyecek ve öne geçirilecek, fakat (Allah'ın affından emin olmadığı için) kendisini güven içerisinde hissetmeyecektir. Bu defa o: ‘Ey Rabbim! Beni geriye bırak!’ diyecek, fakat yine kendini emniyet içinde görmeyecektir.”\n17\nBu rivayeti anlatanlar yaşadıkları zamanın binlerce yıl ötesinden haber verdikleri gibi kıyametten de haberler vermektedirler! Kur’an perspektifinden bakıldığında böyle kim, nereden, nasıl aktarıldığı belli olmayan; gayb haber ve havadisleri ile dolu detaylarla mı Kur’an kıssalarını mufassallaştıralım yoksa sahih bir metot ittihaz ederek mi bunu yapalım?\nHz. Davud’un Tövbesi Kur’an Perspektifinden Nasıl Anlaşılmalı?\nKur’an’daki davacılar kıssasını, Tevrat’taki benzer kıssanın muharref ifadeleri ile mezcederek yorumlayan müfessir ve siyer âlimleri; Davud’un tövbesini, Tevrat’ta beyan edilen “zina” ve “adam öldürtme” fiillerine bağlayarak\n18\naçıklamaya çalışmaktadırlar.\nDaha evvelki alt başlıklarda değindiğimiz gibi böyle bir değil, bariz iki suç hatta Kur’an’daki kardeş oldukları ibaresini baz alırsak kardeş karısı ile evlenme suçu dahil üç suç işleyip üstelik bu suçları suç/günah olarak kabul edip, sonra affını dahi istemeyen Davud’un; kendisine sorulan sorular yoluyla zor bela suç/günahı hatırlatılıp da tövbe etmesi/ettirilmesi, hem peygamberlik müessesinin ismet sıfatına hem işlediği büyük günahların bile farkında olmayan veya kale almayan garip bir resul anlayışına yol açmaktadır.\nDolayısıyla bu konuda İmam Râzi’nin şu yorumlarının gayet tutarlı olduğu kanaatindeyiz: “Ayetteki,\n‘Bunun üzerine Rabbine istiğfar etti.’\ncümlesi, ‘Davud, Rabbinden bağışlanmasını istedi.’ demektir. Bu cümle ile ilgili olarak şu iki izah yapılabilir:\n1) Eğer Davud'dan bir hata ve günahın sâdır olduğunu söylerse, ayetteki istiğfarın bundan ötürü yapıldığını söyleriz.\n2) Yok eğer bunu söyleyemiyorsak, o zaman deriz ki: Bu hususta şu izahlar yapılabilir:\na) O kimseler, Davud'u öldürmek maksadıyla yanına girdiler. Davud (a) da çok kudretli ve kuvvetli bir padişah olduğu için, onlardan intikam almaya tam gücü olmasına ve o anda hafif bir korku duymuş olmasına rağmen, onları affedip bir şey söylemeyince, bundan dolayı kendine bir ‘ucub’ (beğenme duygusu) geldi. İşte bundan dolayı, Cenab-ı Hakk'a istiğfar ve tövbede bulundu ve bu güzel hale yönelişinin, ancak Allah'ın buna muvaffak kılmasıyla olduğunu itiraf etti. Bunun üzerine Cenab-ı Hak, onun hatırına gelen bu güzel duygu sebebiyle, onu bağışladı.\nb) Belki de Davud (a), önce o girenlere eziyet etmek, cezalandırmak istedi. Daha sonra kendi kendine, ‘Bu, onların kötü niyetli olduklarına dair bir delil bulunmayan bir durumdur.’ deyip, onları bağışladı. Sonra da gönlüne gelen o ilk rivayetten ötürü, Rabbinden bağışlanmasını istedi.\nc) Belki de o iki kişi, hemen o anda Allah'a yönelip, Davud'dan tövbelerinin kabul edilmesi için, ondan kendileri namına Allah'tan bağışlanma dilemesini istediler. Bunun üzerine Davud (a), Allah'tan af diledi ve yalvarıp yakararak Allah'a yöneldi. Allah Teâlâ da Davud'un şefaati ve duası sebebiyle onları bağışladı.\nBütün bu izahlar, açık ve düşünülebilecek izahlar olup, Kur'ân bu gibi şeylerle dopdoludur. Dolayısıyla ayetin lafzı, bütün bu izahlarımıza muhtemel olup, onların ileri sürdükleri ve dine uymayan o uydurma ve nahoş hikâyeyi kabul etmemiz için, ne kati ne de zannî bir delil bulunmadığına göre, böylesine münker şeyleri kabule ve söylemeye sevk edecek şey nedir? Yaptığımız bu izahların doğruya daha yakın ve daha güçlü olduğunu, Cenab-ı Hakk'ın bu kıssayı,\n‘Katımızda onun muhakkak bir yakınlığı ve bir akıbet güzelliği var.’\ndiyerek bitirmiş olması da tekit eder. Bu gibi bitirişler, ancak Allah'a hizmet ve ibadet hususunda pek çok amel sâdır olmuş olan ve Allah'ın emirlerine boyun eğme yolunda pek çok şiddetlere katlanan kimseler hakkında güzel olur. Fakat onun yukarıda bahsedilen türden bir suça ve günaha yönelen bir kimse olduğu kabul edilecek olursa, ayeti böyle sona erdirmek, onun durumuna uygun düşmez.”\n19\nRâzi’nin bu güzel yorumlarına ilave olarak çağdaş müelliflerden Mehmet Alagaş da şöyle diyor, Hz. Davud’un tövbesi hakkında: “Davud (a), meselenin çok önemli olan bu boyutunu böyle bir derinlikte anlamanın verdiği endişeyle hemen kendi nefsine yönelmiş ve ‘Acaba bir hakkı savunurken, bir başka insanın hakkını görmezlikten gelmiş olabilir miyim?’ korkusuyla Allah’a yönelmiş ve secdeye kapanarak tevbe etmiştir. Bu olayla karşılaştığı zaman ‘Ben böyle bir şey yapmam, yapmadım’ diyerek kendisini hiç savunmadan, kendisini hiç temize çıkarmadan hemen Rabbinden bağışlanma dileyen Davud (a)’ı bağışlayan Rabbimiz, Allah katında gerçekten bir yakınlığı ve varılacak güzel bir yeri olan Davud (a)’a şöyle buyurmuştur:\nEy Davud! Biz seni yeryüzünde halife yaptık. O halde insanlar arasında adaletle hükmet. Heva ve hevese uyma, sonra bu seni Allah'ın yolundan saptırır. Doğrusu Allah'ın yolundan sapanlara, hesap gününü unutmalarına karşılık çetin bir azap vardır.\n”\n20\nHz. Davud’un İşlediği Günah ve Tövbesi Hakkında Alternatif Bir Yorum\nMevdudi, “Davud ve Davacılar” kıssasının, gerçek mahiyetinin saptırılıp aynı zamanda efsaneleştirilerek Tevrat’a sokulduğu iddiasındadır. Mevdudi, Hz. Davud ile alakalı mezkûr olayı şöyle yorumlamaktadır: “Kitab-ı Mukaddes'te bu olay en çirkin şekle büründürülerek anlatılmıştır. Biraz düşünecek olursak olayın şöyle cereyan ettiğini anlayabiliriz: Hz. Davud, o kadının sıradan birinin yerine, bir hükümdarın karısı olmasının daha münasip düşeceğini düşünmüş olabilir. Ve böyle bir düşünceden hareketle kadının (Oriya'nın karısının) üstün özelliklerini duymuş ve -muhtemelen- böyle bir kadının kocasına söz konusu teklifi iletmiştir. O dönemde bu tür şeyler, toplum içinde normal karşılanıyordu. Çünkü başka birinin karısını beğenen şahıs hiç çekinmeden kadının kocasına ‘Karını boşa, onunla ben evleneyim.’ diyebiliyordu. Böyle bir teklifle karşılaşan kimse, hiçbir şekilde gocunmaz hatta dost hatırı için sırf arkadaşı evlenebilsin diye karısını boşardı. Ancak Hz. Davud böyle bir teklifte bulunacağı zaman karşısındaki kimsenin sıradan bir insan olduğunu hesap etmemiştir. Zira Hz. Davud sıradan bir insan olmadığı gibi, ayrıca bir hükümdardır. Yaptığı teklifte bir cebr söz konusu olmasa dahi, sırf sahip oldukları nitelikler bakımından, karşısındaki kişi onun bu teklifini emir olarak telakki edebilirdi. Temsili bir davaysa, Hz. Davud'un bu olayı vicdanen muhasebe etmesine ve hatasını fark eder etmez teklifinden vazgeçmesine neden oldu. Böylece bu iş de kapanıvermiş oldu. Fakat bir süre sonra kadının kocası bir savaş esnasında şehit düşmüştür. Adamın şehit düşmesi üzerine karısı dul kaldığı için, Hz. Davud onu kendisine nikâhlamıştır. Ancak Yahudilerin habis zihniyeti bu olayı efsane haline sokmuştur. Ayrıca böylesine çirkin bir olayın ortaya atılma nedenlerinden biri de bir grup Yahudinin, Hz. Süleyman'a cephe alıp düşman kesilmiş olmalarıdır. Dolayısıyla bu kimseler olayı abartarak Hz. Süleyman'ı karalamaya çalışmışlardı. Yahudiler bu yüzden -maazallah- Hz. Davud'un Urya'nın hanımını kendi sarayının çatısı üzerinde çırılçıplak yıkanırken gördüğü ve kadını sarayına getirterek onunla zina ettiği ve kadının hamile kalması üzerine de kocasını Benu Amum'lularla yapılan bir savaşa gönderdiği şeklinde bir hikâye düzmüşlerdir. Güya komutan Yuab'a Urya'yı, öldürebileceği bir yere tayin etmesini emretmiştir. Urya öldürülünce de Hz. Davud onun karısını kendisine nikâhlamış ve bu kadından Hz. Süleyman doğmuştur. İşte tüm bu yalan iftira ve zulmü Yahudiler Kitab-ı Mukaddes'e kaydetmişlerdir. Ve ne yazık ki hâlâ okunup durmaktadır. Binaenaleyh Hz. Musa'dan sonra İsrailoğullarına ihsan edilen bu iki büyük insanı bu şekilde zelil etmeye çalışmışlardır.”\n21\nBenzeri bir yorum ise\nKur’an Yolu\ntefsirinde şöyle dillendirilmektedir: “Hz. Davud, güzelliğinden etkilendiği bu kadınla evlenmeyi gerçekten düşünmüş ve kendisinin bir planı olmadan kocası savaşta ölmüş, bunun üzerine onunla meşru usulle evlenmiş, bu olay halkın ağzında yukarıdaki hayalî kurguya dönüşmüş olabilir. Kuşkusuz burada sıradan insan için ciddi bir günah söz konusu olmamakla birlikte bir peygamberin, nefsinin bayağı arzusuna kapılarak güzelliğine vakıf olduğu evli bir kadından etkilenmesi onun kişiliğiyle bağdaşmadığı için olay onun hakkında bir sınama (fitne) kabul edilmiş; Hz. Davud da olayın kendisi için bir sınav olduğunu anlayarak, pişman olup tövbe etmiştir. Kur'an'da Allah'tan başkasının yanılgılardan uzak kalamayacağı, peygamberlerin de birer insan olarak hatasız olmadıkları, yüksek özelliklerine rağmen nadiren de olsa -sonradan telafi ettikleri- bazı hatalar işledikleri örnekleriyle zikredilmektedir.”\n22\nBir Değerlendirme\nMevdudi ve onun gibi düşünen bazı müfessirler; Tevrat’ta anlatılan koyun sahipleri kıssasındaki olayın kısmen doğru olduğunu, dolayısıyla olayın gerçek mahiyetinin, Tevrat’ın yeniden derlenişinde değiştirildiğini iddia etmektedirler.\nTevrat’ta anlatılan olayın muharref hale gelmeden önceki aslı şöyledir: Hz. Davud, halkından fakir birinin karısı ile evlenmeye niyet etmiştir fakat daha sonra bunun yanlışlığını görerek vazgeçmiştir. Daha sonraki süreçte talip olduğu kadının kocası ölünce Davud (a) onunla evlenmiştir. Binaenaleyh Hz. Davud kimsenin karısını zorla almamış ve kasten savaşa göndererek aldığı kadının kocasını öldürtmemiştir. Hz. Davud’un sonradan tövbeye neden olan tek hatası bilmeden evli bir kadına meyletmesi, onunla evlenmeyi istemesidir. Mevdudi bu durumu şöyle izah etmektedir: “Hz. Davud'un davranışında nefsanî bir zaafın payı vardı ve ayrıca -muhtemelen- hükümdar/kral oluşu sebebiyle gücünü adil olmayan bir biçimde kullanmıştı. Oysa bu şekilde davranmak bir hükümdara yakışmazdı.”\n23\nYani Hz. Davud, Tevrat’ta anlatılan olaya binaen Hititli Oriya’nın karısını almak istemiştir, ancak ne zorla almış ne de kocasını öldürtmüştür. Hz. Davud’u çekemeyen muhaliflerinin daha sonraki süreçte bu olayı aşk merkezli efsaneleştirerek Tevrat’ta yer alan muharref şekle dönüştürdükleri iddia edilmektedir.\nMevdudi’nin de katıldığı ve tamamen gaybi olay olan “Davud ve koyun sahipleri” hakkındaki bu olumlu addedilebilecek iddialar; Hz. Davud ve peygamberlik ismetine atılan iftiraları temizlemek amaçlıdır. Mesela şu garip savunmalar gibi: “Mesruk ve Said b. Cübeyr'in İbn Abbas'tan rivayet ettiklerine göre Hz. Davud bir adama karısını boşaması için ‘Karını boşa da onunla ben evleneyim.’ şeklinde bir teklifte bulunmuştur, o kadar. (İbn Cerir). Zemahşeri,\nKeşşaf\nisimli tefsirinde ‘Allah'ın Hz. Davud kıssasını anlatımından, Hz. Davud'un bir kimseden karısını boşaması için ricada bulunması anlaşılmaktadır.’ diyor. Cessas, ‘Hz. Davud'un evlenmek istediği kadın o adamın karısı değil nişanlısı idi. Hz. Davud kadına kendisiyle evlenmesi teklifinde bulunmuştur. Bunun üzerine de Allah, kendisini ‘Bir mü'min kardeşinin nişanlısına evlenme teklifinde bulunuyorsun. Oysa senin birçok hanımın var.’ diye uyardı.’ demiştir. (\nAhkamu'l-Kur'an\n)”\n24\nMevdudi de dayanamamış; bu son görüşe şu tespiti ilave etmiştir. “Bazı müfessirler bu görüşün Kur'an ile uyuşmadığını söylemişlerdir.”\n25\nNeresinden tutsanız dökülen ve Hz. Davud’u savunurken, evlilik kurumunu rezil eden savunmalar bunlar… Hiç kimse, Hz. Davud’u mazur göstermek için sıralanan bu gaybi bilgilerden haberdar olamayacağına göre Tevrat’ta anlatılan kıssayı kısmen doğru kabul edip olumsuz taraflarını gaybi birtakım tevillerle gidermeye çalışmak yanlış bir metottur. İyi niyetli bir gayret olsa dahi Kur’an’ın gayb anlayışı ile ve ayrıca evlilik kurumunun saffeti ve iffeti ile çelişmektedir.\nEn sıhhatli ve doğru tefsirin, Kur’an’da anlatılan kıssanın, muharref olmayan, Tevrat’ta da aynen yer aldığı, ancak Tevrat’ın kaybolup daha sonra yeniden derlenmesi sürecinde, nasıl Davud’un peygamberliği hazfedildi ise ona dair anlatılan çok karılı olup bir diğer karıyı da gasp edip sahibini öldürtme hikâyesinin, onun kıssasına monte edildiği şeklinde olduğu kanaatindeyiz. Aksi halde kendisi ile Tanrı Yehova arasında aracılık yapan Peygamber Natan anlatımlarını yani Davud (a)’un peygamber olmayıp bir başkasının peygamber olarak anlatılmasını nasıl tevil edeceğiz. “Bunun üzerine Natan, Davud'a, ‘O adam sensin!’ dedi. ‘İsrail'in Tanrısı RAB diyor ki, 'Ben seni İsrail'e kral olarak meshettim ve Saul'un elinden kurtardım. (…) Davud, ‘RAB'be karşı günah işledim’ dedi. Natan, ‘RAB günahını bağışladı, ölmeyeceksin’ diye karşılık verdi.”\n26\nDolayısıyla Tevrat’ta yer alan Davud ve koyun sahipleri kıssası, Kur’an’daki “Davud ve Davacılar” kıssasından -Tevrat’ın muharref hale gelmeden önceki halinde yazılı bulunan Kur’an’daki kıssadan- birtakım konular almış olsa bile genel teması ve anlatımları muharreftir.\nBir diğer önemli hususun daha altını çizelim: “Davud (a)’un:\n‘Şüphesiz ortakçıların çoğu birbirlerinin haklarına tecavüz ederler. İnanıp\nyararlı iş işleyenler bunun dışındadır ki, onlar da ne kadar azdır!’\nsözü inananları söz konusu tecavüzden istisna etmektedir. Eğer bunu yapan bizzat kendisi ise o takdirde kendi imanının olamadığına hüküm vermesi gerekirdi.”\n27\nSONUÇ\nKur’an-ı Kerim’in, “Davud ve Davacılar” kıssası, Kur’an’ın iniş dönemi nüzul ortamı tarihsel verileri kale alınmadan sadece İslam tefsir kaynaklarında yer alan ve genelde Tevrat bazlı, indî yorumlar nitelikli rivayetlerle okunması halinde asıl mesajları perdelenmiş olan efsanevî nitelikli bir vakıa olarak algılanacaktır. Oysa “Davud ve Davacılar” kıssası Hz. Davud’un, Tevrat’taki muharref hale gelmiş vasıflarını, vahyi yönden tashih eden ve onun hükümleri cephesinden tamamen adalet ve ortaklıklar endeksli genel ve temel prensipler vazeden bir kıssadır. Anlaşılması ve mesajları bu yönde olmalıdır.\nBu adalet prensipleri, Davud’un bir yönetici/kral olmasına istinaden devletin yargı ve yargılama prensipleri gibi dar bir algı konumu ihsas ediyor görünmesine rağmen, bireysel yaşamda da bilhassa ortaklar/ortaklıklar arasındaki adaletin genel prensiplerini vazetmektedir.\nAslında “Davud ve Davacılar” kıssasında müfessirlerimizin üzerinde çokça durması gereken; kıssanın ana teması olan ve yönetici olsun olmasın tüm insanlığa prensip olacak Sa’d suresindeki şu ayet-i kerimedir:\n“…Aramızda adaletle hükmet, haksızlık etme; bize doğru yolu göster.”\nDavud’un egemenliğindeki vahye dayalı bir sistemde ona tabi olanlar, yine ona, vahyin ana ilkelerini hatırlatabilmektedirler. Tıpkı, “Ey insanlar! Ben haktan, adaletten ayrılırsam ne yaparsınız?” diye soran, mü’minlerin emiri Hz. Ömer’e sahabenin bir kısmı tarafından yapılan şu sert uyarı gibi: “Seni şu kılıçlarımızla doğrulturuz ya Ömer!” İslam budur işte! Davud zamanında da Ömer zamanında da…\n“Davud ve Davacılar” kıssasından çıkarılması gerekenler bu genel ilke ve mesajlar olması gerekirken olmadık tali konularla ilgili polemiklerle uğraşmak kıssada verilmek istenen ana ilke ve mesajları örtmek demektir. Dolayısıyla kıssada ayrıntılarıyla irdelenecek anahtar kelime ya da kavramlar; adalet, hüküm, haksızlık, ortaklık, doğru yol gibi kavramlardır. Bütün bunlar hem Davud (a)’un adil yönetici konumunu hem de bu durumda olan/olacak tüm insanların davranışlarını kâmil manada anlamamızı mümkün kılacaktır.\nHz. Davud’un kıssada verdiği hüküm, sadece ve sadece mülkiyetinde bir tane koyunu dahi olsa bu koyunun sahibinin rızası olmaksızın başkası tarafından ele geçirilmesinin yanlışlığının, dolayısıyla mülkiyet sahibi olmada temel bir adalet prensibinin beyan edilmesidir. Binaenaleyh temel gaye, alışverişlerde veya ortaklıklarda, karşılıklı rızayla işlerin götürülmesi temel prensibinin vurgulanmasıdır. Mülkiyet edinmede zorla veya karşı tarafın istemediği halde sözle veya bir şekilde cebre dayanarak kabul ettirilmesinin haram olduğunun açıklanmasıdır.\nAynı zamanda Kur’an-ı Kerim, “Davud ve Davacılar” kıssası ile Hz. Davud hakkındaki Tevrat’ta ve Kur’an’ın nüzulü sonrasında ortaya çıkan, İslam tefsir külliyatındaki yanlış ve muharref ve iftira nitelikli unsurları tashih ederek olayı tevhidî boyuta çekmektedir. Hz. Davud’u aşk ve entrikalar içerisinde “eyyamcı” bir şahsiyet olarak gösteren Tevrat anlatımları; Kur’an’ın “Davud”, “Davud ve Davacılar” kıssaları ile Hz. Davud’a atılan iftiraları reddedip temizlemekte onun tevhidî açıdan olması gereken tam ve kâmil vasıflarını -peygamber ve adil bir kral- beyan ederek adeta tescillemektedir. “Yüce Allah, Davud'u on sıfatla nitelemiştir. (…) Bu sıfatlar; sabır, Allah'a kulluk, dinde kuvvet, Yüce Allah'a çokça rükû ediş, dağların ve kuşların kendisiyle birlikte tesbih edişi ve okuduğu Zebur ayetlerini tekrarlaması, kuşların ona itaat ederek gelmesi, kendisinin din ve dünya mülkünün kuvvetlendirilmesi, kendisine hikmet (anlayış, akıl ve hükmünde isabet yeteneği) verilmesi ve anlaşmazlıkları güzelce neticelendirmesidir.”\n28\nBunun yanı sıra tüm muhataplara bu kıssa örnekliğinde adalet ve ortaklık gibi temalara dair tevhid ve hidayet endeksli genel ve temel mesajlar vermektedir.\nDipnotlar:\n1-Kur’an; Sa’d, 38/23.\n2-Kur’an; Sa’d, 38/24\n3-Tevrat; II. Samuel, 12/1-4.\n4-“İnne hâzâ ahî lehu tis’un ve tis’ûne na’ceten ve liye na’cetun vâhidetun…”\n(Kur’an; Sa’d, 38/22)\n“Kâle lekad zalemeke bi suâli na’cetike ilâ niâcih…”\n(Kur’an; Sa’d, 38/24)\n5-Rağıb el-İsfahani,\nMüfredat\n, c. II, s. 719.\n6-İmam Kurtubi,\nel-Camiu li Ahkâmi’l-Kur’an\n, c. XV, s. 53–54.\n7-“Buradaki\nna'ce\nkelimesi ‘dişi koyun’ demektir. Ayrıca yaban ökü­züne de\nna'ce\ndenir.” (Vehbe Zuhayli,\net-Tefsirü’l-Münir\n, c. XII, s. 186)\n8-Vehbe Zuhayli,\nA.g.e\n, c. XII, s. 184.\n9-Rağıb el-İsfahani,\nA.g.e\n, c. I, s. 399. Ayrıca bkz. İzzet Derveze,\net-Tefsiru’l-Hadis\n, c. I, s. 383.\n10-Tevrat; Levililer, 18/16.\n11-Fahruddin er-Râzi,\nPeygamberlerin Masumiyeti\n, s. 122–130.\n12-Abdullah Aydemir,\nİslam Kaynaklarına Göre Peygamberler\n, s. 159.\n13-D.İ.B.\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. IV, s. 576.\n14-Süleyman Ateş,\nYüce Kur’an’ın Çağdaş Tefsiri\n, c. VII, s. 465, İstanbul, 1990.\n15-Süleyman Ateş,\nA.g.e\n, c. VII, s. 465.\n16-İbnü’l Esir,\nel Kâmil fi’t-Tarih Tercümesi\n, c. I, s. 217-218.\n17-İbnü’l Esir,\nA.g.e.\n, c. I, s. 219.\n18-“Müfessirlerden bir grup, bu efsaneyi hemen hemen benimseyerek İsrailoğullarının rivayetlerini kabul etmişlerdir. Ancak Hz. Davud'un zina etmesi ve kadının hamile kalması ile ilgili bölümlerini çıkararak diğer kısımları aynen nakletmişlerdir.” (Mevdudi,\nTefhimu’l Kur’an\n, c. V, s. 67, İstanbul, 1996)\n19-Fahruddin er-Râzi,\nA.g.e\n, c. XIX, s. 66–67.\n20-Mehmet Alagaş,\nSona Son Kala\n, s. 42–43.\n21-Mevdudi,\nA.g.e\n, c. V, s. 66–67.\n22-D.İ.B.\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. IV, s. 576.\n23-Mevdudi,\nA.g.e\n, c. V, s. 65.\n24-Mevdudi,\nA.g.e\n, c. V, s. 67.\n25-Mevdudi,\nA.g.e\n, c. V, s. 67.\n26-Tevrat; II. Samuel, 12/7–13.\n27-Fahruddin el-Râzi,\nPeygamberlerin Masumiyeti\n, s. 122.\n28-Vehbe Zuhayli, A.g.e, c. XII, s. 189.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}