{
  "id": "3b55021e-b278-4ed9-a427-4225e4874ec6",
  "title": "28 Şubat’ın Yıldönümünde Balyoz Davası ve Müslümanlar",
  "author": "Bahadır Kurbanoğlu",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/28-subatin-yildonumunde-balyoz-davasi-ve-muslumanlar-6306yy.htm",
  "content": "Tarihî Balyoz davasında TSK’daki generallerin neredeyse yüzde 10’unu oluşturan 163 kişinin tutuklanmasına ilişkin mahkemenin verdiği karar cumhuriyet tarihinin başat dönemeçlerinden biri olarak anılmayı hak ediyor.\n28 Şubat süreci ve Susurluk günlerini düşündüğümüzde Türkiye siyasasında azımsanmayacak ölçüde yol kat edildiği kimsenin itiraz edemeyeceği önemde bir vakıa. Veli Küçük gibi bir şahsiyetin bırakın Meclis Adalet Komisyonu’na ifade vermeye gelmeyişi ve sivil iradenin bu hususta elinin kolunun bağlı olmasını, bir resminin bile gazetelerde yayınlanamadığı günlerden kozmik odalara yapılan baskınlara, A’dan Z’ye isimlerini artık saymakta zorlandığımız çetelerin çarşaf çarşaf yayınlanan listelerine, sanık sandalyesinde hesap vermek zorunda kaldıkları günlere erişmiş bulunuyoruz.\nBu sürecin en önemli dönemeçlerinden biri hiç şüphesiz Balyoz Davası. Bu davaya bugünlerde en büyük etkiyi de Gölcük Donanma Komutanlığında ele geçirilen belgeler yaptı. Bugünlere hangi badirelerden sonra ulaşıldığına ilişkin kuşbakışı bir gezinti, hafızalarımızı da zinde tutacaktır.\nDünden Bugüne Balyoz Süreci\nAK Parti’nin henüz hükümet olduğu günlerde YAŞ toplantılarına katılan Abdullah Gül’e, “sen” diye hitap ederek aşağılamaya çalışan Çetin Doğan’lı günlerden aynı Çetin Doğan’ın Balyoz davasından tutuklandığı ama Milli Savunma Bakanlığı marifetiyle TCK 24/4 ve TCK 316. maddelerde değişikliklere gidilerek tek başına yargılanmasını ve birlikte yargılandığı ekibin kurtarılması planlarının yapılmak zorunda kalındığı günlere geldik. Ne ilginçtir ki AK Parti’nin ilk günlerinde\n“Seçimler meşru değil!”\nsloganını dillendiren çevreler süreç içerisinde\n“Muhalifler sindiriliyor!”, “Olmamış darbenin hesabı sorulmaz!”, “Tanklar mı çıkarılmış sokağa?”, “Şerefli insanlar teröristlerle bir anılabilir mi?”, “Ordu yıpratılmak isteniyor!”, “Ordu zafiyete uğratılıyor, terörle mücadele akamete uğrayabilir!”, “TSK üzerinde asimetrik psikolojik harekât yürütülüyor!”\nsöylemleriyle ciddi bir psikolojik harekât sürecine imza atmaktaydılar. Bunlardan bir kısmı halen geçerliliğini korumakla birlikte, şimdilerde -iş, iyiden iyiye ciddiye binip hukuka aksedince-\n“tutukluluk süreleri”, “yargının ele geçirilmesi”, “delillerin çürüklüğü”\nmeseleleri gündeme getirilmeye başlandı.\nBu vesileyle Balyoz sürecinde nelerin ayyuka çıktığına bakmakta fayda var.\nGerek Özden Örnek’in günlükleri gerekse ele geçirilen çeşitli plan, belge, CD, ses kayıtları ve nihayetinde Balyoz Darbe Planı olarak adlandırılan seminerin de yardımıyla öğreniyoruz ki askerler bir araya gelip günümüzdeki gelişmelere ilişkin paralel bir senaryo üzerinde çalışmışlar. Bu durum ses kayıtlarıyla doğrulanıyor, yargılanan askerler bu semineri ve konuşmaları kabul ediyorlar. Seminer Kara Kuvvetleri tarafından kabul ediliyor, hatta o dönem yapılmasının bizzat dönemin genelkurmay başkanı tarafından engellenmeye çalışıldığı ilgililerce teyit ediliyor.\nBu jeneriğe göre asker isyanlar çıkarıyor, sıkıyönetim ilan ediyor, hükümeti deviriyor, milli mutabakat hükümeti kuruyor, tutuklama listeleri hazırlıyor. Gerçek isimler, gerçek gazeteci, siyasetçi isimleri kullanılıyor. Bu gerçek isimler malum dünya görüşüne eleştiriler getiren, fazlalık oldukları için hadleri bildirilmesi gereken isimler. Derdest edilmeleri gerekiyor. Bir daha konuşmamak, yazmamak üzere susturulmalılar.\nKorku İmparatorluğunun Senaristlerine Göre\nAKP’nin 8 Yıllık İcraatlarına Gerek Yoktu\nNe ilginçtir ki oyun bile olsa, velev ki bunun bir korku romanı olduğunu varsayalım, burada bir zihniyet, onun dünyaya, yaşadığı ülkeye bakışı, yani bir ya da birden fazla senaristleri var. Bugün iktidarın ya da onlar gibi düşünmeyen hukukçuların yaklaşımlarını faşizanlıkla niteleyenlere göre bu oyunun içeriği, bu vahamet tablosu, camilerin bombalanması, insanların statlara toplanması, jetlerin düşürülmesi normal olmuş oluyor. Ama bakıyoruz ki oyun -faraziye olarak- hayata dökülse ne AKP’nin zaaflarını öğrenebileceğiz, ne Kürt halkının bugüne ulaşan taleplerini ne de hukukun meğer herkese lazım olabileceğini, balyozculara da mesela!\nNitekim bu senaryo uygulanırken seçimlerin üzerinden daha birkaç ay geçmiş. Ve Çetin Doğan başta olmak üzere tüm 28 Şubatçı üst rütbeli eylemciler bu sonuçlardan rahatsız. Yani aslında bugünleri bile beklemeye gerek yoktu. AKP’nin icraatlarına bile gerek yoktu. Yani onların bugün propaganda ettikleri hususların yedi sekiz yıl boyunca yaşanması gerekmiyordu, o dönemde de sırf hükümet olanların ve ona destek veren halk kesimlerinin kimliklerinden ötürü yapacakları iş meşru olarak görülüyordu.\nBugünlerde bunun sadece bir senaryo olduğunu savunanlara göre, bu senaryoda 7’den 70’e herkesin tüylerini ürpertmesi gereken, filmi çekilse 16 yaş altı çocuklara izletilmesi yasak olan çılgınlık ve vahşilikler yok mu? Bugünlerde Kaddafi’nin katliamlarını haklı olarak kınayanların, bu senaryoya -velev ki uygulanmayacak olsundu- soğukkanlılıkla yaklaşmaları nasıl açıklanabilir? Unutmayalım ki, Uğur Dündar’ın anahaber bültenine ilk çıktığında Çetin Doğan bunun sadece bir “oyun planı” olduğunu söylemiş ve bazı kısımlarını inkâra yeltenmişti ama belgeler ortaya dökülüp, işin ciddiyeti anlaşılınca, hukukçularının da yardımıyla belgelerin ve planın tümünü inkâr sadedinde “delillerin çürüklüğü”, “belgelerin üretildiği” savunusunu yapmaya çalışmıştı. Şimdilerde ise “Emri ben verdim!” kumpasına yatıp, tüm suçları üstlenip, yaş haddinden de -Erbakan formülünde olduğu gibi- cezaevinden yırtıp geride kalan kadroyu kurtarma telaşında. Senaryo hamdolsun ki gerçekleşemedi ama güncellenen belgelerle ortaya çıktığı üzere gazeteci, hukukçu, asker dayanışmasının planları tıkır tıkır işletilmeye çalışılıyor hâlâ.\nYapılagelenler Hukuk Tartışması mı, Psikolojik Harekât mı?\n“Sahteydi, değildi, ıslaktı, kuruydu, birileri koydu…”\nşeklindeki tartışmalar üzerinden sıcak tutulan gündeme ilişkin işin aslı hiç kimse aslında tam anlamıyla bilgilere sahip değil. Bu yüzden TV ekranlarında bu başlıklar altında yürütülen tüm tartışmalar tamamen ideolojik. Ama adil olmak açısından şu hususun altını kalınca çizmek gerekir ki, mahkemeyi deliller üzerinden yürüten heyetlerin elindeki malzeme, basına yansıyanlara göre değerlendirirsek hafifsenecek boyutu çoktan aşmış durumda.\nKarşı cenahın niyet okumaları üzerinden yürüttüğü propaganda,\n“Belli düşüncede olanlar tasfiye ediliyor!”, “Asker, gazeteci, hâkim, savcılar üzerinde açıkça baskı var, tehdit var, icraat var!”\nşeklindeki yaklaşım biçimini tersinden okuduğumuzda bu ülke yapısına sirayet etmiş olan düşünceler, ideolojik yapılanma ve kastlaşma kendi kendini itiraf ediyor. Bizim için önemli olan boyutların başında da bu mesele gelmekte.\nNitekim bu durum tartışmaların hukuk değil, iktidar, kazanımlar, kayıplar, elde edilmiş konumlar ve bunların zaafa uğraması özelinde yürüdüğü çok açık. O halde bir adalet, kıst, denge, hukuk tartışmasından öte siyasi söylemlerin girdabına sürüklenme tehlikesine karşı dikkat kesilmek elzem.\nBalyoz Tartışmalarında Nelere Dikkat Etmeliyiz?\n1) Geçmişte Yaptıkları Gelecekte Yapacaklarının Teminatıdır!\nKemalizm’in tarihi yeter derecede günah galerileriyle dolu. Bu tür konular gündeme geldiğinde\n“O zaman öyle gerekiyordu!”\nşeklindeki yaklaşım biçimi hem meşru değil hem de zalimane. Bütün yapılanların üzerini örtmeye, unutturmaya, unutturulamıyorsa haklılaştırmaya çalışan yaklaşım biçimleri ideolojik olanın meşruluğundan beslenmekte.\nİdeolojik olan, yani hayatın her sahasına nüfuz etmiş bulunan ve bu bağlamda zihinleri kirlenmiş nesiller üreten bu yaklaşımın geçmişte yapıp meşrulaştırdıkları da gelecekte yapacaklarının teminatı olarak görülmeli.\n“Oyun”\nşeklinde, -ilk başlarda- gündeme gelen yaklaşım biçimi,\n“kabul ama oyun”\nüzerinde şekillenmekteydi; oysa şimdilerde\n“oyun”\na\n“delillerin çürüklüğü”\npropagandası dâhil edilmiş durumda. Konu hukuka aksedince paçayı sıyırmanın öğretilmiş ve kaçınılmaz bir yolu olsa gerek bu.\n“Oyun”\nmeselesiyle ilgili olarak irdelenmesi gereken bir husus da eğer 27 Mayıs, 12 Mart ya da 12 Eylül’de benzer engellemeler darbelerden önce yaşanabilseydi, çıkıp\n“Biz ülkeyi kurtarma oyunu planlamıştık!”\ndiyeceklerdi. Eğer mesele tarihten örnek vermeye indirgenirse 28 Şubat’ın etkilerinin halen geçmiş olmaması bunun basit bir göstergesi.\n2) Yargı Ele mi Geçiriliyor; Yoksa Yargılamaların Yapılabilmesi İçin Darbecilerin Elinden mi Alınıyor?\nKurumlardaki ideolojik kastlaşma engellenmeden darbecileri yargılayabilmek mümkün değil ki. Öte yandan referandum konuları, Anayasa Mahkemesi, yargı, HSYK üzerinden gündemleştirdikleri ve iktidarı eleştirdikleri icraat ve uygulamaların çok daha fazlası kendi dönemlerinde yapılagelmekteydi ama onlar vakay-ı adiyedendi. Çünkü yargı onların deyimi ve yaklaşımıyla onların elindeydi. Şimdi onların elinden alınma çabasını hukuksuzluk ve sivil darbe olarak nitelemeleri de bundan. Onların yargıdaki kastlaşmayı engellemeye yönelik değişiklikleri “haksızlık”, “taraflılık”, “yargının ele geçirilmesi” şeklinde yansıtmaları en hafif tabirle aymazlık. Çünkü şu haliyle bile yargıdaki imkânlarını kullanarak yargılamaları engellemek, “kimin suçlu kimin suçsuz olduğunu hiç merak etmeden” yandaşlarının mağduriyetlerini ortadan kaldırmak ve eski güçlerine kavuşmak niyetindeler. Bu çok açık. Bu türden süreçleri hem illegal baskı, şantaj ve tehditlerle hem de basın yoluyla yönetmeyi iyi bilmektedirler. (28 Şubat bunun laboratuar ortamıdır.) Dolayısıyla bütün yaygara şu an bu imkânlarının ellerinden alınıyor olmasından kaynaklanmaktadır.\n3) Hukuk-Guguk Tartışmalarının Gidişatın Özünü Örselemesine İzin Verilmemelidir!\nYargılanan sanıklar için hukuksuz bir sürecin ilerlediğine yönelik eleştirilerle ilgili denilebilir ki, tartışılabilir olan tek şey kısmen hukuka uygunluk prosedürüdür; gidişatın mantığı değil. Derin çeteleşmeyle başka türlü mücadele mümkün müdür? Hukuk ihlalleri konunun detayıdır; velev ki bazı belgeler düzenlenmiş de olsa. Ki bu hususta karşı tarafın muazzam bir propagandası söz konusu, sapla saman iyiden iyiye birbirine giriyor. Bu güruhun iddialarının çürüklüğünü öğrenmek için ciddi bir zaman geçmesi ya da yetkililerin açıklamaları gerekiyor.\nDolayısıyla bütün bunlar konunun özünden uzaklaşma anlamına gelmekte, gerçekleri değiştirmemektedir. Anayasaların bile hazırlanma mantığında ülkenin gerçek sahiplerinin kimler olduğu, istedikleri zaman neleri yapabilecekleri yazılıdır. Dolayısıyla geçmişte bu gücü kullananların, şimdilerde kullanmayacaklarını zaten kimse iddia edemez. Hatta içlerinden\n“Ordu istese darbe yapar tabii ki!”\ndiyenler çıktığını da halen görmekteyiz.\n4) Darbeci Zihniyet Anayasal Güvence Altında Olmaktan Tamamen Çıkarılmalı, Eğitim Müfredatları ve Kanunlar Buna Göre Belirlenmelidir!\nBir ellerinde silah, diğer ellerinde anayasal güvence olan ve bugüne dek dokunulmaz kılınmış olanların sadece Balyoz vb. durumlarda ortaya dökülen delillerde ifade olunan durumlarda değil, toplumsal-siyasal-ekonomik pek çok konuda evrensel hukuk ve fıtri yaklaşımlar açısından suç addedilmesi gereken ciddi eylemleri söz konusudur. Kemalist mantıkla bir dilin, kimliğin yasak edilmesi, Hz Âdem’den bu yana suçtur, insanlık suçudur. Bunları bu suçtan yargılayabilecek otorite olmadığı için şu an için bir şey yapabilmek mümkün değildir ama bu mantığın okullarda ders, kışlalarda öğreti, hukuk alanında haklılık payesi olabilmesi tam anlamıyla ne türden bir sistemle karşı karşıya olduğumuzu zaten ortaya koymaktadır.\n5) Halkın Dilini, Kültürünü, Kimliğini Yok Sayıp Suç Kapsamına Sokanların Tövbe Etmiş Olmadıkları Unutulmamalıdır!\nYasaların suç saydığı fiillerden bile yargılanmamak için bin bir propagandaya sarılanlar, öncelikle sahip oldukları dünya görüşünün hangi değer(sizlik)ler üzerine; hangi insanlık suçlarına meşruiyet atfeden modern kirlilikler üzerine oturduğunu da sorgulamalıdırlar.\nBu süreç, 100 yıllık İttihatçı geleneğin ve darbeci zihniyetin de aslında yargılanmasını içermektedir. Aynı husus sadece başörtü yasakçıları ya da Fırat’ın öte tarafında fiilî suçlar işleyen JİTEM’ciler için değil, dil, kültür, kimlik üzerinden Allah’ın ayetlerini inkâr ederken geniş kitlelere zulüm edenler için de normalde geçerli olmalıdır. Bu yargı sürecinde sanık sandalyesinde oturanlar bu hususlarda tövbe falan etmiş de değillerdir.\nOnlarla tartışma masasına oturulduğunda bu gündemler de ortaya konulmalıdır. Nitekim kendileri bunu çok iyi yapmakta, kendilerini merkez ve meşru, karşılarındakileri hain, plancı, tehlike olarak göstermekte mahirdirler. Kendileri için zararlı gelişmeleri, tüm halkın zararınaymış gibi gösteren propagandaları, ancak karşı atakla, karşı örneklerle çözülebilir.\n6) “Oyun” Denen Balyoz’un Her Satırında Gerçek Kişilikler Vardır!\n“Oyun”, “plan”, “seminer”\ndedikleri hususların her kademesinde gerçek kişilikler var. Kendilerinden değil, planın içerisinde yer alan toplumsal kesitlerden söz ediyoruz. Vakıflar, dernekler, yayınevleri, tümü gerçek kişilikler ve ciddi, inceden inceye çalışılıp biriktirilmiş bilgiler. Bu çevrelerin kendileri dahi böylesine titiz çalışmaları yapma imkânından yoksunlar.\n7) Darbeci Bellek Saklandığı Yerden Çıkarıldı; Gölcük Belgelerinde 2008 Yılı Güncellemeleri Var!\nCD’lerin üretim olduğuna dair iddiaları çürüten, Gölcük Üssü’ndeki çuvallar ve yeni CD’lerle ortaya çıkan belgeler ve güncelleme raporları Balyoz Davasının saptırılmaya çalışılan seyrini etkilemiştir. Bu belgelerde ortaya çıkan darbeci çabaların sürekliliği, “Bunlar neden ortadan kaybedilmemiş?” sorusuna da cevap mahiyetinde idi: O kadar emek verilen, titiz çalışmalarla yıllar yılı biriktirilen “Darbeci Bellek”in korunmasından daha doğal ne olabilirdi! Tabii buna\n“Nasıl olsa devran dönecek ve her şey eskisi gibi olacak!”\nbeklentisini ve\n“Daha ne kadar ileri gidebilirler ki?”\nmüstağniliğini de eklemek gerekir.\n8) 12 Eylülcüler ve 28 Şubatçılar da Yargılanmalıdırlar!\nBu minvalde somut olarak 28 Şubat eylemcisi İsmail Hakkı Karadayı, Hüseyin Kıvrıkoğlu, Çevik Bir gibi omzu kalabalıklar; psikolojik harekâta hız vermiş olan gazeteciler; 28 Şubat mağdurları oluşturmuş olan rektörler ve Demirel gibi “sivil” siyasetçiler de yargılanmalı; sadece YAŞ kararlarından ötürü mağdur edilenler değil, tüm askerî ve sivil konularda darbecilerin 12 Mart’tan bu yana mağdur ettikleri kesimlerin hakları teslim edilmeli, kayıpları tazmin edilmelidir.\nDarbeci geleneğin henüz tam anlamıyla tasfiye edilmediği bilinmelidir. Darbeci odakların çalışmalarının sürdüğü bir vasatta aysbergin görünen yüzü dışındakiler de ivedilikle kapsamı genişletilmiş bir şekilde yargı önüne çıkarılmalıdır.\n9) “Dinde Zorlama Yoktur” Ayeti Kemalistlere ve Balyozculara Uygulanmalıdır!\nSuçlanan güruhun sadece eylemsel bazda değil, aynı zamanda ulusalcı-pozitivist bir dünya görüşüne yaslanarak insanları kategorize eden, suçlu ilan eden paradigmaları da masaya yatırılmalıdır. Bu minvalde\n“Dinde zorlama yoktur.”\nayeti onlar için de geçerlidir. Onlar da hiç kimseye kendi dinlerini, dünya görüşlerini zorla benimsetme hakkına sahip değillerdir. Özellikle 28 Şubat sürecinde Müslümanların icraatları sığaya çekilirken kullanılması pek yaygın olan bu ayete ilişkin ilahiyatçılarımız konuya bir de buradan yaklaşmalılar. Bu ayeti, kendilerini bu halkın sahibi sananlara dönük olarak bir kez daha okuyup yorumlamalılar.\nİnsanların dinî görüşlerinden ötürü ismetleri (dokunulmazlık konuları) yargılanamaz. O halde bu dünya görüşünün kendisi de teorik kabulleri ve pratikleri üzerinden sorgulanmalı, hatta bu dünya görüşüne mensubiyet içerisinde olanlar, bundan ötürü fiiliyata geçmeye tevessül ediyorlarsa yargılanmalıdırlar. (Yeni hukuk normları buna göre düzenlenmeli, yeni anayasa bir an önce bu hususları gözeterek yapılandırılmalı ve halkın önüne getirilmelidir.)\nBu sadece darbe vb. askerî konularla ilgili değil, toplumsal meselelerde de böyle olmalıdır. Bir öğretmen de dünya görüşü üzerinden bir öğrenciyi cezalandırmaya kalkışıyorsa, suç işlediği ve işleyeceğinden haberdar olabilmelidir.\nİslami Kesimler Sürecin Sorumluluğunu Üstlenmeli, Balyoz Davasına Müdahil Olmalıdırlar!\nŞimdilerde propagandayı iyi beceren birileri çıkmış, bizleri ayrıntılara boğarak, tutuklama şekilleri, tutukluluk süresi, detaylara iliştirilmiş bazı noktalardaki hatalar üzerinden “\noyun\n”, “\nplan\n”, “\ndevlet ele geçiriliyor\n” (sanki babasının malıymış gibi), “\nyargı siyasileşiyor\n” (sanki değilmiş gibi) diyerek hem kendi yandaşlarının hem de halkın gözünü boyamaya çalışıyor.\nŞunu açıkça görelim ki hukuk öyle ya da böyle işletilmeye çalışılıyor. Bu adamların çiftlik olarak gördükleri ve halkı güdülmesi gerekenler olarak tasnif ettikleri böyle bir ülkede hukukun işleyebilmesi siyasi basiret ve kararlılık gerektiriyor. Bundan daha evlasını üretebilmek şu an için mümkün görünmüyor. Önemli olan ipin ucunun kaçmaması ve sürecin tüm suçluları kapsar mahiyette genişleyerek korkusuzca ve nefes almadan sürdürülmesi.\nBalyozcuların listelerinde yer alan vakıf, dernek, kurum ve kişiliklere baktığımızda bu süreç, Müslümanları çok ama çok yakından ilgilendiriyor. Karşıdan seyretmeye mahal verecek, burun kıvırtacak, tahfif edilecek bir süreç değil bu. Aksine herkes gereken desteği vermeli, bu konuda eylemlilik, panel, seminer faaliyetlerini artırmalı. Hatta dava dosyasını mercek altına alabilmelidir. Bu meşakkatli işler pekâlâ paylaşılarak çözümlenebilir. Müdahil olanların sayılarının artması ve mahkemelerde onlarca avukatla gövde gösterileri yapanların gardlarının düşmesi ve sürecin Kemalizm’i tüm boyutlarıyla sorgulatabilmesi hayati bir mesele. Davaya müdahil olanlar maalesef bir elin parmaklarını geçmemektedir. İslami kesimler sadece siyasi irade sayesinde işleyen hukuka güven duyduklarını ifade ederek sorumluluklarından sıyrılamazlar. Süreci işletenlere gereken desteğin verilmesi, sadece 28 Şubat’tan bu yana değil, 100 yıllık bir tarihin bize yüklediği sorumluluktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}