{
  "id": "060c9ff7-0007-4a43-91de-51c9bc9e4375",
  "title": "Mülteciler ya da Angelina Jolie’nin Küpeleri",
  "author": "Ali Değirmenci",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/multeciler-ya-da-angelina-jolienin-kupeleri-6381yy.htm",
  "content": "Kuzey Afrika ve Ortadoğu’da yaşanan gelişmeler yeni başlangıçların, umutların yanı sıra yeni insanlık dramlarını da gündeme getirdi. İç çatışmalarda ve dış müdahalelerde yaşanan ölüm ve yaralanmalarla birlikte göçler, kaçışlar, sığınma talepleri de artmış oldu. Yeni bir mülteci dalgalasıyla irkildi bütün dünya. Kaçamayanların, bulundukları yerlerde sıkışıp kalanların durumu bir yana onlarca, yüzlerce insan denizlerde sulara gömüldü. Çok sayıda aile parçalandı, umutları kararan on binlerce insan kimin yanında yer alacağını, nereye yöneleceğini, ne yapacağını bilemez duruma düştü.\nSuriye’deki zorbalık ve kıyımdan kaçan bazı aileler de Hatay’daki çadırkentlerle gündeme geldi. İkisi Yayladağı, ikisi Altınözü ve biri Reyhanlı ilçesinde olmak üzere beş geçici çadırkentte on binden fazla insan yaşıyor bugün. Söz konusu insanlık dramının boyutları ve sığınan insan sayısı, iki ülke arasındaki gerilimli ilişkiye rağmen katlanarak büyüyor.\nGeçtiğimiz günlerde ABD’li ünlü aktrist ve BM iyi niyet elçisi Angelina Jolie, çadırkenti ziyaret etmek için Hatay’a geldi. Jolie’nin niyeti, zamanlaması ve vermek istediği mesaj tartışılabilir elbette. Fakat sonuçta sıkıntılı bir coğrafyada zor durumda kalan insanlara dikkat çekmiş, onlara yönelik duyarlılığı pekiştirmiş oldu. Bugüne kadar, yirmi civarında ülkede, savaş bölgelerinde yaşayan zor durumdaki mültecileri ziyaret etmesiyle tanınan oyuncunun, Suriyelilere maddi ve manevi destek sağlayacağı da dile getirildi.\nBu ziyaretin algılanışı, aktarılışı ve medyaya yansıması ise evlere şenlikti gerçekten. İşi zıpırlığa vardıran bazı vatandaşların yanı sıra medyanın ilgi biçimi de magazinsel ve iğrenç olmanın ötesinde bir anlam taşımıyordu. Çadırkentin yakınlarındaki Tekel binasının ön duvarına asılan Türkçe ve İngilizce “Dünyanın İyilik Meleği Hoş Geldin!” yazılı dev bir pankartla karşılandı Angelina Jolie. Kampa giderken geçeceği yollar üzerindeki evlerin balkonlarına toplanan çok sayıda insan da film çekiliyormuş gibi heyecanla onu bekledi. Sanki yaşanan bir dram değil de bir karnavaldı. “Beni de öp!” diye bağıranlar yahut bu tür ifadelerin yer aldığı giysilerle onu karşılayanlar vardı. Sırıtanlar, laf atanlar, dünyanın en güzel işini yapıyormuş pozlarına bürünenler... Medya ise hiç memnun kalmadı bu ziyaretten, hiç beğenmedi ünlü ziyaretçiyi. Onlara hiç yüz vermemişti çünkü. Hiç çekici değildi çünkü. Hatta rüküş diyenler bile oldu. Niye bu kadar sade giyinmişti? Siyah pantolon ve siyah tişört, o kadar... Gözünden hiç çıkarmadığı siyah güneş gözlükleri de sinir bozucuydu bazıları için. Hatta -basınımız bir türlü inanamadı ama- kulağında küpe bile yoktu!\nİki saatte büyük bir iyilik hikâyesi yazılmış oldu ama acı yine yerinde kaldı, bakışlara yine hüzün çöktü ve yaşanan dram değişmedi. Mültecilerin yaşadığı diğer bölgelerde olduğu gibi.\nEvet. Çeşitli nedenlerle, dünyayı kendilerine dar etmek isteyen kişiler ve koşullar karşısında, başka bir seçenek aramaya devam ediyor hâlâ milyonlarca insan. Yurtsuz, yuvasız, köksüz, topraksız, yarınsız bırakılan yeryüzü sürgünlerinin, koyu bir çaresizlik döneniyor hâlâ çevrelerinde. Sürgün ya da iltica nedenleri farklı olsa da tutuşmuş bir gül bırakılıyor içlerine. Bakışlarına perdeler iniyor. Şarkıları susturuluyor. İtilip kakılıyorlar. Horlanıyorlar. Kovuluyorlar. Aç bırakılıyorlar. Dillerine ve eğinlerine zorbalığın gölgesi düşüyor sürekli. Tespih taneleri gibi savruluyorlar insanlığın üzerine.\nSıcak bir yuvaya, bir tas çorbaya, bir dilim ekmeğe muhtaç bırakılıyorlar kimi zaman. Kimi zaman kendilerini aşağılayıp ezmeyecek bir dost kucağının düşünü kuruyorlar. Rahatça ve özgürce soluklanabilecekleri bir insanlık iklimi arıyorlar. Bir dost eli yahut. Kabil’in murdar baltasından uzak bir yeryüzü konukluğu.\nÇok sayıda, topluca öldükleri zaman bir haber değeri taşıyorlar genellikle. Ne isimleri merak ediliyor üstelik ne de ölümcül ve dokunaklı hikâyeleri. Ayakta kalanlar da duygudan yoksun kanunların, dar mevzuatların, yabanıl bakışların, kötü muamelenin kurbanı oluyorlar. Sığındıklarına bin pişman ediliyor çoğu.\nOysa ne kadar zordur kopmak, ayrılmak, göçmek, kaçmak, sığınmak. Karanlığın ucundan bir ışık yaratma çırpınışıdır bu. Aydınlığa açılan bir kapı aramak, o kapıyı zorlamak, yüzlerine kapanmayacak bir kapı bulma umuduyla yola çıkmaktır. Bir yeryüzü sürgünlüğüdür. Dayatılanlardan, bütün yolları kesenlerden, insanı boğup yok eden zulumattan uzaklaşma isteğidir. Yöneticileri ya da halkı zalim olan bir ülkeden çıkıp kurtulma eylemidir. Bir koruyucu arayıp bulma çabasıdır. Bitimsiz bir mustazaflıktır kimi zaman.\nOnlar, türkülerini onurluca söylerler her şeye rağmen. İçlerinde bitimsiz bir sevgi, bir umut fidesi salınır. Günün elinden tutmaya yekinirler bir köşede.\nAngelina Jolie’nin küpeleriyle uğraşacak kadar alçalmazlar yine de.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}