{
  "id": "0eaf25d3-6cb4-4486-bb8f-6ae59a7cce20",
  "title": "Kur’an-ı Kerim Perspektifiyle Mufassal Zekeriyya Kıssası",
  "author": "Cengiz Duman",
  "year": "2011",
  "issue": "Sayı: 246 - Eylül 2011",
  "url": "https://www.haksozhaber.net/okul/kuran-i-kerim-perspektifiyle-mufassal-zekeriyya-kissasi-6432yy.htm",
  "content": "Kur’an-ı Kerim kıssalarının en önemli özelliği, bir arada veya toplu halde aktarılmamış olmalarıdır. Kıssalar, Kur’an-ı Kerim’in çeşitli sure ve ayetlerinde ve değişik versiyonlarla yer almaktadırlar.\nKur’an kıssalarındaki; kronolojik, biyografik dolayısıyla tarihsel vasıflarda olmayan bu dağınık anlatımlar, aslında Kur’an’ın geçmiş kutsal kitaplarla olan ilişkisinden kaynaklanmaktadır. Nasıl mı? Şöyle:\nKur’an, kendinden evvel inen Tevrat ve İncil gibi kutsal kitaplarda yer alan kıssaları baz aldığı için, onlardaki tarihsel malumatı aynen tekrar etmemiştir. Bunun aksine Kur’an, bu geçmiş kitaplardaki muharref olguları tashih eder nitelikte tevhidî ve hidayet ekseninde mücmel/kısa/öz; belagat, fesahat ve icazî nitelikli açıklamalarla yetinmiştir.\nDolayısıyla Kur’an’ın amacı salt tarihsellik -zaman, kronoloji, biyografi, coğrafya, vd.- değildir. Bu yüzden Kur’an kıssaları; genelde tarihsel boyutu ya az ya da olmayan ve mücmel anlatımlar halinde ve gerekli olduğu hal ve zamanlarda, parça/fragmanlar halinde vazedilmiş ve bundan dolayı da dağınık anlatım gibi gelen bir özellikle öne çıkmıştır.\nKur’an kıssalarının, tarihsel ayrıntılardan uzak ve mücmel ifade edilmesi; zaten var olan geçmiş kitaplardaki tarihsel anlatımların, tevhidî açıdan muharref yanlarının tashih edilerek asli gayesine, hidayet amacına oturtulmaya çalışılmasındandır.\nBu yüzden Kur’an kıssaları, tek parça ve uzun tarihsel anlatımlar olarak Kur’an’da yer almazlar. Kur’an kıssaları, geçmiş kitaplardaki tarihsel nitelikli kıssa anlatımlarında bulunan tevhidî ve hidayet açısından muharref olguları tashih eden mücmel bölümler halinde vazedilmişlerdir.\nKur’an-ı Kerim’de yer alan kıssalardan biri olan Zekeriya kıssası da Kur’an kıssalarının bu genel özelliğini barındırmakta, bundan dolayı bir bütün halinde bulunmamaktadır. Zekeriya kıssası, Kur’an-ı Kerim’in dört ayrı suresi\n1\niçerisinde kısa anekdotlar halinde anlatılmaktadır.\nBunun ana nedeni, Kur’an’ın kendinden evvel inen İncil’in muharref hale gelmesi ile oluşan Zekeriya kıssasının, tahrif edilmiş tevhid ve hidayet eksenli yanlarını tashih etmesi amacıdır. Yoksa Kur’an, Luka İncilinde anlatılan Zekeriya kıssasını tamamen reddetmemektedir. Hal böyle olsaydı, Kur’an, ya hiç böyle bir kıssa vazetmez ya da doğru olan tarihsel anlatım neyse uzun uzadıya onu vazederdi.\nDolayısıyla kendinden evvel inmiş olan İncil’in çoğu anlatımlarını tasdik ve aynı zamanda tevhide mugayir olan muharref olgularını da tashih eden Kur’an’ın, mücmel olan Zekeriya kıssasını; Luka İncilinde yer alan sahih tarihsel bilgiler ile Kur’an perspektifinde örtüştürerek mufassallaştırmamız gerekmektedir. Bu bizim, Kur’an kıssalarında uyguladığımız ve sahih olduğuna inandığımız, binaenaleyh Kur’an talebelerine de önerdiğimiz bir metodolojidir.\nAncak bu mufassallaştırma işleminde taşkınlık yaparak, Kur’an ve İncil verilerinin de belirtmediği hususlarda “İsrailiyat” verilerine ve “indî” yorumlara dalmamamız gerekmektedir. Şayet bu sınırı aşarsak, kıssalar “gayb taşlanılan”\n2\nolgular haline gelmekte ve dolayısıyla ortaya çıkan durum, Kur’an’ın hedeflediği kıssalardaki mesaj ve öğüt vasıflarını olumsuz olarak etkilemektedir. Hatta akidevi yönden sakat olgular bile gündeme gelmektedir. Bu hususla ilgili olarak çeşitli yazılarımızda kıssa tefsirlerindeki “İsrailiyat”\n3\nolgusuna değinmiştik.\nZekeriya (a) ve kıssası, dinî ve tarihsel olarak hem Yahudiler, hem Hıristiyanlar ve hem de Müslümanların ortak ilgi alanına girmiştir. Yahudiler, onun resullüğünü kabul etmeyip Meryem ile olan onu yetiştirme ilişkisini çok olumsuz ve çirkin bir iftira ile karalama cihetine gitmişlerdir. Hıristiyanlar da resullüğünü kabul etmeyerek onun konumunu aziz/veli gibi daha düşük bir rütbeye indirgemişlerdir.\nİşte Kur’an, vazettiği Zekeriya kıssası ile Yahudi ve Hıristiyanlar tarafından haksızlığa uğratılmış olan Zekeriya’yı (a) tarihteki asli konumuna oturtur. Onun, Allah’ın vazifelendirdiği bir resul olduğunu ilan eder ve yine onun Hz. Meryem üzerindeki kefaletini ve emeklerini anlatarak, Meryem üzerinden Yahudiler tarafından uğratıldığı iftiraları reddeder.\nDolayısıyla Kur’an-ı Kerim’in Zekeriya kıssası, hem Hıristiyan hem de Yahudi ilahiyatında yer alan muharref bilgi ve düşünceleri tashih ederek doğruları beyan eder.\nBu incelememizde Kur’an’ın anlattığı Zekeriya kıssası mücmel bilgileri ile Luka İncili tarihsel anlatımlarını ve Zekeriya kıssası üzerinde oluşmuş haricî kültürel malumatı karşılaştırarak, Kur’an’ın Zekeriya kıssası ayetlerinde geçen olguları, Kur’an perspektifinde, İncil verileri ile mufassallaştırarak (detaylandırarak) daha verimli ve sahih bir Zekeriya kıssası algısı ortaya çıkarmaya çalışacağız.\nKur’an’ın Zekeriya kıssasında, Zekeriya peygamberle ilgili dört ayrı hususiyet zikredilmekte ve muhataplar bu konular üzerinde düşünmeye çağrılarak mesajlara muhatap olmaktadırlar. Şimdi bunlardan birincisi ve en önemlisi olan Zekeriya’nın resullüğü olgusunu incelemeye başlıyoruz.\nHz. Zekeriya’nın Resullüğü\nKur’an-ı Kerim’de yer alan Zekeriya kıssasında tevhidî açıdan en önemli açıklama onun resullüğü üzerinedir.\nKur’an, Zekeriya’nın (a) resullüğünü ilan etmekle birlikte, bir başka açıdan onun resullüğünü tescilleyerek pekiştirmektedir. Buna binaen Kur’an, Hz. Zekeriya’yı, Hz. Nuh’tan başlayan resuller silsilesi içerisinde ve İsrailoğulları peygamberleri olarak ünlenen resuller arasında saymaktadır.\n“İşte bu, kavmine karşı İbrahim’e verdiğimiz delillerimizdir. Biz dilediğimiz kimselerin derecelerini yükseltiriz. Şüphesiz ki senin Rabbin hikmet sahibidir, hakkıyla bilendir. Biz ona İshak ve Yakup’u da armağan ettik; hepsini de doğru yola ilettik. Daha önce de Nuh’u ve onun soyundan Davud’u, Süleyman’ı, Eyyub’u, Yusuf’u, Musa’yı ve Harun’u doğru yola iletmiştik. Biz iyi davrananları işte böyle mükâfatlandırırız. Zekeriya, Yahya, İsa ve İlyas’ı da... Hepsi de iyilerden idi. İsmail, Elyesa’, Yunus ve Lut’u da… Hepsini âlemlere üstün kıldık.”\n4\nEn’am Suresi’nde serdedilen bu resuller sıralamasının en sonundaki ayetinde ise Hz. Zekeriya, oğlu Yahya, yetiştirdiği Meryem’in oğlu İsa ve geçmiş devirlerde yaşamış olan İlyas’la (a) birlikte bir peygamberler grubu olarak sayılmaktadır. Kur’an’ın, Hz. Zekeriya’yı böyle bir resuller grubu içerisinde sayması, tarihsel ve tevhidî açıdan çok önemlidir.\nKur’an-ı Kerim’in, bu dört peygamberi bir arada zikretmesinin iki sebebi vardır. Birincisi; İncil’de de zikredilen isimlerden Yahya, İsa ve İlyas, peygamber olarak zikredilirken, Hz. Zekeriya’nın peygamberliği açıklanmamaktadır. Luka İncilinde; “Karısının adı ise Elizabet’ti. Her ikisi de Tanrı’nın gözünde doğru kişilerdi. Rabbin bütün buyruk ve kurallarına eksiksizce uyarlardı.”\n5\ndenilmektedir. Dolayısıyla Zekeriya bir peygamber değil, dindar bir şahsiyet olarak tanımlanmaktadır. Bunun yanı sıra Malaki\n6\npeygamber sonrası peygamber gelmediği/gelmeyeceği inancını benimseyen İsrailoğulları, Zekeriyya’yı (a) peygamber olarak kale almamaktaydılar.\nİşte Kur’an, Yahudilerdeki peygamberlikle ilgili bu muharref inancı ve Hıristiyanlardaki Hz. Zekeriya’nın peygamberliğini görmezden gelme gibi yanlış bir olguyu hedef alarak, Hz. Zekeriya’nın, Allah’ın gönderdiği bir peygamber olduğunu açıkça beyan ve peygamberler grubunu anlattığı En’am suresindeki bu mücmel/kısa ayetle, peygamberliği üzerindeki bu muharref olguları tashih etmiş olur.\nKur’an’ın beyan ettiği\n“Zekeriya, Yahya, İsa ve İlyas’ı da… Hepsi de salihlerden idi.”\n7\nayetinde dikkatimizi çeken bir nokta vardır: Kur’an’da, Zekeriya, Yahya, İsa ve İlyas ile ilgili sıralanan bu kronolojik ve biyografik bağlam, Luka İncili ile aynı tarihselliği taşımaktadır.\nKur’an, neden geçmiş yüzyıllarda yaşamış olan İlyas peygamberi diğer üç peygamberle birlikte anmaktadır. Çünkü İlyas peygamberin yeniden “mesihî” bir geliş yapacağı Tevrat kitaplarında yazılıdır. “Rabbin büyük ve korkunç günü gelmeden önce size Peygamber İlya’yı (İlyas) göndereceğim.”\n8\nBunun yanı sıra, Yahya ve İsa peygamberlerin İsrailoğullarından olan taraftarları Yahya ve İsa’yı; Tevrat’ta geleceği bildirilen İlya/İlyas ile özdeşleştirmektedirler. Matta İncilinde yer alan şu ifadeye bir bakalım: “Öğrencileri ona şunu sordular: ‘Peki, din bilginleri neden önce İlyas’ın gelmesi gerektiğini söylüyorlar?’ İsa, ‘İlyas gerçekten gelecek ve her şeyi yeniden düzene koyacak…’ diye cevap verdi. ‘Size şunu söyleyeyim; İlyas zaten gelmiştir, ama onu tanımadılar, ona yapmadıklarını bırakmadılar. Aynı şekilde insanoğlu da onların elinden acı çekecektir.’ O zaman öğrenciler İsa’nın kendilerine Vaftizci Yahya’dan söz ettiğini anladılar.”\n9\nBütün bunlar, Kur’an inmezden evvel veya indiği sırada Arap toplumunun -gerek Ehl-i Kitab, gerekse müşrik Arapların- kültürel alt yapısında şu veya bu şekillerde mevcut, dinî ve tarihsel nitelikteki malumattır.\nKur’an, En’am Suresi’ndeki\n“Zekeriya, Yahya, İsa ve İlyas’ı da… Hepsi de salihlerden idi.”\nayetinde, bu dört peygamberi bir arada, bir grup olarak anarken, İncil’deki tarihsel arka planı kale almakta, aynı zamanda muharref olan, İlyas’ın ölmeyip sonradan geleceği inancını da tashih etmektedir:\n“Sonraki nesiller içinde ona da iyi bir nam bıraktık. ‘Selam olsun İlyas’a!’”\n10\nYani Kur’an, İlyas’ın ölmeyip yeniden geleceği gibi bir ifadede bulunmamaktadır. Binaenaleyh Yahudi ve Hıristiyan algısındaki İlyas’ın ölmediği ve gökte olduğu, dolayısıyla geri geleceği ve buna dayalı olarak Yahya ve İsa’nın, İlyas ile özdeşleştirilmesi algısına karşı çıkmış olmaktadır. Çünkü bunlardan sonra, son resul Hz. Muhammed gelecektir ya da gelmiştir. İnsanlığın kurtarıcısı “mesihî” peygamber algısının doğru olmadığı üzerindeki bu tashih/düzeltme, aynı zamanda Hz. Muhammed’in (s) resullüğünü tescil ve pekiştirme amaçlıdır.\nKur’an, ayrıntılı tarihsel bir malumat vermemiş olsa da En’am Suresi 85. ayetindeki kronolojik ve biyografik bu tarihsel nitelikli sıralaması, İncillerdeki tarihsellikle tam bir uyum halindedir. Yani Kur’an, bu yönüyle İncil’i tasdik etmektedir.\nTarihsellikle ilgili açıklamalara devam edelim. Hz. Zekeriya peygamber iken Hz. Yahya da peygamberdi. Yahya ile beraber, Hz. İsa da resullükle vazifelendirilmişti. Kur’an’a göre, hangisinin önce veya sonra resul olduğu açık değildir. Ancak Hz. Yahya ve Hz. İsa’nın aynı anda ve değişik bölgelerde resullük yaptıkları İncil’de anlatılmaktadır. “Yahya’nın öğrencileri ayrılırken İsa halka Yahya’dan söz etmeye başladı. ‘Çöle ne görmeye gittiniz?’ dedi. ‘Rüzgârda sallanan bir kamış mı? Söyleyin, ne görmeye gittiniz? Zarif giysilere bürünmüş bir adam mı? Oysa zarif giysiler giyenler, kralların saraylarında bulunurlar. Öyleyse ne görmeye gittiniz? Bir peygamber mi? Evet! Ve size şunu söyleyeyim; gördüğünüz kişi, peygamberden de üstündür.’”\n11\nİşte Kur’an, geçmiş resuller silsilesi içerisinde Hz. Zekeriya’yı da sıralayarak, bununla birlikte; tarihsel olarak aynı çağda resullükle vazifelendirilen üç peygamberi bir arada zikrederek; İncil’in Hz. Zekeriya üzerindeki onun resullüğünü hazfeden tahrifatı ve ayrıca Yahudilerin, Hz. Zekeriya’yı peygamber olarak kabul etmeme yanlış inancını böylece tashih etmektedir.\nKur’an’ın bu anlatımları, İncil’deki Zekeriya kıssasının tarihselliğini tasdik ederken, aynı zamanda muharref yanlarını da -mesela Zekeriya’nın resul olmadığı, İlyas’ın göğe yükselip yeniden peygamber olarak geldiği/geleceği gibi- tashih ederek, kıssanın, Kur’an’ın bildirdiği tevhidî perspektifte anlaşılmasını istemektedir.\nZekeriya Peygamberin Görev Yeri Olan Mabet\nKur’an’da Hz. Zekeriya’nın “\nmihrab\n” ile olan ilişkisine ait bilgiler mücmel olarak verilmektedir. Müfessirlerin, “\nmihrab\n” kelimesinin lügat anlamı ve onu tarihsel olarak detaylandırmaya dair anlatımları ile bu kelime ve olayın muğlâk bir hale getirildiği gözlemlenmektedir.\nLuka İncili ile Kur’an’ın Hz. Zekeriya kıssası arasındaki ortak noktalardan birisi de onun mihrab/mabette geçen olaylara dair ifadeleridir. Luka İncilindeki Zekeriya anlatımında bu durum, daha açık ve tarihsel detaylarıyla zikredilmektedir.\nLuka İncili bu vakıayı şöyle yansıtır: “Zekeriya, hizmet sırasının kendi bölüğünde olduğu bir gün, Tanrı’nın önünde kâhinlik görevini yerine getiriyordu. Kâhinlik geleneği uyarınca Rabbin tapınağına (Süleyman Mabedi/Beytu’l-Makdis) girip buhur yakma görevi kurayla ona verilmişti. Buhur yakma saatinde bütün halk topluluğu dışarıda dua ediyordu. Bu sırada, Rabbin bir meleği buhur sunağının sağında dikilip Zekeriya’ya göründü... Zekeriya’yı bekleyen halk, onun Mabed’de bu kadar uzun süre kalmasına şaştı. Zekeriya ise dışarı çıktığında onlarla konuşamadı. O zaman Mabed’de bir rüya gördüğünü anladılar. Kendisi onlara işaretler yapıyor, ama konuşamıyordu.”\n12\nLuka İncilinde geçen bu ifadeler; hem Hz. Zekeriya’nın kâhinlik olgusu\n13\nve hem de buna istinaden yerine getirdiği İsrailoğullarının mabet ritüellerini, Yaruşalim/Kudüs’teki Süleyman Mabedinde gerçekleştirdiğini ihsas etmektedir.\nBilindiği gibi Kudüs’te bulunan Süleyman Mabedi\n14\nM.S. 70 yılında yıkılarak tahrip edilmiştir. Bu süreye kadar İsrailoğullarının tek mabedi, Kudüs’teki Süleyman Mabedidir. Dolayısıyla Luka İncilinde anlatılan ve yukarıda ayrıntılarıyla değindiğimiz Tevrat’a dayanan kohen/kâhinlik olgusu ve bunun ifası olan İsrailoğulları mabet ritüelleri, yalnızca bu mabette gerçekleştirilmekteydi.\nİncil’deki bu anlatımın var olduğu Mekke-Medine Ehl-i Kitab altyapısı üzerine nazil olan Kur’an’ın Zekeriya kıssasında anlatılanlar da İncil’de anlatılan mabet mevkii ile uygun düşmektedir. Daha doğru bir ifade ile Kur’an-ı Kerim’de, Zekeriya kıssasında anlatılan “\nmihrab\n”, İncil’de anlatılan tarihsel malumattaki Süleyman Mabedi veya içindeki bir cüzüdür. Kur’an bu tarihsel “\nmihrab\n” olgusunu mücmel olarak şöyle beyan eder:\n“Bunun üzerine Rabbi onu güzel bir şekilde kabul buyurdu ve onu güzel bir şekilde yetiştirdi. Zekeriya’yı da onun bakımıyla görevlendirdi. Zekeriya, onun bulunduğu mihraba (bölmeye) her girişinde yanında bir yiyecek bulurdu...”\n15\n“Zekeriya mihrapta namaz kılarken…”\n16\n“Zekeriya, mihraptan çıkıp kavmine…”\n17\nKur’an’daki Zekeriya kıssasında, Zekeriya peygamberin Allah, melekler, Meryem ve kavmi ile muhavere ettiği ortak mevkiin ismi olan “\nmihrab\n”; Kur’an’daki bir başka kıssada da beyan edilmektedir.\n“Sana o davacıların haberi geldi mi? Hani mihraba (Davud’un bulunduğu yere girmek için) yüksek duvardan tırmanmışlardı.”\n18\nKur’an-ı Kerim’de geçen “\nmihrab\n” kelimesi hakkında tefsirlerde şunlar kaydedilmektedir: “Mihrab, yukarıda ve yüksekte bulunan yer, oda demektir. Nitekim şair Ömer b. Ebî Rebî’a şöyle demiştir: ‘Mihrabın, odanın sahibesi... Ona geldiğimde merdivene çıkmadıkça ona yaklaşamadım.’ Esma’î,\n‘Hani onlar mihraba tırmanmışlardı…’\n(Sad/21) ayetini delil getirerek, mihrabın, ‘oda’ manasında olduğunu söylemiştir. Çünkü ‘tırmanıp aşma’ fiili, ancak yüksek bir yer olduğunda söz konusu olur. Yine ‘mihrab’ın, en yüce ve en kıymetli meclis manasına geldiği de söylenmiştir.”\n19\n“Âyette zikredilen ‘\nmihrab\n’ kelimesinden maksat, ‘mabedin ön kısmı’dır. Aslında her toplantı yerinin ve namazgâhın ön kısmına bu isim verilmektedir.”\n20\nKurtubi’nin, “\nmihrab\n” kelimesi hakkındaki şu tespiti veya tanımı, bizce tarihsel ve en sade ifade olarak makul olan tasvirdir. “Yüce Allah’ın:\n‘Zekeriya onun yanına mihraba her girdiğinde...’\nbuyruğundaki ‘mihrab’ kelimesi sözlükte, ‘oturulan bir yerdeki en değerli mekân’ demektir. Yani, ‘Onun yüksekçe bir odası var.’ demektir.”\n21\nDolayısıyla mabet içerisinde özel veya önemli bir bölme özellikle de yukarı katta olarak kabul edebileceğimiz bu mekânın, illa da doğru anlaşılması açısından gerçek tavsif ve tasvirini çok da önemli görmemekteyiz. Çünkü elimizde somut deliller yoktur. Olması da mümkün gözükmemektedir. Önemli olan, kıssaya dair olayların, Süleyman Mabedi olarak da anılan bu mabet içerisinde geçtiğinin anlaşılması veya kabulüdür.\n“Mihrab” kelimesini allayıp-pullayıp esrarengiz havalar vererek yapılan şöyle bir İsrailiyat ürünü/indî yorum, Razi’den de gelse doğru kabul edilmemelidir: “Rivayet olunduğuna göre, Hz. Meryem genç bir kız olunca, Zekeriya (a), ona mescit içinde bir oda inşa eder. Onun kapısını ise ancak bir merdivenle çıkılabilecek şekilde yüksekte duvarın orta yerinden açar. Zekeriya mescitten çıktığı zaman, üzerine yedi kapıyı kilitlerdi.”\n22\nTamamen indî bir özellik taşıyan bu rivayet, boşluk doldurma amacı taşıyan ve tam anlamıyla “İsrailiyat” diyebileceğimiz bir ifadedir. Bize ve Razi’ye de gayb olan ‘\nmihrab\n’ın keyfiyetine dair bu tip açıklamalar “gaybı taşlamak”tan, günümüz anlamıyla boş spekülasyon ve polemiklerden başka bir anlam ifade etmemektedir.\nOysa müfessirlerimiz, Zekeriya kıssasını ve onun içerisinde bir cüz olan ‘\nmihrab\n’ olayını, Luka İncili tarihselliği ile mufassallaştırabilmiş olsalardı, ne böyle boş polemikler ne de sayfalar dolusu tefsir ve siyer malzemesi ortaya çıkmış olacaktı.\nToparlayacak olursak; Kur’an-ı Kerim’deki ‘\nmihrab\n’ ve Luka İncilindeki ‘\nmabet\n’ anlatımlarını örtüştürdüğümüzde, Hz. Zekeriya’nın; Allah, melekler, Meryem ve İsrailoğulları ile muhaverelerinin geçtiği anlatımların, Kudüs şehrindeki Süleyman Mabedinde gerçekleştiği anlaşılmaktadır. Süleyman Ateş’e ait şu tanım oldukça derli toplu ve ‘\nmihrab\n’ı yeterince tasvir etmektedir: “Meryem biraz büyüyünce Hz. Zekeriya, annesinin vaadi yerine gelsin diye onu Beytu’l Makdis’deki mihraba koydu. Mihrab, yüksek yer demektir. Meclislerin en mutena yerine mihrab denir. Demek ki Hz. Meryem, mabede özel ve yüksek bir odaya konmuştur.”\n23\nDolayısıyla İncil’in Zekeriya kıssası tarihselliği üzerine nazil olan Kur’an, anlattığı Zekeriya kıssasında, tarihselliğe ve tafsilata yer vermeyerek, İncil anlatımları üzerine mücmel (kısa/öz) anlatımlarla Zekeriya kıssasını beyan etmektedir. Bizim yapmamız gereken nüzul ortamına ait tarihselliği ortaya çıkararak, Kur’an’daki mücmel anlatılan ‘\nmihrab\n’ olayını doğru olarak mufassallaştırmak olmalıdır.\nKur’an’ın, sanki bilinmeyen bir kıssayı ve buna ait olguları anlattığı vehmiyle, ellerinde hiçbir veri olmadan efsanevi nitelikte ‘\nmihrab\n’ fantezisi üretmek, Kur’an ve onun kıssalarını anlamamak için önüne çok çeşitli engeller çıkarmak olduğu kanaatindeyiz.\nTevrat ve İncil’in tahrif edilmiş bir kitap olduğu iddiasıyla, onların tüm muhtevasını göz ardı etmek veya işlerine gelen bir kısmını alıp, kaynağını da vermeden, kendi edindikleri özel bilgi imiş gibi ve de bunun üzerine “İsrailiyat” ve “indî” efsanevi mütalaalar üretmenin de Kur’an kıssalarının anlaşılması önüne engeller yığmak olduğunu iddia ediyoruz.\nKur’an, Tevrat ve İncil’in tahrif edilmiş olduğunu söylese de aynı zamanda onları tasdik ettiğini de beyan etmektedir. Kur’an’da yer alan şu ayetlere bir bakınız:\n“İsrailoğullarına sor ki kendilerine nice apaçık mucizeler verdik.”\n24\n“Tevrat’ın indirilmesinden önce, İsrail’in (Yakup’un) kendisine haram kıldıkları dışında, yiyeceğin her türlüsü İsrailoğullarına helal idi. De ki: Eğer doğru sözlü iseniz o zaman Tevrat’ı getirip onu okuyun.”\n25\nBu ayetler de göstermektedir ki, Tevrat ve İncil’deki tüm muhteva Kur’an tarafından reddedilmemektedir.\nBize düşen, bu geçmiş kitaplardaki Kur’an perspektifindeki onun tasdiki anlamında olan tarihsel ve tevhidî muhtevayı kullanarak Kur’an kıssalarını mufassallaştırmaktır. Şüphesiz ki bu uygulama, kadim tefsir ve siyer kitaplarında yer alan “İsrailiyat” ve “indî” muhteva nitelikli polemik ve efsanevi unsurlar dolu Kur’an kıssaları açıklamalarından çok daha ehven ve sahih bir metodolojidir.\n‘\nMihrab\n’ hususunda Hz. Meryem’in, Zekeriya (a) ile konuşmalarının yer aldığı yiyeceklerle ilgili “Hz. Meryem ile Hz. Zekeriya’nın yiyecekler üzerine muhaveresi” alt başlığında yine duracağımızı belirterek bu bahsi geçiyoruz.\nZekeriya Peygamberin Hz. Meryem İçin Kura Çekmesi\nİncillerden yalnızca Luka İncilinde, Hz. Meryem ile kendisine gelen Allah’ın elçileri meleklerin konuşmalarına yer verilmektedir. Ancak Kur’an, farklı bir durumu daha kıssa ederek Hz. Meryem’in doğumu öncesi ve bebekliğine dair bilgiler de verilmektedir. Böylece, Hz. Meryem’le ilgili doğum öncesi ve sonrası olan gelişmeleri anlatarak onun üzerindeki kutsi havaya dikkat çekmekte, Meryem’in doğum öncesinden başlayarak Hz. Zekeriya kefaletindeki ve onun nebevi terbiye altında yetiştiği süreci beyan edilmiş olmaktadır.\nKur’an’ın anlattığı Hz. Meryem’in bebeklik dönemine ait bu kıssa varyantı -kura çekimi- aynı zamanda Hz. Muhammed’in kulaktan dolma bilgiler yoluyla Zekeriya kıssasını edinmediğini, bunun tamamen kendisine vahyeden Allah tarafından bildirildiğini açıkça beyan eder:\n“‘O bir kulaktır.’ diyerek peygamberi incitenler de vardır. De ki: O, sizin için bir hayır kulağıdır.”\n26\nBöylece Hz. Muhammed’in, geçmiş Zekeriya, Yahya ve İsa peygamberler gibi aynı tevhidî çizgiden geldiği belirtilmiş olmaktadır.\n27\nBu itibarla Hz. Muhammed’in anlattığı Zekeriya kıssasının dikkate alınmasını isteyen Cenabı Hak, aynı zamanda, Hz. Meryem’in iffeti ile ilgili çirkin iftiralar atan Yahudileri de bu kıssa yoluyla uyarmaktadır.\nKur’an-ı Kerim’de yer alan Zekeriya kıssası ile İncil’in Zekeriya kıssası arasındaki en önemli farklıklardan birisi de Hz. Zekeriya ile diğer İsrailoğulları kâhinleri arasındaki kura çekimi olayıdır. Kura çekimi ile ilgili husus Kur’an’da şöyle aktarılmaktadır:\n“İçlerinden hangisi Meryem’i himayesine alacak diye kura çekmek üzere kalemlerini atarlarken sen onların yanında değildin; onlar bu yüzden çekişirken de yanlarında değildin.”\n28\nKur’an, Hz. Zekeriya’nın, Meryem’i uhdesine almak için yaptığı çabaları kıssa ederken; hem Hz. Zekeriya’nın toplumdaki sosyal konumunu hem de Meryem’in ne kadar faziletli bir çocuk olduğunu bildirmektedir. Kıssanın kura çekimi varyantını bu esaslar üzerinden okumak, anlamak ve yorumlamak zorundayız.\nLuka İncili verileri üzerinden mufassallaştırdığımız Zekeriya kıssasına göre, İsrailoğulları din adamlarından biri olan Hz. Zekeriya, tek başına bir kararla Meryem’i himayesine alamamaktadır ki; Kur’an, bunu kura çekimi ile gerçekleştiğini bildirmektedir. O halde, İncil verileri üzerinden yaptığımız Zekeriya kıssası mufassallaştırması uygun bir metottur. Çünkü Zekeriya peygamber, Süleyman Mabedindeki diğer kohen\n29\ngörevliler ile aralarında soğukluk yaşamamak için kura çekmektedir. Peki, bunun kohenler arasında yapılan bir işlem olduğunu nasıl anlamak lazım? Bizce bu sorunun cevabı Kur’an’ın şu beyanı içerisinde mündemiçtir:\n“Kura çekmek üzere kalemlerini atarlarken...”\nBurada belirtilen kura çekim aracı kalem, tefsirlerde çeşitli nesneler\n30\nolarak sıralanmıştır. Bu sıralanan nesneler içerisinde en makul seçenek, yazı yazma aracı olan kalemdir. Bu kabul aynı zamanda tarihsel bağlamla da uyumludur. Bilindiği gibi Tevrat, yazı ile çoğaltılmakta ve bu işlemi yalnızca İsrailoğullarının din adamları yerine getirebilmektedirler. Dolayısıyla Süleyman Mabedinde görevli olan din adamlarının, kutsal addettikleri Tevrat’ın yazma aracı kalemlerini, Kidron deresi sularına atarak, yine değerli ve önemli gördükleri bir olay için kura çekmeleri, tarihsel açıdan oldukça muvafık gözükmektedir. Kesin olmasa bile, böyle bir kabul tevhidî açıdan hiçbir sakınca getirmez ve kıssanın doğru anlaşılmasına engel olmaz.\nHz. Meryem için yapılan bu önemli işlem, aynı zamanda onun ne kadar faziletli bir kişilik olarak görüldüğünü de ihsas etmektedir. Annesinin Süleyman Mabedine adağı olan bu bebek, o kadar değerli görülmektedir ki, Hz. Zekeriya dâhil herkes onu himayesine almak için çabalamaktadır. “Bu göreve talip olma sebebi, Meryem’in vefat etmiş olan babası İmran’ın kıdemli ve saygı duyulan bir din adamı olması ya da dinî kitaplarda Hz. Meryem ve Hz. İsa’nın geleceğini bildiren ifadelerden Meryem’in üstleneceği misyonu keşfetmiş olmalarıdır.”\n31\nAncak yine de şu hususun altını çizmemiz gerekmektedir: Meryem, doğrudan Zekeriya peygambere verilmemektedir. O, Süleyman Mabedine, Allah’a adak olarak sunulmaktadır. Meryem’e kefalet edecek kişi hakkında bir belirsizlik vardır ki, bu sebeple kura çekimi yapıldığı anlaşılmaktadır. Ya da tarihsel olarak Hz. Meryem’in annesi ile Hz. Zekeriya’nın karısının akraba olması hasebiyle Zekeriya’ya getirilen bebek için diğer görevliler de kefalet talebinde bulununca, Hz. Zekeriya ortaya bir husumet çıkmaması düşüncesiyle kura çekimine başvurmuştur.\n“Onlar (bu yüzden) çekişirken de yanlarında değildin.”\n32\nayetinde, Zekeriya ile beraber olanların bir çekişme içinde oldukları açıkça belirtilmektedir. Binaenaleyh aralarındaki çekişmeyi bitirip aynı zamanda çıkacak sonucu herkesin kabul edebileceği kura ile işi Allah’a havale ederek olayı tatlıya bağlamak istemiş olabilir.\n33\nBu olay tıpkı Hz. Peygamber’in, Medine’ye hicretinde, misafir olacağı evi devesinin salınarak tespit edilmesi olayına benzemektedir. Böylece hiç kimse devenin seçimine karşı gelmemiş ve bundan dolayı kırılmamıştır. Hz. Zekeriya’nın, Meryem’in himayesi için kura çekme fikri ve sonuçlarını da bu şekilde algılamak mümkündür. Bu açıdan, Meryem’i himayelerine almak için yapılan kura çekimi ile ilgili olarak, Kurtubi’nin şu yorumunu makul görmekteyiz: “Herkes kendi kalemini getirdi ve kalemlerini akan suya atmaları, kimin kalemi durup da su onu akıntısıyla sürükleyerek götürmezse, o kimsenin Meryem’i yanına alacağı üzerinde ittifak ettiler. (…) Bu da Hz. Zekeriya için bir mucize idi. Çünkü o, bir peygamberdi ve Allah onun eliyle mucizeler ortaya çıkardı.”\n34\nTamamı kâhin/kohen olan din adamları topluluğu, Hz. Meryem’in faziletine binaen, hepsi birden göreve talip olunca iş kuraya kalmıştır. Yapılan kura usulünün; Tevrat yazmada kullanılan kuş tüyü kalemlerin suya bırakılması şeklinde olduğuna dair, İbn Abbas kaynaklı bir hadis bulunmaktadır. “Sair kalemler suyun akıntısına kapılıp gitti, fakat Zekeriya’nın kalemi üstte kaldı.”\n35\nBu rivayetin kura çekiminin tarihsel boyutuna çok uygun bir rivayet olarak değerlendirilmesi gerektiği kanaatindeyiz.\nTaberi’nin bu hadis rivayetinden haberi olmaması ve onu tefsirinde beyan etmemesi, bizce çok önemlidir. Taberi, kura çekimi hakkında şunları ifade ediyor: “Kuranın nasıl çekildiği hususunda bir kısım ilim ehli şunu söylemiştir: ‘Oklarını Ürdün nehrine atınca Zekeriya’nın oku, nehrin bir kenarında dikilip kalmış su onu götürememiş, diğer okları ise alıp gitmiştir. Bu durumda diğer tartışanlar içinde Zekeriya’nın, Meryem’in bakımına daha layık olduğunu göstermiştir. Diğer bir kısım âlimler de kurada Zekeriya’nın okunun nehirden yukarı doğru yükseldiğini, diğerlerinin oklarının ise nehre düşüp gittiğini, bunun da Zekeriya’nın, Meryem’e bakmaya daha layık olduğunu göstermeye delil olduğunu söylemişlerdir.”\n36\nMezkûr rivayet ile ilgili olarak, Cenabı Hak tarafından Kur’an’da belirtilen kura çekimi olayının olduğu sırada Hz. Muhammed’in orada olmadığı açık beyanına rağmen, böyle bir rivayeti ona atfetmeyi tutarlı bulmamaktayız. Ancak bir fikir veya kültürel bir aktarım olarak Kur’an’da bildirilen kura çekim olayının ideal bir açıklaması olarak yararlanılmasından yanayız.\nMüfessirlerin kimi bu kalemlerin oldukları yerde battığını, kimileri suyun üzerinde yüzerek uzaklaştığı görüşündedirler. Hz. Zekeriya’nın kalemi ise olduğu yerde, su üstünde kalarak veya batmayarak, Hz. Meryem’e kefil olanın o kalem sahibi olduğunu belirlemiştir görüşü hâkimdir.\nİncil’de anlatılmayan Zekeriya kıssasının kura çekimi varyantının tarihsel detaylarını; Zekeriya’nın ve Hz. Meryem’in kıssasının geçtiği, Kudüs’teki Süleyman Mabedinin bulunduğu coğrafyanın topografyasını inceleyerek bulmak mümkündür. Şimdi Süleyman Mabedi yakınlarındaki tek su yolu olan ırmak hakkındaki tarihsel ve coğrafi bilgilere müracaat edelim.\nKudüs’teki tek su yolu olan Kidron ırmağının coğrafi önemi hakkında şu bilgiler bulunmaktadır: “Hz. Davud bütün İsrailoğullarını kendi yönetimi altında topladıktan sonra ülkenin orta kesimlerinde bir şehri başkent yapmak istedi. Henüz Kenanlıların elinde bulunan Yebus şehri Siyon dağı üzerine kurulmuş sağlam korunaklı bir belde idi. Şehrin üç tarafında içinden Kidron ırmağının aktığı üç derin boğaz bulunmaktaydı.”\n37\nKudüs’ün bulunduğu coğrafyanın tek su kaynağı olan Kidron deresinin oluşumu hakkında ise şunları serdedebiliriz: “Kidron vadisi, Kidron deresi... Bulanık ya da koyu demektir. Kaynağı Şalem’in kuzeyinde olan bu dere, ancak kışın suyla doludur. Yeruşalem’deki tapınak tepesiyle doğusunda bulunan Zeytinlik dağı arasından aktıktan sonra Yahudiye çölünden dolanarak Lut gölüne boşalır. Yehoşafat vadisi adıyla da tanınıyordu.”\n38\n“Ülkenin her tarafında çakıl taşlarıyla dolu, dar sel yatakları bulunur. Büyük yağmurlardan sonra oluşan seller gürültüyle buralardan akarak kaya parçalarını sürükler götürür. Diğer zamanlarda sel yataklarında, ancak çakıl taşları altında çok az su bulunur. Doğu tarafındaki dağlar birdenbire adeta bir duvar şeklinde sona erer. Alt tarafta Ürdün (Şeria) Vadisi ile Lut Denizi’nin bulunduğu arazinin alçaklığı sebebiyle dağlardan inen seller, şelaleler oluşturarak vadiye kadar inerler Bunların en büyüğü Kudüs dağının eteğinden geçen Kidron Şelalesidir.”\n39\nKidron deresi ile ilgili Tevrat ve İncil kitaplarında da çeşitli tarihsel ve dinî nitelikli anlatımlar bulunmaktadır. Yani Kidron deresi uydurma veya efsanevi bir anlatım değil, tamamıyla tarihsel ve coğrafi bir gerçekliktir.\nBütün bunlar göstermektedir ki, Kur’an’da anlatılan; Hz. Meryem’e kimin kefil olacağının belirlendiği kura çekimi, hakkında tarihsel ve coğrafi bilgiler bulunan ve aynı zamanda bulunduğu vadi Tevrat ve İsrailoğulları tarafından kutsal\n40\naddedilen bir derede, Kidron deresinde yapılmıştır. Bu tespiti Zekeriya (a) hakkında İncil’de yer alan tarihsel bilgilerden hareketle ve yine onun görev yaptığı Kudüs ile ilgili coğrafi ve diğer tarihsel malumatla yapıyoruz.\nKur’an tarihsel bir malumat vermediği halde, bizim bunları İncil ve diğer verilerle mufassallaştırmamız sonucu ortaya çıkan bu bilgi, ne işimize yarayacak? Bu soruya şöyle cevap verebiliriz: Arz-ı Mev’ud coğrafyasının içinde bulunan Kudüs şehrindeki Kidron deresini ne bilen ne de gören ver. Hz. Muhammed’in anlattığı Zekeriya’nın kura çekimi kıssası, ona vahyeden Allah tarafından bildirilmiş gaybi bir bilgidir. Bu sayede\n“Bunlar, bizim sana vahiy yoluyla bildirmekte olduğumuz gayb haberlerindendir.”\n41\nayetindeki “gaybi bilgi” ifadesini daha iyi anlamış olduk ve Hz. Muhammed’in “kulak hırsızlığı” yaparak kıssa bildirmediğini daha iyi idrak ettik.\nİkinci olarak, burada yapılan Hz. Meryem’e kimin kefil olması ile ilgili kura çekimi anlatımı; Hz. Meryem ve Hz. Zekeriya arasındaki, Allah’ın güdümündeki bu ilişkiyi, onun hakkında çok olumsuz ve çirkin iftiralara dönüştüren Yahudilere, en detaylı tarihsel bir açıklama değil midir?\nKurtubi’nin Hz. Meryem’e kefil olmak için yapılan kura çekimi hakkındaki yorumunu hatırlayacak olursak Cenabı Hak, Meryem’in kefaleti için Zekeriya’yı desteklemiş ve böylece kura çekiminde Zekeriya’nın kalemi galip gelmiştir. Aynı zamanda Cenabı Hakk’ın, Hz. Meryem’in hayatını yönlendirmesine dair aşamaları göstermesi bakımından önemlidir. Tıpkı suya atılan Hz. Musa’nın, Firavun’un ailesi eline; kuyuya sarkıtılan Yusuf’un, Mısır’ın sarayına giden yola iletilmesi ilişkisi gibidir bu. Böylece Kur’an; “Sizden (İsrailoğulları) bir peygamber (Zekeriya) ile yine sizin din adamlarınız, böyle seçkin bir bebeği (Meryem) kura çekerek sahiplenmek istediler. Bunlar arasında Zekeriya onun kefaletini aldı ve ona en iyi şekilde baktı; ne Zekeriya ve ne de Meryem sizin boş ve çirkin ithamlarınızla kirlenmezler!” mesajını vermiştir.\nKur’an, Hz. Zekeriya ve Hz. Meryem hakkındaki, Yahudilerin çıkardıkları çirkin söylemleri, kura çekimi varyantı ve diğer bölümlerdeki anlatımlarla boşa çıkararak İsa, Zekeriya ve Meryem’i savunmakta ve aynı zamanda onlar hakkında tevhid dışı söylemler geliştiren Yahudilere olayın doğrusunu beyan etmektedir.\nHz. Meryem İle Hz. Zekeriya’nın Yiyecekler Üzerine Muhaveresi\nKur’an, Zekeriya peygamber ile onun yetiştirdiği Meryem arasındaki nebevi terbiyeyi anlatırken, aynı zamanda onun türlü nimetlerle beslendiğini de beyan etmektedir:\n“Rabbi, Meryem’e hüsnü kabul gösterdi; onu güzel bir bitki gibi yetiştirdi. Zekeriya’yı da onun bakımı ile görevlendirdi. Zekeriya onun yanına, mabede her girişinde orada bir rızık bulur ve ‘Ey Meryem, bu sana nereden geliyor?’ der; o da: ‘Bu, Allah tarafındandır. Allah, dilediğine sayısız rızık verir.’ derdi.”\n42\nZekeriya kıssanın anlaşılmasında polemik ve spekülasyon konularından biri olan Hz. Meryem’e gelen yiyecekler olgusu, müfessirlerin indî yorumları ile esrarengiz bir havaya büründürülerek, kıssanın ve olayın doğru anlaşılması önüne bir hayli engeller yığılmıştır.\nTaberî, Hz. Meryem’e gelen rızıklar hakkında çeşitli müfessirlere ait şu görüşleri zikretmektedir: “Ayet-i kerimede\n‘Zekeriya, Meryem’in bulunduğu mihraba her geldiğinde onun yanında yiyecek rızık bulurdu.’\nbuyrulmaktadır. Zikredilen rızıktan maksat, Abdullah b. Abbas, Said b. Cübeyr ve Mücahid’e göre mevsimi olmadığı halde görülen üzümdür. Dehhak, Katade, Rebi’ b. Enes, Süddi ve Abdullah b. Abbas’tan nakledilen diğer bir görüşe göre bu rızıktan maksat, yaz mevsiminde görülen kış meyveleri, kış mevsiminde de görülen yaz meyveleridir. Muhammed b. İshak’a göre ise burada zikredilen rızıktan maksat, Zekeriya’nın, Meryem’e götürdüğü yiyecekler dışında başka rızıklardır.”\n43\nTamamen indî olan bu görüşler, Kur’an’ın gayb kavramına muhalif olarak üretilmiş görüşler olmaktan öteye gitmemektedir. Kim, üzümü veya kış-yaz yiyeceklerinin geldiğini müşahede edebilmiştir ki, bunu bir doğru gibi ileri sürebilmektedir? İşin daha da ilginç yanı, sanki tam bir doğruymuş gibi, hemen hemen bütün tefsirlerde bu görüşler aynen tekrar edilerek bir öncekinin fantezisi sonrakilere gerçek gibi yansıtılmıştır.\nZekeriya’nın, Hz. Meryem’in yanına her girişinde, onun yanında bulunan rızıklar üzerine yapılan bu yorumların hiçbir Kur’ani veya tarihsel mesnedi yoktur. Yapılan bu tefsir metodu tamamen “gaybe taş atmak”tan ibarettir. Dolayısıyla Âl-i İmran Suresi 37. ayetinde yer alan ifadeleri; Meryem’e verilen rızıkların keyfiyetinin ne olduğu üzerine değil, neden bu şekilde rızıklandığına dair Cenabı Hakk’ın muhataplara bilgi verdiği sorusu üzerine kurmak gerekmektedir. Nitekim bu hususta çok isabetli bir tutum sergileyen âlimlerden birisi de Reşid Rıza olmuştur. “M. Reşid Rıza, Kur’an’da ve hadislerde açıklanmayan, tarihen de sabit olmayan bilgilerden hareketle Kur’an’a anlam verilmemesi gerektiğini, Hz. Zekeriya’nın sorusunun o sıralarda kıtlık bulunmasıyla açıklanabileceğini, dolayısıyla harikulade bir durumdan söz edilmediğini savunur. Daha sonra, bu olayın burada zikredilmesinin gerçek sebebi üzerinde durulması ve bundan sonuçlar çıkarılması gerektiğini hatırlatır. Bu açıdan bakıldığında görülür ki, tevhid inancını pekiştirmeyi hedefleyen surenin bu bölümünde peygamberlerin seçimi ve dinlerin tekâmülü konusunun da Allah’ın mutlak iradesine bağlı olduğuna dikkat çekilmekte ve alışılagelmişin aksine bir yöntemle bir kız çocuğunun mabet hizmetine adanıp kabul edildiği, bu şekilde onun büyük bir peygambere anne olmaya hazırlandığı canlı bir biçimde ortaya konmakta ve böylece peygamberliği sırf kendi ırklarına özgü saydığı için Hz. Muhammed’in peygamberliğini kabul etmeyen Yahudilere ve bir ‘beşer’ olduğu için onu peygamber kabul etmek istemeyen müşriklere reddiyede bulunulmaktadır.”\n44\nReşid Rıza’nın “Hz. Zekeriya’nın sorusunun o sıralarda kıtlık bulunmasıyla açıklanabileceğini, dolayısıyla harikulade bir durumdan söz edilemeyeceğini savunur.” savunmasının, kendi ifadeleri ile geçersiz kaldığını vurgulamak istiyoruz. Reşid Rıza, “Kur’an’da ve hadislerde açıklanmayan, tarihen de sabit olmayan bilgilerden hareketle Kur’an’a anlam verilmemesi gerektiğini” söylerken, kendi de bu minvalde olan gaybi durumu ifade eden “…o sıralarda kıtlık bulunması…” gibi lüzumsuz bir iddiaya itibar etmektedir.\nŞunu hatırlatalım ki, tarihsel ve dinî gerçekler açısından olaya yaklaştığımızda tefsirlerde ifade edilen Hz. Meryem’e dışarıdan yiyecekler geldiğine dair anlatımlar havada kalan boş iddialar olmaktan öteye gitmez.\nSüleyman Mabedi her önüne gelenin içeri girdiği bir mabet değildir. Tevrat emirleri veçhesince Süleyman Mabedi adı verilen bu kutsal mabede, yalnız ve yalnızca ona hizmetle görevli olan Yahudi din adamları girebilirler.\n45\nDolayısıyla Hz. Meryem’e, Hz. Zekeriya’dan habersiz veya haberli hiçbir yiyecek bu mabede giremez.\nHaydi, girdi ve Hz. Meryem’e bir şekilde ulaştırdı diyelim. Nebevi eğitimden geçen Hz. Meryem, dürüstlük terbiyesi almış bir kişi olarak olayın doğrusunu, yani halkın getirdiği yiyecekler olduğunu söylemeyip bunu Allah’a izafe etme yorumu “gaybı taşlama” ürünü görüşler olmaktan ileriye gidemeyecektir. Maksadı mucizelere muhalefet etmek olan bu tür yorumlar, gayb sınırlarını aşan lüzumsuz polemik ve spekülasyon çabalarıdır. Geriye Cenabı Hakk’ın bir mucizesi olarak Hz. Meryem’e yiyecekler sunulduğu seçeneği kalmaktadır ki, mucize olarak gebe kalan bir şahsiyete onun bu aşamaya gelirken böyle olağanüstü bir sunum hiç de kabul edilemeyecek bir olgu değildir.\nEsasen Hz. Meryem’e gelen yiyecek olgusuna, Cenabı Hak tarafından yapılan bu olağanüstülük vurgusu, onun ne kadar ihtimamla yetiştiği ve babasız İsa’nın annesi olabildiğini de gözler önüne sermektedir. Amaç, Yahudilerdeki Hz. Meryem ve Zekeriya üzerinden yapılan iğrenç iftiralara, Allah’ın yüksek koruması anlatımıyla cevap vermektir. Kur’an muhatapları, Zekeriya ve Meryem arasındaki yetişme/yetiştirme olgusunu anlatan Zekeriya kıssasına bu gözle bakmalıdırlar.\nHz. Zekeriya’ya Çocuk İhsan Edilmesi\nKur’an-ı Kerim’deki Zekeriya kıssasında en çarpıcı bölüm, Hz. Zekeriya’nın, Allah’a yaptığı çocuk isteğine dair duaları ve Cenabı Hakk’ın da buna icabet ederek ona çocuk ihsan etmesi anlatımlarıdır.\nKur’an’ın Zekeriya kıssasında, Hz. Meryem’i himaye etmeye başlamasıyla alevlenen çocuk isteği anlatımları, Luka İncilinde yer almamaktadır. Luka İncilinde Hz. Zekeriya’ya meleklerin çocuk ihsanı haberi ile başlayan bölüm, Kur’an kıssası ile ayniyet taşımaktadır.\nZekeriya’nın Çocuk Talebi Konulu Yakarışları\nŞimdi Kur’an’daki Hz. Zekeriya’ya ait çocuk isteğine dair Allah’a yakarış duaları bölümüne ait ayetlere bakalım:\n“Orada Zekeriya, Rabbine dua etti: Rabbim! Bana tarafından hayırlı bir nesil bağışla. Şüphesiz sen duayı hakkıyla işitensin.”\n46\n“Hani o, gizli bir sesle Rabbine niyaz etmişti. Benden (vücudumdan), kemiklerim zayıfladı, saçım başım ağardı. Ve ben, Rabbim, sana (ettiğim) dua sayesinde hiç bedbaht olmadım. Doğrusu ben, arkamdan iş başına geçecek olan yakınlarımdan endişe ediyorum. Karım da kısırdır. Tarafından bana bir veli (oğul) ver. Ki o bana vâris olsun; Yakup hanedanına da vâris olsun. Rabbim, onu rızana lâyık kıl!”\n47\n;\nHz. Zekeriya’ya ait bu yakarışlardaki temel özellik, Hz. İbrahim’de olduğu gibi çok arzulu bir istekle ve yılmadan yapılmasıdır. Hz. Zekeriya’nın bu çocuk isteği mazeretlerine müfessirler çeşitli yorumlar getirmişlerdir. Ancak bu getirilen yorumlarda yapılan polemikler, Hz. Zekeriya’nın niyetini yansıtmaya yetmemektedir. “en-Nehhâs der ki:\n‘Ki bana da mirasçı olsun, Yakupoğullarına da mirasçı olsun.’\nbuyruğu ile ilgili olarak ilim adamlarının üç türlü cevabı vardır: Buradaki mirasçılığın nübüvveti miras almak olduğu söylendiği gibi, hikmeti miras almak olduğu da söylenmiştir. Mal mirasçılığı olduğu da söylenmiştir.”\n48\nMüfessirlerin bu üç şıkka verdikleri cevaplar ilginçtir ve asla yekpare bir cevabı yansıtmamaktadır. Nübüvvet miras alınır mı? Asla! Nübüvveti Allah verir. Hikmet miras alınabilir mi? Bu da mümkün değildir. Peki, mal miras alınabilir mi? Hayır! Peygamberler miras bırakmaz.\nO halde\n“O, bana varis olsun; Yakup hanedanına da varis olsun.”\nduasına icabet eden Allah, Zekeriya’nın hangi isteğine mirasçı olması için, ona Yahya’yı ihsan etmiştir? Eğer tefsirlerde bunun cevabını bulacağınızı zannediyorsanız yanılırsınız. Bol polemik ve spekülasyon dolu satır ve sayfalar sizlere aradığınız cevabı veremeyecektir.\nBizce Zekeriya’ya mirasçı olan Yahya, onun resullüğüne mirasçı olmuştur. Resullüğe mirasçı olunur mu derseniz; evet, deriz. Bunun pratik cevabı Yahya’nın peygamberliğidir.\nAllah Zekeriya’nın duasına icabet etmiş, hem ona Yahya’yı hem de Yahya’ya peygamberlik görevini vererek, Zekeriya’nın iki isteğini de yerine getirmiştir.\n“Tarafından bana bir veli (oğul) ver…”\n49\nBilindiği gibi Hz. Yahya yetişkinlik ve resullük zamanında asla mal-mülk sahibi olmamıştır. Bunun delili de İncil’de yer alan şu ifadelerdir: “Yahya’nın deve tüyünden giysisi, belinde deriden kuşağı vardı. Tek yediği, çekirge ve yaban balıydı.”\n50\nHz. Zekeriya, övünmek veya faydalanmak için değil, dini tebliğ etmek gibi yüce bir gaye için halef istediğini ifade etmiştir. Başka ayetlerde bildirildiğine göre Zekeriya, şu duaları da yapmıştır:\n“Rabbim! Bana tarafından\ntemiz bir nesil ihsan eyle. Kuşkusuz sen duayı işitensin!”\n“\nRabbim! Geride kalanların en hayırlısı sensin, yine de sen beni yalnız (çocuksuz) bırakma!”\nBazı tefsirlerde Zekeriya’nın hem mülküne hem de ilmine ve peygamberliğine mirasçı olacak salih bir çocuk istediği söylenmişse de Hz. Peygamber’in\n“Biz\npeygamberler miras bırakmayız; bıraktığımız, sadakadır.”\nanlamındaki hadisi dikkate alındığında peygamberlerin mal ve servetleri için mirasçı istemeyecekleri anlaşılır. Hz. Zekeriya’nın\n“Tarafından bana yerimi alacak bir halef ver; o, Yakup hanedanına da varis olsun.”\nifadesi de bu manayı destekler. Burada Yakup hanedanına varis olmaktan maksat, onların mallarına mirasçı olmak değil, Hz. Yakup’un soyu olan İsrailoğullarının misyonuna, peygamberliğin geride bıraktığı geleneğe ve ahlâka varis olmak ve onların gittiği doğru yolu takip etmektir.\n51\nHz. Zekeriya’ya Çocuk Müjdesi Anlatımları\nKur’an ve Luka İncilinde benzer anlatımlar olarak yer alan kıssanın, Âl-i İmran Suresi içerisinde beyan edilen versiyonu şöyledir:\n“Zekeriya mihrapta durmuş namaz kılarken melekler ona şöyle nida ettiler: Allah sana, kendisi tarafından gelen bir Kelime’yi tasdik edici, efendi, iffetli ve sahihlerden bir peygamber olarak Yahya’yı müjdeler. Zekeriya: ‘Rabbim!’ dedi, ‘Bana ihtiyarlık gelip çattığına, üstelik karım da kısır olduğuna göre benim nasıl oğlum olabilir?’ dedi. Allah şöyle buyurdu: ‘İşte böyledir; Allah dilediğini yapar.’ Zekeriya: ‘Rabbim! (Oğlum olacağına dair) bana bir alâmet göster.’ dedi. Allah buyurdu ki: Senin için alâmet, insanlara üç gün işaretten başka söz söylememendir. Ayrıca Rabbini çok an, sabah akşam tespih et.”\n52\nKıssanın Meryem Suresi’ndeki versiyonunda da benzer ifadeler geçmektedir.\n53\nKur’an’da beyan edilen bu kıssanın geçtiği mekân\n“O, (Zekeriya) mihrapta durmuş namaz kılarken…”\nşeklinde verilmektedir. Yazının başlarında ‘mihrab’ın Kudüs’te bulunan Süleyman Mabedi/Beytu’l Mukaddes olduğunu belirtmiştik.\nBu anlatımın benzeri, Luka İncilinde de yer almaktadır. “Kendi sınıfı görev yaptığı dönemde, Zekeriya Tanrı önünde kâhinlik etmekteydi. Kâhinlik kuralları uyarınca, Rabbin tapınağına girip buhur sunma kurası ona düştü. Buhur yakıldığı sırada bütün halk topluluğu dışarıda dua ediyordu. Tanrı’nın bir meleği buhur sunağının sağında durarak Zekeriya’ya göründü. Meleği görünce Zekeriya sarsıldı, korkudan içi titredi. Ama melek, ‘Korkma Zekeriya!’ dedi, ‘Çünkü duan işitildi. Eşin Elizabet sana bir oğul doğuracak, adını Yahya koyacaksın.’ dedi.”\n54\nMüşahede edilebileceği gibi Luka İncilindeki anlatımda, Kur’an’daki kıssa anlatımından farklı olarak birtakım biyografik, kronolojik, sosyal ve coğrafi tarihsel açıklamalar yer almaktadır. İşte Kur’an’ın, Zekerriya kıssasını ve içerisindeki olguları mücmel/kısa olarak beyan etmesinin sebebi de budur. Çünkü tarihsel nitelikli detaylı açıklamalar zaten Luka İncilinde vardır. Kur’an, sadece kıssanın ana mihverini, tevhid ve öğüt-ibret nitelikli hidayet eksenine oturtarak; mücmel ancak beliğ, fasih ve icazî olan, çarpıcı bir hitabetle olayları beyan etmektedir.\nİncil’deki tarihsel ve detaylı anlatımları Kur’an’da vermenin gereği yoktur. Çünkü amaç bu değil, Hz. Zekeriya gibi bir kula karşı yapılan çocuk ihsanıdır. Yani konu tamamen tevhid eksenindedir. Zekeriya bazında kıyamete değin tüm kullara benzer tavırlar ve karşılıkları hakkında öğüt ve ibret sunulmaktadır. Gece-gündüz, bıkmadan-usanmadan Allah’a niyaz etmek… Allah’tan dilemek ve beklemek… Allah’tan umut kesmemek…\nPeki, Kur’an kıssası ile İncil kıssası arasındaki tevhidî açıdan farklı yan nedir? Luka İncilinde yer alan şu ifadeye bir bakalım: “Şu anda dilin tutulacak ve bunlar oluncaya dek hiç konuşamayacaksın. Çünkü belirlenen zamanda yerine gelecek olan bu sözlerime iman etmedin.”\n55\nHz. Zekeriya’ya karşı çok ağır olan bu ifadeye bir bakın! “Bu sözlerime iman etmedin…” Buna gelen ceza: “Şu anda dilin tutulacak ve bunlar oluncaya dek hiç konuşamayacaksın…”\nKur’an tevhidî açıdan sakıncalı olan bu ifadeleri şöyle tashih eder:\n“Allah buyurdu ki: Senin için alâmet, insanlara, üç gün, işaretten başka söz söylememendir.”\nKur’an’a göre Zekeriya sorduğu soru için cezalandırılmamış ve “imansızlıkla” suçlanmamıştır. Oysa benzeri bir çocuk müjdesi karşısında aynı tepkiyi gösteren Hz. İbrahim şöyle bir itiraz getirmişti:\n“(İbrahim:) ‘Bana ihtiyarlık çökmesine rağmen beni müjdeliyor musunuz? Beni ne ile müjdeliyorsunuz?’ dedi. ‘Sana gerçeği müjdeledik, sakın ümitsizliğe düşenlerden olma!’ dediler.”\n56\nHer iki peygamberdeki benzer tavra rağmen Hz. İbrahim’e (a) “torpil” geçen İncil yazarı; Zekeriya’yı (a) hem “imansızlıkla” suçlayan hem de Allah’ın, onun isteği ile verdiği konuşamama alametini, ona verilen bir ceza olarak yansıtan bir tarzda kıssayı kaleme almıştır.\nİşte İncil’deki tahrifat ve Kur’an’ın bunu tashih örneği:\nKur’an vakii bir olayın muharref hale gelmesi karşısında, onu rayına koymak için yeni bir resul ve kitap eşliğinde kıssayı vazetmektedir. Ancak Kur’an’ın bu yeni beyanı, eskisindeki tüm muhtevayı reddederek değil, muharref kitap içerisinde yer alan, tevhidî açıdan tahrif edilmiş noktalara adeta daksil sürerek yeniden, kısa ve daha vurucu hitapla olayı anlatmak olmaktadır. Böylece İncil ile Kur’an’ın inişine kadar geçen süreçteki Yahudi ve Hıristiyanlar arasındaki Hz. Zekeriya, Hz. Yahya ve Hz. İsa hakkında oluşan muharref malumata da cevap vermektedir. Bunun yanı sıra iftiralarla gözden düşürülmeye çalışılan şahsiyetlere -Meryem, Zekeriya, İsa- onurlarını iade ederek onları savunmaktadır.\nKadim tefsir ve siyer kaynakları müelliflerinin ise kıssalardaki tali konularla uğraşarak, kıssaların anlaşılmasına fayda sağlayacak yerde engel olacak veya anlaşılmayı geciktirecek olgularla ilgili sayfalar dolusu malumat ürettiklerini gözlemlemekteyiz.\nZekeriya kıssasının; Yahudi ve Hıristiyan dünyasındaki yanlış algılara cevap verdiği, yani yaşayan bir kıssa olduğu göz ardı edilerek, sanki Müslümanlar içerisinde kıssaya dair tali ve gereksiz konuların aydınlatılarak kültürel bir bilgi birikimi olacak şekilde değerlendirildiği yargısına varmak mümkündür.\nKıyamete değin üç dinin -İslam, Yahudilik, Hıristiyanlık- ortak ve ihtilaflı bir değeri olan Zekeriya kıssası, yaşayan bir kıssa olarak, gerek Müslümanlar gerekse muharref kitaplar müntesiplerine tevhidî ve hidayet etme açısından yararlı olacak şekilde yorumlanması gerekmektedir. Bunun için sahih bir metodoloji ittihaz edilerek yeniden tefsir edilmesi gerekmektedir.\nSonuç:\nKur’an geçmiş resuller silsilesi içerisinde Zekeriya’yı (a) da sıralayarak bununla birlikte; tarihsel olarak aynı çağda resullükle vazifelendirilen üç peygamberi bir arada zikrederek; İncil’deki Zekeriya üzerindeki, onun resullüğünü hazfeden tahrifatı ve ayrıca Yahudilerdeki, Hz. Zekeriya’yı peygamber olarak kabul etmeme yanlış inancını tashih etmektedir.\nKur’an’ın bu anlatımları, İncil’deki Zekeriya kıssasının tarihselliğini tasdik ederken, aynı zamanda muharref yanlarını da -mesela Zekeriya’nın resul olmadığı, İlyas’ın göğe yükselip yeniden peygamber olarak geldiği/geleceği gibi- tashih ederek, kıssanın, Kur’an’ın bildirdiği tevhidî perspektifte anlaşılmasını istemektedir.\nKur’an, Luka İncilindeki Zekeriya kıssasından farklı bir olguyu daha kıssa ederek, Hz. Meryem’in doğumu öncesi ve bebekliğine dair bilgiler de vermektedir. Böylece Hz. Meryem üzerinde doğum öncesi ve sonrası olan gelişmeleri anlatarak, onun üzerindeki kutsi havaya dikkat çekerek, Meryem’in doğum öncesinden başlayarak, Hz. Zekeriya kefaletindeki ve onun nebevi terbiye altında yetiştiği süreci beyan etmiş olmaktadır.\nKur’an’ın anlattığı Zekeriya kıssası “kura çekimi” varyantı, aynı zamanda Hz. Muhammed’in “kulak hırsızlığı” yoluyla Zekeriya kıssasını edinmediğini, bunun tamamen kendisine vahyeden Allah tarafından bildirildiğini açıkça beyan eder. Böylece Hz. Muhammed’in, geçmiş Zekeriya, Yahya ve İsa peygamberler gibi aynı tevhidî çizgiden geldiği belirtilmiş olmaktadır.\nKur’an, Hz. Zekeriya ve Hz. Meryem hakkındaki Yahudilerin çıkardıkları çirkin söylemlerini kura çekimi varyantı ve diğer bölümlerdeki anlatımlarla boşa çıkararak; İsa, Zekeriya ve Meryem’i savunmakta ve aynı zamanda onlar hakkında tevhid dışı söylemler geliştiren Yahudilere olayın doğrusunu beyan etmektedir.\nDipnotlar:\n1-Âl-i İmran, En’am, Meryem, Enbiya.\n2-“De ki: Onların sayılarını Rabbim daha iyi bilir. Onlar hakkında bilgisi olan çok azdır. Öyle ise Ashab-ı Kehf hakkında, delillerin açık olması haricinde bir münakaşaya girişme ve onlar hakkında kimseden malumat isteme.”\n(Kur’an: Kehf, 18/22)\n3-Cengiz Duman,\nİsrailoğullarının Deniz Geçişi Kıssası Tefsirlerinde İsrailiyat Olgusu\n, https://www.haksozhaber.net/israilogullarinin-deniz-gecisi-kissasi-tefsirlerinde-israiliyat-olgusu-13948yy.htm;\nSüleyman-Rüzgâr İlişkisinin İslam Tefsirlerindeki Yansımaları\n,\nhttps://www.haksozhaber.net/suleyman-ruzgar-iliskisinin-islam-tefsirle rindeki-yansimalari-\n21680yy.htm\n4-Kur’an: En’am, 6/83-86.\n5-İncil: Luka, 1/6-7.\n6-“Rabbin, Malaki aracılığıyla İsrail halkına bildirisi…”\nTevrat: Malaki, 1/1.\n7-Kur’an: En’am, 6/85.\n8-Tevrat: Malaki, 4/5.\n9-İncil: Matta, 17/10-13; 11/11-15.\n10-Kur’an: Saffat, 37/129-130.\n11-İncil: Matta, 11/7-9.\n12-İncil: Luka, 1/8-22.\n13-“Ömrünü Allah’a davet ve Kudüs’teki Mukaddes Beyt’e (Mescid-i Aksa’ya) hizmet uğrunda geçirmiştir.” Abdulfettah Tabbara,\nKur’an’da Peygamberler ve Peygamberimiz\n, s. 396.\n14-Galip Atasagun,\nİlahi Dinlerde Dini Semboller\n, s.76-81.\n15-Kur’an: Âl-i İmran, 3/37.\n16-Kur’an: Âl-i İmran, 3/39.\n17-Kur’an: Meryem, 19/11.\n18-Kur’an: Sad, 38/21.\n19-Fahruddin er-Râzi,\nTefsir-i Kebir (Mefâtihu’l-Gayb)\n, c. VI, s. 281; İmam Kurtubi,\nel-Camiu li-Ahkami’l-Kur’an\n, c. IV, s. 183.\n20-Ebu Cafer Muhammed b. Cerir et-Taberi,\nTaberi Tefsiri\n, c. II, s. 252.\n21-İmam Kurtubi,\nA.g.e.,\nc. IV, s.183.\n22-Fahruddin er-Râzi,\nA.g.e\n., c. VI, s. 282.\n23-Süleyman Ateş,\nYüce Kur’an’ın Çağdaş Tefsiri\n, c. II, s. 41.\n24-Kur’an: Bakara, 2/211.\n25-Kur’an: Âl-i İmran, 3/93.\n26-Kur’an: Tevbe, 9/61.\n27-“Hz. Muhammed’in (s), bunları Kur’an’ın beyanıyla öyle güzel anlatması, onun peygamberliğinin en büyük delilidir.” Süleyman Ateş,\nA.g.e.\n, c. II, s. 44.\n28-Kur’an: Âl-i İmran, 3/44.\n29-“Kuraya katılanlar Beytu’l Makdis’in (Süleyman Mabedi) hizmetçileri veya burada görevli din adamlarıdır. Kendilerini Hz. Zekeriya ile aynı düzeyde görüp ancak kura yoluyla çözüme razı olduklarına göre, bu kişilerin üst düzey göreve sahip din adamları olması kuvvetle muhtemeldir.” DİB,\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. I, s. 562.\n30-“Kuranın çekiliş şekli, dinî metinleri yazdıkları kalemlerini veya bastonlarını suya atmaları ve suyun akış yönünün tersine giden kalem veya baston sahibinin kazanmış sayılması yahut isimler yazılı okların suya atılması ve kimin oku su yüzüne çıkarsa onun kazanmış kabul edilmesidir.” DİB,\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. I, s. 562.\n31-DİB,\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. I, s. 562.\n32-Kur’an: Âl-i İmran, 3/44.\n33-“Bunun üzerine Zekeriya (a) onlara, ‘Ben onu alıp büyütmeye sizden daha layığım… Onun teyzesi benim hanımımdır.’ dedi. Onlar da ‘Hayır, kura çekmeden olmaz!’ dediler. Bunun üzerine, yirmi yedi kişi olan onlar, nehrin kıyısına vardılar ve vahiy yazmış oldukları kalemleri, ‘Kimin kalemi suyun yüzüne çıkarsa, o üstün gelsin!’ diye, nehre attılar... Böylece kalemlerini üç defa suya attılar. Her seferinde de Zekeriya’nın kalemi suyun yüzüne çıktı, ama onların kalemi battı. Neticede Meryem’in bakımını Zekeriya (a) üstlendi.” Fahruddin er-Râzi,\nA.g.e.\n, c. VI, s. 279; İmam Kurtubi,\nA.g.e.,\nc. IV, s. 205.\n34-İmam Kurtubi,\nA.g.e\n., c. IV, s. 205.\n35-Buharî,\nŞehâdât,\n30; Suyûtî,\ned-Durru’l-Mensûr\n, II, 195-196 ve İbn Abbâs’ın sözü olarak nakletmektedirler; İmam Kurtubi,\nA.g.e.,\nc. IV, s. 205; Rudanî\n, Cem’ul Fevâid\n, c. IV, s. 37;\nKütüb-i Sitte\n, Muhtasarı ve tercüme şerhi, İbrahim Canan, c. III, s. 364-365.\n36-Ebu Cafer Muhammed b. Cerir et-Taberi,\nA.g.e\n., c. II, s. 250.\n37-Ali Reşad,\nAli Reşad’ın Tarih-i Kadiminde İbraniler\n, s. 142-143; http://dergi.samsunilahiyat.com/Makaleler/1567584587_200315050153.pdf\n38-Kidron;\nKutsal Kitap Yerler Sözlüğü\n, http://incilbg.com/bilgi/yeradlari_lat.html\n39-Ali Reşad,\nA.g.m.\n, s. 137; http://dergi.samsunilahiyat.com/Makaleler/1567584587_200315050153.pdf\n40-“Yahudi inanışına göre Zeytin Dağı, Mesih’in döneceği ve son yargının yapılacağı yer. Ortodoks Yahudi için Mesih olmazsa olmaz bir kavram; yağlanmış demek. Eskiden İsrail kralları tahta çıkınca yağlanırmış. Mesih’in ilk kral Davud’un soyundan geleceği söyleniyor. Kutsal metinlere göre, Mesih’i Kidron Vadisindeki mezarda yatanlar karşılayacak, adalet günü muhakemesi burada yapılıp, günahkârlar ayrılacak.” http://arama.hurriyet.com.tr/arsivnews.aspx?id=8635470\n41-Kur’an: Âl-i İmran, 3/44.\n42-Kur’an: Âl-i İmran, 3/37.\n43-Ebu Cafer Muhammed b. Cerir et-Taberi,\nA.g.e.,\nc. II, s. 250.\n44-DİB,\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. I, s. 551.\n45-Bkz: Tevrat, Mısır’dan Çıkış kitabı.\n46-Kur’an: Âl-i İmran, 3/38.\n47-Kur’an: Meryem, 19/3-6. Ayrıca bkz: Enbiya, 21/89\n48-İmam Kurtubi,\nA.g.e.\n, c. XI, s. 163.\n49-Kur’an: Meryem, 19/5-6\n50-İncil: Matta, 3/4.\n51-DİB,\nKur’an Yolu Türkçe Meal ve Tefsir\n, c. III, s. 589.\n52-Kur’an: Âl-i İmran, 3/39-41.\n53-Kur’an: Meryem, 19/7-11.\n54-İncil: Luka, 1/8-13.\n55-İncil: Luka, 1/20.\n56-Kur’an: Hicr, 15/54-55.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}