{
  "id": "c918cf6d-f1fc-458b-bc9d-3ec56f4e2b42",
  "title": "Nasıl Bir Değişim “Biz”i Memnun Eder?",
  "author": "Nuri Yılmaz",
  "year": "2011",
  "issue": "Sayı: 246 - Eylül 2011",
  "url": "https://www.haksozhaber.net/okul/nasil-bir-degisim-bizi-memnun-eder-6430yy.htm",
  "content": "Ortadoğu değişiyor. Her yeni gün değişim başka bir ülkeye sıçrıyor. Kimi iktidarlar “Aman bize de ulaşmasın!” diye, onlarca yıldır yapmadıkları reformları kısmen yapmaya başladılar ama nafile! Halk bunları yemiyor, değişim rüzgârı er geç onları da vuruyor.\nDeğişen sadece Ortadoğu değil. Aslında gerçek değişim bizim coğrafyamızdan uzaklarda yaşanmakta. Bundan yüz yıl önce “asker gücüne” dayalı imparatorlukların yıkılması gibi, bu defa “paraya” dayalı imparatorluk yıkılmaya başladı. Bugüne kadar zayıf ülkeleri soymak için kullanılan “ekonomik kriz”, bu defa kriz çıkaranları vuruyor. Ülkelerin borçları ödenmesi imkânsız rakamlara doğru gidiyor, ekonomik açıklar durmadan büyüyor. Ve sanki bu defa kriz, kapitalizmin tıkanmışlığına ve iflasına işaret ediyor.\nKısacası dünya değişiyor.\nGüçlerin el değiştirdiği, büyük taşların yerinden oynadığı tarihî bir ana şahitlik yapıyor olabiliriz. Gelişmelere bir de bu yönden bakmamız gerekiyor. Aksi takdirde yüzlerce yılda bir görülen tarihî bir dönemeci ıskalayabiliriz.\nTürkiye ile başlayan ve burada elde edilen başarının verdiği cesaretle Ortadoğu’daki diğer ülkelere yayılan değişim rüzgârı, büyük bir süratle İslam coğrafyasını dünya siyaset gündemine taşımakta. Değişim sürecinde hayli yol almayı başarmış olanlar, dünya siyasetinde belirgin roller almaya ve etki oluşturmaya başladılar. En azından kendi coğrafyalarına dönük politikalarda, onların görüşleri sorulmadan bir şey yapılmıyor/yapılamıyor. Kısacası “İslam coğrafyası” büyük bir süratle, dünya siyasetindeki eski güçlü konumuna geri dönüyor.\nNe var ki, İslam coğrafyasının siyaset dünyasında elde ettiği başarı, “İslam’ın” yeryüzündeki lider ve belirleyici konumuna geri dönmesi anlamı taşımıyor. Çünkü mesela Türkiye’de değişime öncülük edenler, “\nİbadetleri yerine getirmeye engel olmadıkça, zalim bile olsa yöneticiye itaat etmek gerekir!\n” diyen Ehl-i Sünnet ekolünden gelmektedirler. Bu düşünce İslam’ı inanç ve ibadetlerden ibaret gördüğü için hayata dair külli bir iddia taşımıyor. İslam’ın siyaset ve yönetime nasıl müdahale edeceği; ekonomideki zulmü ve adaletsizliği nasıl ortadan kaldıracağı; adil bir hukuk konusunda ne dediği; toplumdaki ahlaksızlığı nasıl değiştireceği gibi kaygılarla hareket etmiyor. Yöneticinin ibadetlerini yerine getiren birisi olmasını ve toplum bireylerinin ibadetlerini rahatça yapabiliyor olmasını yeterli buluyor. Dolayısıyla kendi düşüncesine uygun olan devleti kurmaya iyice yaklaşmış durumda.\nBu değişimleri yeterli bulmayanlar, aslında toplumun oldukça azınlık bir kesimini oluşturan ve İslam’ı bir yaşam biçimi olarak gören “bizleriz”!\nBizler, sistemin çökmeye başladığı ve çözümsüzlük içinde kıvrandığı bu dönemde, insanlık adına kilit rol oynayacak kimseler olabiliriz. “\nTarihin sonu\n” tezleri karşısında, “\nHayır! Adalet ve ahlak timsali İslam’ın dönemi başlıyor!\n” diye haykırabiliriz. Toplumları, yeryüzündeki istikbarı taklit veya takviye etmekten vazgeçirip onların yalancılık ve sahtekârlıklarını aşikâr edebiliriz. Bir zulümden kaçıp (farklı bir çözüm göremedikleri için) başka zulümlere tutulan halklara, ihtiyaç duydukları doğru çözümleri sunabiliriz.\nAma ne yazık ki bizler, henüz daha kendi dar dünyamızdan çıkamamışız. İslami mücadeleyi, “\nherkesi bizim gibi yapma mücadelesi\n” olarak anlamışız. Bizim gibi olmayanları rakip veya düşman gibi görerek bölük pörçük olmuş ve kendi kısır çekişmemize dalmışız. “\nBizim gibi olmayanların sorunlarından bize ne!\n” diyerek insanlığa sırtımızı dönmüşüz. Bütün enerjimizi, herkesin Müslüman olduğu hayali bir toplum uğrunda tüketmişiz. Öyle bir toplum ki, o teşekkül ettiğinde bugünkü sorunların hiçbiri kalmayacak, zaten kendiliğinden çözülmüş olacak. Öyle bir toplum ki, adil paylaşım sayesinde açlık yoksulluk kalmayacak. Öyle bir toplum ki, adil yöneticiler sayesinde baskı ve zulüm olmayacak vs. Kısacası Marks’ın komünizmine benzer bir ütopyanın peşinde koşmuşuz.\nOrtadoğu’daki Müslümanlar da bizim gibi; yani çoğunluk dinî görevlerini yerine getirebileceği bir ülkeye tav; İslam’ı bir yaşam biçimi olarak gören pek azı ise gelişmelere müdahale etmekten uzak olduğu için, buradaki gelişmeleri de beğenmiyor ve burun kıvırıyoruz.\nPeki, ama biz ne tür bir değişimden memnun olacağız? Herkes kendi iddiasının peşinde iken, biz kendimizden başka kimseyi beğenmeden ve hiçbir toplumsal gelişmenin içinde yer almadan kendi iddiamıza nasıl ulaşacağız? Yoksa bir ütopyanın peşinde koşmak hoşumuza mı gidiyor? Öyle ya! Bu ütopya varolduğu sürece hem çok büyük idealleri varmış gibi görünüyoruz, hem “\nBizim sorunumuz değil!\n” diyerek hiçbir toplumsal sorumluluk üstlenmiyoruz hem de iyi ve hayır yönünde bile olsa ideallerimize tam olarak uymadıkça her gelişmeye burun kıvırıyor ve eleştiriyoruz. Ne kadar kolay ve sorumsuz bir hayat! Biz bu muyuz? Eğer böyle olursak, bu dinin yeryüzündeki sesi kim olacak? Onun nimet ve rahmetini insanlığa kim anlatacak?\nHâlbuki bizim Rabbimiz değil miydi, “\nBiz mazlumlardan yana çıkmak, onları yeryüzünde önderler yapmak ve Firavun gibilerin yerine onları geçirmek istiyorduk\n.” (Kasas, 28/5) diyen. Bizim peygamberlerimiz değil miydi, “\nBiz Âlemlerin Rabbinin elçileriyiz. İsrailoğullarını serbest bırak bizimle gelsinler.\n” (Şuara, 26/17) diyerek, Müslüman olmalarına bakmaksızın bir toplumu zulümden kurtarmaya çalışan. Şimdi toplumların diktatörlerden kurtulması niye hoşumuza gitmiyor. İlla siyah veya beyaz; her yönüyle İslami veya her yönüyle küfür mü olacak? Nerede İslam’ın “tedric” (adım adım, derece derece) karakteri? İyilik ve hayr birdenbire ve aniden gökten mi iniyor? Yoksa adım adım bu işe gönül vermiş Müslümanların çabasıyla mı gerçekleşiyor?\nArtık toptancı ve sorumsuz tutumumuzu değiştirmek zorundayız. Hayatın siyah veya beyaz renklerden ibaret olmaması gibi, her şey ya İslam ya da küfür değildir. Arada sonsuz sayıda ton bulunmaktadır. Bardağı boş tarafından görmek, bizi sorumsuzlaştırmaktan başka bir işe yaramaz. Oysa dolu tarafından gördüğümüzde, fildişi kulelerimizden hayatın içine inme imkânımız olur.\nHayatın içine indiğimizde ise sorumsuzluktan dolayı göremediğimiz sorularla karşı karşıya kalırız: “İslam günümüz dünyasının nelerini eksik ve yanlış buluyor ve bunlara karşı ne öneriyor?  İslam modern dünyadaki adaletsizlik ve zulmü ortadan kaldırmak için nasıl bir ‘müdahale’ öngörüyor?” Bu soruları sormaya başladığımız an, İslam’ın insanlık için ifade ettiği rolü üstlenmeye başladığı an olacaktır.\nBu soruları sormaya başladığımızda, ilk önce yüzeysellik ve bilgisizliğimizle karşılaşacağız. “En doğrusunu biz biliyoruz!” şeklindeki hamasi yaklaşımın altının ne kadar boş olduğunu göreceğiz. Ancak peşi sıra ayakları yere basan bir süreç yaşanacak ve İslam büyük bir süratle insanlığın liderliğini yeniden devralacak. Bu bir kehanet değildir. Boş hayal ve manasız bir ümit değildir. Bu insan fıtratının bir gereği ve insanlığın doğru yol arayışının doğal bir sonucudur. İnsanlığın herhangi bir din veya ideolojinin sunduğu hayallerle baskılandığı dönemlerde fıtrat kendi cevherlerini açığa çıkaramaz. Ama din veya ideolojilerin iflas ettiği dönemlerde bu baskı kendiliğinden sona erer. Geriye bir tek sorun kalır: “Kurtarıcı nerede?”\nOrtadoğu’daki gelişmelere burun kıvırmanın bir anlamı yok. Onlar, Firavun zulmü altında inleyen İsrailoğulları gibi, onlarca yıldır yaşadıkları katı zulümden kurtuldular. Peygamberlerine isyan eden İsrailoğulları gibi, onlar da bir zulümden başka bir zulme yönelebilirler. Ama bizim, “\nYa başka bir zulme yönelirlerse!\n” diyerek halk isyanlarına burun kıvırmamız doğru değildir. Bardağı dolu tarafından görerek, “\nEvet, şimdi iradelerini kullanabilecekleri bir ortama kavuştular, hadi elbirlik yürüyüşün hayra doğru olmasını sağlayalım.\n” dememiz gerekir. Unutmayalım! Oradaki Müslümanlar da bizim gibi; onlar da “\nBizim olmayan kimin olursa olsun!\n” diyorlar, onlar da “\nBizim öncülüğümüzde gerçekleşmeyen İslami değildir.\n” yaklaşımı sergiliyorlar. Ve sorumsuz bir şekilde olaylar içerisinde yer almıyor, gidişatta etkin olmaya çalışmıyorlar. Böyleyken, “\nAma değişimi gerçekleştirenler Müslüman değil!\n” demeye ne hakkımız var. Müslümanlar ortada yok ki! Müslümanların ne istedikleri ve neyden memnun olacakları bilinmiyor ki!\nHaydi, artık kendimize gelelim. Tarihî bir ana şahitlik ediyor olabiliriz, bu anı ıskalamayalım. Hem kendimize hem insanlığa karşı sorumluluklarımızı yeniden kuşanalım. “Kurtarıcı” arayanlara kurtuluş yolunu anlatalım. Fakat bunun üslubu, “\nİsa Mesih’in Allah’ın oğlu olduğunu kabul et, kurtul!\n” diyen Hıristiyan söylemine benzemesin. “\nAllah’ı tek ilah kabul et, kurtul!\n” diyerek kendimizi sorumluluktan sıyırmayalım. Tek ilahın Allah olduğu bir yaşam biçiminde, siyaset ve yönetimin nasıl olması gerektiğini; tek ilahın Allah olduğu bir ortamda nasıl bir hukuk sistemi gelişeceğini; ekonomide adaletin nasıl sağlanacağını ve işleyişin nasıl olacağını; eğitim, sağlık, ordu vs. alanlarda bu düsturun hayata nasıl geçirileceğini bir bir projelendirelim, anlatalım. Bunu yapmak kolay değil, bilgi ve uzmanlık gerektiriyor. Ama bunu yapmayı başardığımızda bütün ezilmişler, çaresizler, yoksullar, yani sorun ve sıkıntı içerisindeki herkes sesimize kulak verecektir.\nKısacası her şey bize (yani göstereceğimiz çabaya) bağlı. Biz iyilik ve hayır artsın diye uğraşırsak, artacak. İyilik ve hayrın hayatın farklı alanlarında kendisini nasıl göstereceğini projelendirirsek, yayılacak. Ve böylece (Allah’ın izniyle) Ortadoğu’daki gelişmeler de dünyadaki gelişmeler de hep iyi yönde olacak. İslam coğrafyasının siyaset alanında belirleyici olmaya başlaması gibi, İslam da insanlık için ifa etmesi gereken rolüne geri dönecek. Ama biz, gelişmeleri beğenmeyen, her şeye burun kıvıran, “\nCahiliyenin ürettiği sorunlar bizim sorunumuz değildir!\n” diyen, “\nBizim öncülüğümüzde gerçekleşmeyen gelişmeler İslami değildir!\n” yaklaşımı gösteren kimseler oldukça; fildişi kulesinde çok şey yaptığını zanneden sorumsuz devrimciler olmaktan kurtulamayacağız. Tarihî anlar gelecek geçecek ve biz bunları ıskalayacağız. Ta ki Allah bizim yerimize bizden daha hayırlılarını getirene kadar...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}