{
  "id": "9259d5ce-2f6c-4b72-83d3-f8cc02a5a104",
  "title": "Çocuklarımız Bizimdir, Devletin Değil!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/cocuklarimiz-bizimdir-devletin-degil-6399yy.htm",
  "content": "Eğitim alanı Türkiye’de resmi ideolojik baskı ve dayatmaların en yoğun yaşandığı alanların başında geliyor. Devlet okulu adeta kışlalaştırmış durumda ve öğrenciler sistematik bir yönlendirme faaliyetine maruz bırakılıyorlar. Çocuklarımız daha okul kapısından içeri girdikleri andan itibaren ant töreni adı verilen tam bir şartlandırma ve inkâr operasyonuna muhatap kılınıyorlar. Kendilerine Müslüman kimliği taşımaktan ötürü hamd etmeyi ve yalnızca Âlemlerin Rabbine secde etmeyi öğrettiğimiz çocuklarımıza ırkla övünme, varlığını ulusa armağan etme, devletin kurucusunu kutsama türünden İslam inancına aykırı ritüeller dayatılıyor.\n28 Şubat zulmünün bir uygulaması olarak icra edilen kesintisiz eğitim adı altında imam hatip okullarının orta kısımlarının kapatılmasının üzerinden ise tam 14 yıl geçti. Devlet bir yandan 8 yıllık eğitimi zorunlu kılmakta ama aynı devlet genç kızlarımızın başörtülü eğitim görmelerine ise izin vermemekte. Hakeza Türkiye’de İngilizce eğitim yapan, Almanca, Fransızca, İtalyanca eğitim yapan okullar var ama milyonlarca Kürt vatandaşın eğitimde ana dillerini kullanmaları yasak! Lise 2. sınıflarda zorunlu okutulan Milli Güvenlik dersleri de sadece içeriğindeki düşmanlaştırıcı, militarist yaklaşımı ile değil, askerlerin öğrenci ve öğretmenleri fişleme zemini olması açısından da tam bir zulüm aracı şeklinde işlemekte.\nÇocuklarımızın ve Kimliğimizin Özgürleşmesini İstiyoruz!\nÖzgür-Der, Mazlumder, İHH, Mustazaf-Der, Anadolu Platformu, Araştırma ve Kültür Vakfı, Hikmet Vakfı, Akabe Vakfı ve Davet-Der gibi İslami kuruluşlar yeni eğitim-öğretim sezonunda okullardaki resmi ideolojik baskı ve dayatmaların son bulması talebiyle 23 Temmuz tarihinde bir protesto yürüyüşü düzenlediler. Yürüyüş öncesinde Özgür-Der, Mazlumder ve İHH adına konuyla ilgili düzenlemelerin yapılması talebiyle Başbakanlığa ve Milli Eğitim Bakanlığına mektup gönderildi.\nİlköğretimdeki ant dayatmasının yanı sıra okullarda süren başörtüsü yasağının ve 28 Şubat ürünü kesintisiz eğitim zulmünün son bulması; anadilde eğitime imkân tanınması ve liselerde Milli Güvenlik Bilgisi derslerinin kaldırılması taleplerinin de dile getirildiği eylemde Fatih Postanesi önünden sloganlar ve tekbirlerle Saraçhane Parkı’na yüründü. Çocukların devlete ait olmadığının vurgulandığı eylemde, Müslümanların ancak bir olan Allah’a kulluk ettikleri ve inançlarına yönelik dayatmaları kabul etmeyeceklerinin altı çizildi.\nİstanbul Fatih’teki protestonun yanı sıra aynı gün Diyarbakır’da Özgür-Der Diyarbakır Şubesi ve Çorum’da Özgür-Der Çorum Şubesi ile İlke-Der düzenledikleri protesto eylemleri ile aynı talepleri dile getirdiler.\nBaşbakanlık ve Milli Eğitim Bakanlığına Gönderilen Mektup\nEğitime Özgürlük, İnancımıza Saygı İstiyor;\nOkulların Acilen Sistematik Zulüm Mekânları Olmaktan Çıkartılmasını\nTalep Ediyoruz!\nTürkiye’nin gündeminde yeni anayasa tartışmaları var. Yeni anayasa tartışmalarının özünde ise halkın iradesini, ihtiyaçlarını ve taleplerini görmezden gelen bürokratik oligarşik iktidar yapılanmasının tahakkümünü kırma ve özgürlük alanını genişletme vaatleri ve beklentileri yer almakta. Meşruiyetini resmi ideolojiden, gücünü ise hukuk dışı darbeci kültürden alan bu yapılanma bugüne dek halka kesintisiz biçimde ve çeşitli baskı aygıtlarıyla seküler-ulusal temelde bir makbul vatandaşlık projesi dayattı. Bu mantıktan hareketle bu ülke insanlarının en temel haklarını gasp etti; fikir ve ifade özgürlüğünü yok saydı; inançlarına, onurlarına uygun bir kimlik ve kişilik geliştirebilme haklarını sistematik biçimde çiğnedi.\nHak gasplarının en yoğun yaşandığı alanlardan biri eğitim alanıdır. Gerek 8 yıllık zorunlu eğitim, gerekse de sonraki süreçlerde milyonlarca çocuğumuz ve gencimizin zihinleri resmi ideolojik doktrini esas alan anlayış ve uygulamalarla mütemadiyen kirletilmektedir. İnsan kişiliğini ve inanç bütünlüğünü görmezden gelen; statükoya aykırı fikir ve yaklaşımlar benimseyebilme ve geliştirebilme hakkını yok sayan bir anlayışla çocuklarımız, gençlerimiz resmi ideolojik kalıplar doğrultusunda şekillendirilmeye ve şahsiyetleri öğütülmeye çalışılmıştır. On yıllardır yoğun bir ideolojik bağnazlık ve dayatmacı yöntemlerle düzen ve düzenin kutsalları karşısında pasif, çaresiz, eleştiri ve sorgulama cesaretinden yoksun nesiller yetiştirilmesi hedeflenmiş, “okul” kışlalaştırılmış, öğrenciler askerleştirilmiştir.\nBizler Müslümanlar olarak militarist, seküler ideolojik eğitim anlayışına ve eğitimde merkeziyetçi, tektipçi yaklaşımlara karşı çıkmanın hukuki, ahlaki ve insani bir hak ve sorumluluk olduğuna inanıyoruz. Eğitim alanında süregelen ulusçu, militarist, laik dayatmacı anlayışın terk edilmesi ve resmi ideolojik kalıpların esareti altında tutulan beyinlerin özgürleştirilmesi için eğitim sisteminin baştan aşağıya yenilenmesi ve sivilleştirilmesi gerektiğine inanıyoruz.\nBu genel tespit ve değerlendirmelerle birlikte, kısa bir süre sonra yeniden başlayacak eğitim döneminde önceki yıllarda yaşanan sıkıntıları da göz önünde bulundurarak acilen bazı düzenlemeler yapılmasını ve kimliğimize, inancımıza karşı büyük bir zulme, haksızlığa dönüşen kimi dayatmalara hiç vakit geçirilmeksizin son verilmesini talep ediyoruz. Bu bağlamda:\n1- 28 Şubat darbe sürecinde, imam hatip okullarının orta kısımlarının budanması maksadıyla uygulamaya konulan kesintisiz eğitim dayatması terk edilmelidir.\n2- İlköğretimden başlayarak bütün öğretim süreçlerinde kız öğrencilerin başörtülü eğitim görme hakları tanınmalı; insan hakları ilkeleriyle çelişen, dünyada da benzeri zor görülen, despotik, zalimane başörtüsü yasağına son verilmelidir.\n3- “Andımız” adlı İslam akidesine aykırı öğeler içeren, kişi putlaştırmasına ve kişilik tahribine yönelik ırkçı metnin her sabah çocuklarımıza zorla söylettirilmesi ayıbına, ilkelliğine, zulmüne son verilmelidir.\n4- İsteyen vatandaşlara okullarda ana dillerinin öğretilmesi imkânı tanınmalı, Allah’ın ayetlerinden olan ana dillerin eğitim dili olarak kullanılmasına yönelik engeller kaldırılmalıdır.\n5- Okullarda askerî denetim ve vesayet aracı olarak işleyen ve kışla tipi eğitimin simgesi haline gelen Milli Güvenlik Dersleri kaldırılmalıdır.\nTalep ettiğimiz bu düzenlemelerin gerçekleştirilebilmesi için Hükümetin ve Milli Eğitim Bakanlığının iradesi yeterlidir. Kısa bir süre önce halktan adaletin tesisi ve özgürlük alanlarının genişletilmesi vaatleriyle yetki ve iktidar talep etmiş bir hükümetin bu iradeyi ortaya koymaktan kaçınmayacağını düşünüyor, bu zeminde atılacak adımların anayasa tartışmaları hakkında da bir tutarlılık testi işlevi göreceğine inanıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}