{
  "id": "83156fc0-0e68-4d29-b84f-bd78c36e81df",
  "title": "Belirtisiz Bir Tamlama Olarak Anadolu Kartalları",
  "author": "Süleyman Ceran",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/belirtisiz-bir-tamlama-olarak-anadolu-kartallari-6491yy.htm",
  "content": "Türk Hava Kuvvetleri dönem dönem kendini kitlelere ifade edebilmek için sinema kanalını kullanmıştır. Sinemanın bizatihi kendi dili, bu tip kullanımlara hep müsait olmuştur. Hollywood denen endüstri, Amerikan dış politikaları doğrultusunda, zamana, sürece ve düşman algısındaki değişikliklere göre manevralar yapmış, bu sayede “fiili hegemonya”yı görsel alana taşıma görevini üstlenmiştir.\n1963 yılında Göksel Arsoy ve Leyla Sayar’ın başrollerini oynadıkları “\nŞafak Bekçileri\n”, ordu destekli ilk Yeşilçam filmidir. Süreç, belli kadrolarca “ülkeyi uçuruma gitmekten kurtaran zorunlu müdahaleler” olarak tanımlansa da başbakanları darağacına yollanan bir halkın böyle düşünmeyeceği ortadadır. Bu bağlamda, “\nŞafak Bekçileri\n”nin en önemli özelliğinin 27 Mayıs cuntacılarının halkın gözünde iki paralık olan haline çekidüzen verdiği söylenebilir. Tom Cruise’nin “Top Gun”ından yıllar önce çekilen bu yapım sonrası pilotluk başvurularında patlamalar yaşandığı anlatılır.\nBugünün “Güçlü Ordu Güçlü Türkiye” perspektifiyle hazırlanmış “\nŞafak Bekçileri\n”nde, üsteğmen Göksel Akıncı (Göksel Arsoy) idealist bir pilotu canlandırır. Üsteğmenin sevdiği kızın babası bir ağadır ve geniş arazilere hükmeder. Pilotluğu bırakıp çiftliklerin başına geçmesi istendiğinde Göksel, bu durumu şiddetle reddeder ve kızın babası sesini yükseltince adamı uyarmaktan geri kalmaz: “\nKonuşurken sesinizi iyi ayarlayın. Karşınızda ırgatlarınızdan biri değil, Türk ordusunun subaylarından biri bulunmaktadır\n.” deyiverir. Hava Kuvvetlerinin tek hesaplaştığı alan köyler, ağalar ve halktır aslında. Film boyunca pilotu yolundan çevirmeye çalışanlar (Demokrat Parti kastediliyor) kazanamaz ve her biri aydın olan soylu, vakarlı Türk subayları, yobazlara ve cahillere haddini bildirir.\n“\nŞafak Bekçileri\n” bir makyaj vazifesi görür zira Türkiye’nin tarihi bir yandan da darbeler tarihidir aslında. 27 Mayıs’ta yaşanan darbe sonrası ordu müdahaleleri ilerleyen yıllarda adeta bir koleksiyona dönüşür. 1971 ve 1980 darbelerini gören Türkiye halkları, uzun yıllar binlerce fail-i meçhulün yaşanacağı sıkıyönetim altında kaldıktan sonra 28 Şubat 1997’de üzerine post geçirilmiş bir müdahaleyle tanışır. Komünizm sıtmasından korkan devlet şimdi de irticadan korkmaktadır; darbeler birbirini izler, olan halka olur. 27 Nisan 2007’de ise “e-muhtıra”yı da görür bu topraklar. Dünya darbe literatürüne girecek her türlü müdahale pek çok çeşidiyle bu memlekette uygulanır. Bu kadar sokağa çıkmış, suyun akışına müdahale etmiş Silahlı Kuvvetler, halk nezdinde pozisyonu koruma adına da şeffaflaşıp, kışlalarına çekilip, namlularını yere indirmek yerine üstünü örtmeye ve kendini başka türlü anlatmaya çalışmıştır; sinema ve televizyon bu süreçlerde hep sadık birer partner olmuştur.\n“\nŞafak Bekçileri\n”nden iki yıl sonra ordu destekli sinema zincirine İzzet Günay ve Fatma Girik’in “\nKartalların Öcü\n” filmi eklenir. Cüneyt Arkın ve Selda Alkor’un “\nGöklerdeki Sevgili\n” adlı filmleri de Hava Kuvvetlerinin katkılarıyla beyazperdeye aktarılan yapımlar arasındadır. Sinemanın dışında 90’lı yıllarda Ferdi Eğilmez’in yönettiği “\nBarışta Savaşanlar\n” dizisi de uzun süreli desteğe örnektir ve bu yıllarda yalnızca Hava değil Kara Kuvvetlerinin de katkılarıyla dizi film çalışmalarının arttığı görülür. “\nŞaban Askerde\n” ve “\nEmret Komutanım\n” gibi uzun soluklu diziler sayesinde askerin dokunulabilir yakınlıkta ve korkulmayacak bir organizasyon olduğu mizah dilinin bolca servis edilmesiyle taşınmaya çalışılır.\nBütün bu yapımlarla ordunun kendini topluma bir şekilde anlatmaya çalıştığı ve aradaki mesafenin kapanmasının istendiği görülmektedir. İlker Başbuğ’un Genelkurmay Başkanlığı döneminde bizzat giderek adeta onay verdiği “\nNefes\n” filminden sonra bugünlerde “\nAnadolu Kartalları\n” isimli yapım da gündeme gelmiş ve sinema-ordu ilişkisi tekrar tartışılmaya açılmıştır.\nAhmet ve Ayşe İle Anadoluculuk Rüzgârı\n“\nAnadolu Kartalları\n”, adını Konya’da gerçekleşen havacılık tatbikatından alan ve bir grup gencin pilot olma mücadelesi üzerine kurgulanmış bir yapımdır. Yönetmenliğini “\nGönül Yarası\n” ve “\nKabadayı\n” gibi piyasa filmleriyle tanıdığımız Ömer Vargı’nın yaptığı, senaryosunu ise “\nNefes\n” filmiyle askerin istediği duyarlılığı yakalayan Hakan Evrensel’in yazdığı film, yarı belgesel havasıyla dikkat çekiyor. TRT’de yayınlanan “Savaşta Barışta Türk Ordusu” adlı programın içine olay serpiştirilmiş hali olan “\nAnadolu Kartalları\n”, yüksek bütçesiyle Hava Kuvvetlerinin 100. yılına beyazperdeden şapka çıkarıyor.\nFilmin merkezinde Ahmet Onur (\nÇağatay Ulusoy\n) adlı bir pilot adayı vardır. Ahmet, İzmir Foçalı, yakışıklı ama ruhsuz bir gençtir. Duygu namına gram bir şey taşıdığı ya da aktardığı fark edilmez. Konu mankeni tarzında taşıdığı rol, üzerinde öylece durmaktadır. Kız arkadaşı Burcu (\nHande Subaşı), viyolonsel sanatçısıdır, bir pilot kapıcı kızıyla birlikte olacak değildir ya. Filmin başında\nGalata\nKulesi’nden aldığı mektubu Kız Kulesi’ne götüren Hezarfen Ahmet Çelebi’nin hikâyesini anlatır bize Ahmet. Afili birkaç cümle kuran ama ilişkileri için hiçbir çaba sarf etmedikleri gibi saçma sapan “Yeşilçam yanlış anlamaları” üzerine kurulu birliktelikleri izleyenleri bezdirir. İkilinin serencamı saç baş yoldurur cinstendir.\nAyşe Dinçer (Özge Özpirinçci) Ahmet Onur’un çocukluktan arkadaşıdır. İdealist Türk kadınını temsil eder ve Mustafa Hızarcı (Alpay Kemal Atalan) ile filmin ilerleyen sahnelerinde evlenir. Her ikisi de pilottur. Hava Kuvvetlerinde cinsiyet ayrımcılığı yapılmadığını göstermek için filmde kullanılan, üstelik okul birincisi olan Ayşe, tek kızdır.\nBeş arkadaşın pilot olma serüveninin anlatıldığı yapımda Türk Yıldızları gösteri takımı ve Solo Türk adlı dönüştürülmüş F-16 savaş uçağının manevralarıyla ortaya çıkan manzara çok güzeldir; içinden gökyüzünün bolca geçtiği görsel bir şölen, film boyunca izleyiciye taşınır.\nBinbaşı Kemal Tanaçan: Çobanlıktan Pilotluğa\nKulağa hoş geliyor değil mi? Sert mizaçlı filo komutanı Binbaşı Kemal Tanaçan (\nEngin Altan Düzyatan\n) sert mizaçlı, kararlı, vakur ve başarılı bir filo komutanıdır. Binbaşı Tanaçan, bir sahnede Ahmet’in annesi Neşe hanıma (Filiz Taçbaş) müzeyi gezdirirken Manisa’nın dağlarında koyun yayan bir çoban olduğunu, uçakları görünce de “Ana ben pilot olacam!” dediğini ve sonra da gerçekleştirdiğini, pilotluğun bu kadar memleketimizin dört tarafından rahatlıkla kazanılan ulaşılması hiç de zor olmayan bir meslek olduğunu gösterir bize. Komutanın yalancısıyız, öyle diyor. Böylece Türk Hava Kuvvetlerinin kapısının herkese açık olduğunu öğreniriz. Çobanlıktan, bozkırdan gelen Binbaşı Kemal, klasik araba meraklısıdır. Parlament mavisi bir fonun eşliğinde, üstü açık arabasına yaslanarak cümlelerini kurar. Arabasını talebesine tereddütsüz aylarca emanet bırakabilen, ileri düzeyde diksiyonuyla mükemmel pilot imajı çizen çoban Kemal, gözlerimizi yaşartır.\nYapımda kullanılan Ahmet, Ayşe, Fatih, Ali ve Mustafa, Kemal, Tunç gibi isimler özenle seçilmiştir. Hem Anadoluculuk hem de Kemalizm’e dönük isimlerin tercih edildiği filmde bizatihi komutanların müdahalesiyle şekillenen ilişkiler diyagramı göze çarpar.  İzin günlerinde “alkol duvarını aşmacasına” içip, çapkınlık yapacak kadar serbest/asrî/çağdaş/modern bir hayat tarzları vardır askerlerin. “\nŞafak Bekçileri\n”ndeki dilin benzeridir yaşanan. Sayısız Hollywood yapımında, izin gününde bol bira tüketen asker profili Türk ordusu için de geçerlidir. Pek çok sahnede içki içilir. Hatta bazı sekanslarda içmek için içilir gibidir bira; medeniyetin alamet-i farikasıdır ne de olsa. Püf noktayı atlamamak lazım, içki içilecek ama sınır da aşılmayacaktır. Açık saçık sahne olmayacak, cüretkâr pozlar verilmeyecek ama filmin sonunda flaş bir öpücük de bulundurulacaktır; böylece o kadar da doğulu değiliz imajı verilecektir.\nDinî figürlerden arındırılan film, yalnızca astsubay Naci Dizdar’ın (Şevket Çoruh) uçuş esnasında dua edip elini yüzüne sürmesiyle ve Konya’daki uçak teknisyenlerinin logosunda kullanılan semazen logosuyla tamamlanır; fazla İslami ritüel de gereksizdir zaten, onda da sınır aşılmamalıdır.\n“\nŞafak Bekçileri\n” filminde seçilen ismin belirtisiz ve sahiplenmeden uzak bir tamlama olması filmin bütünüyle paralellik arz eder. Zaten Üsteğmen Göksel de halka mesafeli, yukarıdan bakan donanımlı bir pilottur. “\nAnadolu Kartalları\n” da belirtisiz ve sahiplenmeden uzak bir tamlamadır; aslında hiçbir şey değişmemiştir. “\nAnadolu Kartalları\n”, “Anadolu’nun Kartalları” haline bir türlü dönüşememiştir.\nHava Kuvvetleri Toplumla Nasıl Barışır?\n28 Ekim 2011 tarihinde\nYeni Şafak\n’taki köşesinde Ali Murat Güven, “\nAnadolu Kartalları\n” filmini “\nAnne-babaların çocuklarını, öğretmenlerin de öğrencilerini yanlarına alarak hep birlikte, cümbür cemaat izlemeleri gereken, özellikle Türk sinema tarihinde bir eşi daha olmayan görsel-işitsel kalitesiyle nefes kesici bir gösteri, bu yıl 100'üncü kuruluş yıldönümünü kutlayan Türk Hava Kuvvetlerindeki kılı kırk yaran pilotluk eğitiminin daha önce pek fazla bilinmeyen yönleriyle gözler önüne serildiği son derece şık bir serüven-drama..\n.” şeklinde tanımlayacaktır. Hiçbir şey olmamış gibi yaşamak bu olsa gerek. Sağcı aklın gelip tıkanacağı yer de burası.\nAkşam\ngazetesinin kıdemli köşe yazarlarından Ali Saydam, 30 Ekim tarihli yazısında Güven’in paralelinde şu cümleleri kurar: “\nBazıları demode kaçabilir; ancak iflah olmaz bir şekilde ordusu ile kıvanç duymayı sürdüren biri olarak ben filmi çok sevdim\n.”\nBir kere Silahlı Kuvvetlerle halkın arasının açık olduğu, ortada tek taraflı oluşturulmuş bir duvarın söz konusu olduğunu unutmamak gerekir. Böyle olmasa 33 köylünün ölüm emrini bizzat veren Orgeneral Mustafa Muğlalı’nın ismi, nispet edercesine Van’ın Özalp ilçesindeki kışlaya verilmez ve yıllarca bu ayıp sürmezdi. Hava Kuvvetlerinin Türkiye’de yaşayan halklarla barışması çok zor bir şey değil, en azından kitlelerin beklentisi, karşılanamayacak düzeyde değil. Halk, yıllardan beri durması gerektiği yerde öylece beklemekte fakat Silahlı Kuvvetler, sürekli kendine yeni pozisyonlar yaratarak toplumu zaman zaman zor duruma sokuyor; adeta formuyla, geniyle oynamaya çalışıyor. Olmayınca da kızıp, kazan kaldırıyor.\nBasına yansıyan ve yalanlanmayan iddialara göre Hava Kuvvetleri Komutanlığı 2003’ten 2011 yılına kadar Eskişehir’deki Bilvanis isimli çiftliği tarikat yapılanması iddiasıyla yasadışı olarak izlerken, RF-4 keşif uçaklarını bahçedeki ürünleri dahi fişlemek için kullanmış. Üstelik her an içinde sivillerin olduğu çiftliğin vurulması hazırlıkları yapılıyordu.\nHava Kuvvetleri Komutanlığında Ergenekon’la bağlantılı “Karargâh Evleri” davasının hâlen devam ettiğini ve “Heron Skandalı”nın başlı başına bir rezalet olduğunu herkes hatırlayacaktır. Ayrıca Hava Pilot Tuğgenerali olarak emekli olup MHP’den milletvekili seçilen Kürşat Atılgan’ın, emrindeki astsubayların eşlerinin türbanlı olup olmadıkları, erkeklerle tokalaşıp tokalaşmadıkları, alkol alıp almadıkları ve evlerinde dinî içerikli süs eşyası olup olmadığını test ettirdiğinin medyaya yansıması kimseyi şaşırtmadı; çünkü bu tip uygulamaların askeriyedeki sıklığı herkesin malumuydu.\nTüm bunların yaşandığı bir ülkede “iflah olmaz bir şekilde ordusu ile kıvanç duymayı” sürdürmek, saflıkla birlikte en çok da bu devasa organizasyona yapılan bir yanlışlıktır. Yaşanan tüm olumsuzluklardan, darbelerden, sıkıyönetimlerden, yöneticilere yapılan hakaretlerden sonra hiçbir şey olmamış gibi davranarak kimse bir şey elde edemez. Ortada ciddi sorunlar, yanlışlar varsa düzeltilmeli gerekirse tüm sistem topyekûn yenilenmelidir. Üstü hiçbir şekilde külle kapatılmamalı, soğukkanlılıkla yüzleşilmelidir. İşte bu sayede Silahlı Kuvvetlerle halkın arası düzelir ve bu tip popülist çalışmalara gerek kalmaz.\nSonuç\nSenaryo namına ortada bir şeyin olmadığı ama nefis görsel materyalin beyaz perdeye taşındığı bir yapım “\nAnadolu Kartalları\n”. Özellikle hava çekimlerinde yaşanan başarıyı takdir etmek gerekiyor. Pilotluk serüveninin nasıl başladığı, ne tür fiziksel, psikolojik ve bilimsel süreçlerden geçildiğinin de gösterilmesi en azından bu alana merakı olan gençler için öğretici olabilir.\nBütün bunların yanında oldukça düşük oyuncu profillerinin sergilendiği, “beyaz asker”lerle dolu bir yapım “\nAnadolu Kartalları\n”. Hepsi yakışıklı, beyaz tenli ve karizmatik. En doğudan gelen Eskişehir’den gelmiş; İzmir’e göre bayağı doğu sayılır ne de olsa. Kızlar da oldukça seçkin. Filmde rol alan üç kızın biri pilot, biri viyolonsel sanatçısı diğeri, de doktora öğrencisi bir ressam. Vasat düzeyde dahi bayan yok. Başörtülü kadınların sokaklarından geçmediği, çirkin ama sonuna kadar iyi niyetli adamların yer almadığı bu yapım, diğer pek çok sinema çalışması gibi hayattan kopuk güdümlü bir çalışma.\nTürk Hava Kuvvetleri, 28 Şubat sürecinde Ankara’nın dışında Sivas gibi pek çok Anadolu şehrinde alçaktan uçmak suretiyle derin mesajlar göndermeye kalkışmak gibi, heronların adamakıllı çalışmasının engellenmesi suretiyle ne idüğü belirsiz sonuçlar oluşturmamak gibi, askerlerin yemin törenlerinde başörtülü anaları askerî alana sokmamak gibi, Ergenekon türü örgüt yapılarının içerisinde zikredilmek gibi, Onuncu Yıl Marşı’yla Kurban Bayramında deri toplamak gibi gereksiz, lüzumsuz ve tehlikeli işlere girmezse askerin halkla arası elbette düzelir, reklama, filme gerek yoktur. Bu nedenle “\nAnadolu Kartalları\n”nın, hedefine ulaşamamış, kitlelerle buluşamamış, hikâyesi olmayan ve kırık dökük oyunculuklarla sırıtan sipariş bir yapım olduğu rahatlıkla söylenebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}