{
  "id": "892b3f56-8096-45d6-b15a-7357b0b728d7",
  "title": "Enkaz Altında Kalan Ne?",
  "author": "Haşim Ay",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/enkaz-altinda-kalan-ne-6458yy.htm",
  "content": "Büyük bir deprem oldu Van’da.\n2011 sonbaharında vuku bulan deprem bölge halkını çok yönlü sıkıntılarla karşı karşıya getirdi. Geniş maddi hasarın yanı sıra her geçen gün ölü ve yaralı sayısında da artış yaşanmakta. Acı ve sevinç haberleri eşzamanlı olarak nüksediyor deprem bölgesinden. Depremzedeler bir yandan ölü, yaralı ve maddi kayıplarıyla kederlenirken, öte yandan da her an bir yakınlarının daha enkaz altından canlı olarak çıkmasına dair umut ve beklentilerini korumaya çırpınmakta. Acı sahneler sevinç sahnelerine karışmakta. Keder gözyaşları sevinç gözyaşlarına doğru çağıldamakta. Derken kara kışın habercisi olarak şu sonbahar bulutları baştan aşağıya serpilmiş bir kefen misali beyaz kar tanecikleri yağdırmakta çaresiz depremzedeler üzerine…\nKış yakındır.\nVe zordur kış Serhat’ta.\nKışı aratmayan sonbahar ayazında çocukları, gençleri, kadınları, erkekleri, dayanacak bastonu enkaz altında kalmış yaşlılarıyla bir halk aç açıkta. Soğuk arzı döşek bilenler kar dolu göğü bir yorgan gibi giyinmişler üzerlerine. Bir yanda Süphan’dan esen zemheri soğukların elçiliğini yaptığı kış korkusuyla mücadele etmek, öbür yandan da bir kâbus gibi çöken açlık ve susuzlukla savaşmak… Siyabend ile Xecê’nin ülkesine kar yağmakta; depremzedeler gam ve kederin çöküp yaktığı ateşle gönüllerini ısıtmakta ve kanlı gözyaşlarıyla yıkamaktalar is bağlamış yüzlerini.\nVan’da, aşk ülkesinde, Siyabend ile Xecê destanına tanıklık eden diyarda gün “ana-baba günü”dür şimdi.\nDepremin şokuyla yüzlerini büyüklerinin omuzlarına gömen çocuklar da can havliyle enkazdan kurtulduğu halde yüzü-gönlü enkaz altındaki yavrusunda olan anne de elinde enkaz altında can vermiş çocuğuna aldığı son oyuncak olduğu halde donakalan baba da bizim insanımız. Kalp ağrısı yapan, vicdan sızlatan bu dram bizim dramımız.\nDeprem karşısında siyah-beyaz, asker-gerilla, sivil-bürokrat, köylü-şehirli, sağcı-solcu, Kürt-Türk bilumum herkes, baştan aşağıya tüm ülke kelimenin en yalın haliyle eşit vaziyette. Doğal afetler karşısında ortaya çıkan bu durum, yarın öbür gün bir de vahyî değerler temelinde iradi bir birliktelik ve vahdete dönüşse Ya Rab! İşte o vakit gör bak nasıl bin nasihatten etkili oluyormuş bir musibet!\nDepremin tüm mağdurlarını eşit kıldığı bölgeden gelen hüzün de o hüzne karışan sevinç de bizimdir. Gözpınarlarından ciğere doğru akan mustazafların gözyaşları bizim gözyaşlarımız, enkaz altından canlı çıkan her yeni insanın beraberinde yüzlerde uyandırdığı tebessüm ve umut da bizim umudumuzdur.\nKederimiz elemlidir, ağırdır.\nKaybımız çoktur, fazladır.\nEvet.\nAncak sosyo-politik depremlerle çalkalanan ülkemizde yarına dair umudumuz da daha bir güçlü ve kavidir.\nKeza Rabbimize şükür ki, PKK derin devleti ve kurulu düzenin derin devletinin karşılıklı güç gösterisi ve toplumu milliyetçi temelde karşı karşıya getirmeye mebni yurdum insanına armağan ettiği hediyeler karşılık bulmadı. Ulusalcı provokatörlerin şovence ve vicdansızca çıkışları milliyetçilikle ün salmış parti başkanının bile tepkisiyle karşılaştı. Akıl-mantık ve vicdan ölçülerini aşan milliyetçi söylemlerin ötesine geçerek ülke halkı genel seferberlik haline girdi; güç ve imkânları ölçüsünce depremin oluşturduğu ortak yarayı sarma çabasında.\nAllah’a hamdolsun ki, Van depremi bu ülke halkının çift taraflı olarak sürdürülen milliyetçilik propagandaları karşısında cinnet geçirmeden akl-ı selimin, barış ve kardeşliğin yolunu tercihe meyyal olduğunun göstergesi oldu bir kez daha.\nBugün Van’da insanlığımız, kardeşlik ve adalet söylemlerimiz imtihana tabi tutuldu/tutulmakta.\nRab Teâlâ’dan ümit ederiz ki, dayanışmamız bizi bir kez daha milliyetçi ve ayrıştırıcı söylemleriyle ateşe çekmeye çalışanların çabalarını enkaz altında bıraksın.\nVan acımız karşısında toplumun kahir ekseriyetinin sergilediği kardeşlik ve dayanışma yanlısı tutum, milliyetçi, şoven ve nefret politikalarını enkaz altında bırakmıştır.\nHiç şüphesiz ki, her felaket akledenler için bir ibret ve yeni bir silkiniş için imkândır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}