{
  "id": "f328cc18-db4e-420e-a20f-e98b91d0b379",
  "title": "Yeni Bir Tahakküm Projesi Olarak Demokratik Özerklik Modeli!",
  "author": "Serdar Bülent Yılmaz",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/yeni-bir-tahakkum-projesi-olarak-demokratik-ozerklik-modeli-6256yy.htm",
  "content": "18-19 Aralık’ta Demokratik Toplum Kongresi tarafından yapılan Demokratik Özerklik Çalıştayı Türkiye gündeminde şiddetli bir sarsıntıya yol açtı. Basına servis edilen taslak metin, egemen Kürt siyasetinin özerklik modelini netleştirmeye başladığını gösteriyor.\n“İki dilli yaşam” tartışması yeni başlamışken gündeme gelen “Demokratik Özerklik” meselesi genellikle sığ kabul edilecek bir vasatta tartışıldı. Oysa konu Kürt sorununun bütünselliği içinde ele alınıp detaylı bir şekilde tartışılmayı hak ediyor.\nKürt sorunu konusunda atılacak adımların, Kürtlerin taleplerini bastıracağını, PKK’nin söylemini mesnetsiz bırakacağını ve Kürt sorununu sona erdireceğini düşünenler fena halde yanıldıklarını görüyorlar. Bu yanılgının altında süreci ve bölgeyi okuyamamanın yanında Kürt sorununu yanlış tanımlamak yatıyor. Nitekim bu anlayış, sorunu kolektif haklar bağlamında egemenlik ve ulus devleti sarsacak boyutlarıyla değil bireysel ve kültürel haklar bağlamında (folklor bağlamında da denebilir) ele alıyor. Üstelik Kürt sorununun çözümünün, ortaya çıkmasına neden olan ulus devlet biçimini deforme edeceği gözden kaçırılıyor.\nBu sığ yaklaşım, bugün bu tartışmalara hazırlıksız yakalanmanın paniğini yansıtıyor. Bu panik havası ve yaklaşım sorunu maalesef İslami kesimde de söz konusu. Hal böyle olunca nitelikli bir kritik/eleştiri bu kesimden de sudur etmiyor.\nDiğer yandan bu güne dek yapılan tartışmalarda meselenin somutlaştırılmasından kaçınılması, toplumun karşısına özgün önerilerle çıkılmasını engelliyor. Teorik söylemler topluma bir şey söylemediğinden toplumsal yankı da bulmuyor. Sonuçta verili gündeme maruz kalınıyor. Bugün de bunu yaşıyoruz fakat bu kez fazlasıyla şiddetli ve sarsıcı bir şekilde.\nŞu bir gerçek ki verili gündemler önümüze çıplak bir şekilde gelmiyor, tartışma parametreleriyle birlikte geliyor. Dolayısıyla parametreleri, sınırları belirlenmiş tartışmalara maruz kalıyoruz. Kendi önerilerimizi somutlaştırmadıkça ve tartışmaya açmadıkça üretken olmayan bir tartışmanın nesnesi olmaktan başka bir seçenek de kalmıyor.\nKürt ve Türkiye kamuoyu İslami kesimin söz konusu somut meselelerde ne düşündüğünü bilmiyor. İslami kesim adına duydukları ise İslami kesimi gerçekte temsil etmekten uzak muhafazakar yapıların düşünceleri. İslami kesim adına konuşanlar, toplumun bize dair algısını da belirlemiş oluyor.\nİslami kesimin susmasının altında yatan gerekçe, Kürt sorunu konusuna nitelikli bir eğilim gerçekleştirmemesinin yanında ve ötesinde, bu eğilimi gösterenler de dahil bu kesimlerin söz konusu somut meselelerde bir öneri, proje ya da model üzerinde kafa yormamış olmasıdır. Mevcut haliyle özerklik gibi bir konuyu bir “hak” olarak görüp savunanların “hikmet”; bu tartışmaları hükümetin yıpratılmasına matuf atraksiyonlar olduğunu söyleyenlerin “basiret”; özerkliğin bölge Müslümanlarına etkisini görüp sessiz kalanların ise “model/proje” sorunu var.\nErtelenmiş iki tartışma: anadil ve egemenlik\nKürt sorununun uzun süren yoğun baskı ve imha politikalarının gölgesinde kalan iki temel meselesi var; dil ve egemenlik. Yaşam hakkının yoğun ihlal edildiği, işkence ve faili meçhullerin sistematik olduğu bir OHAL vasatında bu meselelerin ertelenmesi doğaldı. Bugün bu ağır travmatik ortam ortadan kalktı. Zımni Kürtçe yasağı sona erdi. Çatışmalar azaldı. Hayat normalleşmeye başladı ve böylece Kürt sorununda göz ardı edilen, ertelenen bu meseleler karşımıza çıktı. İki dilli yaşam ve demokratik özerklik tartışmaları bugüne kadar kaçılan bu iki meseleyi Türkiye kamuoyunun ve bizlerin önüne getirdi.\nAnadil konusunda “resmi dil” ve eğitim hariç bunun dışındaki tüm alanlarda kullanılması konusunda zaten Türkiye toplum olarak neredeyse mutabakata varmış durumda. Ancak sorun esasen bu iki alanda kullanılmasında kendini gösteriyor.\nHatırlanacaktır, hükümetin Kürt açılımına çizdiği kırmızıçizgiler, üniter yapının korunması yanında anadilde eğitim ve resmi dil meselesini de kapsıyor. Ancak bu kırmızıçizgi sadece hükümetin değil birçok kesimin de meseleye bakışını belirliyor. Bu nedenle dilin bu iki alanda kullanımına ilişkin hükümete yakın duran çevreler bunları siyasi talepler olarak görüp “hak” kavramından arındırıyorlar. Öyle görünüyor ki hükümetin tavrı değişmeden bu çevrelerin söylemi ve yaklaşımı da değişmeyecek. Seçim öncesinde hükümetin tavrında bir değişiklik olmayacağı ve fakat seçimden sonra tavrın değişme ihtimalinin varlığı doğal olarak dil ve özerklik tartışmasının “zamansız” bulunmasına yol açıyor.\nAnadilin söz konusu iki alanda kullanılması meselesine birçok kesim zımni bir “bölünme kaygısı” çerçevesinde bakıyor. Ulusu oluşturan tek millet, tek devlet gibi “tek”lerden dilin tekliğinin bozulması ulusun birliğinin de bozulması ve bölünme korkusuna yol açıyor. Bu muhafazakar tutum maalesef dil meselesinin çözümü önündeki en büyük bariyerlerden biri.\nDünyada onlarca ülkede hem eğitim hem de yönetimde birden çok dil kullanılıyor. Bu toprakların çok değil yüz yıl öncesinde de çok dilli bir gelenek saklı. İslami olarak ise mesele izahtan vareste; dil hiçbir alanda asla ve asla kısıtlanamaz çünkü Allah’ın yarattığı ayetlerden biridir. Bu çerçevede dil konusunda, sağcılık ve muhafazakarlığı aşmış olan sahih İslami anlayışa sahip çevrelerin bir sıkıntısı olduğunu sanmıyorum. Fakat egemenlik meselesi bu kadar net bir şekilde içinden çıkılabilecek bir mesele değil.\nDil bir fıtri hak iken egemenlik için bunu bu netlikte söylemek kolay değil. Eğer Wilson’un self-determinasyon ilkesi bir “nas” olarak görülmüyorsa, birçok parantez açmayı gerekli kılan bir konu. Dolayısıyla egemenlik sorunu anadil kadar net olmadığından daha fazla tartışmayı, mevcut dünya modellerini bilmeyi, peygamber ve sahabe uygulamasından niteliksel olarak haberdar olmayı ve o anlayışı kavrayıp bugünün şartlarına uyarlamayı gerektiriyor.\nDaha çok Demokratik Toplum Kongresine sunulan “Demokratik Özerk Kürdistan Modeli” taslağını tartışmayı hedefleyen bu dar kapsamlı makalede bu mevzuu tartışma imkânı söz konusu değil. Ancak şunu ifade etmek mümkün ki toplumların yönetiminde adalet, eşitlik, ehliyet gibi hususlar önceliklidir.\nModern ulus devletlerin cari olduğu bir çağda bu sistemlerin ürettiği haksızlıklar, halkların kendi kendini yönetmesiyle görece çözülecekse bu durumda buna karşı çıkılamaz. Diğer yandan yine bir halk, içinde yaşadığı yönetimden bir biçimde (bağımsızlık, federasyon, özerklik vs) ayrılmak istiyorsa, o halkın zorla tutulması da haksızlıktır.\nYönetim sistemi temel bir hak olmanın ötesinde siyasi bir tercihtir. İslam’ın bu konuda bir şablon sunmadığını da dikkate alarak siyasi bir tercih olarak nasıl bir formun daha adil ve sürdürülebilir olacağı ve mevcut durumda Kürdistan’ın statüsünün hangi yönetsel formla biçimlendirileceği konusu tartışılmalıdır.\nDolayısıyla demokratik özerklik konusunu tartışma dışı tutmanın bir anlamı yoktur. Gerek anadil gerekse de egemenlik/statü meselesi, silahların sustuğu bir dönemde tartışılmayacaksa, silahların konuştuğu bir dönemde hiç konuşulamaz. Maalesef yıllardır silahlar sussun diye yoğun çabalar sarf ediliyor ancak silahlar sustuğunda onunla birlikte siyaset ve toplum da susuyor.\nDemokratik Özerk Kürdistan Modeli\n*\nMevcut taslak metin üzerinden incelenecek olursa, Demokratik Özerkliğin iki yanı olduğu görülür; Kürdistan’ın statü modeli ve Kürdistan halkı için bir toplum mühendisliği projesi. Özellikle modelin toplumsal inşa ve mühendislik kısmını anlamak için sadece taslak metinde bir arkeolojik kazı yapmak yeterlidir. Çünkü satır araları bu hususla ilgili birçok veriyle dolu. Birkaç başlıkta incelemeye çalışalım.\n1.\nÖzerklik bir ulus devlet modeli mi?\nTaslak metinde ısrarla, demokratik özerkliğin bir iktidar modeli olmadığı vurgulansa da açıkça bir konfederal devlet sistemi tasarlanıyor. Bu yapı sekiz başlıkta somutlaştırılıyor:\nSiyasal, Hukuki, Öz Savunma, Sosyal, Ekonomik, Kültürel, Ekoloji ve Diplomasi.\nBu sekiz ana başlık sadece yönetsel değil toplumsal bir modele dayanıyor.\nÖzerklik modelinin ulus devletçi bir anlayışa dayanmadığı söylense de bir Kürt ulusu inşa etmeyi amaçlayan, yumuşak (ırkçı olmayan) bir ulus devlet modeli tasarlanıyor. Hemen her ulus devletin olmazsa olmazı olan lider kültü veya ulusal kahraman/önder anlayışı (“Kürt halk önderi” tanımlamasının teorik olarak karşı çıkılan “hiyerarşik” çağrışımına dikkat!); sanattan tarihe, aileden dine tüm toplumsal değerlerin, estetik ve hafızanın devlet eliyle inşa fikri; bayrak ve sembollere yapılan önemli atıflar; düpedüz bir ulus devlet paradigmasına işaret etmektedir.\nTaslakta modelin, bir devlet kurumlaşması ve iktidarcı zihniyet olmadığının altı çizilerek yönetimin bizzat halkın öz iradesi (diğer değişle doğrudan ya da yüzyüze demokrasi) olduğu dile getiriliyor. Özerk Kürdistan’da yönetimin, “\ntabandan başlayarak köy komünleri, kasaba, ilçe, mahalle meclisleri, kent meclisleri biçiminde demokratik konfederal temelde örgütlenme\n” ile yürütüleceği ifade ediliyor.\nDevlet değil demekle bir yapıyı devletsilikten kurtarmak mümkün değil. Hele de bunu hiyerarşik yapılı, lider kültüne dayalı, savaşçı, otoriter bir yapının dile getirdiği düşünülürse karşımıza çıkacak yapının en az Türk ulus devletinin ilk dönemindeki devlet kadar tekçi (etnik anlamda değil) bir ulus “devlet” olacağından kuşku duymak saflık olur.\n“\nDemokratik Özerk Kürdistan'da, toplumun siyasi, sosyal, ekonomik, kültür, sanat, spor, eğitim, hukuk, kamusal amaçlı ulaşım, ticari, mali ve sınai vb tüm alanlarda özgün örgütlenmelerin yaratılması toplumsal bir ihtiyaçtır.\n” Taslakta yer alan bu ve benzeri ifadelerden bir “toplum kurucu” devlet yapılanmasının hedeflendiği rahatlıkla anlaşılıyor. Mesela “\nEn küçük yerleşim yerlerini kapsayan tabana dayalı bir kültür sanat hareketini geliştirmek esastır\n” denilmekte. Dolayısıyla her alana rengini veren, her alanı düzenleyen ve inşa eden ideolojik bir devlet söz konusu. Bildik ulus devlet modeline monte edilmiş Bookchinci demokrasi modeli bu gerçekliği değiştirmeyecektir.\nÖte yandan her ne kadar etnik anlamda tekçi bir yapıda olmayacağını varsaysak da dil konusunda getirilen iki dilli model, bu hususta zihnimizde şüphelere neden oluyor. Resmi dilin Kürtçe ve Türkçe, hizmet dilinin Kürtçe olması gerektiğini savunan modelin, diğer dilleri bu iki alandan uzak tutması temel bir çelişkidir. Öte yandan Kürtçenin lehçelerinden hangisinin resmi dil olacağı da ayrı bir konudur. Sonuçta ulus devlet modelini tümden redderek çok dilliği savunmak yerine iki dilliği savunmak etnik tekçi bir yapının oluşturulabileceği şüphesini artırmaktadır.\n2. Modelin referansları:\nTaslağın, Öcalan’ın düşüncelerinden mülhem ve fakat soyutlamaları aşamamış ve üzerine bir şeyler eklenememiş bir KCK metni olduğunu baştan belirtelim. Modelin tarihsel, hukuksal ve ideolojik referansları da var. Tarihsel referansı öncelikle birinci meclis konsepti, Mustafa Kemal’in Kürtlerle o dönemde girdiği ilişki biçimi, Mustafa Kemal’in 1924 İzmit konuşması, 10 Şubat 1922 tarihli BMM oturumunda onaylandığı söylenen Kürtlere Özerklik Yasası ve 1921 Anayasasıdır. Uluslar arası hukuk açısından referansları ise BM’nin ilgili sözleşmeleri, İrlanda, İskoçya, Bask ve Katalan gibi modellerdir.\nÖzerk Kürdistan taslak modelinin ideolojik referansı taslağın tam ifadesiyle “\nKürt halk Önderi Abdullah Öcalan’ın cinsiyet özgürlükçü-demokratik-ekolojik paradigması”\ndır. Bu paradigmayı Öcalan çeşitli kitaplarında ortaya koymakta. Bu hususta Haksöz Dergisi Ocak/Şubat 2004 tarihli 154/155. sayıdaki “Öcalan Hareketi’nin Yeni Söylemi: Demokratik Ekolojik Sistem” başlıklı yazımıza bakılabilir. Taslak bir Öcalan derlemesi olduğundan doğal olarak onun bu hususlardaki temel yaklaşımları esas alınmış. Toplumcu anarşizmin çevre, toplum ve yönetim anlayışından fazlasıyla etkilenilmiş. Taslak metinde ilerlemeci tarih anlayışının ve modern antropolojik yaklaşımın izleri oldukça belirgin. Mesela neolitik devrim muhabbeti daha ilk girişte başlıyor:\n“insanlık tarihinin şafağı olan Neolitik tarım devriminin gerçekleştiği Mezopotamya'nın en eski halklarından biri olan Kürtler…”\nSeküler, jakoben, aydınlanmacı ve otoriter bir anlayışın izlerini sürmek de mümkün. Ayrıca taslak dine folklorik bir anlam yüklüyor. Bu konu ayrı bir başlıkta ele alınacak.\n3. Özerk Kürdistan modelinde dinin yeri\nTaslakta din ahlaki boyutuyla önemsenen, fakat ulusal kültürün bir parçası, folklorik bir unsur olarak görülüyor. Din modern antropolojinin ve ilerlemeciliğin bildik yaklaşımları bağlamında değerlendiriliyor. Bu kısa metinde dahi bu sonuca varabilmek için yeterli veri var.\nMesela\n, “İnsanı ilk doyuran, kutsal kitaplarda her türlü bolluğun bulunduğu cennet vatan olarak tanımlanan Kürdistan”\nifadesinde cennet kavramı dolayımında dinlerin ilahiliği meselesine nasıl bakıldığı görülüyor.\nBir başka yerde dinin özerklik modeli içinde ve ulusallık bağlamında nasıl\n“kullanılacağı”\nortaya konuyor. “\nKapitalist modernite ve ulus-devletçiliğe karşı özüne uygun olarak dinin kültürel canlanışı, başkaldırı yaşadıkça demokratik muhteva taşır. Ayrıca güçlü ahlaki damarları da temsil ettiği göz ardı edilemez. Demokratik-ulus kapsamında dini kültürün demokratik muhtevasını da demokratik-ulus içinde eşit, özgür ve demokratik bir unsur olarak değerlendirmek ve çözümde yer vermek oldukça önemlidir.\n”\nAyrıca,\ncinsiyet özgürlükçü\nyaklaşımın da devlet eliyle, toplumsal kurumlar ve değerleri yozlaştırıcı etkisi ortadadır. Aile kurumu hakkında şu sözler ibretliktir:\n“mevcut toplumsal realitede aile aşılacak bir toplumsal kurum değildir, ancak dönüştürülmesi mümkündür”\nKısaca din ve bölgenin Müslüman halkı bir dönüşüme tabi tutulacak, Apocu anlayış bağlamında ulusallaştırılacak ve Kürt egemenlik sistemine monte edilecektir; tıpkı Türkiye’nin ilk kuruluş yıllarında olduğu gibi.\n4. Öz savunma; kurucu devletin vurucu gücü\nTaslak modelde öz savunma gücünün askeri tekel anlamına gelmediği, “\nŞehir, kasaba, mahalle ve köyde yaşayan tüm halklar faşist, gerici ve soykırımcı saldırılara karşı bilinçli ve duyarlı olur, öz savunma esasında bu yönelimler karşısında toplumsal direnişi ifade\n” ettiği dile getiriliyor. Taslağa bütüncül bakıldığında öz savunmadan maksadın PKK’nin mevcut silahlı gücü olduğu ve hali hazırda da zaten bu işlevi yürüttüğü anlaşılıyor.\nAlıntıladığımız cümlede yer alan “\ngerici”\nkavramıyla kimlerin kastedildiği ise genel PKK konsepti içinde bellidir. Dolayısıyla öz savunma gücü diğer misyonlarının yanında bölgede kurucu devletin ideolojik arındırmada vurucu gücü olacaktır. Diğer değişle öz savunma gücü, bir bütün olarak seküler temelli bir ulus inşasında ordunun bilinen rolünü gerçekleştirecektir.\n5. Modelin gerçekleştirilebilirliği\nDemokratik özerklik modeli, zaten toplumcu anarşist bir model olarak referans paradigması itibariyle ütopik bir model. Üstelik hazırlanan taslak metinde yer alan geniş detayların birçoğu soyutlamalarla geçiştirilmiş, nasıllığı konusuna hiç girilmemiş. Mesela\n“Demokratik özerklik, yalnız Türkiye ile Kürtler arasındaki ilişkileri ve Kürt sorununu çözmeyecek, bunun yanında Türkiye'nin toplumsal sorunlarının çözümü açısından da köklü bir demokratik siyasal yapılanmayı ortaya çıkaracaktır. Ahlaki ve politik toplum olarak ifade ettiğimiz özgürlükçü-komünal değerleri taşıyan örgütlü demokratik topluma dayandığından dolayı, ekonomik sorunlar dahil tüm sorunları çözmeyi hedeflemektedir.”\nBu iddialı söyleme karşın bunun nasıl yapılacağı konusunda hiçbir ipucu verilmemektedir. Özgürlükçü komünal değerler olarak ifade edilen “değerler”in potansiyel gücüne duyulan güvenden başka bir şeyden bahsedilmemektedir.\nTaslakta çözüm gücünün dayandığı diğer bir nokta da yerinden yönetimin gücüdür. “\nYerinden yönetime dayanan sistemler sorunları daha kolay çözdüğü gibi, her alanda gelişmenin daha da hızlandığı siyasal modeller haline gelmişlerdir\n” denilmektedir. Fakat yerinden yönetimin uygulama biçimi olarak önerilen toplumcu anarşizmin komünal sistemi, yerinden yönetim kavramının bildik yöntemlerinden ayrışmakta, projenin de en zayıf tarafını oluşturmaktadır. Kaldı ki bahsedilen bir yönetim meselesinden öte bir toplumsal inşa projesidir ve yerinden yönetim meselesini fazlasıyla aşmaktadır.\n6. Demokratik özerklik bir bütünleşme projesi mi yoksa ayrışma mı?\nBDP’nin, Öcalan’ın, PKK’nin ve taslak metnin altını ısrarla çizdiği üzere demokratik özerk Kürdistan modeli bir ayrılık projesi değil. Bu durum kesin ifadelerle vurgulanıyor. Elbette “şimdilik” kaydı koymak gerekir çünkü uluslaşan toplumlarda zaman içinde ayrılık fikri ağır basabilmektedir.\nMetinde ısrarla bunun bir “bütünleşme” projesi olduğunun altı çiziliyor. Demokratik özerk Kürdistan modeli, bir yönüyle Türk ulus devleti içinde onunla bütünleşik ve fakat onun küçük bir bölgesel modeli iken diğer yönüyle kültürel, ekonomik, toplumsal bazda ayrık bir durumu işaret ediyor. Mevcut taslağa bakıldığında sanki bir yandan sistemle entegrasyon, diğer yandan ise iki toplumun birbirinden uzaklaşması öngörülüyor.\n7. Kürt halkının ortak talebi mi?\nTaslakta olduğu gibi BDP çevreleri de bunu Kürt halkının ortak iradesi olarak ortaya koyuyorlar. Taslak metinde\n“DTK ve BDP tarafından Kürt sorununun demokratik çözümünde bir model olarak sunulunca, halkımız tarafından büyük bir coşku ve heyecanla sahiplenilmiştir.” d\nenilmekte ve bunun Kürt halkının ortak talebi olduğu ifade edilmektedir.\nOysa Kürt halkının bu yönde bir iradesi, bu taslak üzerinde bir konsensüsü söz konusu değil. Kürt halkı tarafından taslak üzerinden bir fikri tartışma yürütülmemiştir. Dolayısıyla taslağa meşruiyet kazandırmak için Kürtlerin ortak iradesi denmesi gerçeği ifade etmiyor. Kürt halkının BDP tabanı olan kısmının dahi bu taslak hakkında tam olarak ne düşündüğü bilinmemektedir. BDP tabanının bu modeli kabul ettiği şeklindeki peşin kabul dışında bir veri söz konusu değil.\nSonuç: Demokratik özerklik bir toplumsal mühendislik projesidir!\nŞu ana kadar yapa geldiğimiz tahliller bunun bir toplum mühendisliği projesi olduğu ve Kürt sorununun doğasından kaynaklanan bir paradigma arayışı olmadığı savına dayanıyor. Bu nedenle karşı çıkılan şey, Kürtlerin kendilerini yönetme iradesi değil, Kürdistan halkının iradesi hilafına ona giydirilmek istenen elbisedir.\nANF’de çıkan bir referandum analiziyle da bu savımızı pekiştirelim ki bu analizle “boykot kardeşliği” üzerinden kimlerle konsensüsün yapıldığı, dolayısıyla nasıl bir toplumsal yelpazenin idealize edildiği ortaya konuyor: “\nUzun zaman sonra ilk kez statüko karşıtı çok geniş bir blok (sosyalist sol, feminist kadın çevresi, transseksüeller ve eşcinseller, savaş karşıtları ve vicdani redçiler,vb) boykot kampanyasında bir araya geldi.\n” (Erdem Can-\nhttp://www.firatnews.org/index.php?rupel=nuce&nuceID=32871\n)\nAtatürk’ün 1920’lerde yaptığını şimdilerde kendisinin Kürdistan’da yaptığını söyleyen Öcalan’ın İslamcıların tasfiyesi konusunda Kemalist cuntacılarla örtüşen tavrı PKK’nin yarın tasavvurundaki Müslümanların yerini göstermektedir: “\n28 Şubat süreci, aslında yarım kalan, tam uygulanamayan bir yeniden restorasyon adımıdır. Raydan çıkan devleti tekrar meşru çizgisine çekme hareketidir. İdeolojik olarak da devlet tarikatlar cumhuriyetine dönüşüyordu. Cumhuriyet, eksik olan laiklik ilkesini tümüyle kaybetme durumuna geliyordu. Laiklik ve hukuk ilkesinden çok uzaklaşılmıştı.”\n(Abdullah Öcalan. Sümer Rahip Devletinden Halk Cumhuriyetine Doğru. C.II. s. 166)\nAncak daha önemlisi PKK’nin İslami kesime yönelen tehditleri ve infazları Müslümanların seküler Kürt egemenlerinin ideolojik ve siyasi hakimiyetinde nasıl bir gelecek beklediğini ortaya koymaktadır.\nTabanı zayıflamış, kuşatılmış, sözü kısıtlanmış, tehdit ve baskı altında bir yarının izlerini şimdiden görmek mümkün. Bu bizim yarınımızın bugünkünden daha iyi olmayacağının da bir göstergesi. Ancak daha önemlisi daha tahammülsüz bir dönemin beklediği gerçeği.\nPKK kendini silahsız döneme bu projeyle hazırlıyor. Bir bölgesel PKK iktidarı kurulmak isteniyor. Ve bu iktidarın Kürtlerin ortak iradesine dayandığı ifade ediliyor. Oysa durum hiç de böyle değil.\nEğer DTK, bu şekilde PKK ideolojisi üzerine kurulu bir toplum mühendisliğini Kürtlerin egemenliği paylaşması projesi olarak sunmayıp, daha rafine bir yönetsel model sunmuş olsa idi elbette buna çeşitli biçimleriyle destek verilirdi. Çünkü kuşkusuz ki Kürtlerin kendi ülkesinde 1900’lü yıllara kadar olduğu gibi, içeriği ayrıca tartışma konusu olmak üzere, kendilerini yönetmeleri doğru bir modeldir. Devletlerde ademi merkeziyetçi anlayış da aynı şekilde savunulması gereken bir model.\nNitekim yerinden yönetimlerin güçlendirilmesi, federasyon veya daha farklı sistemler dünyada uygulana gelen sistemler. Bu sistemlerden Kürdistan’ın ve Türkiye’nin yapısına uygun olan alınabilir. Ancak tartışmaya açılan taslak model bunların ötesinde bir toplumsal mühendislik projesidir.\nMüslümanlar olarak konuya müdahil olamamanın, model üretememenin ve verili gündemlere maruz kalmanın sancısını yaşıyoruz. Sonuçta birileri çıkıp modeller ortaya koyuyor ve bu modeller tartışılıyor, bizlere ise daha çok yakınmak düşüyor.\nCumhuriyetin kuruluş yıllarında da aynı durum yaşanmış, Müslümanlar bir sistemli güç oluşturamadıklarından sürecin nesnesi olmuşlar ve sonuçta tasfiye edilmişlerdi. Açıkçası adeta bir dejavu yaşanıyor. İslami kesim inisiyatifi yitirmek ve cumhuriyet dönemindeki gibi tasfiye edilmek istemiyorlarsa bu konuları gündemlerine almalı ve sahici modeller geliştirerek Kürdistan ve Türkiye kamuoyuna sunmalıdırlar.\n*- Söz konusu modelin tahlilinde DTK çalıştayına sunulan ve “Demokratik Toplum Kongresi Bileşenlerince Hazırlanmış Olan, Demokratik Özerk Kürdistan Modelinin Taslak Sunumu – Demokratik Özerk Kürdistan Modeli Taslağı” başlığını taşıyan metin esas alınmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}