{
  "id": "00972432-301b-4077-b533-5a5a5e176b1a",
  "title": "Fi Zilâl-İl Kur’an’da Ahlâk",
  "author": "Murat Kayacan",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/fi-zilal-il-kuranda-ahlak-6389yy.htm",
  "content": "A.\nGiriş\nAhlâk kelimesi tabiat, yaratılış ve seciye anlamındaki hulk kelimesinin çoğuludur. (İbn Manzur, X, 85) Hulk veya huluk insanın beden ve ruh bütünlüğü ile alâkalıdır. Ahlâk bu çerçeve içinde, “İnsanın bir amaca yönelik olarak kendi arzusu ile iyi davranışlarda bulunup kötülüklerden uzak olmasıdır.” şeklinde de (Şamil İA, I, 111) insanın iyi veya kötü olarak vasıflandırılmasına yol açan manevi nitelikleri, huyları ve bunların etkisiyle ortaya koyduğu iradeli davranışlar bütünü biçiminde de tanımlanmaktadır. (Çağrıcı, II, 1) Ahlâk duygusu; adaletli, merhametli, bağışlayıcı, kötülükten tiksinen iyiliği seven, göz ucuyla yapılan bakışları ve gönüllerin gizlediklerini dahi bilen bir ilaha inanmanın doğal hali ve sonucudur. (Kutub, X, 553)\nAhlâk ilmi teorik ve pratik olmak üzere ikiye ayrılmaktadır (Bilmen, 1985, 461) ancak -Mehmed Ali Aynî’nin ifadesiyle- hakikatte ikisi bir bütünün parçalarıdır. Çünkü ahlâk her şeyden önce davranış ve hareket ilmidir. Aynı şekilde kuralları “iyilik” genel ilkesinden çıkarıldığı için amelî ahlâk da bir ölçüde nazarîdir. (Turgut, 1980, 21)\nİslam ahlâkı, ahlâk düşüncesinin şu iki düşmanına karşı daima muhalefet eden Kur’an-ı Kerîm’e dayanır: Düşüncesiz arzunun (heva) izlenmesi ve körü körüne bağlılık. (Draz, 1993, 5) Yine İslam ahlâkı, her yönüyle Cenâb-ı Allah tarafından vahiy yoluyla belirlenmiş bir davranışlar manzumesi olup her şeyden önce bir “görev ahlâkı” şeklinde ortaya çıkmıştır. Zira Kur’an-ı Kerim’deki her emir, müminler için bir görev belirlemiştir. İnsanın bir mümin olarak bu emirlere muhatap olmayı kabul etmesi, bunları birer görev olarak telakki etmesi anlamındadır. Kur’an-ı Kerim’de Rasulullah (s)’a hitaben:\n“Sen elbette yüce bir ahlâk üzeresin\n.\n”\n(Kalem, 68/4) buyurulmuş\n1\nve Hz. Peygamber (s)’in kendisi de: “Ben ahlâkî prensipleri tamamlamak üzere gönderildim.” demiştir. (İbn Hanbel,\nMüsned\n, II, 381)\nAhlâk hakkında verdiğimiz bu bilgilerin ardından ağırlıklı olarak Seyyid Kutub’un\nFizilali’l-Kur’an\nadlı eseri bağlamında bu kavrama dair bazı değinilerde bulunacağız. Kutub’a katılmadığımız ya da izah gerektiğini düşündüğümüz durumlarda da kendi yaklaşımımızı çoğunlukla dipnotlarda ortaya koyacağız.\nB.\nİmanın Ahlâka Katkısı\nKutub, imanın insanın ahlâki yapısı ile eğilimleri üzerindeki etkilerinden söz ederken İslam’ın geldiği ortamı\n2\nve yol açtığı ahlâkî değişimi anlatan Hindistanlı âlim Ebu’l-Hasen en-Nedvi’den (ö. 1999) aktarımda bulunmaktadır: “Gerek Araplar gerekse diğer kavimler, kısacası tüm insanlık cahiliye hayatı yaşıyordu. Kendilerinin yararlanması için yaratılan, kendi irade ve yönlendirmelerine boyun eğen her şeye secde ediyorlardı.\n3\nTaptıkları bu yaratıklar kendilerine itaat edeni ödüllendiremez, karşı çıkanı da cezalandıramazdı. Herhangi bir şeyin serbestliğini veya yasaklığını da belirleyemezdi. Din, hayatlarında etkisi bulunmayan yüzeysel bir kurumdu. Dinin ruhları, vicdanları ve kalpleri üzerinde bir yaptırım gücü, ahlâki yapıları ve davranış biçimleri üzerinde bir etkinliği yoktu.\n4\nYüce Allah’ı, işini tamamlamış, her şeyden el etek çekmiş, bazı insanlara rablik kisvesini giydirmek için hakkından feragat etmiş bir yaratıcı, bir usta gibi addediyorlardı.\n5\nKontrolü ellerine geçirmişlerdi. Ülkelerinin yönetimini, işlerinin yürütülmesini, gelir kaynaklarının dağılımını kendi arzularına göre düzenlemek üzere üstlenmişlerdi. Allah’a inanmaları tarihsel bir bilgiden öteye geçmiyordu. Allah’a inanmaları, gökleri ve yeri onun yarattığını kabul etmeleri, bir tarih öğrencisinin, ‘Şu eski sarayı kim inşa etmiştir?’ sorusuna karşılık, ondan korkmaksızın, ona boyun eğmeksizin bir eski kralın adını söylemesinden farksızdı. Dinleri Allah korkusundan, ona dua etmekten uzaktı. Allah hakkında onu sevmelerini sağlayacak olumlu bir şey bilmiyorlardı. O’nun hakkındaki bilgileri, anlaşılmaz, kapalı, kısa ve sembolikti. Bu yüzden içlerinde Allah’a karşı sevgi ve ürperme duygusu uyanmazdı.\n6\nAraplar ve Müslüman olan diğer toplumlar Allah hakkındaki bu yanlış, karmaşık ve ölü anlayıştan kurtulup derin, açık ve canlı bir anlayışa sahip oldular. Bu anlayış ruh, vicdan, kalp ve organlar üzerinde etkindi. Etkileri ahlâki ve toplumsal yapıya yansımıştı. Hayat ve hayatla ilgili her şeyde bu aktif anlayışın etkinliğini görmek mümkündü. En güzel isimlere sahip ve en ideal örneği veren Allah’a inanıyorlardı. Herhangi birisi Allah’a inanıp Allah’tan başka ilah olmadığına şahitlik ettiği zaman hayatı tamamen değişiyordu. İman bütün organlarına nüfuz ediyordu, bütün damarlarına akıyor, bütün duygularına yansıyordu. Bedeninde can ve kan yerine geçiyordu. Cahiliyenin tüm mikroplarını, kalıntılarını yok ediyordu. İman kalbini ve aklını bürüyordu. Ondan bambaşka bir insan meydana getiriyordu. Bu duruma gelen insan iman, kararlılık, sabır ve cesaretin parlak örneklerini sergilerdi. Aklı, felsefeyi ve ahlâk tarihini şaşkın bırakan olağanüstü davranış ve ahlâk örneklerini ortaya koyardı. Bu olağanüstülükler sonsuza kadar, şaşkınlık ve dehşet konusu olmaya devam edecektir. İlim, bu olağanüstülükleri yorumlamaktan, bunlara bir açıklama getirmekten acizdir.” (Kutub, IX, 86-87)\n“İman bir ahlâk ve ruhsal eğitim okulu gibiydi. Kişiye sağlam irade, güçlü bir ruh yapısı, otokontrol, kişisel arzu ve eğilimlerden uzaklaşmak gibi üstün nitelikler kazandırıyordu. Bu eğitimden geçen kişi ahlâk tarihinin ve psikolojinin tanıdığı, ahlâki çöküntüden ve insanlığın düştüğü aşağılık durumdan kurtulan en ideal örnekti. Hiçbir gözün göremediği, kanun elinin uzanamadığı bir sırada insanın içindeki hayvansal dürtüler azgınlaşıp insanın ayağı kaydığı zaman bu iman nefse ağır eleştiriler yöneltir, onu sürekli kınar, vicdanı yakan bir kamçıya dönüşürdü. İşlediği suçu sürekli düşünmesini sağlardı. Artık kişi kanun önünde suçunu itiraf etmedikçe rahat etmezdi. Kendini ağır bir cezaya kendi eliyle teslim ederdi. Allah’ın azabından ve ahiret cezasından kurtulmak için, isteyerek, derin bir içtenlikle bu cezaya katlanırdı.” (Kutub, IX, 87)\nC. Ahlâkı Bir Esas Üzere Oturtma\nİnsanlar arası ilişkiler ve ahlâk kuralları, mutlaka değişken faktörlerden etkilenmeyen, sağlam bir temel üzerine oturtulmalıdır:\n“Medyen’e de\nkardeşleri Şu’ayb’i gönderdik. Dedi ki: ‘Ey kavmim! Allah’a kulluk edin. Sizin O’ndan başka ilâhınız yoktur. Ölçeği de teraziyi de eksik tutmayın. Ben sizi hayır (bolluk) içinde görüyorum. Bununla beraber yine de sizi kuşatacak bir günün azabından korkuyorum\n.\nEy kavmim! Ölçerken ve tartarken adaleti yerine getirin. Halkın malına densizlik etmeyin ve yeryüzünde fesatçılık yaparak fenalık etmeyin. Eğer mümin iseniz, Allah’ın helâlinden size ihsan ettiği kâr sizin için daha hayırlıdır. Bununla beraber ben sizin üzerinize gözcü değilim.”\n(Hud, 11/84-86) İslam’ın görüşü budur. Bu görüş ile sosyal ilişkileri ve ahlâk kurallarını, insan düşüncelerine, insan yorumlarına, insanlarca ortaya konmuş kurumlara ve görülebilen şahsi çıkarlara dayandıran teoriler arasında köklü bir farklılık vardır. (Kutub, VI, 145)\nEğer sosyal ilişkiler ile ahlâk kuralları değişmez bir tabana oturtulursa, maddi ve kısa vadeli çıkarlardan etkilenmedikleri gibi sosyal çevre ile bu çevreye egemen olan yozlaştırıcı faktörlerden de etkilenmezler. (Kutub, VI, 146) O zaman ahlâk kurallarının ve insanlar arası ilişkilerin belirleyici faktörü toplumda egemen olan “üretim tarzı” olmaz. Başka bir deyimle toplumların göçebelik-çobanlık dönemlerinde başka, tarım toplumlarında başka ve endüstri aşamasındaki toplumlarda başka ahlâk kuralları ve sosyal ilişkiler geçerli olmaz. Eğer hayatın tüm kesimlerini kapsayan yasaların kaynağı, Yüce Allah’ın hukuk sistemi (şeriatı) olursa, eğer ahlâkın temel dayanağı Yüce Allah’ın hoşnutluğunu kazanarak vereceği sevabı elde etmek ve biçeceği cezadan korunmak olursa, bu değişken faktörler ahlâk kuralları ve insanlar arası ilişkilerde etkili olamazlar. İnsan ürünü teorilerin savunucuları, ahlâk kurallarının ekonomik ilişkilerin ve toplumun gelişmişlik düzeyinin bağımlı sonuçları olduklarını ballandıra ballandıra anlatırlar. Oysa İslami ahlâk görüşünün ışığı altında bu yaklaşım geçersiz kalır. (Kutub, VI, 146)\nD. Cahiliye Ahlâkı ve İslam Ahlâkı\nİslam kendine özgü bir değer yargısı tayin eder. Onu da Yüce Allah belirlemiştir. Aynı zamanda bu değer yargısı toplum biçimlerinin değişmesiyle değişmeyen bir esastır. Bu değer yargısı dışına çıkan toplumun İslam literatüründe adı bellidir. Bu toplum İslam dışı, cahilî bir toplumdur. Allah’a ortak koşan bir toplumdur. Çünkü bu toplum değer yargıları, ölçüler, düşünceler, ahlâk kuralları, düzen ve sistemler hakkında Allah’ın bildirdiklerinin dışında Allah’tan başka birtakım kimselere yetki tanımaktadır. İslam’ın toplumlar, değer yargıları ve ahlâk kuralları için tanıdığı tek bölünme şekli şudur: İslami olma ya da İslam dışı olma... Ya İslam ya da tüm şekil ve görünümleriyle cahiliye. (Kutub, IV, 156)\nYüce Allah, müminleri şehevi arzularının tutsağı olmuş kişilerin kendilerine yönelik emellerine kapılmamaya çağırmaktadır. Bu tür kimseler İslam toplumunu sözünü ettiğimiz ahlâk alanında tekrar cahiliye dönemine döndürmek için olanca gayretlerini her dönemde sarf etmişlerdir:\n“Allah sizin tövbelerinizi kabul etmek ister. Oysa nefislerinin arzuları peşinden koşanlar sizin büyük bir sapıklığa düşmenizi isterler.”\n(Nisa, 4/27) İslam toplumu tutarlı ve temiz ilâhi sistem sayesinde bu ahlâk alanında diğer toplumlara karşı kesin bir üstünlük sağlamış, parmakla gösterilir bir rakipsizliğe ulaşmıştır. Günümüzün seviyesiz kalemlerinin ve güdümlü propaganda araçlarının amacı da aynıdır. Bunlar toplumda hayvani başıboşluğa karşı direnen son engelleri de ortadan kaldırmak istemektedirler. Oysa insanlığı bu hayvani başıboşluktan, bu içgüdü anarşisinden Yüce Allah’ın sisteminden başka hiçbir şey kurtaramaz. Bu kurtuluş inşallah, Yüce Allah’ın bu sistemin, mümin topluluklar eli ile yeryüzünde egemenliği gerçekleştiği zaman sağlanacaktır. (Kutub, II, 427)\nGünümüzde içimizde Müslüman olduklarını söyleyen öyleleri var ki, “İnançla ahlâk kuralları arasında, özellikle inançla insanlar arası ilişkiyi düzenleyen ahlâk kuralları arasında herhangi bir alaka yoktur.” demektedirler.\nFi Zilâl-il Kur’an\n’da bu kimselerin özellikleri şu ayet bağlamında anlatılmaktadır:\n“Dediler ki: Ey Şuayb, atalarımızın taptıkları ilahlara tapmayı bırakmamızı ve mallarımız konusunda dilediğimiz tasarrufları yapmaktan kaçınmamızı emreden, şu kıldığın namaz mıdır? Aslında sen yumuşak huylu, uslu ve aklı başında bir adamsın\n.\n”\n(Hud, 11/87) Yüksek öğrenimli birtakım kimseler dinin neden ekonomiye müdahale ettiğini, inançla kişiler arası ilişkiler arasında niçin ve nasıl bağ kurulduğunu sormaktadırlar. Sormak bir yana, böyle bir yaklaşıma şiddetle karşı çıkarlar. “Din, faizli ekonomik ilişkilere, uzmanlaşmış aldatmacılığa ve hırsızlığa ne karışır? Eğer ahlâk kuralları, ekonomik hayata müdahale ederse bu hayatı bozar.” derler. Böylece Batı’da geliştirilmiş bazı ekonomik nazariyelerin savunucularına -sözgelimi ahlâk yanlısı ekonomik teorinin savunucularına- bile karşı çıkarlar, onları eski çağlardan kalmış, modası geçmiş teoriler sayarlar. (Kutub, VI, 149)\nHiç kuşkusuz İslam ahlâkı toplumdan, çevreden doğmamıştır. O, herhangi bir geleneksel anlayışa veya çıkara yahut herhangi bir kuşakta geçerli olan insanlar arası ilişkilere dayanmaz, onlardan kaynaklanmaz. İslam ahlâkı gökten kaynaklanır, göğe dayanır. İnsanlar yüce ufuklara yönelsinler diye gökten yere yöneltilen çağrıdan kaynaklanır. İslam ahlâkı yeryüzünde geçerli olan herhangi bir anlayışla, hiçbir bağla kayıtlı değildir ve insanı ulaşabildiği en yüksek zirveye çıkarır. (Kutub, X, 124-125)\nE.\nHz. Peygamber (s) ve Raşid Halifeler Döneminde Ahlâk\nAllah Rasulü’nün ahlâkını en güzel şekilde Hz. Aişe’nin şu sözü tarif etmektedir: “Onun ahlâkı Kur’an idi.”\n7\n(Ahmed b. Hanbel,\nMüsned\n, 24139) Bunun anlamı şudur: Rasulullah (s) yalnızca Kur’ani talimatları insanlığa tebliğ etmekle kalmamış, o talimatları kendi zatında da tatbik ederek örnek olmuştur. Eğer Kur’an bir şeyin yapılması için emir vermişse Hz. Peygamber (s) ilk önce onu kendisi uygulamış ve bir şeyden men etmişse yine en fazla kendisi o şeyden sakınmıştır. Kur’an’ın fazilet olarak saydığı sıfatlarla muttasıf olmuş, kötü saydığı sıfatlardan da kendini uzak tutmuştur:\n“Sen elbette yüce bir ahlâk üzeresin.”\n(Kalem, 68/4) Bu inanç sistemine bakan biri, tıpkı bu inanç sisteminin peygamberinin hayatına bakan birisi gibi ahlâk unsurunun çok belirgin ve köklü olduğunu görür. Bu inanç sisteminde hem yasal düzenlemelere ilişkin temeller hem de ruhsal arınmaya ilişkin temeller ahlâk unsuruna dayanır. Bu inanç sisteminde en büyük çağrı, arınmaya, temizliğe, güvenirliğe, doğruluğa, adalete, merhamete, verilen sözü tutmaya, söz ile davranışın birbirini tutmasına, her ikisinin niyet ve vicdan ile uyuşmasına, zorbalığın, zulmün, hile ve aldatmanın, insanların mallarını haksız yere yemenin, dokunulması yasak olan başkalarının ırz ve namusuna tecavüz etmenin, her türlü kötülüğün ve fuhşun önlenmesine ilişkindir. Bu inanç sisteminin öngördüğü yasal düzenlemeler, bu temellerin, duygu ve davranışta, vicdanın derinliklerinde ve toplumun pratik hayatında, bireysel, toplumsal ve uluslararası ilişkilerde ahlâk unsurunun korunması amacına yöneliktir. (Kutub, X, 124)\nHz. Peygamber (s)’in kişisel hayatı da Yüce Allah’ın kitabında\n“Sen elbette yüce bir ahlâk üzeresin.”\növgüsünü hak edecek canlı bir örnek, tertemiz bir sayfa ve yüce bir tablo olarak gözler önünde duruyor. Yüce Allah bu sözle peygamberini övdüğü gibi, seçkin peygamberinin getirdiği hayat sistemindeki ahlâk unsurunu da övmektedir. Bununla yeri göğe bağlamakta, kendisini arayan, arzulayan gönülleri bu unsura yöneltmekte ve sevdiği, hoşnut olduğu yüce ahlâkın ne olduğunu göstermektedir. (Kutub, X, 124)\nPeygamberimizin (s) sahabelere yönelik merhamet dersleri de sadece insanlara merhamet etme telkinleri ile sınırlı kalmıyordu. Tersine onlara Yüce Allah’ın merhametinin her şeyi kapsamı altına aldığını ve müminlerin de ilâhi ahlâkı ahlâk edinmekle görevli olduklarını, bunun için insanın tüm canlılara karşı merhametli davranması gerektiğini, ancak böyle yapınca tam anlamı ile insan olabileceğini öğretiyordu:\n“De ki: ‘Göklerde ve yerde olanlar kimindir?’ ‘Allah’ındır.’ de. O, rahmet etmeyi kendi nefsine yazmıştır. Sizi, varlığında asla şüphe olmayan kıyamet gününde toplayacaktır. Ama kendilerini zarara sokanlar inanmazlar.”\n(Enam, 6/12) Onun bu konuda izlediği öğretim-eğitim yöntemi hep bildiğimiz duyguları harekete geçirici yöntemdi. (Kutub, III, 507)\nYine bu gerçeğin bu düzeyde bilincinde olmak, müminin ahlâk anlayışını güçlü bir biçimde etkiler. Çünkü mümin, Yüce Allah’ın ahlâkını kendi ahlâkı haline getirmekle, Allah’ın huylarını huy edinmekle görevlidir.\n8\nBunun yanı sıra bütün kusurlarına, günahlarına ve yanılgılarına rağmen ilâhi rahmet tarafından çepeçevre kuşatılmış olduğunu görüp duruyor. Bütün bunlar kendisine nasıl merhametli olacağını, nasıl hoşgörü göstereceğini, nasıl başkalarının kusurlarını bağışlayacağını somut örnekler halinde öğretiyor. (Kutub, III, 509)\nKutub, Hz. Peygamber (s)’in vefatının ardından yönetimi üstlenen ilk dört halife dönemindeki ahlâki durumu da Nedvi’nin görüşleri üzerinden aktarmaktadır: “Raşit halifeler devri sağlıklı bir medeniyetin en güzel örneğidir. O dönemde sağlıklı bir medeniyetin ortaya çıkarılması için ruh, ahlâk, din, ilim ve maddi araçların tümü, bütün bu kuvvetlerle birlikte ve yardımlaşma içinde hareket etmişlerdir. Böylece dünya devletlerinin en büyüklerinden biri meydana gelmiş ve zamanındaki bütün güçlere üstün gelen siyasi, maddi bir kuvvet olmuştur. Bu ortamda yüce ahlâki değerler egemen olmuş, hem insanların hayatında hem de idare sisteminde erdemli ahlâk ölçüleri esas alınmıştır. Ahlâk ve erdemlilik, ticaret ve sanayi ile birlikte yükselmiş, fetihler genişliğinde ve uygarlığın zenginliği ölçüsünde ahlâki ve ruhi üstünlükte ileriye gitmiştir. Cinayetler ve toprakların genişliğine, nüfusun çoğalmasına rağmen suçlular azalmıştır. Bireyin bireyle, bireyin cemaatle ve cemaatin bireyle ilişkisi güzelleşmiştir.” (Kutub, X, 560)\nF.\nMateryalist ve İslamî Bakış Açısıyla Tarih ve Ahlâk\nKur’an-ı Kerim insanların işledikleri günahların sonucu helak edildiklerinden söz etmektedir:\n“Onlardan önceki nice kuşakları yok ettiğimizi görmediler mi? Oysa o kuşaklara size vermemiş olduğumuz derecede geniş yerleşme ve yaşama imkânları vermiş, yurtlarına gökten bol yağmur yağdırmış, ayakları altından nehirler akıtmıştık. Fakat işledikleri günahlar yüzünden onları yok ederek arkalarından başka kuşaklar yarattık\n.\n”\n(Enam, 6/4-6) Ayetteki bakış açısı karşısında yer alan materyalist tarih yorumu, milletlerin geçmiş dönemlerini ve tarihin olaylarını açıklamaya çalışırken onların başına gelen felaketlerde günahlarının payını tamamen yok sayar. Çünkü onun bakış açısı, ilke olarak ahlâk unsurunu ve bu unsurun dayanağı olan manevi inanç etkenini sosyal hayattan uzaklaştırmayı öngörür. Fakat bu akım, geçmişin bazı olaylarını ve insanlık tarihinin bazı dönemlerini yorumlamaya çalışırken gülünç demagojilere başvurmak zorunda kalır. Çünkü söz konusu tarihî dönemleri ve geçmiş olayları, inanç temeline dayanmaksızın doğru yorumlamak mümkün değildir. (Kutub, III, 483)\nÖte yandan sözgelimi Marks için çalışma masasından veya İngiliz kütüphanesinden “Ahlâk diye bir şey yoktur.” demek kolay idi. Ama Marks’ın fikirlerini uygulamaya ve o doğrultuda bir toplum meydana getirmeye gelince, buna teşebbüs edenler, bir peygamberin din adına istediğinden çok daha büyük bir “idealizm” ve “fedakârlık” istemekten geri kalmadılar. Yani bir ateist-materyalist olarak ahlâk ve insanlık istemek ve bunu savunmak durumunda kaldılar ve paradoksa düşmekten kurtulamadılar. (Kırbaşoğlu, 2010, 151)\nİslam’ın tarihî yorumuna gelince bu yorum geniş kapsamlı, ciddi, dürüst ve objektiftir. Bu yorum, maddeci tarih yorumun ileri sürdüğü; her gelişmenin tek sebebi olarak maddi unsurların sosyal olaylar üzerindeki etkisini göz ardı etmez; yaptığı tek şey, bu tür faktörlere sosyal hayatta hak ettikleri yeri vermekten ibarettir. Bu yorum aynı zamanda, objektif gerçekleri kör bir inatçılıkla görmezlikten gelenlerden başka hiç kimsenin inkâr edemeyeceği etken unsurları da ön plâna çıkarır. Mesela evrendeki her gelişmenin ardında saklı duran ilâhi takdire parmak basar. Sözgelimi insanların vicdanlarında, duygularında, inançlarında ve düşüncelerinde meydana gelen iç değişikliklere dikkatleri çeker. Örneğin yine insanların pratik tutum ve davranışlarının, ahlâk yapılarının sosyal olayların gelişimindeki rolünü vurgular. Kısacası Yüce Allah’ın, sosyal hayata ilişkin sünnetinin işlemesine vesile olan hiçbir faktörün rolünü göz ardı etmez. (Kutub, III, 483-484)\nDipnotlar:\n1-Bu ayetin Hz. Muhammed (s)’i mecnun olmakla itham edenlere bir cevap olduğu da söylenmektedir. Çünkü mecnun (deli) olan kişi için ahlâk söz konusu değildir. Bkz. Şankîtî, 1995, VIII, 247, 253. Mukatil, ayetteki yüce ahlakı İslam dini olarak anlamıştır. Bkz. Semerkandî, ts., III, 459.\n2-Hz. Peygamber (s) doğmadan önce Mekke’deki ahlâki durumla ilgili olarak bkz. Nedvi, 1981, 63-64.\n3-Her şeye değil de sadece ilah edindiklerine secde ettiklerini söylemek daha doğru olur.\n4-Dinin hiç etkisi olmadığını söylemek abartılı olur. Aksine olumlu ya da olumsuz etkileri söz konusu olmuştur. İslam’ın yapmaya çalıştığının, dünya ve ahiret saadetinden uzaklaştıran ne varsa cahiliye mensuplarını onlardan alıkoymaya çalıştığı söylenebilir.\n5-Nedvî’den aktarımla Kutub’un söylediğinin aksine, yağmuru kimin yağdırdığını, insanları kimin yarattığını, rızkı kimin verdiğini, gece ile gündüzü kimin meydana getirdiğini biliyor ve O’na yalvarıyorlardı. Şefaat ve tevessül inanç ve uygulamaları da Allahu Teâlâ’nın aktif olduğuna inandıkları içindi.\n6-Bu değerlendirmeler tam gerçeği yansıtmamaktadır. Aksine cahiliye mensuplarının hac, umre, hacı ve Kâbe hizmetleri, itikâf, kurban, namaz, oruç gibi ibadetleri, duaları, haram aylara saygıları ve savaş yasakları vardı. Bütün bunları sadece teorik bilgiler olarak nitelemek ve Allahu Teâlâ ile iletişimlerinin olmadığını söylemek doğru değildir.\n7-Hz. Ali de Hz. Peygamber (s)’in ahlakının Kur’an oluşunun Kur’an’dan kaynaklanan bir edep olduğunu söylemektedir. Bkz. Endelüsî, ts., VII, 231.\n8-“Allah’ın ahlâkı ile ahlâklanmak” ifadesini Rasulullah (s)’ın ahlâkı olan “Kur'an ahlâkı ile ahlâklanmak” olarak anlamalıyız. Aksi takdirde kendimizi “benzeri olmayan” Allahu Teâlâ’ya benzetmeye çalışmış oluruz.\nKaynakça\nBilmen\n, Ömer Nasuhi,\nBüyük İslam İlmihali\n, Bilmen Yay., İst., 1985.\nÇağrıcı\n, Mustafa, “Ahlâk”,\nİslam Ansiklopedisi\n, TDV Yay., İst., 1989.\nDraz\n, Muhammed A.,\nKur’an Ahlâkı,\n(Çev: Emrullah Yüksel-Ünver Günay), İz Yay., İst., 1993.\nEndelüsî\n, Ebu Hayyan,\nTefsiru’l-Bahri’l-Muhit\n, 8 c., Daru’l-Fikr, Beyrut, ts\n.\nİbnu Manzur\n, Ebu’l-Fadl Cemâluddîn,\nLisânu’l-Arab\n, 15 c., Daru Sadır, Beyrut, ts.\nKırbaşoğlu\n, M. Hayri,\nAhir Zaman İlmihali\n, 5. bs., Yayınevi Yay., Ankara, 2010.\nKutub\n, Seyyid,\nFi Zilâl-il Kur’an\n, (Çev: Mehmet Yolcu ve diğerleri), 10 c., Dünya Yay., İst., 1991.\nNedvi\n, Ebu Hasen Ali Hasenî,\nSiretu’n-Nebeviyye\n, (Çev: Osman Keskioğlu), İslamî Neşr., İst., 1981.\nSemerkandî\n, Ebu’l-Leys Nasr b. Muhammed b. İbrahim,\nBahru’l-Ulûm\n, 3 c., Daru’l-Fikr, Beyrut, ts.\nŞamil\nİslam Ansiklopedisi, “Ahlâk” md., 8 c., İst., 2000.\nŞankîtî\n, Muhammed bin el-Muhtar,\nEdvâu’l-Beyân fî İydâhi’l-Kur’an bi’l-Kur’an\n, 9 c., Daru’l-Fikr li’t-Tabaât’i ve’n-Neşr, Beyrut, 1995\nTurgut\n, Ali,\nKur’an-ı Kerim’e Göre Ahlâk Esasları\n, Şamil Yay., İst., 1980.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}