{
  "id": "59c460cc-689a-4f0d-abde-fe5b592afd59",
  "title": "Sistemin Zulüm Zincirinde Son Halka: İhya-Der Davası",
  "author": "Musa Üzer",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/sistemin-zulum-zincirinde-son-halka-ihya-der-davasi-6378yy.htm",
  "content": "Türkiye’ye dışarıdan bakan normal bir insanın akli melekesinin bir müddet sonra kısa devre yapması kuvvetli ihtimaldir. Bir memleket düşünün ki savaştığı örgütün lideriyle müzakere yürütüyor; öte yanda Hatip Dicle müzakere yürütülen kişiye “Sayın” dediği için cezalandırılıyor ve milletvekili olma hakkı gasp ediliyor. Üstelik YSK milletvekili adaylığı önünde kanuni bir engel olmadığını kabul etmesine rağmen. Önce “Lisansın tamam, bu maça çıkabilirsin!” deniyor. Sonra da maçın bitiminde attığı goller geçersiz sayılarak “Sen zaten lisans alamazsın!” deniliyor. Bu tabloya ancak yıllardır akıl ve mantıktan uzak her türlü hukuksuzluğa imza atmış ulusalcı, laik, Kemalist sistem imza atabilirdi. Nitekim öyle de oldu ve sanki hiç kriz yaşanmıyormuş gibi memleket yeni bir sorunu kucağında buluverdi.\nHukuk cephesinde özellikle Müslümanları ilgilendiren başka bir olay daha yaşandı bu süreçte.\nİhya-Der\nyönetici ve üyelerine yönelik mahkemenin verdiği kararı Yargıtay onadı. Toplam 19 kişinin ceza aldığı dava kamuoyunun gündemine dahi gelmedi. Bunda Müslümanların sorunlarına sahip çıkma, kamuoyu oluşturma, gündem belirleme noktasında kadim sıkıntılar başat rol oynuyor. Saçma ve keyfî gerekçelerle 19 kişi cezalandırılıyor ama ulusal medyada sadece\nYeni Akit\ngazetesinde konuyla ilgili haberlere yer veriliyor. Bu olumsuz durumun neredeyse hemen her olay ve çevre için geçerli olduğunu ifade edelim.\nİhya-Der davasının başlangıç sürecini tekrar hatırlatırsak; Emniyet’in İhya-Der’in Elazığ’daki merkezi ile Malatya, Palu ve Kovancılar şubelerine yönelik yapılan baskın neticesinde Hizbullah örgütüne üyelik iddiasıyla Malatya şubesinden 20; Elazığ ve ilçelerinden de 22 kişi hakkında Malatya 3. Ağır Ceza Mahkemesi’nde Nisan 2009’da iki ayrı dava açılmıştı. İhya-Der’in suçlanmasına konu olan etkinliklere baktığımızda İsrail’in Gazze saldırısını protesto için gıyabi cenaze namazı organize edilmesi, Filistin eylemleri organize etmek, Mekke’nin Fethi yıldönümünün kutlanması gibi bütün Müslümanların ortak duyarlılıklarını yansıtan etkinlikler olduğunu görüyoruz. Operasyonu İçişleri Bakanlığına bağlı olan Emniyet Müdürlüğü yapıyor. Sistematik fiziksel işkence konusunda hükümetin de çabalarıyla epey mesafe alındığı doğru. Ama muhaliflere yaklaşımda keyfî, ciddi hukuk dışı tavırların sergilenmesine devam ediliyor. İhya-Der davasında da görüldüğü üzere “yasadışı örgütsel faaliyet” denilerek yapılıp edilen her şey suç kapsamına alınabiliyor.\nSistem saçma gerekçelere dayalı “örgüt” düşmanlığından bir türlü vazgeçmiyor. Ortada herhangi bir şiddet eylemi, şiddet içerikli faaliyet ya da şiddete yönelik bir örgütlenme olmamasına rağmen soyut iddiadan yola çıkarak her şeyi o örgütün kapsamına sokabiliyor. Hizbullah ile ilgili geçmiş dönemde yaşananlardan yola çıkılarak yapılanların meşrulaştırılmaya çalışılması nafile birer çabadır. Çünkü sistem en temelde muhaliften ama özellikle de “örgüt”lü olmaktan hoşlanmıyor. Öte yandan ikiyüzlü bir şekilde insanların örgütlenme özgürlüğünden söz edilebiliyor. Nitekim geçtiğimiz günlerde\nKöklü Değişim\ndergisi çevresine yönelik operasyonda da 18 kişi gözaltına alınırken, derginin Ankara’da düzenlemeyi planladığı “\nOrtadoğu’da Neler Oluyor?\n” başlıklı panel Valilik tarafından iptal edildi. Bugüne kadar şiddet içerikli herhangi bir etkinliği olmamasına rağmen Hizb-ut Tahrir yasadışı illegal örgüt kapsamında değerlendiriliyor ve düzenin kolluk kuvvetleri neredeyse belli periyotlarla gözaltı furyasına yol açan operasyonlar yapıyor.\nİhya-Der davasının mahkeme süreci ise ayrı bir zulüm safahatı olarak kayıtlara geçti. Çok sayıda sanık yargılanmasına rağmen, savunmalar için yeterli süre verilmeksizin ve suçlamalarla ilgili gerekli delillendirmeler ortaya konulmaksızın, sanıkların delil diye ortaya konulan şeylerin incelenmesi talebi dahi karşılanmadan 10 ay gibi kısa bir sürede bu dava süreci şanına layık bir şekilde yine hukuksuzlukla tamamlandı. 14 Ocak 2010 tarihinde Malatya 3. Ağır Ceza Mahkemesi, önce Malatya İhya-Der dosyasını sonuçlandırıp sanıklarla ilgili beraat kararı verirken, aynı gün karara bağladığı Elazığ İhya-Der dosyasında ise 19 kişiye ceza yağdırdı. Olay aynı, durum aynı ama keyifler farklı. İhya-Der Genel Başkanı M. Fatih Demirtaş’a örgüt yöneticiliğinden 15 yıl ceza verilirken, dernek üyelerinden 18 kişiye de 7,5 yıl gibi astronomik cezalar verildi. Ceza yiyenler arasında Palu’da ikamet eden yaşlı bir Müslüman Hanım ile ancak koltuk değnekleriyle yürüyebilen bir hanım da var. Bunlar da hanımların düzenlediği bir kermeste görevli olmalarına istinaden örgüt üyeliğinden ceza aldılar.\nYargıtay’a götürülen davanın sonucu ise baştan belli idi. Bugüne kadar Müslümanlara karşı sıfır toleransla hareket eden, mahkeme kararlarını ya onama ya da daha fazla ceza talep etme gibi parlak bir sicile sahip Yargıtay hızlı bir şekilde karar verdi. Lütfedip fazla ceza istemeyen yüksek yargı bürokrasisi mahkemenin verdiği cezayı uygun buldu. Yargıtay 9. Ağır Ceza Mahkemesinin kararı onayarak resmi ideolojiye muhalif kesimlere karşı hukukun tamamen yok sayıldığı gerçeğini tescillemiş olması elbette cezayı hafifletmiyor. Tersine yüksek yargının sistemin kuruluşundan bugüne sürekli Müslümanlar aleyhine kararlara imza atarak düşmanlığını göstermesi bu durumun değiştirilmesi yönündeki çabaları artırmak gerektiğine bir işarettir.\nİhya-Der olayı ya da Müslümanlara yönelik keyfî, hukuksuz bütün uygulamalar karşısında İslami kesimde görülen pasif, etkisiz, atalet hali ise ayrıca üzerinde durulmayı hak edecek derecede önemli bir zaaf. Yaşadığımız coğrafyada ortaya çıkan çelişkilere kayıtsız kalma hali de önemli olmakla birlikte en azından Müslümanlar kendilerine yönelik baskılara, haksızlıklara karşı çıkmalı değil mi? Bu konuda ileri sürülebilecek hiçbir gerekçenin sorumluluklarımızı ortadan kaldırmadığı açıktır. İş mazerete kaldığında her zaman bir sebep bulunur. Oysa asıl sebep, zulme karşı Müslümanlar arası dayanışma sorumluluğunun önündeki en büyük engel; artık neredeyse gelenek haline gelmiş pasifist tutumdur. Allah’ın emri gereği zulme, haksızlığa karşı çıkılmıyorsa, zulme uğrayan Müslümanlarla dayanışma örnekliği sergilemek neden bu kadar zor anlamak mümkün değil. En azından bugüne kadar hiçbir şiddet eylemi olmamasına rağmen Hizb-ut Tahrir’in ‘terör örgütü’ kapsamında değerlendirilmesi ya da İhya-Der davasında görüldüğü üzere İslami duyarlılık sahibi her çevrenin doğal olarak yapması gereken etkinliklerin suç kapsamına alınarak cezalandırılması her görüşten çevrenin dikkate alması gereken bir durumdur.\nSistemin ve yüksek yargının Müslümanlara yönelik baskı ve zulümlerine karşı mücadelenin hangi form ve içerikte olması gerektiği de en az mücadele kadar önemlidir. Muhalif kesimlerde özelde ise İslami kesimde haklarını talep ve kendilerine yönelik baskıları ifşa ederken kullanılan dil, yapılan basın açıklamaları, açılan pankart ve dövizler, atılan sloganlarda ideolojik saflığa ve tutarlılığa pek dikkat edilmediğine maalesef sık şahit oluyoruz. Kimliksel açıdan marazlı ya da muhalif duruşa halel getirici pratikler aslında egemenlerin değirmenine su taşıyan kötü örneklerdir. Bugüne kadar Müslümanların İslami kimliğin safiyeti ve mücadelenin nasıl olması gerektiği konusunda geliştirdikleri söylemlerdeki çelişkiler sahada tökezlemelere yol açmakta. Sorunları aşma konusunda zulme karşı tavır almak kadar nasıl tavır alınacağı üzerinde de kafa yormak yaşanan eksiklik ve yanlışları olabildiğince azaltacaktır.\nLaik-Kemalist yargı sisteminin alışık olduğumuz keyfîlikleri, zorlama yorumları Türkiye’de muhalif tüm çevrelerin mücadele sorumluluk ve azmini yükseltmek zorundadır. Çünkü İhya-Der örneğindeki karar son düzenlemelerle “resmi ideolojik keyfîlikten kısmen de olsa daha hukuki” zemine taşınması umulan yüksek yargının eski alışkanlıklarından kolay kolay vazgeçmeyeceğini göstermektedir. Her kesimden yeni mağdurlar üretmeyi sürdüren bürokratik oligarşi keyfî ve despotik yaklaşımını, karşısında esaslı bir muhalefeti bulmadığı takdirde gemisini yürütmeye devam edecektir. AK Parti iktidarı hak ve özgürlükler noktasında ikircikli tutumundan vazgeçmek, İçişleri Bakanlığına bağlı Emniyet Müdürlüğünün “eski tas, eski hamam” operasyonlarını durdurmak zorundadır. Hükümet, muhaliflerin keyfî bir şekilde gözaltına alındığı, toplantı, yürüyüş ve gösteri haklarının engellendiği, keyfî bir şekilde yargılanmalarını ve cezalandırılmalarını engelleyecek adımları atmak durumundadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}