{
  "id": "b7647a9a-eebf-4028-bfa0-b572a907a13f",
  "title": "Suriye İntifadası ve Türkiye Müslümanlarının Yaklaşımları",
  "author": "Hamza Türkmen",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/suriye-intifadasi-ve-turkiye-muslumanlarinin-yaklasimlari-6464yy.htm",
  "content": "Ortadoğu’da diktatörlük rejimlerine karşı 17 Aralık 2010’da Tunus’ta başlayan ve hızla bölgeye yayılan ayaklanmalar, en azından Filistin intifadası gibi fıtri veya insani arayışlardan kaynaklanmıştı. Özellikle Mısır’ın Tahrir Meydanı’nda meydana taşan muhalif öfkeyi darp ederek sindirmeye çalışan Mübarek rejiminin kolluk güçlerine ve “baltacılar”a karşı verilen en kitlesel cevap Cuma namazlarında örgütlenmişti. Sonunda Mübarek iktidarı devrilmiş, İsrail’in Kahire Büyükelçiliği basılarak Siyonist bayrağı gönderden indirilmişti.\nOrtadoğu halklarının ellerini yapay sınırlar ve iktidarlarla bölen despotizme karşı Suriye’den de 2011 Mart’ında tepki yükselmeye başladı. 1982 Hama katliamının korkusu ve rejimin “muhaberat” denetimiyle sindirilen Suriye halkından ilk tepki güneydeki Der’a şehrinden geldi. Der’a şehrindeki bazı gençler Mısır’daki olaylardan ve direnişten etkilenerek şehrin bazı duvarlarına Ortadoğu intifadasının ortak sloganlarından birisini yazmışlardı:\n“Eş-Şa’b Yurid İskat en-Nizam!”\n(\nHalk sistemin yıkılmasını istiyor!\n)\nMısır’daki intifadayı çağrıştıran bu duvar yazılarından dolayı bu çocuklar ve gençler derhal toplatıldı ve işkenceye tabi tutuldu. Yakınlarının gördüğü kötü muameleye dayanamayan Der’a halkı da konjonktürün aşıladığı duyarlılıkla protestolarını yükseltmek üzere sokağa çıktılar. Protestolar gittikçe caddelere ve diğer şehirlere uzandı. Suriye rejimi protestoları bastırabilmek için halkın üzerine ateş açmaya başladı. Ama halk ölümler karşısında geri adım atmadı. Ve Ortadoğu’daki intifada rüzgârını da arkasına alarak korku duvarını yıkmaya başladı.\nSon Suriye olaylarıyla ilgili olarak İslami camianın önemli bir kısmından görünürlülüğü zayıf da olsa Suriye’deki ayaklanma lehinde bir destek geldi. Bunun için Türkiye’de kitlesel basın açıklamaları ve muhtelif eylemler yapıldı. Suriye intifadası karşıtı laik, Kemalist ve Marksist cenahtan daha çok, bakış açısını İran’daki iktidara göre ayarlayanlar veya bu ayaklanmayı ABD projeleriyle izah eden komplocu analizlerin kolaycılığına alışmış, bilgisiz veya bazı selefi eğilimli Müslümanlar, İslami camianın kanaatlerinde tahkik çağrısından ziyade tereddütler uyandırmaya çalıştılar.\nSuriye olaylarının nesnellik içinde ele alınıp dar siyasi veya fıkhi mülahazaların üzerinde Müslümanların inşa ve ıslah süreçlerinin maslahatı doğrultusunda değerlendirilmesine ihtiyaç bulunmaktadır. Bu bağlamda Suriye olaylarını analiz edeceksek biz Türkiye Müslümanları açısından 6 başlığın önemli olduğunu düşünmekteyiz:\n1- Tanımlama\n2- Suriye muhalefetin bileşenleri\n3- Suriye intifadasının dinamikleri\n4- Komplocu yaklaşımlar\n5- Suriye Müslümanlarının Türkiye’ye ilgisi\n6- İran’ın Suriye hakkında eski politikalarını, içtihatlarını yenileyememesi\nKonuyu bu başlıklar altında, Suriye muhalefetini temsil eden farklı eğilimde kişilerle yaptığımız görüşmelerdeki izlenimlerimizle; ayrıca arkadaşlarımızla birlikte 1991 yılından bu yana Suriye’de gerçekleştirdiğimiz toplam gözlem ve diyalogların istişari değerlendirmesiyle; yine ayrıca Suriye hakkında elde edebildiğimiz bilgi ve belgelerle kısa kısa tahlil etmeye çalışalım.\n1- Tanımlama:\nSuriye’deki olaylar, ulusçu-seküler paradigmaya dayanan diktatörlük rejimine karşı kitlesel bir direniş görünümündedir. Bu direniş, Ortadoğu intifadası ile paralel bir ayaklanmadır. Bu ayaklanmaya Siyonizm’e karşı farklı bileşenleriyle birlikte yürütülen Filistin intifadası gibi, “Suriye intifadası” diyebiliriz.\nOrtadoğu’da yaygınlaşan intifadayı Batılı haber ajansları “Arap baharı” olarak sunmaya çalışıyor. Bazıları da “Arap devrimi” diyor. Aynı kurgu Suriye için de kullanılıyor.\nSuriye intifadasında amaçlanan Suriye’deki yasakçı-işkenceci-totaliter yapının yıkılmasıdır. Bu bağlamda Suriye’deki kalkışmaya yani intifadaya revulation anlamında\n“Suriye devrim süreci”\nde diyebiliriz. Bu süreç Suriye’de inanç, düşünce ve yönetime katılım özgürlüğünü hedefleyen bir direniş veya ihtilal olayıdır. Yoksa şu anda İslam adına özgün bir ıslah veya inkılâp projesinden bahsedemeyiz.\nYani Suriye muhalefeti Filistin intifadası gibi zalim yönetime karşı bir intifadayı paylaşmaktadır. Ancak intifadanın başarısından sonra Suriye’de Müslümanlar açısından toplumsal bir ıslah ve dönüşüm hedefi için şartlar olgunlaşabilir, bu süreçten yararlanma imkânı olabilir. Müslümanlar için “yeniden ıslah ve inşa hedefi” merhaleci bir süreçtir. Ümit ve dua ederiz ki, yeniden ıslah ve inşa hedefi ilk aşamalarını intifada süreci içinde de geliştirir ve olgunlaştırır.\n2- Suriye Muhalefetinin Bileşenleri:\n20. yüzyılda Mısır’dan sonra, İhvan-ı Müslimin’in en güçlü olduğu; ayrıca İran ve Mısır’dan sonra İslami duyarlılığın en yüksek olduğu üçüncü kitlesel potansiyel Suriye’de idi. Ama bu kitlesel potansiyel 1963’ten bu yana Arap ırkçısı Baas Partisi icraatları ve 1982’deki Hama katliamı ile ezildi.\n2005 yılında İngiltere’ye taşınmak zorunda kalan Suriye İhvan-ı Müslimin Merkezî Komitesinin yayınladığı rapora göre 1982 Hama olayları dolayısıyla tutuklanmış ve hapsedilmiş 25 binden fazla mahkûm bulunmaktadır ve o zamandan beri hiçbiri yakınlarıyla görüştürülmemektedir. Bu insanlar hâlâ hapiste mi yoksa öldürüldüler mi bilinmemektedir. Hafız’dan sonra oğlu 11 yıllık Beşar Esed rejimi tarafından da ideolojik kimlikleri dolayısıyla tutuklanıp işkenceli sorgulamalardan geçirilerek zindanlara tıkılmış 5-6 bin muhalif insandan bahsedilmektedir. Bu sayı Der’a şehrinde 7,5 ay önce başlayan gösterilerden önceki rakamdır.\nBu yıl Ortadoğu intifadasına paralel olarak yükselen en örgütsüz ayaklanma Suriye’de başlamıştır. Çünkü Baas rejiminin istihbarat örgütleri İhvan’a Suriye’de yaşama hakkı vermediği gibi, diğer muhalif düşüncelere de nefes aldırmamaktadır. Suriye’deki Sünni ve Şii din görevlileri işlevsellik açısından Mustafa Kemal’in din adamları konumundadır.\nŞu anki Suriye muhalefeti büyük ölçüde İhvan-ı Müslimin ve Hamas sempatizanlarından, şeyhler veya âlimler etrafında toplanmış küçük sosyal kümelerden, liberal ve sol eğilimli bazı elitlerden ve aynı zamanda Kürt ve Türkmen muhalefetinden oluşmaktadır. Yani bilebildiğimiz kadarıyla\n“Eş-Şa’b Yurid İskat en-Nizam!”\nsloganı doğrultusunda aynı hedefe kilitlenmiş ve gittikçe de olaylar içinde örgütlenen bir yapı vardır. Dışarıdaki Suriye muhalefeti 2011 yılı içinde daha çok Türkiye’de örgütlenme imkânına sahip olmuştur. Baskın olarak Suriye intifadasının çıkış merkezi de örgütlenme merkezi de camilerdir. Muhalefetin en büyük kitlesini Cuma namazından sonra Cuma eylemleri oluşturmaktadır. Bu durum da direnişte yer alan bileşenler arasında hâkim rengin ne olduğunu göstermektedir.\n3- Suriye İntifadasının Dinamikleri:\nSuriye intifadasının dinamiklerinden bahsedecek olursak öncelikle Ortadoğu ve Suriye intifadasını Batılı sosyal bilimler diliyle, yani liberal bir dil ile veya sol bir dil ile okumaktan uzak durmamız ya da Batılı ajansların sunum ve takdimine göre izah sığlığından kaçınmamız gerekir. Bu konuyla ilgili ölçü olarak vahyin siyaset dili ve sünnetullah yakalanabilmeli; vakıa gerçeği dünya ve kendi şartları içinde anlaşılmaya çalışılmalı; vakıayla alakalı belge, delil ve sahih gözleme dayanmayan duygusal veya dedikodu temelli yorumlardan kaçınılmalıdır.\nBir de camiamızda konuyu komployla izah eden selefi eğilimli, tekfirci, güvensiz, bilgisiz vb. hallerle tutum sergileyip afakî yorumlar yapanlar bulunmaktadır. Tabii ki Suriye diktatörlüğüne karşı hayallerimizde yaşattığımız saf ve kurallı bir İslami hareket rol almış değil. Direnişe etki eden ekonomik sıkıntılar da var, özgürlük özlemine hasret kalan farklı unsurlar da var; belki dışarıdan hevaları teslim almaya çalışan emperyal hesaplara dayanan etkileşimler de söz konusu olmaktadır. Ama tüm bunların yanında en önemli neden, yaklaşık 3 sene önceki İsrail’in Gazze katliamı sırasında Arap diktatörlük rejimlerinin suskunluğuna duyulan öfke olmuştur. Bu süreçte Hamas’ın lideri Suriye’de olmasına ve Hamas, Mısır İhvanının bir uzantısı olmasına rağmen, Gazze katliamı sırasında en önemli kitlesel tepki sadece İran’da ve özellikle Türkiye’de gerçekleşmiştir. Toplam Arap rejimlerinde ise halkın muhalefeti dipçik zoruyla bastırıldı ve susturuldu. Bu süreçte sadece Mısır’da 4 bine yakın İhvan üyesi zindanlara atıldı. İşte birçok sebep yanında Arap ve Suriye intifadasını en çok, Filistin’le ilgili hâkim diktatörlük rejimlerinin bastırmaya çalıştığı bu birikmiş ve sıkışmış öfkenin patlaması alevlendirmiştir.\n4- Komplocu Yaklaşımlar:\nSuriye’deki olayları Büyük Ortadoğu Projesi ve GOP ile açıklayanlar oldu. Bir kere BOP’un iflas ettiğini biliyoruz.\nBOP’u önce Türkiye’de mağlup ettik. Bu projenin en önemli ayağı 2003’teki 1 Mart Tezkeresi idi. 1 Mart Tezkeresini Müslümanların ve diğer muhalif grupların kitlesel direnişi ve etkisiyle Meclis’te 3 oy farkla da olsa iptal ettirdik. Böylece Türkiye’de üç tane ABD üssü kurulmamış, Anadolu çocukları savaşa sokulmamış oldu.\nİkinci iflas Irak’ta gerçekleşti. Irak’ta ABD işgaline karşı Sünni ve Şii İslami direniş sayesinde ABD güçleri tıkandı ve proje iflas etti. Irak’ın işgali ve dizaynından sonra ikinci merhalede Suriye’nin ve İran’ın işgaline veya bölünmesine geçilecekti. ABD Irak’tan çıkamadı ki ikinci hedefine adım atabilsin.\nBOP’un üçüncüsü iflası da demokrasi oyununda iflas etti. Bu projeyle Ortadoğu’da köhnemiş ve hantallaşmış rejimler demokrasi ve insan hakları adına dönüştürülmek isteniyordu. Ama ilk teşebbüste Filistin genel seçimlerinde HAMAS, Mısır’daki kısmi seçimlerde de İhvan ciddi başarılar kazanınca bu plan bir kez daha çöktü ve proje geri çekildi. Ve bu projeden vazgeçen Amerika, tekrar bölgedeki işbirlikçi diktatörlere yapıştı. Bu süreci yaşadık ve biliyoruz. Dolayısıyla BOP ve GOP ile ilgili komplocu söylemin ciddiyeti tamamen çökmüş bir projenin bilinçaltlarında kalan korku ve vehimlerine dayanmaktadır.\nTabii ki komplocu zihniyet durmuyor. Okumak için Amerika’ya giden Arap gençlerinin finanse edilip-eğitilip Arap baharını başlatmak üzere geri gönderildiği söyleniyor. Yukarıda belirttiğimiz gibi\n“Arap baharı”\nterkibi Batılı ajansların yaygınlaştırdığı bir niteleme. Amerika’da kanca atılan bu gençlerin Midilis Forum gibi bazı vakıf ve kuruluşlar tarafından Arap baharını başlatmak üzere geri gönderildikleri tarzındaki komplocu yaklaşımlar da delilsiz ve mesnetsizdir. Kaldı ki, bu tarz bazı planlar olsa bile, bunu genelleştirmek yanlıştır. ABD’nin Mısır’a her yıl karşılıksız 3 milyar dolar yardım ettiğini düşündüğümüzde tabii ki bu tür planların yapılıyor olması imkân dâhilindedir. ABD bu parayı veriyorsa elbet Mısır’daki gelişmeleri de takip edecek, kontrol altında tutmaya çalışacak ve bunun için de bazı planlar ve komplolar kuracaktır. Bu normaldir. Ancak emperyal güçlerin bu tarz planları olsa bile bunu genelleştirerek Gazze’nin, Mısır’ın, Suriye’nin cami merkezli muhalefetine karşı kurgulamak ne kadar yakışık alır? 20. yüzyılda bölgede zulmü def etmek ve İslami bir yönetim oluşturabilmek için direniş, silahlı mücadele, demokrasi, darbe, kalkışma yollarını hem legal hem illegal yollardan deneyen, birikim ve basiretlerini yenile yenile güçlendiren Müslümanlar için bu tarz komploları genelleştirmek muhakeme ayıbıdır ve günahtır. Çünkü bu Müslümanlar kandırılacak aptallar ve kullanılacak denekler veya piyonlar değildir. Bunlar irade sahibi insanlardır; çoğu da temel İslami eğitimlerini almış musalli insanlardır. Eğer ABD’de okuyan her Arap çocuğu veya Müslüman ABD ajanı olsaydı, ABD’de eğitim gören Seyyid Kutub da Amerikan ajanı olurdu.\nKarşıt güçleri bir nevi kadir-i mutlak konumuna yükselten komplocu zihniyetin Suriye muhalefetini Suudi Arabistan’ın ve Ürdün’ün desteklediği tezi de kurgu ürünüdür. Hiçbir Körfez ülkesi, şeyhlik ve krallık Suriye’de örnek ve etki oluşturacak İslami veya özgür bir yönetimin kurulmasını istemez. Suriye’deki büroları dolayısıyla HAMAS’ın ve İslami Cihad’ın, Baas Partisi’ni destekledikleri de başka bir kurgu ve yönlendirmedir. Malta’da şehit edilen İslami Cihad lideri Fethi Şikaki\n“İslami Hareket ve Kudüs”\nadlı kitabında dağılmış ümmetin unsurlarını birleştirecek ilk merhalenin siyasi ittifak olduğunu, bunu da Kudüs’ün kurtarılmasını ön plana çıkartarak sağlayabileceğimizi belirtmektedir. Bu tespiti yaptıktan sonra Müslümanların ve İslami hareketlerin Kudüs’ün kurtarılması konusunda ne yapmaları gerektiğini belirtmektedir. Bunun için en büyük katkı, mücadele için Filistin’e hicret etmek değil -zaten orada mücadele sürüyor-, Kudüs’le Müslümanların irtibatını kesen ve birbirleriyle buluşmalarını engelleyen farklı ülkelerdeki rejimleri tasfiye etmek olacağını vurguluyordu. Halid Meşal’i ise HAMAS’tan, Hamas’ı Mısır intifadası ve İhvan’dan, Mısır İhvanını da Der’a protestolarından ayrıştırmak ne kadar mümkün?\nBu tür komplocu yaklaşımlar büyük ölçüde vakıayı tanımamaktan, nesnellik kaygısı taşımamaktan veya vakıa ile nass arasında bir tertil fıkhı kuramamaktan kaynaklanmaktadır.\n5- Suriye Müslümanlarının Türkiye’ye İlgisi:\nArap intifadası boyunca en fazla ilgi duyulan ülke Türkiye olmuştu. Bunu hepimiz biliyoruz. Bu ilgi\n“Kâbe Arabın olsun, bize Çankaya yeter”\nmısralarıyla yüceltilen Kemalist diktatörlüğe, Türk ulus devletine ve Türk ulusçuluğuna duyulan bir ilgi değildi.\nPeki, bu ilgi neydi? Bu ilgi Kemalist laik-diktatörlüğün, Kemalist vesayet sisteminin nasıl geriletildiğine duyulan ilgiydi. Yani Batı’ya teslimiyeti ifade eden Lozan Görüşmelerine 1923’te itiraz eden I. Meclis’e karşı yapılan darbeden, Batılılaşmaya karşı tavır almaya çalışan binlerce kanaat önderi Müslümanı idam eden İstiklal Mahkemelerinden beslenerek gelen derin devlet, nasıl frenlenebilmiş ve çevrenin yani halkın özgürlükler ve insan hakları bağlamında önü nasıl açılabilmişti?\nArap ve Suriye intifadasında Türkiye’ye duyulan ilgi, Türkiye’de fiilî işkencenin -askeriye hariç- nasıl son senelerde kaldırılabildiğine duyulan ilgiydi. Bu ilgi, darbeci muvazzaf generallerin, darbeci subayların nasıl tutuklanıp sivil yargı önüne çıkarılabildiğine duyulan ilgiydi.\nTürkiye’deki bütün bu gelişmeler tabii ki kimseyi hayalî bir kurguya götürmemeli. Türkiye’de İslam adına bir inkılâp falan olduğu yoktur. Ama Türkiye’de Kemalist elitlere karşı çevrenin yani halkın önü açılmaktadır. Zaten Arap ve Suriye intifadası ile arzulanan, aranan da budur. En önemli hedefleri de kendi diktatörlerini ve İslam düşmanlarını iktidardan uzaklaştırabilmek için bu gayri adil, gayri insani, gayri hukuki, yerel ve küresel vesayet sistemlerini geriletebilmektir. Direnişçi muvahhidler daha sağlıklı bir aşamaya ve tebliğ özgürlüğüne ancak inanç ve düşüncelerini daha güvenle tanıklaştırabilecekleri bir ortamdan sonra ulaşabileceklerdir. Mekânsal hicret algımızın mantığında da bu kaygı yatmaktadır. Tabii ki ıslah ve inkılâp hedefinin, Batılı revulation/ihtilal anlamında tepeden inme bir devrimcilik olduğunu sanan yanılgı, imtihanlarla dolu olan ıslah ve inşa sürecinin merhale fıkhını algılamakta biraz zorlanmaktadır.\n6- İran’ın Suriye Hakkında Eski Politikalarını, İçtihatlarını Yenileyememesi:\nİran’ın Suriye muhalefetine yaklaşımı, öncelikle “\nSuriye’de rejim değişirse\nABD inisiyatif alabilir!”\nvarsayımına dayanmaktadır. Yani İran böyle bir korku kurgulamakta ve Lübnan Hizbullahını da peşine takmaktadır.\nOysa Türkiye’deki Kemalist diktatörlük gibi Suriye’de de halkını Batılılaştırmaya çalışan Esed rejiminin Siyonizm ve Batı karşıtlığı, içinde İslami olmayan unsurlar da dâhil olmak üzere tüm muhaliflerin Siyonizm ve emperyalizm karşıtlığından daha sahih ve gerçekçi değildir. Olaylar devam ederken Esed ailesinin üçüncü güçlü adamı Rami Mahluf,\nNewyork Times\n’a verdiği demeçte Batı’nın desteğini tekzip edilmemiş olan şu ifadelerle celp etmeye çalışıyordu:\n“Biz düşersek İsrail güvenliğini düşünecektir. Biz gidersek İsrail’in güvenliği kalmayacaktır.”\nSuriye toplumu ve coğrafyası üzerinden Şii ve Sünni inisiyatifi ikileminde tutum alanlar da olabilmektedir. Oysa bu konunun çözüm yolu 1944’te kalan Daru’t-Takrib çalışmalarını tutarlı bir şekilde yeniden güncelleyebilmektir. Ama İran’ın Baas rejimine gulat Şia’yı ifade eden Nusayrilik nedeniyle yaklaştığını düşünenler var ise bilinmeli ki Nusayrilik, Şiiliğe Sünnilikten fersah fersah uzaktır.\nMezhebî mülahazalar bir yana İran, siyasi içtihatları açısından 30 sene önce Hama olaylarında sergilediği İhvan karşıtı tarihî yanlışını, o dönemdeki tarihî şartlar değiştiği halde devam ettirmektedir. Bunun da adına jeo-politik, jeo-stratejik şartlar denilmektedir. Esed rejimi, halkı ve İslam’ın menfaatleri değil, sadece saltanatını düşünmektedir. Bu nedenle de eski politikalarını taklitten kurtulamayan İran, gittikçe İslam dünyasından kopmakta, sadece taraftarlarını motive eden bir daralmayı yaşamaktadır.\nSuriye’deki Esed yanlısı kitlesel gösterilere gelince… Bu devlet güdümlü gösteriler, 4 sene önce Türkiye’deki Cumhuriyet mitinglerinden farklı değildir. Her ikisinde de istenen İslam dışı Batıcı-laik-seküler bir yaşam ve vesayet sistemidir. Bu nedenledir ki, Türkiye’deki Kemalistler, çoğu TÜSİAD’çılar ve komünistler Esed rejiminin yanındadır. İran bir de bu açıdan nerede durduğuna bakmalıdır.\nTürkiye Cumhuriyeti NATO’ya bağlı bir rejimdir. Yani küresel çapta hâkim küresel bloğa tutsaktır. Ama buna rağmen Erdoğan Hükümeti, Barak OBAMA’nın İran’a karşı son yaptırım girişimlerine, BM Güvenlik Konseyinde olduğu gibi tekrar direnmiştir. Bu Ortadoğu halklarının menfaati için İran’a verilen bir destektir. İran da Ortadoğu Müslümanlarının ortak menfaatlerini gözeten politikalar üretmelidir. Eski alışkanlıklarını taklit etmemelidir.\nTürkiye Müslümanlarını ve cemaatlerini temsil gücüne sahip karar mekanizmaları bir yolunu bulup İran yönetimine bu gördüğümüz gerçekleri ve Müslümanların maslahatına olacak diğer gerçekleri hatırlatabilmelidirler. Bu bağlamda ikinci sa’yimiz ise Rabbimizden kendini İslam’a nispet eden herkese ve hepimize basiret ve hikmet nasip eylemesi için dua etmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}