{
  "id": "a9a08472-07d0-486f-8555-9d9065fa24b9",
  "title": "Militarizmin Tepesine İnen Balyoz!",
  "author": "Rıdvan Kaya",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/militarizmin-tepesine-inen-balyoz-6304yy.htm",
  "content": "Mısır’da 30 yıllık Mübarek diktasının devrildiği 11 Şubat günü Türkiye’de de küçük çaplı bir sarsıntı yaşandı. Silivri’de görülmekte olan 195 sanıklı Balyoz davasında 10. Ağır Ceza Mahkemesi aralarında 29 muvazzaf general ve amiralin de bulunduğu toplam 163 kişi hakkında oybirliğiyle tutuklama kararı verdi. Savcının 185 sanık hakkında tutuklama talebini geç saatlere kadar değerlendiren mahkeme heyetinin verdiği tutuklama kararı bir anda gündeme bomba gibi düştü ve hararetli tartışmaların konusu oldu.\nBenzeri pek çok konuda olduğu gibi Balyoz davası konusunda da Türkiye kamuoyu net biçimde ikiye bölünmüş durumda. Beklendiği üzere tartışma hukuki değil, siyasi zeminde sürmekte. Bu gayet doğal çünkü siyasi süreç ve yaklaşımlardan bağımsız bir hukuk olgusu söz konusu değil. Dolayısıyla belgeler ve dosyalar değil, siyasi hedefler tartışılıyor. Bu sözümüzden sakın davanın siyasi bir kurgu olduğu sonucu çıkartılmasın! Konjonktürün buna müsait olmasını kast ediyoruz. Eğer bugün birtakım generaller darbecilikle suçlanıp yargılanabiliyorsa, siyasi konjonktürün bu yönde önemli bir gelişme gösterdiği açık. Nitekim kısa bir süre önce bu ülkenin 28 Şubat’ı yaşadığı, başbakana söven generalden hesap sorulamadığı, hatta hesap sormak şöyle dursun o generalin terfi ile ödüllendirildiği hatırlanacaktır.\nAyrılmaz İkili: Kemalizm ve Militarizm\nKemalist cenahta Balyoz davası AKP’nin ulusal-laik sistemin son kalesi TSK’ya karşı uluslararası güçler desteğiyle sürdürdüğü yıpratma kampanyasının bir aracı olarak değerlendiriliyor. Ordunun general stokunun yaklaşık %10’unun hapsedilmesine yol açan tutuklama kararı ise orduya karşı açılmış savaşın zirvesi kabul ediliyor. Buna karşın süreci genelde militarist vesayetin geriletilmesine yönelik çabalar şeklinde değerlendirenler açısından ise Balyoz davası, Türkiye’de darbecilik kirliliğiyle mücadelenin simgesi konumunda.\nBu saflaşma tavır alışları belirliyor. 2010 yılının Ocak ayında Balyoz darbe planı belgeleri ortaya çıktığında ilk tepkiler ne idiyse halen herkes aynı pozisyonunu muhafaza etmekte. İlker Başbuğ’un tavrı hatırlanacaktır. Dönemin Genelkurmay Başkanı “TSK’ya cami bombalama eylemi nasıl isnat edilir?” diye adeta kükrüyor, “sabrımızın sınırı” türünden tehdit mesajları sallıyordu. Bu mantık bugüne dek devam ettirildi. Olan bitenin hepsi kurguydu, iftiraydı, belgeler düzmeceydi. Zaten sanıkların şahsında ulus devleti savunan ordu mahkûm edilmek isteniyordu vs. vs.\nBu süreçte davaya konu belgeler içinde çelişki içeren birkaç husus da bulununca bunlar alabildiğine öne çıkartıldı ve medyada Balyoz davasının kurgulanmış belgeler üzerinden yürütülen bir operasyon olduğu tezi daha güçlü biçimde dillendirilmeye başlandı. Medyanın geniş bir bölümü açısından zaten “kahraman Türk ordusunun şanlı neferleri”nin mahkeme salonlarında sanık ya da cezaevinde tutuklu sıfatları taşımaları hazmedilebilir bir şey değildi ve bu ruh hali içinde dava konusu belgelerin tutarsızlığına dair pek çok yayın yapıldı. Bilhassa Çetin Doğan’ın kızı ve damadının iddiaları çokça sahiplenildi.\nAralık ayında dava başladığında sanıklar tutuksuz yargılanıyorlardı. Ne var ki, bir ihbar üzerine Gölcük’teki Donanma Komutanlığında yapılan aramada ele geçirilen 43 klasör belge daha geçtiğimiz ay Balyoz dosyalarına eklenince “delil karartma” riski güçlendi ve son duruşmada tutuklama kararı çıktı.\nTSK İle Darbecilik Suçlaması Nasıl Yan Yana Gelebilir?\n“Balyoz cephesi” tutuklama kararına itiraz ediyor. Sanıkların kaçmadıklarını, duruşmalara düzenli geldiklerini ileri sürerek tutuklama kararının yanlışlığını dile getiriyor. Önceki belgelerde olduğu üzere Gölcük’te İstihbarata Karşı Koyma Dairesinin zeminine gizlenmiş olarak bulunan belgelerin de sahte olduğunu iddia ediyor. Plan semineri için yapılan hazırlıkların ve konuşmaların abartılarak darbe suçlamasının malzemesi kılındığını söylüyor. Yine gerek belgelerin niteliği gerekse elde edilmesiyle ilgili olarak bir dizi aykırılık sıralıyor.\nÖncelikle şunun altını çizelim: Ağır bir cezai müeyyide içeren gizli bir eylem ya da eylem hazırlığını kolay kolay hiç kimse itiraf etmez, üstlenmez. Örneğin 11 Eylül 1980 günü hükümetin Kenan Evren ve cuntasını darbe hazırlığı yaptıkları için yakalayıp mahkeme önüne çıkardığını varsayalım. Ne demeleri beklenirdi: “Memleket kötüye gidiyordu, müdahale etmeye karar verdik” mi? Hayır, çok büyük bir ihtimalle “Sıkıyönetim çerçevesinde asayişi sağlama tatbikatı yapıyorduk!” türünden bir savunma yaparlardı! Yani Çetin Doğan’ın, İbrahim Fırtına’nın, Özden Örnek ya da Süha Tanyeri’nin “Hepsi yalan!” demeleri çok doğal!\nBurada asıl dikkat çeken şey darbecilikle suçlanan sanıkların ve savunucularının demagojik yaklaşımlarıdır. Öyle bir tutum geliştiriyorlar ki kendilerinin şahsında TSK’nın yargılandığı iddiasına ciddi ciddi inandıklarını düşünüyorsunuz. Bu yanılsama üzerine de rahatlıkla darbecilik suçlamasının asla gerçekliğinin olmadığı, afakî bir karalama ve karanlık amaçlara hizmet eden bir isnat olduğu iddiasını oturtuyorlar.\nOrdu içinde cunta örgütlenmesine giderek darbe yapmaya kalkışan herkesin ya da her grubun yakayı ele verip darbeden yargılanınca temsilcisi olduklarını iddia ettikleri kurumun tüzel kimliğinin yargılandığını ileri sürmeleri anlaşılabilir bir tutum. Hatta daha ileri gidip, “ordu-millet birlikteliği” tezinden de yola çıkarak “Burada halk yargılanıyor!” bile diyebilirlerdi! Nasıl olsa demagojinin sınırı yok!\nDarbecilik suçlamasının bütünüyle iftira olduğu, TSK içinde böyle bir şeyin asla düşünülemeyeceği, Türk subaylarının yasal çerçeveye sonuna kadar bağlı oldukları türünden iddialar ise doğrusu demagoji kavramıyla bile ifade edilemeyecek ölçüde yalan ve saçmalık dizisi olarak karşımıza çıkıyor. Bu kafa sanki bizden bu ülkenin yakın tarihinde ardı ardına gerçekleştirilen darbelerin, askerî müdahalelerin, açık-örtülü tehdit mesajlarının, muhtıra çakma eylemlerinin hepsini bir anda unutmamızı istiyor. Baş üstüne, hemen!\nArzu Edilen Ne? “Bazıları İçin Daha Eşit” Bir Yargılama mı?\nİçlerinde emekli kuvvet komutanları da bulunan çok sayıda asker hakkında tutuklama kararı çıkması askere her zaman ayrıcalıklı konum biçmiş çevrelerin kimyasını bozdu. “Tutuklamaya ne gerek vardı?” diye soruluyor. Darbecilik gibi ağır, çok ağır bir suç isnat edilen insanların tutuksuz yargılanmaları hukuk mantığına da teamüle de aykırı! Çok daha basit suçlardan ötürü on binlerce insan tutuklu yargılanırken, askerlere farklı muamele uygulanması yanlış olurdu. Zaten Türkiye’de hukuk alanına yansıyan köklü çelişki, çarpıklık da buradan kaynaklanmıyor mu? Herkese aynı, askere ayrı hukuk uygulaması sorunların kaynağı değil mi? Dolayısıyla ağır bir suçlamayla yargılanan sanıkların sırf asker oldukları için tutuklanmamalarını talep etmek çarpıklığın sürgit devam etmesini talep etmekten farksızdır.\nDoğruluğu tartışmalı belgelere dayanarak insanların tutuklandığı, mağdur edildikleri iddia ediliyor. Dava dosyalarına bir nebze vakıf olanların mevcut dokümanların öyle birilerinin birtakım kurum ve kişileri yıpratmak üzere oturup imal edebilecekleri türden dokümanlar olmadığını anlamaları zor değil. Binlerce sayfadan oluşan, çok ayrıntılı hazırlanmış ve en önemlisi askerin on yıllardır hazırladığı türden dokümanlarla karşı karşıya olduğumuzu göreceklerdir. Biz bu mantığı andıçlardan, fişlemelerden, eylem planlarından biliyoruz. Bu kadar ayrıntı içeren, kapsamlı dokümanların birilerince bazı kurum ya da kişileri yıpratmaya yönelik planın parçası olduğunu düşünmek gerçekten çok mantıksız. Amaç iftira atmak, yıpratmak olsa bunu birkaç sayfalık dokümanlarla da pekâlâ yapmak mümkün, bunca zahmete hiç gerek olmaz!\nKaldı ki, bunların çeşitli adli kurumlarca değerlendirilmiş ve sahih oldukları hususunda rapor verilmiş belgeler olduğunu unutmayalım. Ayrıca da mahkeme bunları delil olarak alıp, dosyaya koymuşsa artık sıhhatinin değil, sahteliğinin ispatlanmaya çalışılması daha yerinde bir tutum olur.\nBalyoz sanıklarının resmî-gayriresmî avukatları ise tam bu noktada konunun özünü bir kenara bırakıp belgeler arasında çelişki avına çıkıyorlar. Bu kadar çok sanıklı ve inanılmaz sayıda doküman, materyal içeren bir davada ayrıntı düzeyinde birtakım eksikleri, hataları, çelişik bilgi ve bulguları öne çıkartıp dikkatleri asıl odaklanılması gereken konudan kaçırmaya çalışıyorlar. Sonuçta yaptıkları, havuzu maşrapayla boşaltmaya çabalamak gibi bir şey! Anlamsız ve faydasız!\nTutuklama kararı üzerine kopartılan vaveyla da aynı mantığın ürünü. Mahkeme salonunda Harbiye Marşı okunmasıyla başlayan absürtlük dizisi tutuklu eşlerinin yol kesip eylem yapmalarıyla, Genelkurmay Başkanına çağrılarıyla, Anıtkabir yürüyüşleriyle sürdü. Nihayet Genelkurmay Başkanının yanına kuvvet komutanlarını da alıp Hasdal ziyaretiyle taçlandı!\nGenelkurmay adına ortaya konan bu tutum temelde ordu mensuplarından kendilerine yönelen tazyiki azaltma, bir nevi gaz alma eylemi olarak görülse de hiç kuşkusuz dört dörtlük bir hukuksuzluktur. Darbeciliği özendirme anlamına gelebilecek çirkin bir eylemdir. Bu ülkede sayısız gazeteci devam etmekte olan mahkemeyi etkilemeye teşebbüs diye soyut bir suçtan yargılanıyor. Genelkurmay adına gerçekleşen bu ziyaret asgari düzeyde, bu suçun somutlaşmış hali olarak görülebilir.\nMamafih bu tür girişimlerin bu aşamada “askerci cephe” lehine herhangi bir sonuç doğuracak bir eylem olmadığının altını çizmekte de yarar var. Herhangi bir etki doğurması beklenmeyen bu tip eski dönem alışkanlıkların bir müddet sonra kendiliğinden tedavülden kalkması kaçınılmaz. Aşağı doğru hızlıca inişe geçmiş görünen militarizm treninin yolcuları en fazla bu ziyaret örneğinde görülen çıkışlarla bir nebze moral bulabilir, biraz ferahlayabilirler. Ama sonrası malum! Yapılanın treni durdurmaya yönelik bir çaba olmaktan çok, yolculara mendil sallamaktan ibaret bir gösteri olduğunu anlamaları uzun sürmeyecektir.\nTürkiye’de son yıllarda militarist vesayet zincirinin kırılmasına yönelik önemli çabalar, girişimler sergileniyor. Balyoz davasının bu çerçevede önemli, etkili ve kalıcı sonuçlar doğuracak bir gelişme olduğuna kuşku yok.\nŞüphesiz militarizmi köklü biçimde geriletmek, tarihin çöplüğüne atmak için daha yürünmesi gereken çok yol var. Militarizmle tam tekmil bir hesaplaşma gerçekleştirebilmek için gerek yasal, gerek siyasal düzeyde daha cesur, bütünlüklü ve tutarlı pek çok adım atılması gerekir. Bu noktada İç Hizmet Kanununun değiştirilmesi, Genelkurmay Başkanlığının Savunma Bakanlığına bağlanması, askerî yargı adı altında kurumsallaşmış ayrıcalığın tasfiyesi, askerî okulların Eğitim Bakanlığının denetimine alınması, genel okullarda militarizmi besleyen ritüel ve müfredatın terk edilmesi gibi bir dizi ihtiyaç sıralanabilir.\nSürece Müdahil Olmak!\nMGK’nın yapısına dair düzenlemeler, Ergenekon dava süreci, Ayışığı, Sarıkız, Kafes vd. darbe girişimleri ile ilgili davalar, YAŞ kararlarıyla ilgili gelişmeler ve bu zincirde önemli bir halka olarak Balyoz davası militarizmden arınma süreci açısından tarihî öneme sahip ve desteklenmesi, geliştirilmesi gereken adımlar olarak öne çıkmakta. Bu noktada muhalif unsurların sürecin daha tutarlı adımlarla geliştirilmesi ve daha doğru bir yöne doğru ilerletilmesi için çaba sarf etmeleri önem arz ediyor. Yani bir yandan Kemalist sistemin militarist içeriğini net biçimde ortaya koyarken, buna paralel olarak da askerî vesayet ağını zayıflatacak gelişmeleri daha ileriye taşımaya dönük bir tutum geliştirme sorumluluğumuz olduğunu unutmamak durumundayız.\nMüdahillik talebi bu tavrın bir tezahürü olarak görülmeli. Bilindiği üzere Balyoz davasının tutuklama kararlarının verildiği 13. duruşmasından önemli bir karar daha çıktı ve müdahillik talepleri kabul edildi. Balyoz dava dosyalarında gözaltına alınacaklar, kapatılacaklar, imha edilecekler ve benzeri tanımlamalar altında pek çok kişi ve kuruluşun isimlerinin darbe teşebbüsü içinde olmakla suçlanan sanıklarca fişlendikleri malum. Mahkeme bunlardan Özgür-Der ve Hukukçular Derneği’nin kurum olarak, ayrıca Abdurrahman Dilipak, Hamza Türkmen ve Rıdvan Kaya’nın şahsen müdahillik taleplerine olumlu cevap verdi. Yine darbecilerce fişlendiği gerekçesiyle müdahillik talebinde bulunan dönemin İstanbul vali yardımcısı, halen İzmir’in Ödemiş ilçesi kaymakamı olarak görev yapan Abdurrahman Koçoğlu’nun da başvurusunu kabul etti.\nMüdahillik taleplerinin ilk duruşmadan itibaren sanıklar ve avukatları nezdinde büyük bir rahatsızlığa yol açtığını görüyorduk. İddialarını bu davanın sahte belgelerle hazırlanmış bir kurgudan ibaret olduğu tezine oturtmak isteyenler açısından karşılarında konunun somut muhatapları, mağdurları pozisyonunda birilerini görmek elbette hiç arzu edilecek bir şey değildi. Bu yüzden sürekli karşı çıktılar, müdahillik taleplerinin karara bağlanacağı son iki oturumda ise tepkilerini hırçınlığa dönüştürdüler.\nÖte yandan Balyoz dava belgelerinde çok sayıda şahıs ve kuruluşun isimleri geçmesine rağmen müdahillik talebinde bulunanların sayılarının çok sınırlı kalışı ve İslami kuruluşların pek çoğunun davaya ilgisizliği de dikkat çekiciydi. Bu manzarayı İslami camiada kangrenleşmiş bir yara mahiyeti arz eden edilgenlik, umursamazlık, ciddiyetsizlik hastalığının bir tezahürü olarak görmek haksızlık sayılmasa gerek! Yazık ki, doğrudan bizi ilgilendiren konularda, inisiyatif almamızın mümkün ve gerekli olduğu alanlarda dahi kahredici bir sessizlik hüküm sürmekte. Oysa bunu aşmak için çaba sarf etmenin sadece maruz kaldığımız zulümlerin, mağduriyetlerin daha fazla yaşanmaması için değil, kendimize olan saygımızı, inancımızı korumak için de elzem olduğunu artık kavramak zorundayız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}