{
  "id": "43629ea9-9e13-4e50-aad0-847126a54764",
  "title": "MİT-PKK Görüşmeleri: Savaşın Anlamsız Olduğunun Delili",
  "author": "Murat Koç",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/mit-pkk-gorusmeleri-savasin-anlamsiz-oldugunun-delili-6440yy.htm",
  "content": "Kürt sorununun siyasi yollarla çözümü konusunda yapılması gerekenlerin konuşulduğu, çözüme yönelik atılması gereken siyasi adımların olgunlaşması amacıyla meselenin hemen her kesim tarafından bütün boyutlarıyla değerlendirilip masaya yatırıldığı ve artık bu sorunun şiddet yoluyla çözülemeyeceği algısının tarafların zihnine işlendiğine inanıldığı olumlu atmosfer, yerini savaşın kızıştığı ve içinden çıkılamaz bir hal aldığı yeni bir çözümsüzlüğe terk etmiş durumda. Kimsenin beklemediği bir anda, hele de bizzat Öcalan’ın savaşın anlamının kalmadığını vurgulamasına müteakip PKK’nin Silvan ve Çukurca’da düzenlediği kanlı saldırılarla yükselttiği savaş çağrılarına Hükümet de sağır kesilmedi ve Kandil’e hava operasyonları düzenleyerek, kara harekâtı planlamasına girişerek karşılık verdi. Böylece o korkunç geçmişi hortlatırcasına, savaşın-şiddetin dilinin/siyasetinin egemen olduğu kanlı bir iklime adım atıldı.\nOysa yakın zamana kadar, Kürt sorununun çözüm aşamasında olduğuna inanıyorduk. Devlet, muhatap olarak kendisine önerilen-dayatılan Öcalan’la çözüme yönelik görüşmeler yapıyor ve bu görüşmeleri paralel biçimde hem Kandil’le hem de zaman zaman BDP yetkilileriyle de sürdürüyordu. Görüşmelerin içeriği, biçimi, kimler tarafından yürütüldüğü gibi konular hakkında Öcalan’ın avukat görüşmelerinde yüzeysel olarak yaptığı değerlendirmeler dışında pek bilgi sahibi de değildik. Öcalan’ın bu görüşmeler hakkında olumlu ifadeler kullanması ve bu çabaların başarıya ulaşacağına olan inancını açık biçimde hissettirmesi, artık savaş seçeneğinin hem devlet hem de PKK tarafından devre dışı bırakıldığını düşündürmekteydi. Fakat süreç beklenilen şekilde ilerlemedi ve PKK’nin ansızın başlattığı saldırılar ve tek taraflı demokratik özerklik ilanı ile birlikte, barış umutları başka bir bahara ertelenmiş oldu.\nMüzakerelerin koptuğu ve yerini karşılıklı biçimde artan şiddete terk ettiği son süreçte, Eylül ayının ortasında, MİT ile PKK arasında yürütülen görüşmelere dair bir ses kaydının internet ortamlarına düşmesi, birçok şeyin yeniden ve farklı biçimleriyle değerlendirilmesi olanağını sağladı. Ses kaydının hangi hesaplarla kimler tarafından sızdırıldığı konusuna fazla takılmadan, bu kayıt bağlamında Kürt sorununun çözümü konusunda hem devletin hem de PKK’nin ulaştığı aşamayı değerlendirmek çok daha sağlıklı olacaktır. Buna ilave olarak, ses kaydının gerçekliğinin hükümet,  MİT ve PKK tarafından kabul edilmesi sonrası, Erdoğan’ın gelişecek olası tepkilerin şimdiden önünü almak adına yaptığı “Hükümet görüşmedi, devlet görüştü!” retoriğinin anlamsızlığını da vurgulamadan geçmeyelim. Hükümetin riskli bir sorumluluk yüklendiğini, bu görüşmeleri yapmanın büyük bir cesaret gerektirdiğini kabul ediyoruz ama zaten hem referandum öncesi bu görüşmelerin bilinmesine rağmen alınan yüzde 58’lik oy oranı hem de genel seçimlerde AKP’nin aldığı oylar, toplumun sorunun çözümü için Hükümete, siyasi iradeye açık bir kredi verdiğini göstermektedir. Toplum, bu sorunun bir an evvel çözülmesini ve bu savaşın son bulmasını arzulamaktadır. Bu yönde atılacak her türlü olumlu adımın da destekleneceği bilinmelidir.\nSes kaydından da anlaşılacağı üzere müzakereler, dönemin MİT Müsteşar Yardımcısı Afet Güneş ve hâlihazırda MİT Müsteşarı olan ve o dönem Başbakan’ın elçisi olarak bu görüşmelere katılan Hakan Fidan tarafından hem Öcalan’la hem de Kandil’in siyasi ve silahlı yetkilileriyle yürütülmüştür. Söz konusu ses kaydında Mustafa Karasu, Sabri Ok ve Zübeyir Aydar gibi KCK’nin ve PKK’nin çok önemli yöneticileri ile birlikte Kürt sorununun çözümünün nasıl sağlanacağı zemininde birçok konu ayrıntılarıyla konuşulmaktadır. Hükümetin bir çözüm iradesi ortaya koyduğu, müzakerelerin ciddi ve disiplinli biçimde yürütüldüğü, soruna dair ne varsa her şeyin ayrıntısıyla müzakereye açık kılındığı, bu ses kaydının göze çarpan önemli yönleri. Anadilde eğitim, özerklik ve bununla ilgili olarak yönetim biçimi meselesi, Öcalan’ın özgürlüğü, siyasi af vb. birçok konunun başta Öcalan olmak üzere muhataplarla değerlendirilip belli bir olgunluk düzeyine taşındığı da açıkça görülmekte. Anlaşılan o ki, Hükümet, zamana yaymak kaydıyla sorunu tamamen çözme niyetinde olduğunu taraflara hissettirmeye çalışmış ve bunu Oslo görüşmesi diye adlandırılan bu yoğun müzakerelerle yapmayı amaçlamıştır. Bu açıdan PKK bileşenlerinin de müzakerelerin hangi niyetle ve ne amaçla yapıldığı konusunda farklı yaklaşımlar içinde oldukları bilinmekle beraber Öcalan’ın bu müzakerelere hayati anlamlar yüklediği gözden kaçmamalıdır.\nSızdırılan bu ses kaydının tarihi konusunda, Öcalan’la İmralı’da görüşme olanağı bulan ve bu görüşmeler hakkında detaylı bilgiye sahip olduğunu belirten Aysel Tuğluk başta olmak üzere birçok kişi 2010 Temmuz’unu işaret etmektedir. Öcalan’ın “Kürt tarihinin en büyük anlaşmasını imzalamak üzereyim.” şeklinde avukatlarına yaptığı açıklamanın tarihi ise 9 Temmuz 2011. Bu bir yıllık süre içinde yoğun ve kapsamlı müzakerelerin yapıldığı da Öcalan’ın kendisi ve avukatları tarafından yapılan açıklamalarla sabit. Fakat her ne olduysa PKK’nin birden eylemsizliğe son verip çatışmaları başlatması ve pazarlık masasında duran özerkliği tek yanlı olarak ilan etmesi, bu savaşın kirli yüzüne bir kez daha ışık tutmuştur. Savaşın en saçma olduğu dönemde, PKK tüm varlığıyla savaşacağını ilan etmiştir.  Öcalan ve büyük umutlarla yürüttüğü müzakereler by-pass edilip, PKK iktidarında yönetilen özerk bir Kürdistan hesaplarıyla, görüşmeler-müzakereler hiç yapılmamışçasına yeniden akılları ve vicdanları körelten savaş ortamlarına geri dönülmüştür.\nDevrimci bir halk savaşı yürüttüklerini iddia eden PKK yöneticileri; Hükümetin kendilerini tasfiye etmeye çalıştığını, müzakerelerin somut bir sonuç doğurmadığını, Öcalan’ın oyalandığını ve kandırıldığını, devletin kendilerine soykırım uyguladığını ve Öcalan’ın bildirdiği çözüm protokollerinin hükümet tarafından kabul görmediğini belirterek bu nedenlerle bu son savaş sürecine girildiğini ifade etmekteler. Oysa son 5 yıldır yürütüldüğü bilinen müzakere süreçlerinde, PKK’nin yürütülen görüşmeler karşısında almış olduğu tavır, bugün savaş gerekçesi olarak sunulan argümanların çoğunun temelsiz olduğunu ispat etmektedir. Öcalan’ın daha evvel birkaç defa bu görüşmelerin tıkanmak üzere olduğunu, sorunun çözümü konusunda yeterli bir irade görmediğini belirtmesine rağmen PKK eylemsizliğe devam etmişti. Görüşmelerin bizzat Öcalan tarafından zaman zaman PKK’nin tasfiyesi amacıyla yapıldığı şeklinde yorumlanması bile PKK için bir savaş gerekçesi kılınmamıştı. Müzakerelerin ilk olumlu sonucu olan ve daha sonra beklenenin aksi sonuçlar doğuran Habur’dan dönüşler ve ardından başlayan KCK operasyonları bile PKK’nin silaha başvurmasına yol açmamış ve yine DTP’nin kapatılması, Hatip Dicle aleyhine alınan yargı kararları vb. birçok husus da aynı şekilde PKK’yi müzakereler konusunda umutsuzluğa kapılıp cepheye sürüklemeye yönlendirmemişti. Müzakereler yürütülürken yaşanan bunca olumsuzluğa karşın defalarca eylemsizliğin devamı yönünde karar alan ve bu kararları “Öcalan’la yapılan müzakerelerin sekteye uğramaması” temeline dayandıran Kandil’in, Öcalan’ın çok net ve açık biçimde finale yaklaşıldığını belirttiği bir vasatta savaşı en üst düzeye taşıması; bu savaşın kirli hesaplar uğruna tırmandırıldığını düşündürmektedir.\nSavaş Daha da Kirlenerek Büyüyor!\nYapılan müzakereler, bu ses kaydıyla kamuoyunun malumu olmuştur. Kürt sorununun çözümü konusunda, tüm ideolojik farklılıklarına rağmen hemen her kesimin ittifak ettiği önerilerin hepsi MİT ile PKK arasında yapılan görüşmelerde daha ileri boyutuyla müzakere edilip, çoğu konuda mutabık olunmuştur. Kürt sorununun çözümü için siyasi çabaların işlevsel kılınması, bu soruna “kimlik” zemininde yaklaşılıp çözüm perspektifinin de bu bakış açısıyla olgunlaştırılması artık kimsenin itiraz etmediği bir netlikle ortaklaşılan bir talebe dönüşmüştür. Daha geçen gün Karayılan bile bu sorunun asla savaşla çözülmeyeceğini ve bir gün muhakkak masada barışın sağlanacağını belirtmişken, 30 yıllık bir geçmişi ve yaraları içinde barındıran bu şiddetin yeşerttiği acılar hâlâ taze iken, ortada savaşmak için somut bir gerekçe bulunmazken ve aksine müzakereler en ileri noktaya taşınıp barışa bu kadar yaklaşılmış iken Kürt halkının özgürlüğü için savaşıldığını iddia etmenin hakikatle hiçbir ilişkisi kurulamaz.\nBunca olumsuzluğa rağmen, MİT-PKK görüşmesinin arka planını ortaya koyan bu ses kaydının yayınlanmasının bir avantaj olarak okunması da gerekir. Bülent Arınç, Hayati Yazıcı gibi Hükümette etkin olan isimlerin, PKK’nin saldırılarına son vermesi kaydıyla yeniden müzakerelerin başlayacağı yönünde açıklamalar yapmaları, esasında kamuoyunun bu görüşmelerden rahatsız olmamasının sunduğu özgüvenle bağlantılıdır. Bununla beraber Kürt Ulusal Hareketinin, başlattığı bu yeni savaşı, tabana ve Kürt halkına aktarma yönünde kullandığı argümanların da geçerliliği, görüşmelerin içeriğinin bilinmesinin ardından anlamını yitirmeye başladı. Kürdistan’da özellikle siyasetçilerin ve kentlerde faal olan KCK’nin yürüttüğü propaganda ile Kürt toplumu, bu savaşın gerekliliğine inandırılmaya çalışılıyordu. Ama hem savaşın garip biçimde ansızın patlak vermesi hem de görüşmelerin ulaştığı düzeyin ortaya çıkması, propagandaları da kısmen etkisiz kılmış durumda. PKK ve BDP’li yetkililerin son günlerde bu kayıtlar üzerine yaptıkları manipülatif açıklamalar da köşeye sıkışmışlık algısından kaynaklanmakta. Aysel Tuğluk ve Murat Karayılan’ın sayfalar dolusu açıklamalar yapıp, bu görüşmeleri karalamaya çalışmaları da bu amaca yöneliktir. Çünkü artık açıkça bilinmektedir ki bu savaş, fazlasıyla kirli hesaplar üzerinden yürütülen bir savaştır.\nBu noktada Öcalan’ın iki aydan fazla bir süredir avukatlarıyla görüşmesine “koster bozuk” gerekçesiyle müsaade edilmemesinin de birçok olumsuz yönü bulunmaktadır. En başta bu durum, Kürt halkı arasında bir “tecrit” uygulaması olarak algılanmakta ve savaşın yeniden başlamasının faturasının Öcalan’a kesildiği intibasının yer etmesine neden olmaktadır. Bu yönüyle PKK de son zamanlarda, yürüttüğü savaşın asıl mantığının fazla sorgulanmaması ve kendince meşru gerekçeler üretme hesabıyla, düzenlediği bu saldırıları, Öcalan’a getirilen görüşme yasağına endekslemeye çalışmaktadır. Kürt kamuoyunu bunun üzerinden etkilemeyi, yanına çekmeyi ve de savaş karşıtlarının muhalefetini anlamsız kılmayı planlamaktadır. Öcalan’ın kendisiyle yapılan son avukat görüşmesinde, aradan çekileceğini vurgulaması, hatta avukatlarına bir daha kendisiyle görüşmeye gelmemelerini telkin etmesi, belki Öcalan’ın kendi isteğiyle avukatlarıyla görüşmek istemediği şeklinde yorumlanabilir. Ama her defasında avukatların görüşme talebinin bizzat İmralı Cezaevi yetkilileri tarafından engellenmesi, uyduruk sebeplerle avukatlara ve ailesine görüşme için müsaade edilmemesi ve bunların PKK saldırılarından hemen sonra yaşanması, Öcalan’ın çıkan bu savaş nedeniyle cezalandırıldığı ihtimalini güçlü kılmaktadır. Şayet Öcalan, devlet tarafından, bir nevi cezalandırılmak amacıyla bu haklarından mahrum bırakılıyorsa, bu asla kabul edilemeyecek ağır bir hak ihlalidir. Tüm bu soruların aydınlatılması amacıyla Öcalan’ın avukatları ve ailesiyle görüşmesinin sağlanması elzemdir. Zira hem müzakere sürecinin bizzat en önemli muhatabı olması hem de Kürt Ulusal Hareketi ve Kürt halkının büyük kesimi tarafından görüşlerinin önemsenmesi nedeniyle Öcalan’ın yaşanan son gelişmeler karşısındaki düşünceleri de kamuoyu tarafından bilinmelidir. Bu durumda, avukatlarıyla kendi isteğiyle görüşmek istemediği ihtimali başta olmak üzere, PKK şiddeti ve siyasi çözüm konusunda yapılması gerekenlerle ilgili beyanatları üzerinden birçok konu açığa kavuşacaktır. En önemlisi de PKK’nin bölgede Öcalan’ın tecrit edilmesi savı bağlamında oluşturduğu psikolojik dalganın ve şiddet atmosferinin de etkisi böylece dağılmış olacaktır.\nKürt sorununun çözümü bağlamında silahın, şiddetin bir çözüm enstrümanı olarak kullanılmasının dönemi kapanmıştır. Mezkûr görüşme kayıtları, bu gerçeğin en önemli delilidir. Yürütülen savaş kampanyasının hizmet edeceği tek şey, halklar arasında onarılmaz düşmanlıkların tohumlarını ekip toplumu bir iç savaşa sürüklemek olacaktır. BDP’nin düzenlediği son genel kurulunda parti tüzüğünden “kardeşlik” vurgusunu çıkarması, TAK gibi vahşi saldırılar düzenleyen ve hiçbir insani hassasiyetinin olmadığını belirten bir örgütün Kürt halkı adına bu eylemleri düzenlediğini deklare etmesi, Siirt örneğinde olduğu gibi 4 genç kızın 200 kurşunla öldürülüp basit bir özürle zevahiri kurtarma gayretleri, kirli hesaplar uğruna yürütülen bir savaşın yönelttiği kurşunlara adres tayin eden hastalıklı siyasi mülahazaların sahiplerinin öne çıkarılması, savaşa ve şiddete meşru ve kutsal anlamlar yükleyenlerin Kürt halkının temsilcileri olarak pazarlanması; ancak ve ancak halkların birbirinden tamamen ayrışmasına ve düşman kılınmasına katkı sağlar ve bu toplumu, geri dönüşü olmayan büyük bir cenderenin içine sürükler.\nOn yıllardır savaşan taraflar için savaşmak, en kolay ve kestirme yöntem olabilir ama bu, sadece tarihi geriye sarmak, halklar arasında nefret tohumları ekmekten ileri bir anlam taşımaz. Bu savaşın artık hiçbir doğru yönü ve tutarlı bir mantığı kalmamıştır. Kürt siyasetçileri ve hükümet yetkilileri istedikleri kadar mevcut savaş atmosferini meşru kılmak için kendilerince “makul” tevillere başvursunlar, hakikatler ve bilinenler, onları yalanlamaya devam edecektir. Kürt sorununun çözümü için siyasi çözüm kanalları tekrar açılmadığı sürece ve muhataplar bu konunun ciddiyetini kavrayacak olgunluk düzeyine erişmedikçe, savaş tamtamları son bulmayacak ve gün geçtikçe daha da kirlenerek devam eden bu savaş, hiçbir zaman barışa evrilemeyecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}