{
  "id": "c1927b21-3b85-4fa6-a4a0-66bc8d4ac24d",
  "title": "Zemini Sağlam Tutmak",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/zemini-saglam-tutmak-6455yy.htm",
  "content": "Van ve Erciş’te meydana gelen deprem derin sarsıntılara yol açtı. Yeni anayasa hazırlıkları, PKK eylemleri, sınır ötesi harekât vb. siyasi tartışmalarla ısınan gündem bir anda asli mecrasına yöneldi. Hayatın ve ölümün gerçeği ile bir kez daha olanca açıklığıyla yüz yüze gelindi. Materyalist-kapitalist hayat tarzının o her şeyi kuşatıcı, her yere nüfuz edici etki ve yansımalarından bir nebze de olsa uzaklaşıldı ve insan olmanın, kul olmanın, aciz olmanın farkına varıldı. Bir kez daha hayatın ve ölümün yaratılışındaki hikmet hatırlandı.\nYıkım çok büyük. Depremin faturası çok ağır ve her geçen gün biraz daha kabarmakta. Muttaki, fedakâr kardeşlerimizi kaybetmenin acısı yüreklerimizde. Rabbimizden kardeşlerimiz için mağfiret, geride bıraktıklarına sabırlar diliyoruz. Geniş bir alanda ve çok sayıda insanımızın mağduriyetine yol açan bu musibetin yol açtığı yaraların en kısa zamanda sarılabilmesi için öncelikle Rabbimize sığınıyor, O’ndan merhamet ve paylaşma duygusunu kalplerimize yerleştirmesini diliyoruz.\nDeprem sonrası gelişen gündemlere bakıldığında Türkiye’nin açmazlarının, kronik hale gelmiş yaklaşım bozukluklarının net biçimde kendisini dışa vurduğunu görmek mümkündü. Bu derece büyük bir yıkım ve korkunç acılara şahitlik edilmesine rağmen hâlâ kadir-i mutlak olan Hak Teâlâ’yı hesaba katmadan, dikkate almadan, zikretmeden hesap kitap yapma ısrarının revaçta olduğu görülüyordu. Öyle ki, deprem sırasında insanların yüksek sesle tekbir getirmesinden rahatsızlık duyanlara bile şahitlik ettik. Her şeyi bina kalitesi, zemin yapısı vb. faktörlerle açıklamaya yeltenen ve takdir-i ilahi kavramını bir tahkir ifadesi şeklinde algılayan yaklaşımlara rastladık. Oysa ilahi takdiri hariç tuttuğunda insan neyi ne kadar anlayabilir ve izah edebilir ki?\nElbette kaderci bir yaklaşımla zaafların, eksiklerin, vurdumduymazlıkların üstünü örtme çabalarına prim vermemeliyiz ama sınırımızı da bilmeliyiz. Her şeyi kontrol altına alamayacağımızın, matematik hesabı yapar gibi kesin formüllerle olan biten her şeye müdahil olamayacağımızın ayırtında olmalıyız. Üzerimize düşeni bihakkın yerine getirmekle beraber haddi aşmamalıyız. Sınır derken örneğin, ne tür tedbirler alınabilirdi, nelere ağırlık verilmeliydi türünden tartışmalar yürütenler düşünmeliler; 7.2’lik depremi tartışıyoruz. 7.5 olduğunda ya da faraza 8 şiddetinde bir deprem olduğunda neyi tartışacağız?\nDeprem hadisesi ile birlikte yansımalarına şahitlik ettiğimiz kardeşlik ikliminin mahiyeti konusunda da net olmalıyız. Birilerinin ulusal kimliğe harç mantığıyla yaklaştığı ve içeriksizleştirdiği bir kavramdan söz etmiyoruz elbette. Konuya bu mantıkla yaklaşanların ırkçı mesajlarla halklar arasında düşmanlık yayanlardan temelde çok farkı bulunmuyor. Her iki zihniyet de fırsatçılık yapıyor. Oysa kardeşlik kavramının politik tüketime kurban edilmesi bir felakettir!\nDeprem hadisesi mutlaka bize sınırımızı, sınırları hatırlatan bir uyarıcı işlevi görmeli. Aslında hep hatırda tutmamız gerekirken zaman zaman unuttuğumuz, arka plana ittiğimiz hakikatler üzerinde düşündürtmeli. Yaşadığımız çağ ve muhatap olduğumuz küresel kültür bizi sürekli biçimde Rahman’dan, ahiretten, gaybdan uzaklaştırıyor, dünyevileştiriyor, hatta dünyaperestleştiriyor.  İşte yaşadığımız ibretlik manzaralar bize her şeyi yoktan var eden kadir-i mutlak ve din gününün sahibi olan Rabbimizi daha çok zikretmeyi öğretmeli, hatırlatmalı.\nKardeşliğimizin pekişmesine ve dayanışmamızın artmasına vesile olmasını umduğumuz Kurban Bayramınızı kutluyor; bayramın tüm İslam ümmetine hayırlar getirmesini umuyoruz. Rabbimiz, hakka çağıran, sabrı öğütleyenlerle beraber olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}