{
  "id": "2deafefc-f773-488b-9572-1a54a6b9c2e1",
  "title": "Arap Devrimleri ve İslamcı Meydan Okuma",
  "author": "Eymen el-Amir",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/arap-devrimleri-ve-islamci-meydan-okuma-6339yy.htm",
  "content": "Son dört aydır Arap ülkelerindeki protestolar ve isyan hareketleri içinde, devrim sonrası süreçte önemli roller üstlenmeye hazırlanan İslamcılar gayet aktif. Yozlaşmış otokrasilerin tahtını sallayan protestocu kesimin içinde yer alan İslamcılar, kendilerine zulüm ve işkence eden iktidarları devirme ve siyasi değişimin şekillendirilmesinde en büyük paya sahipler. Bununla birlikte ideolojileri, kendilerini, toplumun liberal kesimlerinden daha farklı kılıyor. Karşı karşıya kaldıkları durumu ise geleneksel ideolojik doktrinlerine sıkı sıkıya tutunup sosyo-politik değişimlere hükmetmek ya da sahada bir oyuncu olarak diğerleriyle birlikte uyum içinde hareket etmek şeklinde özetlemek mümkün.\nDevrim süreçleri Mısır ve Tunus’ta tamamlandı, Libya ve Yemen’de en yoğun evresini yaşıyor, Suriye, Cezayir ve Ürdün’de devam ediyor ve Bahreyn’de aksaklıklara rağmen gizli gizli yol alıyor. İslamcı unsurlar bölgede oldukça güçlüler ve bazı yerlerde protesto hareketlerine önderlik ediyorlar. Mısır’da Müslüman Kardeşler; Tunus’ta İslami Nahda Hareketi; Ürdün’de İslami Hareket Cephesi; Yemen’de Ulusal Reform Koalisyonu; Cezayir’de İslami Kurtuluş Cephesi; Fas’ta Adalet ve Kalkınma Partisi ve Suriye’de illegal Müslüman Kardeşler hareketleri ön plandalar. Devrim coşkusu tüm güçleri eski rejimi yıkma hedefi etrafında birleştiriyor. Ama tozlar yere çöktüğünde her grup kendi yönelimleri doğrultusunda bir değişimin peşine düşecekler. Diğer devrimlerde olduğu gibi belki çarpışacaklar, arzuladıkları gibi bir toplumu ve yapıyı kurma noktasında ayrışacak veya uzlaşacaklar.\nSiyasal İslam gerek Tunus ve Mısır’da olduğu gibi baskıcı devletler, gerekse de Suriye ve eski Irak yönetimi gibi katı ideolojik laik rejimlerce yıllardır bloke ediliyordu. İslami hareketler ya eylemsizdiler veya devrimci ortam kendilerine meşru bir alan açana kadar faaliyetlerini gizlice yürütüyorlardı. Sahneye çıktıklarında ise kendilerini yeni siyasete yön veren devrimci koalisyonun bir parçası olarak buldular. Şimdi, geniş tabanlı bir ulusal birliktelik kurarak akraba oldukları ülkelerin liderliğine oynayabilir veya olaya hâkim olmaya çalışarak dinsel ideolojileri ile yönlendirilen ulusal bir mutabakat kurmaya da çalışabilirler. Diğer gruplardan daha organize durumdalar, tecrübeliler, kitleleri yönlendirme konusunda uzmanlar, oldukça geniş bir kitleye sahipler. İslami ilkeler tabanda üzerine yapı inşa edilebilecek yaygınlığa sahip. Mübarek rejimi Müslüman Kardeşler’in “Çözüm İslam’dır!” şeklindeki seçim sloganına oldukça hiddetlenmiş ve doğrudan siyasi bir programa dönüştürülmesi zor olan bu sloganı yasaklamıştı. 2010 seçimlerinin ilk turunda olduğu gibi zaman zaman iktidardaki Ulusal Demokrat Parti ile uzlaşmaya yanaşmış ama seçimlerde hile yapıldığını anladıklarında seçimin ikinci turunu boykot etmişlerdi. Aslında uzlaşma anlayışı, aynen eski dönemde etkin olan komünistler ya da hala etkili Suriye Baasçılarında olduğu gibi, radikal İslamcıların siyasi ideolojilerinde de fazla yer verilen bir şey değil. Halk kitlelerinin ortak görüşünü temsil ettiğini iddia eden tek parti ideolojisi hâlâ çok yaygın.\nİslami hassasiyetler Arap bölgesinde ve bazı Asya ve Afrika ülkelerinde oldukça güçlü durumda. İslam hâlâ dünyada en hızlı büyüyen din, bilhassa da Avrupa’da. Arap dünyasında da 1960’ların Arap ulusçuluğu ideolojisinin yerini alarak onu romantik mitolojiler âlemine göndermiş bulunuyor. Hem Batı’nın emperyalist küreselleşmesinin hem de Ortadoğu’da görülen sosyalist diktatörlük düzeninin en etkili anti-tezi şu anda İslam’dır. Bir anlamda milliyetçilik dinsel bir örtüye sarılarak çok daha kuşatıcı ve daha dirençli bir konum kazandı. Bu durum 1980’lerde Afganistan’dan Sovyet işgal güçlerinin kovulması için desteklenmesine rağmen, bilahare Batı’nın neden şiddetle karşı koyduğunun da nedenini açıklıyor. Şimdi akla şu soru geliyor: Siyasal İslam’ın hangi tonu gelecek devrim sonrası çağda daha baskın olacak?\nSünni İslam, Arap dünyasında her zaman en baskın dinî doktrin ve siyasi kültür olmuştur. Buna rağmen, köktenci Vahhabilik, cihadçı el-Kaide ve selefilik de bu Sünni İslam’ın birer parçasıdırlar. Siyasi rekabet ortamında radikal Sünniler, ılımlı olanları, kendi İslami teolojilerinden farklı düşündükleri için ayrıştıracak ve hatta mürtetlikle suçlayacaklardır. Mısır’da 80’ler ve 90’larda İslami Cihad ve et-Tekfir ve’l-Hicre gibi köktenci grupların ülkeyi ve toplumu cahiliyye olarak ilan etmesinden sonra yaşananlar buydu. Bunu bir suikast dalgası ve politik bir vahşet izledi, amaç da toplumun yeniden gerçek İslam’a dönmesiydi.  Cezayir’de ordu 1992’de çoğunluğunu İslamcıların oluşturduğu parlamentoyu feshederek kanlı bir süreci başlattı. Bu süreçte birçok siyasi figür suikasta kurban gitti, sayısız köylü de katledildi. Son haftalarda, uzun süredir uykuda olan Mısır’daki selefiler siyasi ve dinî sahaya yeniden döndüler ve -bazı konularda- hüküm verme yetkisini tekrar ellerine aldılar. Bazı selefi gruplar toplumu ifsat ettiğini düşündükleri kişilere karşı şer’i cezalar uygulamaya başladılar.\nMüslümanların geneli, Suriye gibi seküler ülkelerde yaşayanlar da dâhil, İslami kuralların cari olduğu bir yönetim biçimine karşı değildirler. Seküler devletin olumlulukları üzerine yapılan entelektüel tartışmalar think-thank kuruluşlarının ya da kapalı devre siyasi analizlerin ötesine geçmez. Bu bağlamda, görece ılımlı Müslüman Kardeşler örgütü dinî konularda öncülüğü üzerine almıştır, kurulduğu 1920’den beri siyasi ve sosyal konularda etkili bir gücü vardır. Ama bu onların siyasi konularda uzlaşmaz bir tutum içinde olduğu anlamına gelmez. 25 Ocak devrim sürecinin başında isyan hareketinde rollerinin olmadığını açıkladılar. Müslüman Kardeşler’in meydandaki varlığına, deve savaşlarında protestocuları organize ettikleri ve meydanı Mübarek taraftarı çetelere karşı savundukları 2 Ocak tarihine kadar kuşkuyla bakıldı.\nMüslüman Kardeşler sonunda ilk siyasi örgütlenmelerini oluşturdular:  Özgürlük ve Adalet Partisi. Bu girişimin bir avantajı, iki de dezavantajı bulunuyor. Birincisi, diğer seküler partilerle aynı konumda gözüküyorlar ama dini bir referansla öne çıktıklarından yarışta “hak” tarafındakileri temsil edecekler. Öte yandan diğerleriyle eşit düzlemde bir seçim oyununu kabulleniyorlar ve bağlılarını çok rahat mobilize ettikleri “itaat ve bağlılık” imkânını kısmen yitiriyorlar. Yani siyasi çekişmelerle, eleştiriyle, karşı koymalarla ve iç ihtilaflarla karşı karşıya kalacaklar. İkinci olarak da siyasi, sosyal ve ekonomik değişim konularında dengeli bir programı olan bir parti olarak, daha radikal dini grupların -gizli ya da açık- hedef tahtasında olacaklar..\nLaik Tunus’ta ve Baas kontrolündeki otokratik Suriye’de çoğunluğu Müslüman Kardeşler’in uzantıları olan İslamcı gruplar, kitlesel gösteriler ve yeni devrimci konjonktürde bir özgürleşme potansiyeli keşfettiler. Mevcut devrim ya da isyan hareketlerini seferber etmek, onlara önderlik etmekte oldukça azimliler. Ama yine de bilinmeli ki, devrimin şu anki kargaşasında dinî hassasiyeti yüksek örgütlülükler, pek de alışkın olmadıkları politik standartlar tarafından sorumlu tutulacakları bir sürece doğru yol alıyorlar.\nel-Ahram Weekly, 7-14 Nisan 2011\nÇev: İ. Emre ÇETİN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}