{
  "id": "0504605d-8ace-4bf4-82bf-a58215bb3cab",
  "title": "Zalim Esed Rejiminin Bekçiliğine Soyunmak Müslümanlara Yakışmaz!",
  "author": "Murat Özer",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/zalim-esed-rejiminin-bekciligine-soyunmak-muslumanlara-yakismaz-6380yy.htm",
  "content": "“\nZulüm devam ederse insanlar birbirleriyle nasıl anlaşır, geçinir, bütünleşir ve bu ülkeyi inşa ederler? Zalimlerle yaşamak zillettir!\n” diyordu, Hizbullah lideri Nasrallah, Lübnan’daki Hariri’nin liderliğindeki 14 Mart Grubunun faaliyetlerine karşı yaptığı konuşmasında. Öyle görünüyor ki, Nasrallah, kendisi için istediği şeyi Suriye halkı için çok görüyor. Suriye halkı 41 yıldır tahammül ettiği, Baas diktatörlüğüne bir 40 yıl daha tahammül etmeli! Ne için? Çünkü Suriye’deki Esed rejimi İsrail’in düşmanıdır! Bu rejim, İran’ın dostu ve Lübnan’daki Hizbullah’ın destekçisidir! Öyle ise Suriye halkı her türlü baskıya, zulme, Tedmur zindanlarına, kadınlarının ve erkeklerinin ırzlarına geçilmesine, çocuklarının katledilmesine tahammül etmelidir! Aksi takdirde Filistin intifadası zarar görür, İsrail güçlenir, ABD Ortadoğu’daki bu savaşı kazanır, bölgemizde fitne çıkar, mezhep savaşı başlar!\nHama katliamından sonra İran’dan bekledikleri desteği bulamadıkları için İhvan üyelerinin İran’a sırt çevirdiğini, Said Havva’nın İran’dan eli boş döndükten sonra Irak’a sığınıp İran-Irak Savaşı’nda Saddam Hüseyin’i desteklediğini yıllarca küçük harflerle konuştuk. Çünkü bunları yüksek sesle dillendirmek, sürekli Batılı güçlerin çıkarmaya çalıştığını düşündüğümüz mezhep savaşına odun taşımak anlamına gelecekti. 20 bin kardeşimizi katleden ve bir o kadarını da zindanlara doldurup infaz eden bir rejimi, İslam Devrimi nasıl destekleyebilirdi? Sustuk. Çünkü boğulmaya çalışılan İslam Devrimi’nin nefes alabildiği tek ülkeydi Suriye.\nMezhepçilik Fitnesini Kim Kışkırtıyor?\nIrak işgal edilip, İran destekli bir rejim ABD güdümüyle kurulduğunda da susmayı tercih ettik. Çünkü ABD Saddam’ı devirip, ordusunu lağvedince mecbur kalmıştı İran destekli Irak İslam Devrimi Konseyi’ne, el-Hekim’in Bedir Tugayları’na, Dava Partisi’ne, Maliki ve Caferi’ye. İşgale karşı direnenlerin tamamı Sünni, işgali destekleyen Arapların neredeyse tamamının Şii olması karşısında yine sustuk. Mezhep savaşının bir argümanı olmamalıydık. Şii direnişçiler aradık; böylece mezhep bağnazlığına karşı söyleyecek sözümüz olabilirdi. Mukteda Sadr’ın kısa direnişi dahi bizi ümitlendirdi. Oysaki direnişi, 6 bakanlık ve hükümette kilit bir rol almayla kesilince, bu yapay direniş de derdimize derman olamadı. Ama ümitle Şii Müslümanlar arasından yükselen işgal karşıtı her sese kulak kabarttık.\nBu mezhep fitnesine karşı çıkacak bir Şii yok mu? Oysaki bizler Mısır, Tunus, Libya ve Yemen devrimlerini desteklediğimiz gibi Bahreyn’deki devrimcileri de desteklemiştik. Ne oluyordu da Şii bile olmayan, sapkın bir Nusayri diktatörlüğü destekleniyordu? İran’ın bölgesel çıkarları, Hizbullah’ın Lübnan içindeki dengeleri... Hepsinin kendince haklı sebepleri var. Peki, Irak’taki Şiilere ne oluyor?\nFelluce’ye saldıran ABD ordusuyla birlikte hareket eden Bedir Tugayları’ndan söz etmedik. Üç ay boyunca Nehr-ul Berid’e saldırıp, binlerce Filistinliyi katleden Lübnan ordusuna ses çıkarmayan Hizbullah’ın tutumunu da gündemleştirmedik. Zalim Hariri’yle birlikte yaşayamayacağını söyleyen Nasrallah’ın, bu güçler Filistinlileri katlederken, “\nBizler Lübnan devletinin huzur ve asayişinden yanayız\n.” sözlerini de geçmişte bıraktık. Yeter ki mezhep fitnesine bir odun da biz taşımayalım dedik!\nSuriye halkı Hama katliamının yıldönümü olan Şubat ayından bu yana sokakta. Üç binden fazla kişi tekbir ve tevhid sloganları haykırarak şehit oldu. On binden fazla Suriyeli Müslüman tutuklandı ve Esed rejiminin zindanlarında, çocukların saçlarını ağartacak işkencelere maruz kalıyor. O kadar pervasız ki bu rejim, katlettikleri Müslümanların cansız bedenleri üzerinde tepinen askerleri, bu çirkef cürümlerini kameraya kaydedip tüm dünyaya gösteriyorlar. Ne utanmaları var ne de korkuları. Adeta Müslümanlarla alay ediyorlar. Sokağa çıkan silahsız kitlelerin üzerine yaylım ateşi açıyorlar. Böylesi bir dehşet ortama rağmen Suriye halkı kefenlerini giyip, meydanları dolduruyor.\nHizbullah lideri Hasan Nasrallah ise yaptığı konuşmada, Suriye halkından rejimlerine sahip çıkmasını istiyor. Nasrallah, Baba Esed (Hafız Esed) döneminden bu yana Hizbullah ile Suriye rejiminin yakın ilişki içerisinde olduğunu vurgulayarak, “\nBiz Suriyeli liderlere, baba Hafız'a da Beşşar Esed'e de büyük saygı duyuyoruz. Arap televizyonlarına inanmayın. Bizler biliyoruz ki, Suriye halkı Esed'i destekliyor. Cumhurbaşkanı Esed, yeniliklere ve reformlara inanıyor. O oldukça samimi ve gayretlidir. Bizler de Suriye rejiminin, ordusunun ve halkının barış ve istikrarının yanındayız. Suriye halkını direnişçi rejimlerine sahip çıkmaya çağırıyoruz.\n” diyebiliyor.\nHizbullah’ın Siyasi Konsey üyelerinden Şeyh Hıdır Nureddin ise “\nAmerika’nın bütün uğraşılarına ve devrim girişimlerini finanse etmek amacıyla harcadığı paralara rağmen, Suriye yönetimi düşürülmek istendiği tuzağa düşmemekle beraber dimdik ayakta durmaktadır. Suriye halkının böyle bir yönetimden dolayı iftihar etmesi gerekmektedir. Çünkü bilinmektedir ki bölgedeki birçok yönetimin bu süre zarfında devrilmesine rağmen, Suriye yönetimi sarsılmadan varlığını korumaya devam etmektedir.\n” şeklinde açıklama yapabilmektedir.\nİsrail karşısında 33 gün süren direnişte Hizbullah, ümmetin iftiharı olmuş, Arap devletlerinin bileğini bükemediği İsrail’i püskürtmeyi başarmıştı. Hizbullah’ın Esed rejimine gösterdiği bu iltifat, her şeyden önce örgütün Müslümanlar nezdindeki imajına büyük bir zarar vermiştir. Hizbullah, İsrail’in kendisine verdiği zarardan çok daha büyük, sarsıcı ve kalıcı bir zarara uğramaktadır. Hiçbir gerekçe, Suriyeli Müslümanları katletmeyi alışkanlık haline getirmiş bir rejimi desteklemeyi meşru gösteremez.\nHizbullah’ın Lübnan içindeki konumunu Suriye’nin desteği sayesinde sağlaması ve bu destekten mahrum kalmak istememesi anlaşılabilir. Fakat kendi çıkarlarını ümmetin maslahatının üstünde görmeyen bir dik duruş, örgütü dünya Müslümanları nezdinde çok daha itibarlı bir konuma yükseltmez miydi? Allah’ın rızasını uman hareketler, Allah’ın yardımına da müstahak olurlar. Tarih buna şahittir. Hizbullah, Esed rejimine karşı çıkmaktan acizdiyse de hiç olmazsa susamaz mıydı? Oysaki örgütün Baas diktatörlüğünü hararetle savunup, direnişçileri tahkir etmesi, Hizbullah ile Suriye rejimi arasında tahmin edilenden çok daha büyük bir birliktelik olduğunu gözler önüne seriyor. Şam sokaklarında Hafız, Beşşar ve Nasrallah’ın posterlerini bir arada görüp içleri sızlayan Müslümanlar için bu ilişki artık konjonktürel olarak tanımlanıp geçiştirilecek türden değil.\nSuriye’deki direniş başladığından bu yana, muhaliflerin ısrarla vurguladığı “\nHizbullah milisleri Suriye’de direnişçi avlıyor!\n” haberlerine asla itibar etmedik. Şimdiye kadar asla kanıtlanamayan bu haberler, Hizbullah’ı karalamak amacını güdüyordu. Nitekim Esed’in yeteri kadar katili var, katil ithal etmeye ihtiyacı yok. Fakat Hizbullah’ın Baas rejimine açık desteği, bu töhmet bulutlarını daha çok artıracağa benziyor. Hizbullah, çökmek üzere olan, katil bir rejimi desteklemek yerine Suriye halkının yanında yer alsaydı, hem İsrail karşısında silkinmiş, izzet ve onuru kuşanmış güçlü bir halkın gönlünü fetheder hem de itibarını koruyabilirdi.\nİran Ulusal Çıkarlarını Değil, Ümmetin Menfaatlerini Korumalıdır!\nAynı durum İran için de geçerli. Müslümanlar, İslam devriminin öncüsü kabul ettikleri İran ile Hama’nın katili Nusayri rejim arasındaki ilişkiyi yıllarca “stratejik ittifak” kabilinden değerlendirip anlamaya çalıştılar. Tabiri caiz ise kan tükürüp kızılcık şerbeti içtiklerini söylediler. Büyük Şeytan ABD’nin kıskaca aldığı İran için bundan başka bir seçenek yoktu. Lübnan’da Hizbullah’ın güçlendirilmesi ve Filistinli direniş gruplarının selameti için Suriye’ye ihtiyaç vardı. Fakat bir gün Suriyeli Müslümanlar ayağa kalkarlarsa, İran 1982’deki yalnızlığında olduğu gibi davranmayacak, Lübnan ve Irak’a uzanan gücüyle, 32 yılda kökleşen devrimiyle, İslam düşmanı bu rejime kapılarını kapatacaktı. Öyle umuluyordu ama olmadı.\nİran Dışişleri Bakanlığı Sözcüsü Ramin Mihmanperest, Suriye'deki protestocuların Esed rejimi tarafından öldürülmesi ilgili İran'ın duruşunun ne olduğu sorusuna şu şekilde yanıt veriyor: “\nEğer bir grup fitne fesat çıkarmak isteyip ve yabancıların yardımıyla o ülkenin asayiş ve güvenliğini bozmak isterlerse, rejim doğal olarak o ülke güvenliğini sağlamak için gerekli önlemi almalıdır.\n” İran’a göre Suriye’deki halk ayaklanması ABD ve Batılı güçlerin bir oyunu. Mihmanperest şöyle devam ediyor: “\nABD ve Batılı ülkeler, Suriye'de, medya güçlerini de kullanarak, yapmacık ve sahte bir ayaklanma çıkartmaya çalışıyor veya çok küçük bir grubun protestosunu abartmak suretiyle onu çoğunluğun isteği olarak yansıtmaya çalışıyor.\n”\nİran, dinî meşruiyetini Lübnan Şiilerinin efsanevi önderi Musa Sadr’a borçlu olan Nusayri diktatörlüğüyle devrimden sonra daima iyi ilişkiler kurdu. Böylece Irak Baasıyla ve PKK’ya ev sahipliği yaptığı için Türkiye ile kavgalı olan bir rejimi içinde bulunduğu bu cendereden çıkartıp rahat bir nefes almasını sağlıyor, kendisine de Ortadoğu’da Lübnan’a kadar etki alanını genişletecek güvenli bir hat inşa ediyordu. Fakat 32 yıllık bu ittifak öyle görünüyor ki, stratejik olmaktan çıkıp, varlık sebebi haline gelmiş durumdadır.\nSuriye’de Esed sonrasında kurulacak rejimin rengi ne olursa olsun, artık İran ile ilişkiler eskisi gibi devam etmeyecektir. İran, bu durumun farkındadır ve bu rejimin devrilmemesi için elinden geleni yapacaktır. İran, Irak işgali sonrasında elde ettiği kazanımları Ortadoğu halklarının uyanışı karşısında kaybetmeye başlamıştır. Suriye halkını kaybettiği gibi, ABD’nin çekilmeye başladığı Irak’ta da mevzi kaybetmeye başlayacaktır. Bu hiçbir Müslümanın ümit etmediği bir durumdu elbette. Fakat İran içine düştüğü bu vaziyete kendi Ortadoğu siyasetinin bir neticesi olarak bakmak zorundadır.\nİran ve Hizbullah’ın Suriye halkının ayaklanmasına karşı takındıkları bu menfi tutum, Türkiye’deki destekçileri tarafından ise tam bir kampanyaya dönüşmüş durumda. Suriye muhalefetini İsrail ve ABD dostu gösterme gayretlerini akıl almaz bir şekilde devam ettiriyorlar. Hama katili ve Hafız Esed’in kardeşi Rıfat Esed ve Hafız’ın bir zamanlar yardımcısı olan Haddam’ı Suriye muhalefetinin önderi gibi gösterme gayretindeki yalan haberleri, Suriye haber ajanslarından olduğu gibi alıp yayıyorlar. Oysaki İhvan’ın özellikle öne çıkmayıp, diğer muhaliflerle birlikte hareket ettiği görüntüsü vermek istediği Antalya toplantısında dahi muhaliflerin kırmızıçizgilerinin başında bu iki ismin kesinlikle aralarında yer bulamayacakları vardı.\nTürkiye’deki protestolarda öne çıkan Suriyelilerin İslami kimlikleri ise apaçık ortadadır. Bu insanların bazısı yaklaşık 30 yıldır Türkiye’de sürgündeler. Aralarında Suriye rejimine karşı direndiği için 14 yaşında iken gözaltına alınıp işkenceden geçenlerin de bulunduğu bildiğimiz tanıdığımız Müslümanlara bu yöneltilen ithamlar kardeşlik hukukuna sığıyor mu? Tekbir getirirken şehit düşen yüzlerce Suriyeliye yakıştırılan İsrail destekçisi yaftası ne korkunç!\nİran ya da Hizbullah’ın Suriye devrimi sırasında mevzi kaybettiği gerçeğinden yola çıkarak siyasi analizler yapılabilir. Bu anlayışla da karşılanabilir. Fakat yalan ve iftiralarla bedel ödeyen Müslümanları karalamak hangi kitaba sığar?\nBu çevrelerin yeni hedefi, Suriyeli devrimcilerin sembolü haline gelen Şeyh Adnan Arur. 85 yaşındaki annesine dahi zulümleri uzanan Baas rejimine muhalefet edip, yurtdışına kaçan Şeyh Arur’un devrimciler üzerindeki etkisini kırmak için türlü yalanlar uyduran Suriye televizyonlarının haberlerini aynen yayınlamak, ne İslami kimliğe ne de dürüst haberciliğe sığar. İslami olma iddiasındaki bu haber siteleri,  Şeyh’in “tekfirci akıma mensup kişilerle yaptığı gizli görüşmede” diye başlayan\nAl Khabar Press\n’e dayandırdıkları haberde şu iddiaya yer veriyorlar: “\nŞeyh Arur, Suriye halkını Beşşar Esad rejimine karşı kışkırtmak için fetva verdi. Fetvaya göre, özellikle gece saatlerinde asker elbiseleri giyerek evlere saldırın. Çocukları öldürün ve kolayca bulunarak hastaneye kaldırılabilmeleri için göz önünde bulunan alanlara atın. Kadın ve erkekler arasında ayrım yapmayın, kadınlara tecavüz edin.\n” Hiçbir insaf ölçüsüyle bağdaşmayan bu asparagas haberleri, İsrail’in ya da ABD’nin yalancı medya kuruluşları değil, bizim diye kabul ettiğimiz haber siteleri veriyorlar.\nAçık olan şu ki: Şeyh Arur’un devrime İslami bir kimlik kazandıran sivil itaatsizlik eylemlerinin başarısı Suriye rejimini öfkelendirmektedir. Son olarak onun çağrısıyla yapılan gece boyunca tekbir getirme eylemi, o kadar başarılı oldu ki, Suriye’nin tüm kentleri sabaha kadar “Allahu Ekber!” nidalarıyla çınladı. Hamalı şeyhin çağrısına icabet eden Hama halkı, ilk defa protestolar başladığından bu yana 150 bin kişiyle eylem yaptılar. İhvan üyesi şeyhin selefi kimliğini öne çıkartıp, Şii düşmanlığı yaptığı için Suriye rejimine muhalefet ettiği iddiası ise Şeyh Arur’un biyografisini ve Esed rejimine karşı öteden beri yürüttüğü mücadelesini okuduğumuzda berhava oluyor.\nİslam’a davet ettiği iddiasında sahip bir haber sitesi ise logosuna yerleştirdiği İmam Humeyni fotoğrafının altında Esed rejimine destek gösterisi yapan kişilerin videolarını yayınlıyor. Devrimcileri İsrail ajanı olmakla suçlarken, Suriye TV’lerinden bile daha fazla Baas propagandası yapan çirkef bir dil kullanıyor. Bu çirkin propaganda, her şeyden önce İmam Humeyni’ye büyük bir haksızlıktır. İran İslam Devrimi’ni, “İrancı” ve “Şii” olma ithamlarına rağmen savunan, Mutahhari’nin, Beheşti’nin kitaplarını okuyan, okutan bizlere haksızlıktır.\nBizler için Kur’an’ın çağrısı ve ezilen Müslümanların yanında olma sorumluluğunun üstünde hiçbir çıkar, hiçbir menfaat ve hiçbir bağlantı olmamalıdır. “Mezhepçilik fitnesi” ifadesi katliamların üzerini örten bir argümana dönüşmemelidir. Bu düsturlar, bizi olduğu kadar, şu anda tarih önünde büyük bir imtihan veren Hizbullah ve İran’ı çok daha fazla ilgilendirmelidir. Müslümanlar olarak, Allah’ın askerleri olma iddiasındaki bir hareket ve İslami devrimin öncüsü olduğu iddiasındaki bir devletten sadece “iddialarını” yerine getirmelerini talep ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}