{
  "id": "1594a9fa-cbc5-4ffc-9b2b-08ac709aad3b",
  "title": "Hesap Bilmeyen Muhasebeciler Eliyle Müslümanların Geçmişini Bugünüyle Kıyaslamak",
  "author": "Musa Üzer",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/hesap-bilmeyen-muhasebeciler-eliyle-muslumanlarin-gecmisini-bugunuyle-kiyaslamak-6401yy.htm",
  "content": "Siyasal-sosyal gelişmelere dair siyasi hareketlerin gösterdiği tavır ve tutum aynı zamanda o çevrelerin teorik-pratik performanslarını da yansıtır. Olay ve olguları doğru perspektifle yorumlama ve doğru pratiği ortaya koyma çabası burada temel amaçtır. Türkiye’de farklı siyasal hareketlerin gündeme ilişkin tutumları bu bağlamda farklı çevrelerce değerlendirme konusu olmakta. Nitekim bir fikri- ideolojiyi temsil iddiasındaki Müslümanların teorik-pratik yaklaşımları da sık sık tartışma konusu yapılmakta. Olay ve konusuna göre değişmekle birlikte Müslümanların siyasal-sosyal gelişmelere yeterince ve gereğince tavır geliştirmek hususunda yeterli performansı göstermedikleri eleştirisi dillendirilmekte.\nTürkiye, siyasetten yargıya, ordudan medyaya, ekonomiden kültüre kadar siyasal-sosyal bütün alanlarda temel sorunlar içeren bir ülke. Böylesi bir ülkede hakkı ve adaleti temsil noktasında Müslümanlara da çok iş düşmesi gerekiyor. Müslüman kitlelerin bu sorumluluğunu organize edecek, yönlendirecek İslami oluşumlar ise dinin doğası gereği daha önde yürümesi gerekiyor. İslami bir zihin penceresinden yaşadığı coğrafyaya bakan Müslüman ya bir zulmü, haksızlığı ifşa etme, kınama noktasında tavır geliştirir ya da o anda toplumun gündeminde olması gereken bir konuyu gündemleştirmeye çalışan pratikler sergiler. Olup bitene duyarlılık göstermek, tavır alma ve olması gereken için mücadele vermek ise en azından zihinsel hazırlık, entelektüel donanım ve birikim, örgütsel dayanışmayı gerekli kılıyor. Bu bağlamda Türkiye Müslümanlarının siyasal-sosyal olana ilişkin tavırlarını ele alırken önce bu kriterlerin ne kadarına sahip olunduğuna bakılmalıdır.\nSorun Çok, Tavır Yok!\nYakıcı olduğuna inandığımız her konu karşısında Müslümanların gösterdiği tavırların, tepkilerin cılızlığı, yetersizliği beraberinde sebeplere ilişkin yaklaşımları da getiriyor. Askeri vesayetten başörtüsü sorununa, Kürt sorunundan hak ve özgürlükler alanındaki diğer bütün ihlallere kadar her zulüm karşısında Müslümanların tanımlama ve yaklaşımlarındaki yetersizlikler elbette eleştirilmelidir. Ama bunu yaparken sebep-sonuç ilişkisini doğru koyma, tarihsel süreçlere, gerçeklere riayet etmeye özen gösterilmelidir. Örneğin eğitim alanında yaşanan temel sıkıntıyı ele alalım. Yıllardan beri okullarda resmi ideoloji kalıpları çerçevesinden Müslümanların inancıyla ters öğretiler aktarılmakta. Ant töreni gibi tamamen şirk ürünü ritüellere Müslümanların çocuklarının uyması zorlanmakta, kız çocuklarının başörtülü okuması engellenmekte, yanlış içerik ve mantık üzerine kurulu müfredata ayrım yapılmaksızın bütün çocuklar tabi tutulmakta.\nTeorik olarak bakıldığında öğrencilere aşılanmak istenen öğretiler İslam’a aykırı, mecbur tutulan törenler aykırı. Bu durumda Müslümanların yıllardır bu durumu kabul etmediğini ve değişmesini istediği yönünde açıklamalar, oturumlar, eylemler, gündemler yapılıyor olması gerekiyor. Dindarların kurduğu eğitim sendikası bu mücadelede bayraktarlık yapıyor olmalıydı. Oysa gerçeğe baktığımızda ise sanki hiç okul gibi bir problemleri yokmuş gibi davrandıklarını görüyoruz. Zaman zaman Özgür-Der, Mustazaf-Der, Mazlumder gibi kuruluşların kısmen tabana yansıyan aktivitelerini saymazsak tablo budur. Nitekim Özgür-Der’in öncülüğünde İHH, Mustazaf-Der, Mazlumder gibi kuruluşlarla birlikte geçen ay İstanbul’da yapılan eylem de bu durumu doğrulamakta. Olayın vahameti düşünüldüğünde destekçi kurumların katılımlarının zayıflığı, dindar ya da muhafazakâr medyada yer almaması haklı olarak insanları endişelendiriyor.\nZayıf Tahlillerin Güçlü Sesi\nBir haksızlık karşısında Müslümanların tepkilerinin yetersizliğine ilişkin geliştirilen söylemlere baktığımızda şu tezlerle sıkça karşılaşıyoruz:\n1-\nİnsanlar artık çok değişmiş, duyarlılıklarını, hassasiyetlerini yitirmişler.\n2\n- Eskiden olsa bu meydanlar dolardı.\n3-\nAK Parti herkesi sistemin içine çekti, artık kimsenin itiraz ettiği yok.\n4-\nRahat ortamlar bize yaramıyor, insanlar gevşiyor, muhalif olma özelliklerini kaybediyor. Oysa darbe ya da sertlik politikalarının hâkim olduğu dönemlerde insanlar daha duyarlı ve muhalif duruş sergiliyorlar.\nHemen her gelişme sonrası Müslümanlar arasında yaygın bir şekilde tartışılan konular bunlar. Dikkat edilirse bu tür değerlendirmelerde en temelde her şeyin iyiden kötüye gittiği şeklinde bir psikolojik ön kabul belirleyici oluyor. Dün Müslümanlar olarak daha iyi durumdaydık, sorumluluklarımızı yerine getiriyorduk ama bugün düne göre kötü durumdayız denilmek isteniyor. Bu kabullerin doğruluğunu eğitim-öğretim alanında Müslümanların dünden bugüne ortaya koydukları pratikler üzerinden ele alalım. Örneğin ‘Andımız’ okullarda yıllardan beri okutulmakta. Peki, Müslümanların en ihtişamlı, muvahhid ve mücahit oldukları iddia edilen 1980 ve 1990’lı yıllar başta olmak üzere geçmişte bu konuyla alakalı herhangi bir etkinlik, basın açıklaması, eylem yapıldı mı? Üniformalı askerlerin girdiği, öğrencileri ve öğretmenleri hizaya çektiği, fişlediği Milli Güvenlik derslerinin kaldırılmasını talep etme noktasında dikkate değer bir çaba ortaya kondu mu? İlköğretim ve liselerde kız çocuklarının başörtülü okumaları için kitlesel ve istikrarlı bir mücadele verildi mi? İnsanların en doğal hakkı olan anadilde eğitim yeterince gündemleştirilebildi mi? Bütün bu soruların cevabı açık bir şekilde ortada iken yine de insanlar durum ve geçmiş değerlendirmesi yaparken zaman zaman gerçeklerle bağını kopartan, abartılı, tutarlılıktan uzak yaklaşımlar ortaya koyabiliyorlar. Eğitim alanında mücadele örneğinin yerine başka herhangi bir temel sorunu koyduğumuzda da yine benzer bir tablo karşımıza çıkacaktır.\nDuyarlılık Kaybı Eleştirisi ve Elini Taşın Altına Koyamamak\nDört başlıkta dile getirilen iddiaları hakikati ifade ettiği için değil, kullanım yaygınlığı açısından analiz etmek gerekiyor. İlk olarak insanların çok değiştiği, artık duyarlılıklarını, hassasiyetlerini yitirdiği söylemi enteresan bir haleti ruhiyeyi ortaya koyuyor. Duyarlılık ve hassasiyet elbette ki çevresel, psikolojik, ekonomik, siyasal vb. koşullardan ilk elde etkilenebilecek değişken mahiyete sahip bir olgudur. Bu bağlamda bazı zamanlar, bazı olaylar ve yaşanan süreçler neticesinde duyarlılıkta bir azalma ya da artma meydana gelebilir, buraya kadar her şey normal. Problem olan şey ise Müslüman mahallesinde ortaya konan duyarlılık eleştirisinin hep aynı nakarat misali yıllardır tekrar edilmesi.  Örnek olarak bahsedilen yıllarda aynı eleştiri yapılıyorsa demek ki objektif ve ciddi bir tahlil ile muhatap değiliz. Yani geçmişten bu yana sürekli olarak hassasiyet ve duyarlılık noktasında her geçen gün durumun kötüye gittiği şeklinde hayıflanmalar yapılır. 30 yıllık süreci ele aldığımızda her kuşak kendi dönemlerinin ya da bir önceki dönemin duyarlılığını olumlu, yaşadığı anı ise olumsuz örnek olarak ortaya koyar. Sonuçta 30 yılın bütün kuşaklarını topladığımızda tuhaf bir tablo karşımıza çıkar. Ya bütün bir süreç yüksek duyarlılıkla geçmiş ya da büsbütün duyarlılık kaybıyla geçmiştir.\nMeselenin diğer bir yüzü ise şudur: Diyelim ki, Müslümanlarda ciddi bir duyarlılık ve hassasiyet kaybı var. Bu durum eleştiri sahiplerinin sorumluluğunu ortadan kaldırmaz. Tersine o duyarlılığın yitirildiği iddia edilen konuda çok daha fazla çalışılmasına, emek sarf edilmesine yol açmak zorunda. Bu hem ahlaki hem de mantıksal zorunluluktur. Diğer türlüsü bunalım edebiyatına malzeme taşımak ya da pasif konumunu meşrulaştırma demektir. Camiada Müslümanların duyarlılığının kaybolduğu ya da azaldığı eleştirisinin yaygınlığı göz önüne alındığında insan şunu düşünemeden edemiyor: Duyarlılık yokluğundan bahsedenler gerçekten duyarlı olmaya başlasalar herhalde bu sorun uzun bir süre konuşulmaz.\nAbartılı Geçmiş Avuntusu: ‘Nerde O Eski Meydanlar?’\nEylem ve basın açıklamalarının katılımı üzerinden ifade edilen “Eskiden olsa bu meydanlar dolardı!” yaklaşımı da aslında duyarlılık azalmasının olduğu yönünde kabulün doğal sonucu olarak ortaya atılmakta. Bir eyleme ya da basın açıklamasına katılım da değişebilir mahiyete sahip bir olguyu ifade etmekte. Konunun gündemde olup olmadığı ya da gündeme getirilme başarısı, organizasyonu yapan oluşumların kitlesel gücü, motivasyonu, toplumsal şartlar, medya blokajı, kitlelerin eylem performansı gibi birçok unsur neticede katılımda etkili olabilecek unsurlardır. Bu anlamda Müslümanların eylemlerinin, aktivitelerinin kitleselliği de değişkenlik arz edebilir. Yalnız bu konuda da gerçekçi olunmak zorundadır. Maalesef ahlaki bir zaaf olarak birçok kişi bir etkinliğin katılımcı sayısını dahi gerçeğe yakın tespit edemiyor. Örneğin bir meydanda yapılan bir etkinlik sonrası geçmişi hatırlatarak, “Eskiden bu meydan doluyordu!” diyerek hayıflanan insanlar açık bir şekilde gerçekdışı konuşuyor demektir. Çünkü Müslümanların büyük meydan ve caddelerdeki eylem tecrübesinde meydanın, caddenin kalabalıklardan dolduğu eylemler nadirattandır. Bin kişilik bir eylemi on bin kişi gibi gösteren cemaat ve yayın organlarının sayısının çokluğu gerçekte o meydanı doldurmaz. Psikolojik savaş mantığıyla da olsa, yaygın bir şekilde yapılıyor olsa da bu durumun ahlaki ve siyasi zaaf olduğu gerçeğini değiştirmez.\nHer Soruna Hazır Reçete: AK Parti Ayartması\nHer soruya ve her soruna hazır cevap sadedinde kullanılan bütün olup biten zaafların, yanlışlıkların müsebbibi AK Parti eleştirisi de yine aynı şekilde ciddiyeti tartışmalı yaklaşım örneğidir. Geçmişte var olduğu iddia edilen devrimci bir kitlenin AK Parti eliyle pasif hale getirilip ehilleştirildikten sonra sistemin içine çekildiği iddia edilmekte. Buna bir de bazı genç sol-sosyalist akademisyenlerin yaklaşım ve ıstılahları ödünç alınarak AK Parti’nin ‘pasif devrim’ gerçekleştirdiği ve Müslümanları ‘massederek’ sistemin içine çektiği dillendirilmekte. Güçlü bir siyasal aktör olarak AK Parti’nin yakın olduğu siyasal kesimler üzerinde olumlu ya da olumsuz etkiler bulunması gayet doğaldır. Ama daha hiç etkide bulunmadan aynı türkü dillendiriliyorsa bu tahlilin gerçeklerden yola çıkılarak yapıldığı yönündeki iddianın doğruluk değeri tartışmalı hale gelir.\nAslında bu yaklaşım da diğer iki yaklaşım gibi 1980’lerden beri Müslümanlar arasında kullanılmakta. Elbette ki AK Parti 1980’lerde yoktu. Ama neticede o dönemlerde sistem içi partisel mücadele veren Refah Partisi zamanında da aynı eleştiriler üstelik yer yer tekfir boyutu ön planda olacak şekilde yapılmaktaydı. İslamcı kitlenin sahip olduğu perspektifi esaslı bir şekilde içeriğine girerek eleştiri konusu yapmadan, örgütlenme tarz ve anlayışı sorgulanmadan, mücadele yöntemi ve performansı eleştirilmeden, sistem ve dünya tasavvurunun niteliği sorgulanmadan “iyi İslamcıların kötü partililer tarafından sistem içine çekildiği” yaklaşımı dillendirildi hep. Oysa işin başında bu türden zaaflı İslamcı perspektif ve örgütlenme anlayışının genel anlamda partili çizgiye kayacağı tezi nedense hiç düşünülmedi. AK Parti’nin sistemin içine çektiği unsurlara “kör ölür badem gözlü olur” misaliyle yaklaşmanın hiçbir faydasının olmayacağı açıktır.\nHavuç mu Olsun, Sopa mı?\nRahat ortamların yani içinde yaşadığımız günlerin Müslümanlara yaramadığı, onları pasifize ettiği söylemi de yine mevcut hali tasvire ilişkin tedavüle sokulan yaklaşımlardan. Örneğin başörtüsü yasağı örneği verilerek yasak sürmesine rağmen AK Parti’nin iktidara gelmesiyle eylemlerin bıçak kesilir gibi kesildiği, Müslümanların kendilerinden olduklarını düşündükleri iktidar süreçlerinde sorumluluklarını unuttukları, rahat ortamın insanları mayıştırdığı ve dolayısıyla bu durumun hayırlı neticeler vermediği ifade edilmekte. Bu durumun tersi olan baskı ortamlarının ise insanları diri tuttuğu, insanın bilincini açık ettiği, iyiyi ve kötüyü rahat anlayabilecek konumda olduğu, sorumluluklarını daha fazla yerine getirdiği tezi de akabinde dile getirilmekte. İnsan fıtratına ters bu yaklaşım, vakaya da uymuyor. Örneğin başörtüsü eylemlerinin AK Parti iktidarıyla bittiği iddiası baştan sona gerçekdışıdır. Genel anlamda eylemlerle hiç alakası ve ilgisi olmamış kişilerin eylemlerin daha Ecevit iktidarı zamanında iyiden iyiye zayıfladığını bilmemeleri doğaldır. Ama döneme şahitlik etmiş, başörtüsü eylemlerinin içinde yer almış kişilerin doğru olmayan bu bilgiyle hareket etmelerini anlamak ise mümkün değil.\nHakeza baskı ortamlarında Müslümanların daha dirençli oldukları tezini ise 28 Şubat darbe süreci tüm boyutlarıyla yalanlamaktadır. Sefalet düzeyinde ideolojik başkalaşma, örgütsel dağınıklık, mücadele sorumluluğunu terk etme gibi önemli zaaf ve yanlışlıklara yaygın bir şekilde 28 Şubat darbe sürecinde şahit olundu. Bugün ideolojik açıdan değiştiği gözlemlenen, İslamcılıktan vazgeçmiş kesimlerin 28 Şubat sürecinden itibaren yoğun olarak bu tercihte bulundukları, dönemi yakından takip edenlerin hatırlayabileceği bir süreçtir. Baskı ortamlarını tercih edenlere Nasreddin Hoca’nın “Biz senin gençliğini de biliriz!” fıkrasını hatırlatmakta fayda var.\nÜzerinde yeterince düşünülmemiş, vakayı tahlilden uzak, gerçekdışı, ödünç yaklaşımlarla Müslümanların siyasal, sosyal konumlarını tahlil doğru sonuçlara ulaştırmıyor. Türkiye’de İslamcılık iddiasındaki ya da en azından bu mahallede görünen bütün unsurların elbette teori-pratik açıdan derin sorunları var. Ama önemli olan soruna, vakaya doğru yerden yaklaşmak, gerçekliği çarpıtmadan, olguyu tahlil etmektir. Olgunun, gerçekliğinin aleyhimizde bir durum arz etmesi onun değiştirilmesi çabasını beraberinde getirmeli. Olguyu saptırarak hayal âleminde yaşamayı değil.  Örneğin yazının başında verdiğimiz eğitim alanında Müslümanların taleplerinin olup olmadığı konusuna tekrar dönersek; Müslümanların geçmişte kapsamlı ve bütüncül bir şekilde eğitim alanına yönelik taleplerinin olduğunu ve bu amaç doğrultusunda ciddi bir mücadele koyduklarını ve bedel ödediklerini söyleyebilir miyiz? Benzer bir biçimde geçmişte iyi bir mücadele ortaya koyduklarını ancak bugün duyarsızlaştıklarını, hassasiyetlerini kaybettiklerini söyleyebilir miyiz?\nVakanın Olumsuz Hali Sorumluluğumuzu Ortadan Kaldırmaz\nOysa Türkiye Müslümanlarının 30 yıllık tecrübelerini bütünüyle göz önüne aldığımızda böyle kapsamlı ve istikrarlı bir mücadelenin olmadığını göreceğiz. Vakanın kendisi budur. 5-10 yıldır yaşanan ya da 28 Şubat’la başlayan bir durum değil bu. En temelde ideolojik perspektif, örgütlenme tarzı, yetiştirilen insan unsuru, mücadele biçim ve anlayışı, sistem tasavvuru gibi esaslı birçok etken yıllardan beri Müslümanların bu tarakta bezlerinin olmamasına yol açtı. Ya da belki daha derine gidip Kemalist sistemin yıllarca süren baskıcı politikaları neticesinde ortaya çıkan Müslüman kişiliğinin varoluşsal problemlerini halletmediğinden teori-pratik tökezlemeler, çözülmeler yaşaması olayından başlatılabilir. Belki de burada kimlik kazandırma noktasında en temel nokta olan tevhid-şirk söyleminin açılımı sadedinde dile getirilen “Cahiliyenin ürettiği sorunlara biz mi çözüm bulacağız?” yaklaşımının da üzerinde durulmalıdır. Neticede eğitim alanını ve oraya ait sorunları cahiliyenin ürettiği problemler olarak ve uzak durulması gereken bir mesele olarak gören yaklaşımın örneğin “Andımız”, başörtüsü, anadilde eğitim, Milli Güvenlik dersleri gibi konularla ilgilendiğini düşünmek mantığın ilkelerine aykırıdır.\nGeçmişten bugüne heyecan, hassasiyet noktasında olumlu ya da olumsuz bir değişmenin olmadığını söylemek doğru değil. Her dönem bir önceki süreçten farklılık gösterecektir. Kastetmeye çalıştığımız değişim noktaları, sebepleri ve tarihsel sürecini doğru konumlandırma çabasıdır. Bu bağlamda örneğin geçmiş dönemle kıyaslandığında İslami oluşumların içeriği doldurulmamış da olsa siyasal yaklaşımlarının İslamcılık olarak nitelendirildiği dönemlerde genel camiada bugüne nispetle bir canlılığın olduğu inkâr edilemez. Sorun bu canlılığın neden, niçin, ne zaman ve ne şekilde kaybolduğunu tartışma ile ilgili. İfade edilen dört yaklaşım benzeri argümanlar halimizi doğru tahlil etmede sağlıklı veriler sunmamaktadır. Örneğin heyecan ve canlılık üretmede birinci derecede rol oynayan ideolojik çerçeve ve perspektif noktasında 28 Şubat sürecinde Müslümanlar arasında ortaya çıkan savrulmaları hafife almak mümkün mü? Sistem, devlet tasavvurundan ulusal sembollere, toplum değerlendirmesinden ümmet perspektifine, eylemlere yaklaşımdan mücadele kültürüne, yerlilik anlayışından tarihselciliğe kadar birçok alanda ortaya çıkan savrulma hali neticede heyecanın, canlılığın zaafa uğramasında etkili oldu. Bütün sürecin ana faktörünün 28 Şubat darbesi olduğunu ifade etmek için değil; değişimin sebeplerine ilişkin başka önemli veriler olduğunu belirtmek için bu döneme işaret ediyoruz.\nTevhidî söylemi ve pratiği yanlış yorumlayarak geçmişte en genelde pasifist bir hattın içerisinde yer alanlar bugün ise ne olduğu meçhul ‘medeniyet’ ideolojisine dört elle sarılarak yine somut sorumluluklardan uzak bir pratiğin içerisinde yer alıyorlar. An’ı basit gören, olup bitenlere duyarsız bu yaklaşım sahipleri tamamen taklit kültürel çalışmalar, piknik ve gezi faaliyetleriyle yarını kurduklarını düşünebiliyorlar. Oysa an’ın fıkhını yerine getiremeyenler yarını hiç kuramazlar.\nYarının ilk basamağı yaşadığımız an’dan geçer. İslam gibi kişiye ertelenemez hakikatin şahitliğini yapacak sorumluluklar yükleyen bir dinin müntesiplerinin siyasal, sosyal olaylara geçmişten günümüze istikrarlı bir şekilde uzak durmaları çok enteresan, bir o kadar da hazin bir durum. Ama olgunun can sıkıcı olması bizlerin de sorumluluğunu ortadan kaldırmıyor. Hatta belki de denilebilir ki geçmişe nispetle olumlu gelişmeler yaşanmakta. Mesela eğitim alanında yaşanan haksızlıklara ilişkin ortak taleplerin dile getirildiği bir eylemin ortaya konulması bu açıdan bir olumluluktur. Daha güçlü olması sağlanabilir ve katılım artırılabilir elbette. Ama yıllardır somut olaylara uzak kalmaya alışmış bir zihin ve bu doğrultuda örgütlenmiş yapının kolayca değişmesini beklemek gerçekçi olmaz. Neticede eğitimde ve diğer alanlarda sorunlar devam ediyor. Allah’ın yardımını hak etmek üzere sergileyeceğimiz güçlü ve istikrarlı eylemliliklerle zulmü gidermek, hakkı ikame etmek bizim gayretlerimizle ve elbette ki Allah’ın lütfuyla mümkün olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}