{
  "id": "c7c7e746-47bc-4794-b52e-4e917504e129",
  "title": "Dersim: Ulusalcı Barbarlığın “Medenileştirme” Projesi",
  "author": "Bahadır Kurbanoğlu",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/dersim-ulusalci-barbarligin-medenilestirme-projesi-6476yy.htm",
  "content": "“Dâhili işlerimizde en mühim bir safha varsa, o da Dersim meselesidir. Dâhilde bulunan işi, bu yarayı, bu korkunç çıbanı ortadan temizleyip koparmak ve kökünden kesmek işi her ne pahasına olursa olsun yapılmalı ve bu hususta en acil kararların alınması için hükümete tam ve geniş salahiyetler verilmelidir.”\nM. Kemal Atatürk\n(1936, TBMM Açılış Konuşması)\n“Milletimizin layık olduğu yüksek medeniyet ve refah seviyesine varmasını alıkoyabilecek hiçbir engel düşünmeye yer bırakılmadığını ve bırakılmayacağını huzurunuzda söylemekle bahtiyarım. (\n'Bravo!' sesleri, alkışlar\n) Tunceli'ndeki icraatımız neticeleri bu hakikatin yakîn ifadesidir.\"\nM. Kemal Atatürk\n(1 Kasım 1937, TBMM Açılış Konuşması)\nCumhuriyet tarihine ilişkin açık-gizli, hakkında konuşma ve hatırlatma yasağı bulunan, arşivleri hâlâ açılmayı bekleyen meselelerin günümüzde devlet ricali katında konuşulmaya başlanıp tartışmaya açılması başlı başına bir olumluluk.\nCHP ve ulusalcı cenah açısından bakıldığında tartışmaların alevlenmesinin “fitne” merkezli değerlendirilmesi; köprünün altından nice suların aktığının belirtilmesi; her dönemi kendi şartları içinde değerlendirmek gerektiğinin hassaten altının çizilmesi dışında farklı pek çok saik tarihin örtülmesi ve zinhar tartışmasız kılınması için yeterli sebep olarak görülmekte.\nNitekim hangi tarihi veçheye el atarsanız atın, “Soykırım mı katliam mı?”, “İsyan mı provokasyon mu?”, “Gerekli miydi, başka türlü çözüm üretilebilir miydi?” gibi tartışmaların içerisinde buluyorsunuz kendinizi.\nAma her ne şekilde olursa olsun, Cumhuriyet tarihinin bugüne dek dokunulmaz kılınmış yaklaşık on beş yirmi yıllık tarihî kesitinin artık sadece bazı araştırmaların satır aralarında kalıp etkisizliğini sürdüren, burun kıvrılan, ihanet ve anakronizmle suçlanan veriler olarak değil; bizzat hükümet erki ve onun bu icraatlarını olumlayan siyasi kesimler tarafından tartışmaya açılması, hukuk ve siyaset alanındaki gelişmelerin, tarihî verilerle de desteklenerek, bir zihniyet ve kimlik oluşumuna sebebiyet vermiş olan tarihin sorgulanmasını beraberinde getirecektir.\nBu ameliyenin en büyük önemi şurada yatıyor: Cumhuriyet tarihi boyunca halk zümrelerine tedip (yola getirip uslandırmak), tehcir (sürgün), tenkil (herkese ders olacak bir ceza verme), taktil (katletme), temdin (medenileştirme) ve tasfiye (hâlihazırdaki durumu bozguna uğratma) gibi baskıcı yöntemlerle kabul ettirilmeye çalışılan “\nTürkleştirme\n” ve “\nmedenileştirme\n” siyasetlerinin meşruiyetlerinin sorgulamaya açılması.\n“Dış düşman” tehlikesini bertaraf etmede ve “topyekûn muasırlaşma hamlesi gerçekleştirmede” yegâne çözüm olduğuna inanılan “ulusal kimlik oluşturma”, “tek-tipleştirme”, “Misak-ı Milli’yi yabancı dinî ve etnik kimliklerden arındırarak Türkleştirme” siyasetlerinin güdülebilmesine imkân veren ve buna bağlı olarak halkı gerçeği görmekten uzak kimlik, din (mezhep) ve kültürlerle yoğrulduğuna atıf yaparak “cahil, geri, hurafeci, bilinçsiz, eşkıya, hırsız, gayrı medeni, terbiye edilmesi gereken” gibi pozitivist terkiplerle tanımlayan “medenileştirme” politikaları, tüm yapıp etmeleri meşrulaştıran temel unsurlar olarak dönemin siyasetlerine damga vurmuştur.\nMezkûr dönemin ardından bastırılmış, korkutulmuş, susturulmuş, cellâdına âşık edilmiş ve böylelikle heterojen yapılara kavuşturulmuş kimlikler ortaya çıkmıştır. Bu heterojenlik, egemen kimliğin bazı unsurlarıyla hemhal olmuş bir şekilde günümüze değin ulaşmıştır. Öyle ki, artık birçok kaynağın gün yüzüne çıktığı ve görece rahatça tartışılabildiği ortamlarda dahi muhalif seslerin bile bu egemen kimlikle yoğrulmuşluğunu fark etmek mümkün.\n“Dönemin Şartları” Söylemi\nBu söylem her ne hikmetse sürekli olarak Cumhuriyet tarihi boyunca ifa edilmiş tedip, tenkil, tehcir, yargılama ve genel siyasete ilişkin olarak egemen kadrolar lehine dillendirilmekte ama bu bunların muamelelerine maruz kalmış olan kesimler söz konusu olduğunda aynı yaklaşımın esamisi dahi okunmamaktadır. Yani “dönemin şartları” avantajı sadece resmi ideolojinin uygulayıcıları lehine sözde bağımsız tarihçilik adına savunulmakta ama mağdurlar tarihin bu kesitinde mezkûr “tarih bilimi(!)”nin bu önermesinde kendilerine hiçbir şekilde yer bulamamaktadırlar. Hatta “Elbette dönemin insan hakları algısı bugünkü gibi değildi.” diyenlere bakılırsa sanırsınız ki bugün daha insaflı bir konuma gelmişler ya da devri sabıkta bu haklar sanki hiç bilinmiyormuş gibi bir anakronizmin utanıp sıkılmadan savunulduğunu gözlemlersiniz. Her konuda tek şef ve çevresindekilerin “evrensel hakikatlerle” ilgili vurgularına atıf yapanlar; kadın haklarından tutun, dünya üzerindeki ilklere nasıl da imza attıklarını döne döne anlatıp yazanlar, sıkıştıkları her noktada birden “tarihselci” kesiliverirler!\nBu tutum tarihselcilikten de öte bir ilkesizlik ve pragmatizmden başka bir şey değildir elbette. Tarihçilikse hiç değildir. Çünkü gerçek tarihçilik, yaşananların gerçekliğini tespite azmetmek kadar, gerçeklik olarak zuhur etmiş olanları -evrensel insanlık değerlerinden arındırıp- sürekli haklılaştırmaya çalışan bir ideologluk hiç değildir. Çünkü bu tutumun tarihte ve günümüzde tek bir sıfatı vardır; o da ruhbanlıktır!\nAtatürksüz Dersim Tarihi\nBirtakım Alevi kesimlerle sağ-muhafazakâr yaklaşım sahiplerinin zoraki ya da gönüllü görüşü bu yönde. Bu yaklaşım, “Atatürklü Tarih”i ya zamansal olarak (şimdilik) ya da sistem içi duruşundan ötürü eleştirilmez, dönemsel, içinde birçok haklılık payelerini barındıran ve belki de hepsinden önemlisi vesayetçi korkulardan kurtulamamanın getirdiği bir psikoloji içerisinde görmekten kaynaklanıyor. 1937-1938 ayrımı yaparak, İsmet İnönü’nün başbakanlığı dönemindeki icraatlarla Celal Bayar’ın dönemi karşılaştırılarak hem bir niyet okumasına gidilmekte hem de tehcir ve tenkil rakamları üzerinden sistem içinde bir konumlanma yapılagelmektedir.\nDersim tartışmalarının ortaya döküldüğü bir zaman diliminde Alevi kökenli tarihçi Ali Kaya’nın Meltem TV’de Kemalist tarihçi Esat Arslan’la yaptığı tartışmada Atatürk’ü hasta, sağ kökenli olduğunu ifade ettiği Celal Bayar ve Fevzi Çakmak gibi isimleri ise baş müsebbip olarak ilan ettiği savlar bunun basit bir örneğini teşkil etmekte idi. Esat Arslan’ın “\nPeki, madem katliam yapıldı, o halde neden Tunceli yıllardır yüzde yetmişe varan oranlarla CHP’yi desteklemekte, baş tacı etmektedir?\n” sözleri karşısında sürekli bocalayan Ali Kaya, bu konuda elbette yalnız değil.\nHakeza, Başbakan Tayyip Erdoğan’ın Dersim’le ilgili o çok önemli açıklamaları yapıp, ardından da özür beyan ettiği konuşmasının kocaman bir Atatürk resminin önünde yapılmış olması da aynı manidar hususun bir başka veçhesi. Bu tarih algısında da başta İsmet İnönü olmak üzere, sürekli CHP’nin kurumsal kimliğine vurgu yapılırken, Atatürk’ü sanki bu kurumsal kimliğin üretiminden önce bu dünyadan göçmüş bir dönemin insanı muamelesine tabi tutmak da işin bir başka veçhesi.\nDevletin en önemli bileşeni olan Atatürk simgesine dokunamama, hassaten dokunmama, onun söz, davranış ve kararlarını tartışmaya açmayı cumhuriyeti, devletin asli dayanaklarını, birlik ve beraberliği tartışmaya açmak olarak algılayan anlayış şüphesiz sadece CHP’de değil, “Gerçek Atatürkçülük” şiarıyla sağ kanat siyasi oluşumlarda da varlığını sürdürmektedir.\nSosyalist şiarlarla hareket edenlerin de Dersim gibi meseleleri ilericilik-gericilik, feodalite-kapitalizm, ağalık, şeyhlik vb. unsurlarla değerlendirdikleri de bilinen hususlardandır.\nHakeza Dersim üzerine araştırmalar yapan İsmail Beşikçi gibi şahsiyetlerin de konuyu Kürtlük, Kürtçülük, Kürdistan kurguları üzerinden ele almaları da ayrı bir marazlı ideolojik bakışı yansıtmaktadır. Bu türden araştırmalarda da özellikle 1960’lı yılların sonrasında gelişen ideolojik yaklaşım biçimlerini görmek-gözlemlemek mümkündür. Bu tartışmalarda Kürt ulus kimliği adına söz söylemenin getirdiği rahatlamayla belki “Atatürksüz Tarih” algısı aşılmıştır; ancak bu defa da hem Dersim’in kimliğine yönelik tarih dışı yakıştırmalar hem de ‘Tek Şef’lik rejiminin hangi saikler üzerine kurulu olduğu gerçeğinin sınırlarının daraltılması ve örtülmesi riski ortaya çıkmaktadır.\n“Atatürklü Dersim Tarihi” ve Amalar, Fakatlar…\nEgemen siyaset üreticileri ve onların rol aldıkları tarihi savunan tarih yazıcıları, sahip oldukları “ilerici tarih anlayışı” gereği, “Türkleştirme” ve “medenileştirme” çerçevesinde kurulmak istenen otoriteyi daha baştan meşru, tartışılmaz ve karşı konulmaz olarak görmektedirler. Tıpkı laiklik meselesinde olduğu gibi. Bu safahatı madde madde şu şekilde özetlemek ve Dersim’e uygulamak mümkün görünüyor:\n1-Dokunulmazlık\n: Bu meseleler tartışılmamalı.\n2-Hatasızlık\n: Tamam ama isyan var, düzen yok, aşiret kavgaları, seyitlerin çıkarları, eşkıyalık, gerilik, cehalet kol geziyor.\n3-Kaynaklardaki meşruiyet sorunu\n: Sözü edilen rakamlar doğru değil, abartılı. Kaynakların dışında konuşmak bilimsel değil. Sözlü tarihe güvenilmez.\n4-Mutlak meşruiyet unsurları\n: Uygarlık/medeniyet götürme, dış tehditlere karşı önlem alma. Ekonomik, sosyal ve kültürel gelişme başka türlü sağlanamazdı.\n5-Niyetler\n: Atatürk’ün felsefi ideal, icraat ve amaçlarının ebedi meşruiyeti. (Sadece dönemsel değil, süreklilik arz eden bir kutsallık zırhına büründürülmesi.)\nDurum böyle olunca, tıpkı Dersim’de olduğu gibi, tüm tarihî kesitlerde yaşananlar ilahi bir kurgu haline getirilerek, ‘ama’ ve ‘fakat’larla meşruiyet zeminleri korunmaya çalışılır. Öncelikle bu tarihsel kesitlerin tartışılmaması gerektiğinden dem vurulur ve resmi kaynakların anlattıklarının arka planda yer alan meşruiyet (aslında kutsallık) zeminlerine atfen okunması gerektiği ima ve ifade edilir. Zira böyle yapılmadığında yeni rejimin içinde habis urlar şeklinde bekleyen eşkıya, hain ve düşmanlara yönelik icraatlar birer zulümmüş gibi, insanlık dışı tutumlarmış gibi okunabilir. Halkın kendi iyiliğine yapılanları kavrayamaması ve Atatürk gibi bir lider başlarında olmasına rağmen nankörlükler serdetmeleri karşılığında maruz kaldıkları muameleler, yanlış bir mecraya oturtulup, bugünkü birlik, beraberlik hattına (yani ulus kimliğe) halel gelmiş olur.\nBu Tartışmalar Gerçekten Hepimize Zarar mı Verir?\nİlk bakışta, özellikle Kılıçdaroğlu’nu köşeye sıkıştıran ve Hüseyin Aygün’ün kellesini isteyen CHP içindeki hakiki Kemalist-ulusalcı cenahın bu tartışmaların yapılmamasını şu sebepten ötürü istemiş olduğu düşünülebilir: “Mademki pek çok farklı kimlikler tek bir potada onca iç savaşa rağmen oluşturulmuştur; bunları tartışmak da aynı hızla bu potadan çıkmayı, tekil, çatı/üst kimliğin sorgulanmasını ve ayrışmaları, bölünmeleri beraberinde getirebilir!” Kendilerini samimi Atatürkçüler olarak gören bazılarının buna gerçekten inandıkları/inandırıldıklarını biliyoruz. Oysa bizler zaten özellikle asker sivil bürokratik katmanları işgal etmiş olan ve hâlâ yerlerini korumaya çalışan Kemalist-ulusalcı güruhun bu bölünmüşlük üzerinden bölücülüğü körüklediğini, farklı toplumsal kimlik unsurlarını bilhassa Cumhuriyet tarihi içerisinde önce kendisi düşman ilan edip, tehcir, tenkil ve taktil ile yola getirdikten ve görece kendine bağladıktan sonra birbirleriyle korkuttuğu ve bu korkuları da kendi sultasının devamlılığı adına kullandığını iyi bilmekteyiz. Dolayısıyla gerçek korkunun bu olmadığının bizatihi altının çizilmesi gerekmekte. Peki, o halde gerçek korku nereden kaynaklanıyor?\nCHP’nin ve Kemalistlerin Gerçek Korkusu\nDersim ya da bir başka konu fark etmez; pandoranın kutusu bir açıldı mı, bunun tek bir konuyla sınırlı kalmayacağı ve bütün bir tarihi günah galerisinin orta yere serileceği endişesi, hiç şüphesiz başat korkuyu oluşturmakta. Resmi tarihin sorgulanması demek, aynı zamanda üzeri öyle ya da böyle örtülmüş pek çok konunun yeniden ve asli unsurlarıyla ortalığa saçılması ve ulus kimliğin hangi bedeller, bedenler ve kimlikler pahasına oluşturulduğunun; gönüllü mü, zoraki mi olduğunun ve pek çok yalan, zulüm, katliam hatta soykırım olarak nitelenebilecek icraatların geri döndürülemez bir şekilde meydana dökülmesi anlamına geliyor. Bununla da kalmayıp, bu icraatlara meşruiyet zemini oluşturan felsefi arka planın da bir müddet sonra geniş halk kitlelerinin gözü önünde tartışılması, dokunulmaz olduğu düşünülen bu arka planın da iğdiş edilerek sorgulanması anlamına geliyor.\nBugün Dersim, yarın Şeyh Said ve İstiklal Mahkemeleri, devrimler, cumhuriyetin kuruluşu öncesi yakın tarih, Müslümanlar, Ermeniler, Rumlar, diğer gayrimüslimler, Aleviler vs. Elbette bu tarihin en başat unsuru da ulus kimliğin hangi güçlü ve ortak zemin üzerine inşa edilmeye çalışıldığı ve bunu yaparken de hangi en güçlü ve ortak kimlik sahiplerinin nelere maruz kaldıklarının orta yere serilmesi... Bu ise İslami kimlik ve onun yakın tarihinden başkası değil.\nBütün bunların tartışmaya açılması demek, aynı zamanda rejimin farklı kesimleri hem birbirine kırdırmaya çalışırken hem de bunu bizzat kendisi icraata dökerken hangi darbeci gelenekler ve psikolojik harekâtlardan istifade ettiği; bütün bunların halk adına mı yoksa isim isim de sayılabilecek kadar az olan dar kadroların dönemsel felsefi/dinî ve nefsî çıkarları adına mı gerçekleştirildiği de ortaya dökülecek demektir. Kısacası Cumhuriyet tarihinin tartışılması, CHP’nin ve Kemalistlerin bu tarihin altında kalıp buharlaşmaları anlamına gelmekte.\n“Arşivler Açılsın” Tartışmasına Nasıl Bakmalıyız?\nDersim tartışması, sivil kesimlerin yıllardır dillendirdikleri bir talebin bizzat devletin zirvesinde yankı bulmasını da beraberinde getirdi. Bülent Arınç başta olmak üzere bazı AKP’lilerin birkaç kez dile getirdiği arşivler meselesi, Kemal Kılıçdaroğlu tarafından da dillendirildi. Her ne kadar farklı bağlamlarda ve blöf kokan zeminlerde bazen bu husus tekrar edilse de maalesef devamı getirilmemiş-getirilememişti.\nAslında pek çok konuda gerek TBMM, gerek Başbakanlık arşivlerinden araştırmacılar bugüne dek faydalanmakta idiler. Yani mesele arşivse eğer, daha henüz kendisine ulaşılmamış pek çok veriyi barındıran bakir malzemelerin olmadığını söylemek haksızlık olur. Ancak bu konularda araştırmalar yapacak olan ilgilileri de şevke getirecek siyasal zeminlerin oluşmasının önemi de bir vakıa. Bunun da ötesinde bazı yasal ya da gayrı resmi engellerin de araştırmaların önüne set çektiği bilinmekte idi.\nVakıa, bugüne değin birçok konuda Genelkurmay arşivlerinin dokunulmaz kılınmış olması artık ortak bir serzeniş konusu olmaktadır. Ancak bu hususla ilgili şunu da eklemeden geçmemek gerekir: Yeterli arşive ulaşılamadığı iddiası, her meselenin, gerçeklikle bağlantısına mazeret teşkil edecek şekillere de büründürülmemelidir! İlginçtir ki, Kemalist tarihçiler bir konuyu savunurken yeter derecede kaynağa ulaşılmış oluyor ama söz konusu gayrı resmi algı ise daha fazla malzeme, belge, argüman talep edilmekle kalmıyor, bunların sarahatleri de tartışmalar içerisinde boğulmak isteniyor. Üstelik işin bir veçhesinde de o günün tarih yapıcıları ve yazıcıları zaten kendilerini tamamen bir haklılık payesi içerisinde gördüklerinden, birçok konuda zaten yeter derecede malzemeyi de sarahaten ortaya koyuyorlar. Bir olayın planlanma boyutundan icraat süresine kadar birçok resmi belgede hem niyet hem de pratikler sarahaten tespitleniyor ve arşivleniyor. Dolayısıyla sadece malzemenin kendisinden öte, o belge, bulguya, rapora yaklaşım biçimi daha belirleyici oluyor.\nMesela Dersim harekâtının 1925 Şeyh Said direnişinden bu yana planlı olarak adım adım geldiğini Şark Islahat Planı, İ. İnönü Raporu vs. raporlar vesilesiyle biliyoruz. İsyan konusu ise sadece o dönemin gazetelerinin psikolojik harekâtı olarak belgelenmiş durumda. Ama tartışma bitmiyor; çünkü isyan olmadığını bugün kabullenmek zorunda kalanlar, buradan başka bir safhaya geçerek, “tamam planlı ama bir sorun bu planlar niye yapıldı?” demeye getiriyorlar. Bütün bu tartışmaların varacağı en son safhanın “laikliğin korunması” olacağından hiç kimsenin şüphesi olmamalı.\nMesela Dersim konusunda Jandarma Genel Komutanlığı Dersim Raporundan tutun TBMM Cumhuriyet Arşivleri, hemen her kitaba kaynaklık etmiş Genelkurmay Harp Dairesi Başkanlığınca basılan Reşat Hallı’nın “\nTürkiye Cumhuriyetinde Ayaklanmalar\n” adlı çalışması, dönemin gazeteleri ve özellikle artık tarih çalışmalarında olmazsa olmaz olarak görülen alan araştırmaları sahasına giren canlı tanıklıklar konusunda yeter derecede arşiv belgeye ulaşmak mümkündür. Bu canlı tanıklıklarla ilgili bir hayli belgesel çalışması da yapılmıştır. Her ne kadar Kemalist kesim bu canlı şahit çalışmalarına burun kıvırmaya çalışsa da özellikle mezkûr döneme imzasını atmış bulunan üst düzey zevatın (İhsan Sabri Çağlayangil, Celal Bayar gibi) anı/hatıra kitapları da yeni keşfedilmiş malzemeler değildir. Üstelik bunlara ek olarak dönemin “gizli” ibareli rapor ve belgelerinin de bugün elimizde bulunması söz konusudur.\nŞark Islahat Planı ile Tunceli Kanununun yanı sıra Cemal Bardakçı (1926), Mülkiye Müfettişi Hamdi Bey (1927), Fevzi Çakmak (1930), Şükrü Kaya (1931), İbrahim Talih Öngören (1931), Halis Bıyıktay (1932), Hüsref Gerede (1933), İsmet İnönü (1935), Neşet Hakkı Uluğ (1936), Abidin Özmen (1937), Celal Bayar (1937) ve Abdullah Alpdoğan’ın hazırladığı raporlar da gizli saklı değildir.\nPeki, Kılıçdaroğlu Neden Arşivleri İşaretledi?\nKılıçdaroğlu’nun bu tartışmada CHP içinde harcanmasını istemeyen bazı Alevi kesimler, Başbakan’ın attığı adıma sevindiklerini ama özür konusunda Kılıçdaroğlu’na yüklenmemesi gerektiğini, çünkü onun da “Acıyı bal eden”lerden olduğuna vurgu yaptılar. Bazıları onun çıkışını Alevi toplumunun yaşadığı “travma” ve “hatırlama yasağı”na vurgu yaparak açıklama cihetine giderlerken, kimisi de Tekirdağ/Saray’a sürgün edilmiş, ailesinden kırk kişiyi kaybetmiş, İ. Sabri Çağlayangil’le röportaj yapmış, yıllarca Dersim’le ilgili belgeler toplamış bu Dersimlinin yaptığı çıkışa bir anlam veremediler. Hatta bu durumu kendi kimliğine ihanet olarak nitelendirdiler. Başbakan bile onu “onuruna sahip çıkmaya” davet etti.\nBaşbakanı “kendi yurttaşları arasında ayrımcılık yapmakla” suçlayan Kılıçdaroğlu’nun Başbakan’ın “psikologa görünmesi gerektiğine” ilişkin sözleri ve ardından çıtayı yükselterek arşivleri işaretlemesi üzerinde durmak gerekiyor.\nAslında Kemal Kılıçdaroğlu gibilerin gençlik dönemleri Alevi toplumunun Stockholm sendromuna tutulmuş olsa da devletçe “suçları”nın unutulmadığının her daim hissettirildiği, bu yüzden Alevilerin kimliklerini gizledikleri, Recep Tayyip Erdoğan’ın da içine doğduğu Sünni-muhafazakâr ortama yönelik olarak da sürekli güvensizlik hisleriyle dolu oldukları, bu yüzden de yegâne sığınak yerlerinin sol Kemalizm olduğu yıllardı. Alevi toplumunun hafızası tazelenmiş ikinci Dersim nesli (yani Dersim çocuklarının çocukları) kendilerini İslam karşıtlığıyla beslenmiş bir sosyalist (devlete muhalif) kültürün içerisine katmakta güçlük çekmediler. “Acıyı bal eden” Dersimlilik ile “sağcı-gerici-faşist” ittifakıyla malul devlete muhaliflik bağlamındaki bu sol kültür birleştiğinde ortaya çıkan resim, bugün Kılıçdaroğlu’nun beslendiği zeminden Erdoğan’a seslenişinin arka plan tarihini oluşturmaktaydı. Yani aslında o aynı zeminin karşıt cenahında büyümüş, Sünni-muhafazakâr kökenden gelen Erdoğan’a “Sen samimi değilsin!” demeye getiriyordu. Bunu da zaten “\nDersimli, acılarını AKP’ye sömürtmez!\n” sözüyle somutlandırıyordu. Evet, işte Kılıçdaroğlu’nun “benliği”nin derinliklerine ittiği hususların başında da bu geliyordu: AKP'ye sömürtülmek istenmeyen aynı acılar, ne hazindir ki yıllarca CHP'ye ve devlete sömürttürülmüştü!\nKılıçdaroğlu böylelikle şuuraltında bir yandan “Kemalist cumhuriyetin köküne kibrit suyu dökme amacı taşıyan” AKP’ye yüklenmiş oluyor, diğer yandan da samimi isen “\nArşivleri aç ve o insanlara kaybettiklerini geri ver.\n” diyerek, “Bu acıları biz yaşadık ve ancak biz dile getiririz!” demiş oluyordu. Ama şunun farkında değildi ki, bir yandan Alevi kesime mesaj verir, onların şuuraltına seslenirken, diğer yandan CHP’li ulusalcıların oklarını üzerine çekecek bir söyleme de imza atmış oluyor ve Erdoğan’ın dile getirdiği noktayı savunuyordu. Bu da onun CHP’nin başına getiriliş amacına muhalif ve başına iş açabilecek bir duruş demekti.\nBir Şey Aynı Anda Hem A Hem B Olamaz!\nMantıkta bir kural vardır. Bir şey aynı anda hem A hem B olamaz. Kılıçdaroğlu ise hem A hem B olmaya çalışarak bu mantık kuralını tam anlamıyla iğdiş etti. Aynı anda hem “acıyı bal eden” bir Dersimli hem de Dersim katliamının baş sorumlusu bir partinin başında olmak, aslında tam bir cumhuriyet trajedisidir. Ve Dersim’de yaşanan dramın da asimilasyon, entegrasyon gibi meselelerin üzerinde bir “benlik” tartışmasına taşınması gerektiğini de işaretlemektedir. Kim bilir belki de “Kara Vagon”, “38”, “Dersim” gibi belgesellere bir de “Kaybolan Benlikler” belgeselini eklemek gerekir.\nAslında Kılıçdaroğlu’na bir Dersimli olduğunu hatırlatan Erdoğan’a bir teşekkür borcu var. En azından “hafıza/hatırlama yasağı”na çomak soktuğu için. Ama Kılıçdaroğlu’nun Kemal tarafının bu tartışmada baskın çıktığını da hatırlatmak gerek. Nitekim arşivlere yaptığı vurgu, aslında çıtayı imkânsıza çekerek tartışmayı boğmaktan başka bir işlev görmemekte. Zira Kılıçdaroğlu’nun arşivlerden kastı, bir nevi samanlıkta iğne arama misali tapu kadastro işlemlerine gönderme yapma. Bunu kendisi de gerçekten ister mi, işin o tarafı tartışmalı. Çünkü Kemalist cenahın bugünlerde yaptığı tartışma, bu mesele kaşınırsa Ermenilerden Rumlara kadar herkesin bu taleplerde bulunacağına dair. Yani Kılıçdaroğlu aslında salvo yapayım derken, A rolü yaparken, B’lerin şimşeklerini de üzerine çekmekten başka bir işe soyunmuş olmadı.\nSamimiyeti meselesine gelince. Eğer gerçekten kendi onuruna sahip çıkmak ve halkının kaybettiklerinin geri verilmesini isteseydi bugün Baasçıların arkasında durur muydu? Dersim’de yapılanlarla Suriye’dekilerin bir farkı var mı acaba? Oysa tutarlılık Erdoğan’dan talep ettiklerinin aynısını Esad rejiminden de talep etmek değil midir? Bugün Kılıçdaroğlu absürtlükle de bezenmiş olsa, acaba bu çıkışı kime ve hangi kesimlere borçludur?\nDersim; İsyan mı, Katliam mı, Soykırım mı?\nİlginçtir ki, Cumhuriyet tarihinin hangi kesitini tartışıyor olursanız olun bu kavramlarla bir şekilde karşılaşmak durumunda kalıyorsunuz. Tamam, soykırım değil, ya katliam nedir? Katliam da kabul görmedi, ne diyeceğiz o halde? Kavramlar hazır: “Tedip”. Yani terbiye edip uslandırma. Yetmedi, “Tenkil” ve “Tehcir”. O kadar doğal ki bir halkı tenkil ve tehcire maruz bırakmak. Üstelik rahatlatıcı bir işlevi de var: İnsanlık suçu değil!\nÖyle mi acaba? Bir halkı zorla bir kimliği kuşanmaya, zorla bir toprağı yurt edinmeye zorlamak. Üstelik aşiret ve kalabalık aile yaşamlarını terk ettirip dört kişilik ailelere bölerek birbirinden uzak bir yaşam sürdürmek... Çocuklarını zorla ailelerinden ayırıp evlatlık vermek. Tabii bütün bunları da sağ kalanlar üzerinden gerçekleştirmek. Mağaralar, gazlar, toplu halde kurşuna dizmeler, gaz yağıyla insanları köyleriyle birlikte yakmalar, günlerce üzerinde ceset yüzen dereler oluşturmak, çocukları, hamile kadınları süngülemek, tecavüzler…\nBütün bunları yazmak ve konuşmak kadar nitelemek de kolay: Tedip, Tenkil, Tehcir. Dersimlinin hafızasında 7T vardır. Buna yedi uğursuz T derler araştırmacılar. Tedip, Tenkil, Taktil, Tehcir, Temsil, Temdin ve Tasfiye. İlginçtir ki, bu kavramlar sadece hafızayı canlı tutan Dersimlilerin değil, Cumhuriyet kadrolarının da kullandığı kavramlardır. Yani bir iftira değil, itiraf içermektedirler dönemin bürokratlarının raporlarına bakıldığında.\nŞimdi burada çıkıp da “Evet, bu kavramların altı icraatlarla dolduruldu ama bir sorun niye?” demek sosyo-psikiyatrik bir durum değil midir? Kurt, kuzuyu yemeyi kafaya koyduktan sonra diyor ki: “Kuzu okşanmaktan anlamaz!”\nTartışmaların ekseni bundan sonra iyiden iyiye kayıyor. Caniye ne kadar arşiv de gösterseniz, meseleyi tüm çıplaklığıyla ortaya da koysanız, iftiranın iftira, bahanenin bahane, yalanın yalan olduğuna inanmak istemeyecektir. Samimiyetten dem vuranlar Kemalizm dininin amentülerine halel getirtmek istemeyecek, samimiyetsiz olanlar ise çıkarlarına!\nMesela İ. İnönü’nün torunu ve CHP Ankara Milletvekili Gülsün Bilgehan bakın ne diyor: “\nO gün Tunceli’de yapılanların bugünkü insan haklarıyla bağdaşır bir yönü var mıdır? Yoktur. Ama Tunceli bu sayede Ortaçağ karanlığından kurtulmuştur.\n”\nSanki o günlerde insan hakları yoktu? Vardı da Misak-ı Milli içerisinde geçerli değildi. Çünkü Bilgehan gibilere bakılırsa cahil ve bedevi bir toplumun işgal ettiği Misak-ı Milli’de insan haklarına saygı gösterirsen uygarlaşamazsın. Aristo mantığı gibi. Aslında Kemalist uygarlaştırma projesini güzel özetleyen bir yaklaşım ama sormak gerek o günden bugüne değişen ne oldu ki diye?\nDogmalarla malul bir dinin bundan güzel savunusu olur mu? Bu sayede çok güzel ailelerde yetişen demokrat çağdaş kızlar var olmuş. Eğer bunlar yaşanmasaymış onların bu nimetlere kavuşması mümkün olmayacakmış!?\nŞimdi bu mantaliteye katliam mı, soykırım mı, tenkil mi, taktil mi diye hırlamaya gerek var mı? Temdin de temdin! Yani uygarlaştırma! Yani medenileştirme!\nNe güzel ailelere kavuşmuşlar, modern, çağdaş, ileri! Kim bilir hangi okullarda okuyup hangi yabancı dilleri öğrendiler?\nSadece onlar mı? Ya tehcirden bir süre sonra Tun(ç)Eli’ne geri dönenler! Kemalist tarihçi bir profesör de bir tartışma programında Bilgehan’la benzer şeyleri dillendiriyor ve Tunceli’nin daha sonraki yıllarda Türkiye’nin en fazla aydın yetiştiren, en kültürlü, en demokrat ve çağdaş illerinden olduğunu ballandıra ballandıra anlatıyordu.\nBir kişinin Cumhuriyet rejiminin nimetlerinden faydalanabilmesi için bütün bir aileyi kırmışsınız çok mu? Bir Cumhuriyet kızı olarak yetişebilmek için 40-50-60 dağlı yok edilmiş, ne gam?! Ana, baba, aile, akrabalar, bunların ne önemi var cumhuriyetin uygarlaştırma projesi karşısında? Aslında ilginç bir psiko-tahlil. Cumhuriyet projesinin anlamlı bir özeti!\n40’lı yıllar bu tarz edebi çalışmalar, hikâye ve şiirlerin kaleme alındığı yıllardı. Bu mantığın arka planında dönemin edebi üretimlerinin de olması muhtemeldir. Yöre halkıyla dalga geçen, onları hayvanlarla bir tutan, aşağılayan, dolayısıyla başlarına gelenleri hak ettiklerini açıktan ifade eden bir yazın kültürü oluşmuştu.\nKurt-Kuzu Hikâyesi ve Kemalistlere Bazı Sorular\nDersim konusundaki “isyan”, “yol, okul yapımına rağmen saldırılar”, “karakollara taarruzlar” vb. üzerinden gerçekleştirilen, medenileştirme hamleleri karşısında yabani dağlıların isyanları, eşkıyalıkları, dış güçlerin oyunlarına karşı önlemler vb. savunularla Dersim’de yaşananları meşrulaştırma tezlerine karşı bazı soruları sormak ve artık belgelerle sabitlenmiş tarihî gerçeklere ilişkin tespitlerde bulunmak elzemdir.\n1-İskân Kanunu ve Tunceli Kanunundan da önceki, -yaklaşık on bir yıl önceki- raporlara yansıyan askerî tedbirlere ilişkin somut değiniler, bölgeye ilişkin çok önceden alınmış kararların planlı tatbiki anlamına gelmiyor mu?\n2-Bu raporların bazıları bölgenin ekonomik yönden geliştirilmesine ilişkin öneriler içeriyordu. Peki, 1925 yılından bu yana hangi somut adımlar atılmıştır? Yoksa bazı raporlara yansıyan şekliyle, aksine bölgenin başa bela olmaması ve hedeflenen amaçlara uygun bir şekilde özellikle mahrum bırakılması mı amaçlanmıştır?\nMesela, Mülkiye Müfettişi Hamdi Bey (Fevzi Çakmak, Neşet Hakkı Uluğ, Şükrü Kaya vb. isimlerin raporlarına da yansıdığı şekilde) 2 Şubat 1926 tarihinde İçişleri Bakanlığına verdiği raporda şöyle demektedir\n: “Dersim, Cumhuriyet hükümeti için çıbandır. Bu çıban üzerinde kesin ameliyat yapmak ve gelecek tehlikeleri önlemek mutlaka gereklidir… Okul açmak, yol yapmak, refah sağlayacak fabrikaları kurmak, sanayi işleri sağlamak, yurt sahibi yapmak veya uygarlaştırmak suretiyle ıslaha alınmak, hayalden başka bir şey değildir.”\n3-Mademki bir isyan hazırlığı söz konusudur ve dönemin hükümeti tamamen buna yönelik tedbirler almaktadır, o halde neden 4 Mayıs 1937 harp kararı alınmadan kısa bir süre önce Seyit Rıza, General Alpdoğan’a bir kez daha başvurup şu isteklerde bulunmuştur:\n“Okul, yol ve refah sağlayacak fabrikalar yapılmalı, milli haklar korunmalı, yurt sahibi olmak gibi haklara saygı gösterilmeli!”\nAyrıca Bahtiyar aşireti reisi Şahin Ağa’nın da Dersim kanunu hazırlanmadan önce Dersim’e yatırım yapılmadığını, halkın fakirlik içinde bulunduğunu, Dersim’in imarı ve ihyasının gerekli olduğunu belirtmiş, halkın belli bir süre vergiden muaf tutulmasını hükümet yetkililerinden talep etmesi ne anlama gelmektedir?\n4-Bölge insanının vergi vermediği ve askere gitmeyi reddettiğinden söz ediliyor. Buna mukabil 1931’de Birinci Umum Müfettişliği raporunda şu ibareler geçiyor:\n“…Dersim bölgesinde hemen hemen herkes askerlik görevini yerine getirmiştir…”\n5-Mademki operasyonlar sadece yedi aşireti kapsar şekilde ve sınırlı bir bölgenin isyanlarını bastırmak amacıyla yapılmıştır; o halde neden 1938’deki askerî operasyonlar yalnız sözde isyan bölgesi diye bilinen bölge ile sınırlı kalmamış, devlete vergi veren, askere giden, Pertek, Mazgirt, Nazmiye, Pülümür vb. ilçe ve köylerini de kapsamıştır? Buralarda yaşayan birçok suçsuz ve günahsız insan katledilmiştir. Hatta operasyon Dersim’i aşarak Erzincan’ı ve çevre illeri de içine alacak şekilde genişletilerek yapılmıştır.\n6-İsyana kalkışacak bölge aşiretleri silahlarını daha önce devlete teslim eder mi? Zira 4. Genel Müfettişliğin 6 Ocak 1938'de hazırladığı rapora göre Dersim’de o güne değin 5050 silah toplanmış ve rapora “\nBunun yararlı yanları görülmeye başlanmıştır.\n” ibaresi eklenmiştir. (Ayrıca Genelkurmay arşivlerine göre katliam raporunda 7954 olarak ölü sayısına karşın toplanan silah miktarı 1059 olarak gösterilmektedir. Bu ciddi oransızlık ne ile açıklanacaktır?)\n7-Osmanlı-Rus savaşına 10.500 kişilik bir kuvvetle katılmış bulunan ve Cumhuriyet kadrolarının öve öve bitiremediği işlere imza atmış olan Seyit Rıza’nın başını çektiği seyit ve ağalar ne olmuştur da düşman ilan edilmişlerdir? Hüseyin Hayri başta olmak üzere İstiklal Mahkemelerinde yargılanıp idam edilenlerin sabit suçları nedir? Bunların Kürdistan devleti kurmak istemeleri dâhil olmak üzere, dış güçlerle bağlantılarını saptayan en ufak bir somut delil, belge, bulgu var mıdır?\n8-Adı sonradan Singeç olarak değiştirilen köprünün yıkılması ve karakol baskını hadisesinden önce yaşanan son tecavüz olayından önce Seyit Rıza, Yusufhanlı Kamer Ağa, Cebrail Ağa ve Kureyşanlı Seyit Hüseyin gibi şahsiyetlerin Abdullah Paşa’ya, TBMM’ye ve Atatürk’e telgraf çekip;\n“Daha önceleri bazı hadiseler yaşanmış olabilir ama bunlar artık son bulmuştur. Yollar, karakollar yapıldı en ufak bir hadise olmadı. Artık bizler devletin muti insanlarıyız ama karakolların yaptıkları tecavüz ve saldırılar kabul edilemez. Eğer bu olaylar tekerrür ederse karakolları kaldıracağız.”\nmealindeki telgraf ne anlama gelmektedir? Bozgunculuk, tedhiş ve tecavüzün adresini ve olayların mahiyetini göstermesi açısından sizler açısından bir anlam ihtiva etmekte midir?\n1925’ten İtibaren Cumhuriyetçilerin Dersim’e Yönelik Niyet ve İtiraflarının Değerlendirilmesi\nCumhuriyet kadrolarının ulus-devlete giden yolda engel olarak gördükleri coğrafyaları Türkleştirme siyaseti kendisini en başta demiryolları yapımıyla göstermiştir. “Anayurdun dört baştan demir ağlarla örülmesi” politikası bölgeye ulaşabilmenin başat unsuru olarak görülmüştür. Hükümet bunu ilk olarak Şeyh Said direnişi esnasında tecrübe etmiş ve bölgeye asker, lojistik ve uçak benzini ikmalini Fransız mandası altındaki Suriye’nin kuzey bölgesinden gerçekleştirmiştir.\nBu tecrübe hükümete “Gidemediğin toprak senin değildir!” şiarını öğretmiş; âdem-i merkeziyetçiliğe karşı denetim sağlamanın aracı hem demiryolları hem de 1925 Şeyh Said direnişinden sonra üretilen Umum Müfettişlikleri olmuştur. Bunlar bir nevi sömürge valiliği şeklinde düzenlenmiş, 1925-1927 arası olağanüstü halin ardından adeta sınırsız yetkilerle donatılmışlardır. Dersim’e de 4. Umum Müfettişlikçe girilmiştir. Tunceli Kanununda da açıkça belirtildiği üzere yasama, yürütme ve yargı tek bir kişinin elinde toplanmış, idam hükümlerinin tecili de aynı valinin inhisarına bırakılmıştır. Burada adeta özel bir rejim ihdas edilmiş, cumhuriyet savcısının iddianamesi hiçbir şekilde sanıklara verilmemiş, yargılamalarda avukat ve tercüman bulundurulmamış, davalar kısa tutulup, kesin hükme bağlanmış ve geriye doğru işletilebilmiştir.\nRaporlar, Kanunlar, Tedip ve Tenkilin Amacı\nTürk Tarih Tezi ve Güneş Dil Teorisi gereği Anadolu’da yaşayanların 4000 yıldır Türkler olduğu tezini savunan cumhuriyetçilerin farklı bir kültür, dil ve halka tahammülsüz bakışları Dersim rapor ve TBMM görüşmelerine açık bir şekilde yansımış, 1930’larda “Dağ Türkleri” olarak anılır olmuşlardır. Bu minvalde “Türklüklerini unutan Kürtler” ya da “Kürtleşen Türkler” saptamaları yapılmıştır. Bunlar özellikle “tanımlama” ve “denetim altına almayı meşrulaştırma” amaçlı mülkiye müfettişleri, vali ve askerî erkân raporlarında zikredilmiştir.\n1920’lerin ortasından sonraki ve 1930’lardaki raporlara yansıdığı şekilde bölge insanını “Kürtleşen Türkler” olarak nitelemekle birlikte, bırakın “askere gitmiyorlar” eleştirilerini, aksine vali ya da askerî erkân raporlarında “Dersimlileri askere almayalım” uyarı ibareleri yer almıştır. Bunlardan biri de Kazım Karabekir’dir ki, askere alınmamalı tavsiyesini,\naskerî bilgilerin kendilerine karşı kullanılacağı\nendişesiyle açıklamaktadır.\nMesela 2510 sayılı İskân Kanunu madde 13/3 (Türk ırkından olmayanların serpiştirme suretiyle köylere ve ayrı mahalle veya küme teşkil edilmeyecek şekilde kasaba ve şehirlere iskânları mecburidir) önce gri tonlarla fiziki coğrafyayı etnik bölgelere ayırır, 2. Bölgede Türk kültürü konusunda zayıf insanların iskân edileceği yerler belirtilir ve 3. Bölge askerî açıdan boş bırakılması gereken yerleri belirtir. Madde 9 ise bölgenin önce heterojenleştirilip ardından asimilasyon ve entegrasyonunu amaçlar. (Türk kültürüne bağlı olmayan göçebelerin toplu olmamak üzere kasabalara, Türk kültürlü köylere dağıtılıp yerleştirmeye…)\n“Tedip ve tenkilin amacı yeni bir dünya görüşü, hayat tarzı ve kültürün benimsetilmesi ve merkeziyetçiliğin tesis edilip, hâkim kültürün içinde eriterek homojenliğin sağlanması şeklinde olmuştur.” tespitleri her ne kadar Kemalist sistemin ulus yaratma politikalarına atıf yapan muhalif görüşler gibi algılansa da belli temel bir eksikliği de içinde barındırmaktadır. Aslında başından bu yana amaç kitlesel imhadır. Otoritenin tamamen tesisinin sağlanabilmesi için bu gerekli görülmüştür. Nitekim 1938 sonrası yaşananlar ve gayrı resmi araştırmaların rakamlarına bakıldığında (Bazı araştırmalarda 25.000; bazılarında 40.000 ya da 70-80.000 arası insanın katledildiğinden bahsedilmektedir. Başbakan’ın bile verdiği rakam 50.000’dir ki muhtemelen bu rakam Başbakanlık ve Jandarma arşivlerindeki nüfus sayım oranlarından istifadeyle oluşturulmuş olmalı; çünkü bu ciddi bir iddia. Atatürk başta olmak üzere, yüksek bürokrasinin beyanlarındaki ifadeler de bu talebin açık bir göstergesidir. “Çıban”, “ur”, “bitirmek”, “kesip atmak” ifadeleri herhalde yedi aşiretin başındaki birkaç zevat için söylenmiş sözler değildir.\nÇocukların ailelere verilmesi de göstermelik ve simgeseldir. Tehcirler de. Nitekim bundan önce nice kadın, çoluk çocuk en zalimane yöntemlerle katledilmiş, adeta hiçbir canlı bırakmak istemezcesine katliamlar gerçekleştirilmiştir. Bunları münferit hadiseler, haddi aşan askerler şeklinde değerlendirmek, en hafif haliyle halen hayatta olan tanıklara haksızlık olmakla birlikte; “hiçbir canlının bırakılmaması” ifadeleri askeri bürokrasinin beyanlarında da yer almaktadır.\n4 Mayıs 1937 yılında yapılan Tunceli Tenkil Harekâtına Dair Bakanlar Kurulu Kararı (Gizlidir) ibareli kararda yazılanlara bakmak bile, ne demek istediğimizi anlatmaya yetecektir:\n“Son günlerde Tunceli’de vukua gelen hadiselere dair raporlar, 4.5.1937 tarihinde Atatürk’ün ve Mareşal’in huzurları ile tetkik ve mütalaa edilerek aşağıdaki sonuca varılmıştır.\n1-Toplanan kuvvetlerle Nazımiye, Keçineken, Sin, Karaoğlan hattına kadar şedit ve müessir bir taarruz hareketi ile varılacaktır.\n2-Bu defa isyan etmiş olan mıntıkadaki halk toplanıp başka yere nakil olunacaktır. Ve bu toplanma ameliyesi de köylere baskın edilerek hem silah toplanacak, hem bu suretle elde edilerek nakledilecektir. Şimdilik (2000) kişinin nakli tertibatı hükümetçe ele alınmıştır.\nMülahaza:\nSadece taarruz hareketiyle ilerlemekle iktifa ettikçe isyan ocakları daimi yerinde bırakılmış olur. Bunun içindir ki; silah kullanmış olanları ve kullananları yerinde ve sonuna kadar zarar vermeyecek hale getirmek, köyleri kâmilen tahrip etmek ve aileleri uzaklaştırmak lüzumlu görülmüştür… Not: Paraya acımaksızın içlerinden çok adam kazanıp kullanmaya çalışmak lazımdır.”\nBu raporda çözümün parçaları olarak üç şey hedeflenmektedir: İskân, savaşanların esir dahi alınmadan topyekûn yok edilmesi ve köylerin yok edilmesi. Bu gizli ibareli kararın açık icraatları da köylerin çoğu kez içindekilerle beraber yakılması, eli silah tutan-tutmayan çocuk, yaşlı, kadın topluca kurşuna dizmek ve tecavüz.\nVe Bakanlar Kurulu’nun 6 Ağustos 1938 tarihli kararı uyarınca da\nTunceli halkından yasak bölgelerin içinden ve dışından 5000 ila 7000 kişinin batı illerine nakli ve iskânı\nbaşlar.\nSonuç olarak Dersim Katliamı planlanmış, tasarlanmış, inceden inceye hazırlanmış bir soykırıma hazırlık hareketidir. İnsanlar diri diri yakılmış, kurşunlara dizilmiş, sürgün edilmiş, köyler boşaltılmış, kendilerine asimilasyon dayatılmıştır. Dersim’de isyan yoktur ama cinayetlerin ardından gerçekleştirilmiş bir kültür katliamı da söz konusudur. Yeni bir isim, yeni bir dil, yeni bir kültür. Cumhuriyet tarihinin “çıbanları”nın sonuncusu olan Dersim, böylelikle uygarlaştırma, medenileştirme, çağdaşlaştırma, tek-tipleştirmenin adı olan pozitivist Kemalizm’in uluslaştırma projesinden nasibini almıştır.\n1925’ten 1938’e varan süreç, aslında Osmanlı bakiyesi halkların hangi saikler, sebepler ve yöntemlerle zorla bir ulus kimliğine sokulduğunun nişaneleriyle doludur. CHP’nin ve Kemalist güruhun tarihi tartışmaktan neden kaçındığı bu yaşanmışlıklarda gizlidir. Ama korkunun ecele faydası yoktur. Pandora’nın kutusu açılmıştır. Gün o gündür. Allah’ın izniyle daha tartışılacak çok şey var…\nKaynakça\n- Dr. Vet. Nuri Dersimi,\nKürdistan Tarihinde Dersim\n, Dilan Yay., 4. Baskı, 1992, Diyarbakır.\n- Mahmut Akyürekli,\nDersim Sorunu (1937-1938)\n, Yük. Lis. Tezi, AÜ. Türk İnkılap Tarihi Ens., 2010, Ankara.\n- Sevê Evin Çiçek, “\nKoçgiri’den Dersim’e Jenosidler”\n, www.gelawej.net, pdf dosya. (Harekâtlarda kullanılan gazlar, kimyasallar, bunların içerikleri ve menşeleriyle ilgili teferruatlı bir çalışma)\n- Masis Kürkçügil, “\nDersim, Cumhuriyet Tarihinin En Büyük Kıyımı\n”, NTV Tarih Dergisi, Sayı: 11, Aralık 2009.\n- Cayan Demirel, “Dersim Belgeseli”, http://hasanfirat.wordpress.com/category/dersim-katliami/\n- http://dersimpress.co/component/content/article/150-eo/525-dersim-38in-tan-hueseyin-kaya-anlatt-elif-orhan.html\n- http://www.huseyinaygun.org/makalelerim/238-gonulun-qdersimq-yaniti-genelkurmay-belgelerinin-gerisinde.html\n- www.huseyinaygun.org sitesinde konuyla alakalı makaleler.\n- Ozan Değer, AÜ Sos. Bil. Fak., “\nHatırlatma Yasağı’nın Ağır İhlali\n”, Birikim Dergisi, Ocak 2010\nDersim Konulu Bazı Yeni Çalışmalar:\n- Hüseyin Aygün,\nDersim 1938 ve Zorunlu İskan\n, Dipnot Yay., 2009\n- Hüseyin Aygün,\n0.0.38, Resmiyet ve Hakikat\n, Dipnot Yay.\n- Bülent Bilmez, Gülay Kayacan ve Şükrü Aslan,\nToplumsal Bellek, Kuşaklararası Aktarım ve Algı: Dersim 38'i Hatırlamak\n, Türk Tarih Vakfı.\n- Dersim,\nHerkesin Bildiği Sır\n, İletişim Yay., 2010.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}