{
  "id": "c2e85d96-6f9b-49b3-9f48-627e685f3342",
  "title": "Şam’da Yaseminler Açar mı?",
  "author": "Bülent Şahin Erdeğer",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/samda-yaseminler-acar-mi-6320yy.htm",
  "content": "Muaviye’nin valiliğiyle bir güç merkezi haline gelen Şam bölgesi, Emevi saltanatı boyunca Müslüman coğrafyanın başkenti olacak ve bu tarihten sonra adı hep güç ve iktidar oyunlarıyla anılır olacaktı. 1517 yılında Osmanlı egemenliğine giren Diyar-ı Şam, bugünkü Suriye, Lübnan ve Filistin’i tanımlıyordu.\n1\nNüfus dağılımı yönetimini güçleştirdiğinden bölge 19. yüzyılda paşalık sistemiyle Şam (bugünkü Orta ve Güney Suriye), Trablusşam (bugünkü Kuzey Lübnan), Haleb (bugünkü Kuzey Suriye) ve Sayda (bugünkü Güney Lübnan) olmak üzere 4 vilayete ayrılmıştı. 20. yüzyılın başında ise Suriye’nin Osmanlı’dan kopartılmasına karşı çıkan İslami ıslah çizgisindeki Reşid Rıza,\n2\nŞeyh Abdurrezzak Berekât, Cemaleddin el-Kâsımî gibi âlimler\n3\nolsa da İttihat ve Terakki hükümetinin “\nTürkleştirme\n”  politikalarına bir tepki olarak gelişen Arap ulusalcılığı Osmanlı’ya karşı Suriye ayrılıkçılığını beslemiştir. İngiliz ve Fransız kışkırtmasının da etkisiyle Osmanlı ile yollarını ayıran Arap ulusalcılarına Suriye’yi de içine alan birleşmiş bir Arap İmparatorluğu vaat edilmiş ancak bir kandırmacanın ötesine geçmeyen bu vaat çabuk unutulmuş; İngiliz ve Fransızlar, “Sykes-Picot” anlaşmasını imzalayarak Suriye’yi gizlice kendi aralarında paylaşmışlardır. Buna göre, İngilizler, Ürdün, Irak ve Filistin’i; Fransızlar ise 1920’den 17 Nisan 1946’ya kadar Suriye ve Lübnan’ı sömürgeleştirdiler. Fransa Osmanlı’nın politikasının tam aksine bölgede azınlık olan gayrimüslimleri ve Nusayrîleri yönetim kademelerine getirmiş, hâkim çoğunluğu teşkil eden Sünnileri ise iktidardan uzak tutmuştur.\nDarbeler Cumhuriyetinden Balyoz Cumhuriyetine (1949-1970)\nFransız işgalcilerin 1946’da Suriye’yi terk etmesinden sonra yürürlükte olan ve üç yıl süren liberal demokratik cumhuriyet özelliğindeki anayasal düzen 1949’da yapılan bir askerî darbe ile son buldu. 1949 darbesinin başında Sünni bir general olan Hüsnü Zaim bulunmaktaydı. Zaim, kendisini cumhurbaşkanı ilan ettikten sonra Arap dünyasında ilk askerî diktatörlüğü kurmuş oldu. CIA tarafından da desteklenen darbe Suriye’nin Sovyet bloğuna karşı ABD cephesine çekilmesini hedeflemekteydi. Zaim, iktidarını sürdürme çabaları içerisindeyken, beş ay sonra Ağustos 1949’da İngiltere destekli General Sami Hınnavi’nin önderliğinde bir karşı darbe ile devrildi. Hınnavi bir İngiliz projesi olarak Suriye-Irak bütünleşmesine çalışsa da Sovyet yanlısı Baas Partisi ve Ekrem Hurânî (Arap Sosyalist Partisi kurucusu) karşı darbe ile İngiliz oyununa son verdiler. Aralık 1949’da Albay Edip Çiçekli darbesiyle Suriye 1954’e kadar istikrarsız ve çalkantılı bir döneme girmiş, iktidar Çiçekli’nin diktasına dönüşmüştür. 1955-57 arası gittikçe güçlenen Sovyet yanlısı sosyalist partiler Nasır idealleriyle buluşarak 1958’te sosyalist Mısır’la Suriye’yi birleştirmişlerdir. İdealist birleşmenin adı olan Birleşik Arap Cumhuriyeti’nin bir Mısır Truva atına dönüşmesi Eylül 1961’de Albay Kerim el-Nahlâvî liderliğindeki Sünni subayların gerçekleştirdikleri darbe ile bu birliğin son bulmasına neden olmuştur.\nDarbe sonrası yapılan seçimlerde Komünist Parti kapatıldı ve başbakanlığa İhvan mensubu Maruf Davâlibî geldi. Ordu içinde Sünnilerin gücünün giderek zayıflaması ve Nusayrîlerin etkisinin artması sonrası orduda hâkimiyeti ele geçiren Baasçı subaylar, Nasırcı ve Mısır’la birlikten yana olan subaylarla birleşerek, 8 Mart 1963’te Sünni darbecileri devirmişlerdir. Bu darbeyle beraber Baas Partisi iktidarı ele geçirmiştir. Böylece Suriye, Sovyet eksenine oturmuştur. 1966’dan itibaren yoğun bir tasfiye operasyonu başlamış, Sünniler askerî ve sivil bürokrasiden büyük oranda kovulmuşlardır. Baas içinde de başlayan Sünni-Alevi iktidar mücadelesi, darbeci General Emin Hafız’ın Şubat 1966’da Alevi/Nusayrî darbesiyle devrilmesine yol açmıştır. Salah Cedid öncülüğündeki Alevi darbesinin yardımcıları Muhammed Umran ve Hafız Esed idi.\n4\n1966’da İsrail ile yapılan savaştan ağır yenilgiyle çıkan Baas iktidarında Savunma Bakanlığı ve Hava Kuvvetleri Komutanlığı görevini yürüten Hafız Esed, yenilgiyi iktidarın üstüne yıkmış ve kendisini ordu içinde güçlendirmiştir. Oysa bizzat kendisi yenilginin sorumlularındandı, çünkü İsrail ordusuna hava kuvvetleriyle müdahalede bulunmamıştı. 13 Kasım 1970’te silah arkadaşlarına darbe yaparak tek adamlığını ilan eden Hafız Esed, ölümüne (2000) kadar iktidarda kaldı. Bu süreçte kendisine yönelik bir darbe yapılmasın diye ordudan daha güçlü bir istihbarat ağı oluşturdu. “\nMuhaberat\n” adındaki bu ağ, sokaklara korku salmakta ve iktidarı en ufak bir muhalefete karşı ayakta tutmaktadır. 1973’te yeni bir anayasa ilan eden Esed, Müslüman Kardeşler önderliğindeki geniş tabanlı halk protestolarıyla karşılaşmıştır. Muhalefeti yumuşatmak için anayasayı kısmen İslami kısmen sosyalist bir zemine oturtan rejim, ülkeyi dünyaya kapatarak tam bir diktatörlüğe dönüştürmüştür. 1973’te Altı Gün Savaşında kaybettiği Golan Tepelerini geri almak için İsrail’e saldıran Suriye, daha sonra da Ürdün’le çatışmış, 1976’da ise Lübnan’a girmiştir. Öte yandan kendi ülkesindeki Kürtlere insan muamelesi yapmayan Esed yönetimindeki Suriye, PKK örgütünü Türkiye’ye karşı bir koz olarak kullanmıştır. Böylece çevresinde yalnızlaşan rejim, Sovyetlerle yakınlaşarak ayakta durma yolunu seçmiş, Soğuk Savaş sonrası ise İran ile stratejik ittifak geliştirerek bölgede vazgeçilmeyen bir denge olmayı başarmıştır.\nRejimin Kadim Düşmanı: İhvan-ı Müslimin\nİhvan hareketinin Mısır’dan sonra teşkilat yapısının en güçlü olduğu yer Suriye’dir. Said Havva ve Mustafa Sıbâî gibi düşünce adamlarının öncülük ettiği İhvan’ın Mısır’dakinin aksine yöntem olarak şiddeti tercih etmesi, rejimin eline büyük bir imkân verdi. Suriye’de halen yürürlükte olan 49 Sayılı Kanunun 1. Maddesine göre;\n“İhvan-ı Müslimin’e mensup olan herkes suçlu kabul edilir ve idamına karar verilir.”\nPeki, Suriye yönetiminin bu denli sert olmasının nedeni neydi? Esed rejimiyle İslami muhalefet arasındaki çatışmaların ilki Haleb Askerî Akademisinde 60 Alevi öğrencinin Haziran 1979’da düzenlenen silahlı bir saldırıda öldürülmesi üzerine çıktı. Olaydan İhvan’ı sorumlu tutan Esed, hapishanede tutuklu olan 15 İhvan üyesini idam ettirerek cevap verdi. İhvan ise 80’li yılların başında Hama, Haleb gibi şehirlerde kitlesel gösteriler düzenlemiş, geniş bir tabanda örgütlenebilmiştir. 1980’de gittikçe artan kaos ortamında, Esed’e yönelik başarısız bir suikast girişiminde bulunan hareket rejim tarafından sert bir cevap almıştır. İhvan üyesi 550 mahkûm hücrelerinde diri diri yakılarak katledilmiştir. Uluslararası Af Örgütü’nün yayınladığı 1983 tarihli rapora göre İhvan’a mensup tutukluların kaldığı Tedmûr (Palmira) Cezaevi’nde 600 ile 1.000 arasında tutuklu keyfi olarak öldürülmüştür. Çöl ortasında kurulmuş Palmira Cezaevi Suriye’de zulmün sembolü haline gelmiştir.\n5\nŞüphesiz ki Suriye tarihine geçecek ve bugün dahi sosyal travması sürmekte olan en önemli gelişme Şubat 1982’de İhvan’ın öncülüğünde başlayan halk isyanının Hama şehrinde kitlesel bir katliamla bastırılmasıdır. En az 40.000 kişinin katledildiği Hama şehri harabeye dönmüş, olayların bastırılmasından sonra binlerce kişi kaybolmuştur. Mazlumder’in hazırladığı Suriye İnsan Hakları Raporuna göre halen Suriye’de en az 20.000 kişi kayıptır.\nSuriye İhvanının en önemli taktiksel hatası muhatabının gaddarlığı ve pervasızlığının boyutlarını hesaplamadan kalkıştığı silahlı mücadele yöntemidir. Hama’ya indirilen balyozdan sonra İhvan resmen Suriye’den silinmiş (en azından yer altına çekilerek zayıflatılmış) Esed rejimi ise korku imparatorluğunu sağlamlaştırmıştır. Yönetim kadrosu ülke dışına çıkmak zorunda kalan İhvan’ın Suriye’deki etkinliği a-politik kültür hizmetlerine indirgenmiştir.\nHama katliamı sonrası rejim dışı tehditler görünür olarak sahneden çekilse de bu sefer de Esed ailesi içinde iktidar kavgası patlak vermiştir. Hama olaylarından bir yıl sonra Hafız Esed ağır bir hastalık geçirmiş, bu durum da yeni bir taht kavgasına sebep olmuştur. Kaos oluşmasın diye Hafız Esed, aralarında Hama katliamını yöneten kardeşi Rıfat’ın da olduğu Abdulhalim Haddam ve Zuheyr Maşarika gibi üst düzey yetkilileri halefi olarak ilan etmiştir. Ancak 1984’te Hafız ve Rıfat kardeşler arasına husumet girmiş, Rıfat, Hafız Esed’e karşı başarısız bir darbe girişiminde bulunmuştur. Bu olay sonrası Rıfat, Fransa’ya sürgüne yollanmıştır. Hafız Esed’in, kendisi yerine iktidara hazırladığı ve halk arasında gaddar kimliğiyle tanınan oğlu Bâsil Esed’in Suriye içindeki iktidar kavgasında “esrarengiz” bir kazada ölmesi üzerine Hafız Esed’in yerine Batı’da tıp eğitimi almış, statükonun gülen yüzü olarak tanımlanan küçük oğlu Beşşar Esed iktidara geçmiştir. Beşşar’ın iktidarını hazırlayanın Batı’ya açılma yanlısı olan “ikinci adam” Abdulhalim Haddam olduğu ifade edilmektedir. 1984 yılında cumhurbaşkanı yardımcısı olan Haddam, Beşşar Esed’in iktidarının ilk 5 yılında sistemin ikinci adamı olmayı sürdürmüş ancak derin devletle düştüğü anlaşmazlıklar sonucu 2005’te ülke dışına kaçmak zorunda kalmıştır. Haddam halen Avrupa’da “\nÖzgür Suriye/Free-Syria\n” hareketinin liderliğini yapmakta ve rejime muhalefet etmektedir. Koltuğunu kaybettiği için zoraki özgürlükçü olanlar kervanına Hama tetikçisi Rıfat Esed de katılmıştır. Rıfat Esed’in oğlu Ribal Esed “\nSuriye İçin Demokrasi ve Özgürlük\n”  örgütüne başkanlık yapmaktadır. Sabıkaları bir hayli kabarık olan bu devrik despotların Avrupa’ya kaçıp özgürlükçü kesilmeleri de trajikomik bir durumdur.\nBeşşar 2000’de iktidara geldiğinde Suriye’de iç düşman olarak ilan edilmiş önemli iki kesim mevcuttu: İslami muhalefet ve Kürtler. İslami muhalefet yukarıda da ifade ettiğimiz gibi 1982 Hama travması sonrası sosyal-siyasal zeminden tasfiye olmuş ve parçalanmıştı. Siyasal tavrını ortaya koyanlar ya hicret etmişler ya da rejimin işkence ve ölümle sonuçlanan tutsaklığıyla tanışmışlardı. Geniş halk tabanı ise bu korkunç tablo karşısında kendisini daha fazla eğitim ve kültür faaliyetlerine yönlendirmişti. Esed rejimi, isyancıları İslami açıdan da gayrimeşru konuma düşürmeye çalışmış, bunun için de tanınmış (Dr. Muhammed Ratib el-Nablusî ve Ramazan el-Bûti gibi) âlimler ile işbirliği yapmıştır. Suriye, İhvan’a karşı adeta bir panzehir olarak rejimle orta yolu bulmuş bir İslamizasyonla tanışmıştır. Örneğin ülkenin en büyük iki üniversitesi konumunda olan Ebu’n Nur ve Fethu’l İslam üniversiteleri devlet tarafından hem baskı ve kontrol altında tutulmakta hem de a-politik İslami anlayışın temsilcisi olarak desteklenmektedir. Ulema da siyasette rejimle beraber hareket etmektedir. Bunun karşılığında da halk tabanında bireysel İslami yaşantıya karışılmamaktadır. Tüm bu çabalara rağmen rejime göre ılımlı olan bu İslami kurum ve oluşumlar dahi ülkedeki İslami hassasiyeti ve bilinci ayakta tutmakta ve halktaki özgürlük taleplerine zemin oluşturmaktadırlar. İhvan ise daha çok Ürdün sınırına yakın bölgelerde yeraltına çekilerek eğitim/bilinçlenme faaliyetlerine ağırlık vermiştir.\nÖte yandan rejimin özellikle 11 Eylül sonrası hışmına uğrayan kesimler arasında ülkede faaliyet gösteren ancak İhvan kadar tabanı olmayan selefi gruplar ve Hizb-ut Tahrir de vardır.\n2004 Kürt Ayaklanması\nKürtler Suriye’de vatandaş statüsünde bile değiller. İnsan hakları açısından açıkça “\nyok sayılan\n” Suriye Kürtleri ile Esed rejimi arasındaki en önemli karşılaşma 2004 yılında Qamışlo  (Kamışlı) olaylarında yaşanmıştı. 12 Mart 2004’te, Suriye’nin kuzeydoğusunda, Türkiye sınırına bitişik Kamışlı şehrinde bir Arap takımıyla bir Kürt takımı arasındaki futbol maçında atılan siyasi sloganlar nedeniyle çatışmalar çıkmıştı. Olaylar, çok kısa sürede Kürtlerin yoğun olarak yaşadığı Ras el-Ayn, Haseke, Amude, Afrin ve Haleb şehirlerine de yayılmıştı. Afrin’de Kürtlerin düzenlediği bir miting sırasında güvenlik güçlerinin müdahalesi sonucu 7 kişi ölmüş; yaklaşık 2.000 kişi tutuklanmıştı.\nBeşşar Esed işte böylesi bir diktatörlük mirasını reformlarla dönüştürme umudu vaat ediyordu. Ancak Beşşar Esed’in vaat ettiği değişim bir türlü halkın ezilen kesimlerinin beklediği hızda gerçekleşmedi. Suriye 2000’li yıllarda halen 60’lı yılları yaşayan hantal bir bürokrasiye mahkûm olmuş bir ülke. İnsan hakları ve özgürlükler konusunda 30’ların Türkiyesini hatırlatan kapalı devre bir ülkenin halkı, çevresinde gelişen değişim ve özgürlük taleplerini artık daha fazla dillendiriyor. Suriye’nin değişmez gündemi ise  “rüşvet ve yolsuzluk”. Rüşvetin neredeyse resmi dairelerde doğallaştığı ve sosyal adaletsizliğin normalleştiği bir sistemden kitlelerin rahatsız olması kadar doğal bir durum olamaz.  Sistem, yanlışı düzeltmek yerine üstünü örtüp itirazları susturma yoluna gittikçe biriken öfkenin şiddeti de her geçen gün artıyor.\nBaba Esed’in bıraktığı miras Beşşar Esed için tam bir denge üzerine yürütülmesi gereken ince hesaplara dayanıyor. Çünkü Hafız Esed, Suriye’yi bölgede vazgeçilemeyecek bir denge haline getirdi. Özellikle Arap dünyasının liderliği için Filistin meselesini devlet düzeyinde sahiplendi. Filistinli direniş örgütlerini himayesine alan Suriye yönetimi Lübnan’da da Şii kesimle beraber hareket ederek İran-Hizbullah-Suriye paktının kilit ismi haline geldi. Bununla beraber ülke içinde kurduğu dikta zayıf yönünü teşkil etti. Oğul Esed 11 yıldır bu hassas dengeyi bozmadan nasıl reform yapılabileceğini düşünüyor. ABD’nin ve AB’nin demokratikleştirme doktrini doğrultusunda dayattığı bağımlı demokrasi vaadi Suriye içinde ezilen kesimleri cezp etmekle beraber Suriye rejiminin dış müdahaleye ya da iç ayaklanmaya sebep olmaksızın içe dönük özgürlükleri genişletmesi en makul yol olarak gözüküyor. Bu bağlamda Mazlumder’in 2010 Suriye İnsan Hakları Raporu’nda belirttiği adımlar atılmış olsaydı Suriye “domino taşı” olmaktan kurtulabilirdi:\n- 49 Sayılı Yasa ve diğer insan haklarına aykırı yasaların yürürlükten kaldırılması ve bu yönde yargı reformu yapılması.\n- Hapishane ve gözaltı merkezlerinin insan hakları örgütlerinin denetimine açılması. Hama ile başlayan süreçte bugüne kadar kaybolmuş kişilere ilişkin Suriye yönetiminin daha şeffaf politika izleyerek bu kişilere dair kamuoyunu bilgilendirmesi, ihlallerde başlıca rol almış sorumluların yargı önüne çıkarılması. Mültecilerin geri dönüşünün sağlanması, maktullere iade-i itibar yapılması, mağdurlara ilişkin telafi edici işlemlerin yapılması.\n- Kürtlere yönelik temel hakların iade edilmesi, vatandaşlık sorununun çözülmesi ve her türlü ayrımcılığa son verilmesi…\nRejimin Dayanak Noktaları: Vazgeçilmezliğe ve İki Tarafa Oynamak\nYönetim, legal muhalefet kanallarını kapatıp görünürde tüm muhalif unsurları tasfiye ettiğinden alternatifsizlik ve reform umudunun tek adresi olduğunu ifade etmektedir. Bu yanılgı sebebiyle reformları ağırdan alarak ülkenin sadece ekonomik anlamda dünyaya açılması/kapitalistleştirilmesini ve kısmi olarak ABD-İsrail ikilisiyle ılımlılaşmayı strateji olarak uygulamakta, İran ve Hizbullah ile ittifakını ve Filistin direniş örgütlerine olan açık desteğini de bu masada bir kart olarak kullanmaktadır. Hizbullah’ın 2006 zaferinin komutanı İmad Muğniye’nin güpegündüz Dimeşk’in ortasında suikasta kurban gitmesi rejimin zaman zaman bu ittifakı pazarlayabilme potansiyelini de göstermektedir. Örneğin Suriye’nin İran-Suud nüfuz çatışmasına sahne olan Bahreyn’deki tutumu Suudiler lehinde oldu. Oysa Dimeşk’in, kadim dostu Tahran’ın yanında yer alması beklenirdi.\nRejim bir yandan İran’la işbirliğine devam ederken diğer yandan ABD ile yakınlaşma sürecini de devam ettiriyor. Suriye-ABD arasında 2009’un başından beri bir diplomatik hareketlilik yaşanmaktadır. 2009 Şubat ayında önce ABD Senato Dış İlişkiler Komisyonu Başkanı John Kerry’nin başkanlığında bir heyet, ardından 2009 Mart ayında ABD dışişleri bakan yardımcılarından Jeffrey Feltman ve Ulusal Güvenlik Konseyi’nden Daniel Shapiro Dimeşk’i ziyaret etti. Başkan Obama döneminde ilk üst düzey ziyaret ise ABD Başkanı’nın Ortadoğu Özel Temsilcisi George Mitchell’in iki Dimeşk ziyareti (Haziran ve Temmuz 2009) oldu. Mitchell ikinci ziyareti sırasında Suriye’ye uygulanan Amerikan yaptırımlarının bazılarının (uçak, telekomünikasyon gibi) kaldırılması yönünde vaatlerde bulundu. Obama yönetiminin Suriye’ye yönelik önemli bir hamlesi de tam 4 yıl sonra Dimeşk’e bir büyükelçi atamaya karar vermesidir. Bu kararın ardından İngiliz SKY TV’ye konuşan Beşşar Esed ve eşi Esma Esed, dolaylı da olsa Başkan Obama’yı başkent Dimeşk’e davet etmişti.\nSuriye’nin Türkiye’yle olan ilişkileri de bu dönemde gelişme kaydetmiştir. Beşşar Esed, babası dönemindeki Türkiye karşıtı tutumun tam aksi bir politika izlemektedir. Ancak unutulmaması gereken nokta şudur ki Beşşar Esed’in “umut vaat eden” tavırları babasının ürettiği diktatöryal bürokrasi tarafından kuşatılmıştır. Hesap vermemeye ve hukuksuzluğa alışmış bir düzenin çıkarcılarının kendilerine dokunacak her türlü “tehdidi” saf dışı edecekleri muhakkaktır. Bu açıdan eli kolu bağlı olan Beşşar, Türkiye’deki hükümetle ilişkilerini geliştirerek bu kuşatmayı kırmaya çalışmaktadır. Beşşar, bir bakıma açılım yanlısıyken saf dışı olan Haddam’ın prensiydi. Genç liderin yapması gereken en önemli şey Suriye’yi aşamalı olarak normalleştirmektir. Bu açıdan son olaylar belki de bu açılımı hızlandırmak için olumlu bir fırsata dönüştürülebilir.\nEsed rejimi, Hizbullah-Filistin-İran tarafıyla da aynı denge politikasını yürüterek dış desteğini sağlamaktadır. Hizbullah’ın Lübnan’daki diğer dengelere karşı Esed rejimine “ihtiyacı” bulunmaktadır. Lübnan Şii hareketiyle Esed rejimi arasında Musa Sadr’dan bu yana devam edegelen ittifak karşılıklı çıkarlara dayanmaktadır.  Tüm bunlarla beraber Filistinli örgütlerin zorunluluk icabı Suriye şemsiyesi altında olmaları beraberinde baskıyı da getirmektedir. Sanılanın aksine ekonomik, siyasi ve güvenlikle ilgili en fazla kısıtlamaya Kürtlerden sonra Suriye’de yaşayan Filistinliler maruz kalmaktadır. Kimlik pasaport ve resmi dairelerde çalışma hakları olmayan Filistinliler, Yermuk gettosunda sosyal hayattan soyutlanmış bir yaşama mahkûm edilmekteler. Önceden Ürdün'de yaşamış ve Ürdün pasaportuna sahip olanlar da yabancı işçi muamelesi görmekteler ve her an sınır dışı edilme tehlikesi ile karşı karşıya kalmaktalar. Bu baskıların da etkisiyle Filistinli gruplar son olaylar üzerine hem liderlik hem taban olarak yaşananlara karışmayacaklarını belirttiler. Suriye’de zaten misafir olduklarını ifade ederek mevcut yönetimin verdiği desteğe binaen herhangi bir olaya karışmayacaklarını deklare ettiler.\nBaba Esed döneminde kapalı bir toplumu korku ve baskıyla sindirmek daha kolayken oğul Esed döneminde özellikle\nel-Cezire\n’nin uydu yayınlarıyla Arap dünyasındaki halk ayaklanmalarından haberdar olan halkın içinde birikmiş öfkesini durdurabilmek daha zor görünüyor.  Halen ülkedeki gazetelerin aslında gazete olmadığı sadece “magazin eki ve Baas bülteni” olarak çıktığı bir vasatta Suriye internet haberciliğinin de halkı bilgilendirmesi ve cesaretlendirmesi ayrı bir faktör. Bunun farkında olan Beşşar Esed, Mısır ve Tunus’taki halk devrimleri sonrası siyasi reform sözü verdi. Esed, Amerikan\nWall Street Journal\ngazetesine verdiği demeçte Ortadoğu'da yeni bir dönemin başladığını vurguladı. İktidarı döneminde yapılan değişikliklerin sınırlı olduğunu kabul ederek özellikle önümüzdeki yıl bazı reformlar yapma sözü verdi.  Esed, halkından Hüsnü Mübarek'e göre daha az baskı göreceğini de ileri sürüyor. Buna gerekçe olarak kendisinin Mübarek gibi halkı rahatsız edecek şekilde Amerika ve İsrail'le yakın ilişki kurmadığını belirtiyor. Anti-emperyalizm stratejisine güvendiği ve reform konusunda tek alternatif olduğunu düşündüğü için Esed daha rahat olduğunu düşünse de bunun halkın sabrıyla artık doğru orantılı olmadığı bir gerçek.\nDalga Dipten Geliyor\nRejimin devrim dalgalarına yakalanmamak için attığı ilk adım Esed’in, 7 Mart tarihinden önce işlenen suçların genel affını içeren 34 sayılı kararnameyi onaylaması oldu. Kararname; küçük suçlar, ihlaller, çocuk suçları, askerî ceza kanununun 100 ve 101 sayılı maddesinin öngördüğü askerî firar suçlarının genel affını içeriyor. Af, Suriye’de kutlanan “\n8 Mart Baas Devrimi\n”nin 48. yıldönümüne rastlatıldı. Ancak siyasi tutukluları kapsamayan bu af, halkın ağzına bir parmak bal çalarak yapılan makyaj bir reform olarak algılandı.\nSuriyeli ve Kürt insan hakları örgütleri, yarım yüzyıla yakın bir süredir uygulamada olan olağanüstü hal yasasının kaldırılması ve siyasi partilerin kurulmasına ilişkin bir yasa çıkarılmasını istiyor. Baas Partisi’nin 8 Mart 1963’te iktidarı ele geçirişinin 48. yıldönümünde ortak bir bildiri yayınlayan 12 insan hakları örgütü olağanüstü halin kaldırılması ve tüm siyasi tutukluların serbest bırakılması çağrısında bulundular. Ayrıca siyasi partilere ilişkin bir yasanın da kabul edilmesini istediler.\nİnsan hakları örgütlerinin açık bir şekilde özgürce faaliyet yürütmeleri ile sivil toplum derneklerinin rolünü etkili bir şekilde oynamasını engelleyen tüm yasaların kaldırılmasını da isteyen örgütler, Kürt vatandaşlara yönelik tüm ayrımcılık türlerinin iptali için acilen gerekli tedbirlerin alınması çağrısında bulundular. Bildiride, Kürtlerin, vatandaşlık, siyasi, kültürel, sosyal ve ekonomik haklar uyarınca kültürleri ve dillerini kullanabilmesi gerektiği kaydedildi.\nÖte yandan Suriye'de cezaevinde bulunan 30 siyasi tutuklu, serbest bırakılmaları ve siyasi faaliyet yürütenleri ve insan hakları savunucularını kolayca gözaltına alma olanağı veren olağanüstü hal yasasının kaldırılması için süresiz açlık grevine başladı. İnsan Hakları Örgütü Suriye Gözlemevi'nin verdiği bilgiye göre insan hakları savunucusu Heysem el-Melih de açlık grevine başlayanlar arasında. 80 yaşında ve diyabet hastası olan el-Melih, Ekim 2009'dan bu yana cezaevinde. el-Melih, 1980-1986 arasında da anayasal reform talebinden dolayı mahkûm edilmişti. İnsan hakları örgütleri, açlık grevine başlayan tutukluların hepsinin Dimeşk Adra cezaevinde olduğunu bildirdi. Açlık grevinde olan isimler arasında Dimeşk Deklarasyonu üyesi Ali Abdullah, avukat Enver el-Bunni ve Kürt siyasetçi Mişel Tammo da var.\nVe Halkın Sabrı Taştı…\nBakkal ve taksi şoförlerinin resmî olarak ajan olduğu ve Filistin’e destek eylemlerinin bile devlet izni dışında yapıldığında şiddet yoluyla bastırıldığı bir toplumda meydana çıkmak büyük bir cesaret ister. 15 Mart’ta öğle namazından sonra Hamidiye Çarşısında bir araya gelen yüzlerce Suriyeli yolsuzlukla mücadele ve daha fazla özgürlük talepleri için gösteri yaptı. Eylemciler reform, özgürlük kapılarının açılması ve toplumun değişik kesimlerinin yönetime katılması talebinde bulundu.\nYoutube’da yayınlanan görüntülere bakılırsa Hamidiye Caddesinden Salahaddin el-Eyyubi’nin heykelinin bulunduğu meydana doğru yürüyüşe geçen göstericiler şiddet yoluyla dağıtıldılar.\nHareketin Facebook sayfası şimdiye kadar 50.000 üyeye ulaştı. Bu arada internette benzer talepte bulunan bir internet sayfası bulunuyor. Geçtiğimiz 15 Mart’ta Facebook’ta onlarca iletişim grubu kurularak “Beşşar Esed’e karşı Suriye Devrimi 2011”, “15 Azâr (Mart) Devrimi”, “Özgürlüğe Kadar Devrim” başlıkları altında sanal bir protesto hareketi başlatıldı. Protestonun şiarları arasında “\nrüşvetsiz, zilletsiz, zulümsüz, fakirliğin olmadığı bir Suriye\n” ibareleri yer alıyor. Gösteriler ve kanlı müdahaleler internet üzerinden tüm dünyaya dakika dakika aktarılıyor. Böylece dünya, S.N.N (Suriye Haber Ağı), B.R.Q (Berk Haber), F.N.N (Suriye Flaş Haber), RASAD Haber Ajansı gibi “tam bağımsız Suriye medyası”nın da doğuşuna şahitlik etti.\nİhvan da 15 Mart’ta başlayan gösterilere karşı takınılan baskıcı tavra ilişkin bir deklarasyon yayımladı. Suriye İhvanının önde gelen isimlerinden olan İsam el-Attar tarafından okunan deklarasyonda Suriye yönetiminden ordusuna ve halkından âlimlere herkese değişim ve reform çağrısında bulunuluyordu. Rejimin reformları uygulama çağrılarına bugüne kadar hep kulak tıkadığının da altı çiziliyordu.\n6\nDimeşk'in simgesi olan Emevi Camii'nde 18 Mart Cuma namazı sonrası bir araya gelen göstericilere yönelik müdahalede onlarca kişi yaralandı ve birçok kişi gözaltına alındı. Emevi Camii hatibi Ramazan el-Bûti rejim yanlısı konuşmasının ardından apar topar camiyi terk etmek zorunda kaldı. İçinde Cevdet Said’in de bulunduğu bir grup aydın ise yayınladıkları bildiride Fransız işgalinde dahi mescitlere saygı duyulduğunu ve camilerin içinde kimseye müdahale yapılmadığını hatırlattılar. Aydınlar, Esed yönetimini bir an önce siyasi reformları hayata geçirmeye ve yolsuzluklara son vermeye çağırdı.\n7\nAynı gün Suriye’nin farklı şehirlerinde de halk eylemlerinin başlamış olması Esed’in reform vaatlerinin halk nazarında geciktiğini gösteriyor. Haleb, Deyr-i Zor, Haseki ve Dar’a gibi birçok şehirde yapılan gösterilerde en fazla Dar’a şehrinde sert müdahale edildi. İki gün içinde 10 kişi katledildi ve yüzlerce kişi yaralandı, Cevdet Said'in iki oğlu dâhil birçok kişi de gözaltına alındı. Cevdet Said ve oğulları halk arasında yaygınlık kazanmasa da Suriye’nin önemli insan hakları aktivistleri konumundalar. Barışçıl yöntemlerle siyasal reformların gerçekleşmesini savunuyorlar. Daha önce de Tal Meluhî adlı internet editörü\n8\nile Merve el-Ğumyân ve Nurâ Rıfâî isimli iki insan hakları aktivisti gözaltına alınmış ve kendilerinden haber alınamamıştı.\nMuhaberat teşkilatının halk hareketini organize edenlerin peşine düştüğü Suriye’de gösterilerin özellikle Dar’a’da ve Deyr-i Zor’da yoğunlaşmasının sebebi Dar’a’nın İhvan, Deyr-i Zor’un Kürt tabanlı şehirler olmasından kaynaklanıyor. Dar’a, Ürdün sınırına yakın olması sebebiyle Ürdün İhvanı ile yakın temasta olan Suriye İhvanı yapılanmasının yeraltına çekildiği şehirlerden birisi. Ayrıca Dar’a’da bedevi aşiretleri de ortak bir bildiri yayınlayarak, “vatandaşları öldüren ve kaçıran Şam tiranlığına” karşı genel eyleme ve aşiretleri silahlanmaya çağırdı. Eylemcilerin tutukluların serbest bırakılması için Dar’a Valisinin evine yürümesi üzerine vali kaçtı. Beşşar’ın kardeşi Mahir Esed’in komutasındaki elit birlik olarak anılan 4. Başkanlık Muhafızları Tugayı askerlerinin baskısına rağmen halk Baas Partisi'nin merkezi ile adalet sarayını bastı ve binaları ateşe verdi. Dar’a’da katledilen bir göstericinin iki gün sonra cenaze törenine on binlerce kişinin katılmış olması ise gösterilerin saman alevi olmadığının bir göstergesiydi. İmam Nevevî’nin de kabrinin bulunduğu Nev’a ile Dar’a’daki gösterilerin Mart ayının son haftasında da aralıksız devam etmesi rejimin geri adım atmasını sağladı. Vali Faysal el-Kelsum'u görevden alan Esed, İçişleri Bakanlığını can kayıplarını soruşturmakla görevlendirdi.\n23 Mart Ömeriye Camii Katliamı\n22-23 Mart gecesi Suriye ordu birlikleri Dar’a Ömeriye Camii’ni kuşatma altına alarak mescidi ateşe verdi. En az 6 kişi mescitte katledildi. Suriye polisinin camideki göstericilere saldırdığı sırada bir göstericinin polislere “\nKardeşim, kim halkını öldürebilir?! Sen bizim kardeşimizsin!\n” diye seslenişi göstericilerin yaklaşımı açısından dikkat çekiciydi. Resmi açıklamaya göre 15, yerel kaynaklara göre ise 30 kişi ölmüştü. Suriye’de muhaliflerin yaşam hakkı olmadığı anlayışının normalleştirilmesi dolayısıyla güvenlik güçlerinin hiçbir kaygı taşımadan katliam yapabilme potansiyelleri var. Bu açıdan yerel kaynaklardan gelen 100’ün üzerinde ölü olduğuna dair verilerin de abartılı olduğu söylenemez.\nMuhaliflerin, Ömeriye Camii içindeki Kur’an mushaflarının askerler tarafından yırtıldığına dair görüntüleri yayınlaması\n9\nve camiye saldırmayı kabul etmeyen Halid el-Mısri adlı bir askerin Suriye güçlerince öldürüldüğünün ortaya çıkması rejimin halka ve İslam’a karşı acımasızlığını da gözler önüne seriyordu. Bu arada gösterilerde binlerce kişinin “\nAllahu Ekber!\n”, “\nLa İlahe İlallah!\n” ve “\nHurriye!\n” sloganlarını yükseltiyor olması ekonomik ve sosyal haksızlıklara karşı siyasi taleplerin de İslami kimlikle ifade edildiğini gösteriyordu.\n23 Mart Ömeriye Camii katliamı şehitlerinin 24 Mart’taki cenaze törenine en az 20.000 kişi katıldı. Cenaze törenlerinde, “\nAllah, Suriye, Özgürlük! Şehitlerin Kanı Boşuna Akmayacak\n!\n” şeklinde sloganlar atıldı.\nDar’a dışındaki gösterilerin ana merkezini ise başkent Dimeşk’in simgesi Emeviye Camii ve Hamidiye Çarşısı oluşturuyor. Kuzeyde yoğunlaşan Kürt kesim ise barışçıl gösterilere daha temkinli yaklaşıyor.\nHizbullah ve Suriye Devrimi\nYarı-resmi yayın yapan\nel-Vatan\ngazetesi Dar’a’ya Ürdün’den silah yüklü araçların girdiğini iddia ederken\n10\nABD ekseninde yayınlarıyla tanınan\nel-Arabiya TV\nise karşı bir iddia ortaya attı. İddiaya göre Hizbullah, Esed’i korumak için Dimeşk ve Lübnan sınırı arasındaki Zabadâni bölgesine özel birlikler göndermişti. Suriyeli muhalif lider Me'mun el-Hımsi de Nasrullah'a seslenerek protesto gösterilerine karşı rejime destek vermek üzere Suriye'ye gönderdiği iddia edilen yaklaşık 3 bin askerini geri çekmesini istedi.\n11\nİddiaları yalan ve iftira diye niteleyen Hizbullah’ın enformasyondan sorumlu yetkilisi İbrahim Musevi, “\nBunlar hiçbir temeli olmayan bir iftiradır, bu iddiaları kesin bir şekilde reddediyoruz.\n” dedi.\n12\nSonuç olarak yaşanan enformasyon savaşında Dar’a katliamını üstlenen, en azından yanında duran kimsenin olmaması ahlaki açıdan sevindiricidir.\nRejim bugün itibariyle iktidar alanının azaldığını hissettiğinde şiddeti tırmandırabilir. Bunun için anti-emperyalist söylemini kullanarak kendisine ihtiyacı olan İran yönetimi ve Lübnan Hizbullahı’nı yardıma da çağırabilir. Ancak bu durum sadece sonun başlangıcını hızlandıracaktır. Hizbullah’ın Suriye’nin iç işlerine müdahil olması ise stratejik açıdan çok zayıf bir ihtimaldir. Seyyid Nasrullah, Bahreyn olaylarıyla ilgili son konuşmasında Yusuf el-Karadavi’yi Mısır ve Libya konusunda konuşup Şii olduğu için Bahreyn konusunda susmasını eleştirmişti. Ancak Nasrullah’ı bekleyen çetin sınav, eleştirdiği duruma düşme tehlikesidir. Bugün Suriye halkının haklı talepleri karşısında Hizbullah’ın susuyor olması bile eleştiri konusu yapılabilir. Zira Hizbullah’ın ve İran’ın baba Esed’den bu yana geliştirdiği sıcak ilişkiler ve İran’ın Hama katliamındaki tavrı -Hizbullah’ın 2006 zaferi bu imajı yumuşatsa da- Suriye halkında İran-Hizbullah ikilisine karşı ciddi bir antipati oluşturmuştur. Gösterilerde zaman zaman atılan Hizbullah ve İran karşıtı sloganların ve söylentilerin sebebi de Suriye halkının belleğindeki bu olumsuz geçmiştir.\nSon Durum: “İzzet Cuması”\n15 Mart’tan bu yana ortaya çıkan tablo, Suriye iktidar elitlerinin tahmininin de ötesinde, korku duvarının aşıldığı yönündedir. Suriye devlet televizyonunun ölümü ve işkenceyi göze alıp Suriye sokaklarında yürüyüşe geçen yüz binlerce insanın görüntüleri yerine güllük-gülistanlık görüntüler yayınlıyor ve Esed’e destek eylemleriyle oyalanıyor olması da korku duvarının tamirine yetmiyor.\nDar’a’da yoğunlaşan ama başkent Dimeşk ve Haleb ve Humus gibi diğer kentlerde de yapılan halk gösterilerini organize eden “15 Azâr (Mart) Hareketi” 24 Mart tarihli bildirisinde\n“Halkı katledenler haindir!\n” sloganını öne çıkartıyor şiddet uygulayanların yargılanmasını talep ediyor ve barışçıl gösterilere devam edilmesi, çağrısını yineliyor. Hareketin Mart’ın son cumasını “İzzet Cuması” ilan etmesiyle\n13\nbirlikte başta Dimeşk, Lazikiye ve Haleb olmak üzere Suriye’nin birçok kentinde Cuma namazı çıkışı on binlerce kişinin katılımıyla gerçekleştirilen protestolar halkın sabrının tükendiği ve itirazların artık sadece İhvan’ın talepleriyle sınırlı kalmadığını gösteriyor. Yıllardır halka hesap vermeyen iktidarın biriken hesabı öfke seline dönüşüyor. Meydanlara inen muhaliflerle güvenlik güçleri arasında şiddetli çatışmalar yaşanıyor. Başkent Dimeşk’in en önemli iki camisi olan Emeviye ve Rıfâiye camileri daha önce görülmemiş eylemlerin merkezi oluyor. Halkın tepkisini sadece iktidara değil, rejimle işbirliği yapan ulemaya da yöneltiyor. Devlet televizyonundan halkı gözyaşları içinde itaate ve sükûnete davet eden Ramazan el-Bûti’ye en güzel cevap ise “İzzet Cuması”na Katar’dan destek veren Yusuf el-Karadavî’den geldi. Cuma hutbesinde Dar’a halkını selamlayan Karadavî, Allah’ın zaferinin Suriye halkıyla beraber olduğunu belirtti ve el-Bûti’ye de “\nYazıklar olsun sana, neden susuyorsun?”\ndiye seslendi.\n14\nEsed ve Halkın Talepleri\nGüven vermese de Beşşar Esed’in aşamalı olarak halkın taleplerine cevap verme çabası ve son gelişmelerdeki “olumlu” tavrı, alışılagelen uygulamaların tasfiyesini hızlandırabilir. İlginç olan Suriye hükümetinin ilk kez şiddetli müdahaleyi gayrimeşru görmesiydi. Suriye Cumhurbaşkanı Yardımcısı Faruk eş-Şarâ, Dar’a kentinde göstericilerin üzerine ateş açanların kimliği belirsiz çeteler olduğunu belirterek göstericilerin ve kent sakinlerinin de bu kişileri tanımadıklarını söylediklerini ve bazılarının tutuklandığını ileri sürdü.\nEsed’in Dar’a kentine bir heyet göndererek, şehit edilen göstericiler için başsağlığı mesajlarını ilettiği, göstericilerin ise “\nHalkını katledenler haindir!\n” şeklinde slogan attığı da bilgiler arasında. Gösterilerin tüm ülke sathına yayılmasından büyük endişe duyan devlet makamları da soruşturma açılacağını ve göstericilerin öldürülmesinden sorumlu olanların en kısa zamanda yargılanacağını açıkladılar. Bu gelişmeler de gösteriyor ki Esed Suriyesi’nde çok normal olan muhalifleri silahlı müdahale ve katletme yolu ile susturma yönteminin meşruiyeti bizzat devletin açılım kanadı tarafından sorgulanır hale gelmiştir. Bu durum Suriye için en önemli adımlardan biridir. Ancak her geçen dakika sistem içinde olumlu açılım çabaları da olsa güvenilirliğini yitirmek demek. Halk somut adımlar bekliyor. Esed, bu açıdan devlet içinde tüm otoritesini sağlayabilmiş değil. Halen geleneksel rejim gaddarlığı sokaklarda kendini gösterirken yönetim, 48 yıldır süren olağanüstü hal durumunu kaldırmayı düşündüğünü, basın ve siyasi partiler yasasının değişeceğini açıkladı. Esed’in danışmanı Buseyna Şaban, protestoculara karşı silah kullanılmasını Esed’in emretmediğini belirterek, “\nBen şahsen kendisinin göstericilere karşı gerçek mermi kullanılmaması yönündeki talimatına şahidim. Hatta polisin, subayların öldürülmesi durumunda bile göstericilere gerçek mermilerle ateş açılmaması talimatını vermişti.\n” dedi.\n15\nEsed’in ülkede büyük çaplı siyasal reformlar yapılması yönünde planlar yaptığını belirten Buseyna Şaban, Esed’in basın özgürlüğü ve Baas Partisi’nin dışında politik partilerin kurulmasının serbest olması gibi yasal düzenlemelere gideceğini ve olağanüstü hal yasasını kaldıracağını söyledi. Ayrıca yolsuzlukla mücadele için bir mekanizma oluşturulacağını ve kamu çalışanlarının ücretlerinde iyileştirme yapılacağını belirtti.\nBuseyna Şaban’ın Suriye’deki bürokratik diktatörlüğe karşı olan özgürlükçü tavrı sebebiyle tasfiye edilmeye çalışılan bir isim olduğu göz önüne alınırsa söz konusu açıklamanın içeriği bile Suriye’deki halk hareketi karşısında rejimin tek vücut olmadığını gösteriyor. Ilımlı ve açılım taraftarı olan Esed ve yandaşlarının, sistemin statükocu kanadıyla bir iktidar gerginliği içinde olduğu söylenebilir. Bu gerilimi umreye gittiği için İhvancı(!) olarak suçlanan Buseyna Şaban’ın açıklamalarındaki satır aralarından görmek mümkün.\n26 Mart’ta Suriyeli yetkililer, Sednaya Cezaevi'nden 200'den fazla siyasi tutukluyu serbest bıraktılar. Yerel kaynaklardan serbest bırakılanların sayısının 260’ı bulduğuna dair haberler geliyor. Bu olumlu adım da Beşşar Esed’in halkın mesajını aldığını göstermektedir.\nBeşşar Esed iktidarının önünde iki yol bulunuyor:\n- Babasının izinden gidip halkın taleplerine kulak tıkamak ve protestoları şiddetle bastırmak. Bu süreç devrimin yolunu açar ve her iki tarafa da kanlı bir bilanço çıkartır. Bu durumda Suriye’nin Ortadoğu’daki konumu tamamen İsrail-ABD eksenine oturacaktır. Filistin davası da önemli bir darbe yiyecektir.\n- Pek çok Arap liderin yapamadığı özeleştiriyi yapabilen genç bir lider olarak halkın güvenini kazanmak için reformları hızlandırmak ve barışçıl bir geçiş sürecine öncülük etmek. Buseyna Şaban aracılığıyla Esed’in reform açılımına adım atması bu açıdan olumlu bir gelişmedir. Çok partili hayata geçiş ve insani hak ve özgürlüklerin sağlanması, siyasal sistemin yenilenmesi sonucunda Beşşar Esed’in siyasi geleceği de uzayacaktır. Bu açıdan paradoks gibi gözükse de bugün gerçekleşen kaos dengeli bir değişimin vesilesi de olabilir. Bu iyimser yol ABD ve İsrail dışında herkes için en iyi yoldur…\nTarih, iktidarın verdiği güç sarhoşluğu muktedirlerin kendi sonlarını hazırlamalarıyla sonuçlandığını göstermektedir. Ümidimiz odur ki Suriye yeni Hama katliamları yaşamadan ve emperyalizmin ağına düşmeden despotizmden kurtulur. İşte o zaman Dimeşk’in tarihî simgesi yaseminlerin açma zamanı gelmiş olur…\nDipnotlar:\n1-Türkiye’de Suriye’nin başkenti Dimeşk’e Şam denmektedir. Oysa Şam, Dimeşk’in merkezinde yer aldığı bölgenin adıdır.\n2-Bkz. Reşid Rıza,\nİttihad- ı Osmani'den Arap İsyanına,\nsf. 92, Klasik Yay., İst. 2007\n3-Bkz. David Dean Commins,\nOsmanlı Suriyesi’nde Islahat Hareketleri,\nYöneliş Yay., İst. 1003\n4-Hafız Esed’in, İngilizce telaffuzu esas alınarak Türkçede Esad diye kullanılan soyadının doğru telaffuzu Esed’dir. Arapçada Esad, “çok mutlu” anlamına gelen başka bir isim iken Esed ise “aslan” anlamına gelen başka bir isimdir.\n5-Cezaevinde yaşanan şahitlikler pek çok esere konu olmuştur. Türkçeye de tercüme edilen Mustafa Halife’nin “\nSalyangoz\n” (Mana Yay., İst. 2010) isimli hatırat-romanı uygulamaları tüm çıplaklığıyla gözler önüne sermektedir.\n6-http://www.ikhwansyria.com/ar/ 21.03.2011 tarihli deklarasyon.\n7-“Suriye Halkına Açıklama” 22.03.2011, Dimeşk, Av. Heysem el-Mâlih, Şeyh Cevdet Said, Şeyh Muâz Hâtîb el-Husnî, Müh. Gassân en-Neccâr, Av. Da’ad Musâ, Dr. Yâsîr el-Îtâ\n8-http://talmallohi.blogspot.com/ Meluhî, İslamcı bir öğrenci olarak Filistin’le ilgili faaliyetler yapmaya çalışan genç bir kızdı.\n9-http://www.youtube.com/watch?v=TiQCESDlkqg&feature=player_embedded#at=127\n10-El-Vatan Gazetesi, 24.03.2011\n11-http://www.nebeonline.com/haber/nasrallaha-adamlarini-suriyeden-cek-cagrisi-10720.htm\n12-http://www.yakindoguhaber.com/haber_detay.php?haber_id=8877\n13-“15 Mart Suriye Devrimi Hareketi”, 24.03.2011, 4 Nolu Bildiri\n14- S.N.N (Syria News Network) 25.03.2011\n15- http://www.aljazeera.net/NR/exeres/7F55050A-5E60-4114-954F-C329E23E1346.html",
  "crawled_at": "2025-06-02T10:26:33.995943"
}