{
  "id": "37c0b749-9733-49fa-b57a-f2e70a4e5e20",
  "title": "Mısır Devriminin Yeni Yüzleri: Selefiler",
  "author": "Bülent Şahin Erdeğer",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/misir-devriminin-yeni-yuzleri-selefiler-6361yy.htm",
  "content": "Mısır halk devriminde gerçekleşen Müslüman-Hıristiyan ittifakını bozmaya yönelik eylemlerin arkasında kim var? Mabetlere yönelik saldırılarıyla gündeme gelen Mısır Selefilerinin adı gittikçe daha fazla geçiyor. Ülkedeki kiliselerin ateşe verilmesine kadar varan olaylarda da pay sahibi olduğu belirtilen Selefi hareketleri mercek altına aldık.\nMısır halkı kendi iradesini eline alarak Mübarek rejimine karşı direnmeye başlamadan önce, Mısır’da hüküm süren baskıcı politikalar İslami hareketlerin de iki ayrı uca kaymalarına sebep oldu. Baskılar karşısında halk hareketi olmayı seçen İhvan-ı Müslimin hareketi barışçıl yöntemleri benimseyerek demokratikleşme sonucu Mısır halkının özgürlük alanlarının genişlemesiyle İslami davetin de başarılı olabileceğini savunuyordu.\nİhvan’ın barışçıl ve halkçı metoduna karşılık baskılar karşısında şiddeti yöntem seçen Selefi gruplar ise “ya hep ya hiç” söylemiyle tüm barışçıl ve demokratik yolları rejimle birlikte reddediyorlardı. Bu durum Eymen ez-Zevahiri’nin başlangıcından bu yana içinde bulunduğu Mısır İslami Cihad Cemaati, Yahudi ve Hıristiyanlara Karşı Ortak İslami Cephe (El Kaide) ile koalisyon oluşturmasında da önemli rol oynamıştı.\nTarih, İhvan’ın yönetiminin başarılı olduğunu gösterdi. Mısır halkının gösterdiği barışçıl direniş despot rejimin yıkılmasını beraberinde getirdi. 1971 Anayasasında yapılan değişikliklerin 19 Mart referandumunda İhvan’ın desteğiyle %77,2 oranında “evet” oyu alması, referandumda “hayır” oyu kullanılması yönünde çağrı yapan sol ve liberal grupların, milliyetçi-Nasırcı partilerin, Amr Musa, Eymen Nur ve Muhammed Baradey gibi ileri gelen isimlerin yeni dönemdeki ilk siyasi başarısızlıkları olmuştur. Bu da Mısır’daki halk muhalefetinin lokomotif gücünün İhvan olduğu gerçeğini somut biçimde göstermiştir.\nAyrıca, Anayasa’da devletin dinini İslam ve kanunların kaynağının şeriat olması yönündeki madde etrafında bir araya gelen İhvan öncülüğündeki İslâmî hareketlerin 19 Mart’ta kazandığı siyasi zaferin seçimlerde nasıl bir sonuç doğuracağı gerek ABD gerekse de İsrail’i kara kara düşündürmektedir.\nTam da bu süreçte toplumda İslami kesimleri olumsuz yönde etkileyecek güven zedeleyici bir dizi eylem gerçekleşti. 7 Mayıs’ta İslam’ı seçmesine rağmen rahip eşi tarafından kilisede esir tutulduğu iddia edilen kadını “kurtarmak” isteyen Mısırlı Selefi grup, kiliseyi ateşe verdi. Hıristiyanlar ile Müslümanlar arasındaki çatışmada 190 kişi gözaltına alındı.\nGeçtiğimiz yılbaşında İskenderiye’deki bir Kıpti kilisesine düzenlenen canlı bombalı saldırıda 21 kişinin hayatını kaybetmesi sonrasında iki dinin mensupları arasında günlerce devam eden çatışmalar yaşanmış, bazı Hıristiyanlar camileri ateşe vermeye çalışmıştı. Benzer görüntüler bu kez başkent Kahire’de yaşanıyor. Sebep ise Müslümanlığa geçtiği iddia edilen bir kadının Hıristiyanlar tarafından esir tutulduğu iddiası.\nGiza bölgesinde gerçekleşen olay Kamilya Şehata adlı kadının kilisede rahip olarak görev yapan eşi Tedaous Samaan’a rağmen İslam’a geçmeyi seçtiği şayiasıyla patlak verdi. Kadının, kendi isteği dışında kilisede rehin tutulduğu ve Hıristiyanlığa dönmeye zorlandığı iddia edildi. Ancak kilise bu iddiayı yalanladı. Son olarak, ABD’den yayın yapan ve Mısır’da misyonerlik faaliyeti yürüten Hıristiyanlara ait televizyon kanalı El Hayat TV, kadının eşiyle birlikte yayına katılarak iddiaları yalanlayacağını duyuran bir anons yaptı. Bu anons Selefi gençleri çıldırttı. Bir grup, rahibin kadını zorla İslam’dan döndürdüğünü ve Saint Mina kilisesinde esir tuttuğunu belirterek kilise önünde toplanmaya başladı. Burada, “Müslüman olan kadını serbest bırakın!” sloganları atan Müslümanların sayısı saatler ilerledikçe binleri buldu. Giderek daha da kalabalıklaşan topluluk kontrolden de çıkmaya başladı ve bölgeye polis sevk edildi. Ancak havaya açılan ateş ve biber gazı da yeterli olmayınca bir grup kiliseyi, molotof kokteyli atarak ateşe verdi. Bu sırada kiliseyi korumak için bölgeye gelen Hıristiyanlar ile aralarında çıkan çatışmada 12 kişi hayatını kaybetti. En az 200 kişinin de yaralandığı açıklandı.\nDaha Önce de Hıristiyanlar Onun İçin Saldırmıştı\nKamilya Şehata, Mısır’da çok tartışmalı bir isim. Daha önce de Temmuz ayında 5 gün ortalıktan kaybolmasının ardından Hıristiyanlar, Müslümanların kadını kaçırarak İslam dinini seçmeye zorladıkları iddiasıyla Müslüman mahallelerine saldırmıştı. Ancak kadının, rahip kocasıyla kavga etmesi nedeniyle arkadaşının evinde kaldığı ortaya çıkmıştı.\n80 milyonluk Mısır nüfusunun yüzde 10’unu oluşturan Hıristiyanların çoğunluğu Kıpti mezhebinden geliyor. Ortadoğu’daki en kalabalık Hıristiyan grup olan Kıptilerin sayısı tüm dünyada 20 milyona yakın. Hıristiyan Kıptilere ait kiliselere yapılan saldırıların arkasında Selefi hareketler adres gösterilmektedir.\nKiliselerin ateşe verilmesine kadar varan çatışmaların kaynağında bir Kıpti rahibin karısı olan Kamilya Şihata’nın Müslümanlar tarafından kaçırıldığı iddiası vardı. Bu iddiaya karşılık Selefi gruplar ise Şihata’nın Müslümanlığı kendi rızasıyla seçtiğini, ancak manastıra kapatılarak alıkonulduğunu öne sürüyordu. Oysa olay kadın Kamilya Şihata’nın iddia edilen Müslümanlığı sadece bir bahane olarak toplumsal şiddete araç kılınıyordu. El-Ahram gazetesi yazarı Mükerrem Ahmed konuyla ilgili şu tespiti yapıyor:\n“İşledikleri suçlar, 25 Ocak devrimini bozmakla kalmıyor, Müslümanlarla Kıptiler arasında kopukluğa yol açıyor ve devlete karşı isyanı yayıyor. Buna rağmen hükümet, bu kimselere karşı yumuşak tutum alıyor ve hukuku uygulamaktan kaçınıyor. Bu da onları imkânsız taleplerini yükseltmeye teşvik ediyor. Özellikle de devletten Kıpti kardeşleri Bayan Kamilya’nın göğsünü yarmasını istiyorlar ki böylelikle bu kadının bir televizyon kanalında Kıpti olarak öleceği yönündeki son itirafının doğru mu, yoksa kilisenin baskısı altında alınmış bir itiraf mı olduğunu anlayalım! Hâlbuki inanç konusu, insanla Tanrı arasında özel bir konudur ve insanların bu konuda taraf olma hakkı yoktur.\n”\n1\nKontrolsüz Şiddet İlk Değil\nMısır’da Selefilerin güçlü olduğu İskenderiye’de bulunan 16 tarihî Sufi camisi ve tekkeler Nisan ayı içerisinde saldırılara uğramış ve tahrip edilmiştir. 40 civarında Sufi camisi bulunduğu ve 36 Sufi tarikatına merkezlik yaptığı belirtilen İskenderiye’de yoğun bir Sufi nüfus bulunmaktadır. Öte yandan İskenderiye şehri Selefi grupların en yoğun biçimde örgütlendiği şehirlerden biri olması, şiddet olaylarının İskenderiye’de yoğunlaşmasını açıklamaktadır.\nBu gerilim üzerine İhvan, 11 Nisan’da tasavvufî gruplarla Selefi grupları barıştırma amacıyla Behira’da bir toplantı düzenledi. Maalesef söz konusu buluşmada şiddetin son bulması için ortak bir zemin bulunamadı.\n2\nElbette Mısır’daki Selefiler yekvücut hareket eden bir yapıyı ifade etmiyor. Birçok farklı gruptan oluşan ama müşterek söylemleri sebebiyle “Selefilik” çatısı altında tanımlanan kesimlerin içinde Mısır halk devrimine destek veren ve İhvan’la beraber hareket eden ılımlı gruplar da yer alıyor.\nSelefilerin önde gelen din adamlarından Safvet Hicâzi, Birleşik Arap Devleti ve Birleşik İslam Devleti’nin kuruluşunun engellenemediğini söyledi. Hicâzi, sonunda kendilerini yönetecek tek halifenin olacağını da ifade etti.\nKiliselerin yakılmasını da eleştiren Hicâzi, “Bunu yapanlar Selefi değil, Müslüman Kardeşler’den de değil, hatta Mısırlı da değil.” diye konuşarak, kilise yangınlarının arkasında dinlerarası çatışmayı kışkırtan düşmanlar olduğunu öne sürdü. Selefi İmam Muhammed Hasan ise Kıptilerin İslam tarafından korunduğunu ve korunmak için ABD’ye sığınmak zorunda olmadıklarını iddia etti.\nMitingde Hıristiyanlara karşı yapılan saldırılar kınansa da olayların yaşandığı günlerde\nel-Mısr’ul Yevm\ngazetesine konuşan bir başka selefi lider Muhammed el-Muataz, medyanın her şeyden Selefileri sorumlu tuttuğunu savunarak, “Müslüman Kardeşler siyasete bulaştı ve İslam’ı korumaya hiç yer bırakmadı. Şimdi bu görevi Selefiler üstlendi.” demişti. Selefilerin devlet görevlerine Kıptilerin atanmasından da hoşlanmadığı ve bu tür atamalara tepki gösterdiği biliniyor.\nDr. Yusuf Karadavi ise kontrolsüz şiddeti bir yöntem olarak kullanan kimi Selefi grupları “aşırı radikaller” olarak adlandırarak eleştirdi.\nEl-Mısr’ul Yevm\n’e verdiği röportajında Karadavi, Selefileri Kur'an ve İslami geleneği yüzeysel biçimde sadece zahirine göre yorumladıklarını, Mısır'ın farklı dinlere saygılı yasama kaynağı ve manevi rehber ve resmi din olarak İslam'ı destekleyen sivil ve çoğulcu bir devlete ihtiyacı olduğunu ifade etti. Karadavi aynı röportajında Selefileri Mısır’daki Ocak halk devrimine karşı olmaları sebebiyle de eleştirdi. Karadavi’nin röportajının kimi Selefi haber kaynaklarında Karadavi’yi tekfir eden ifadelerle yayınlanıyor olması İslam dünyasındaki derin ayrışmayı da gözler önüne sermektedir.\n3\nTüm bu uzlaşmaz tabloya rağmen Mısır’da özellikle iki Selefi cemaatin ıslahçı tavrı göze çarpmaktadır.\nEnsaru’s Sunne\nOcak 2011’de gerçekleşen Mısır Halk Devrimi öncesi, Ensaru’s Sunne hareketinin lideri Şeyh Muhammed Hasan, Baradey’in “katli” yönünde bir fetva vermiş, 19 Mart referandumunda ise tavrını değiştirerek İhvan ile birlikte hareket etme kararı almıştır. Böylece Ensaru’s Sunne “evet” oyuna destek vermiştir. Seçim sonuçlarının ardından ise “din kazandı” şeklinde açıklama yapan Şeyh Hasan daha sonra Ensaru’s Sunne’nin Eylül 2011 tarihinde gerçekleştirilmesi planlanan meclis seçimlerine katılmak için siyasi parti kurma çalışmaları içerisinde olduğunu ilan etti.\n4\nŞeyh Hasan\nAsharq Al Awsat\n’la yaptığı röportajında hareketin ve ilerde kurulması planlanan partinin fikirleri ve çerçevesi hakkında bilgi vermiştir. Daha önce siyasi arenada aktif olmayan ve hatta çoğu fraksiyonunun da bu tür faaliyetleri reddettiği Selefi hareket içinde yer alan Ensaru’s Sunne’nin yeni dönemde temsil ettikleri insanların taleplerini siyasi alana taşıyabilmek ve savunabilmek amacıyla bu sürecin bir parçası olmak yönünde adım attığını söyleyen Şeyh Hasan, bu röportajda, “Siyasette din, dinde siyasete karşıyız!” söylemini desteklemediklerini, hayatın her alanında dinî kuralların uygulanmasının İslami bir gereklilik olduğunu belirtmiştir. “Dinden sadece hoşumuza gidenleri ya da ihtiyacımız olanları alamayız. Şer’i kurallar bir bütündür ve hepsini uygulamak ile yükümlüyüz” sözleri ile hareketin Mısır’da alacağı konumu aydınlatan Şeyh Hasan ayrıca Mısır Anayasasının 2. Maddesi ile hareketlerinin bu politikası arasında yakın bir paralellik olduğunu iddia etmiştir: “İslam, Mısır’ın resmi dinidir ve İslami şieriat ülkedeki tüm kanunların kaynağıdır.” ibaresini içeren 2. Madde bu bağlamda hareketin temel siyaseti ile örtüşmektedir. Bu madde 19 Mart referandumu ile korunmuştur. Öte yandan hareketin kadın ve gayrimüslimler hakkındaki politikaları da bu röportajın konusu olmuştur. Kadınların lider pozisyonda olmayacakları açıklamasının yer aldığı bu röportajda kadınlar gibi Hıristiyanların da benzer şekilde Müslüman bir ülke olan Mısır’da lider pozisyonlarında bulunmamaları gerektiği yer almaktadır. Bu noktada Şeyh Hasan, “Ne zaman İtalya’da Müslüman bir devlet başkanı olursa, o vakit burada da bu mesele üzerine düşünülebilir.” demiştir. Tüm bu açıklamalar önümüzdeki dönemde gerçekleşecek olan devlet başkanlığı, parlamento ve şura meclisi seçimlerinde hareketin, kadın ve Hıristiyan adaylara karşı alacağı konumu göstermektedir. Kahire ve İskenderiye’de seçimlere katılacakları açıklanan Ensaru’s Sunne’nin siyasetten uzak duran, meclis ve halk egemenliğini meşru kabul etmeyen ve demokrasiyi Müslüman ülkelere uygun olmayan Batı tarzı bir idare sistemi olarak kabul eden Selefi hareketi yeni döneme nasıl entegre edeceği ve bu bağlamda partileşme sürecini nasıl kontrol edeceği Mısır siyasi hayatında önem taşımaktadır.\n5\nCemaati İslami\nMısır siyasal hayatına devrim sonrası katılan ikinci Selefi hareket ise Cemaati İslami. Cemaatin Şura Meclis Başkanı Dr. İsam Darbala, Mayıs ayı içinde yaptığı açıklamada siyasi parti kurarak parlamento seçimlerine katılma kararı aldıklarını açıkladı.\nYakın dönemde yayına başlayacak uydu televizyonu ve gazete için de çalışmaların sürdüğünü belirten Darbala, şiddet yerine sivil üslubu benimseyeceklerini söyledi. Dr. Darbala, yeni partinin Mısır'daki geçiş döneminin sona ermesinden sonra ilan edileceğini kaydetti. Yerel seçimlere de katılacaklarını belirten Darbala, cumhurbaşkanlığı seçimleri için ise henüz bir isim açıklamadı. Kulislerde, Mısır'daki diğer partilerle ittifakların kurulacağı, ittifak kapsamında Kıptilerin de olduğu konuşulmakta. İsam Şerif hükümetini ve Yüksek Askeri Konsey'e desteğini yineleyen Cemaati İslami, Müslümanların seçimleri kabullenmelerinin diktatör olmadıklarının göstergesi olduğunu söyledi.\nCemaati İslam, aralarında Abbud Tarık ez-Zumur'un da bulunduğu 9 üyeli Şura Meclisi'ni cemaate üye 299 kişinin seçimiyle oluşturmuştu. Mısır Devlet Başkanı Enver Sedat suikastına karıştığı gerekçesiyle tutuklanan Cemaati İslami lideri ez-Zumur, 1982 yılında müebbet hapse mahkûm edilmişti. Ez-Zumur, Hüsnü Mübarek'in devrilmesinden sonra 10 Mart 2011'de Yüksek Askeri Konsey kararıyla serbest bırakılmıştı.\n“\nCemaatul İslamiye yönetimi 1995 ve 1996 yıllarında cemaat içinde genel bir kontrol ve değerlendirmede bulundu.”\ndiyen ez-Zumur’un\nDünya Bülteni\n’ne verdiği son röportajındaki ifadeleri Cemaat-i İslami’nin özeleştiri sürecinin bundan sonraki siyaset fıkıhlarına yansımalarını gösteriyor: “\nŞer'i bir çıkış yolu bulmak ve aynı zamanda hayata geçirilmesi mümkün olmayan eski metot ve yöntemleri değiştirmeyi hedefliyorduk. Çünkü yıllardan bu yana uyguladığımız bazı yöntemlerde mücadele ve silahlı çatışma devam ediyor ancak sonuç alınamıyordu. Biz örgütün eski yöneticileri olarak savaşa ve silahlı direnişe son vermeyi ve yeni bir vizyon oluşturmayı istedik. Biz örgütün sorumlu yöneticileri değildik asıl organizatörler, silahlı mücadeleyi yapan dışarıdaki yöneticilerdi…”\n6\nEz-Zumur, kuracakları partinin kontrolsüz şiddetin adresi olarak gösterilen diğer Selefi hareketleri de kapsayacağını ve bir anlamda kontrollü bir fıkha tabi kılmayı hedeflediklerini şu ifadelerle dile getiriyor: “\nBizim hedefimiz Cemaatul İslamiye, Selefi hareket ve daha önce savaşmış ve cihad etmiş olan eski Tanzimul Cihad hareketi gibi akımları bir araya getirmek. Çünkü devrimle gelen özgürlük ortamı, bu cemaatlere siyasi faaliyet gösterme konusunda önlerine büyük fırsatlar sunmuştur. İnsanların önünde siyaset yapma, davete çıkma, eğitim alanında faaliyetlerde bulunma gibi birçok alanda kapılar sonuna kadar açılmış bulunmaktadır…\nBiz Müslüman Kardeşler ile organize halindeyiz. Müslüman Kardeşler siyasi alanda son derece tecrübeli bir cemaat. Bizim bu alanı iyi bilmeyen cemaatleri yetiştirmemiz gerekiyor. Onları siyasi faaliyet için eğitmek ve yetiştirmek durumundayız.\n”\nZumur’un demokratik yöntemlere ve devrim hareketine bakış açısı da despotizme karşı özgürlük alanlarının genişletilmesi temelinde şekilleniyor. Toplumsal ıslah için siyasi araçların şiddete başvurmaksızın da kullanılabileceğini şu cümlelerle ifade ediyor:\n“\nElhamdülillah devrim gerçekleşti ve önümüzde yeni ufuklar açıldı. Önümüze çıkan özgürlük ortamı bize de sosyal alanda faaliyet yapabilme fırsatı sağladı ve buradan hareketle siyasi parti kurma fikri ortaya çıktı. Yıllardan beri meydanlara inmeleri yasak olan fikri akımların siyasete dönmeleri çok olumlu bir gelişmedir. Bunun herhangi bir tehlikesi de söz konusu değildir. İslami düşünce belli bir cemaat veya grubun kontrolü altında değildir. Devrimden sonra Mısır'da ortaya çıkan yeni dönem, siyasi İslam düşüncesine yeni görüşler ve uygulamalar sağlayabilecek, farklı şahıs ve grupların kendini göstermesini kolaylaştıracak bir özgürlük ortamının doğmasını sağladı. Mısır'daki selefi ve cihad akımları birden fazla siyasi parti kurmayı planlıyor.\n”\n7\nMısır’da 2011 Ocak ayına kadar hüküm süren despotizm, halk kesimlerinin birlikteliği ve barışçıl protesto gösterileriyle devrilmişti. Mısır halk devriminin doğrudan öncülüğüne soyunmasa da içinde yer alarak devrimin başarıya ulaşmasında önemli rol oynayan İhvan İslami hareketinin kazanımları despotizmden arta kalan güçler tarafından sabote edilmeye çalışılabilir. Bu sabotajların en önemli adresi de halk kesimlerinin ittifakına yönelik yapılacak saldırılardır. Hıristiyan ve Müslümanlar arasında ortaya çıkan çatışmalar ve Müslümanlar içinde şiddete varan bölünmeler halk güçlerinin zayıflamasına ve despotizmin tekrar geri dönmesine kapı aralayacaktır. Bu gerçeği gören İhvan özellikle ayrıştırıcı ve tahrik edici söylem ve eylemlerden kaçınmakta, tüm gücünü Mısır halkının özgürleşme sürecine yoğunlaştırmaktadır. Ensaru’s Sunne ve Cemaati İslami gibi Selefi cemaatler de bu sürece olumlu katkı vermektedirler. Mısır halk devriminin liberal ve emperyalist vesayete ipotek edilmemesinin yolu da bu İslami dayanışmadan geçecektir.\nDipnotlar:\n1-El-Ahram, 9 Mayıs 2011, http://www.ahram.org.eg/WriterTopics.aspx?WID=28\n2-MB to Sponsor Reconciliation between Egypt's Salafis and Sufis, Ikhwan Web, http://www.ikhwanweb.com/article.php?id=28372\n3-Bkz. http://www.kavkaznews.com/tur/content/2011/04/06/6605.shtml\n4-Nabih Saleh, Egypt's Salafist Ansar al-Sunna to form political group, Asharq Alawsat, http://www.asharq-e.com/news.asp?section=3&id=24779 ; Egypt’s Salafis to form political party for parliamentary election, http://bikyamasr.com/wordpress/?p=32022 ; Salafis to run in Egypt's upcoming parliament race, Al Masry Al Youm, http://www.almasryalyoum.com/en/node/387264\n5-Bkz. Nebahat Tanrıverdi, Mısır’da Yeni Dönemde Selefi Hareket, http://www.orsam.org.tr/tr/yazigoster.aspx?ID=1752\n6-Abdullah Aydoğan Kalabalık’ın Abbud Tarık ez-Zumur ile röportajı, http://www.dunyabulteni.net/?ArticleID=158915&aType=haber\n7-A.g.r.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}