{
  "id": "43b3785d-6ccb-4bca-a1ca-6ec3771746c4",
  "title": "Necmettin Erbakan Hocaya Allahu Teâlâ'dan Mağfiret Diliyoruz!",
  "author": "Özgür-Der",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/necmettin-erbakan-hocaya-allahu-tealadan-magfiret-diliyoruz-6315yy.htm",
  "content": "İnna Lillahi ve İnna İleyhi Raci'un...\nDergimizin yayın hazırlıklarının tamamlandığı ve basım aşamasına geldiği gün, 27 Şubat’ta vefat eden Milli Görüş Hareketinin lideri ve Saadet Partisi'nin Genel Başkanı Prof. Dr. Necmettin Erbakan hakkında, aynı gün Özgür-Der tarafından yayınlanan taziye bildirisi:\n27 Şubat 2011\nMilli Görüş Hareketinin lideri ve Saadet Partisi'nin Genel Başkanı Prof. Dr. Necmettin Erbakan tedavi gördüğü hastanede bugün hayata gözlerini yumdu. Rabbimizden kendisine rahmet, ailesine başsağlığı diliyoruz.\nNecmettin Erbakan Türkiye'de Müslümanların düzenin daralttığı kulvarlara sıkışma temelinde bir siyasete mahkûm olmayıp, sağcılık ve muhafazakârlık dayatmasını aşmaları gerektiğini çabalarıyla ortaya koymuş ve bağımsız bir siyasal kimlik kazanma sürecinde büyük katkılar sağlamış bir isimdir. 1960'lı yılların sonundan itibaren arkadaşlarıyla birlikte sürdürdüğü mücadelesinin ekseninde hep bağımsız, özgün bir İslamcı siyaset arayışı var olmuştur.\nErbakan'ın Türkiye'deki İslami uyanış ve mücadeleye katkısını ancak dönemin koşullarında neyle muhatap olunduğu gerçeğiyle birlikte anlamak mümkün olabilir. Şöyle ki, CHP örneğinde somutlaşan Kemalist laik resmi ideolojik dayatmalara karşı sağcılığın; yükselen komünizm tehdidine karşı Amerikancılığın; düzeni değiştirmeye yönelik toplumsal hareketler karşısında ise muhafazakârlığın Müslüman kitlelere benimsetilmeye çalışıldığı bir konjonktürde Erbakan öncülük ettiği siyasal partilerin her zaman sağcı-milliyetçi kimliklerden ayrıştırılarak özgün bir İslamcı kimlikle siyaset sahnesinde var olmasına çaba göstermiştir. Bunun bedeli olarak da her darbe döneminde partisi kapatılmış, kendisi türlü baskıların ve zorbalıkların muhatabı olmuştur.\nÜmmet coğrafyasının farklı bölgelerinde faaliyet yürüten İslami hareketlerle de yakın ilişkiler geliştirmeyi önemseyen bir lider olarak Erbakan İslam dünyasında sevilen, itibar edilen bir şahsiyet olmuştur. Necmettin Erbakan'ın Türkiyeli Müslümanlar arasında Amerikan emperyalizmine ve Siyonizm'e karşı tavır geliştirme konusunda da büyük katkıları olmuş, bu yüzden de sadece yerli zalimlerin değil, uluslararası emperyalist çevrelerin de nefretini kazanmıştır.\nŞüphesiz Necmettin Erbakan'a karşı gerek içeride, gerekse de uluslararası planda yürütülen düşmanlık politikalarının en somut örneğini 28 Şubat süreci adı verilen kirli, çirkin, karanlık dönem politikalarında görmek mümkündür. Bu dönemde Erbakan'a ve partisine karşı icra edilen hukuksuzluklar, zorbalıklar, terbiyesizlikler adeta Cumhuriyet tarihi boyunca bu ülkede Müslümanlara ve İslami kimliğe karşı yönetici elitin bakış açısının bir özeti gibidir. Daha önce halkın seçtiği bir başbakanı idam etme iğrençliğine imza atmış darbecilerin uzantıları, 28 Şubat sürecinde, Menderes'e yapılandan aşağı kalmayan çirkinlikleri, zalimlikleri Başbakan Erbakan'a da reva görmüş ve türlü alçaklıklara yeltenmişlerdir.\nÖzgür-Der olarak, Türkiyeli Müslümanların uyanışına, silkinişine katkılarıyla hatırlayacağımız Necmettin Erbakan'ı hayırla yâd ediyor, kendisi için Allahu Teâlâ'dan rahmet ve mağfiret diliyoruz. Tüm Müslümanların başı sağ olsun.\nÖZGÜR-DER",
  "crawled_at": "2025-06-02T10:26:33.995943"
}