{
  "id": "516cd57d-3e8b-4935-98b5-ebe835de5f3c",
  "title": "Artık Hiçbir Şey Eskisi Gibi Olmayacak!",
  "author": "Ahmet Kaya",
  "year": "2011",
  "issue": "Sayı: 246 - Eylül 2011",
  "url": "https://www.haksozhaber.net/okul/artik-hicbir-sey-eskisi-gibi-olmayacak-6428yy.htm",
  "content": "Sosyal olaylar, insanoğlunun hareketleriyle gerçekleşen olaylardır. İnsanoğlunun dışındaki varlıkların hareketlerinden neşet eden olaylar sosyal olay olarak nitelenemez.\nSiyasi olaylar da sosyal olayların toplum hayatına olan yansıyışlarının genel adıdır. Siyasi olaylar tıpkı sosyal olaylar gibi ancak insanoğlunun davranışlarından, hareketlerinden peydahlanır. Dolayısıyla her siyasi olay bir sosyal olaydır ve her sosyal olay insanoğlunun eylemi olduğundan bütün siyasi olaylar da insanın eyleminden kaynaklıdır.\nİnsan varlığının etken olduğu bütün düzlemlerde unutulmaması gereken bir kural vardır. Bu kural şudur: İnsanlar birbirinden çok farklı saiklerle birbirinden farklı ya da birbirine benzer tutumları ortaya çıkarabildiği gibi aynı zamanda aynı saiklerle de birbirinden çok farklı ya da benzer durumlar ortaya çıkarabilmektedir. Bu da insanın birey olarak da toplum olarak da önceden hesaplanamayacak tutumları sergileme potansiyeline sahip olduğunu dikkatlerden uzak kılmamamızı gerektirir.\nYani laboratuar konusu edilen olaylarda olduğu gibi aynı şartlar altında farklı denemeler aynı sonucu doğurur ilkesi beşer tutumlarında asla geçerli değildir. Beşerin aynı şartlar altında gerçekleşen tutumları çok farklı olabildiği gibi sonucu da birbirinden tamamen farklı olarak gerçekleşebilir ve gerçekleşir de. Bu kural insanın yaratılışıyla ilgili ilahi bir yasadır aynı zamanda.\nÖte yandan hiçbir sosyal olay tek bir nedene bağlı olarak değerlendirilemez. Böyle bir değerlendirme sağlıklı bir sonuca vardıramaz.\nSosyal bir olayı değerlendirirken olabildiğince etraflı bakmak, olayı farklı yönlerden ele almak ve olayda etkili olması muhtemel saik güçleri bütünüyle tespite çalışmak değerlendirmenin sağlıklı olması üzerinde belirleyici role sahiptir.\nOrtadoğu’da Arap ülkelerinde yaşanan son olayların bu değerlendirmenin ışığı altında ele alınması gerektiğine inanıyorum.\nBu hareketler öncelikle on yıllardır diktatörlerin keyfi uygulamaları altında hayatlarının her alanında sıkıntı yaşayan halkların gidişata dur deme çabasıdır. Belli başlı birkaç ailenin ülkelerin bütün imkânlarını kendi çıkarları uğruna pervasızca sarf ettiği düzenlere karşı halkların başkaldırısıdır. Sosyal, siyasal, inançsal, ekonomik, kültürel anlamda bütün haklarından mahrum bırakılan halkların artık pes dediği noktaya gelişinin ve bu mahrumiyeti dünyaya ilanının haykırışının ortaya çıkardığı hareketlerdir.\nDolayısıyla olayların başlangıcında birinci etkili olan saikler iç dinamiklerdir. Bu hareketler halkların kaderini artık birkaç ayrıcalıklı ailenin olmayan insafına terk edemeyişinin dışa vurumudur.\nİç dinamiklerin yeterince olgunlaşamadığı düzlemlerde salt dış dinamik ve tahriklerle toplumsal hareketleri başlatmak kolay değildir. Hele bu olayları kalıcı kılmak, bedel ödemek pahasına böylesi hareketleri iddialı hale getirmek imkânsız denecek kadar güçtür.\nKitlelerde bir talebin olması böylesine kapsayıcı başkaldırıların ortaya çıkmasında birincil derecede etkilidir. Toplumsal başkaldırı hareketlerinin kitleler tarafından sahiplenilebilmesi için kitlenin taleplerine karşılık veren, kitlelerin talepleriyle örtüşen içerik taşıması olmazsa olmazlardandır. Provokatif ve dış yönlendirmelerle yapılan müdahalelerle kısa sürede kuşatıcı bir hareket başlatmak kolay değildir. Başlatılabilinse dahi bunu sürdürmek, geliştirmek, olgunlaştırmak ve her türlü zorluğa ve bedele rağmen direnişe çevirmek olanaksızdır. Motor gücünün iç dinamiklerden kaynaklanmadığı hareketlerin kitlelerin teveccühünü kazanması, kitlelerin desteğini arkasına alması mümkün olsa dahi bu destek ve teveccüh kalıcı hale gelemez. Bu, insanlığın tarihî mirasından elde ettiğimiz sosyolojik bir gerçektir.\nİç dinamiklerin saik olduğu hareketlerin kitlenin desteğini kazanacağını ve bunun her zaman yeterli şart olduğunu söylemek de doğru bir yaklaşım değildir. İç dinamiklerin dış dinamiklerle (dışarıdan yapılan müdahaleleri ve yönlendirmeleri kastetmiyorum) buluşması ve buluşmada kendiyle örtüşenlerle uyum gösterip onlardan güç devşirmesi; kendiyle uyuşmayanlarla da arasına mesafe koyması ve onların menfi etkilerinden sıyrılması bir hareketin başarısında kilit rol alan faktörlerdir. Kısaca iç dinamikler yeterince olgunlaşmamış ve bu dinamikler yeterince harekete geçirilememişse salt dış dinamiklerle siyasi bir hareketi başlatmak, geliştirmek, kitlelere mal etmek ve sürdürmek mümkün değildir.\nArap dünyasındaki son gelişmelerde İslami hareketlerin rolü inkâr edilemez. Zira kitle gösterilerinde en belirgin sloganların İslami içerikli olduğu aşikârdır. Bir hareketin kabaca içeriğinin ne olduğunu hangi temel üzerine kurulduğunu tespit etmek için sloganlarına bakmak en kolay yoldur. Elbette sloganlar içeriğin detaylarını izaha yeterli değildir. Ancak hareketin rengini göstermek açısından önemlidir ve bir noktaya kadar da belirleyicidir.\nÖte yandan herkes tarafından bilinen bir gerçek var ki, o da bu coğrafyalarda geçmişi bir asra yaklaşan İslami hareketler mevcuttur. Yanı sıra bu hareketlerin bazıları neşet ettikleri ülkelerin sınırlarını aşmış birden çok coğrafyaya sirayet etmiş durumdalar. Gerek kemiyet gerekse keyfiyet açısından bu hareketlerin kitleleri böylesine şartlarda sokağa dökme, onları yönlendirme ve etkileme güçleri vardır. Kaldı ki gösterilerde bunu çok açıkça bütün dünya gözlemlemiştir. Bu hareketleri tek tek zikretmek onların hareketlerdeki rolünü bir bir irdelemek hem zor hem de uzunca bir konudur. (\nHaksöz\ndergisinin Ağustos sayısı bu konuda oldukça dolu bir içeriğe sahiptir.)\nAncak bilinmelidir ki, söz konusu ülkelerdeki İslami hareketler oldukça etkilidir ve başat roller üstlenmiş bulunmaktadırlar. Özelikle Mısır’da bu etki en belirgin düzeydedir.\nBenim açımdan özellikle önemli gördüğüm ve üzerinde daha çok durulması gereken husus üçüncü soruda ifade edilen husustur.\nOrtadoğu’daki son gelişmeler için söylenecek ilk söz artık hiçbir şeyin eskisi gibi olmayacağıdır. Artık onlarca yıldır tek başına ülkeleri idare eden diktatörlerin keyfi uygulamalarıyla bu ülkeler yönetilemeyecektir. Halklar bundan böyle kendi iradelerinin daha çok yansıdığı yönetim modellerinin ihdasını istemektedirler.\nBu değişimle birlikte bütün yerel ve küresel güçler bütün imkânlarıyla yeni sürecin kendi istekleriyle, çıkarlarıyla uyumlu olmasını sağlayacak modelleri teşkil etme ve bunu gerçekleştirecek çevreleri destekleme yarışında olacaklardır. Yaşadığımız dünya kimsenin kimseyi ilgilendirmediği bir dünya değildir. Aslında tarih boyunca bu hep böyle idi ama yakın tarihte bu daha da belirginleşmiş bulunuyor. Artık hiçbir ülke neredeyse “Bu benim iç meselem, kimse buna karışamaz!” diyememektedir. Bu yaklaşım şekli doğru ya da yanlış olsun gerçek bu yöndedir. Dolayısıyla Ortadoğu’da gelişen yeni süreçte gücü olan herkesin müdahil olmayı isteyeceği muhakkaktır.\nBütün yerel ve küresel güçlerin hesabının olduğu bir değişimin kolay olduğunu ya da kolayca gerçekleşeceğini söylemek sanırım saflıktan öte bir şeydir. Önümüzdeki süreçte yaşanacak gelişmeler bunun ispatını yapmaya aday süreçlerdir. Bu zorluğu yaşayarak, şahitlik ederek göreceğimizden kuşku duyulmamalıdır. Bu nedenle süreçte aktör olan bütün güçler şimdiden mevzilenmiş bulunmaktadırlar. Daha şimdiden denklemler gittikçe bilinmeyenleri artarak devam etmektedir.\nBilinmeyeni çok olan denklemleri çözmeye en yakın adaylar denkleme en çok hâkim olanlardır. Maddi ve manevi güçleriyle en donanımlı, en basiretli olanlardır. Bu süreçte de istediğini alacak olanlar bu özelliklere sahip olanlar olacaktır.\nMevcut manzaraya bakıldığında “Süreci en iyi idare edenler kimler olacaktır?” sorusunun cevabının önem taşıdığı görülür.\nKüresel gücün başı ABD, Ortadoğu’da anti-emperyalist yönetimlerin olmaması için elinden geleni yapmaktadır. Bu süreçte işi en zor olanların başında ABD ve kutbu gelmektedir. Zira şimdiye kadar Ortadoğu’daki diktatörler onların emrine amade idiler. Her türlü çıkarlarına uygun yönetimlerin işbaşında olduğu bir dönemden meçhul bir döneme geçişte yeni yönetimlerin de kendi çıkarlarına muhalif olmayan yönetimler olmasını sağlamada yaşadığı zorluk ABD’nin elini kolunu bağlamış bulunmaktadır. Bir tarafta artık işbaşında duramayacakları kesin olan eski yöneticileri ve yönetimleri destekleyememe; diğer tarafta da sonuçta neyin nasıl olacağını bilememe durumu ABD ve Batılı müttefik güçlerini köşeye sıkıştırmış bulunuyor. Gelecekte nasıl bir şekillenme olacağını kestirememedeki belirsizlik en çok onların canını sıkıyor, huzurlarını kaçırıyor.\nABD muhalifliğinin başını çektiği İran ve yandaşlarının hesapları ve süreçteki etki güçleri de belirleyici etmenlerin başında gelmektedir. Özellikle Suriye üzerinden bakıldığında bu iki hesabın nasıl çatıştığını görmek daha kolaydır. Suriye diktatörlüğünün diğer diktatörlüklerden farkı onun ABD yandaşı olmamasıdır ve İran’a daha yakın duruşudur. Buradan bakılınca güç çatışmalarının çıkar eksenli olduğunda nasıl komik manzaraların ortaya çıktığını gösteren manzaraları görmekteyiz.\nZira İran diğer ülkelerdeki dikta rejimlerinin devrilmesini isterken ve buna sevinirken Esed diktatörünün işbaşında kalmasını canhıraş bir şekilde savunmaktadır. Yanı sıra ABD diğer diktatörlerin devrilmesini özünde istemezken Esed’in gidişini iştahla istemektedir. Dolayısıyla diktatör de olsa eğer çıkarlarınızla uyumluysa iyidir ve kalmalıdır gibi bir ahlak dışı yaklaşım maalesef pervasızca gösterilebilmektedir. Elbette kılıfına uydurularak ahlaki kılma çabaları da ihmal edilmeksizin.\nBu süreçte diktatörleri tek tek gönderen ve göndermeye çalışan muhaliflerin hem birbirleriyle hem de dış güçlerle olan ilişkilerini çok iyi oturtmaları gerekmektedir. Zira yanlış konumlanmalar bütün bedeline rağmen istenileni elde edememe durumunu ortaya çıkaracaktır. Küresel güçlerin arzularına uygun yeni bir durumun ortaya çıkmasını sağlayacaktır ki, bu da özünde en acınası durumun peydahlanması anlamına gelecektir. Bunca enerji ve bunca emek boşa akıtılmamalı, halkların kendi yönetimsel kaderlerini tayin hakkına kastedilmemelidir. Şimdiye kadarki süreç olumlu sayılacak bir seyir çizmektedir. Ancak muhalefetteyken, muhalifken işbirliği içinde olmak kolay; muktedir olup iktidara gelince bu işbirliğini muhafaza etmek oldukça güçtür. Ki bunun örnekleri tarihte fazlasıyla mevcuttur.\nNasıl ki bir hareketin kitlesel başarı elde edebilmesi için iç dinamiklerle yola çıkması gerekiyorsa o hareketin sonuçta kitlenin talebine uygun bir sonuç elde etmesi de iç dinamiklerin ışığında davranması gerekmektedir. Hem başında hem de sonunda halkının meşru talepleriyle örtüşmeyen hareketlerin halklarına kazandırdıkları bir şey olamaz. Bu şuurla ortaya konacak tutumlar Ortadoğu’ya baharın gelişini sağlayacaktır yoksa kara kışların uzamasından öte bir şey olmayacaktır.\nİnsanlık tarihi ciddi bir birikime sahiptir. Önemli olan bu tecrübî birikimlerden faydalanmak ve yanlışları tekrardan uzak kalmaktır.\nDiliyor ve umuyoruz ki, yeni asırda geçmiş asrın tersine ezilmiş halklar kaderlerini değiştirmek adına vahyin ışığında tarihlerinin engin tecrübelerinden faydalanarak yepyeni bir sayfa açmayı becerebilsin.\nYeri gelmişken burada söylenecek bir hususu dile getirmekte fayda vardır: Toplum mühendisliği denen toplumu şekillendirme çabaları her zaman istenen düzeyde sonuç verecek bir mühendislik alanı değildir. Malzemesi insan olan bir mühendislik alanının malzemesi ruhsuz olan bir başka mühendislik alanı gibi mühendisin istediği gibi sonucun çıkacağını söylemek ve buna inanmak iradesizleşmenin, tükenmenin, acizliğin ifadesidir. Hiç kimse böylesi çabaların karşısında yenilgilerin kaçınılmaz son olduğu iddiasını kale almamalıdır.\nİnsan fıtratına uygun, onun yaratılışıyla örtüşür bütün çabalar muvaffak olmaya en yakın çabalardır. Çabalarımızın insan fıtratıyla uyumlu olmasını gözeterek yaşamak iki cihan saadetimizin olmazsa olmazı olmalıdır. Bu gerçekleştiği oranda muvaffakiyet gerçekleşir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}