{
  "id": "f19ee0c8-a05e-447e-861b-fb270c6386a4",
  "title": "Derin Gözlerle Bakmak",
  "author": "Bünyamin Doğruer",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/derin-gozlerle-bakmak-6412yy.htm",
  "content": "Kalbime güveniyorum. İmanı, umudu, isyanı barındıran kalbime.\nBu yüzden dünyadaki tüm hukuksuzlukların, yoksullukların, adaletsizliklerin, sömürülerin hesabını sormalıyım. Ta ki, dillere düşsün ABC’si özgürlüğün.\n***\nNerede bir mazlum yürek infilak etse benim isyanım kabarıyor, tutuşuyor bir yanım. Derin gözlerle bakıyorum özgürlüğün meyvesine.\nDerin gözlerle bakıp yeminler ettim. Zalimlerin, emperyalistlerin, vahşi kapitalistlerin plan ve tuzaklarını deşifre etmeye, alt üst etmeye, yüreğim avuçlarımda dünyayı sarsmaya.\nMazlumların gözyaşları yeryüzünü sulamaya devam ederken, bir hüznü bölüşüyorum çığlık çığlığa martıların arasında. İpince sızılar geçiyor içimden şimdi nice dağ ceylanlarının vurulduğunu görünce. Bağrımdan kan ırmakları yavaşça akıp gidiyor. Koskoca bir kâinat omuzlarıma çöküyor birden. Hüzünlerin her türlüsünü tadıp, acının dağ çiçeklerini takıyorum yakama.\nOnurlu şerefli bir sabaha uyanmak istiyorum. Direnen  kardeşlerime vuslat türküleri söylüyorum. Haydi kardeşlerim! Kan revan içinde vurulup düşsek de toprak  bizden yana.\n***\nAz kaldı. Zalimlerin bir inkılâpla devrileceği gün doğdu doğacak dağların arkasında.\nYalınayak koşuyoruz. Dilimizde ağır bir söz ve zaman yarılıyor gitgide dudaklarımızda.\nİri iri taşlar biriktiriyoruz kucağımızda. Atmak için, ölümcül uykuda yatanlara, iki ayaklı şeytanlara.\nVar olmanın ne demek olduğunu göstermemiz gerek. Çakmak çakmak gözlerimizden yangın alarak durmadan koşmamız gerek. Hidayet ve ıslahın Allah'ın elinde olduğunu unutmadan vazifemizi yerine getirmeye devam etmek gerek.\nAkıllardaki sapma, nefislerdeki bozulma, siyasi bilinçsizlik moralimizi bozmasın. Yeter ki sorumluluk bilinci içinde Allah'ın emir ve nehiylerini  yerine getirme hassasiyetini taşıyarak ve O'nunla karşılaşmaya her an hazır olma şuuruyla iç içe bir hayatı tamamlamanın kaygısı içinde olalım.\n***\nHayata derin bakan mümin çelikten bir adamdır. İnançlarında hassas, düşüncelerine ve değer yargılarına sırtını dönmeyen uzun yol yürüyüşçüsüdür.\nDerin bakanın yürümesi bir eylemdir. Yürümek, “Allah'tan geldik ve O’na  gideceğiz.” bilinciyle yaşamaktır.\nKabullerimiz ve ret çığlıklarımızla yürümek\nOnurluca, istikametten sapmadan yürümek\nDerin bakarak, derin düşünerek\nAllah'ı, kâinatı, yaratılışı\nAçlıkla kıvranan Afrika’yı\nMahzun mahzun bakan Kudüs’ü\nOluk oluk kanın aktığı Ortadoğu’yu\nAsya’yı, Türkistan’ı, Tacikistan’ı, Keşmir’i\nBiliyorum bir gün\nYeryüzüne kıyamı sunar kalbim\nDerin bakan gözlerim\nGecenin üstünden yürüyen kardeşlerim\nMuştular düşürür bir şafak vakti",
  "crawled_at": "2025-06-02T10:26:33.995943"
}