{
  "id": "034d2027-9c06-477e-bd6b-8b2dbd8a0486",
  "title": "Despotizmi Meşrulaştırmadan Emperyalizmle Emperyalizmi Meşrulaştırmadan Despotizmle Mücadele Etmeliyiz",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/despotizmi-mesrulastirmadan-emperyalizmle-emperyalizmi-mesrulastirmadan-despotizmle-m-6317yy.htm",
  "content": "Kaddafi zorbasının muhaliflerine karşı sürdürdüğü kıyım politikasını fırsat bilen emperyalist güçler bir kez daha insan hakları muhafızlığı rolüyle karşımızdalar. Görünüşe göre Batılı güçleri harekete geçiren saik Kaddafi güçlerinin daha önce muhaliflerin eline geçen şehirleri geri alıp Bingazi’ye dayanması karşısında tüm dünyada yükselen katliam endişesi idi. Vurdular ve kurtardılar!\nTrablus yönetiminin kendisini devirmeye kalkan ama başarısız kalan isyan hareketine karşı sergilediği vahşi tutum tüm dünyayı korkuya sevk etmiş, Bingazi’nin yeni bir Hama ya da Halepçe olması endişesini doğurmuştu. Muammer Kaddafi’nin ve oğlunun ardı ardına yaptıkları, Bingazi’ye kısa sürede gireceklerine ve kendilerine karşı gelenlere acımayacaklarına dair tehditkâr açıklamalar da bu korkuları doruğa çıkarmıştı.\n“İnsani Müdahale”nin Belirsiz Sınırları\n17 Mart tarihinde BM Güvenlik Konseyi Fransa, İngiltere ve Lübnan’ın önerisiyle gündemine aldığı 1973 sayılı karar tasarısını kabul etti. ABD’nin de aralarında bulunduğu 10 ülkenin olumlu; Rusya, Çin, Brezilya, Hindistan ve Almanya’nın ise çekimser oy kullandığı karar, daha önce 26 Şubat 2011’de oybirliğiyle kabul edilen 1970 sayılı yaptırım kararının devamı niteliğindeydi. 1970 sayılı BMGK kararının içeriğinde şiddete son verilmesine yönelik çağrı, Kaddafi ve ailesinin mal varlığının dondurulması ve insanlığa karşı suç işlediklerinden şüphelenilen sorumluların uluslararası ceza mahkemesince takip edilmesi gibi hususlar yer almaktaydı.\n1973 sayılı BMGK kararı ise acil ateşkes talep etmekte, silah ambargosu ve sivillerin korunması için uçuşa yasak bölge uygulaması içermekteydi. Uçuşa yasak bölge kararının nasıl uygulanacağı tartışmaları sürerken, 19 Mart tarihinde Fransa Kaddafi’ye bağlı askerî güçlere hava saldırıları başlattı. Fransa’yı, ABD ve diğer Batılı güçler izlediler ve silah ambargosu ve uçuşa yasak bölge yaptırımları tartışması bir anda Kaddafi yönetiminin sona ermesi gerektiği söylemine evrildi.\nBu durum aslında uluslararası hukuk açısından ciddi bir kaos haline işaret etmekte. Kaddafi zorbalığının muhaliflerine katliam vaat etmesinin ortaya çıkardığı “insani durum” ile kıyaslandığında geçiştirilse ve tali bir mevzu gibi algılansa da keyfiliğin ve kuralsızlığın norm haline getirilmesi hiç de basite alınabilir bir şey olmasa gerek. Bu itibarla son yıllarda BM’den çıkan yaptırım ve müdahale kararlarının devletlerin egemenlik sınırlarını büsbütün belirsiz hale getirdiğine dikkat çekmekte yarar var.\nElbette ulusal devletlerin kendi sınırları dâhilinde sınırsız otorite sahibi oldukları ve hiçbir tasarruflarına karışılmaması gerektiği şeklindeki ilkel tezi savunmak mümkün değil. Ulus devlet fetişizmini içeren bu anlayış, tasallut altında tuttukları halklara her türlü zulmü reva gören despotların başarılı bir isyanla devrilmedikleri müddetçe tüm icraatlarını meşru görmek gibi hukuk dışı bir mantığa dayanmaktadır. İnsan haklarını hiçe sayan bu yaklaşımın tutarlılığı söz konusu değildir. Bununla birlikte insan hakları prensibini öne çıkartmak suretiyle devletlere müdahaleyi meşru gören yaklaşımın da sınırlarının alabildiğine muğlâk olduğu ortadadır. Öncelikle “müdahalenin gerekli hale geldiği” tespitini yapma hakkının kime ait olduğu belirsizdir. Ve tüm bu sürecin baştan sona seçicilik ve keyfilik içerdiği açıktır.\nLibya’da yaşanan olayları gerekçe göstererek dünyanın büyük güçleri önce BM’ye birtakım kararlar aldırıyor, ardından da harekete geçerek Kaddafi yönetimini devirme operasyonuna girişiyorlar. Libya halkının Kaddafi belasından kurtulmasına aklı başında pek kimsenin itiraz edeceğini sanmıyoruz ama bu kararı kimin verdiği ve nasıl icra ettiği çok önemli. Bir ülkede yönetimin değişmesi gerektiği kararı ABD’nin, İngiltere’nin, Fransa’nın ya da Rusya veya Çin’in yetkisinde midir? Tamam, ulus devlet fetişizmine vardırılmasın ama dünya sistemi halen egemen ulus devletler sistemi şeklinde devam etmiyor mu? Zalimane uygulamaları dolayısıyla iktidarların uluslararası müdahale yoluyla devrilebileceğini kabul etmek ortaya ne tür sonuçlar çıkartır iyi düşünmek lazım!\nSorun sadece Kaddafi yönetiminin geleceğinden ibaret değil. Bu mantığın hâkim işleyiş haline geldiğini varsayalım, İran’dan Venezüella’ya kadar her yerde sömürgeci güçlere muhalefet eden yönetimlerin devrilmesine yönelik kampanyalar bu temelde meşrulaştırılmayacak mı?\nLibya’ya yönelik saldırıyı insani müdahale gerekçesiyle savunan ve karşı çıkışları bu coğrafyada yaşanabilecek bir felaketi görmezden gelmekle eleştiren yaygın bir yaklaşım göze çarpıyor. Ne var ki bu tezin savunucularının yapılan işin hangi hukuka dayandığı ve ne tür riskleri beraberinde getirdiği sorusu üzerinde fazla durmadıkları görülüyor. “Hele bu canavardan kurtulalım da nasıl olursa olsun!” mantığı an’a ilişkin anlaşılabilir bir tavır olmakla birlikte uzun dönemde orman kanununun tüm dünyaya hâkim kılınması riskini görmezden gelmek gibi bir zafiyet barındırmaktadır. Bu bağlamda BM adına başlatılan, bilahare NATO çerçevesine oturtulan Libya’ya yönelik askerî operasyonun hukuki zemininin çok tartışmalı olduğunun altını kalınca çizmekte yarar var.\nKoalisyonda Türkiye’nin Konumu ve Çelişkisi\n1991 Irak saldırısından beri hafızalarımızda kirli bir çağrışıma sahip “koalisyon” kavramı bir kez daha gündemde. Meşum koalisyonun hedefinde bu kez Libya var. Operasyonun ilk safhasında kafa karıştıran koalisyonun başını kimin çektiği tartışmalarında NATO’nun devreye sokulmasıyla birlikte uzlaşma sağlanmış durumda. Irak’takinden farklı olarak bu kez Türkiye de koalisyonun aktif bir bileşeni rolünü oynamakta.\nTürkiye Libya hadisesinde ciddi çelişkiler yaşıyor. Söylem itibariyle Türkiye’nin kendisine insancıl müdahale ve Batılı sömürgeci güçleri dizginleme misyonunu biçtiği görülüyor. Başbakan ısrarla Libyalılara silah doğrultmayacaklarını söylüyor. Doğrusu çok ilginç bir durum. NATO operasyonuna aktif biçimde katılıp, Libyalılara silah doğrultmamak nasıl mümkün olacak anlamak çok zor!\nİlginçtir kısa bir süre önce hararetli bir biçimde füze kalkanı projesini tartıştığımız hatırlanacaktır. Daha birkaç ay önce Türkiye’nin topraklarını ve hava sahasını İslam dünyasına karşı saldırganlık faaliyetlerine açmaması, kullandırmaması talebini gündemleştirmek için çaba sarf ediyorduk. Gelişmeler öyle baş döndürücü bir hızla aktı ki, şimdi Türkiye NATO adına Libya önlerinde arz-ı endam ediyor. Üstelik de Libya operasyonunun komutasının NATO’ya devredilmesinden dolayı sevinmemiz gerektiği empoze ediliyor. Libya olayının patlak verdiği ilk günden itibaren hükümet adına birbiriyle çelişen açıklamalar, tavırlar ardı ardına sökün etti. Hükümetin pozisyonu Ortadoğu halklarının savunucusu rolünden, NATO müdahalesinin baş aktörlerinden biri olmaya doğru sürüklendi ve çelişkiler belirginleşti.\nBununla birlikte kabul edelim ki, Libya olayında zorlanan, çelişki yaşayan sadece TC hükümeti değil. İslami camianın bütünü ve bizler için de hatta en genelde muhalif her kesim için de çok paradoksal bir durum söz konusu.\nLibya halkının geniş kitleler halinde diktatörlüğe isyanını destekliyor ve tüm diktatörlükler gibi Kaddafi zorbalığının da sona ermesi gerektiğini düşünüyorsunuz. Muhalif kalkışmayı yönetimin baskıyla, şiddetle bastırma çabaları karşısında endişe duyuyor, kardeşlerinizin yüz yüze kaldığı vahşet tablosundan ötürü paniğe kapılıyorsunuz. En kötüsü de kıyıma uğrama korkusu içindeki insanların yardım çağrılarını kahredici bir acziyet içinde seyrediyorsunuz. Ve işte tam bu noktada insancıl kaygılarla hareket etme ihtimali sıfır olan birtakım güçlerin müdahalesi gerçekleşiyor. Kimlikleri belli, amaçları karanlık, yöntemleri daha da karanlık bu güçlerin müdahaleleri ile kardeşleriniz bir nebze nefes alıyor ama siz sağlanan bu imkânın yeni köleliklere zemin hazırlama maksatlı olduğunu biliyorsunuz. Bu yüzden de tedirginliğiniz azalmıyor.\nNasıl azalsın ki, siz bu “insancıl müdahale” sahiplerini iyi tanıyorsunuz! Sömürgeci geçmişlerini biliyor, halen İslam coğrafyasının dört bir yanında sürdürdükleri işgal ve katliam politikalarına birebir şahitlik ediyorsunuz.\nDeniyor ki, ne yapılmalıydı? Kaddafi zorbasının vahşilikleri karşısında sessizce beklenmeli miydi? Göstere göstere gelen katliam tehditlerine kulak mı tıkanmalıydı? Başta Bingazi halkı olmak üzere Libyalılar kaderlerine terk mi edilmeliydi? Elbette, bu sorulara evet denilemez. Bırakalım Libyalılar kendi sorunlarını kendileri halletsinler diyecek halimiz yok! Halledemedikleri ortada!\nBM’nin devreye girmesi ve Libya’da süregelen insani felakete karşı yaptırım kararları alması özünde karşı çıkılabilecek bir tutum değil. Muhaliflerin de talebi olan uçuşa yasak bölge uygulaması, Kaddafi rejimine siyasi ve ekonomik kuşatma türünden yaptırımlar da hakeza! Ne var ki, iş bu kararların kimin ve nasıl uygulayacağı konusuna geldiğinde sorun çetrefilleşiyor.\nMüslüman Halklar Batılı Güçleri İyi Tanıyor!\nHiç kuşkusuz, bu kararları uygulayabilme kapasitesine sahip güçlerin çoğu Kaddafi ve benzeri diktatörlerden daha kirli birer sicile sahipler. ABD’yi, Fransa’yı, İngiltere’yi tüm dünya halkları emperyalist çıkarları uğruna yeryüzünü kana boyayan sayısız icraatlarıyla tanımakta. Filistin’den Afganistan’a, Irak’tan Pakistan’a kadar İslam coğrafyasında açık işgalci kimlikleriyle her biri birer nefret objesi olarak öne çıkmaktalar. Bu durum da kaçınılmaz olarak Libya’ya yönelik askerî müdahalenin arka planı tartışmasını beraberinde getiriyor. Neredeyse hiç kimse Libya’da Kaddafi’ye karşı saldırı başlatan güçlerin insani amaçlarla harekete geçtiklerini düşünmüyor. Bu yüzden de herkes “operasyon”un ardında yatan saik ya da saikleri merak ediyor.\nKaddafi güçlerinin saldırılarına karşı ani bir inisiyatifle Bingazi halkının kurtarıcısı rolüne soyunan Fransız hükümetinin daha iki ay önce Tunus diktatörü Bin Ali’ye askerî destek verme planları yaptığını unutmak mümkün mü? Kaddafi tüm dünyada deli, çılgın vb. sıfatlarla anılıyor. Peki, Sarkozy’nin Kaddafi’den daha “normal” olduğunu kim söyleyebilir?\nAynı şekilde sormak lazım, acaba kim daha fazla insan öldürdü, Kaddafi mi, Obama mı? Derisinin rengi ve söylemi yüzünden dünya halkları arasında sempatiyle karşılanan Obama’nın başında bulunduğu Amerikan ordusunun işgal bölgelerinde sistematik biçimde katlettiği insan sayısı Kaddafi’nin katlettiklerinden daha fazla değil mi?\nLibya’ya “tamamen insancıl” nedenlerle müdahalede bulunduklarına inanmamızı isteyen güçlerin bugüne kadar destek verdikleri zorbalar eliyle sayısız insanımızın katledilmesinde doğrudan sorumluluk sahibi oldukları inkâr edilebilir mi? Cezayir’i kan gölüne çeviren ordu müdahalesine nasıl arka çıktıklarını unutmamız mümkün mü? Halen Bahreyn ve Yemen gibi ülkelerde işbirlikçileri eliyle işlenen cinayetlere nasıl göz yumduklarını görmüyor muyuz?\nMamafih Libya olayının tek değil, birçok veçhesi var. İkiyüzlü emperyalist güçlerin insani müdahale gerekçesiyle gerçekleştirdikleri eylemleri konunun bir boyutunu teşkil etmekte. Geçmişten bugüne sergiledikleri icraatlarını, çelişkilerini, samimiyetten ve tutarlılıktan uzak tutumlarını net biçimde ortaya koymak, İslam dünyasına yönelik olarak taktıkları maskelerini yırtmak zorundayız. Ama konu emperyalistlerin yalanlarından ibaret değil. Konunun bir de despot rejimlerce ezilen, yok sayılan, yok edilme tehdidi ile yüz yüze kalmış halklar boyutu da mevcut.\nKaddafi zorbalığının imha tehdidine maruz kalan Bingazililer örneğinde görüldüğü üzere, adeta kapana sıkışmış durumdaki kardeşlerimizin yaşadıkları zorluğu da asla görmezden gelemeyiz. Kapının eşiğine gelmiş insani felaket halini sömürgecilerin petrol hesaplarıyla, stratejik çıkarlarıyla, bölgeye yönelik gelecek yüzyıl senaryoları tartışmalarıyla geçiştiremeyiz, örtemeyiz. Unutmayalım ki, anti-emperyalist tutarlılık adına geliştirilen sloganik söylemler yüz yüze gelinen katliam tehdidine ilişkin somut bir şey söylemiyorsa hiçbir işe yaramaz. Ortadoğu’nun geleceğine ilişkin büyük planları ifşa eden, emperyalistlerin karanlık senaryolarını açığa çıkaran iddialı stratejistler eğer çaresizlik içinde ölümle burun buruna gelmiş insanların durumuna ilişkin somut anlamda bir şey söylemiyorlarsa hiçbir şey söylemiyorlar demektir!\nBu noktada yaşanan ve daha da büyüyebilecek insani dramı hiç dikkate almaksızın anti-emperyalist söylem tutarlılığı adına, NATO müdahalesini olumlu karşılayan Libyalıları ya da aynı konumdaki başka toplulukları kınamak, mahkûm etmek anlamlı bir davranış değildir. Bu insanların çaresizliğini anlamak ve hangi maksatla icra edilmiş olursa olsun müdahalenin kısa dönemde sağladığı imkânlarla insanların nefes aldığını, rahatladığını görmek durumundayız. Hayatta kalmaya çalışmak normal bir insani refleks, fıtri bir durumdur. Emperyalistlerin askerî operasyonlarının, saldırılarının içerdiği kirli hesaplar, icra edilişindeki hukuksuzluk, uzun dönemde meydana getireceği bağımlılık ve benzeri tehditler bizler tarafından ayrıntısıyla tartışılmalı, karşı tavır almayı getirmeli ama somut katliam tehdidinin savuşturulması beklentisi de görmezden gelinmemelidir.\nDevrimin Çalınmasına İzin Vermemeliyiz!\nLibya’dan dünyaya yansıyan ve BM kararı üzerine gerçekleşen hava saldırılarını sevinçle karşılayan Bingazililere ait görüntüler kuşatılmışlığı, kuşatılmışlığımızı simgelemektedir. Kardeşlerimizin yüz yüze oldukları çaresizliği anlamalıyız. Çıkış yolu olarak sömürgecilerden medet umar konuma düşmelerinin acısını hissetmeliyiz. Ama daha önce Kuveyt’te, Irak Kürdistanı’nda, Bosna’da ve Kosova’da yaşandığı üzere Bingazi’de de emperyalistlerin bayraklarının sevinçle sallanmasını asla hoş görmemeli, sıradanlaştırmamalıyız! Libyalı muhaliflerin genelini temsil etmese, tekil eylemler olarak kalsa dahi bu görüntüler ümmet bilinci açısından üzücü, yaralayıcı olmuştur. Ortadoğu’da yükselen isyan dalgasının meydana getirdiği iyimserlik havası bir anda tedirginliğe dönüşmüştür. Batılı güçlerin müdahalesi adeta devrimin çalınması çabasına denk düşen bir sürecin kapısını aralamıştır.\nİşte tam bu noktada ne için mücadele edildiği ve neyin hedeflendiği hususlarında net olmak zorundayız. Devrimin çalınmasına izin vermemeliyiz. Bunun için inancımızın, kimliğimizin ve vicdanımızın yüklediği sorumluluğu, gerektirdiği iki temel vasfı aynı potada buluşturmaya, birbirinden ayrıştırmadan öne çıkartmaya mecburuz. Diktatörlüklere, zorba yönetimlere karşı mücadelemiz asla emperyalistlerin söylemlerini, pozisyonunu meşrulaştırmamalı; emperyalizme karşı tavrımız da asla yerli despotların konumunu haklılaştırmamalı, iktidarlarını güçlendirmemelidir! Bu iki şartı birlikte sağlayamayan bir mücadele İslami mücadele olarak vasfedilmeyi hak etmez ve asla gerçek anlamda özgürlük ve adalet getirmez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}