{
  "id": "94f744a5-d4e1-416d-9c90-58fe8080881d",
  "title": "Kemalist Vesayet İdeolojisi İle Hesaplaşmayı Seçebiliyor muyuz?",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/kemalist-vesayet-ideolojisi-ile-hesaplasmayi-secebiliyor-muyuz-6334yy.htm",
  "content": "12 Haziran seçimlerine az bir zaman kaldı ama ülke genelinde dikkate değer bir seçim heyecanı yaşandığı pek söylenemez. Farklı anket şirketlerinin uzun bir zamandır birbirine yakın olarak açıkladıkları sonuçlar, seçimler neticesinde Meclis tablosunun çok fazla değişmeyeceği kanaatini besliyor. İktidar partisi seçimleri kazanacağından emin. Ana muhalefet partisi kendisi için başarı çıtasını  %30 olarak belirlemiş görünüyor. Bu oranın hükümet olmaya yetmeyeceği açık. Bu durumda MHP’nin alacağı oy seçimin en belirsiz unsurunu teşkil ediyor. MHP’nin baraj sorunu yaşayacağına, Meclis’e giremeyeceğine dair tahminler yapılıyor fakat bunların tespit olmaktan ziyade temenniye yakın olduğu söylenebilir. Milliyetçi fanatizmin hâlâ çok güçlü estiği bir konjonktürde MHP’nin baraj altında kalması gerçekten büyük sürpriz olur.\nMilliyetçiliğin diğer kanadını teşkil eden BDP’nin durumunda ise önemli bir değişim beklenmiyor. Kürt milliyetçi hareketinin şiddete yatkınlığının artık Kürt coğrafyasında yaşayan halkta bıkkınlık oluşturduğu ve bunun seçimlerde tepkiye dönüşebileceği tezlerine rağmen, bağımsız adaylarla girdiği seçimlerden BDP’nin gücünü artırarak çıkacağı görülüyor. BDP’nin parlamentoda 30’a yakın bir sandalye sayısına ulaşması sürpriz olmayacaktır. Bazı adaylarıyla ilgili “YSK provokasyonu”nun da sonuçta BDP’yi kuvvetlendirdiği görülmekte. Vandalizme varan protesto eylemlerinin bilhassa bölgede rakip parti ve adayların işini bir hayli zorlaştırdığı ve seçmen üzerinde de ileri düzeyde bir hegemonya tesisine katkı sağladığı değerlendirmesi yaygın biçimde paylaşılmakta.\nBu seçimlerin enteresan gündemlerinden birini Ergenekon sanıklarının adaylığı meselesi oluşturuyor. Yıllardır bıkmadan usanmadan dokunulmazlıkların kaldırılması davulunu çalan CHP’nin üstelik de sıradan suçlardan değil, anayasal düzeni değiştirmek gibi oldukça ağır bir suçlamayla yargılanan kimisi tutuklu, kimisi tutuksuz Ergenekon sanıklarını aday yapması karşısında söylenecek söz bulmak zor. Yine de bu tartışmanın bu kadar çabuk hazmedildiğini görmek ilginçti. Aslında konuya olumlu bir cenahtan da bakılabilir. Şöyle ki, hummalı bir tarzda cunta faaliyetleri yürütmüş tiplerin artık darbecilikten ümidi kesip sandığa yönelmeleri hiç de azımsanabilecek bir gelişme sayılmaz!\nŞüphesiz yeni anayasa tartışmaları heyecan vermeyen seçimlerin en dikkate değer gündemini oluşturuyor. AK Parti 2007 seçimlerinin hemen ardından başlattığı yeni anayasa tartışmalarını kapatma davası ile birlikte rafa kaldırmış ve aradan uzun bir süre geçtikten sonra ancak kısmi değişiklikler şeklinde 12 Eylül referandumuyla yeniden gündemleştirebilmişti. Yeni anayasa şimdi bir kere daha gündemde ve bu kez diğer partiler de bu gündeme bir biçimde dâhil olmuş görünüyorlar.\nYeni Anayasada Yeni Olan Ne?\nİlginçtir, hiç kimse yeni anayasada neyi yenilemek istediğini net biçimde ifade etmiyor. CHP ve MHP’nin zaten ellerinden gelse statüko kalesinde tek bir taşın dahi yerinden oynamasına izin vermeyecekleri biliniyor. TÜSİAD’ın hazırlattığı taslağa verdikleri şedit tepkiler zaten bu partilerin tutumu hakkında yeterli ipucu veriyor. AK Parti’nin de yeni anayasa kavramından neyi murat ettiği belli değil. Muhtemelen erken polemiklerle riske sokulmaması için bu aşamada konuyu geniş biçimde gündemleştirmekten, detaylandırmaktan kaçınıyor olmalı.\nNe var ki, perşembenin gelişini çarşambadan görmek mümkün! Gerek anayasa tartışmalarına ilişkin AK Parti kurmaylarından sadır olan kimi değerlendirmeler gerekse de seçimlerden sonra nasıl bir Meclis performansı izleneceğine ilişkin fikir sahibi olmamızı kolaylaştıran aday listeleri köklü bir değişim beklentisinin anlamsızlığını ortaya koyuyor. Aslında 12 Haziran sonrasında AK Parti’nin Meclis’te tek başına anayasa yapabilecek bir netice elde etmesi de mümkün görünmüyor ama bir an için bu engeli yok saysak dahi nasıl bir gelişmeyle karşılaşılacağı az çok belli.\nSoyut ve genel bir tarzda bolca “yeni anayasa”dan söz eden AK Parti kurmayları “değişmez maddeler” dayatması konusunda hiç de iç açıcı şeyler söylemiyorlar. Daha genelde de Kemalist resmi ideolojik dayatma konusunda herhangi bir itirazları, bir tepkileri söz konusu değil. Bilakis kutsama ritüeli, biraz düşük dozda da olsa kesintisiz sürüyor. Oysa odaklanılması gereken nokta tam da burası olmalı!\nAskerî Vesayet ve İdeolojisi\n“Militarizmi gerilettik!”, “Askerî vesayeti sonlandırıyoruz!” diye övünürken, askerî vesayet sisteminin ideolojisini hiç gündeme almamak, tartışmaya dahi açamamak hakların ve özgürlüklerin geliştirilmesi iddiasının bir hayli güdük ve sorunlu olduğuna işaret etmez mi? Kemalist dayatmacılık hayatın her alanında ceberut, mütehakkim yüzüyle karşımıza çıkmaya; kimliğimizi, kişiliğimizi eritmeye devam ederken umursamaz bir tavır takınmak, görmezden gelmek, hiç böyle bir sorun yokmuş gibi yapmak neyin nesidir?\nEğitim alanında yaşananlar, bu olguyu çok net biçimde gözler önüne sermekte. Müfredat başlı başına bir felaket! Çocuklarımız, gençlerimiz Matematik, Coğrafya, İngilizce derslerinde bile yoğun bir ideolojik propagandaya maruz kalmaktalar. Öğretmenlere adeta misyoner rolü yüklenmiş. Ve en çirkini de bunca tartışmaya, tepkiye rağmen, “ileri demokrasi savunucuları” ilköğretim öğrencilerine her sabah söyletilen “Andımız” maskaralığına artık bir son vermeyi dahi bir türlü akıl edemiyorlar!\nBaşbakan halka zorunlu eğitimin 13 yıla çıkartılmasını vaat ediyor! Bunu müjde olarak algılayıp sevinmemiz bekleniyor muhtemelen. Oysa bu pekâlâ açık bir tehdit olarak da algılanabilir. Eğitimde Kemalist ideolojik dayatma kesintisiz biçimde sürerken, okullarda tam tekmil bir kışla düzeni icra edilirken zorunlu eğitimin artırılmasının özgürlük talep eden insanlar açısından anlamı açık değil mi? Aynı şekilde ilköğretimde ve lisede başörtüsü sorunu olanca acımasızlığıyla devam ederken, bu sorunu çözmeden eğitim yaşını yükseltmek zulmü yaygınlaştırmak, pekiştirmek anlamına gelmez mi?\nBaşörtüsü sorununda yüksek okul düzeyinde yaşanan rahatlamaya rağmen eğitimin diğer kademelerinde, çalışma hayatında yasak sürüyor, daha kötüsü de yaygın biçimde yasağı kanıksama hali söz konusu. Kemalist-yasakçı çevreler gözünde başörtüsü sorunu da başörtülüler de ya vahim bir tehlikeye işaret ediyor ya da görünmez bir niteliğe sahipler.\nYGS’deki şifre tartışması dolayısıyla gençlerin psikolojilerinin bozulma ihtimalinden söz eden, bu şekilde LYS’ye moral bozukluğu ile gireceklerinden kaygı duyanların çokluğu dikkat çekici. Ne kadar duyarlıymışlar, ne kadar vicdanlıymışlar! Peki, acaba bu zevat yıllardır her imtihanda başörtülü genç kızların yaşadıkları sıkıntıyı, azabı, aşağılamayı hiç görmüş, dert edinmiş miydi? Geçtiğimiz ay yine benzeri bir durumla karşılaştık. ALES’e İzmir’de giren bazı öğrencilerin sınav saatleri soru kitapçıklarının yanlış basılmasından ötürü 1 saat kaydı ve yoğun tartışmalara sebep oldu. Bu bir saatlik gecikmenin doğurabileceği olumsuz etkileri dahi moral-motivasyon açısından değerlendirebilen bir “ince ruh” var karşımızda. Ama ne gariptir ki, aynı imtihana bazı başörtülü bayanların sokulmak istenmeyişinin nasıl bir sıkıntıya, gerilime yol açmış olabileceği üzerinde hiçbir biçimde durmuyorlar. Çünkü en iyimser bir yaklaşımla başörtüsü görünmez bir şey bunlar için!\nVe ne ayıptır ki, başörtüsü AK Parti için de görünmez bir şey! Aday listelerinde bu durum açık biçimde ortaya çıktı. Başörtülülerin de aday gösterilmesine yönelik çağrılara, taleplere kulak tıkandı. Yıllardır yasakçılıkla, ayrımcılıkla mücadele ettiği iddiasında olan bir parti katı bir yasakçı uygulamayla tek bir başörtülü adaya dahi listelerinde yer vermedi. Elbette seçimlere katılmak, Meclis’e girmek İslami kimliğini önemseyenler açısından oldukça tartışmalı, bol riskli bir konu. Sistem algısından mücadele kavrayışına kadar bir dizi hususu atlayıp sorunu başörtüsüne indirgemek ve “Başörtülüler varsa sorun yok!” noktasına gelmek doğru bir tutum değil, savunduğumuz da zaten bu değil. Mamafih başörtülü bayanları birikimleri, vasıfları, siyasi tecrübeleri ne olursa olsun sadece başörtülerinden dolayı liste dışı bırakmak yasağı içselleştirmekten başka ne anlama gelir? Bu tutum şiddetle eleştirilmesi gereken bir ikiyüzlülüktür!\nÇok çarpıcı bir manzara var karşımızda. MHP listesinde yer alan Balyoz sanığı, CHP listelerinde yer alan Ergenekon sanıkları,  BDP destekli bağımsızlar arasında yer alan KCK sanıkları cezaevinden çıkıp Meclis’e girecekler. Ama tek bir başörtülü dahi Meclis’e giremeyecek. Neden acaba, başörtüsü ağırlaştırılmış müebbetle yargılanmayı içeren bir suçlamadan daha vahim bir suç mu içeriyor?\nBir kere daha vurgulayalım! Başörtüsünü Rabbe kulluğun bir yansıması ve İslami kimliğin bir şiarı olarak algılayan ve taşıyan hiçbir Müslümanın cahilî sisteme biat etmesini doğru bulmayız, Meclis kürsüsüne çıkıp tağut üzerine yemin etmesini caiz görmeyiz. Aynı şekilde Ömer Çelik, Vecdi Gönül, Köksal Toptan, Mehmet Metiner vb. isimlerle aynı sıraları paylaşmasını da arzu etmeyiz. Ama şu aşamada tartıştığımız şey başörtülü bayan ya da erkek Müslümanların neyi yapıp, neyi yapmaması gerektiği, İslami mücadelenin hangi araçları kullanıp hangilerini kullanamayacağı değil; başörtüsünü sınırlama, başörtülüleri engelleme mantığının nasıl edilgen ve sefil bir mantığa oturmuş olduğudur.\nTaleplerimizi ve Beklentilerimizi Kimliğimiz Belirlemeli!\nYeni anayasa vurgusuyla seçim kampanyasını yürüten AK Parti’nin başörtülü aday meselesinde takındığı tavra baktığımızda, anayasa meselesine ilişkin nasıl bir tutum sergileyeceği konusunda az çok bir fikir sahibi olabiliyoruz. Ve bu da pek olumlu bir kanaat oluşturmuyor.\nAK Parti hükümetleri döneminde yaşanan süreci genel olarak değerlendirdiğimizde elbette olumlulukları görmemek mümkün değil. Bu bağlamda genel manada militarizmin geriletilmesi, Ergenekon ve Balyoz davaları örneğinde görüldüğü üzere derin yapılarla, devlet içinde kurumsallaşmış çeteci oluşumlarla hesaplaşılması, Kürt açılımı çerçevesinde sınırlı ölçekte de olsa olumlu adımların atılması, devletin klasik inkârcı söyleminin terk edilmesi ve benzeri gelişmeleri yok saymak haksızlık olur. Bununla birlikte aynı süreçte sistemin temel unsurlarının içselleştirilmesi olgusunun da görmezden gelinemeyeceği açıktır. Militarizmi geriletir, orduyu siyasetin ve toplumun merkezî aktörü olma konumundan çıkartırken, kısacası fiilî olarak askerî vesayet sistemini tasfiye ederken, vesayetin ideolojisi olan Kemalizm’i koruyucu zırhı içinde muhafaza etmek her halükarda sorgulanması ve reddedilmesi gereken bir siyaset tarzıdır.\nKuşkusuz 12 Haziran’ın bilhassa Ergenekoncu cephenin yeniden dirilme çabalarını bütünüyle mezara gömme anlamında bir sonla neticelenmesini çok önemsiyor ve de arzuluyoruz. Mamafih İslami kimliğimizin gerektirdiği bütüncül perspektif 13 Haziran’ın yepyeni bir dönemin başlangıcı olacağını ummanın hayalcilik olduğunu ve bu tür hayaller peşinde koşanların yanlış kulvarlarda enerjilerini tükettiklerini net biçimde ortaya koyuyor. Bu itibarla taleplerimizi ve beklentilerimizi bize sunulanı, verili olanı değil; ilkelerimizi esas alarak belirlemenin zorunluluk olduğunu görüyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}