{
  "id": "4f8f24ce-f2b4-4f45-91fd-8bea7d7e8b6c",
  "title": "Çocuklarımız Rabbimizin Emanetidir! Devletten Koruyacağız!",
  "author": "Rıdvan Kaya",
  "year": "2011",
  "issue": "Sayı: 246 - Eylül 2011",
  "url": "https://www.haksozhaber.net/okul/cocuklarimiz-rabbimizin-emanetidir-devletten-koruyacagiz-6423yy.htm",
  "content": "İnancımızı, kimliğimizi, değerlerimizi ısrarla, inatla yok sayan, görmezden gelen bir sistem gerçeği ile yüz yüzeyiz. Neredeyse tam bir asırdır İslam’a ve İslami şiarlara karşı savaş yürüten resmi ideolojik bir dayatmayla, bir despotlukla karşı karşıyayız.\nBizleri ve kâinatı yoktan var eden Rabbimizin emirlerine uygun bir hayat sürdürme çabalarımız egemenleri rahatsız ediyor ve bu rahatsızlık onları çeşitli şekillerde baskılara, zalimane uygulamalara sevk ediyor.\nEğitim alanında muhatap olduğumuz baskı ve dayatmalar bu kapsamlı zulüm mekanizmasının tezahürlerinden bazısını oluşturuyor.\nHalen yaz tatili devam etmekte. Ve şu anda Ramazan ayı içindeyiz. Rabbimizin kabul etmesi temennisiyle oruç tutuyor, infak ediyor, ibadet ediyoruz.\nYaz tatili dolayısıyla çocuklarımızı camilere gönderdik, Kur’an kurslarına devam etmelerini sağladık. Buralarda Allah’ın kitabını okudular, emirlerini öğrenmeye çalıştılar. Ramazan sevincini çocuklarımızla paylaşmaya çalışıyor, onları oruca, namaza, infaka, tesettüre teşvik ediyoruz. Bu bizim görevimiz, ebeveynler olarak sorumluluğumuz.\nAma ne gariptir ki, yaklaşık bir ay sonra tatil bitecek, okullar açılacak ve zorunlu eğitim adı altında çocuklarımızı zorla okula çağıran devlet şu yaz döneminde çocuklarımıza ne vermeye çalıştıysak tam tersini empoze etmeye çalışacak.\nBiz namaza teşvik ettik, okullarda mescit bulunmadığından namazsızlık dayatılacak.\nKız çocuklarımızı tesettüre alıştırmaya çalıştık, devlet çocuklarımızın başlarını açtırmak için türlü zorbalıklar uygulayacak.\nBiz her şeyimizin âlemlerin rabbi olan Allah için olması gerektiği bilincini kazandırmaya çalışırken, tevhidî duyarlılığı geliştirmek için çaba sarf ederken, devlet her sabah çocuklarımıza şirk içerikli bir söylem dayatmayı sürdürecek ve “Andımız” adı verilen cahilî, tağuti yemini zorla söyletmeye devam edecek. Yalnız Allah için olması gereken, Allah’ın dinine şahitliğe adanması gereken varlığımızı ulusal kimliklere armağan ettirme gayretkeşliğini, dayatmasını sürdürecek.\nBu zulmü, dayatmayı kabul etmiyoruz. Zorunlu eğitim adı altında çocuklarımıza inanmadığımız değerlerin, kimliklerin, şiarların dayatılmasını reddediyoruz. Ve diyoruz ki, ne devlet ne de başka herhangi bir güç çocuklarımızı ideolojik şartlandırma ameliyesine tabi tutma hakkına, yetkisine sahip değildir.\nÇocuklarımız bizimdir. Bize Rabbimizin emanetidir ve bizler Rabbimizin bize emanet ettiği yavrularımıza sahip çıkacağız, onları kötü alışkanlıklardan, zararlı yönelimlerden koruduğumuz gibi devletin cahilî dayatmalarından, ideolojik kirliliklerinden de koruyacağız. Onların gerek bu dünyada gerekse de sonsuz ahiret hayatında kurtuluşa erenlerden olmaları için sorumluluklarımızı yükleneceğiz.\nBu vesileyle bazı körelmiş, köhnemiş zihniyet sahiplerinin anlamadığı, anlamak istemediği bir gerçeğin bir kere daha altını çizelim. Çocuklarımızın Kemalist ideolojik dayatmalara ve bu çerçevede “Andımız” türünden ilkel, cahilî ritüellere maruz kalmamasını istemek bizim hakkımızdır. Bundan birilerinin neden gocunduğunu anlamak gerçekten mümkün değil. Biz çocuklarımıza bu ırkçı-cahilî metni dayatmayın diyoruz. Bu bizim hakkımız. Ama bu talebimiz sizi icbar etmiyor, sizi kapsamıyor. Eğer istiyorsanız siz çocuklarınıza sabahtan akşama kadar bu saçmalığı tekrar ettirebilirsiniz. Bu bizi ilgilendirmez. Yeter ki bizlere dayatmayın! Bizim çocuklarımızı mecbur tutmayın!\nAynı şekilde kız çocuklarımızın başörtüsüyle uğraşan zihniyeti de lanetliyoruz. Bizim kızlarımızın inançlarının gereği olarak başlarını örtmelerinden size ne? Biz kimseyi örtünmeye icbar etmediğimiz gibi, kimsenin örtümüzle uğraşmasına da izin vermeyiz.\nBuradan Eğitim Bakanlığı yetkililerine bir kere daha hatırlatıyoruz: Bu komediye, saçmalığa, ayıba artık son verin! Bir yandan “Haydi kızlar okula!” diye kampanyalar yürütüp, diğer yandan başörtülü oluşlarını gerekçe göstererek kızlarımızın yüzüne okul kapılarını kapatma tutarsızlığından vazgeçin!\nKimse yasa, yönetmelik, kural vb. nakaratların ardına sığınmasın. Geçtiğimiz yıla kadar yüksek okul düzeyinde de başörtüsü yasağı adı verilen bu zulüm, bu çirkin uygulama sürdürülüyordu ve gerekçe olarak yine bu yasa, yönetmelik, kurallar nakaratı dillendiriliyordu. Ardından hiçbir yasal değişiklik yapılmadan bir YÖK genelgesiyle bu zulme dur denildi.\nBuradan ne anlaşılıyor? Demek ki bu zulmün herhangi bir yasal temeli yokmuş! Zulme son vermek için irade gerekiyormuş! İstenildiğinde oluyormuş! Kaldı ki, insanların inançlarını, kimliklerini yasaklamaya kalkan bir düzenleme isterse yasal temele sahip olsa dahi, bu hiçbir şey ifade etmez. İnsan haklarına açık aykırılık oluşturan bu durum hiçbir gerekçeyle savunulamaz.\nArtık yeter diyoruz! İnancımıza, kimliğimize yönelik bu zalimane dayatmalar son bulsun istiyoruz. Bizler, bu ülke halkının geniş bir çoğunluğunu oluşturan Müslüman kimlikli insanlar olarak, on yıllardır bizlere yaşatılan zulümlerin, dayatmaların çocuklarımıza da yaşatılmasını kabul etmeyeceğimizi haykırıyoruz.\nYetkilileri sorumlu davranmaya, insani duyarlılıkları ve adalet kaygılarını gözetmeye davet ediyoruz. Ve eğitim adı altında evlatlarımızın ideolojik şartlandırmaya tabi tutulması uygulamalarına artık son vermeye çağırıyoruz. Bu taleplerimiz haklı, adil ve acil taleplerdir. Erteleyici, geçiştirici bir yaklaşımla taleplerimizin görmezden gelinmesi vatandaşların haklarının gözetildiği ve mutluluğunun öncelendiği iddialarının tekzibi anlamına gelecektir, hükümetin ve bakanlığın bu çelişkiye düşmeyeceğini umuyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}