{
  "id": "2f39f912-d9fa-4372-899a-fae7f261afe1",
  "title": "Resmi İdeoloji Kıskacındaki Eğitimin Özgürleşmesi Sorununa Dair Notlar",
  "author": "Ersoy Göveç",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/resmi-ideoloji-kiskacindaki-egitimin-ozgurlesmesi-sorununa-dair-notlar-6291yy.htm",
  "content": "Batılılaşma hareketlerinin fikrî planda karşılığı aydınlanma düşüncesi, sosyal planda ise 1789 Fransız ihtilalıdır. Fransız ihtilalının tek kültür, kültür birliği politikası Osmanlı ve sonrasında Türkiye devletini etkilemiştir. Osmanlıcılık politikası sonrasında Türkçülük politikası en genelde kültürel bir aynılık oluşturmayı amaçlayan ulus temelli politikalardır. Bu stratejik üst politikalar eğitim politikalarını ve ders müfredatını da belirlemiştir. Batılılaşma öncelikle kendini eğitim kurumlarında göstermiştir.\nTürkiye’de egemen resmi ideoloji olan Kemalizm’in, M. Kemal’in 1923–1940 yılları arasındaki uygulamaları kayıtlı kalınarak çözümlenmesi mümkün değildir. Nasıl M. Kemal sonrası dönem Kemalizm’in oluşumunda ve evriminde göz ardı edilemezse; II. Mahmud’la başlayan Osmanlı sisteminin uluslaşma, dinden uzaklaşma, laikleşme süreci de Kemalizm’e zemin hazırlaması, rotasını belirlemesi itibariyle göz ardı edilemez Bu süreç/tarihsel zaman dilimi, Osmanlı ümmet kimliğinden Türk ulus kimliğine geçişin mahiyetini anlamamızda kilit rol oynar.\nÖrneğin ilk zorunlu eğitim uygulaması II. Mahmud fermanıyla başlar. Medrese ve ilmiye sınıfının gücünün yeniden üretildiği sübyan okullarına dokunulmadan modern mektepler açılmıştır.\nMektep-medrese mücadelesinin temelleri II. Mahmud döneminde atılmıştır. Tevhid-i Tedrisat (Öğrenim Birliği) Kanunu’na kadar devam eden mücadele geleneksel eğitim kurumlarının tasfiyesiyle sonuçlanmıştır. Sürecin M. Kemal tarafından sonuçlandırılması, II. Mahmud’un bir devlet politikası olarak başlattığı adımların neticesidir.\n1\nResmi İdeolojinin Mahiyeti\nTürkiye’ye hâkim olan ideolojinin özelliklerini aralarında geçirgenlik/kesişme olduğunu da şerh ederek tavsif edeceğiz. Her bir özelliğin eğitim sistemine yansımaları olup yer yer örneklerine işaret edilecektir. Ayrıca şunu da belirtelim ki, saydığımız vasıflar Türkiye eğitim sisteminin ne kadar da devlet ideolojisini taşımak üzere kurgulandığının somut tezahürlerini sunmaktadır:\n1- Ulusalcı, Türk Milliyetçisi:\nTürk ulusal kimliği kültürel, eklektik olmasının yanında Türk etnik kimliğiyle karşılıklı geçirgenliği vardır. Kürt sorununun kaynağı da burada aranmalıdır.\nŞükrü Saraçoğlu, hükümet programında, “\nBizim için Türklük bir kan meselesi olduğu kadar en az o kadar vicdan ve kültür işidir.\n” der. M. Kemal\nGençliğe Hitabe\n’de ‘asil kan’dan bahseder. Okul duvarları Orta Asya menşeli resimlerle donatılmıştır.\nOsmanlı’nın son döneminde din, mezhep, ırk farkı gözetmeden güdülen Osmanlıcılık politikası daha geniş bir ulusalcılık politikasıydı. Tanzimat aydınları ‘Osmanlı Milletler Sistemi’nin din ve ümmet temelli politikasından sonuçları ırkçılığa varan bir yola girildiğini ya yeterince fark edemediler ya başkaca bir çözüm üretemediklerinden hafife aldılar ya da buna ikna oldular.\nİttihat ve Terakki Cemiyeti (İTC), gayrimüslimlerin ayrılmasını Osmanlıcılık politikasının iflas ettiği yönünde mazerete dönüştürdü. Müslüman olan Arnavutluk ve Arapların ayrılması ise Türkçülük politikasına zemin kılınmıştır. Öte yandan klasik medrese söylemi Aydınlanma zihniyetiyle yetişen insanları ikna edemiyor, onlara yeterince fikrî direniş gösteremiyordu. 1908’de II. Abdülhamid’i tahttan indiren İTC’nin İslamcı bir politika gütmesi, mayasına aykırıydı. Arap ve Kürtlerin dışlanması ve asimilasyon politikalarının bedelleri düşünüldüğünde Türkçülüğe geçişin reel mantıklılığı savunulamaz.\n2- Batı Taklitçisi, Şekilci:\nOkulların mimarisinden kullanılan araç-gerece kadar birçok şeyin Batı’dan aparma olduğu görülmektedir. M. Kemal de ‘muasır medeniyet seviyesine çıkma’ derken Batı taklitçiliğini savunmaktadır.\nJohn Dewey Raporu (1924), Prof. Albert Malche Raporu (1932) gibi Batılı uzmanların hazırladığı raporlarla eğitim sistemi yönlendirilmeye çalışıldı. Arapların, Müslümanların, Osmanlı’nın insanlık tarihine yaptığı katkılar göz ardı edildi. Sonuçta özgüven sorunu yaşayan insanımız Batı’ya, onun kültürüne, yaşayışına özendirilmeye çalışıldı. Halen, referans verirken ders kitaplarındaki dipnotlara kadar yoğun bir Batı etkisi görülmektedir.\n3- Laik, Seküler, Vahiy Karşıtı:\nM. Kemal “\nDinî eğitim, milli eğitim, beynelmilel eğitimin gayeleri başkadır. Yeni Türk Cumhuriyeti’nin yeni nesle vereceği eğitim milli eğitimdir.\n” der. Tanımlanmış, egemenlerin kalıbına dökülmüş bir din oluşturulmak istenmektedir. Mevut din eğitimi müfredatı da buna hizmet etmesi için oluşturulmuştur. Mart 1924’te çıkarılan Öğrenim Birliği yasasıyla MEB’e devredilen 479 medrese 1924 yılında kapatılmıştır. Yerine imam hatip ve ilahiyat açıldıysa da 1930’da onlar da kapatılmıştır. Din dersleri 1927 yılında ilk ve ortaokul programlarından, 1940’ta köy okullarından çıkarılmıştır. 1974 yılında ilk ve orta öğretime mecburi ahlak dersleri konmuştur. Milli Güvenlik dersi yeniden düzenlenmiştir. Kız ve erkek öğrencilerin birlikte okuduğu karma eğitim bir tercih değil, dayatma olarak uygulanmıştır.\nKur’an’ın/vahyin bir referans olarak kabulü resmi ideoloji tarafından reddedilmektedir. Hatta vahyin teklifî olması, yasal olarak kabul edilmesinin önünde bir engel olarak algılanmaktadır.\n4- Aydınlanmacı, Pozitivist:\nHer okulun içine ve dışına asılan yazıda M. Kemal “\nHayatta en hakiki mürşit ilimdir!\n” der. Burada ilimden kastedilen şey, beş duyu organı vasıtasıyla varlığı tecrübe edilebilen pozitivist bilgidir. Bu anlamıyla ilim, vahyin karşısında konumlandırılır. Eğitimin her kademesinde bilimsel-tecrübî bilgi, vahyî bilgiden üstün tutulur. Tecrübî bilgi de mutlak değildir, zamanla aksi ispatlanabilir, tam tersi sonuçların doğruluğu kabul edilebilir. Elde kalan ise ölçüsüzlük, istikametsizlik, şüphecilik ve dolayısıyla Allah’ın vahyinden kopukluktur.\nAK Parti hükümetinin ilk Talim ve Terbiye Kurulu Başkanı Ziya Selçuk, “\nYeni müfredatın ideolojisi yok mu?\n” sorusuna “\nTabii ki bir ideolojisi var. Ama bu, eğitim ideolojisidir.\n” derken, “\nAydınlanma ideolojisi mi?\n” sorusuna, “\nKesinlikle!\n” demektedir. Başka bir mülakatında “\nTürkiye'de eğitimin ideolojik temele oturtulması gelişmeyi engelliyor.\n” diyen Selçuk, resmi ideolojinin ve onun temelleri Aydınlanma felsefesinin eğitimi belirlediğini ifade etmiş oluyor.\n2\n5- Otoriter-Militarist Teori ve Pratik\n: Okullar kışlavari mekânlar gibi yönetilir. Askerî tören havasında icra edilen İstiklal Marşı, Andımız törenleri, “Rahat-hazır ol” komutları, ön ilkleme, ayağa kalkma, tek tip üniforma vb. uygulamalar kışlayı anımsatır.\nTaha Parla resmi ideoloji ve militarist karakterle ilgili şöyle der: “\nKemalizm, korporatist bir ideolojidir. Ve korporatizmin solidarist ve faşist alt kültürleri arasında bir noktada durur. Dolayısıyla toplum felsefesi, ekonomik görüşü ve siyaset teorisi itibariyle anti-sosyalist ve anti liberaldir. Milliyetçi, mülkiyetçi ve elitisttir. Lider tapar ve militaristtir. Kısacası düzenleyici ilkesi tek halk/tek millet, tek devlet/parti, tek lider/şef olan antidemokratik bir ideolojidir.\n”\n3\nAskerî okullar müfredat ve yönetim olarak MEB ve YÖK’ten bağımsızdır. Genel devlet idaresinden ayrı bir yapılanması vardır. Militarizm, gücünü de bu hesap sorulamazlığından almaktadır. Zorunlu eğitim ve zorunlu askerlik aslında birlikte de değerlendirilebilecek olgulardır. Buralar sistemin meşrulaştırma mekânları işlevi ile donatılmaktadır.\nAskerî okul müfredatı militarist karakterin yeniden üretildiği mekânlardır. Askerler kendilerini merkeze alan bir eğitim telakkisi ile yetiştirilmektedirler. Ve yoğun bir dogmatik/sorgulanamaz tabular benimsetilmektedir. Emekli Orgeneral Hilmi Özkök’ün “\nBize askerî okullarda Kürt olmadığı öğretildi!\n” sözü bunun göstergesidir.\n6- Tek Tipçi Anlayış ve Pratik:\nUlusçuluk ideolojisi ahaliyi ulusal pota içerisinde eritmeyi öngörmesi dolayısıyla tek tipçidir. 1938–46 yılları arasında Milli Eğitim Bakanlığı yapan Hasan Ali Yücel şöyle der: “\nEğitim mevzuunda sağ ve sol temayüller bizim için başkalık ifade etmemektedir. Ciheti ve cepheleri her ne olursa olsun, Kemalizm dediğimiz ve Atatürk’e, onun koyduğu prensiplere bağladığımız inanç sisteminin dışında her ne kalıyorsa bizim için zararlıdır. Bunlar okul içine sokulmadığı gibi memleket içine sokmamak zaruretinde bulunduğumuz mahzurlu fikirlerdir.\n”\n4\n7- Merkeziyetçi Bürokratik Yapı:\nMerkeziyetçilik, egemen kesimin halka güvenmemesi ve her an onu denetlemeye ihtiyat duymasından beslenmektedir. Özellikle Milli Eğitim Bakanlığının her şeyi Ankara’dan sonuçlandırması, beraberinde üretkenliğin bitmesine, kırtasiyeciliğin artmasına ve yerel unsurların dışlanmasına neden olmaktadır. Öyle ki atlasların yazılarına bile müdahale edilir.\n5\nEgemenlerde “her şeyi içine alıp, hiçbir şeyi dışarıda bırakmak istemeyen bir devlet bürokrasisi fikri” vardır. Kemalizm’in taşıyıcısı, devlet bürokrasisidir. Bürokrasi seçimle değil atamayla gelmiştir. Dolayısıyla halka karşı kendisini sorumsuz, sorgulanamaz görür ve mevzuatın savunucusudur. AK Parti de bürokrasiden şikâyet etmesine rağmen özellikle MEB’de bürokrasiyi güçlendirici adımlar atmıştır. MEB’de taşra teşkilatlarının feshi, belediyelerin eğitimde rol üstlenmeleri gündeme getirilmişti. Ama şimdi unutuldu veya unutturuldu.\nEğitim bürokrasisi/yapılanması Osmanlı’nın son dönemine dayanır. 1839 Tanzimat Fermanı sonrasında Sultan Abdülmecid 1845’te bir ferman yayınlar. Aynı yıl “Muvakkat Meclisi Maarif” kurulur. 1846’da modern okullarla ilgilenmek üzere “Mekatibi Umumiye Nezareti” müdürlük seviyesinde kurulur. Bakanlık seviyesindeki kurum ise 1857’de “Maarifi Umumiye Nezareti” olarak kurulur. Milli Eğitim Bakanlığının temeli budur.\n6\n8- Emperyalizm İşbirlikçisi (NATO Üyesi):\nResmi ideoloji yeryüzüne şu an hâkim olan kapitalist düzenin tarafında bir söylem ve eylem içerisindedir. AB üyeliği, Gümrük Birliği, IMF, Dünya Bankası, ABD, İsrail ve Batılı ülkelerle yapılmış ikili antlaşmalar bunun yansımalarıdır. AK Parti hükümeti süresince eğitim alanında yapılan kimi müfredat değişikliklerinde uluslararası sermayenin, AB’nin ve onlarla irtibatlı kimi sermaye gruplarının finansal destek ve dolayısıyla ideolojik yönlendirmeleri olmuştur. Bu tür Batı destekli kimi projeler halen üzerine yenileri eklenerek yürürlüğe konulmaktadır.\n9- Otokolonizatör\n(Kendi Kendini Sömürge Haline Getiren): Fikret Başkaya “Osmanlı İmparatorluğu tarihi boyunca siyasal planda bağımsızlığını koruduğu halde, doğrudan sömürgeleştirilmiş toplumların akıbetine ortak olmaktan kurtulamadı. Özellikle Cumhuriyet’le birlikte ‘otokolonizasyon’ süreci büyük bir ivme kazandı. Zira sömürgecilikten ve emperyalizmden kurtulmak, Batı’daki kimi kurumları ve düşünce kalıplarını ithal etmekten geçmiyordu. Tam tersine batıya daha çok benzeme isteği, batıyı daha çok taklit isteği daha hızlı kimliksizleşme, köksüzleşme, kişiliksizleştirme, tarihsizleşme ve tabi sömürgeleşme anlamına gelebilirdi ve öyle de oldu.”\n7\nder.\nTürkiye modernleşmesinin paradoksu işte budur. ‘Türk’e özgü olma iddiasıyla yola çıkıldı. Batı’nın fikrî, ekonomik, sosyal işgaline uğradı, uğruyor. Cemaleddin Afgani, emperyalizmin tankının ve topunun, kültürel işgalinden sonra geldiğini ve ona zemin hazırladığını vurgular.\n10- Avrupa Merkezli Bakış Açısı:\nİlerlemeci tarih anlayışıyla birlikte değerlendirdiğimizde insanlığın ideal son noktasının Batılı değerler olduğu iddia edilir. Laiklik, milliyetçilik, demokrasi, serbest piyasa ekonomisi bütün insanların erişmesi gereken ileri noktalar olarak görülür. Ve bu değerlerin doğmasına yataklık eden Avrupa’yı merkeze alarak, bir nevi ırkçılık da yapılarak Avrupalı olmak kutsanır. Modernleşme aynı zamanda bu boyutuyla Avrupalılaşma olarak takdim edilir. Batı’nın ürettiği kavramları benimseyen/özümseyen resmi ideoloji sahipleri kendilerini o evrene ait hissederler. Gelenekten, Doğu ve İslam’dan koptukları için Avrupa merkezciliğe eklemlenmeye çalışırlar.\nYakın zamana kadar okullarda matbaanın bir Avrupa icadı olduğu öğretiliyordu. “\nOysa hareket edebilen harflerden oluşan, ağaçtan ve metalden yapılmış matbaa daha 14. yy. başında Çin’de ve Kore’de mevcuttu. Kore’de 1397’de hareketli harflerle işleyen, metalden bir matbaada basılmış bir eserin varlığı biliniyor.\n”\n8\n11- İlerlemeci Tarihsel Perspektif:\nPozitivizmin ilkeleri gereğince geçmişten bugüne ve geleceğe doğru merdiven basamakları gibi ileri gidileceği, yarının mutlaka daha iyi olacağı anlayışı hâkimdir. Din, aşılması gereken ara bir basamaktır. Okullarda her sınıfta tarih şeridi bulunur. Bu şeridi dikkatle inceleyen öğrenci ilerlemeci bir bakışa doğru yönelebilir. Taş devri, yontma taş devri derken tarih hep daha iyiye gidiyor zehabına kapılabilir. İslam’a göre ise inişli-çıkışlı bir tarih vardır. Vahiyle yücelen toplumlar Allah’ın ipini bıraktıklarında Allah da onları çeşitli helaklere uğratmış ve insanlık tarihi fetret dönemleri yaşamıştır.\n9\nBir Ulus Kimlik Olarak Resmi İdeoloji\nResmi ideolojinin en başat özelliği onun bir ulusal kimlik taşımasıdır. Eğitimi de bu kimliği benimsetme aracı olarak görür. Modern ulus kimlik, kavim olgusu gibi bir gerçeklik değil, hissetme-kabullenme temelindedir ve bu boyutuyla kurgusaldır. Farklı kavim gerçeğini yadsıyarak belirlenen sınırlar içerisindeki herkesi aynı olgunun parçası sayar. “Lazlar da Türk’tür!” önermesi gibi.\n-\nLaiktir:\nİnsanları örgütleyen, ilişkilerini belirleyen kurumlar din temelli değildir. Din temelli örgütlenmeleri/cemaatleri dışlar.\n-\nEklektiktir:\nHer şeyi içine almaya çalışan, her şey olan ama ne olduğu da kişiden kişiye değişen bir olgudur. Türk kültürüne bir örnek istesek ve tüm vatandaşların üzerinde mutabık kalacağı bir örnek olmasını şart koşsak bulunan sınırlı örnekte de çok tartışma çıkacaktır.\nUlus devlet fikri Batı’dan ithal bir teoridir. Batı’daki çıkış şartları ve yol açtığı sonuçlar Anadolu’ya taşınması ve burada yol açtığı sonuçlardan farklı olmuştur. Batı’da birbirleriyle savaşan feodal derebeyleri ulus kimlikle birleşir ve güçlenirken, Osmanlı toprakları parçalanmış, olmayan/oldurulan ulusçuluklara bölünmüştür.\nTürk Eğitim Sistemi;\n- Türk kimliğine inanan bireyler yetişmesini ister. Bu bireylerin ortak kültüre itaatini sağlamaya çalışır. Kişinin günlük yaşamını düzenlemeyen ve siyasi-sosyal talepleri olmayan bir tanımlanmış ‘dindarlığı’ teşvik eder.\n- Resmikabullerinde dogmatiktir. Tartışmaya girilmesine müsaade etmez. Kamuoyu önünde tartışılır kılmak bile olgunun büyüsünü bozabilmektedir.\n- Öğretmenleri idari vesayetle sınırlar. Öğretmenlerin farklı olanı değil, aynı olanı söylemesini ister.\n- Öğrencilerin özgünlüklerini, aykırılıklarını geliştirmeye değil, aynileştirmeye dönük tedbirler almış, yapılanmasını ona göre oluşturmuştur.\n-\nEğitim resmi ideolojik yargıların/tabuların aktarım vasıtası olarak kullanılmaktadır.\nMilli Eğitim Şurasında Alınan Kararlar\nKasım 2010’da toplanan 18. Milli Eğitim Şurasında 220 karar alınmıştır. Bakanlıkça henüz şura kararları yazılıp resmi gazetede yayınlanmamıştır. Eğitim-Bir-Sen’in iddiasına göre şurada sendikanın talebi ile kabul edilen bazı hususlar özetle şöyledir:\n- Milli Güvenlik dersi müfredatı gözden geçirilmeli ve derslere branş öğretmenleri girmelidir.\n- Eğitim süreleri 1 yıl okul öncesi eğitim, 4 yıl temel eğitim, 4 yıl yönlendirme ve ortaöğretime hazırlık eğitimi, 4 yıl ortaöğretim olmak üzere zorunlu eğitim 13 yıl olacak şekilde düzenlenmelidir.\n- Anayasa’nın 24. maddesinin hükmü gereğince isteyen ana-babaların çocuklarına seçmeli din eğitimi verilebilmelidir.\n- Eğitim çalışanlarına ödenmekte olan ek ders ücretleri 12 TL’ye çıkarılmalıdır.\n- Öğretmen ve yöneticilere mesleki gelişimlerini sağlamak amacıyla uzaktan veya örgün eğitim yoluyla lisansüstü eğitim imkânı sağlanmalıdır.\n- Eğitim ortamları tasarlanırken, dünyada ve Türkiye’de kabul gören hayat boyu öğrenme stratejisi dikkate alınmalıdır.\n- Okul ve sınıflardaki öğrenci sayısı, eğitim programının felsefesi, dersin ve konunun özelliği, öğrencilerin özellikleri ve okulun imkânları dikkate alınarak belirlenmelidir.\n- Sosyal ve sportif etkinlikler için uygun koşullar hazırlanmalı; eğitim ortamları ve eğitim programı, öğrencilerin ders dışı etkinliklere katılımı kolaylaştıracak şekilde düzenlenmelidir.\n- Kız öğrencilerin ortaöğretime devamlarına ilişkin teşvikler artırılarak sürdürülmelidir.\n- Ortaöğretimde tekli eğitime geçilmeli, öğle yemekleri okulda verilmelidir.\n- Okulların büyüklüklerine ve öğrenci sayısına göre okullara bağımsız bütçe verilmelidir.\n- Okul binalarının yapı ve donanımında yaş grupları ve bireysel farklılıklar göz önünde bulundurularak sekiz yıllık eğitimde, okulöncesi eğitim, ilköğretimde 1-4. sınıf ile 5-8. sınıflara ait eğitim ortamları birbirinden ayrılmalıdır.\n- Öğrencilerin ve velilerin okulda yönetim ve karar süreçlerine katılmaları sağlanmalıdır.\nZorunlu 12 Yılın Anlamı ve Çelişkileri\nEğitimin işlevi ve içeriği tartışmasından bağımsız bir zorunlu 12 yıl eğitim talebi gündemdedir. Zorunlu eğitim 12 yıla çıkarsa mevcut köhnemiş eğitim yapısının tesirinden daha çok kişi olumsuz etkilenecektir. Bu nedenle asıl mesele öğrencilerin resmi şartlandırmalardan nasıl kurtarılacağı meselesi olmalıdır. Mevcut yapı ve müfredatı reforme edip kişilerin heba olan yıllarını kazanmanın derdine düşmek gerekirken, dikkati zorunlu eğitimin süresine odaklamak -politik bir taktik değilse eğer- muhafazakâr zihniyetin pazarlıkçı al-ver siyasetini akla getirmektedir. Sanki kesintisiz eğitimin kaldırılmasıyla oluşacak muhtemel tepkileri dengeleme gayreti ve niyetlerinin bilinenin aksine olduğunu ifade etme çabası var gibidir.\nMüfredat bilgi anlamında hafifletilmiştir. Çocuklar yıllarını okulda geçirmekte ama sonuçta ellerinde bir diploma ile kalakalmaktadırlar. Okulların, öğrencileri hayata hazırlamaları gerekirken maalesef 8 yıl zorunlu eğitimi bitiren çoğu öğrenciye karamsar bir tablo hâkimdir. Bu öğrencilerin ne gelecekleriyle ilgili kararlar alabilecek bir altyapıları vardır ne de önlerinde sistemin sunduğu alternatifler söz konusudur. Kendilerinin ve de velilerinin tercihleri sorulmadan anaokul, ilkokul ve ortaokulda tek tip kalıplara göre zorla okutulmuş olmalarına rağmen karşı karşıya kaldıkları tercihsizliğin/seçeneksizliğin bedelini hiçbir devletlû üstlenmemektedir.\nBu noktada şu tespitlerin altı çizilmelidir:\n- Rüşt çağına gelmiş bir insanı her ne gerekçe ile olursa olsun isteği hilafına zorlamak, zorla okutmak zulümdür. 18 yaşı çocukluktan çıkış yaşı olarak almak fıtri gerçekliğe aykırıdır. İnsan öldüren, evlenip üreyebilen, iyi-kötü mukayesesini bir ölçüde yapabilen genç insanları çocuk saymak modern bir sapmadır.\n- Zorunlu hale gelen getirilen anaokulunun yol açtığı sorunlara da dikkat çekilmelidir. 12 yaş altındaki çocukların Kur’an eğitimi almalarına “Henüz erken!” diye mani olan egemen zihniyet anaokulu çocuklarına kendi ideolojisini vermekte bir sakınca görmemektedir. Anadan, aile sıcaklığından kopuk bu okullar birçok açıdan eleştiriyi hak etmektedir.\n10\n12 yıllık zorunlu eğitimin gerçekleşmesi halinde çocuklarına hafızlık yaptırmak isteyen velilerin, bunu nasıl gerçekleştirme imkânı bulacakları da merak konusudur.\n- Müfredatını, ders yoğunluğunu kendilerinin belirleyebildiği özel eğitim kurumlarına müsaade edilmelidir. Batı’da devlet, belirlenmiş yüzdelik dilim oranında müfredata müdahale edebilmektedir. Türkiye’de ise müfredat tamamıyla MEB tarafından belirlenmektedir. Yani özel okullar bile eğitim açısından devlet okulu gibidirler. Burada kaldırılması gereken bir yasak varken, bunu bırakıp resmi ideolojinin yalanlarıyla dolu öğretim müfredatını daha üst yaş gruplarına dayatmak yanlıştır.\nHer Sabahı Karartan “Andımız” Dayatması\nMilli Eğitim Bakanı Nimet Çubukçu, “\n1930’lu yılların sonunda o dönemin milli eğitim bakanının kaleme aldığı bir ant... 12 Eylül döneminde de eklemeler olmuş. O tarihten bu yana çok şey değişti\n.\nTepki gösterenler belli kesimler; anti demokratik tutumları benimseyenler. Şurada böyle bir karar çıkmadı ama tartışıldı. Ben bir bakış açısı ortaya koyuyorum. Bu bakış açısına yönelik itirazları samimi, anlamlı bulmuyorum. Bunlar geride kalması gereken konular. Dünya nereye gidiyor? Bu uygulamanın örnekleri yok. İlkokul birinci sınıfta 6-7 yaşında bunları söylemenin anlamı yok. Büyükleri saymak küçükleri sevmek tabi ki öğretilecek. Bundan yanayım. 15 yıl söyledik. Hayatımızda bunları içselleştirecek bir değer yaratmadıysa anlamı yok. Her gün bir şeyi tekrar ettirmek onu benimsetmekle eşanlamlı değil.\n” diyerek ant dayatmasının sorgulanmasına olumlu yaklaşmasına rağmen, kaldırılmasına yönelik bir girişimde bulunmamıştır.\nEğitim Sendikalarının Görüşleri\nBu konuya ilişkin daha önce tartışmaların yapıldığını anımsatan Eğitim-Sen Başkanı Zübeyde Kılıç, “\nTürkiye çok kimlikli, çok kültürlü bir toplum. Tek bir etnik kimliğin yaşadığı dayatmaları ve fikriyatı artık geride bırakıldı. Bugün Türkiye’de birçok farklı etnik kimliğin varlığı herkes tarafından kabul ediliyor. Buna rağmen ilköğretim okullarında her gün içerisinde tek bir etnik kimliği onaylayan, bir anlamda da onun dışındaki etnik kimliklerin kendisini sorgulamasına sebep olan bu uygulamaların pedagojik açıdan da devam ettirilmesinin sakıncalı olduğunu düşünüyoruz.\n” diyor. Farklı etnik kimlikten bir çocuğun bu andı tekrar ettiğinde geri dönüp ailesini bu konuda sorgulayabileceğine, kafasında bu konuya dair bir dizi soru işareti oluşabileceğine, kendisini öteki ve güçsüz hissedebileceğine dikkat çeken Kılıç, “\nAyrıca içeriği doğru dahi olsa her gün aynı şeyi tekrar etmek bir süre sonra bu tekrarı sıradanlaştıracaktır... Bırakalım bu ülkede yaşayan bütün halklar bu ülkenin asli sahibi olarak kendilerini hissetsinler. Kendilerini sorgulayacak herhangi bir durum içersinde olmasınlar.\n”\n11\ndiyerek ant dayatmasının kaldırılmasını desteklemektedir.\nÖzgür Eğitim-Sen bu konuyla ilgili olarak Cumhurbaşkanı, Başbakan ve Milli Eğitim Bakanı’na hitaben bir mektup yazmıştır. Mektupta ant dayatmasının son bulması istenmektedir.\n12\nMektupta şu ifadelere yer verilmiştir: “\nMilli Eğitim Bakanlığı 30'lu yılların tek parti faşizmini yansıtan uygulamalarla çocukların, gençlerin beyinlerinin şartlandırılması çabalarını devam ettirmemelidir. Daha otoriter eğilimli, daha tahammülsüz, gergin ve saldırgan bir gençlik yerine özgürlük, özgüven, farklılıklara saygı temelinde nesiller yetiştirmek için mevcut eğitim politikaları mutlaka gözden geçirilmelidir. Okulun her şeyiyle kışla olmaktan çıkartılması için elbette yapılması gereken çok şey vardır. Bununla birlikte olumlu bir adım atmak için en azından, ilköğretimde ant ve liselerde Milli Güvenlik Dersi dayatmalarını kaldırmakla işe başlanabilir.\n”\nEğitim Şurasına damgalarını vurduklarını söyleyen Eğitim-Bir-Sen’in ise ant dayatmasının sona erdirilmesi noktasında bir fikre sahip olmalarına rağmen, kaldırılması noktasında yeterli girişimde bulunmadıkları anlaşılmaktadır. Oysa bu konuyla ilgili mücadele etmeli, kamuoyunu yeterli derecede ikna etmeli, bu dayatmanın son bulması noktasında kararlı olunmalıdır. Tereddüt, kısık ses, geçiştirme bu zulmün biraz daha devam etmesine neden olacaktır.\nŞurada Ant Gündemi\n18. Milli Eğitim Şurasında “\nTörenler ve toplantılar, paylaşma, bütünleşme, denetim ve kontrol mekanizmaları olup okul yönetimi tarafından, kültürü etkileme, değiştirme ve yeni değerlerin paylaşılması amacıyla rutin ve zoraki katılıma dayalı etkinlikler olmaktan çıkarılıp yoğun olarak ortak duygu ve değerlerin paylaşımını sağlayacak şekilde düzenlenmelidir.\n” ifadesi kabul edilmiştir.\n13\nBu ifade “Andımız” uygulamasının devam edeceğini belirtirken, “Andımız”ın kaldırılmasını talep edenleri yatıştırmaya çalıştırmaktadır. Bu uygulamanın ortak duygu ve değer paylaşımı taşımadığı da zımnen ikrar edilmektedir. Bu doğru ve fakat eksik bir tespittir. Zira ant dayatması ırkçı, ayrımcı ve otoriter-baskıcı yönleri itibariyle ortak duygu ve değer paylaşımını tahrip etmektedir. Farklı etnik aidiyetlere sahip çocuklara zorla ulusal kimlik dayatmak ve Türküm dedirtmek duygulu söylendiğinde normalleşmekte midir? Varlığımızı armağan olarak sunacağımız/kurban edeceğimiz yalnızca Rabbimiz olduğu halde, resmi ideoloji için biz Müslümanlardan kurban olmamızın istenmesi nasıl “ortak değer paylaşımı” ifadesiyle kabullenilebilir?\nOrtaokul öğrencileri de ilköğretimden sayıldığı için andımız ritüeline tabi. Bu husus ergen psikolojisine aykırılıklar içermektedir. 8 yıllık eğitimden önce sadece ilkokul yıllarında (1-5. sınıflar) ant okutulurdu. İlköğretim uygulamasıyla birlikte ortaokullar da ilkokullarla birlikte bir bütün olarak mütalaa edildiğinden onlara da ant okutulmaktadır. Ortaokul öğrencilerine ant okutturulması, çoğu okulda yalnızca ilkokuldan öğrencilere okutturulmak kaydıyla geçiştirilmektedir. Yalnız başına bu bile ortaokul ve ilkokul öğrencilerinin farklı evrelerde olduğuna ve mekânlarının da ayrı olması gerektiğine işaret eder. İlköğretimlerde birden fazla müdür yardımcısı varsa biri 1. kademeden diğeri 2. kademeden sorumlu tutulur. Bu da ilköğretim diye bir sayılan farklı evrelerin, aslında zımnen var kabul edilmek durumunda kalındığını göstermektedir. Eğitimde kademeleşme belirlenirken 4. sınıf soyutlama yaşı, 7. sınıf ergenlik yaşı olarak dikkate alınmalıdır. Son şuradaki öneri bu anlamıyla yerinde olmuştur. Bir an önce hayata geçme zarureti söz konusudur.\nAnaokulu ve 1-2-3. sınıf öğrencileri soyutlama yapamadıkları için Türküm derken türkü- şarkı anlıyorlar. İdeolojik propagandadan geriye akıllarda kalan ise bağırtılar, sindirici sözler, askerî usul “Hazır ol, rahat ol!” talimleridir. Böyle bir olay pedagojik/eğitim usulü ve felsefesine uygun değildir. Hatta anaokulu öğrencileri bile sabahki törenlere katılmakta anlamadıkları metinleri bağırarak söylemektedirler.\nİsteyen istediği andı kendi kendine söyleyebilir. Ama başkasına bir andı dayatmak insani değildir. İslam da bizlere Allah’tan başkası adına ant ve yeminde bulunmayı yasaklar.\nCümle Âlemi Rahatsız Edip “Biz Rahatsız Değiliz!” Diyenler\n“\nBiz rahatsız değiliz!\n” diyerek ant dayatmasını sahiplenenler de var. Irkçı-Kemalist tonunu iyice artıran MHP bağlantılı Türk Eğitim-Sen ant dayatmasının devamından yana. Bu kişilere “\nRahatsız olmayan evinde de söylesin!\n” denilebilir. Aşkla şevkle söyleyenlerin bir sıkıntısı ve sorunu zaten yoktur. Sorun rahatsız olanlara zorla söyletilmesinden kaynaklanmaktadır. Dolayısıyla onların rahatsız olmaması ortadaki rahatsızlığı yok etmiyor. Onlara sorumuz şu: “Siz söylemekten değil ama zorla söyletmekten rahatsız değil misiniz? Yoksa zorla söylete söylete alıştırır, benimsetiriz diye mi düşünüyorsunuz?”\nAndımız uygulamasının kaldırılmasını ihanet olarak gören/gösteren bu İttihatçı eğitim sendikaları şunu unutuyor: Ortada çürümüş, çökmüş, tıkanmış bir eğitim tablosu var. Bunun sebebi de her geçen gün daha çok sahip çıkmaya çalıştıkları resmi ideolojik şartlandırmalardır. Her geçen gün toplumdaki değişim ve özgürlük talebi yaygınlaşmaktadır.\nMarifet Teknikte mi, Zihniyette mi?\n2010 itibariyle internet kullanıcı sayısı 32 milyona ulaşmış, facebook üye sayısı 24 milyonun üzerine çıkmıştır. 30 milyon MSN kullanıcı sayısı ile dikkatleri üzerine çeken Türkiye, Avrupa'nın 7. büyük internet pazarı. Ayrıca, kullanıcıların internette geçirdiği süre ile Avrupa ikincisi ve dünya beşincisidir.\n14\nTürkiye hızla elektronik, dijital kulvarda ilerliyor. MEB’in AK Parti hükümetleri döneminde bu alanda epeyce mesafe aldığını görüyoruz. E-okul uygulaması ile okul yönetimi denetimi işi bilgisayara taşınmıştır. Mebbis (personel işleri), Tefbis (mali işler) gibi uygulamalarla henüz başarılamamış olan kırtasiyecilik önlenebilir, şeffaflık sağlanabilir. Bu uygulamalar merkezî idareyi güçlendirmekte, MEB’in yerel teşkilatlarının tasfiyesini mümkün, uygulanabilir kılmaktadır. Yani hükümetin politikalarına göre evirilebilecek bir gelecek tasarımı söz konusu olabilecektir.\nÖte yandan hükümet FATİH projesi ile tüm sınıfları akıllı tahtalarla donatma kararı aldı. Kara tahta ve tozlu tebeşirden muzdarip öğretmen ve öğrenciler için müjde gibi bir haber olsa da atılan adımların bu gibi teknik boyutlarla sınırlı kalmaması gerektiği aşikârdır. Ayrıca okullarda veli toplantılarında eğitimi geliştirmek adına ilkin sınıfların projeksiyon, TV vb. gibi teknik donanımının sağlanması kararı alınır. Peki, bu teknolojik aletler alındığında müfredat değişecek midir? Hayır. Öyleyse, eğitimin içeriği, istikameti, yetiştirdiği insan tipi, yetişenlerin gelecek tasarımı vb. hususları öncelemeyen, bunları dert edip gündemleştirmeyen bir teknolojik sıçrama, beklenen faydayı sağlamayacaktır. Eğitimin özgürleştirilmesi talebi, teknolojik açılımlara kurban edilip ötelenebilecek bir husus değildir. Özgür bir eğitim, fıtratla uyumlu bir müfredat, sınıfta bulunan bir projeksiyondan daha çok insana katkı sunacak, onun kendisiyle, Rabbiyle, çevresiyle ilişkisini kuvvetlendirecektir.\nAncak okul ortamına sıra koymakla modernleşileceğine inanıldı. Şimdi de bilgisayar gündemiyle aynı mantık devam ediyor. Teknik gelişmelerin eğitim alanında da kullanılması bir ihtiyaç hatta gerekliliktir. Yalnız teknik yenilikleri eğitime taşımak, eğitim yapılanmasına ve müfredatına karabasan gibi çöken uygulamaları değiştirme zaruretini erteletmemelidir. Oysa eğitimdeki öncelikli sorunlar görmezden gelinmekte, eğitim sistemini kilitleyen Öğretim Birliği yasasını aşmaya yönelik girişimi bırakın, ifade etmeye bile yanaşılmamaktadır.\nHayata Hazırlamayan ve Nesilleri Harcayan Liseler\nAkademik başarısı düşük öğrencilerin gittiği/gidebildiği bu okullar, öğretmenlerine varıncaya kadar birçok kesimce eleştiriliyor, anlamları sorgulanıyordu. Üniversiteye gitmeleri çoğu için zor olan bu öğrencilere ileride işlerine yaramayacakları ve unutacakları belli olunan karmaşık teorik bilgilerin verilmesi zaten çok büyük bir yanlıştı. Bu öğrencilerin pratik işlere ve onun kuramına yönlendirilmeleri gerekirdi. Ama bu yönlendirme ilkokul 5. sınıf dolaylarında yapılabilmelidir. Kesintisiz eğitim, mesleki eğitime erken yönlendirmeyi imkânsız kılıyordu. Kesintisiz eğitimin kaldırılması girişimi işte bu yönüyle sistemi kilitleyen düğümü çözebilecektir. Bundan sonraki en büyük düğüm eğitimin gerçekten özel teşebbüse açılması ve müfredatını belli oranda kendilerinin belirleyebildiği gerçekten özel eğitim kurumlarının açılabilmesidir.\nYüksek Öğretimin Amacı Değiştirilmelidir!\nİlgili kanuna göre, “Yükseköğretimin amacı: a) Öğrencilerini (1) ATATÜRK İnkılâpları ve ilkeleri doğrultusunda ATATÜRK milliyetçiliğine bağlı, (2) Türk milletinin milli, ahlaki, insani, manevi ve kültürel değerlerini taşıyan,\nTürk olmanın şeref ve mutluluğunu duyan\n, (3) Toplum yararını kişisel çıkarının üstünde tutan, aile, ülke ve millet sevgisi ile dolu, (4) Türkiye Cumhuriyeti Devleti’ne karşı görev ve sorumluluklarını bilen ve bunları davranış haline getiren” insanlar yetiştirmek olarak belirtilmiştir.\n15\nSayılan amaçlar üniversite ismini yalanlayan bir betimleme niteliğindedir. Türk olmanın şeref ve mutluluğunu duydurmayı amaçlayan bir evrensel eğitim kurumu olabilir mi? Böyle bir kurum sorgulama, araştırma, yeni tez geliştirme işlemlerini yapabilir mi? Üniversiteleri kokuşmuş hale getiren bu yasanın milli eğitim temel kanunuyla birlikte değiştirilmesi elzemdir.\n12 Eylül sonrası üniversitelerin ilk amacı “öğrencileri Atatürk ilkeleri ve inkılâpları doğrultusunda Atatürk milliyetçiliğine bağlı yetiştirmek” olarak belirlenmiştir. Sürekli yaşanan tasfiyelerle üniversiteler sorgulayıcı kimliğini kazanamamış, egemenlerin emrinde, verilen görevleri yerine getiren zabıt kâtipleri gibi çalışmıştır. İdeolojik kayırmacılık, hemşericilik ve yolsuzluk üniversitelerin kronik hastalığı haline gelmiştir.\nYÖK’ten Yerinde Adımlar\n28 Şubat sürecinde Ergenekoncu ekibin yuvalandığı üniversitelerden şimdilerde özgürlükçü sesler duyuluyor. YÖK’ün yeni başkanıyla birlikte birçok olumlu adım atılmıştır. Başörtüsü yasağı fiilî bir teşebbüsle aşılma noktasına gelmiştir. Ayrıca denklik noktasında da kolaylaştırıcı kurallar getirilmiştir. İkinci üniversite çalışması da eğitimde çeşitliliği artırıcı ve okul binalarına bağımlılığı azaltan yerinde bir adım olmuştur. Bununla birlikte üniversite eğitimi 2 dönemlik yerine 3-4 dönemlik olabilmeli, yeni arayışlar gündemde tutulmalıdır.\nYeni Anayasa, Eğitimi Teklikten Kurtarmalıdır!\nEğitimde hayattan kopuk bir müfredat halen yürürlüktedir. Yapılan düzeltmeler yeterli değildir. Müfredattaki resmi şartlandırmalar halen büyük oranda korunmaktadır. Yeni anayasa yapım sürecinde eğitimin aşırı merkeziyetçilikten kurtarılması, belediyelerin sadece okul binalarının tefrişatında değil müfredatın oluşum sürecine ilişkin de söz sahibi kılınması önemsenmelidir. İl Genel Meclisleri tüm partilerin bulunduğu en güçlü yerel dinamiklerdir. Dolayısıyla ile ait özgün yerel kararlara imza atabilmelidirler.\nAK Parti hükümetinin hazırladığı ancak eski Cumhurbaşkanı Sezer tarafından veto edilen Kamu Yönetim Reformunun eğitim ile ilgili adımları acilen atılmalıdır. Zira bu yasa girişimi eğitim bürokrasisini büyük oranda küçültecek ve yerel dinamikleri ön plana çıkaracaktır.\nÖğretim Birliği Yasası Kaldırılmalıdır!\nAskerî okullar için uygulanmayan Öğretim Birliği yasası, MEB dışında eğitim kurumu açma yolunu kapamaktadır. Bu tekçi yapı, müfredatın ve eğitim kurumu yapılaşmalarının çeşitlenmesini engellemektedir. Bir dernek nasıl etkinlik yapıyor, faaliyet yerine getiriyorsa eğitim kurumu da açabilmeli, müfredatını kendisi belirleyebilmelidir. Nasıl ki dernekler faaliyetleriyle denetleniyorsa, bu eğitim kurumları da denetlenebileceklerdir. Bir ekip biyoloji enstitüsü açsın, diğeri fıkıh vs. Bunların hepsi belli bir oranda ortak müfredat alabilsinler ve aralarında kredi alma temelinde geçişkenlik olabilmelidir.\nBaştan yasaklamak mı çeşitliliği artırır yoksa sonradan denetlemek mi? Batı’da kiliseler okul açabiliyor, Türkiye’de ise cami derneklerinin bunu düşünebilmesi bile mümkün değil.\nEğitim, Bürokrasinin Hiyerarşik Mekanizmalarından Kurtarılmalıdır!\nAK Parti bazılarınca zaten gerekeni düşünmekte, uygun zamanda da yapmaktadır. Bu silik tavır, talepkâr olmaktan bile aciz bir tavırdır. Bakanlık öncelikle kendi yetkilerini tartışmaya açmalı, tüm kararların merkezden belirlenmesinin önüne geçmelidir.\nEğitim sisteminin yapısı köhnemiştir. Diploma için okuma ve yıl eritme mantığını sorgulamak gerekmektedir. Şura kararları değinilen konular itibariyle olumlu özellikler barındırmasına rağmen alınan kararlar yönüyle yetersiz olmuştur. Özgür eğitim talebini karşılamaktan uzak kalmıştır.\nDipnotlar:\n1-İkili yapı propagandasıyla çeşitlilik yok edilmiştir. Yeni kadro eskiyi tasfiye etmiştir. Geleneksel ve modern eğitim kurumlarının rekabetinde kaybeden geleneksel kurumlar/kesimler olmuştur. Yeni müfredata göre Mülkiyeli, Harbiyeli ve Tıbbiyeli kişilere öğretmenlik hakkı verilmektedir. Bu kişiler hem öğretmen okullarında hem ilk ve orta eğitim kurumlarında medrese çizgisine karşı mücadele ediyorlardı. Halktan kopuk, Batıcı zihniyetteki bu öğretmenlerin yetiştirdiği kadrolar cumhuriyeti kuran kadrolardır.\n2-Vatan Gazetesi, 27.09.2004\n3-Taha Parla,\nKemalizm\n, İletişim Yayınları\n4-İsmail Kaplan,\nTürkiye’de Milli Eğitim İdeolojisi\n, s. 195, İletişim Yayınları\n5-Söz konusu atlasların 10, 11, 15. sayfaları ile muhtelif baskıların değişik sayfalarındaki haritalarda bulunması muhtemel olan “Armenia/Ermenistan” kelimesi sildirilecektir. İlgili genelgede belirtilen hususlar, bir müdür ve müdür yardımcısı başkanlığında alan uzmanlarınca oluşacak bir komisyon vasıtasıyla bu atlaslar için de aynen uygulanacaktır. (Hasan Sağlam, MEB, 1983/140; İsmail Kaplan,\nA.g.e.\n, s. 393)\n6-Okulların kademe ve derecelendirilmeleri de 1869 Maarifi Umumiye Nizamnamesine dayanır: Sıbyan mektebi, Rüştiye, İdadiye, Sultaniler\n7-Fikret Başkaya,\nAvrupa-Merkezcilik Resmi İdeoloji\n, Özgür Üniversite Kitaplığı, s. 15\n8-Fikret Başkaya,\nA.g.e\n., s. 25\n9-İlk dönem Kemalistleri dinin zamanla unutulup gideceği zehabındaydılar. Din derslerinin/eğitiminin tamamen yasaklandığı, camilerin depo yapıldığı, ezanın yasaklandığı, Kur’an öğretenlerin mahpus damlarında öldüğü devirler resmi tarih kitaplarında yazmasa da dedelerimizin anlatımlarıyla sabittir.\n10-Tüm Türkiye genelinde zorunlu hale getirilen anaokulları, taşımalı eğitimde sıkıntılar oluşturmaktadır. Örneğin öğrenci, öğretmeni olmadığında taşımalı arabanın dönüşünü beklemek için akşama kadar okulda nasıl duracaktır?\n11-www.komunistforum.net\n12-www.ozguregitimsen.org, 21 Haziran 2010\n13-Türk Eğitim-Sen Bülteni, Kasım, 2010\n14-Zaman Gazetesi, 3 Aralık 2010\n15-http://www.yok.gov.tr/content/view/435/183/lang.tr/",
  "crawled_at": "2025-06-02T10:26:33.995943"
}