{
  "id": "c2c39653-df2d-42ef-86b0-4289c6469685",
  "title": "Mısır İntifadası ve Çıkarılacak İbretlik Dersler",
  "author": "Bahadır Kurbanoğlu",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/misir-intifadasi-ve-cikarilacak-ibretlik-dersler-6299yy.htm",
  "content": "“Önemli olan toplumsal ıslah sürecidir. Islah süreci işliyorsa, Müslümanlar kendi maslahatlarına en uygun yönetim tarzını da üretirler.”\nMuhammed Abduh\nTunus’ta başlayan intifada ateşinin Mısır’a yansımaları çok büyük oldu. Mısır Firavunu Hüsnü Mübarek 30 yıldır yapıştığı koltuğunu zelil bir şekilde apar topar terk etmek zorunda kaldı. Her türlü sinsi ayak oyunlarının, atlar develerle gerçekleştirilmeye çalışılan katliamların denendiği bu süreçte halkın kararlı tutumu ve iradesi karşısında bir zorba tağut daha tarihin kanlı sayfalarının içine ibretamiz bir biçimde gömüldü.\nGünlerce çocuğundan gencine, yaşlısına, işçisinden memuruna, sendikalardan barolara halkın tüm kesimleri sokakları ve meydanları kararlı bir şekilde doldurmuş, taleplerinin arkasında da net biçimde durmuştu. Ve bu kararlılığının meyvelerini elde etti. Rabbimize hamd ediyoruz ki milyonların günlerdir fiilî ve kavlî olarak dile getirdiği duaları kabul etti. Zalimleri bir kez daha zelil kıldı! Böylece tarih bize halkların iradi tercihleri ve kararlılıklarının karşısında hiçbir tağuti zorba gücün duramayacağını bir kez daha belletmiş oldu.\nHiç şüphesiz, -olayların ayrıntıları bir yana-, mezkûr süreçten çıkarılacak dersler vardır ve bunları tarihe kayıt babında düşmek elzemdir.\n1- Mısır İntifadası Örgütlü Güçlerle Halkın Dayanışması Sonucu İradi Olarak Başlamıştır!\nMısır intifadası, başta İhvan-ı Müslimin olmak üzere örgütlü güçlerin halkın öfkesini yönetme ve yönlendirme basireti sayesinde başlamış ve bu minval üzere işlemiştir. Nitekim İhvan, 6 Nisan Hareketi, el-Kifaye ve birtakım gençlik hareketlerinin 2004 yılından bu yana Mısır’da organize bir süreci yönettikleri ve daha öncesinde de dünya medyasında çok fazla yer almayan talep ve eylemliliklere imza attıkları bilinmektedir. (Buradan yola çıkarak bazı kesimlerin olayların içinde İhvan’ın yer almadığı, etkili olmadığı, geniş halk yığınlarının marifeti olduğu, taleplerinin de İslami değil seküler mahiyet içerdiği iddiası tabloyu doğru okumamızı güçleştirmektedir.) Dr. Eşref Abdulgaffar gibi İhvan sözcülerinin açıklamalarından da öğrenmekteyiz ki 2011 yılında yapılacak seçimler öncesinde Mübarek’in elini zayıflatma ve birtakım talepleri gündemleştirme anlamında güçlü, organize gösteriler süreci başlatma kararı çoktan alınmıştı ama Tunus intifadası bu tarihi hem erkene çekti hem de eylemlerin nitelik ve niceliğini artırdı.\n2- İntifadanın Temeli Açlık ve Yoksulluk Değildir!\nMısır İntifadasının temeline ‘ekmek’, ‘açlık’, ‘yoksulluk’ merkezli açıklamaları koyan Batı merkezli tezler doğruyu yansıtmamaktadır. Bu tezler hem küresel emperyalizmle olan ilişkileri gölgelemekte, onların günahlarını örtüp çelişkiyi sadece ekonomiyi iyi yönetemeyen Mısır yöneticileri ve halk arasında gibi göstermekte hem de ardından direnişin temel saiklerini de Batı’dan öğrendiklerini ima edercesine -paradoksal bir biçimde- intifadanın seküler özgürlük ve demokrasi talebi içerdiği savunularıyla pekiştirilmektedir. Biz bu tezlere daha önce de FİS’in Cezayir’de ortaya koyduğu mücadele esnasında da rast gelmiştik. Halkın gösterilerini ‘Ekmek isyanı’ olarak adlandırıp FİS’in aldığı yüzde 82’lik oy oranını bu temele oturtmaya çalışmışlar, ardından da gelişmelere müdahil olup halka yönelik katliamları bastırmak için rejime destek vermişlerdi. Bu mantıkla baktığımızda Afrika ülkelerinde çoktan isyanların baş göstermesi, Hamas’ın seçilmesinin ardından fakirleşen ve ambargolara maruz kalan halkın Hamas’a isyan etmesi gerekmektedir. Onur, ahlak, iman, bilinç, irade gibi insani/fıtri unsurların da üstünü örten bu mantığın intifadanın özelliklerini çarpıtmasına izin verilmemelidir. Öte yandan, rejimlerin yolsuzluklarıyla bunlara öfke duyan halkların iradesi arasındaki ilişki bile, intifadanın sebeplerinden sadece biri olarak nitelenebilir.\n3- Meydanların Taleplerinin Ardında İslami Hareketlerin Tezleri ve Mücadeleleri Vardır!\nMeydanları dolduranların taleplerine baktığımızda -Batılı/Batıcı tezlerin aksine- bunların fikrî ve fiilî bazda son otuz kırk yıllık İslami tezler oldukları görülmektedir. Düşünsel zenginliğinin ise mirası daha gerilerdedir. Bu tezler, Cemaleddin Afgani-Muhammed Abduh çizgisinin Reşid Rıza vb.leri üzerinden Hasan el-Benna gibi İhvan kurucularına etki eden, onların üretimlerini besleyen tezlerdir.\nAynı minvalde, bu tezlerin gerçeklik sahasını oluşturan son dönem gelişmelerin de kitleler üzerinde etkili olduğu gözlemlenmiştir. İsrail’in 2000 yılında Güney Lübnan’ı Hizbullah direnişi sayesinde terk etmek zorunda kalması, Hamas’ın seçim zaferi, ardından Gazze direnişi, Davos’ta yaşanan gelişmeler ve Mısır’ın İsrail’le olan derin ve kirli işbirliğinin Refah sınır kapısı dolayımında halklar üzerinde yaptığı etkiler bunlar arasında sıralanabilir. Nitekim meydanlarda atılan sloganlar\n“Mübarek’in İsrail’e gitmesi”, “Süveyş’e özgürlük gelmesi”, “Refah kapısının açılması”, “ABD-İsrail işbirliği”, “temel hak ve özgürlükler”, “seçimler”\nvb. vurgular taşımaktaydılar. Bunlar örgütlü yapıların sürece yayılmış talepleri olduğu kadar, İslami hareketin Mısır siyasetine yansıyan güncel politikaya ilişkin taleplerini oluşturmaktadır.\n4- Komplocu Tezler Halkların İradesinin Ardından Ortaya Atılmıştır!\nOlayların ardında ABD’nin ve küresel egemenlerin olduğuna dair komplocu yaklaşım biçimleri, olayların ardına düşen ve çıkarları gereği hesaplar yapmaya çalışan güçleri kadir-i mutlak görme şeklindeki çarpık akidelerin bir yansımasıdır. Aksine olaylar başladığı andan itibaren yapılan çelişkili açıklamalar, ABD Genelkurmayının ve CIA yetkililerinin itirafları, yanlış adamları, yanlış hamlelerle öne sürmek şeklinde ABD tarafında sergilenen hatalar ve İsrail cephesinden vaveylalar kopararak yapılan pür telaş açıklamalar göstermiştir ki bu güçler de sürece hazırlıksız yakalanmış ve süreci kendi lehlerine çevirecek kozları da halkın ve örgütlü güçlerin kararlı iradesine toslamıştır. Bu minvalde Mübarek, Ömer Süleyman ve rejimin bazı güçlü isimlerinin ülkeyi terk etmesinin ardından, özellikle Türkiye’deki birtakım stratejisyenlerin ABD’li Think Thank kuruluşlarının tezlerini ortaya çıkartıp bu süreci zaten 2003 yılından beri planlamakta olduklarına dair teoriler ortaya atmaları, bir psikolojik savaş değilse eğer ciddiyetten ve gerçeklerden uzak olarak değerlendirilmelidir. Nitekim binlerce Think Thank kuruluşu zaten bu bapta, birbiriyle de tenakuz içerecek tarzda yüzlerce senaryoyu tez olarak tartışmakta ve yayınlamaktadır. Bu gelişmelere uyanları çıkartıp da üstelik bunların toplumsal katmanları olarak da bir iki tabanı zayıf hareketi -Alliance Of The Young Mouvements gibi- ispat sadedinde gösterip elde edilen neticeleri tek ve güçlü bir merkeze bağlamak zayıflığı tartışmasız olan bir manipülasyondan başka bir şey değildir. İlginçtir ki bu tür tartışmalar hep olaylar olup bittikten, işbirlikçiler kovulduktan sonra yapılmakta, otuz yıllık dostların kaybedilmesinin ardından dillendirilmektedir, öncesinde değil. Sanki bu süreçler bu küresel güçler için ciddi riskler, hem siyasi hem de ekonomik ciddi maliyetler ve bedeller getirmiyormuş gibi.\n5- Emperyalizmin Hesapları Varsa Allah’ın da (Müslüman Halkların da) Bir Hesabı Vardır!\nBu savunumuzu nakzetmeye çalışanlar ise şu tezi ileri sürmektedirler: “\nBu gelişmeler kaçınılmazdı, ABD İslami hareketlerin güçlü bir şekilde Mübarek rejimini devirmesini engellemek için önce davrandı ve kendi çıkarlarını sağlama almak için hem Mübarek’in gidişini onayladı hem de yumuşak bir geçişle yönetimi Mısır ordusuna teslim etti.\n” Hatta daha da ileri giderek İhvan gibi güçleri ve tabanı olan halk kitlelerini de küresel dönüşüm süreçlerine katma planları yapılmaktadır.\nSondan başlarsak; hiç şüphesiz emperyalizm bu kitlelerin sekülerleşmesini, ekonominin aristokratik ailelerden tabana yayılmasını, bu ülkelerin üretici-tüketici misyonlarının gelişip küresel sisteme entegrasyonunu hesap edebilir. Bu anlaşılabilir bir durumdur ve zaten bunu görmek için kâhin olmaya da gerek yoktur. Emperyalizmin yaşadığı bunca kriz, İslam coğrafyalarındaki maliyetli müdahaleler, başarısızlıklar, gerilemeler hesap edildiğinde bundan başka çaresi de yoktur. Ama evdeki hesap çarşıya uyacak mıdır? İslam kültürüyle, Müslüman entelijansiyanın ve İslami hareketlerin birikimleriyle yoğrulmuş bu coğrafyalar acaba kolay lokma olacak mıdır, hesaplar tutacak mıdır? Bunu sadece zaman göstermeyecek, İslami hareketlerin daha şimdiden ortaya koydukları talepler, küresel emperyalizmin bu coğrafyalarda daha da gerileyeceğinin işaretlerini barındırmaktadır. Mesela ekonomik büyüme içerisine girecek bu coğrafyalardan acaba küresel emperyalizm eskisi kadar nemalanabilecek midir? Yeraltı ve yerüstü kaynaklarını sömürebilecek midir? Ya da İsrail’le olan antlaşmalar eskisi gibi sürdürülebilir olacak mıdır? Daha şimdiden İhvan bu alanda kartları açık oynamakta,\n“İsrail bize nasıl davranacaksa biz de öyle davranacağız!”\ndemekte, tarım politikalarından doğalgaza kadar işlerin eskisi gibi yürümeyeceğinin sinyallerini vermektedir. Üstelik özgür seçimlerle işbaşına gelecek hükümetler de isteseler de eski diktatörler gibi davranamayacaklar, karşılarında halkları ve muhalefet gruplarını bulacaklar, hesap verebilecekleri icraatlara imza atmak zorunda kalacaklardır. ABD’nin burada kontrol edilebilir bir demokrasi hayali kurmasıyla, bilinçli kitleler ve örgütlü yapıların icraatlarının çatışacağı kesin olmakla birlikte, bu sürecin sanki tereyağından kıl çeker gibi hesap edilebilir ve maliyeti düşük bir süreç gibi algılatılmaya çalışılması manidardır. Eğer bu hesapları yapanlar kitleleri liberalize eden değerlere ve Mısır ordusunun ABD ile olan ilişkilerine güveniyorlarsa yanılıyorlar. Bu halkların yarı-militer dayatmalar karşısında da neler yapabileceklerini bu süreçte yeter derecede tecrübe ettikleri kanaatindeyiz.\n6- İntifada Emperyalizmin İkiyüzlülüğünü de Deşifre Etmiştir!\nMısır intifadası emperyalizmin ikircikli yüzünü de bir kez daha deşifre etmiştir. Mesela ABD Başkanı Barack Obama’nın Mısır halkına gönderdiği “dostluk mesajı” emperyalizmin bu kirli yüzünün, ikiyüzlülüğünün bir kez daha tescil edilmesinden başka bir şey ifade etmemektedir. 30 yıldır bölgedeki kirli emelleri için destekledikleri ve son ana kadar da milyonların haykırışlarına rağmen arkasında durmaya çalıştıkları bir tağutun halkın iradesiyle devrileceğinin kesinleşmesinin ardından yapılan açıklamalar\n“Bundan böyle de birlikteliğimizi koruyalım!”\nmesajından başka bir anlam ifade etmemektedir. Nitekim meydanları dolduranların sloganlarına, taleplerine bu durum açık bir biçimde yansımıştır. Halk sadece diktatör Mübarek’e değil, başta İsrail olmak üzere tüm küresel tağuti hegemonyaya nefretini dile getirmiş; Mısır'ın bu zelil durumdan kurtulması ve onurunu yeniden kazanması için mücadele vermiştir. Böylelikle bu halk sadece Mısırlılara değil, tüm bölge halklarına, işbirlikçilik zilletinden kurtulmadıkça gerçek özgürlüğe kavuşulamayacağının mesajını da açık bir biçimde vermiştir!\n7- “Facebook, Twitter Devrimi” Tanımlaması Bir Manipülasyondur!\nİntifadanın ortaya çıkışını facebook, twitter gibi araçlara bağlayan yaklaşım biçimlerinin de yanlışlığının ortaya konulması elzemdir. Elbette enformatik devrimin tağuti güçler kadar muhalif unsurların ve halkların da faydasına olan gelişmelerini hep birlikte takip etmekteyiz. Ancak araçların ardında uygun şartlar, örgütlülük, kararlılık ve bilinç yoksa bu araçların da akim kalacaklarını bu süreç bize öğretmiştir. Mesela Suriye’de 15 bin üyesi olduğu belirtilen bir facebook grubu sanal alemde örgütlediği eylemi yerine getirememiş, buluşulacak meydana hiç kimse gelmemiştir. Bu söylem aynı zamanda Müslüman halkların başarılarının da yine Batılı araçlar ve teknolojiyle elde edildiğini/sonuç verdiğini belleklere kazımaya çalışan bir manipülasyonu da içermektedir.\n8- İntifada, İslami Hareketlere Güvenmemiz Gerektiğini Öğretmiştir!\nBu gelişmeler bize İslam coğrafyalarında halkları nezdinde meşruiyet kazanmış İhvan, Hamas, İslami Cihad, Hizbullah gibi hareketlere güvenmemiz ve bölgedeki siyasal süreçleri ve tarihî arka planlarını iyi incelememiz, sathi bilgilerle, anlık gelişmelerle olguları değerlendirmememiz gerektiğini de bir kez daha öğretmiştir. Nitekim yaklaşık yirmi günlük süreçteki İhvan’a ilişkin değerlendirmelere baktığımızda, bir kısmında ciddi yanılgılar olduğunu gözlemledik. Bu aceleci tespitlerden ilki, -ilk günlerde yapılan- “İhvan’ın sürecin içinde olmadığı” tezi idi ki bu tezi savunanlar kısa sürede yanıldıklarını anladılar. Aksine kaos ortamları oluşturmaya çalışanlar hem meydanlarda hem de mahalli birimlerde İhvan’ın organize güçlerine toslayıp akamete uğradılar. Sonrasında “İhvan’ın süreci iyi yönetemediğini” ifade eden yaklaşım biçimlerine şahit olduk ki, bunun da İhvan sözcülerinin “emperyalistlerin ve rejimin elini zayıflatmaya dönük atraksiyonlara ilişkin” açıklamaları ve gelişmelerin muhalif güçlerin lehine, onların elini güçlendiren seyri sayesinde yanlış yorumlar olduğu ortaya çıkmış oldu. “\nMüzakereli devrim mi olur?\n” tarzı yaklaşım biçimlerinin tekil, tekdüze yaklaşımlar olduğu, sürecin İhvan tarafından dikkatlice “\ndeğişim\n” olarak nitelendiği, hatta İsam el-Aryan’ın Timeturk’te çevirisi yayınlanan yazısında olduğu gibi, “\nDeğişim bir gecede olmaz, ancak değişim salası verildi. Bu, bizi adalet ve tekâmülü esas alan yeni bir başlangıca yönlendirecek.\n” şeklindeki tespitlerine şahit olundu. Sonrasında ise adeta yek bir ağızdan aday taleplerinin olmaması, karizmatik liderliğin oluşturulmaması, ordu karşısında net taleplerde bulunulmasına ilişkin basiretlerine vurgular yapıldı ki bunlar, rejimin elinin kolunun bağlandığının fark edilmesinden sonra geldi. Elbette İhvan’ın geçmişte yapageldiği hatalara bakarak bugün de bunların tekrar edilmemesi gerektiği şeklindeki iyi niyetli yaklaşımları istisna tutmak gerekir. Ancak intifada, bu türden yorumlarda da aceleci olunmaması ve bir hareketin geçmişteki hatalarını abartarak sunan ideolojik yaklaşımlardan istifade ederken dikkatli olunması gerektiğini de öğretmiş oldu.\n9- İntifada, “BOP Süreci İşliyor” ve “Yeşil Kuşak” Gibi Komplocu, İslami Kazanımları Tahfif Eden Tezlerin de Çökeceği Bir Sürece İvme Kazandırmıştır!\nMısır intifadası ve ardından yaşanan gelişmelerin gerek BOP, gerekse “Yeşil Kuşak” tezlerine ilişkin ezberleri bozan sadra şifa yönleri de oldu. Ki nitekim “Yeşil Kuşak”ın aksine, ABD’nin 3. Dünya halklarını sekülerleştirmesi, geleneksel ilişkilerini çözmesi için sosyalist hareketlere geçit verdiği tezlerinin de bu durumda hesap edilebilir sayılması gerektiği konuları da işlendi. Aynı minvalde Soğuk Savaş’tan çok önce gelişen İslami yapıların -tıpkı İhvan’ın 1928’de kurulması, Cezayir bağımsızlık savaşını yıllardır bölgede çalışmalar yapan Ulemalar Birliği’nin örgütlemesi ve gerçekleştirmesi gibi- emperyalizmin lütfü ile değil, emperyalizme rağmen ve ona direnmek amacıyla çok önceleri oluşturulduğu ifade edildi. Üstelik bu tezler -tıpkı Eşref Abdulgaffar’ın Ulusal Kanal’da “\nABD, Tunus ve Mısır’daki gelişmelerin ardından bölgedeki işbirlikçisi rejimlere ‘artık değişin, hemen reformlar yapın’ demeye başladı; bu mu o çok kapsamlı BOP projesi?\n” demesi gibi- aynı zamanda halkların kararlı/bilinçli tercihlerini yok sayan, İslami hareketlerin birikimlerini de zımnen kabul eden tezlerdir. Bir yandan “\nSiyasal İslam bitti!\n” söylemleri üretilirken, diğer yandan “\nOrtadoğu’yu İslamcıların elinden kurtarmalıyız!\n” şeklindeki yaklaşım biçimleri, iç içe paradoksal bir tarzda hem niyet hem de manipülasyonları işaret etmektedir. Önceleri kanlı şekillerde bastırılan,\nköktendinci\nilan edilen hareketlere şimdilerde boyun eğmek zorunda kalınıyor ve geliştirdikleri politikaların önüne set çekilemiyorsa, bunun karşısında “\nYine de biz güçlüyüz!\n” tezleriyle değil, şapkayı öne koyup içine düşülen zilletin muhasebesini yapmak gerekmez mi? Dün bastırılan bu hareketlerin şimdi halkların talepleriyle, halkla birlikte karşılarına dikilmeleri karşısında onları “Ilımlı İslam” kategorisine koyarak ve “şimdiki köktendincilerden ayırarak” tanımlamak, ancak emperyalist ikiyüzlülük ve pişkinlikle nitelenebilir. Bu noktada gözden kaçırılmak istenen husus, emperyalizmin sürekli Müslüman halklar karşısında, İslam coğrafyalarında gerilediği gerçeğidir! Afganistan, Irak, Lübnan, Filistin, Mısır ve şimdilerde sırada bekleyenler (hatta kısmen Türkiye), büyük bir planın hayata geçirilmesi olarak değil, tersinden yepyeni gelişmelerin müjdecisi olarak okunmalıdır. ABD bölgeye liberal değerlerin yerleşmesini çok istiyor ve demokrasi getirmeye çalışıyor idiyse, geçmişte FİS ve Nahda’yı neden engelledi? Neden Hamas’ı seçim sonuçlarının ardından cezalandırdı?\n10- Seküler Değilse ABD Demokrasi İstemez!\nŞunun altı kalınca çizilmelidir ki, ABD emperyalizmi, sonuçlarına katlanmak zorunda olduğu süreçlerde medya ve propagandif söylemler sayesinde güçlü olduğu, olayların arkasında olduğu, her şeyin onun kontrolünde olduğu savını pekiştirmeye çalışmaktadır. Bu bölgelerde demokrasinin güçlenmesini istediği ise koca bir yalandır. Seküler değerlerin güçlenmesini ister ama halkların iradesinin yansıyacağı, halkların rejimleri üzerinde etkili olacağı, yöneticileriyle halklarının barışık olacağı demokratik ortamları asla! Çünkü insanlığın tecrübesi ve birikimiyle sabittir ki, bu ortamlar oluştuğunda kârlı çıkanlar bu bölgelerin en güçlü unsurları olacaktır ki bunlar İslami hareketler, İslami söylemler, İslami talepler ve halkların bu söylemlerle barışık yapısıdır.\n11- Özgürlük Ortamları İslam’ı, İslam Özgürlük Ortamlarını Besler!\nBu minvalde dikkat edilmesi gereken bir husus da özellikle Türkiyeli Müslümanların “demokrasi” kelimesine yükledikleri anlamın kendilerinde oluşan vehimlerinin yanlışlığıdır. Yukarıdaki tabloyu özümsediğimizde ne demek istediğimiz daha iyi anlaşılmıştır sanırım. Özgürlük ortamları en güçlü söylemlerin, görüşlerin, fikirlerin daha da güçlenmesini sağlar; üstelik sınanacağı alanları da artırır. İslami söylemler diktatörler döneminde sınandı ve bugünlere gelindi. Şimdi İsrail’le ilişkiler, emperyalizmle hesaplaşmalar, bölge politikaları üzerinden küresel bazda sınanacaktır. Yani özgürlük ortamları bu fikirleri geliştirecek, bu fikirler de özgürlük ortamlarının garantisi ve sürdürücüsü olacaktır. Unutmayalım ki, özgür ruhlar güçlü ve sahih söylemlerin olduğu ortamlarda daha da gürleşir.\n12- İntifada, Toplumsal Barışın Nimetlerini Öğretmiştir!\nMısır intifadası farklı toplumsal kesimlerin birbirlerini tanıması, rejimin aralarına yıllardır ektiği ayrılık tohumlarının bertaraf edilmesi ve dayanışma ruhunun serdedilip bundan sonraki süreçlerde de bir arada yaşamanın örnekliğini serdetmesi açısından da öğretici olmuştur. İhvan mensuplarının Kıpti kiliselere yönelik muhtemel saldırılara karşı, Hıristiyanların da Müslümanların namazları esnasında koruyucu görevler üstlenmeleri bunun bize yansıyan küçük bir boyutunu örneklendirmektedir.\n13- İntifada, Örgütlülüğün Bereketini Öğretmiştir!\nİntifada örgütlülük, birliktelik ve ittifakın nimetlerini de gözler önüne sermiştir. Milyonlarca insanın yer aldığı meydanların düzeni, mahallelerin saldırılardan korunması amacıyla oluşturulan birlikler, yemek, tuvalet ihtiyaçlarının karşılanması için oluşturulan düzenekler, meydanlara giriş çıkışlardaki kontroller ve ufak olayların bile yaşanmaması örgütlülüğün yansımaları olarak görülmüştür.\n14- Mısır Ordusu Geleceğe Yönelik İmtihandan Geçmektedir!\nMısır ordusunun konumu da bu tartışmalarda belirleyici olmuştur. Şu ana kadar elde ettiğimiz bilgiler ordu yapısının TSK’dan çok farklı olarak siyasete karışmamışlığı ve muhafazakârlığına ilişkindir. Ancak elbette ki bu durum ordunun bundan sonraki süreçte tozpembe bir rol üstleneceği anlamına da gelmez. Unutmamak gerekir ki, bu ordu aynı zamanda Mübarek’in bugüne dek izlediği bütün kirli ve işbirlikçi politikalara da sessiz kalmış, ABD’den aldığı yardımlarla anılmıştır. Tantavi ve Enan Mübarek’in sadık adamları olarak halen şu anki sürecin başında yer tutmuşlardır. Bundan sonraki süreçte anayasa, özgür seçimler, İsrail ve ABD ile ilişkiler konusunda takınacağı tavırlar belirleyici olacaktır şüphesiz. Sürecin en olumlu görünen bir yüzü de rejimin tasfiyesinin ardından anayasa komisyonunun başına Tarık el-Buşri gibi İslamcı entelektüel olarak anılan bir ismin geçmiş olması, Suphi Salih gibi İhvan üyesi eski bir avukatın komisyonun içerisinde yer alması, İhvan’ın ordunun çizdiği altı aylık planın geriye çekilmesi için bir an önce referandum ve özgür seçimlerin yapılabilmesi için bastırması gelmektedir.\n15- Mısır Ergenekonu da Lağvedilmelidir!\nOlumsuzluk olarak görülebilecek hususlar da Mısır Ergenekonu olarak tabir edebileceğimiz istihbarat birimlerinin ve bürokratik katmanların halen Mısır’da varlığını koruyor olmasıdır. Seçimlerin ardından oluşacak hükümetin bunlar karşısında alacağı tavır, kendi kadrolaşması ve bu kesime ilişkin yargı süreçlerini işletip işletmeyeceği ise bekleyip görmemiz gerekenler arasındadır.\n16- İntifada, “İsyan mı İntifada mı, Devrim mi İnkılâp mı?” Sorularına Netlik Kazandıracaktır!\nYaşananlar aynı zamanda\n“İsyan mı intifada mı?”\nve\n“Devrim mi inkılâp mı?”\ntarzı tartışmaların da Müslümanlara sağlayacağı katkıların olduğu bir öğreticiliği içermiştir. Bundan sonraki tartışma gündemlerimizde bu konuların ve değişim/inkılâp süreçlerinin sünnetullaha uygun bir tarzda işlenmesi anlayışını da pekiştirmiştir. Hareket, süreç, toplumsallaşma, tezlerimizin kültürleşmesi konularını bu minval üzere tartışmamız gerektiği hususu bir kez daha belirmiştir.\nUmut ve Tespit Ediyoruz ki;\nSürecin devamında, elbette uzun vadede, halkların bilinçli tercihleri ile kazanımlarını İslami bilinçlilik potasında eritip eritemeyecekleri ve uzun soluklu geçmişlere sahip tecrübelerle İslami hareketin halkın taleplerine rasyonel manada öncülük edip edemeyeceği konusu belirleyici olacaktır.\nBu coğrafyaların gerçek gücü ve potansiyelini temsil eden muhalif kanatların basiretli tutumu Mısır’ın ve tüm İslam coğrafyasının geleceğini belirleyecektir. Nitekim siyasi devrimler kadar; altı yedi nesil boyunca oluşmuş kalıntıları ıslah edip devindirecek olan sosyo-kültürel devrimler önümüzdeki süreçte belirginlik kazanacaktır. Bu minvalde soru şu olacaktır:\nBu karşılaşma seküler zihnin/kültürün parametrelerini mi güçlendirecektir yoksa çağdaş kültürlerin tecrübeleri İslami bilinçlilik potasında mı eritilecektir?\nYaşadığımız çağ yepyeni gelişmelere gebedir. Bu noktada İslami yapıların edindikleri tecrübelerle çağın getirdikleri arasında kurulacak irtibatın ıslah süreçlerine yapabileceği katkılar üzerinde düşünelim. Bunu yapmazsak, yönetim biçimi tartışmalarının kısır döngüsünde kalarak, tarihin bir kesitinde aniden beliriverecek devrimlerin beklentisi/hayalleriyle, hayatı İslami anlamda, yukarıdan aşağıya, nizamnamelerle dönüştürüvereceğimiz zanları içerisinde bocalayıp dururuz. Rabbimizin bizim ellerimizle yeniden inşa olmasını istediği dünyanın dönüşünü mahzun gözler, hayal kırıklıkları ve Rabbimizin Kur’an-ı Mubin’de yasakladığı yeis (umutsuzluk/karamsarlık) haliyle izlemek istemiyorsak; Müslüman halkların ve onları yönlendiren/eğiten/yol gösteren örgütlü İslami yapıların ve entelijansiyanın ortaya koyacağı düşünsel ve pratik süreci mercek altına almalıyız. Bu durumun bizim Türkiye tecrübemize de katkılar sağlayacağını unutmamalıyız.\nVahiyden ilham alan aklımızın, kalbimizin ve tecrübelerimizin yollarımızı birleştirdiğine inandığımız İsam el-Aryan’ın tespitleriyle umutlarımızın boş beklentiler anlamına gelmediğinin  altını çizelim:\n“\nMısır’da din, kültürümüzün ve mirasımızın önemli bir parçası olmayı sürdürüyor. İlerliyoruz. Temel İslami değerler olan evrensel özgürlük ve adalet ölçülerini kullanan demokratik, sivil bir devletin inşasını tahayyül ediyoruz. Demokrasiyi gelenekle bağdaştırılması gereken yabancı bir kavram olarak değil, İslami akideleri pekiştiren ve onlarla fıtraten uyumlu prensip ve amaçlar olarak benimsiyoruz.\n”\nSüreci Doğru Okuma Çabamızı Belirleyecek Unsurlar\n1-Küresel sistemin hesaplarının geldiği nokta hep gerilemeler üzerine kuruludur. Yani sistem küreselleştikçe, ona direnen unsurlar da küreselleşmiş ve en dinamik unsur İslam da küresel bir direniş boyutunun adı olmuştur. (Aynılaşarak değil, her coğrafyada farklı içtihatlarla, farklı düzlemlerde) İslami yapıların ve ortalama Müslüman potansiyelin geçmişten bugüne böylesi bir tecrübesi oluşmuştur.\n2-Bu tabloyu emperyalistler de gözlemlemekte ve buna karşı koyuş metotları geliştirmeye çalışmaktadırlar.\n3-Küresel sistemin ekonomi-politik ve stratejik çıkarlarıyla İslam ülkelerinin kaynakları arasında doğrusal bir ilişki olduğundan bu çatışma hep görünürde ve gün yüzünde olacaktır. Çatışma tarafları hem bileyecek hem de eğitecektir. Çatışma kaçınılmazdır. Yani küresel egemenlerin hesapları varsa, Müslüman halkların, entelijansiyanın ve güçlenen yapıların da hesapları olacaktır.\n4-Aslında bu süreç zaten son 30 yıldır devam etmektedir. Neo-liberalizm ile atak yapan emperyalizme hem askerî alanda hem de fikrî planda direnen İslami hareketlerin atak ve yükselişleri Allah’a hamdolsun ki sünnetullah gereği benzer dönemlere rast gelmiş ve süreç devam etmektedir.\n5-Onlar Müslüman halkları kapitalist kültüre ve ekonomi-politiğe bağlamaya çalışırken, Müslümanlar da kendileri için genişleyen özgürlük alanlarında kendi projelerini,\ned-din\n’in fıtrattan yükselen sesinin üretimlerini sahaya süreceklerdir. Zaten sürmektedirler.\n6- Bundan sonraki değişim süreçlerini bizim irademiz, bizim çabalarımız belirleyecektir. Emperyalizmin hep hesapları olacaktır ama Allah’ın da hesabı vardır. Ve Allah bu hesabı hayata, bizim iradelerimizi sınayarak geçirmektedir. Bundan sonra sorumluluğumuz, işleyen sürecin sünnetini kavramak ve buna uygun üretimler gerçekleştirmek üzerine kurulu olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}