{
  "id": "aaa987b3-dfcc-424f-a546-ae5573d280bf",
  "title": "Balyoz Cephesi Çuvalladı!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/balyoz-cephesi-cuvalladi-6280yy.htm",
  "content": "Balyoz davasında sarsıcı gelişmeler yaşanıyor. Gölcük Donanma Komutanlığında ele geçirilen belgeler bir süredir belli çevrelerce dava hakkında oluşturulan kuşku havasının bir anda berhava olmasına yol açmış görünüyor.\nDuruşmaların başlamasıyla birlikte Balyozcu cephenin yoğunlaşan propagandaları ile kabul etmek gerekir ki, kamuoyunda bol miktarda ‘acaba’ sorusu birikmişti. Davanın 1 numaralı sanığı 1. Ordu eski komutanı Org. Çetin Doğan’ın kızı ve damadının dava konusu kimi belgelerin sonradan üretildiğine ilişkin iddiaları ciddi manada ses getirmişti. Pınar Doğan ve Doni Rodrik’in davaya konu olan “Plan Semineri” dokümanlarını içeren CD’lerin son kayıt tarihlerinin 2003 yılı olarak gözüktüğü, oysa söz konusu bazı belgelerde bu tarihten sonraya ilişkin bilgiler bulunduğuna ilişkin tespitleri dosyalara dair büyük kuşku doğurmuştu.\nHer ne kadar Balyoz dosyası çelişki içerdiği iddia edilen söz konusu birkaç belgeden ibaret değilse de kimi belgelerin sonradan müdahaleye maruz kalması ihtimali teorik olarak tüm dosyanın kurgulanmış olma ihtimalini akla yatkın kılmaktaydı. Tam bu noktada, AKP’nin orduyu vesayet altına almaya çalıştığı konusunda zaten hep kaygı duymuş ve aynı zamanda laik-yurtsever şerefli Türk subaylarının darbe gibi “kötü” bir düşünceyi akıllarından bile geçirmedikleri hususunda kesin kanaat sahibi medya çevreleri, Balyoz davasına ilişkin kuşku ve endişelerini daha yüksek sesle dilendirmeye başlamışlardı.\nBu çevreleri ne bazı dokümanların güncellenmiş olabileceğine dair cevaplar tatmin ediyordu ne de Balyoz klasörlerinde yer alan binlerce belge, ayrıntılı krokiler, ses kayıtları vesaire! Ergenekon dava sürecinde yaşanan yalanlama, inkâr kampanyalarının bir benzeri Balyoz davasına ilişkin olarak da yürütülüyordu.\nTaraf\ngazetesinden Mehmet Baransu’ya bavul içinde teslim edilen binlerce doküman, orijinal CD’ler ve tüm belgeler hakkında kesif kuşku bulutları dolaştırılıyordu. Öyle ya neden “yandaş medya” organlarından birine ulaştırılan belgelere güven duyulsundu? Orduyu yıpratmayı kafaya koymuş gerici, işbirlikçi kadrolar binlerce belgeyi tek tek kurgulamış olabilirlerdi! Çizelgeler, isim listeleri, darbe hazırlığı olarak icra edilmesi planlanan kanlı senaryolar, darbe sonrasına ilişkin hükümet taslakları vs. vs. tüm bunlar sistematik bir iftira ve yıpratma çabasının ürünü olamaz mıydı?\nAslında bu tartışma kesinlikle bir hukuk tartışması değil. Belgelerin mahiyeti, çokluğu, orijinal olup olmaması ya da ıslak imza içerip içermemesi de önem arz etmiyor. Tavırlar en temelde ordunun konumuna ya da hükümet-asker ilişkilerine dair pozisyon alışa bağlı olarak belirleniyor. Açıkçası Kemalist-orducu çevreler ordunun darbe kirliliğine bulaşmış olmasına dair tartışmaların yalan olma ihtimalini seviyorlar, çok seviyorlar! Bu yüzden de istikrarlı biçimde reddediyor, inkâr ediyorlar!\nBu yüzden bu kesimler nezdinde dava konusu dokümanlara ilişkin birkaç çelişki, ayrıntı düzeyinde ortaya çıkan bazı tutarsızlık görüntüleri devasa dosyanın tümünün geçersiz addedilmesine yetiyor. Ve yürüttükleri etkili kampanyalar neticesinde zaten bu tür bir yaklaşıma meyilli bulunan medya mensuplarını kolaylıkla etkileyebiliyorlar. Nitekim belli gazete ve televizyonların Balyoz duruşmalarının hemen arifesinde başlayıp, devam eden yayınlarında bu yönde soruların belirgin biçimde altının çizildiği ve davaya ilişkin kuşku bulutlarının kesifleştiğini gördük. “Kafama yatmıyor!” diyenlerin daha yüksek perdeden itirazlarını ya da kaygılarını dillendirdiklerine şahit olduk.\nAma işte tam da böyle bir vasatta Balyoz davasına ilişkin sistematik inkâr kampanyasını boşa çıkartacak bir gelişme yaşandı. Gölcük Donanma Komutanlığında yapılan aramalarda ele geçirilen 9 çuval belge ile Balyoz cephesi güçlü bir darbe almış oldu. Çuvallardan çıkan belgelerle ısrarla reddedilen, inkâr edilen, tatbikat planlarından ibaret olduğu iddia edilen Balyoz planları tescillenmiş oldu. Daha önce söz konusu belgelerin\nTaraf\naracılığıyla mahkemeye iletilmesini başlı başına bir senaryo olarak itham eden çevreler Donanma Komutanlığında, üstelik istihbarat şube müdürünün odasında zeminin altına gizlenmiş belgelere ulaşılmasıyla tam manasıyla çuvallamış oldular.\nBir ihbar üzerine 6 Aralık 2010 tarihinde savcılık emriyle yapılan aramaların askerî yetkililer eşliğinde gerçekleştirilmesi, bu sırada alınan 3,5 saatlik görüntü kayıtlarının bilahare medya organlarına aksettirilmesi malum çevrelerin artık daha fazla inkâra yeltenmemesi, evham üretmemesi için yeterli olur mu? Sanmıyoruz! Paşalarına toz kondurmaya niyetleri yok, daha önce de ifade ettiğimiz gibi onlar darbe iddialarının yalan olma ihtimalini seviyorlar! Ama artık bir inandırıcılıklarının kalmadığı, bugüne dek birilerini kandırmayı başarmış olsalar da bu saatten sonra kendilerinden başka kimseyi kandıramayacakları çok açık!\nBelgelerin kaynağına dair tartışma bu saatten sonra tümüyle anlamsızdır. Bu kez ortada rahatlıkla suçlanabilecek yandaş medya organı falan bulunmuyor. Belgelerin Gölcük Donanma Komutanlığı gibi askerî bir mahalde, üstelik de son dönemlerde darbeci cuntaların yoğunlaştığı merkezlerden biri olduğuna dair yaygın emareler gözüken bir merkezde ele geçirilmesi kaynak sorununu gündemden çıkartıyor. Muhtemelen bundan böyle belgelerin içeriği üzerine yoğunlaşan bir spekülasyon çabasına şahit olacağız. Bunların yanlış yorumlandığı, rutin seminer planlamasına ait dokümanlar olduğu şeklindeki kamuflaj çabaları artacaktır.\nOysa rutin belgelerin çuvallar içine doldurulup parkelerin altına gizlenmesinin izahı kolay olmayacaktır. Yine gerek darbe öncesi ortam oluşturma gerekse de darbe sonrası planlanan hedeflerin ifası bağlamında tasarlanan, araştırılan konuların öyle rutin seminerle falan izah edilemeyeceği gayet açıktır. Eylem yapılacak camilerde keşif yapan timlerin örneğin İsmailağa Camii’ne ilişkin tespitlerini içeren ve bu cami cemaatinin homojen görünümlü olduğuna, caminin tek bir çıkışının bulunduğuna ve dolayısıyla buradan uzaklaşmanın güçlüğüne dair rapor rutin bir plan seminerinin ayrıntılarına benziyor mu? Ya hangi büyük marketin kaç günlük yiyecek stoku bulunduğuna dair bilgiler, İMKB’den üniversitelere kadar el konulacak kurumlara atanacak yönetici personel bilgileri vs. hepsi rutin faaliyetler öyle mi?\nDarbecilerin çuvalları açıldıkça çirkinlikleri, hukuksuzlukları, zalimlikleri de daha net ortaya çıkıyor. Buna rağmen halen birileri bu kirliliği örtme telaşında. Kemalist medya Gölcük’te çıkan belgeleri görmüyor. Ülkenin ordusunun önemli merkezlerinden birinde parkelerin altında çuvallar içinde gizlenmiş darbe belgelerinin medyanın ilgisini çekmemesi dikkat çekici değil mi? Oysa Pınar Doğan-Doni Rodrik çiftinin dosyada yer alan bazı belgelere ilişkin karşı iddialarına nasıl da kucak açmışlardı? Mızrağı çuvala sığdıramayan Genelkurmay ise 24 Ocak tarihinde anlamsız, yersiz, saçma bir bildiriyle suskunluk telkin ediyor. Yargı sürecini bekleyelim, diyor. Vahim durumların üzerlerinin örtülmesi için geliştirilen yeni taktik de bu! Yani şimdilik susalım, bekleyelim, bu arada gün ola devran döne hesabı! Oysa artık devranın döndüğünü askerin de anlaması lazım!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}