{
  "id": "9ff5d1b5-e0f8-4ff6-a460-2cbe603bce30",
  "title": "Mısır’da İslamcıların Zamanı",
  "author": "Amani Mecid",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/misirda-islamcilarin-zamani-6382yy.htm",
  "content": "Yaklaşık 15 yıl önce bir grup, insan İhvan-ı Müslimin’den ayrılıp siyasi bir parti kurmaya karar verdi. Onların bu ayrılığı ve yaklaşık 15 yıl süresince Vasat Partisi’ni kurma çabaları İslam’ı kendisine referans olarak belirleyen siyasi bir partinin yapısı ve eylemleri üzerindeki yoğun tartışmaları tetiklemişti. Hüsnü Mübarek’in görevden alınmasının ardından parti resmi olarak onaylandı. Vasat Partisi’nin Mübarek sonrası dönemde ilk kurulan parti olması ülke çapında yankı uyandırdı.\nSonrasında sıra İhvan-ı Müslimin’in kendisine geldi ve onlar da Özgürlük ve Adalet Partisi’ni kurduklarını açıkladılar. Birkaç gün önce de Selefilerin partisi en-Nur resmi onay aldı. Diğer dinî eğilimli partiler de hiç kuşku yok ki onları izleyecektir. Birçoğu da kuruluş aşamasında; örneğin İbrahim ez-Zafarani tarafından temsil edilen en-Nahda ve ayrıca Cemaati İslami’nin partisi. Birçok İslamcı partinin ortaya çıkışı doğal olarak bizleri bir an için düşünmeye sevk ediyor. Bu düşünce onların kamuoyu üzerindeki potansiyel etkilerinden ve geleceklerine olan meraktan kaynaklanıyor.\nAncak bizim kuruntularımızın yenilgisinden önce, İslami çerçeveyi ölçüt alan siyasi partiler şunları göz önünde bulundurmalıdırlar: Sivil bir devletin gerekliliğinin kabulü benimsenmelidir. Güçler ayrımı ilkesi ve kontrol ve denge sistemi esastır. Birlik ilkesi bütün siyası çekişmelerin üzerindedir. Hükümet ve hükümet yetkilileri açık yasalar önünde hesap verebilir durumda olmalıdır.\nİslamcı partiler bu ilkeleri açıklığa kavuşturmalı ve onaylamalıdırlar. Liberal unsurlar İslamcı partilerin hırsızların ellerini keseceğinden ve İslam hukukunu birebir uygulayacaklarından endişe ediyorlar. Bu güvensizlik birçok problemin kaynağını oluşturuyor. Dolaysıyla İslami çerçeveyi ölçüt alan partileri mercek altına almak yararlı olacaktır.\nVasat Partisi Mısırlı önde gelen üç entelektüelin eseridir: Muhammed Selim Avva, Tarık el-Bişri ve müteveffa Muhammed El-Mesiri. Onlar siyasi partinin eylemlerini siyasi alanın çerçevesiyle sınırlı tuttular ve dinî tebliğe yönelmediler. Diğer bir ifadeyle onlar Vasat Partisi’ni tamamıyla saf siyasi bir parti olarak tasarladılar. Bu parti Müslümanları ve Hıristiyanları İslam medeniyetinin meşruluğu çerçevesinde birleştirecek İslami siyasi vizyon sahibi bir parti konumundadır. Aynı zamanda bu parti barışçıl politik eylemliklerde bulunacak, demokratik oyunun kurallarına uyacak ve açık toplum nosyonuna ve diğerlerine saygı gösterecek bir partidir. Vasat Partisi’nin kurucu babaları ve onaylandığından bu yana partinin kendisi İhvan-ı Müslimin’in katılık, değişime direnç ve diğer siyasi güçlerle anlayış ve işbirliği konusunda başarısız olma gibi eksiklik ve noksanlıklarından kaçınmaya çalışmaktadır. Vasat Partisi diğer politik güçlerle bağlar oluşturma konusunda hatırı sayılır adımlar atmıştır. Siyasi elitler ve aydınlar üzerinde büyük bir etki uyandıran Vasat Partisi seçim süreciyle ilgili bir muammayı barındırmaktadır. Vasat Partisi henüz ne kadar aday göstereceğini ve kampanyasının ne olacağını açıklamamıştır.\nÖzgürlük ve Adalet Partisi bu açıdan daha iyi hazırlanmıştır. Birçok bakımdan İhvan, yıllar boyu süren baskının ürünüdür. Seyyid Kutub’un 1966 yılında idam edilmesinden bu yana, İhvan yeraltında faaliyet göstermeye zorlanmıştır. İhvan’ın çalışmasının birçoğu bu yüzden Müslümanların dinî sorunlarını çözmeye ve fakirlerin ücretsiz sağlık bakımlarını, eğitimlerini ve diğer hizmetlerini çözmeye yardımcı olma yönündedir. İhvan sıkı bir şekilde örgütlenmiş ve örgütlenmesini metodolojik olarak yapmıştır. Onun güçlü olmasının bir diğer veçhesi göreceli olarak yüksek eğitimli ve kültürlü üyelere sahip olmasıdır.\nÖzgürlük ve Adalet Partisi’nin karşılaşacağı en büyük meydan okumalardan birisi parti ve ana yapı arasında açık bir çizgi çekmeyi başarabilmesi ve dini siyasetten uzak tutabilmesidir. Şu ana değin birçok siyasi elit ikna olmamış durumda. Yaklaşan seçimler göz önüne alındığında birçok gözlemci, partinin gelecek perspektifini çok güçlü görmüyor. Yasaklar kalktığından ve İhvan kamusal alana çıktığından bu yana ona duyulan sempatinin azalmasıyla birlikte ona verilen desteğin de zayıfladığını düşünüyorlar. Bütün bunlara ilaveten onların partisi ortaya çıkan yeni partilerle sıkı bir rekabete girecektir. Bu yeni partiler ya devrimci gençliği ya da Selefiler ve Cemaat-i İslami gibi diğer İslami eğilimleri temsil eden partiler olacak. Fakat bir diğer gözlemciler bu kanıyı paylaşmıyorlar. Onlar İhvan-ı Müslimin’in seçim yarışına tam anlamıyla girebilecek yegâne siyasi yapı olduğunu ve parlamentoda da hatırı sayılır milletvekilliğini alabileceğini ileri sürüyorlar.\nSiyasi Partiler Komitesi tarafından onaylanan İlk Selefi parti En-Nur kesinlikle teşkilatlanma zorluklarıyla karşılaşacak. Selefiler uzun süredir siyasetten uzak durdular. İşin aslı onların birçoğu politikayı günah olarak gördüler ve onlar için demokrasi ve seçimlere katılmak sapmaydı. Ve hatta zalim bir idareciyi alt etmek yanlıştı. Sonra devrim oldu ve aniden bizler Selefileri protesto eylemlerinde, siyasi parti oluşturma süreçlerinde ve diğer tarz politik eylemliliklerle uğraşırken görüverdik. Bu tarz uğraşılar liberal ve laiklerin uğraşılarıydı. Selefilerin çok güçlü bir halk desteğine sahip olduğunu söylemek oldukça güçtür, fakat onların parlamentoda birkaç milletvekilliği kazanacağı aşikârdır.\nDiğer dinî eğilimli partiler de siyasi alanda yerlerini alacaklar. Cemaat-i İslami ve Nahda projelerine ek olarak sufi öğretilerin oluşturacağı bir koalisyon da yeni bir parti kuracak. Fakat bütün her şeyin ötesinde Vasat Partisi, Özgürlük ve Adalet Partisi ve en-Nur en güçlüleri olarak gözüküyor. İslamcı partiler arasındaki yarış İhvan’dan ayrılan parça Vasat Partisi ve İhvan’ın Özgürlük ve Adalet Partisi arasında olacak ve boğaz boğaza geçecek gibi görünüyor. Kimin ne kadar milletvekilliği kazanacağı ve siyasi geleceğinin ne olacağı gelecek dönemde yapacakları eylemlere ve kampanya stratejilerine bağlı olarak şekillenecek.\nAhram Weekly / 16-22 Haziran / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}