{
  "id": "bf0cbde8-d772-48fa-93a3-e9c0afa54e4a",
  "title": "Siyaseti Yargıya Boğdurmak",
  "author": "Rıdvan Kaya",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/siyaseti-yargiya-bogdurmak-6376yy.htm",
  "content": "Krizler ülkesi Türkiye 12 Haziran seçimleri neticesinde nur topu gibi yepyeni bir kriz daha dünyaya getirdi. Hatip Dicle’nin milletvekilliğinin YSK tarafından iptal edilmesiyle başlayan tartışma tutuklu diğer 8 vekilin tahliye taleplerinin reddedilmesiyle birlikte tam tekmil bir kaos ortamına dönüştü. Şimdi bir yandan zayıf ve kırılgan krizden çıkış formülleri dillendirilirken, diğer yandan giderek dozu artan itham ve tehditlerin havalarda uçuştuğu gergin bir atmosfer ortalığı kaplıyor.\nHatip Dicle ve seçilmiş diğer 5 bağımsız adayın şahsında Kürt halkının özgür iradesinin gasp edildiğini söyleyen BDP yaşananlardan AK Parti’yi sorumlu tutuyor. CHP ve MHP de Ergenekon sanığı Mehmet Haberal ve Mustafa Balbay ile Balyoz sanığı Engin Alan’ın tahliye edilmemelerinden ötürü hükümeti suçluyor ve siyasi olarak yorumladıkları bu ret kararlarının yargının yürütmenin kontrolü altına girdiğinin bir göstergesi olduğunu iddia ediyorlar. AK Parti ise “olacağı buydu” diyor ve kasıtlı olarak bu durumun yaratıldığını, sorumluluğun da KCK, Ergenekon ve Balyoz davalarından tutuklu sanıkları aday gösterenlerin omuzlarında olduğunu söylüyor. Bu arada Türkiye siyasetinin süreklilik içeren tartışma başlıkları arasında yer alan millet iradesi, seçilmişlerin üstünlüğü, yargı kararlarına saygı ve benzeri bir dizi kavramın yine sıklıkla gündeme geldiğine ama bu kez farklı çevrelerce telaffuz edildiğine şahit oluyoruz. Yani gündem hemen hemen aynı kalmakla birlikte roller bir hayli değişmiş görünüyor.\nSonuçta siyasi tarafların sürekli biçimde farklı yaklaşımlara bürünmelerine ve pozisyonlarının değişimine bağlı olarak savundukları tezleri de ilkesizce ve geçmişi yok sayarcasına değiştirmelerine şahit oluyoruz. Dün yargı kararlarını kutsayan, mahkemelere adeta kutsal inek muamelesi yapanlar bugün hukuk-kanun ayrımını keşfetmenin heyecanıyla vicdandan, adaletten, haktan bahsediyorlar. Buna karşın dün muhalif konumdayken sistematik bir şekilde yargı sopasıyla hizaya getirilme muamelesine muhatap olanlar, halk iradesinin cübbeli despotlar marifetiyle gasp edilmesinden ne kadar muzdarip olduklarını unutmuş görünüyorlar. Baskıcı, dayatmacı mevzuatın keyfî yorumlarla seçilmişler aleyhine kumpasa dönüştürülmesini geçmişte halka şikâyet etmek, seslerini duyurmak için nasıl çırpındıklarını ama ağızlarının kapatılmaya çalışıldığını sanki hiç hatırlamıyorlar. Özetle, tutarsızlık Türkiye siyasetinin temel ilkesi adeta!\nŞüphesiz yaşanmış her olay biriciktir, kendine özgüdür, bir başka olayla birebir aynı değildir. Ama her olaya ait ayrı bir ilke oluşturulamayacağından benzerliklerden yola çıkarak siyasal olaylar, gelişmeler hakkında genel bir çerçeve çizip buradan bir yaklaşım bütünlüğü, bir hareket tarzı ve genel ilkeler belirlemek durumundasınızdır. Ve benzeri gelişmelerde aynı ilkeden hareketle tutum belirlemek ahlakilik açısından olduğu gibi, inandırıcılık zaviyesinden de temel bir vasıf ve zorunluluktur. Oysa buradan hareketle son yaşanan krizin hatırlattıklarına baktığımızda devasa bir çelişkiler yumağı ile yüz yüze geliyoruz.\nTutarsızlık Denizinde Yüzmek\nCHP’liler Ergenekon sanıkları Mehmet Haberal ve Mustafa Balbay’ın tahliye edilmemelerini halkın iradesine saygısızlık olarak niteliyorlar. Acaba Merve Kavakçı hadisesini nasıl değerlendirmişlerdi? Kafalarında ürettikleri ve içtüzükte dahi olmayan bir “kıyafet tarzı gerekliliği algısı”nı nasıl zalimane bir dayatmaya dönüştürdüklerine hep beraber şahitlik etmiştik oysa! Şimdi Hatip Dicle’nin vekilliğinin iptaline yol açan yasal-anayasal mevzuatın dahi engel sayılmaması gerektiğini dillendiriyorlar. Bu tavır değişikliğinin oportünizm olmayıp özgürlükçü-demokrat doğrultuda bir gelişim olduğunu düşünmek kimseye inandırıcı geliyor mu?\nAynı şekilde halk/millet iradesi kavramlarının kullanımıyla ilgili olarak da bir gariplik, bir tutarsızlık, inandırıcılık zaafı olduğu çok açık. Nasıl olmasın ki, bu kavramlar irtica suçlamasıyla açılan parti kapatma davalarını alkışlayan, başörtülü eğitim görmenin yolunu açan anayasa değişikliğini AYM’de iptal ettiren bir anlayışın ağzına hiç yakışıyor mu? Açıkçası bunca senedir “dokunulmazlıklar kalksın” davulu çalan bir siyasi partinin Ergenekon sanıklarını Silivri’den Meclis’e taşıma konusunda sergilediği bu gayretkeşliği tanımlamaya ironi kavramı yetmez!\nBalyoz davası sanığı emekli Korg. Engin Alan’ı İstanbul 3. Bölgeden 1. sıraya koyup seçtiren MHP’nin İst. 10. Ağır Ceza Mahkemesinin Engin Alan’ın tahliye talebini reddetmesi üzerine verdiği tepkiler de çok dikkat çekici. Statükonun yılmaz savunucusu MHP’nin genel başkanı yargı mekanizmasını eleştiriyor, seçmen iradesine saygı gösterilmediğinden yakınıyor. Sormak lazım acaba Devlet Bahçeli BDP destekli bağımsız vekiller hakkında da aynı şeyleri düşünüyor mudur? Onları seçen insanların iradelerine saygı gösterilmesi gerektiğini de savunuyor mu? Muhtemelen “bölücü”, “terörist” vb. sıfatlarla andığı kesimlerin siyaset yapma hakkına sahip olmadığını düşünüyordur. Oysa yasal düzeyde KCK davasından yargılanmak ile Balyoz davasından yargılanmak arasında bir fark yok.\nYargı kılıcının her vesileyle kestiği, haksızlığa uğrattığı Kürt ulusal hareketinin partisi BDP yine sürecin en mağduru pozisyonunda. Bin bir engelin aşılması neticesinde sağlanan seçim galibiyeti daha Meclis açılmadan kapsamlı bir operasyona tabi tutulmuş halde. Ve doğal olarak BDP bu duruma isyan ediyor. Ne var ki, BDP’nin isyanında da tutarlılık bulmak kolay değil. Üstelik de çoğu kez olduğu üzere isyanının yönü de yanlış!\nÖncelikle Hatip Dicle’nin vekilliğinin düşürülmesi ve bilahare de tutuklu vekiller hakkında yapılan tahliye başvurularının Diyarbakır’daki Ağır Ceza Mahkemelerince reddedilmesi kararlarının faturasını AK Parti’ye kesmenin mantığını sorgulamak gerekir. Bu yapılanın anlamı hakkaniyet değil, siyasi rekabettir. BDP çevreleri seçim sürecinde ivme kazandırdıkları AK Parti düşmanlığını hız kesmeden sürdürüyorlar. Öyle ki, YSK gibi bürokratik vesayeti temsil eden bir kurumun icraatlarından ötürü dahi ısrarla AK Parti’yi sorumlu tutuyorlar.\nDevletle, sistemle AK Parti’yi bu derece özdeşleştirmek siyasi tahlil yeteneksizliği değilse, ancak politik hesapçılık olabilir ki onun da Kürt halkına kazandıracağı bir şey olmadığı barizdir. Seçim rekabetiyle izah edildiğinde, haklı bulunmasa da az çok anlaşılabilir olan bu tutumu devam ettirerek nereye varacaksınız, halkın yarısının oyunu alarak iktidar olmuş bir partiyle konuşmadan, uzlaşmadan Kürt sorununun çözümü yönünde somut anlamda bir adım atmak nasıl mümkün olacak?\nSahibini Kınayıp, Politikasını Örnek Almak!\nBDP’nin tutum sorunu sadece muhatap konusundaki kafa karışıklığından kaynaklanmıyor. Durduğu nokta çok temel çelişkiler içeriyor. YSK ve mahkemelerin kararlarıyla Kürt seçmenlerin özgür iradelerinin yok sayıldığını dillendiren anlayışın Kürt halkının iradesine ne kadar saygılı olduğu bir hayli şüpheli. Bunu seçim sürecinde icra edilen yaygın tehdit, şiddet ve baskı eylemlerinde açıkça müşahede ettik. Asıl baskının hükümetten geldiği şeklindeki tezlerle, misilleme ve benzeri meşrulaştırma söylemleriyle yapılanların savunulmaya, mazur gösterilmeye çalışıldığını biliyoruz. Oysa bunlar zulme kılıf bulma çabasından başka bir şey değil.\nİşte önümüzde bir Hazro olayı var. Hazro’nun AK Partili Belediye Başkanı’nın partisinden istifası acaba bu çevrelerde nasıl karşılanmıştır? Utandıklarını sanmıyoruz, bilakis gurur duymuş olmaları çok muhtemel! Oysa gerçekten utanmaları gerekirdi! Oğlu PKK güçlerince kaçırılıp şantaja maruz kalan bir belediye başkanının partisinden istifa etmek zorunda bırakılması halkın özgür iradesinin gaspı değil mi? Hiç şüphesiz, ahlaki ve siyasi tutarlılık, Hatip Dicle’ye oy veren yaklaşık 80 bin Diyarbakırlının hakkını çiğneyen YSK despotizmine karşı çıkmayı gerektirdiği gibi, Hazro halkının siyasi iradesine, tercihine de saygı duymayı ve çifte standartlı davranmamayı zorunlu kılar.\nDoğrusu devletin halkın iradesini baskı altına aldığından, yok saydığından şikâyet edenlerin güç yetirebildikleri her zeminde kendileri dışındaki siyasi partilere, farklı siyasi oluşumlara, cemaatlere, sivil toplum kuruluşlarına hayat hakkı tanımayan pratikleri ibretliktir. Düşmanına benzemenin ötesinde, bu tutum reddedilmesi, lanetlenmesi gereken bir yaklaşımın yaygınlaşması ve sıradanlaşması tehlikesini de beraberinde getirmektedir ki, adalet duygusunu alabildiğine göreli kılmak suretiyle gerek beyinlerde gerekse de vicdanlarda ciddi tahribata yol açmaktadır.\nMağdurdan Mağrur Üretmek\nTutuklu vekiller meselesi Türkiye siyasetinin köklü hastalıklarından olan fırsatçılık ve bulunulan pozisyona göre tutum belirleme ilkesizliğine bir kere daha ışık tutmuştur. Ve bu bağlamda AK Parti’nin tutumuna yansıyan tutarsızlık ve basiretsizlik de çarpıcıdır.\nÖncelikle hükümet yetkililerinin tartışılan siyasi konulara ilişkin olarak her ağızlarını açtıklarında “efendim yasa böyle, mevzuat şöyle” türünden gerekçelendirmelerinin artık ayıp kavramının boyutlarını bir hayli aştığını vurgulamakta yarar var. Yasa güzellemesi, yargı kutsaması, mahkeme kararlarına saygı şeklinde ifade edilen ne idüğü belirsiz otoriter teslimiyet formülleri gerçekten bıkkınlık uyandırmakta ve sakil düşmekte. On yıldır kesintisiz biçimde bürokratik vesayetten şikâyet etmeyi sürdüren, yargı despotizminin türlü biçimleriyle boğuşa boğuşa bugüne gelen bir parti olarak AK Parti’nin işine yarayan ya da en azından doğrudan kendisine zarar vermeyen yargı kararlarına saygı telkin etmesi açık bir tutarsızlık olarak algılanmakta.\nAK Parti sözcüleri “Biz de birtakım yargı kararlarından, icraatlarından rahatsızlık duyuyoruz ama eleştirmekle beraber itaat ediyoruz, hukuk devleti bunu gerektirir.” diyorlar. Sizin eleştirmekle beraber uymanız doğal çünkü siz “iktidar”sınız, başka türlü davranmanız söz konusu olamaz, ayrıca yasama ve yürütme organlarındaki gücünüz sayesinde karşı çıktığınız mevzuatı değiştirme çabalarınızın somut bir karşılığı da mevcut. Oysa muhalifler için böyle bir durum söz konusu değil, dolayısıyla karşı çıkmayın, boykot etmeyin vs. dediğinizde bir anlamda “Kaderinize razı olun!” demiş oluyorsunuz. Hâlbuki muhalif olmak sessizce talihinin dönmesini beklemek değil tavır almak demektir!\nHalen KCK davasından tutuklu bulunan Hatip Dicle’nin 2007 yılında yaptığı bir açıklama dolayısıyla Terörle Mücadele Kanununa muhalefetten aldığı 1 yıl 8 aylık ceza tam seçim arifesinde Yargıtay tarafından onandı. Yasal mevzuata göre 1 yılı aşkın bir ceza aldığından ötürü seçilme yeterliliğini kaybetti. Buna rağmen YSK seçimlere girmesini engellemedi. 12 Haziran’da yapılan seçimlerde Hatip Dicle Diyarbakır’da en fazla oyu alan bağımsız aday olarak milletvekili seçildi. Bilahare il seçim kurulu mazbatasını da verdi. Fakat YSK seçimlerden tam 10 gün sonra Dicle’nin milletvekilliğini oybirliğiyle iptal ettiğini açıkladı. Şimdi bu manzara yasal mevzuat açısından gayet normal görünebilir ama akla, hukuka, vicdana sığar mı?\nAK Partili yetkililer Hatip Dicle’nin durumu ile 2002 seçimlerine girmesi YSK tarafından engellenen Tayip Erdoğan’ın durumunun karşılaştırılmasından rahatsızlık duyuyorlar ve iki vaka arasında hiçbir benzerliğin bulunmadığını söylüyorlar. Gerçekten de bu iki vakanın benzemeyen yönleri çok. AK Parti Genel Başkanı Erdoğan, belediye başkanlığı görevinden alınmasına neden olan mahkûmiyeti dolayısıyla seçimlere girmesi engellenince, önce Meclis’te yasal değişiklik yoluna gidilmiş, ardından 2003 Mart’ında Siirt’te yenilenen seçimlerde aday olarak Meclis’e girip başbakanlık koltuğuna oturabilmişti. Dolayısıyla YSK’nın milletvekilliğini düşürdüğü Hatip Dicle’nin Erdoğan formülüyle Meclis’e girebilmesi ancak yasal değişikliğin yapılmasının ardından yenilenen seçimlerle mümkün!\nTamam, iki vaka aynı şey değil, aralarında farklılık var ama son kertede YSK’nın yasakçı, engelleyici kararları zemininde ortaya çıkan yasal-kurumsal despotluk olgusu her iki vakanın da ortak paydasını oluşturmuyor mu? Muhaliflerin önüne engel çıkartma, tuzak kurma, mevzuatı keyfî ve dar yorumlama suretiyle yasak üretme şeklindeki tahammülsüzlük tavrı her iki durumda da ayan beyan görülmüyor mu?\nİyi de Hatip Dicle’nin seçilme yeterliliğini ortadan kaldıran kesinleşmiş mahkûmiyet cezası görmezden mi gelinsin? Zaten asıl itiraz edilmesi gereken husus da tam burası. Hatip Dicle’nin 1 yıl 8 ay mahkûmiyetine gerekçe gösterilen sözlerinin ifade özgürlüğü kapsamında değerlendirilmesi gerekirken, cezalandırılmaya konu olması gayet absürt bir durum, tipik bir Türkiye klasiği! Sonuç itibariyle Tayyip Erdoğan’ı Siirt’te okuduğu bir şiirden ötürü “muhtar bile olamaz” pozisyonuna mahkûm etmeye kalkan zihniyet ile Hatip Dicle’yi bugün artık herkesin rahatlıkla dillendirebildiği sözlerden dolayı cezaevine tıkmaya, siyasetten dışlamaya çalışan zihniyet aynı illetle malul.\nBu ülkede resmi ideoloji muhafızı yargının muhalif konumdaki siyasetçileri sözlerinden, düşüncelerinden dolayı mahkûm etme geleneğinin sürekli mağdur ürettiğini görmek ve “yasa, mevzuat gereği” türünden bahaneler öne sürmeden önce adaletsizliği tasfiye etmek için kolları sıvamak gerekiyor. AK Parti camiası Tayyip Erdoğan’ın siyaseten engellenmesi çabalarını yaşadı. Daha önce de Merve Kavakçı’ya nasıl zulmedildiğini öfkeyle izlemişti. Yine Refahyol hükümetinin altının oyulması sürecinde Çiller’in yanında yer almak suçundan ötürü askerlik engeli nedeniyle DYP’li Bahattin Şeker’in milletvekilliğinin nasıl düşürüldüğüne şahitlik etmişti. Tüm bunlara rağmen hâlâ “Ne yapalım, yasalar bunu gerektiriyor!” söylemini tekrar etmek ayıp olmuyor mu?\nOrtada bir kriz var ve bu kriz öncelikle Türkiye’nin yasal dogmatizminin bir neticesidir. Dolayısıyla çözüm aranıyorsa öncelikle bu kalıplaşmış, betonlaşmış yasa kutsaması anlayışını kırmak gerekir. Siyasetin, toplumsal taleplerin, halk iradesinin önüne yasa barikatları dikmenin sadece engellenmişlik, huzursuzluk ve haksızlık doğurduğu görülmeli.\nBu noktada sadece Hatip Dicle’nin milletvekilliğinin YSK marifetiyle düşürülmesinin değil, seçilmiş diğer tutuklu vekillerle ilgili tahliye taleplerinin mahkemelerce reddedilmesi kararlarının da son kertede halk iradesinin yargı koridorlarında çelmelenmesi olduğu anlaşılmalı. Bunu yalnızca sisteme muhalif konumdaki KCK davası tutukluları için söylemiyoruz. Ergenekon ve Balyoz davası sanıkları için de aynı durum geçerlidir.\nBu iki davanın da Türkiye’nin kirli, karanlık geçmişiyle yüzleşmesi ve gelecekte yeniden tehlikeli sulara sürüklenmesinin önlenmesi açısından hayati öneme sahip davalar olduğuna kuşku yok. Dolayısıyla çok iyi takip edilmesi, bütün bağlantılarının çözülmesi ve sonuçlandırılması çok ama çok önemli. Yine bu davaların sanıklarının aday yapılarak seçilmelerinin sağlanmasına ve bu yolla davaların çökertilmesinin hedeflendiğine dair Ergenekon sanığı Yalçın Küçük’ün seçimlerden önce televizyon ekranlarında sarf ettiği sözleri atlamak, davaların püskürtülmesine, sulandırılmasına yönelik çabaları görmezden gelmek mümkün değil. Mamafih tüm bunlara rağmen Mehmet Haberal, Mustafa Balbay ve Engin Alan’ın henüz sanık oldukları, yani haklarında hüküm tesis edilmemiş bulunduğu da çok açık. Daha ötesinde ise halkın oyuyla seçildikleri gerçeği ortada duruyor.\n“Darbeciler cezasız mı kalsın, Meclis’i kapatmayı planlayanlara Meclis yolunu açmak suretiyle yeni kumpaslara zemin mi hazırlansın?” türünden eleştirilerin yaşanan süreci tam manasıyla kavramaktan uzak olduğunu söyleyebiliriz. Aynı şekilde “Amaçları siyaset değil, cezadan kaçmak!” türünden itirazların da bu aşamada çok anlamlı olmadığı açık. Sonuçta darbe davalarının sanığı olarak yargılanan bu kişilerin aday olup Meclis’e gelmeye çabalamaları bizatihi suçlandıkları şeyle aralarına önemli, anlamlı bir mesafe koyduklarını gösterir. Varsın bu kişiler geçmişte darbe örgütlenmesi içerisinde yer almış, Meclis’i kapatıp, hükümeti devirmeye kalkışmış olsunlar. Şu aşamada siyasi zeminde yer almaya yönelmişlerse bu tutum suçlandıkları konumdan uzaklaştıklarının alameti olarak değerlendirilebilir, velev ki, mecburiyetten dolayı böyle bir yönelim içerisine girmiş olsalar dahi!\nÇözüm İçin İlk Adım: Siyasetin Zeminini Genişletmek!\nElbette bütün sorunların çözümü olamasa da siyasetin pek çok sorunun çözümü olduğunu görmek lazım. Siyaset zemininin genişletilmesi ve yaygınlaştırılması süregelen pek çok tartışmanın, tıkanıklığın, gerilimin aşılmasına katkı sağlayacaktır. Türkiye’de sistem, kurucu kadrolarının benimsediği otoriter devlet ve toplum anlayışlarının neticesi olarak siyaset zeminini alabildiğine daraltmış, halkı eğitilip adam edilmesi gereken haşarı bir çocuk olarak algılamış, baskıcı homojenleştirme yaklaşımı nedeniyle farklı toplumsal kesimlerin kimlik izharını ve taleplerini her zaman tehlike olarak değerlendirip mahkûm etmiştir. Bu dayatmacı yapının doğal sonucu olarak siyaset ancak makbul tipler ve kesimlerin boy gösterebildiği bir alan, muhalif kesimlerin müdahil olmalarının söz konusu olduğu durumlarda ise genelde bir tehdit kaynağı olarak ele alınmıştır.\nYeni anayasa tartışmalarının yoğunlaştığı, bilhassa hükümetin bu konuyu toplumun gündemine taşımaya çalıştığı bir vasatta işe öncelikle siyaset zemininin genişletilmesine yönelik adımlarla başlamak uygun olacaktır. Bu noktada gerek Hatip Dicle’nin gerekse de tutuklu diğer 8 vekilin siyaset yapmaları önündeki yasal engellerin kaldırılması toplumsal mutabakatın en geniş ölçekte sağlanmasına yönelik ileri bir adım olabilir. En azından bu durumun siyasetin sürekli biçimde yargı kararlarıyla hırpalanmasına, örselenmesine yönelik kötü geleneğin zayıflatılması açısından büyük bir kazanım oluşturacağı kuşkusuzdur. Çünkü siyaseti yargıya boğdurma geleneği bu ülkeyi gerçekten boğmakta, nefessiz bırakmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}