{
  "id": "bdb70e00-ee63-44cf-86cc-2251b63d8c31",
  "title": "Zaman Sermayesi Eriyor",
  "author": "Bünyamin Doğruer",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/zaman-sermayesi-eriyor-6272yy.htm",
  "content": "Takvim yaprakları bir bir yırtılıyor. Bir yıl daha geride kalıyor. İnkârın, imanın, kargaşanın, kavganın, sevginin, nefretin, tuğyanın, boş vermişliğin sofrasından sızarak gelip geçen günler geride kalıyor. Zaman akıp giderken insanlık zararda. Ahlaksız güçler, gasıplar, işgalci çeteler mazlum ve mahrum bırakılmış halkları, Müslüman coğrafyayı yok etmeye, sömürmeye devam ediyorlar.\nDuygular körleşti, insanlar makineleşti, ruhlar kirlendi.\nTakvim yaprakları bir bir yırtılıyor…\nTarihi değiştirmek, hakikat tacını yeniden başımıza geçirmek istiyorsak tahkiki imanımızla İbrahimî teslimiyet içinde olmamız şarttır. Tarihin kördüğümlerinden kurtulup, hakikatin ışıklarıyla yeniden ruhları aydınlatarak insanlığın kalbindeki azabı dindirmeliyiz.\nUmudu yükseltmeliyiz. Yeni bir zihin hamlesi yapmalıyız. Uçurumsuz bir zeminde kadim bir kardeşlik bilinciyle, latif ve yumuşak sözlerle yüreklerden tutmalıyız. Düşünmeliyiz, düşündürmeliyiz…\nTakvim yaprakları bir bir yırtılıyor, zaman tükeniyor, ömür sermayesi eriyor! O halde vahyin sofrasından çokça nasiplenmeye çalışmalıyız. Ölüm solukluğu yayılmadan bedenimize damarlarımıza vahyin aşısını vurmalıyız.\n***\nSen, ey insan!\nFıtratın sesini dinlemenin zamanı geldi geçiyor. Gölgelerin girdabından kurtul ve gecenin en tenha, en müstesna vaktinde kendini dinle, secde et, dua et. Ömrün bereketli olsun. Kalbinin pıhtılaşmasına izin verme. Bir an önce vahiyle mutmainlik sükûnetine ermelisin.\n“Benim namazım, ibadetim, hayatım ve ölümüm âlemlerin rabbi olan Allah içindir.”\nayetini her sabah hayatının içine dâhil etmelisin.\nAllah ile ülfetin kavi midir? Zamanın ve tarihin kıyısında Eyyub sabrıyla, Ashab-ı Kehf duyarlılığı ve acısıyla, İbrahimî teslimiyetle, Muhammedî mücadelenle durabiliyor musun? Yoksa içinde pişmanlıklar üreterek günleri devirmenin telaşında mısın? Hayatını anlamlı kılan var oluş kaygısıyla örülü değerler üzerine oturmuş ne var elinde avucunda?\n***\nDünya bir oyun bahçesidir unutma!\nVazgeç oynamaktan\nVazgeçmeyen yola giremez\nTakvim yaprakları tek tek yırtılıyor\nDünya kayıp gidiyor ayaklarının altından\nKüf kokuyor her yer\nBir kelime yaşama merhem:\nLa ilahe illallah…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}