{
  "id": "6558916a-13ef-4ff4-8a4b-2e9642b529a6",
  "title": "Gazze, Vittorio Arrigoni’ye Ağlıyor!",
  "author": "Salih El-Nami",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/gazze-vittorio-arrigoniye-agliyor-6342yy.htm",
  "content": "Yaşamı boyunca genellikle işgal güçlerinin kurşunlarıyla ölüm İsmail Heniye'yi sevdiklerinden, çalışma arkadaşları ve dostlarından ayırmıştı. Fakat yakınları onu hiç Vik diye tanınan İtalyan aktivist Vittorio Arrigoni'nin kaçırıldığı ve öldürüldüğü haberini duyduğu an kadar hüzünlü ve sarsılmış görmediklerini söylüyorlar. Vik, Filistin başbakanını ofisinde sıklıkla ziyaret eden ve defalarca Gazze'nin batısındaki eş-Şati mülteci kampındaki evine de gitmiş olan biriydi.\nHeniye'ye yakın kaynaklar\nel-Ahram Weekly\n'ye Heniye'nin Arrigoni'nin annesi Egidia Beretta ile konuşurken ne kadar sarsılarak ağladığını ve bilahare aramak üzere telefonu kapatmak zorunda kaldığını bildirdiler. Milan'ın kuzeyinde bulunan Bulciago'nun belediye başkanı olan Beretta, oğlunu bu kadar çok seven insanların yaşadığı Gazze Şeridi'ni ziyaret edeceğine söz verdi.\nYediot Aharonot\ngazetesine verdiği bir röportajda Beretta, oğlunun Gazze Şeridi ve Gazze halkından çokça bahsettiğini ve ölümünün İtalya'daki pek çok barış aktivistinde 2. Özgürlük Filosuyla Gazze'ye tekrar gitme isteği uyandırdığını söyledi.\nGazze hükümeti suçluların bir an önce yakalanması ve adil bir biçimde yargılanması için elinden geleni yapıyor. Bu sadece, Filistin halkının bir misafirinin katledilmesinin sıradan bir olay şeklinde algılanmadığını uluslararası kamuoyuna göstermek açısından önemli değil. Aynı zamanda Filistin kamuoyunun Heniye hükümetine katilleri yakalaması ve yargı önüne çıkartması yönündeki yoğun baskısını karşılamak açısından da gerekli bir şey.\nGazze'deki pek çok camide imamlar Cuma hutbelerinde bu alçakça suçla ilişkisi kanıtlanan herkesin ölüm cezasına çarptırılması gerektiğini vazettiler. Gazzeli bir vaiz, cinayeti “öncelikle İslam'a karşı bir suç ve insanların İslam algısına dair yıkıcı bir sabotaj girişimi” olarak tanımladı.\nCinayetten dolayı tüm Filistinliler sarsılırken, İslami hareket mensupları da olaya ilişkin kınama mesajları yayınladılar. İslam Üniversitesi öğrencileri adam kaçırma ve öldürme gibi eylemleri benimseyen tüm grupların yıkıcı düşüncelerine karşı halkı uyarmaya ve bu anlayışlara tavır almaya davet eden bir facebook sayfası oluşturdu. Aynı zamanda, Gazze hükümeti bir caddenin adını Victor olarak değiştirirken, bazı Filistinli ebeveynler de yeni doğan çocuklarına Victor adını verdiler.\nHeniye hükümeti Dışişleri Bakanı Muhammed Awad, Gazze Şeridi'ndeki yabancı gazetecilerle söyleşisinde hükümetin Arrigoni'yi Filistin halkının bir şehidi olarak kabul ettiğini ve Gazze’ye deniz ablukasını kırmak üzere gelme planı yapan tüm yabancı eylemcilerin güvenliğini sağlayacakları teminatını verdi. Gazze kuşatmasını kırmak için gelecek deniz konvoyuna Arrigoni'nin kaleme aldığı kitaptan sonra “İnsan Kal” adı verildi. Yabancı gazetecilerin Gazze’deki güvenliklerini temin eden Awad şöyle dedi: “Bu beklenmedik bir olay ama güvenlik şu anda sağlanmış durumda ve sizlerin en kötü şartlarda bile çalışabilmeniz için elimizden gelen çabayı gösteriyoruz.”\nKamuoyunun yanı sıra yazarlar, gazeteci ve politikacılar arasında da Arrigoni cinayeti faillerinin İsrail istihbaratınca doğrudan ya da dolaylı olarak yönlendirildikleri konusunda  bir konsensüs var. Arrigoni'yi öldürmekle amaçlanan şeyin 2. Gazze'ye Özgürlük Filosunu baltalamak olduğu tezi yaygın biçimde benimseniyor.\nArrigoni'nin arkadaşlarından oluşan bir grup, cenazeyi Gazze'den, işgalci İsrail ordusunun kontrolündeki Eretz sınır kapısından geçerek İtalya'ya götürmeyi kabul etmedi. Grup Gazze'ye ulaşır ulaşmaz Heniye onları ofisinde ağırladı ve Gazze'deki cenaze törenine katıldı.\nBir Filistinli emniyet mensubu\nAhram Weekly\n'ye bu olayın İsrail iç istihbarat servisi Şin Bet’in Filistinli gençleri internet yoluyla kendilerini radikal İslamcı grup üyesiymiş gibi tanıtarak yönlendirmeleriyle gerçekleştiğini kanıtladığını söyledi. Bu saf gençler istihbaratçıların yönlendirmelerine açık ve İsrail çıkarlarına hizmet eden iç çatışmaları artıran ve güvenliği ihlal eden eylemler icra etmekteler.\nGazze'deki güvenlik güçleri şüpheli 4 failin yerlerinin tespiti için onlarca grup arkadaşlarını tutuklayarak yoğun bir çaba gösteriyor. Yetkililer katillerin kaçmasını önlemek için Gazze ve Mısır arasındaki tünelleri kapattıktan sonra, Filistin İçişleri Bakanlığı web sitesinde belli başlı şüphelilerin fotoğraflarını yayımladı.\nFilistin Polis Sözcüsü Eymen el-Batnici “Polis, Victor'un katillerinin yakalanmasına yardım eden bireylere ödül, memurlara ise ikramiyeler ödeyecek.” açıklamasında bulundu. El-Batnici, Arrigoni'yi kaçıran ve ölümünden sorumlu olanların hızlı bir şekilde yakalanması için polisin daha önce benzeri görülmemiş bir uygulamaya başvurduğunu ve para ödülü vermeye karar verdiğini açıkladı.\nGazze’deki gözlemcilerin çoğu bir Avrupa vatandaşı olan Arrigoni'nin hedef alınmasıyla -böylesine acımasız bir cinayet tesadüf olmadığı için- İsrail'in önümüzdeki Özgürlük Filosuyla geleceklerin çoğunun sadece İslam ülkelerinin vatandaşları olmasını istediğini düşünüyor. Böylece propaganda makinesi kolayca çamur atabilecek. Tıpkı Türkiye'den gelen aktivistler hakkında “terörist organizasyonlar” şeklinde bir propaganda yürüttüğü gibi.\nBu şekilde Tel Aviv, işgalci güçlerin Özgürlük Filosundaki gemilerin yollarını keserek uyguladığı şiddeti meşrulaştırmaya çalışıyor. İsrail, Arrigoni cinayetini Gazze'nin yabancı dayanışma aktivistleri için güvenli bir yer olmadığını kanıtlamak için kullanıyor. Zira 2. Özgürlük Filosuna katılma başvurusunda bulunan yüzlerce eylemci var.\nCinayet, Gazze'ye büyük bir askerî harekâtın başlangıcı olarak nitelendirilen son saldırılarla aynı zamanda meydana geldi. Korkulan şu ki, İsrail, bu cinayeti Filistinlilerin kendileriyle dayanışmaya gelen Avrupalı vatandaşları dahi hedef aldığını, dolayısıyla onların herhangi bir iyi niyet hak etmediğini, İsrail'in Yahudi yerleşimlerine karşı olan Filistinlilerin roket saldırılarına karşı sözüm ona kendini koruduğunu iddia ederek, saldırılarında uluslararası destek kazanmak için bir bahane olarak kullanabilir.\nAynı zamanda Gazze'deki gözlemciler olayın Arap dünyasında, özellikle ilk defa İsrail'in son askerî operasyonlarını resmen hedef alan Mısır'daki hareketler için de sıkıntı oluşturduğunu ileri sürüyorlar “Bu olay, Mısır'da İsrail'i kınayan ve Kahire'deki İsrail elçiliğini protestolarla kapatmaya zorlayan Arap halklarını sırtından vurdu.” açıklamalarında bulundular.\nHiç şüphesiz, İtalyan aktivistin kaçırılması ve öldürülmesi Filistin'de ciddi güvenlik açıkları olduğunu gösteriyor. Eğer İsrail, bu cinayetin arkasındaysa, Gazze Filistin halkının çıkarlarını kritik biçimde baltalayan bu gibi tehlikeli suikastlar için bereketli topraklar olabilir. Gazze hükümeti kendini şiddetle yargılamalı, güvenlik açıklarını soruşturmalı ve sorumluları cezalandırmalıdır.\nOlay İsmail Heniye'nin liderliğini test niteliğinde, çünkü neticede Gazze'de toplumun güvenliği onun sorumluluğunda. Bu, onun hata yapmaması gereken bir test.\nAhram Weekly, 21-27 Nisan 2011\nÇev: Esra Saraç",
  "crawled_at": "2025-06-02T10:26:33.995943"
}