{
  "id": "60ce4686-4b0c-4a74-b6ea-6b790040ba36",
  "title": "Kürt Sorununun Çözümü Ne Resmi İdeolojinin İnsafına, Ne de İmralı’nın Vesayetine Bırakılamaz!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununun-cozumu-ne-resmi-ideolojinin-insafina-ne-de-imralinin-vesayetine-biraki-6255yy.htm",
  "content": "Kemalist mütegallibe ayak diretme tutumlarını sürdürse de resmi ideolojinin tabu saydığı pek çok konu Türkiye’nin gündeminde yoğun biçimde tartışılmaya devam ediyor. Statüko muhafızı kimi çevrelerin “Başımıza bunlar da mı gelecekti!”, “Bugünleri de mi görecektik!” türünden yakınmaları ve ajitasyonlarının pek bir işe yaradığı söylenemez. Eksikleriyle, çelişkileriyle, gelgitleriyle de olsa resmi ideolojik kalıpların eleştirilmesi, sorgulanması olgusu sürüyor ve bu olgunun bu ülkede yaşayan geniş kesimler için açık bir kazanım olduğuna kuşku yok. Tartışma sürecinin nereye evirileceğini kestirmek kolay değil ama başlanılan yere dönülemeyeceğini tahmin etmek zor olmasa gerek.\nDil Tartışmasının Dili ve Mantığı\nKürt sorunu kaynaklı tartışmalar gündemde sıcaklığını koruyor. Geçtiğimiz ay “iki dilli yaşamın yaygınlaştırılması” talebi ile ısınan ortam, “özerklik” tartışmalarıyla birlikte iyiden iyiye hararetlendi. Kürt milliyetçi çevrelerinin gündemleştirdiği bu taleplere ilişkin olarak kamuoyunda genel bir şaşkınlık hali mevcut. Bu tartışmalara nasıl yaklaşılması gerektiği hususunda İslami camiada öteden beri var olan belirsizlikler ve görmezden gelen tutum ise nispeten azalmakla birlikte varlığını sürdürmekte.\nSüregelen tartışmaya nasıl yaklaşılması ve nelerin öncelenmesi gerektiğine dair bazı hususların altını çizmekte yarar var.\nİlk olarak, bu tartışmaya dair farklı yaklaşımları değerlendirir ve pozisyon belirlerken tüm bu gündemin arka planını, alt zeminini gözden kaçırmamak şart. Tartışılan başlıklar değişse de sorunun merkezinde Kürt sorununun yer aldığı; netice itibariyle Kürt sorununun farklı tezahürleri, ürünleri, sonuçları ile yüz yüze olunduğu gerçeği atlanmamalıdır. Gündeme taşınan taleplerin bazısı mantıklı, bazısı mantıksız; kimisi haklı, kimisi haksız olabilir ama tüm bu tartışmaların, sorunların, anlaşmazlıkların Kürt sorunu kaynaklı olduğu görmezden gelinemez. Sonuçta karşılaşılan şey asırlık inkâr ve imha mantığının ürettiği, beslediği, büyüttüğü sorunlar yumağının farklı biçimlerde belirginlik kazanmasıdır.\nBugün gündeme gelen tartışmaları, öne sürülen talepleri anlamsız, gereksiz ve ayrıştırıcı bulanlar yaşanan gerçekliğin en temelde resmi ideolojik körlüğün neticesi olduğunu görmek zorundadırlar. Dolayısıyla da öncelikle resmi ideolojinin ve on yıllardır süregelen devlet politikasının anlamsızlığını ve ayrıştırıcı niteliğini teşhis ve tespit etmek durumundadırlar. Bu niçin önemli? Öncelikle adalet açısından, bu ülkede icra edilen sistematik zulüm politikalarıyla hesaplaşmanın gerekliliği yadsınamaz. Bazılarının önerdiği ve yaptığı gibi “Tamam yanlışlar yapılmış ama bunlar geçmişte kalmış, artık yaraları kaşımanın, eski defterleri karıştırmanın yararı olmaz!” denilerek zulmün, zorbalığın, dayatmanın üstü örtülecek olursa insani değerler, erdem ve ahlak bundan zarar görür.\nAyrıca sorunların kaynağını görmemek, örtmek yaşananların doğru biçimde kavranmasını da engeller. Haklı, meşru ve doğal taleplerin dahi işgüzarlık, fesatçılık, komploculuk şeklinde yaftalanmasına ve sonuçta süregelen meselenin çözümsüzlük batağına biraz daha saplanmasına yol açar. Bu yüzden Kürt sorunu kaynaklı herhangi bir meseleyi, öneriyi ya da talebi tartışırken evvela genel manada bu sorunun nereden neşet ettiğinin ortaya konulması gerek sorunun mahiyetini kavramak, gerekse de geleceğe ilişkin tutarlı ve adil bir tutum geliştirebilmek açısından zorunludur.\nDil tartışmasına ilişkin ortaya konan tepkilere bakıldığında genel hatlarıyla resmi ideolojik bağnazlıktan kurtulamamış kafa yapısının çelişkilerini, açmazlarını, kavrayışsızlığını net biçimde görmek mümkündür. On yıllar boyunca hiçbir hukuki, insani, ahlaki ilke tanımaksızın farklılıkları inkâr ederek homojen bir ulusal toplum hayali peşinde koşanlar gelinen noktayı anlayamamakta ve çözümsüzlüğe daha sıkı sarılmayı çıkış zannetmektedirler.\nAyrılmaz İkili: Yasakçılık ve Demagoji\nMilyonlarca insanın ana dilini özel-kamusal ayırmaksızın hayatın içinde kullanma talebi karşısında kapıldıkları panik hali bir anlamda suçluluklarını yansıtmaktadır. Sıralanan bir dizi karşı tez, ortaya çıkabileceğinden “endişe” ettikleri zorluklar, sakıncalar ve benzeri gerekçeler aslında “Bugüne kadar nasıl geldiyse bundan sonra da aynı şekilde gitsin!” yaklaşımının ifadesi olmakta; bu tür söylemlerle inkâr, yok sayma, dayatma ideolojisi kamufle edilmeye çalışılmaktadır. En somut biçimde Genelkurmay’ın açıklamasında görülen bu tutumun siyaset sahnesinde ya da medyada karşılaşılan savunucuları bir sürü şey söylemekte, bir dizi gerekçe sıralamakta ama “vatandaşımız, kardeşimiz” dedikleri milyonlarca insanın ana dillerini kullanma haklarını nasıl gerçekleştirecekleri hususunda hiçbir şey söylememektedirler.\nOysa cevaplanması gereken soru budur? Artık zihinler, çabalar, yorumlar bu topraklarda asırlardır yaşayan bir halkın dilini kullanması önündeki engellerin nasıl sürdürüleceği değil, nasıl kaldırılacağı üzerinde yoğunlaşmalıdır. Gelinen noktada birilerinin hâlâ “Kürtçe tanındığında diğer etnik dillere ilişkin talepler ne olacak? Kürtçe ile bilim yapmak mümkün mü? Çocukların-gençlerin eğitimi aksamaz mı? Toplum içinde iletişim zorluğu baş göstermez mi?” vb. sorularla ayak diretmeye devam etmesi sadece öfkeyi ve ayrışmayı artırmaktadır. Toplumsal iletişim açısından asıl büyük engel de bizatihi bu yaşananlardan ders çıkarmamış, “inkârcı dil”dir, söylemdir!\nRum Suresi’nin 22. ayetinde Rabbimiz\n“Göklerin ve yerin yaratılması, dillerinizin ve renklerinizin farklı olması da onun ayetlerindendir.”\nbuyuruyor. Ne hazindir ki, bu düzen on yıllardır Rabbimizin kitabını toptan reddettiği, ona savaş açtığı gibi O’nun ayetlerinden olan, varlığının ve kudretinin işaretlerinden olan farklı diller gerçeğini de inkâr etmiş, bu bağlamda bilhassa Kürt halkını dilsizleştirme operasyonuna girişmiş ve Kürtçeyi her yerde yasaklamıştır.\nSon yıllarda atılan adımlarla ağır aksak da olsa bu sistematik zulmün gerilediği, Kürtçeye karşı düşmanca yaklaşımın terk edilmeye başlandığı görülmüştür. Öncelikle yayıncılık alanında yaşanan gelişmelerle başlayan sürecin eğitim alanında gerçekleştirilecek birtakım düzenlemelerle ilerlemesi beklenmekte, umulmaktadır. Türkiye’de Lozan’dan kaynaklanan nedenlerle ya da eğitsel kaygılarla Türkçe dışında pek çok dilin eğitiminin verildiği ya da bu dillerde eğitim yapıldığı on yıllardır bilinen bir gerçektir. Buna rağmen okulda Kürtçe talebi dillendirildiğinde birilerinin eğitimde Türkçe dışında bir dil konusunu ilk defa duyuyor gibi yapması gerçekten çok ayıptır, çirkindir.\nAynı şekilde DTP’li yetkililerin bilhassa belediyeleri merkeze alarak Kürtçeyi en geniş manada kullanma girişimleri de haklı ve meşru bir talep olarak görülmelidir. İnsanların kendi dillerinde hizmet vermesi ve hizmet almak istemesi gayet doğal ve insani bir şeydir. Bu talebin mantıklı olup olmadığını, Kürt halkına ne kazandırıp ne kaybettireceğini ve benzeri tartışmaları ise öncelikle Kürt halkına bırakmak ahlaki bir gerekliliktir. Bu konuda Bulgaristan’da, Yunanistan’da, Irak Kürdistanında azınlık olarak yaşayan Türk-Türkmen topluluklarının, hatta Almanya, Hollanda gibi Batı ülkelerinde yaşayan Türkiyeli göçmenlerin dillerine ilişkin taleplerin neler olduğunu ve bu taleplerin burada nasıl desteklendiğini hatırlamak yeterli olmalıdır!\nMilliyetçilik Çözümü Değil, Çözümsüzlüğü Besler!\nTürkiye’de uzun yıllara dayanan, sistematik ve yoğun bir tarzda sürdürülen resmi ideolojik yönlendirmeler neticesinde toplumun geniş kesimlerinde düşünsel bir sığlık ve adalet duygusunda ciddi aşınmalar meydana gelmiştir. Bu duruma bağlı olarak ırkçı-şoven yaklaşımlar sadece devlet zihniyeti ile sınırlı kalmamış, toplumsal yapıda da ciddi manada etkili olmuştur. Bu süreçte İslam’dan uzaklaştırmanın, İslami kimliğin hırpalanmasının da belirgin bir sonucu olarak kardeşlik duygusu zayıflatılmış, ulusalcı kirlilikle gölgelenmiştir. Bu yüzden Kürt sorunu gibi yakıcı gündemler söz konusu olduğunda toplumun geniş kesimleri genelde sağlıklı düşünme ve tepki verme kabiliyetinden uzak bir hal içindedir. Buna ilaveten Kürt sorununun öncülüğünü, taşıyıcılığını yapma iddiasındaki PKK hareketinin ideoloji ve eylem bazında ortaya koyduğu kimlik de geniş kesimlerde Kürt sorununun daha makul bir tarzda algılanmasını zorlaştırmıştır.\nNe enteresandır ki, PKK bugün Kürt sorununun açık biçimde tartışılmasının ve çözüme yönelik birtakım adımlar atılmasının kendisi sayesinde olduğunu iddia etmesine karşın, bir yönüyle çözümsüzlüğün de kaynağını teşkil etmektedir. PKK antipatisi, Kürt sorununda çözüme yönelik çabaların tıkanma noktalarından biridir. Bu konuda yapılabilecek düzenlemelerin birçoğu Türkiye toplumunun büyük bölümünde PKK’ya taviz şeklinde yorumlandığından ya da ulusalcı çevrelerce bu tür propagandalara zemin oluşturduğundan ötürü siyasi kadrolarca büyük risk olarak görülmektedir.\nAbdullah Öcalan’ın İmralı’dan sık sık “Ben buradayım, beni hesaba katmadan adım atmayın!” anlamına gelen şaşırtıcı mesajları; ateşkes kararına rağmen serseri mayın gibi gezinen eylemci kadrolar; bitmek bilmeyen tehditler ve benzeri güvensizlik unsurları çözümü değil gerilimi, korkuyu ve sonuçta çözümsüzlüğü beslemektedir.\nKürt Kemalizmine de Hayır!\nDemokratik Toplum Kongresi tarafından 18-19 Aralık tarihlerinde Diyarbakır’da düzenlenen Demokratik Özerklik Çalıştayı da mevcut gerilim grafiğini bir parça daha yükselten son işgüzarca girişim olmuştur. Kürt sorununa çözüm sadedinde özerklik konusunu tartışmak üzere farklı çevrelerden yazar ve akademisyenlerin çağrıldığı toplantı Öcalan’ın tezlerini içeren bir taslak dayatmasına maruz bırakılmış ve eksen kaymasına uğratılmıştır. Sözün, diyalogun, tartışmanın anlamsızlaşması ve de gereksizleşmesi sonucuna yol açacak tarzda bir tür oldu-bitti ile çalıştay dar, arkaik ve dışlayıcı bir taslak metinle sabote edilmiştir.\nYapılan usulsüzdür. Toplantıya çağrılan isimler ve önerileri, görüşleri anlamsızlaşmıştır. Daha ötesinde Öcalan’ın tezlerinin gündemleşmesine konu mankeni olarak katkıda bulunma pozisyonuna düşürülmüşlerdir. Ayrıca da söz konusu taslak metin içeriği itibariyle de saçma sapan tezler içeren, boş ve anlamsız bir propaganda metni olmaktan öteye gitmemektedir. Köy komünleri, öz savunma, özgürlükçü-komünal değerleri taşıyan örgütlü demokratik toplum, cinsiyet özgürlükçü-demokratik-ekolojik paradigması ve benzeri kavramsallaştırmalarla ifade edilen bu karmaşık ve çelişik metnin kamuoyuna açılması ile birlikte amaç hasıl olmuş ve şoven duygular karşılıklı olarak tetiklenmiştir.\nHer ne kadar adına taslak denilse ve tartışmaya açılmak üzere sunulduğu söylense de Kürt milliyetçi çevreler nezdinde Öcalan’ın tezlerine karşı çıkmanın, aksi görüş bildirmenin, en uçuk-kaçık “çözümlemeler”ini dahi yanlışlamanın mümkün olmadığı, böyle bir şeye kimsenin tevessül edemeyeceği bilinmektedir. Bu durumda “tartışılsın” ifadesini çok rahatlıkla “yüceltilsin” şeklinde anlamak lazımdır. Nitekim söz konusu metnin ortaya çıkardığı derin çelişkilere, tutarsızlıklara rağmen BDP çevrelerinin aleyhte tek bir kelime dahi sarf edememeleri dikkatlerden kaçmamaktadır.\nDemokratik Özerklik Taslağı diye ifade edilen metnin de yansıttığı üzere Kürt milliyetçiliği “ulus inşası” ameliyesinin tüm kirli ve zorba süreçlerine taliptir, teşnedir. Bir dizi ağdalı lafın gerisinde “Kürdistan bizden sorulur, burayı biz belirleriz!” mantığı açık biçimde sırıtmaktadır. Çizilen çerçeve hiçbir muhalif yaklaşıma hayat hakkı tanımayan, otoriter, despot bir modeldir. Hedeflenen şey bir tür “Kürt Kemalizmi”dir!\nKemalizm’in bu coğrafyaya ne getirdiğini iyi bilenler, önerilen, arzu edilen modelin hiçbir sorunu çözmeyeceğini, bilakis bu coğrafyada yaşayan halkları birbirine daha fazla yabancılaştıracağını görmekte zorlanmazlar. İçeriye dönük olarak otoriter-baskıcı, dışarıya ise dışlayıcı-kapalı bu model sadece daha fazla şiddet ve daha fazla despotluk demektir ki, herhalde başta Kürt halkı olmak üzere hiçbir halkın ihtiyacı, özlemi bunlar olmasa gerek!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}