{
  "id": "0ad88432-7302-4e0a-9b5d-90399e5f9dc4",
  "title": "Filistinli Tutsakların “Boş Mideler Savaşı”",
  "author": "Salih El-Nami",
  "year": "2011",
  "issue": "Sayı: 248 - Kasım 2011",
  "url": "https://www.haksozhaber.net/okul/filistinli-tutsaklarin-bos-mideler-savasi-6465yy.htm",
  "content": "Filistinli tutsakların İsrail hapishanelerinde maruz kaldıkları barbarca koşullara karşı başlattıkları süresiz açlık grevini konu alan bu makale, esir takasından bir hafta önce kaleme alındı.\nSalih en-Naami\nÖlüm sessizliği, Cemal Hasan’ın Cuma akşamı İsrail’deki Şatta Hapishanesindeki hücresinde yere düşmesiyle son buldu. Gardiyanlar, hücresinin kapısını açtıklarında Cemal’i başından kanlar akarken ve bilincini kaybetmiş bir halde buldular. O, yakındaki bir İsrail hastanesine nakledildi. 31 yaşındaki Cemal, İsrail zindanlarında karşı karşıya bulundukları vahşi şartları protesto etmek için süresiz açlık grevi başlatan yüzlerce Filistinli tutsaktan birisiydi. Benyamin Netanyahu hükümeti, Hamas’a esir takasını hızlandırması ve İsrailli asker Gilad Şalit’in salıverilmesi önkoşullarını oluşturması için baskı uyguluyordu. Bu baskıyı da tutsaklara bir dizi zalimane davranışlar uygulayarak gerçekleştiriyordu.\nÖmür boyu hapis cezasına çarptırılan Cemal, açlık ve susuzluk grevine başlamıştı. İsrailli yetkililer onun sağlık durumu hakkında hiçbir açıklama yapmadılar. Filistinli kaynaklar ise İsraillilerin Filistin kamuoyunun tepkisinden korktukları için çok sayıda Filistinliyi hastanelere naklettiğini iddia ediyorlar.\nFilistinli tutsaklara yönelik cezalandırıcı uygulamalardan bir tanesi de lider kadrolarının tek kişilik hücre hapsine tabi tutulması. Hücre hapsi uygulanan tutsaklar 1x1x0.5 metrelik hücrelere konuluyorlar. Onlar bu hücrelerde uyku, yemek ve tuvalet gereksinimlerini karşılamak zorunda bırakılıyorlar.\nİsrailliler ayrıca tutsaklara verilen yemek çeşidini azaltmış bulunuyorlar. Tutsakların hücrelerinden çıkmalarına engel olmakla kalmıyor aynı zamanda sayım yoklamalarının sayısını ve sıklığını artırıyorlar. Bütün bunlara ek olarak kesici alet araması bahanesiyle tutsakları çırılçıplak soyunmaya zorluyorlar. Ayrıca görevleri tutsaklara zarar vermek olan özel ekipler tarafından saldırıya uğruyorlar.\nKaynakların\nel-Ahram Weekly\n’e bildirdiğine göre İsrail Filistinli tutsak liderlere havuç ve sopa politikası uyguluyor. İsrail onlara sert davranarak Hamas’a Şalit’in serbest kalma koşullarını esnetmesi için baskı kurmalarını isterken, karşılığında onlara hapishanede daha iyi davranacağını vaat ediyor.\nFilistinli tutsakların liderleri İsrailli politikacıların ve güvenlik elemanlarının tutsaklara vahşice muamelede bulunduklarını söylüyorlar. Bunun nedeni de Filistinli tutsakların liderlerinin İsrail’in taleplerine boyun eğmemesi ve üstelik Hamas’ın taleplerinde yumuşama yapmasını istememeleri. Hamas, ömür boyu hapse mahkûm bütün tutsakların, kadınların, çocukların ve hastaların salıverilmesini istiyor.\nHapishane liderlerinin eylemleri tutsaklara uygulanan saldırganlığı artırıyor. Açlık grevindekiler sadece tuzlu su içiyorlar, bu da onların midelerinin bozulmasını engelliyor. Fakat bunu öğrenen hapishane yetkilileri hapishanelerde tuzu yasakladı. Tutsakların elbiselerini değiştirmesine izin verilmiyor ve onlar sürekli aynı elbiseleri giyiyorlar, bu da onları psikolojik olarak etkiliyor.\nFilistinli tutsaklar ve liderleri de bütün bunlara meydan okuyucu bir tepki olarak İsrail hapishanelerinde giyilmesi zorunlu olan üniformaları giymeyi reddediyorlar, gardiyanlar sayım yaptıklarında ayağa kalkmıyorlar, hapishane yönetimiyle işbirliği ve iletişim içerisine girmiyorlar. Filistinli tutsaklar İsrail güçlerinin uyguladığı baskıcı yöntemlere karşı başlattıkları mücadeleyi “Boş Mideler Savaşı” olarak isimlendiriyorlar. Hapishane liderleri baskıcı uygulamaları açlık, susuzluk ve tecride tahammül ederek savuşturacaklarını ifade ediyorlar. Onlar kararlı olduklarını söylüyorlar ve İsrailli yetkililer bu vahşi eylemleri durdurmazlarsa açlık grevlerini ölüme kadar devam ettireceklerini ifade ediyorlar.\nKaynakların\nAhram\n’a verdiği bilgilere göre hapishane liderleri süresiz açlık grevi ilan etmede çekince içindeydiler. Bu çekincenin nedeni onların eylemleriyle, Filistin liderliğinin Eylül ayında Filistin devletinin uluslar tarafından tanınması çabalarıyla aynı zamana denk gelmesiydi. Onlar açlık grevinin bu çabayı olumsuz etkileyeceği kanısındaydılar. Hapishane sorunlarıyla ilgili kaynakların söylediğine göre hapishane yetkililerinin tutsak liderlerine uyguladıkları baskıcı yöntemler ve tutsaklara uygulanan hücre hapsinin artırılması kararı tutsakların açlık grevine başlamasına yol açtı.\nAhram\n’a bilgi aktaran kaynaklara göre ilk olarak açlık grevini başlatan kişiler Filistin Halk Kurtuluş Cephesi Genel Sekreteri Ahmet Saadet ve Hamas’ın önde gelen şahsiyetlerinden Cemal Ebu Hica idi ve her ikisi de ömür boyu hapse mahkûmdu. Onlar üç yıl önce özel hücrelere konulmuş ve dış dünya ile bağlantıları kesilmişti. Kaynakların bildirdiğine göre Ahmet ve Cemal Perşembe günü açlık grevine başlayacakları yönünde bir mesaj yollamışlardı. Onların amacı İsrail işgal güçlerinin Filistinli tutsaklara karşı uyguladıkları hücre hapsi de dâhil tüm baskıcı uygulamaları kaldırtmaktı ve bunun için süresiz açlık grevi başlattılar.\nKaynaklar ayrıca hapishane yetkililerinin açlık grevi ilan eden tutsakları hemen diğerlerinden ayırdıklarını ve açlık grevini sona erdirmek için oluşturdukları komitenin onlarla görüşmelere başladıklarını ifade ediyorlar. İsrailli yetkililer hapishanedeki Filistinli tutsakların hepsinin aynı isteklerde bulunmasıyla şaşkına döndüler. Tutsakları Destekleme ve İnsan Hakları Derneği (ADDAMEER) yetkilileri hapishane görevlilerinin çok sayıda tutsağı bir araya toplayarak onları dövdüğünü ve onlara terör uyguladığını söylüyorlar. İsraillilerin bunu yapmasının nedeni tutsakların iradelerini kırma çabasıdır.\nFilistin Esirler Bakanı Eisa Karaka, “Boş Mideler Savaşı”nın İsrail hapishane otoritesiyle birlikte aşırı sağcı Netanyahu Hükümetini de hedef aldığını açıkladı. Karaka, mücadelenin tutsakların bütün istekleri karşılanana dek süreceğini belirterek görüşlerini şu ifadelerle dile getirdi. “\nİşgal gücü cezalandırıcı eylemlerini sonlandırmazsa mücadele sadece hapishane duvarlarıyla sınırlı kalmayacak, tüm Filistin sokaklarına yayılacaktır.\n”\nZaten Filistinliler demir parmaklıklar ardında bulunan yakınlarıyla dayanışmak için onlarca gösteri düzenledi ve birçok Filistinli hapisteki tutsaklara destek vermek için açlık grevine başladı. Aynı zamanda çeşitli Filistinli gruplardan oluşturulan temsilciler tutsaklarla dayanışmalarını göstermek için Kızıl Haç ofisinin dışarısında çadırlar kurdular.\nFilistin Esirler Bakanlığında hukukçu olarak görev alan Şirine Iraki hapishanede gördüğü tutsakların elleri ve ayaklarının kelepçeli olduğunu ve Şatta Hapishanesindeki tutsakların bir yerden bir yere götürülürken çırılçıplak soyulduğunu dile getirdi. Şirine ayrıca açlık grevindeki bazı tutsakların sağlık durumlarının kötü olduğunu belirtti.\nHamas, direniş gruplarına işgalci İsrail’in tutsaklara karşı işlemiş olduğu suçlara tepki göstermek için eylemlere hız vermeleri çağrısında bulundu: “Dünyanın sessizliği, Arap ve İslam dünyasının zayıflığı yüzünden biz tutsaklarımızı savunacağız ve işgale karşı her yerde direneceğiz.” Hamas’ın önde gelen liderlerinden Halil el-Hayya, Cuma gecesi Gazze’de tutsaklarla dayanışma için yapılan yürüyüşte bu sözleri sarf ediyor ve ekliyordu: “\nBütün tutsaklarımızı işgal hapishanelerinden kurtarana dek dinlenmeyeceğiz.\n”\nEl-Hayya, bütün boyutlarıyla yürütülecek kapsamlı bir direnişle tutsakları özgürleştirmenin, özgür olanların korunmasının ve İsrail işgali altındaki insanların onurlarının, yaşamlarının ve varlıklarının korunmasının mümkün olacağını vurguladı ve konuşmasına şu sözlerle devam etti: “\nTutsaklarımızın haklarını çiğneyen küstah işgale karşı tepki göstermek için direnişimizi devam ettireceğiz ve işgalin liderlerinin savaş suçlusu olarak yargılanmaları için çaba harcayacağız. Er ya da geç işgalin liderleri yaptıklarının bedelini ödeyeceklerdir.\n”\nHamas lideri, açlık grevi ile “Boş Mideler Savaşı”nı başlatan 7000 Filistinli tutsağın hayatından İsrail’in sorumlu olduğunu belirterek Filistinlilere saflarını sıklaştırmaları ve tutsakların arkasında durmaları çağrısında bulundu. El-Hayya, ayrıca özgür dünya halklarına ve Arap vatandaşlara tutsaklar konusunda harekete geçmeleri ve bu konuyu öncelemeleri çağrısında bulundu. El-Hayya böyle yapıldığı takdirde İsrail’in tutsakların yalnız olmadığını anlayacağını belirtti.\nBinlerce Filistinli tutsak, boş mideleriyle İsrail’in baskıcı çarkıyla karşı karşıya kalmış bulunuyor. Onlar Batı Şeria, Gazze ve diasporadaki Filistinlilere güveniyorlar ve onların kendilerini kaderleriyle baş başa bırakmayacaklarını biliyorlar. Onlar ayrıca dünyanın bu meselenin farkına varacağını ve onların tarifsiz acılarını önemseyeceğini umuyorlar.\nAhram Weekly, 13-19 Ekim\nÇev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}