{
  "id": "03ecef0b-e472-4b7d-b265-cb6eea14b9b2",
  "title": "Esed’in Kaçan Fırsatları",
  "author": "Carsten Wieland",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/esedin-kacan-firsatlari-6362yy.htm",
  "content": "Wall Street Journal,\n31 Ocak 2011’de Suriye Başkanı Beşşar Esed’in muhtemelen bugün pek de hatırlamak istemeyeceği bir demecini yayınladı. Gazetede yer alan röportajında Esed, Arap halklarının yükselen siyasi ve ekonomik taleplerini karşılama konusunda Arap yöneticilerin daha hızlı hareket etmelerini gerektiğini söylüyordu. Esed diğer Arap liderlere çıkışarak, “Mısır ve Tunus’ta olanlardan önce reform ihtiyacını görmediyseniz, artık reform yapmak için çok geç.” diyordu. Bununla birlikte Esed röportaj verdiği gazeteciyi (belki de kendisini) inandırma çabası içinde görünüyordu: “Suriye istikrarlı. Niye? Çünkü insanların inançlarıyla yakından irtibatlı olmak zorundasınız. Bu, temel bir meseledir. Bu rabıta söz konusu değilse, ortaya çıkacak boşluk sıkıntıya yol açacaktır.”\nÇok değil iki ay sonra, Suriye’nin bir ucundan diğerine protestocular ve güvenlik güçleri arasında çıkan çatışmalar 1980’den bu yana Baas rejimini en fazla sarsan gelişme oldu. Gelişmelerin yönü tartışılabilir ama artık şu bir gerçek ki, gelecek yılların Suriye’si artık eski Suriye olmayacak. Protestolar, Suriye’de yaklaşık yarım asırdır rejim ile vatandaşlar arasındaki ilişkileri belirleyen açık net kurallar örgüsünü kopardı. Suriye standartlarına göre, rejim temsilcileri tarafından vaat edilen siyasi özgürlükler, huzursuzluğu ortadan kaldırmak için gayet kapsamlı görünüyor. Uzun yıllardır devam eden sivil toplum aktivizmi onları elde edememişti. Ama netice itibariyle ortaya konan çabalar yetersiz bulundu. 30 Mart 2011’de Esed’in Parlamentoda yaptığı konuşmaya bakarsak, verilen etkili bir reform görüntüsü aslında içi boş bir vaatten ibaret. Sayısı git gide artan Suriye vatandaşı artık yaşadıkları hayal kırıklığını yutkunmuyor. Bu kötü şöhrete sahip polis devletinden duyulan korku, (vaat edilen özgürlüklerden dolayı) daha iyi bir gelecek ümidi kadar (içi boş olduğu için) önceden tahmin edilemeyen bir biçimde kitlesel öfke patlamasına da yol açtı.\nBaşkan Esed, muhtemelen pek yakında, son on yıldır siyasi çoğulculuk ve medeni haklar konusunda talepte bulunan sivil toplum hareketine mensup çoğu yaşlı bir grup entelektüelin meydana çıkardığı rahatsızlığı ve eleştiriyi hasretle arayacak. Kendisine takdim edilen saygılı ifadeler içeren beyannameleri, imza listelerini ve Lübnan basınında çıkan ama aslında Suriye’ye hitap eden eleştirel makaleleri özleyecek gibi görünüyor. Birçok yazar aslında Baasçı pan-Arap eğilimleri ve İsrail’e karşı politikayı desteklemekteydi. Ve bunlar aynı zamanda İslamcılar ve diğer radikal çevrelerle köprü oluşturabilecek laik yandaşlardı.\n2003’ün Mayıs ayında ABD’nin Irak’ı işgal etmesinin hemen sonrasında, birçok gözlemci basireti nedeniyle, Suriye muhalefetini öven rejimin merkezi role sahip bir şahsiyetine sürpriz bir şekilde kulak kabarttı. Suriye istihbaratının nüfuzlu eski başkanı Behcet Süleyman Lübnan’ın Sefir Gazetesi’nde şu satırları kaleme aldı: “Suriye’de rejimin düşmanları değil; olağanüstü hal ve askeri mahkemenin ortadan kaldırılması, milli servetin eşit dağılımının sağlanması gibi belli siyasi ve ekonomik reformların ötesine geçmeyen talepleri olan muhalifler var.”\n1\nSüleyman biliyordu ki, cebren rejim değişikliği sadece sürgündeki seçkinlerin ve ABD politikalarının gündemindeydi.\nNe var ki, Başkan Esed “tartışma kulüpleriyle ve Suriye’nin otoriteryenlikten uzaklaşması için yumuşak bir geçişten bahseden çabalarıyla sivil toplum hareketine” bir suç çetesi muamelesi yapıyordu. Nargile aroması kokularının kapladığı kahvehanelerin arka odalarında yapılan sohbetlerin yaygaracılık olarak tanımlandığı günler geride kaldı. Şimdi Suriye Başkanı sokaklardaki kargaşayla ve barut kokusuyla karşı karşıya.\nKargaşa örüntüleri\nSuriye’de sokak eylemlerinin nasıl biteceğini kimse bilmiyor. Bunun nedeni sadece gösteriler ve çatışmalar hakkındaki bilgi kıtlığı değil. Nisan ortalarındaki kargaşanın odak noktaları olan güney ziraat şehri Dar’a ve Akdeniz limanı Banyas’a gazeteciler giremiyor. Bildirildiğine göre, Banyas ile tüm iletişim imkânları kesilmiş durumda. Suriye’nin herhangi bir yerinden bu kriz dönemi boyunca yeterli haber aktarımı söz konusu değil.\nSuriye’deki son olaylar asgari bazı sonuçlar ortaya çıkardı: Güç ilişkileri yeniden müzakere edilecek. Rejim içinde önemli mevkiler (Beşşar Esed ile güvenlik güçleri arasında, Esed ile ordu arasında ve Esed ile Esed kabilesinin diğer üyeleri arasında ve muhtemelen Aleviler, Sünniler ve yüksek kademelere gelmiş diğer mezhep mensupları arasında) açık ihtilaf söylentileri eşliğinde yeniden belirlenecek. Rejim bundan böyle kararlarının çerçevesini, iyi bir yönetim için daha bir özen göstererek, daha az baskıya başvurarak ve protestolar ileride 2011’dekinden daha şiddetli olmasın diye, daha tedbirli bir şekilde çizmek zorunda kalacak. Ne var ki, mevcut durum kolay kontrol altına alınacak gibi gözükmüyor ve rejim değişikliği azami hedef olmayı sürdürüyor. Yıllardır Esed parça parça bazen de kozmetik biçimli reformlarla temelden değişim taleplerini bastırdı. Bazı kesimler onu çözümün bir parçası olarak gördü. Tehlike ise onun bu insanları kaybetmesi ve sorunun bir parçası olması.\nSuriye dış politikasındaki ideolojik makyaj ve toplumsal kompozisyonuyla Tunus ve Mısır’dan büyük oranda farklıdır. Dolayısıyla o ülkelerde yaşanan 2011’in önemli olayları Suriye’ye kolayca kopyalanamayacaktır. Yine de hâlihazırdaki kriz diğer Arap ülkelerindekine bir hayli benzemektedir. Protestoları küçük bir olay başlattı: Dar’a’da gençler, “Halk rejimi devirmek istiyor!” meşhur sloganı da dâhil Tunus ve Mısır’daki ayaklanmalardan mülhem sprey ile duvar yazısı yazmaktan gözaltına alındılar. “Öfke günü” ilan edildi. Sivil huzursuzluklar konusunda devreye sokulmamış olan polis aşırı tepki verdi ve birkaç protestocu hayatını kaybetti. Öfke ülke çapında büyüdü ve yine ülke çapında gösterileri tetikledi. Bu gösteriler zalimane bir gaddarlıkla karşı karşıya kalsa da protesto zincirine yeni halkalar eklendi.\nBeşşar Esed uzun süredir düşük bir profil sergiledi. Bu tavrı onun ve ailesinin kan davası güdercesine tepki vereceği dedikodusunu besledi. Başkan “cumlukiyyet” lideri gibi davrandı. Cumlukiyyet, Suriye muhalefetinin cumhuriyet ve melikiyyet (krallık) kelimelerini birleştirerek isimlendirdikleri ülkenin rejiminin adıydı. Krizin sorumluluğunu üstlenmektense “cumlukiyyet” suçlamayı reddetti ve yerine kabinede değişiklik yaptı ve ülkenin sıcak noktalarındaki teğmen düzeyindeki askerleri görevden aldı. Halkla ilişkiler bağlamında, rejim görüşünü açıklamak ve Başkanın söylediklerini tekrar etmek üzere, kameraların önünde müsteşarlarını, milletvekillerini ve bakanlarını –ölüm anında son bir gayret olarak- devreye soktu. Rejimin sözlü tepkilerinin çoğu protestocuları suç işlemeye yöneltmeyi ya da onları mezhepçi terimlerle tanımlamayı amaçlıyordu. Ardından da rejim olayları bastırmak için öldürmeye yetkili güvenlik güçlerini kullanmaya yeltendi. Protestolar yaygınlaştığında da siyasi uzlaşı ve sonra da yatıştırma önlemleri alma girişiminde bulundu.\nTunus ve Mısır’da bu tür tavizlerin kitleler üzerinde uzlaştırıcı bir etkisi olmadı çünkü ya birkaç gün ya da haftalar sonra yani çok geçken geldi. Suriye de tavizler olaylara karşılık kötü bir şekilde seçilmişti. 7 Nisan 2011’de Esed Suriye Kürtlerinin haklarını savunan örgütlere cevaben, yüz elli bin vatansız Kürt’ün bir kısmına uzun süredir talep ettikleri vatandaşlığı verdi. Önlem o kadar gecikmişti ki, Esed pek az bir kredi temin edebilmişti. En büyük Kürt Partisi lideri Habib İbrahim, “Vatandaşlık her Suriyelinin hakkıdır. O bir yardım ya da bahşedilen bir hak değildir.” şeklinde sert bir karşılık verdi. Öğretmen hanımların peçe takmalarına izin vermek ve gazinoları kapatmak gibi diğer tavizler İslamcıları yatıştırmak içindi fakat gerçek bir siyasi reform çağrısında bulunan muhalif göstericilerin geniş tabanı için bunlar pek az şey ifade ediyordu.\nİlk haftalarda, göstericilerin öfkesi büsbütün Beşşar Esed’i hedef almıyordu. Fakat protestocuların sadmeleri gittikçe ona yaklaşıyor. Büyük öfke kişisel zorbalığıyla meşhur ve Cumhuriyet Muhafızları 4. Bölük Komutanı Beşşar’ın kardeşi ülkedeki otoriter düzenin koruyucusu Mahir’e yöneliyor. Protestocuların sloganlarında artan bir şekilde duyulan diğer isimler Beşşar’ın kız kardeşi Büşra’nın eşi olan Genelkurmay Başkanı Yardımcısı Asıf Şevket ve Suriye GSM şirketlerinin, gümrüksüz satış dükkânlarının ve kısa zamanda para kazanmayı vaat eden neredeyse her kuruluşun sahibi Rami Mahlûf’tur. Tunus ve Mısır’daki benzerleri gibi Mahlûf da sorgusuz siyasi sadakati dolayısıyla devlet tarafından kendisine bahşedilen ticari tekelcilikten fayda temin eden klasik yağmacı ve çeteci bir zat. Mahlûf’un yolsuzluk hikâyeleri işçi kesiminden tutun orta sınıfa kadar Suriyelilerin gündeminde. Yani Dar’a’daki ilk protesto dalgasının adalet sarayını ve Baas Partisi bürolarını olduğu gibi bölgedeki GSM şirketi birimini de ateşe vermesinde şaşılacak bir şey yok.\n2011 Ocak ayının sonlarına doğru Esed, Arap isyanları mevsiminin dışında kalabileceğini düşündü. Suriyeli iktidar yanlısı köşe yazarlarının bıkıp usanmadan dillendirdikleri gibi Esed, başka yerlerde sorun yaşayan yaşlı Arap liderlerden farklı olarak 45 yaşında nispeten genç bir lider. Esed, bölgesel konularda onu kamuoyuna yakın tutan “ABD ya da İsrail ile bir anlaşmadan uzak durma” tavrını sürdürdü. Destekçileri ek meşruluk gerekçeleri ortaya koyuyorlar: Komşu Irak ve Lübnan’da büyük karışıklıkların yaşandığı dönemlerde yasaları ve düzeni korudu. Laik Baasçı rejimi bölgede birçokları tarafından beğenilen, nispeten dini ve etnik hoşgörü atmosferini muhafaza etti. Başkan sadece Saddam Hüseyin ya da Muammer Kaddafi gibi diktatörlere karşı değil, onların hödük oğullarına kıyasla da halkçı bir kişilik sergiledi. Birçok Suriyeliye göre, oğul Esed her defasında klasik muhafazakâr devlet sistemi tarafından engellenen bir reformcu imajını kaybetmedi.\nÜlke gerçekten Esed’le geçen on yılında demokrasi ve insan haklarıyla doğrudan ilişkili olmayan alanlarda bir ilerleme kaydetti. 2000 yılında iktidarı devraldığı babası Hafız’ın dönemine kıyasla, Suriye’de kitle iletişim şirketlerinin sayısı ve ifade özgürlüğü arttı ama siyaset, din ve cinsel konularla ilişkili kırmızıçizgilere yaklaşmamak koşuluyla. Sanatsal faaliyetler ve edebiyat daha fazla ifade hürriyetine sahip oldu. Birkaç internet sitesi sürekli engellense de Suriyeliler TV, bloglar ve yabancı medya aracılığıyla daha fazla bilgiye ve dış dünyaya açılabiliyor. Cep telefonları ve diğer modern ekipmanlar daha fazla kişiye ulaştı. Kadın örgütleri güçlendi ve yasallıkları söz konusu değilse de ve hükümet tarafından açık destek görmüyor olsalar da güçlendiler ve kendilerine manevra alanı buldular.\nBazıları korkudan kaynaklansa da gerçekten halk arasında Beşşar Esed’e kayda değer bir sempati var. Özellikle Şam ve Lazkiye’de yükselen protestolarla beraber ortaya çıkan rejim destekçisi duygusallığın tezahürleri belki de devlet tarafından organize edilmiş olabilir ama o tezahürler katılanlar açısından da duygusal olarak gerçek. Hıristiyan ve Dürzîler gibi dini azınlık üyeleri, -Alevilerden söz etmeye bile gerek yok- Sünni çoğunluğun vereceği muhtemel tepkiyi hesaba kattıklarından mevcut sosyal çalkantıları belirgin bir memnuniyetsizlikle izliyorlar. Esed ve dar anlamda çevresini selamlayan Aleviler, iktidardaki ekibin tuttuğu yol nedeniyle topluluk olarak cezalandırılacaklarından endişeliler. Bununla birlikte Sünni tüccarların çoğu da Esed rejimiyle şu ana kadar müttefik idi. Azınlık ve orta sınıfı oluşturan Sünniler, nüfusun %50’den fazlasını teşkil ettiklerinden, dikkate alınmamaları mümkün değil.\nŞam Baharı Bitti\nBurada Haziran 2000’de iktidara geldikten hemen sonra Esed için bir fırsat mevcuttu: Belli çevrelerin imtiyazlarını azaltmak için gerekli cesareti kendinde bulmuş olsaydı ve ilk yıllarında vadesini doldurmuş Baas Partisi’ni tasfiye edebilseydi, özgür seçim çağrısında bulunabilir ve seçimleri kazanabilirdi. Gerçek bir sosyal temeli olan bir lider olarak, tozlu Arap birliği temalarına ya da İslamcı görünümlü retoriklerin peşine düşmeksizin, George W. Bush’un askeri politikalarına karşı durabilir ve bugün pozisyonu nispeten daha güçlü olabilirdi fakat Esed iktidarını halkın onayından geçirmemeyi tercih etti.\nSuriye Sivil Toplum Hareketi 2011 Arap devrimlerinin entelektüel önderinin Tunuslular olduğunu ileri sürmekte. Suriye’de Eylül 2000’de başlayan muhalefet hareketinin kısa süreli parlak devri “Şam Baharı” diye biliniyordu. Michel Kilo “99 Manifestosu” adıyla bir bildiri yayınlayan bir grup entelektüelin eyleminin bu gerilemeyi görünür kıldığını söylüyor. Bu manifestoyu “1000 Manifestosu” takip etti. Seçkin laik felsefeci Sadık el-Azm baş imzacıydı. Entelektüellerin amacı Alan George’un dokunaklı “ekmek ve özgürlük” vurgusunu başka bir şekilde ifade etmekti.\n2\nGirişimci ve açık sözlü parlamento üyesi Riyad Sayf sahip olduğu şirketlerde mütevazı bir şekilde uyguladığı “adil pazar ekonomisi” şeklindeki sosyal demokrat idealleri gündeme getirerek daha da ileriye gitti. Siyaseten, anayasal devlet, bağımsız yargı, bağımsız mahkemeler ve özgür basın çağrısında bulundu. Fakat Sayf partisini kurma niyetinde olduğunu açıkladığında kırmızıçizgiyi geçmişti. Tutuklandı ve “Şam Baharı” soğumaya yüz tuttu, tartışmaların yapıldığı Şam kahvehanelerinin kapılarına kilit vuruldu.\nBugün, sokakların baskısı aceleci bir şekilde siyasi çoğulculuğu gündeme getirebilir. Baas Partisi’nin boğucu hâkimiyetine son vermek anlamına gelen yeni parti yasası, Başkanlık masasının çekmecesinde yıllardır tozlanıyor. Ama kendi tercihine göre böyle reformlara girişmek için rejimin yapacağı tek şey bu. Esed’in yapacağı diğer şey de daha fazla baskı yapması için muhalefeti cesaretlendirmek. Aynı dinamik; rejimi Kürt kökenli vatandaşlara uygulanan “yasal ayrımcılık” sorununu çözme, STK’ların faaliyetlerine yasal bir çerçeve kazandırma ve yeni bir medya yasası çıkarma gibi başka sözler de vermeye zorluyor; hatta retorik olarak Golan Tepelerinin İsrail işgalinden kurtarılması ve (İsrail ile düşmanlığın sona erdirilmesiyle her zaman bağlantılı olduğu ifade edilen) sıkıyönetime de son verilmesini dayatıyor. Şu anda rejimin hesaplarının önüne böyle önlemler getiren salt iç baskılardır. Rejim kartlarını bir bir kaybediyor.\nBaskı Dalgaları\nKitlesel sokak protestoları Suriye’ye tam olarak rejimin (ister eski sivil toplum hareketi olsun isterse blogcular ya da internet aktivistleri olsun) muhalefet güçlerine baskılarını artırdığı safhada meydana gelmeye başladı. Meşhur birkaç insan hakları savunucusu demir parmaklıklar arkasında etkisiz bir şekilde bekliyor. Huzursuzluk tam da Suriye’nin uluslararası izolasyon tuzağından kendisini kurtarmayı başardığı bir zamanda patlak verdi.\nDaha iyi uluslararası ilişkiler geliştirmede elde edilen başarılar 2008 yılından beri alınan bir dizi karardan dolayıdır. Bu kararlar bir yandan geçmişten kopmayı hatta paradigma değişikliğini yansıtır ve bir yandan da Başkan Esed’in dış politika konularındaki artan becerikliliğini göstermektedir.\nGeçmişte, Suriye’nin izolasyonu ve rejimin kendini dış tehditle karşı karşıya hissetmesi rejimi siyasi sistemini şeffaf hale getirme konusunda isteksiz ve muhalefet hareketlerinin üzerine şiddetle gitmeye eğilimli kılıyordu. Çoğu kimse Suriye’nin dış tehditler azaldığı zaman iç reformları uygulamaya koyacağını ümit ediyordu. Yerine tersi oldu. Hükümette çalışan deneyimli bir Suriyeli analist bir röportajında şu kabulünü aktardı: “Aynı yanlışı yaptım. Dış ve iç politika arasında benzerlik olduğunu düşünüyordum. Dış baskıyla ya da dış baskı olmadan Suriye’de siyasi değişim sağlayamayız. İç baskı süreklilik arz ediyor.”\nBeşşar Esed’in on yıllık iktidarında Suriye’nin üzerinden üç sindirme operasyonu geçti. İlki 2001 yılında sivil toplum hareketinin tartışma kulüplerini katı bir şekilde kapatmayla başladı. Esed Çin modelini benimsedi: Rejim ekonomik reformu gerçekleştirecek ama siyasi ve idari reformlar yapılmayacaktı. ABD’nin rejim değişikliği yapma tehdidi 2002’de bariz hale geldiğinden, ufukta demokratik bir deneme süreci görünmüyordu. Akabinde Baasçı rejim Irak savaşına katı ideolojik bir tavır alarak kendini garanti altına aldı. Suriye’ye özellikle Suudi Arabistan’ın, Fransa’nın ve ABD’nin baskıları müteakip yıllarda arttı. Bu baskıların sonucu olarak 2003 baharında tüm yabancı güçlerin Lübnan’dan çekilmesi çağrısında bulunan Birleşmiş Milletler Güvenlik Konseyi 1559 no’lu kararı alındı. Sonra da 2005 Şubat’ında Suriye’nin Lübnan’daki askerlerini geri çekmeye mecbur kılan Hariri suikastı gerçekleşti.\nRejimin zayıflığı ve Batılı diplomatların teşvikiyle muhalefet harekete geçti. 16 Ekim 2005 Şam Deklarasyonu ile birlik içinde tarihi bir adım attı. İlk kez laik sivil toplum hareketinden Kürt aktivistlere ve Londra’da sürgünde olan yasadışı Müslüman Kardeşler Cemiyetine kadar tüm muhalif gruplar Suriye’de demokratik bir değişim manifestosu yayınladılar. Uzun bir dokümanla olağanüstü hal yasasına ve diğer siyasi baskı şekillerine bir son verilmesi çağrısında bulunuldu. Ayrıca demokrasi ve “maceracıların, aşırılık yanlılarının önüne geçmek için” bir anayasa konvansiyonu taslağı hazırlanması istendi. Bildirgeyi, Sivil Toplum Hareketinin lideri Michel Kilo kaleme aldı. Dokümanda Esed çözümün hâlâ bir parçasıydı. Şehirlerde hiçbir Esed heykeli devrilmedi. Ne var ki, Esed yine de sıkı önlemler almayı tercih etti.\nKilo ve insan hakları avukatı Enver el-Bunni dâhil 2001’de görmezden gelinenler ikinci zulüm dalgasının kendini gösterdiği 2006’nın ilk yarısında tutuklandılar. Şam Deklarasyonuna imza atanlar Batı menfaatleri için çalıştıkları suçlamasıyla yargılandı.\nİlk iki tutuklama kampanyası iç ve dış gruplar arasındaki karşılıklı ilişki mantığına bağlandı. Ne var ki üçüncüsü, Suriye’nin uluslararası sahneye çıkışının kutlandığı 2009’un sonunda başladı. O yılın Ekim ayında rejim, Suriye İnsan Hakları Derneği Başkanı Heysem Melih’i tutukladı ve o zamandan beri muhalif entelektüellere seyahat sınırlamaları getirdi ve sair surette onları yıldırmaya çalıştı. 80 yaşındaki Melih açlık grevine başladıktan sonra 2011 Mart’ının rahatsızlıkla geçen günlerinde serbest bırakıldı.\nHer üç baskı dalgasında, laik Baasçı rejim çoğulculuk ve tedrici reform çağrısında bulunan ılımlı ve seküler sesleri kıstı. Bu tarih İslamcı akımların niçin Suriye’de taban kazandığını kayıt altına almakta. Şüphe yok ki, muhalefet siyasetinin İslamileştirilmesi Arap Ortadoğu’da genel bir eğilimdir ve hiçbir ülke bundan masun değildir. Yine de Suriye’de ortaya çıkmaları daha spesifik açıklamaları mevcut olan “ötekiler” de vardır. İlk olarak, laik eğilimine rağmen rejim, coşkudan ziyade sıklıkla gerekli olduğundan ABD ve İsrail’in bölgedeki imtiyazlarına karşı “direniş ekseni”nde İran, Hizbullah ve Hamas gibi İslamcı refikleriyle müttefiktir. İkinci bir açıklama ise, diğer Arap rejimlerinden farklı olarak, Suriye’nin İslamcılığa bilinçli bir tolerans stratejisi uyguladığı şeklindedir. Baasçı-İslamcı ilişkisine dair Suriye’nin önde gelen muhaliflerinden biri “bir tarafta devlet gücü, diğer tarafta toplum gücü” tanımlaması yapıyor. Bu tasarım bir iç tehdidi ortadan kaldırmıyor. Bu, Batı’ya Baas Partisi devleti elden kaçırırsa Suriye İslamcıların eline geçeceğine kanıt olarak sunulabilir. Suriye 2000’in ortalarında ABD ile karşı karşıya geldiğinde, ABD işgalini zaafa uğratmak için İslamcı militanların Irak’a girmesine imkân sağladı ve önleyici savunma faaliyetleri yürüttü.\nEsed 31 Ocak 2011’de\nWall Street Journal\n’e verdiği mülakatında bu argümanı sürdürüyordu. Devlette bazı değişiklikler yapılmasının gerektiğini kabul ederek, “Fakat aynı zamanda toplumu da bir seviyeye getirmek zorundasınız ve bu onu teknik olarak nitelikli hale getirmek değil zihinleri açık hale getirmek anlamına geliyor. Gerçekten, son yıllarda özellikle 1980’lerden beri toplumlar aşırılığa yol açan dar görüşlülüğe daha da yaklaştı.” diyordu.\n3\nBaşka bir deyişle, Arap toplumları Batı tipi demokrasiye hazır değil. İstikrar ve kaos arasında, yüzeysel ve devlet destekli laiklik ile köktenci taş devri arasında tercih yapılacak. Haziran 2000’de göreve başlama konuşmasında genç Başkan pozisyonunu net bir şekilde ortaya koymuştu: “Başkalarının demokrasisini kendimize uygulayamayız. Batı demokrasisi sözgelimi, mevcut Batı toplumlarını ayrı kılan örfler ve adetlerden kaynaklanan uzun bir tarihin ürünüdür. Biz bize özel tarihimizden, kültürümüzden ve medeniyetimizden kaynaklanan ve toplumumuzun ve gerçekliğimizin ihtiyaçlarına cevap veren bir demokratik tecrübe yaşamak zorundayız.”\nBazı Batılılar en azından siyasi olarak imkân bulunduğunda demokrasiye giden kültürel bir yolun inşa edilmesi söylemini benimsediler. Michel Kilo Eylül 2008’de Şam’ı ziyaret eden Fransız Cumhurbaşkanı Nicolas Sarkozy “Esed’in Suriye’nin belli bir demokrasi meydana getirme fikrini” onayladığında, umudunu yitirdiğini ifade etti. Entelektüeller Sarkozy’nin böyle söylemesinin ardından Şam’daki Fransız büyükelçisine evrensel insan hakları fikrini yayanların Fransızlar olduğunu hatırlattığını söylüyorlar. Sadık el-Azm benzer şekilde “İslamî insan hakları”ndan farklılık gösteren “Batılı insan hakları” ya da Malezya ve Çin’in propaganda ettiği “Asya insan hakları” kavramlarını yerleştirme eğilimlerine karşı uyarıda bulundu.\n4\nHiçbir Arap lideri güya olgunlaşmamış halklarının demokrasiyi öğrenmesinin niçin bu kadar uzadığını açıklayamadı. Yemen örneğinde olduğu gibi, bazı müstebitlerin iktidarı 30 yıl sürdüğünden, bu “öğrenememişliği” açıklamak da git gide zorlaşıyor. Hatta Suriye’de iktidarda olan Beşşar Esed yönetiminin onu aşkın yılı görünüşe bakılırsa artı değer üretmek ve güvenlikten taviz vermeden kurumlar inşa etmek, dış politika sınırlamaları ve diğer Suriye’ye has durumlarda değişiklik yapmak için yeterli olmamış. Şimdi fırsat kapısı kapanmış olabilir.\nKıvılcım ateşe dönüşüyor\nTunus, Mısır, Suriye ve diğer Arap ülkelerindeki hareketler dört varsayım ortaya koymakta. İlki, insanların özlemlerinin gerçekten evrensel olduğudur. Araplar; -dünyanın diğer taraflarında halkların yaptığı gibi- yoksulluğa, toplumsal adaletsizliğe, fesada, sansüre, polis tehdidine, yasa tanımamaya ve bireysel fırsatların olmayışına karşı ayaklandılar. Arap Dünyasında şeffaflık, özgürlük ve siyasi çoğulculuk çağrılarının kültürel ya da dini rengi yoktur ve başka herhangi bir yerdeki taleplerle de gayet uyum içindedir. İkinci olarak, protestocular bu şikâyet konularına herhangi bir dış saik olmaksızın tercüman oluyorlar. Arap kardeşlerinin başarılarına gıpta edenleri yönlendirmekten başka bir şey yapmıyorlar. Yani isyanlar ithal değil ev yapımı.\nÜçüncü olarak, protestolar sırasında sivillik, yaratıcılık, barışçıllık, toplumcu ruh ve sosyal, dini ve etnik dayanışma -liderleri ne derse desin-, Arapların demokrasi için gerçekten yeteri kadar olgun olduğunu parlak bir şekilde gösterdi. Libya’da olduğu gibi bazı hareketlerin askerî yöntemlere meyletmesi protestoların kaynağından ayrı düşünülmek zorunda. Dördüncü olarak, devrimin taşıyıcıları eğitimli ama siyaseten susturulmuş, sosyo-ekonomik çöküşlerin getirdiği ekonomik şoklara ve korkulara maruz kalmış orta sınıf da dâhil toplumun değişik katmanlarından geliyor. Arap Dünyasının Tahrir Meydanlarındaki göstericilerin çoğu “Çözüm İslam’da!” sloganından ilham almış ve görünüşte etkilenmiş değil. Raşit Halidi’nin işaret ettiği gibi Araplar, krallarının ve ebedi şeflerinin emredici tutumlarını reddederek onurlu duruşlarını teyit etmiş oldular.\n5\nHalidi devamla, “Günümüz devrimleri Arap Dünyasının ilk demokratik devrimi değil ama sömürgeciler, hâkim güçlerden ziyade Arapların ilk olarak kendilerinin yönlendirdiği devrimlerdir.” demekte.\nSivil tabiatlı yeni Arap ulusçuluğu, gösterilerde billurlaşmaya başladı. Mısırlılar güz dönemi için planlanan özgür seçimler öncesinde anayasal değişiklikler konusundaki 19 Mart referandumuna katılımlarının kanıtı olarak mürekkepli parmaklarını gösteren fotoğraflarını Facebook’a yerleştirdiler. Diğerleri de Facebook’taki “Şu anda ne düşünüyorsun?” kısmında şu mesajı yayınladılar: “Mısırlı olduğum için gurur duyuyorum!” Facebook sayfalarında hâlâ Kahire ve şimdi de Şam’da protestoların iki dini simgesi hilal ve haç görünüyor.\nHaysiyet, katılım, şeffaflık ve özgürlük Suriye’nin komşularını da sınava tabi tutacak. Türkiye Hükümeti Başbakanı Recep Tayyip Erdoğan, güvenlik, dış politika, ekonomi ve turizm alanlarında Suriye’ye yakın duruyor. Her iki taraf da “aile bağları”ndan söz ediyor. İki ülke kabinelerinin ortak toplantıları rutin bir hal aldı. Aynı zamanda Türkiye, Müslüman ağırlıklı toplumlarda demokrasiyi inşa etmeye çalışan birçok Arap muhalif çevre için model olarak görülüyor. Erdoğan sadece İsrail’in insan hakları ihlallerine sert eleştiriler getiren birisi olarak sivrilmedi. Ayrıca Arap despotlara da (en yüksek sesle Mısır’da Hüsnü Mübarek’e) reformları gerçekleştirmeleri için çağrıda bulundu. Suriye krizi Erdoğan’ın ve hükümetinin yüklendiği sorumluluğu ne kadar yerine getirdiğini test edecek. Oldukça sorunlu antidemokratik Esed rejimini desteklerken demokratik gündemi canlı tutabilir mi?\nBaşka bir cephede İsrail, ironik olarak Esed rejiminin devam etmesini en samimi olarak ümit eden aktör olarak piyasaya çıkabilir. Suriye İsrail’in düşmanı olabilir ama istikrarlı ve güvenilir bir düşman. Esed rejimi Lübnan’ın Şii Partisi Hizbullah’ı gerektiğinde İsrail’in kuzey sınırından alıkoymak için yeteri kadar etki altında tutuyor. Bununla birlikte, Suriye’de baş gösteren huzursuzlukla beraber tüm tahminler alt üst oldu. En düşük öneme sahip soru “Zaafa uğramış Şam’daki Baasçı hükümet hâlâ (her iki taraf da gerçekten istiyorsa) barış müzakereleri yürütebilecek mi?” sorusu. Oradan başlayarak, İsrail’e dair meseleler daha da çetrefilleşiyor. Rejim meçhul partiler tarafından değiştirilirse, Baasçı dönem nostaljisi kısa sürede Tel Aviv ve Kudüs zirvelerinde harekete geçebilir. Statüko tüm öfkesiyle harekete geçmeye hazır: Sonuçları ne olursa olsun, Ortadoğu’da tek demokrasi olarak kendini tanımlayan İsrail’in Batı’nın sempatisini elde etme yeteneği Arap isyanlarıyla aşınmış durumda.\nBatı’nın da Suriye’de istikrar konusunda büyük menfaati var. Ocak ayında ABD Başkanı Barack Obama Kongreyi baypas etmeye karar verdi ve ilk ABD Büyükelçisini beş yıllığına -tam vaktinde- Şam’a gönderdi. Batılı siyasetçiler bir kez daha belli değerleri ve İsrail’i korumayı da içeren pragmatik menfaatleri arasında şüpheli bir denge ile yüz yüze.\nSuriye’de ayaklanmalar patlak verdiğinde, İsrail’in kuzey cenahındaki istikrardaki menfaat ABD’nin duruşunu açıklamaktan uzak kalıyor. 26 Mart 2011’de CBS’in “Ulusa Sesleniş” programına katılan Dışişleri Bakanı Hillary Clinton bariz bir şekilde (Suriye yönetimine) Libya’daki olaylarla ilgili kullandığı sert ifadelerle baskı kurucu şeyler söylemekten geri durdu. Clinton, “Böylesine önlemlerin ardında uluslararası uzlaşı sağlanmayacak. Suriye’de şimdi farklı bir lider var. Ülkemizdeki her iki partinin de son aylarda Suriye’ye giden Kongre üyelerinin çoğu Esed’in bir reformcu olduğuna inandıklarını söylediler.” dedi. Sonradan gelen ABD yönetimi açıklamaları ise daha kuvvetliydi ancak sadece Libya rejiminin suçlamalarından farklı bir tonla değil, aynı zamanda eski Başkan George W. Bush’un kullandığı retorikten de ayrışan ifadelerle yapılan açıklamalardı.\nÜlkenin bir ucundan diğerine düzenlenen gösterilerin arka planına karşı, Suriye güvenlik güçlerinin Sivil Toplum Hareketi temsilcilerine yaklaşması şaşırtıcı değil. Muhaberattan davet almanın ya tutuklanmak ya da korkutma ateşine muhatap olmak anlamına geldiği bir ülkede şimdilerde görevliler eski “muhalifler”e hareketlerini yeniden başlatmaları tavsiyelerinde bulunuyorlar. Ama artık çok geç.\nYıllar geçtikçe Sivil Toplum Hareketi Clinton’un reform konusunda Esed’in istekli olduğuna inancını artık paylaşmaz oldu. Kasım 2010’da, günümüz olayları en iyi ihtimalle sessiz bir imkân olarak görüldüğü günlerde Michel Kilo hareketin başarısızlığını ilan etmişti. O, hareketin destekçi çevresini genişletemeden durdurulduğundan şikâyet ediyordu. Kilo şöyle dedi: “Ne var ki, Avrupa’nın devrimci kalıplarıyla uyumlu olarak, Suriye’nin eğitimli orta sınıfı uyandı. Kıvılcım genç nesli harekete geçirildi mi bize düşen geri çekilebilmektir. En azından yolu açtık.”\n6\n13 Nisan 2011 / Merip Reports / ÇEV: Murat Kayacan\nDipnotlar:\n1-As-Safir\n, Mart 15, 2003.\n2-Alan George,\nSyria: Neither Bread nor Freedom\n(London: Zed Books, 2003)\n3-Wall Street Journal\n, 31 Ocak 2011.\n4-Sadiq al-‘Azm ile mülakat, Damascus and Berlin, November 2010.\n5-Rashid Khalidi, “2011 Arap Devrimleri Üzerine İlk Değerlendirmeler”\nJadaliyya\n, 11 Mart 2011.\n6-Michel Kilo ile mülakat, Şam, Kasım 2010.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}