{
  "id": "a54e4139-5131-4c8d-9a4b-cc28ee535f90",
  "title": "Gündeme Nasıl Yaklaşmalıyız?",
  "author": "Rıdvan Kaya",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/gundeme-nasil-yaklasmaliyiz-6257yy.htm",
  "content": "Gündemin kim ya da kimlerce belirlendiği ve bu “belirlenmiş” gündemlere ilişkin yaklaşımın nasıl olması gerektiği bilhassa muhalif çevrelerde hep tartışılagelmiş bir konudur. Şüphesiz geniş yığınların egemen güçlerce etkilenmeye, yönlendirilmeye, kandırılmaya çalışıldığı bir vasatta egemen ilişki biçimine ve onun inşa etmek istediği zihinsel yapıya karşı çıkanların gündem hususunda hassas olmaları anlamlı ve gereklidir. Bilhassa eğitim ve enformasyon alanlarında yaygınlaşan kurumsallaşma ve teknolojik gelişmeler bu konuda daha da hassas olmayı gerektirmektedir. Kabul etmek gerekir ki, iletişim araçlarının ve imkânlarının yaygınlaşmasına bağlı olarak alternatif bilgilenme potansiyeli gelişmiş ama aynı araç ve imkânların egemen güçlerce “gündemin manipülasyonu” bağlamında kullanılması da kolaylaşmıştır.\nBu konu tartışılırken abartılı iyimserlik tabloları çizmenin de karamsar bir tutumla edilgenliği çağrıştıran yaklaşımlar sergilemenin de yanlış olduğunu görmek lazım. Aşırı iradecilik ile kuşatılmışlık arasında bir yerde durmakta yarar var. Örneğin iletişim alanında yaşananlara bakanların bazısı büyük bir çeşitlenme ve dolayısıyla bağımsızlaşma manzarası görürken, kimileri de aynı tabloyu sistemin çok yönlü ve çeşitlenen araçlarla kendisini dayatması şeklinde okumaktadır.\nİki Uç Yaklaşım: Karamsarlık ve Hayalcilik\nTürkiye’de görsel-işitsel medya alanındaki çeşitlenme örneğinde görüldüğü üzere, bunu devletin tekelinin kırılması ve dolayısıyla bilgi kaynaklarının ve düşüncenin bağımsızlaşması yönünde bir gelişme olarak görenler var. Mamafih, aynı olguyu resmi ideoloji ve tezlerin, devletin yaygınlaştırmayı amaçladığı hayat tarzının farklı araçlarla topluma taşınması, yani tekelci zihniyetin çoğulcu görünüm altında benimsetilmesi şeklinde yorumlayanlar da mevcut.\nBu çerçevede iletişim araçlarının gelişimi ve çeşitlenmesinin egemenlerin iktidar alanını genişlettiği ama aynı zamanda muhaliflerin itirazlarını ve mesajlarını da daha geniş bir kitleye ulaştırabilmelerini mümkün kıldığı gerçeği birlikte görülmeli. Dolayısıyla egemenlerin geniş kitleler üzerinde zihinsel kontrol ve yönlendirme zemininin geliştiğini söylemek, tam bir tahakküm mekanizmasının mevcudiyeti ve kitlelerin Orwellvari bir teslimiyete mahkûm oldukları şeklinde algılanmamalı. Aynı şekilde iletişim araçlarının çeşitliliğinden kalkarak muhaliflerin mesajlarını tüm halka, doğrudan ve istedikleri yoğunlukta aktarabileceklerini iddia etmenin abartılı bir iyimserlik olduğu görülmeli ama muhalif seslerin muhatap kitleler nezdinde daha fazla yankı bulduğu gerçeği de göz ardı edilmemeli.\nGündem konusunu bu arka planı göz önünde bulundurarak değerlendirmek ve oluşan sorulara da bu çerçevede cevap aramak faydalı olabilir: Gündem tartışmasının önemi nedir? Gündemimizi biz mi belirliyoruz yoksa “belirlenmiş” gündemin peşinden mi sürükleniyoruz? Siyasal-sosyal olaylar bizim de gündemimizde yer almalı mı? Cevap evet ise ne oranda yer almalı?\nElbette bu tartışmada bizim açımızdan asıl belirleyici olan şey İslami kimlik ve sorumluluğumuzun bizi neye, nereye yönlendirdiği sorusudur. Bu açıdan Kur’an’ın gündeme dair ne söylediği, ne önerdiği, nasıl bir gündem oluşturduğu, bizden neyi gündemleştirmemizi istediği, Resul’ün (s) ve ashabının pratiğinin mevcut gündeme ilişkin olarak bize nasıl bir örneklik sunduğu gibi sorulara verilecek cevaplar çözümleyici olacaktır.\nGündem Nedir?\nGündem kavramını özetle belirli bir zaman diliminde insanların konuştuğu, tartıştığı, söz söyleyip tavır alma ihtiyacı hissettikleri konular bütünü şeklinde tanımlayabiliriz. Bu anlamıyla canlı, yaşanan, bizi de içine alan bir olgudur. Gündem tek bir konu ya da başı sonu nihai biçimde belirlenmiş bir başlık şeklinde görülmemeli; insanların ilgilerinin yoğunlaştığı, buna bağlı olarak bilgilerinin şekillendiği ve sonuçta bir biçimde hareket tarzlarının belirlendiği bir süreç olarak değerlendirilmelidir.\nGündemi kimin belirlediği sorusu hep tartışılagelmiştir. Özellikle de otorite konumundaki güçler, çevreler tarafından yönlendirilme, saptırılma kaygısı taşıyan muhalif kesimler arasında bu hassasiyet çok daha belirgindir. Mesajlarını, tezlerini veya uyarılarını halka, insanlara ulaştırma çabası içinde olan, kitleleri sahip oldukları mesajla muhatap kılmayı hedefleyenler açısından neyin asıl, neyin yapay gündem olduğu çok önemlidir. Doğal olarak bu çevreler nezdinde mesajın örtülmesine ve muhatapların kafa karışıklıklarına maruz kalmasına yönelik her türlü bilgi yoğunluğu/kirliliği gündem saptırması olarak algılanır.\nKabul etmek gerekir ki en temelde gündem egemen ortam ve koşullarca şekillendirilir. Bilhassa medya, okul ve benzeri iletişim ve eğitme araçlarına sahip hâkim güç ve mekanizmanın belirleyiciliği açıktır. Bununla birlikte değiştirme iradesine sahip olanlar da bir biçimde gündeme ağırlıklarını koyabilirler.\nMevcut gündemi bütünüyle belirleyemediğimize göre onunla ilgilenmemeyi, bilinçli bir tavırla onun dışında kalmayı önermek, İslami çevrelerde de sıkça karşılaşılan bir tutumdur. Bu yaklaşım halka, insanlara iletilmesi gereken asıl mesajın dışında konuşulan, tartışılan, kanaat ve tavır serdetme ihtiyacı hissedilen her konuyu egemenlerin bilinçli bir programla geliştirdikleri bir tür oyalama ve kafa bulandırma malzemesi olarak algılar. Siyasi, ekonomik, kültürel ve diğer alanlarda gelişen mesele ve tartışmalara dâhil olmamak gerektiğini, bunlar üzerinde yoğunlaşmanın tevhidî mesajın unutturulması, ikincil hale gelmesi sonucunu doğuracağını iddia eder.\nBurada bir parantez açıp her şeyiyle gündemi belirleyebilme yeterliliği diye bir şeyin söz konusu olup olamayacağı üzerinde durmakta yarar var. “Biz sadece kendi belirlediğimiz gündemi konuşuruz, onun haricinde hiçbir konu bizim gündemimiz olamaz!” denilebilir mi?\nDayatılan Gündem ve Kendi Gündemimiz\nBir kere çok güçlü devletlerin, medya gruplarının dahi tek başına ve bütünüyle gündemi belirleyebilme gücü olduğu şüphelidir. Örneğin ABD’yi ele alalım. ABD Irak’ı tüm dünyanın konuşması gereken bir mesele, bir “bela” olarak tayin edebilmiştir. Buradan kalkarak “sorun” ile baş edebilme adına savaşı dayatmıştır. Ama küresel ölçekte savaşa tepkilerin gelişimini engelleyememiştir. Aynı şekilde ortaklarıyla birlikte işgal ettiği Irak’a ilişkin olarak dünyanın gündeminde Irak’ın diktatörlükten kurtulması, kalkınması, demokrasiye geçmesi vb. türden başlıkların yer alması gerektiği üzerine çokça çaba sarf etmiş, masraf yapmış, hatta güç göstermiştir. Ama tüm dünyanın gündeminde Irak’ın direnişle birlikte anılması olgusunu engelleyememiştir.\nŞimdi küresel emperyalizmin dahi tek başına gündemi bütünüyle ve kendi arzusu istikametinde belirleyebilme gücünün bulunmadığı bir dünyada muhalif kimlikli çevrelerin, sınırlı bir etki alanına sahip kesimlerin kendi belirledikleri ve önemsedikleri gündemler haricinde herhangi bir gündem tanımamaları, bunlarla ilgilenmeyi oyalanma ve kafa karışıklığı olarak görmeleri mantıklı olabilir mi? Gündemi bütünüyle belirleyebilmek ve bunu tüm topluma mal edebilmek abartılı bir beklenti ve karşılanması belki de asla mümkün olamayacak bir hayaldir.\nBu yaklaşım bazı sorunlara, hatta açmazlara yol açar; pratikten, hayattan kopmayı getirebilir. Somut sorunlara eğilme, somut sorunlara yaklaşım geliştirme, tepki verme, karşılık üretme çabalarını oyalanma/sapma şeklinde algılama hatasına yol açabilir. Sonuçta insanlarla iletişimde kopukluklar yaşanmasına neden olabilir.\nOysa mücadele, hayatı değiştirmeye yöneliktir. Hayatı değiştirme çabası ise yaşanılanı ele almayı, onunla ilgilenmeyi, ona ilişkin tavır geliştirmeyi zorunlu kılar.\nBizim gündemimiz ne? Yaşadığımız ülkeyi ya da dünyayı ilgilendiren her şey bir biçimde bizim de gündemimizi teşkil ediyor, etmelidir. Dışında kalmak soyutlanmayı, içe kapanmayı ve muhatap bulamamayı getirir. Ayrıca doğru da olmaz, çünkü inancımız hayata dair sorumluluk yüklüyor. Amelden ayrıştırılmış bir imanın, daha doğrusu iman iddiasının kabul edilmeyeceğini Rabbimiz Kur’an-ı Kerim’in muhtelif ayetlerinde hatırlatıyor. Dolayısıyla yaşananlara ilişkin sözümüz ve tavrımız olmak zorunda.\nİslami sorumluluk da bunu gerektirir. Tevhide davet ve hakkın tebliği yaşanılan somut sorunlar ve pratiklerden bağımsız ve yaşanılanlara ilgisiz bir tarzda yapılamaz. Bir biçimde bunları değerlendirmeyi, bunlara ilişkin bir söylem ve yaklaşım geliştirmeyi gerektirir. Hiçbir somut, pratik tavır söz konusu olmayacaksa dahi bu sorunlardan, tartışmalardan neden uzak kalınması gerektiğinin açık bir izahının yapılmasını, toplumun bu konuda bilgilendirilmesini zorunlu kılar.\nKur’an’ın Gündeminde Ne Var?\nAslında Kur’an’a baktığımızda bir anlamda toplumun gündeminde ne varsa Kur’an’ın gündeminde de onun bulunduğunu görürüz. Kur’ani çağrı özünde şirkin ve cahiliyenin öncelikle tanınması, bilahare teşhiri ve sonuçta bunlardan beri olunması üzerine kuruludur. Tevhid inancının inşası ancak bu zemin üzerinde mümkündür. Tevhidî davetin dikkat çektiği gündemler arasında kız çocuğunun diri diri toprağa gömülmesi zulmünün terk edilmesi vardır; yoksulun doyurulmasına ön ayak olunmamasının kabul edilmezliği vardır; kölelerin özgürlüğü için çaba harcanmasına teşvik vardır; ölçüde, tartıda hile yapılmasının kınanması vardır. Aynı şekilde tevhidî mesaj, yaşanılan toplumda kadınlara ikinci sınıf insan muamelesi yapılmasının yanlışlığına, akrabalık ilişkilerinin kesilmesinin kabul edilmezliğine, yoksula, yolda kalmışa, ihtiyaç sahibine el uzatılmasının gerekliliğine işaret eder. Yani Kur’an’ın Mekke toplumunda mevcut bulunan olumsuzluklardan, haksızlıklardan, zulümlerden bağımsız bir “tevhidî gündemi” yoktur! Tevhidi benimsemenin, içselleştirmenin temel şartı olan şirki tanıma, bilme ve ondan uzaklaşma ancak şirkin sosyal planda tezahür eden, insan ilişkilerine yansıyan çirkinliklerine, zulümlere tavır almakla mümkündür. Tavır almak da doğal olarak gündemleştirmeyi gerektirir.\nMekke cahiliyesine ait bu pratikler, olumsuz görüntüler en temelde şirkten bağımsız eylemler olarak değerlendirilemez. Zaten şirk dediğimiz şey de cahil insanların sadece Kâbe’nin içerisine doldurulmuş birtakım taştan, tahtadan heykellere tapınmalarından ibaret bir eylem değil, tüm bu kınanan toplumsal olguların bütünleşmesinin ortaya çıkardığı külli bir kirlilik halidir. Ve tüm bu sorunlara dikkat çekerken Resul (s) ve ashabı hiç kuşkusuz tevhidin dışında bir şey anlatıyor değildiler. Bilakis hakka şahitlik sorumluluklarını ifa etmekteydiler.\nBu durumda Kur’an’ın mevcut toplumsal sorunları görmezden gelen, onları teğet geçen bir gündem sunmadığı açıklığa kavuşmaktadır. Kısacası muhataplarının gündemi Kur’an’ın da gündemidir. Kur’an inzal olduğu toplumda yaşananları dikkate almıştır. Cahiliye toplumunda yaşanan sorunları, çarpıklıkları, ahlaksızlık ve zulümleri toplumun birdenbire ve tepeden tırnağa değişmesi ile zaten kendiliğinden ortadan kalkacak yanlışlar olarak görmemiştir. Mevcut olguyu gündemine alıp insanlara ne yapmaları gerektiğini hatırlatmıştır. Burada belirleyici olan husus perspektif ve hedef sorunudur.\nYani neyin gündem olmasından öte, gündemin nasıl ele alındığı, nasıl değerlendirildiği belirleyicidir. Gündemimiz şu konu mu, öbürü mü olmalıdan ziyade; gündeme aldığımız konuya nasıl yaklaştığımız, onu hangi zemine oturttuğumuz ve buradan kalkarak hangi mesajı öne çıkarttığımız hususları üzerinde durmamız elzemdir. Öyle ki, en sıradan bir konu tevhide çağrının, en hayati bir mesele ise oyalanmanın, sapmanın konusu olabilir. Neyin nasıl algılandığı ve nereye oturtulduğudur temel mesele.\nNelere Ağırlık Verilmeli?\nGündem tespiti ve değerlendirmesinde pek çok hususa özen göstermek gerektiği açık olmakla birlikte burada birkaç maddeye dikkat çekmekte yarar görüyoruz:\nGündemi konuşmalı ama gündemin anaforuna kapılmamalıyız:\nYani toplumun tartıştığı konuları, sorunları ele almalı ama bunu seçerek yapmalıyız. Çünkü toplum boş işleri, magazin mevzularını, saçmalıklar bütününü de gündemleştirmiş olabilir. Burada bizim için ölçü Rabbimizin şu emridir:\n“Boş ve yararsız olan sözü işittikleri zaman ondan yüz çevirirler ve: ‘Bizim yapıp-ettiklerimiz bizim, sizin yapıp-ettikleriniz sizindir; size selam olsun, biz cahilleri benimsemeyiz.’ derler.”\n(Kasas Suresi, 55)\nBurada gözden kaçırılmaması gereken nokta gündem diye dayatılan saçmalıklara, anlamsızlıklara tavır alırken dahi kategorik bir reddetme, yok sayma tutumunun değil, uyarıcı, açıklayıcı bir yaklaşım geliştirme sorumluluğunun öne çıkartıldığıdır.\nGerek yaşadığımız ülkede gerekse de dünya genelinde spor, eğlence, müzik ve benzeri popüler kültür araçlarının geniş kitlelerin yönlendirilmesinde etkin rol üstlendiği bir gerçektir. Başta çocuklarımız, gençlerimiz olmak üzere tüm toplumumuzu kirleten, ifsat eden bu tür sistematik manipülasyon araçlarının zararını azaltmak, etkisini kırmak ve bunların mahiyetini muhataplarımıza izah etmek için çaba sarf etmeliyiz. Egemenlerin spor, müzik ve benzeri alanları nasıl birer sömürü zemini kıldığını, bu yolla insanlarımızı amaçsız, ahlaksız boş birer nesneye dönüştürmeyi ve hazcı bir toplum inşasını hedeflediklerini ortaya koymalıyız.\nGündemi asli zeminine oturtmalıyız:\nAyıklama, sadeleştirme, netleştirme ameliyesinden geçirmeliyiz. Gündemi bize dayatılan, gösterilen pencereden değil, kendi zaviyemizden belirlemeliyiz.\nŞuara Suresi’nde Hz. Musa ile Firavun arasında geçen konuşma bize dayatılana karşı neyi öne çıkartmamız, nasıl bir tavır takınmamız gerektiği hususunda önemli bir ipucu vermekte, güzel bir örneklik sunmaktadır. Firavun’un\n“Biz seni çocukken himayemize alıp büyütmedik mi? Hayatının birçok yıllarını aramızda geçirmedin mi? Sen nankörün birisin!”\nşeklindeki suçlamasına Hz. Musa\n“O nimet diye başıma kaktığın İsrailoğullarını kendine kul (köle) etmendir.”\ndiye cevap vermektedir. Böylece gündemi kendisine yöneltilen “nankörlük, kadir bilmezlik” suçlamasından asıl konuşulması gereken noktaya, Firavun’un zulmüne, caniliğine taşımaktadır. Hesap verme konumundan hesap soran konumuna geçmekte, taşları yerli yerine oturtmaktadır.\nBugün karşılaştığımız pek çok meselede egemen söylemin Firavun tarzını birebir yansıttığını görmek mümkündür. Zalimler başörtüsünü yasaklarken, Müslümanları terörist diye yaftalarken, Diyanet’e ayrılan bütçeyi bizlere bir minnet unsuru şeklinde sunarken hatta NATO’nun füze kalkanı projesini meşrulaştırırken hep aynı kurnazlık içindedirler. Buna karşı bizler de uyanık olmalı ve öne çıkartılan bu gündemlere ilişkin olarak asıl odaklanılması gereken hususlar üzerinde yoğunlaşmalı ve egemenlerin zaviyesinden değil, İslami perspektiften bakarak gündemin netleştirilmesi için çabalarımızı yoğunlaştırmalıyız.\nGündem tartışmasını Kur’an’ın rehberliğine ve hakemliğine yönlendirmeliyiz:\nKonu ne olursa olsun, tartışma nereye giderse gitsin bizim için temel kıstas bellidir. “İnsanlar ne diyor, egemenler ne diyor?” sorusundan öte “Allah ne diyor, Resul’ü ne diyor?” sorusunu merkeze almalıyız. Hayata bütünlük içinde bakan ve tevhidî daveti merkeze oturtan Müslümanlar açısından siyasal-toplumsal yapıda gündeme gelen her konu, yaşanan her tartışma ancak şirkin tutarsızlığının ve çözümsüzlüğünün, buna karşın Kur’an’ın şifa olduğu gerçeğinin anlatılması, aktarılması, yaygınlaştırılması için birer vesiledir.\nMüslümanlar açısından tevhidden bağımsız bir hayat tahayyül edemeyeceğimiz gibi, tevhidden bağımsız bir gündem ve tevhidin dışında bir mesaj da düşünemeyiz. Bu kuşatıcı perspektiften hareketle her konuyu ele alabilir, her konuya değinebilir, her konuyu gündemleştirebiliriz ama bunu mutlaka tevhidî zemine oturtma gayretiyle yaparız.\nSonuç itibariyle gündem meselesine yaklaşırken temel hedefimizi ve önceliklerimizi şöyle sıralayabiliriz: İnsanları, kitleleri ortak gündemlere çağırmaya ve bunlar üzerinde geniş mutabakatlar oluşturmaya ağırlık vermeliyiz. Buradan yola çıkarak ulaştığımız doğru bilgi ve tespitleri daha geniş kitlelere mal etmeye çalışmalıyız. Mevcut gündemleri, tartışmaları toplumsal değişim ve dönüşümün araçları kılmaya gayret etmeliyiz. Ve tüm bunları Rabbimizin razı olacağı bir ilişki biçiminin, kapsamlı bir ilişki sisteminin hizmetine sunmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}