{
  "id": "19ff89ed-e385-43a2-a7f8-0b75cc306311",
  "title": "Tabii Afetler İlahi Bir Ceza mı, Doğanın Bir İsyanı mı?",
  "author": "Mehmet Ballı",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/tabii-afetler-ilahi-bir-ceza-mi-doganin-bir-isyani-mi-6482yy.htm",
  "content": "Elimizde değil, merak ediyoruz: Tabii afetler ilahi bir ceza mı?\nİlahi bir ceza ise eğer, masum çocukların, doğmamış bebelerin, yaşlı ninelerin, yatağa bağımlı sakatların günahı nedir?\nBunca azap, bunca gazap, bunca feryat... Neyin nesi?\nGüney Asya depremi yaklaşık iki yüz bin, Marmara depremi otuz bin, Van depremi altı yüz insanı yok etti...\nNedir bunun anlamı? Var mı bir sırrı?\nTabii afetler sonrası oluşan o korkunç tabloları bir hayal edelim...\nBir iki dakika içerisinde can veren yüz binler, viran olan kentler, derin sulara gömülen nice hayaller, atiye savrulan sevdalar, yarım kalan hayatlar, türküsü yakılmamış düşler...\nYerle bir olan sıcacık yuvalar, üst üste yığılmış, can vermiş, şişmiş, kokmuş ve hatta çürümüş insanlar, feryat eden yaralılar...\nAğıt yakan analar, ana arayan çocuklar, gururlarını ayaklar altına ala”n babalar, Ne olur yardım edin!” diye feryat edenler...\nTüyler ürperiyor... Ruhunuzun, beyninizin ve yüreğinizin dengesi birden altüst oluyor... Neye uğradığınızı şaşırıyorsunuz.\nVe zorunlu olarak düşünüyorsunuz. Bu ilahi bir ceza mı? Yoksa başka bir şey mi? Merhametlilerin en merhametlisi, bütün bunları reva görür mü kürrede zerre olan çaresiz kullarına? Bu kadar gaddar olabilir mi?\nTanıdığımız, bildiğimiz, iman ettiğimiz, boyun eğdiğimiz, sığındığımız, acziyetimizi dualarımızla arz ettiğimiz... Kaderin kadiri olan... O yüce kudretin, elbette gücü yetiyor bu tür cezalandırmalara. Kudretinden, gücünden, azametinden yoktur bir şüphemiz, haşa.\nYaşadığımız bu gezegenin, güç gösterme yeri olmadığını da biliyoruz. Kaldı ki, O'nun, böylesi bir gösteriye ihtiyacı olduğu düşünülemez zaten. Ondan bir kuşkumuz yok.\nHal böyleyken, kafamızı iki elimizin arasına alıp senelerce düşünüyoruz, kafa çatlatıyoruz, sorgu sual ediyoruz... Halık'ın; yarattığı insanların, on binlerce çocuğun canını, tabii afetlerle neden almak isteyebileceğini anlamakta güçlük çekiyoruz. Ve dolayısıyla, anlamakta güçlük çektiğimiz bu vakıanın, ilahi bir muradın sonucu olacağına ihtimal veremiyoruz. Gazapla, o yüce gücü, yan yana zikredemiyoruz. Algımız yetmiyor, havsalamız aciz kalıyor... İtirafımızı kabul buyurun.\nPeki...\nKutsal kitapta zikredilen toplu helak olaylarını nasıl algılamak gerekir?\nKur’an’da zikredilen kavimlerin toplu olarak helak edilmeleri ile ilgili tarihî vakıaları farklı bir düzlemde değerlendirmek gerekir. Peygamberimizden önceki kimi kavimlerin toplu olarak helak edilmelerinin en önemli sebebi bizce, bu kavimlerin Allah’a ve peygamberlerine alenen isyan etmeleri ve hatta Allah’ın dinine karşı savaşmalarıydı. O kavimler, sözlü de olsa, Allah’a meydan okuyorlardı, peygamberlere işkence ve eziyet edip olmadık iftiralarda bulunuyorlardı... “Allah varsa karşımıza çıksın!” gibisinden meydan okumalara karşılık Allah da onları helak ediyordu. Çağımızda böyle bir tavrın varlığından kuşkuluyum. Zımni bir meydan okuma eylemi, aydınlanma döneminden beri var olsa da bu tavır, aleni bir nitelik kazanmadığı için, toplu bir helak sürecinin olamayacağı sonucuna varmak mümkün.\nBitmedi...\nBir de imtihan edilme gerçeği var. Yüce Allah, kullarını imtihan etmektedir. Bu doğru. İmtihana tabi tutuğu, mükâfat ve cezasını ahirette vereceği kullarını, toplu olarak yok etmesinin bir mantığı olmasa gerek. Ve hatta bu tür vakıaların imtihan olgusuna ters düştüğünü söylemek bile mümkün.\nPeki, bu afetleri ne ile açıklayacağız?\nTabiatın insanoğluna isyanından bahsetmek mümkün mü?\nEdiyorsa, neden?\nVarlık nedenimizi, yaratılışımızın doğal yapısını, milyonlarca yıldır insanoğlunun tabiata yönelik saldırılarını, tabiatın dilini vs. ince ince düşündüğümüzde, bazı ipuçları yakalama şansını elde edebiliyoruz:\nElbette ki, tabiat da insan gibidir; doğal haliyle naif, zarif ve güzeldir. O da yaratılmıştır; o da insan gibi her şeyden etkileniyor, hastalanıyor, vakti gelince ölüyor, ilgi gösterilince daha da güzelleşiyor. Tahrip edilince veya kötü davranılınca, o da etkilenip bir şekilde olumsuz bir tepki veriyor.\nBu özelliklere sahip olan tabiatın tarihine baktığımızda, pek de iç açıcı tablolarla karşılaşamıyoruz. Allah’ın, kullarının istifadesi için en güzel bir şekilde yarattığı tabiatın, insanoğlu tarafından sürekli olarak tahrip edildiğini, hor ve hakir görüldüğünü müşahede etmekteyiz. İnsanların kahir ekseriyeti, bugüne kadar, tabiata gerekli ilgiyi ve saygıyı göstermemiş, bilakis sürekli olarak savaş açmıştır. Bilerek ya da bilmeyerek...\nPlazalara, beton binalara, lüks villalara, dev fabrikalara, modern kentlere feda ettik ciğerlerimize oksijen pompalayan ormanlarımızı...\nOrmanların bağışlarına bir hançer gibi sapladık kara yollarımızı...\nKimyasal atık üreten fabrikalar uğruna kirlettik hayat kaynağımız sularımızı...\nNükleer denemelerin, teknolojik makinelerin ürettikleri duman ve pisliklerin, yedi milyar insanın bilinçsiz bir şekilde attıkları çöplerin oluşturduğu tahribatın haddi hesabı yoktur...\nBu bağlamda Amerika’nın, son zamanlarda defalarca nükleer denemelerde bulunması düşündürücü bir durumdur.\nHülâsa...\nAsırlar boyu oluşan birikimler; kimi yerlerde deprem, kimi yerlerde tufan, kimi yerlerde küresel ısınma, kimi yerlerde yanardağ olarak karşımıza çıkmaktadır.\nAllah, her şeyi bir denge, bir ölçü ile yaratmıştır. Bu dengenin ve bu ölçünün dışına çıktığımız müddetçe, yaratılan her şey, bir biçimde tepki verecektir. Saldırıya uğrayan tabiatın tepki vermesi bu açıdan doğal bir sonuçtur.\nSonuç...\nTabiata saygı göstermiyoruz...\nKesintisiz bir şekilde tahrip ediyoruz...\nVe savaşıyoruz...\nAfetler, bütün bu marifetlerimizin bir sonucu olsa gerek.\nKorkarım ki, gezegenimizin sonunu da bir afetle getireceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}