{
  "id": "3e817ed0-a408-43fb-815c-83819e784c7e",
  "title": "Özgür Suriye Ordusu ve Halkı Koruma İşlevi",
  "author": "Basil Kudat",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/ozgur-suriye-ordusu-ve-halki-koruma-islevi-6480yy.htm",
  "content": "Suriye ordusundan ayrılan ve her gün sayıları artan askerler, sivilleri korumak için birlikler oluşturmaktalar. Ülke muhalefetinin silahlı kanadı olmaya hazırlanan Özgür Suriye Ordusunun lideri Albay Riyad el-Essad geçtiğimiz hafta uluslararası kamuoyuna çağrıda bulunarak Suriye rejimini devirmek için birliklerinin silahlandırılmasını talep etti ve ayrıca Suriye’ye hava ve deniz ablukası uygulanması çağrısında bulundu.\nAçıklamasında “\nBu rejimin barışçıl gösterilerle değiştirileceğini zanneden herkes hayal âleminde yaşıyor.\n” diyen el-Essad sözlerine “\nBu rejim güç ile kuruldu ve onu iyi tanıyan herkes ancak güçle yıkılabileceğini iyi bilir!\n” diye devam ediyordu.\nEl-Essad’ın talepleri arasında Özgür Suriye Ordusunun Suriye muhalefetinin askeri kanadı olarak resmen tanınmak da vardı. Ordudan kaçan askerlerin oluşturduğu Özgür Suriye Ordusunun sayısı bilinmiyor fakat muhalif çevrelerin tahminlerine göre savaşçı bölüklerin sayısı şimdiden 12’ye ulaştı.\nHer bölük 300 ile 1.000 arasında asker sayısına sahip. Bu da oluşturulan askeri yapının 3.500 ile 12.000 arasında bir sayıya tekabül ettiğini gösteriyor. El-Essad sığınmacı olarak bulunduğu Ankara’da savaşçılarının sayısının 15.000’i geçtiğini, ayrıca bilhassa aileleriyle ilgili yüz yüze oldukları zorluklara rağmen ayrılanların sayısının hızla arttığını iddia ediyordu.\nÖzgür Suriye Ordusu liderlerinin rejimin göstericilere karşı şiddeti tırmandırmasından duyulan korku nedeniyle sivillerin silahlandırılmasına ve Suriye ayaklanmasının askerileştirilmesine karşı çıktıkları söyleniyor. Amaçlarının Suriye halkının rejimi devirene kadar korunmasına yönelik olduğunu söylüyorlar. Aynı zamanda Özgür Suriye Ordusunun hiçbir ülkeden askerî ya da mali destek almadığının da altını çiziyorlar.\nBu yılın Mart ayında başlayan Suriye ayaklanmasını bastırmak için rejim güçlerinin barışçıl göstericilere karşı uyguladığı zalimane fiiller üç ay sonra pek çok kişiyi orduyu terk etmeye teşvik etti. Ayrılanların sayısı gruplar halinde kaçanlarla birlikte giderek yükseldi. Farklı rütbelere sahip pek çok kişi ordudan 3 ila 10’ar kişilik gruplar halinde orduyu terk ettiler.\nYarbay Hüseyin Harmuş 9 Haziran’da Suriye ordusundan ayrılmasının ardından Özgür Subaylar oluşumunu ilan etmişti. Özgür Subayların amacı halkı korumaya yönelikti; protestocuları rejimin katil çetelerinden ve ölüm emirleri yağdıran unsurlardan korumaya çalışacaklardı.\nBir ay sonra ayrılan askerler Özgür Suriye Ordusunun kurulduğunu ilan ettiler ve Riyad el-Essad tüm askerleri ordudan ayrılmaya ve kendi bölüklerine katılmaya çağırdı.\n“\nGüvenlik güçlerinden sivilleri öldüren ve şehirleri kuşatma altına alan herkes Suriye’nin her yerinde hedefimiz olacaktır.\n” diyordu el-Essad.\nMuhalif web siteleri ve rejim karşıtı medya günlük olarak ordudan ayrılan subay ve askerlerin ordudan kaçma haberlerini yayınladıkça daha çok sayıda kopmalar yaşandı. Bununla birlikte kitlesel kopuşlara pek rastlanmadı.\nSonraki aylarda Özgür Suriye Ordusu bölükler oluşturdu ve bunları Suriye’nin farklı şehirlerine gönderdi. Bu bölükler isimlerini yerleştikleri yörelere göre belirlediler.\nHumus çevresinde görevlendirilen Halid bin Velid bölüğü en büyük bölüktür. Ömer ibni Hattab bölüğü Deyr ez-Zur yakınındadır. Muaviye bin Ebu Süfyan bölüğü Şam’ın merkezinde, Ebu Ubeyde bin Cerrah bölüğü ise Şam’ın dış mahallerindedir.\nHamza el-Hatib bölüğü İdlib’te görevlendirilmiştir. Allahu Ekber bölüğü ise Elbu Kemal’de bulunmaktadır. Özgür Suriye Ordusu merkez komutanlığı da Suriye’nin kuzeyinde Türkiye sınırına yakın bir bölgede konuşlandırılmıştır. Burada bulunan sık ormanlar Suriye ordusunun ve güvenlik güçlerinin müdahalesini engellemektedir.\nHarmuş, Suriye rejimi tarafından Ağustos ayında gizli bir operasyonla Türkiye’den kaçırılmıştır. Halen akıbeti bilinmemektedir. Bununla birlikte bu durum ordudan kopuşları azaltmamıştır. Göstericiler eylemler sırasında dayanışma amacıyla Harmuş’u ve birliğini ülkenin kahramanları olarak niteleyen dövizler taşımaktadırlar.\nIrak sınırındaki Elbu Kemal şehri de ayrılmalara şahitlik etmiştir. Yerel kabile liderleri ayrılan askerlere karışılmaması karşılığında ordudan kaçanların bıraktığı dört adet tankı Suriye ordusuna teslim etmişlerdir.\n24 Eylül tarihinde Özgür Suriye Ordusu, Özgür Subaylar Hareketi ile saflarını birleştirmiştir. Özgür Suriye Ordusu kurucularından Yüzbaşı İbrahim Mecbur ayrılan askerlerin güvenlik güçlerine karşı özel bir görevleri olduğunu bildirmiştir.\nSuriyeli muhalif ve sivil aktivistler ordudan ayrılanlar ile askeri ve güvenlik güçlerinin sürekli çatışma içinde olduklarını söylemektedirler. Humus üç haftadan uzun bir zamandır güvenlik güçleriyle ayrılan askerlerin çatışmalarına sahne olmaktadır. Yerel gözlemcilerin bildirdiğine göre de güvenlik güçleri ayrılanları ezmek maksadıyla çok sayıda evi bombalamış ve yüzlerce sivili öldürmüştür.\nSuriyeli yetkililer silahlı grupları güvenlik güçlerine saldırmak için dışarıdan para almakla suçlamakta ve ordudan ayrılmalar olduğu iddiasını reddetmektedir.\nMuhalifler ise yüzlerce Suriyeli ordu mensubunun Türkiye’ye, bir o kadarının da Ürdün ve Lübnan’a kaçtıklarını söylemektedirler. Ordudan ayrılan subaylar Türkiye’yi, ayrılan birlikleri askerî saldırılardan korumak için Suriye içinde bir tampon bölge uygulamaya çağırmaktadırlar. Aynı zamanda Suriye hava sahasının bir bölümünün uçuşa yasak bölge ilan edilmesini istemekte, bunun da ordudan kopmaları teşvik edeceğine inanmaktadırlar.\nBazı gözlemciler rejim güçleri ile muhalifler arasında yaklaşık 8 aydır süren çatışmalardan sonra Suriye ordusundan kopanların büyüyen sayısının kısa bir süre içinde dönüm noktası oluşturacağına inanmaktadırlar. Ordudan kopanlar yakın bir zamanda muhalefetin askerî kanadı olarak uluslararası tanınma görebilir, bu da muhtemel askerî yardımların kapısını açabilir.\nAhram Weekly, 17-23 Kasım 2011\nÇeviri: R. Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}