{
  "id": "4012e4e6-fa61-42a8-bb7c-51c01705bb4c",
  "title": "Bedelli Askerlik Açılımı ve Vicdani Retçilerin Dramı",
  "author": "Haşim Ay",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/bedelli-askerlik-acilimi-ve-vicdani-retcilerin-drami-6483yy.htm",
  "content": "Hükümet ile askerî bürokrasi arasında bir süredir tartışma konusu olan bedelli askerlik meselesi nihayet sonuçlandı. Öncekilerden farklı olarak 21 günlük zorunlu askerlik dâhil olmak üzere eğitim seviyesi sınırlamasını da ortadan kaldıran karar, 22 Kasım 2011 tarihinde Başbakan Erdoğan tarafından okunarak resmen yürürlüğe kondu.\nYaklaşık çeyrek asırdır Türkiye gündeminde olan ve giderek de toplumsal bir drama dönüşen ve AİHM’de Türkiye’nin başını defalarca ağrıtan vicdani ret konusuyla ilgili yasal düzenleme de bu süreçte sürpriz bir şekilde gündemleşmesine rağmen yine şaşırtan bir hızla gündemden düştü.\nSonuç her ne olursa olsun her hâlükârda söz konusu düzenlemeler sistemin gadrine muhatap olmuş ve askerî vesayet zincirlerinden kurtulmaya çalışan unsurlar olarak başta Müslümanlar olmak üzere Türkiye’deki siyasal muhalefet odaklarını ilgilendirmektedir.\nİmkânlı Köleler İçin Kölelikten Kurtulma Fırsatı\nYaşadığımız ülkede insan iradesini hiçe sayan ve özellikle de İslami kimliği örseleyen yapısı yüzünden Müslüman kamuoyu vicdanını yaralayan bir dizi zorunluluk uygulaması vardır. Egemen düzenin adeta kırmızıçizgisi konumunda olan bu uygulamaların beraberinde bir “zorunluluk putu”na dönüştüğü rahatlıkla söylenebilir. Öyle ki, buna karşı çıkmak sizi rahatlıkla ötekileştirip sistematik bir dışlanma ve hatta linç edilme konumuna getirebilmektedir. Hayatımızın kendisi aracılığıyla kuşatıldığı bu zorunluluk putlarından biri ve hatta en önemlisi de bu coğrafyada ilk olarak Osmanlı’nın son dönemlerinde 1845 yılında yürürlüğe konan ve Kemalist rejim tarafından da sürdürülen zorunlu askerlik dayatmasıdır. Onu bu derece çekilmez hale getiren en önemli faktör ise hiç şüphesiz ki Müslümanlar açısından İslami kimlik ve değerlere tam da karşıt zeminde konumlanan, bununla da yetinmeyerek bunları tahfif etmeyi ve baskı altında tutmayı kendisine bir tür varlık gerekçesi olarak gören militarist bir zihniyet tarafından ikame edilmesidir. Bu cümleden olarak İslam’a aidiyet duyan geniş kitleler nasıl ki her beş yılda bir düşman belleyerek öfke duyduğu düzen partilerini sandığa gömmüşse aynı şekilde bu kitleler arasında önemli sayıda bir topluluk da kimliğini tahfif eden militarist zihniyetle arasındaki mesafeyi genişletmek için sürekli olarak askere gitmeme yönünde arayışlar içerisinde bulunmuştur. Bu bağlamda sol anarşizm ve biraz da eşcinseller ile özdeşleşmiş bir şekilde algılandığından ve yanı sıra uzun yıllara yayılan ağır bedeli mündemiç olduğundan vicdani ret olgusundan uzak durulmuş ama öte yandan da bedelli askerlik vb. uygulamalara dönük olarak da yoğun bir beklenti içerisinde olunmuştur.\nDüzenin çok yönlü değer atfettiği mecburi askerlik uygulaması, askerlik olgusunu doğal durum olan savunma boyutundan çıkararak düpedüz bir dogmaya dönüştürmüş ve maalesef ki devralınan siyasal kültürdeki kutsal devlet ve ordu algısını kullanarak süreç içerisinde kitlelere yayabilmiştir. Gelinen noktada ülkenin genç dinamiklerinin kutsal kılıflara büründürülmüş zorunlu askerlik putu önünde hizaya getirilmesine, kurucu önder, vatan, bayrak vb. mitlere alıştırılarak laik-Kemalist düzenin ürettiği modern muharref dine kulluk yapmaya zorlanmasına devam edilmektedir. Öte yandan özellikle de Ergenekon vb. devlet içi derin yapılanmalara yönelik yapılan ifşaatlar toplumun kahir ekseriyeti ile darbeciliğin ve çeteciliğin yuvası konumuna gelmiş TSK arasında güven bunalımını derinleştirmiş ve dolayısıyla bu vasatta gerçekleşen duygusal kopuş askerlik olgusunu ve TSK’yı sorgulanır hale getirmiştir. Hükümetin son bedelli askerlik düzenlemesi ve vicdani ret konusunu gündemleştirmesinde de hiç şüphesiz ki bu vasat etkili olmuştur.\nDiğer birçok zorunluluk dayatması gibi zorunlu askerlik uygulaması da Türkiye örneğinde insanı silikleştiren, laik-Kemalist paradigmayı dayatan, resmi ideolojinin kurguladığı ulus tanımı dışındaki etnik ve dinsel unsurları tahfif eden ve en önemlisi de İslami kimliği dışlayan yapısı dolayısıyla açık biçimde reddedilmesi, tavır alınması, en azından fikrî planda ayrışılması gereken bir put konumundadır. Varlık gerekçesini Atatürk ilke ve inkılâplarını, namı diğer Kemalist rejimi iç-dış düşmanlara karşı savunmak olarak tanımlayan ve her fırsatta bununla övünen silahlı bürokrasi -bugün her ne kadar kısmen püskürtülmüşse de- elinde bulundurduğu silah gücü ve ceberut örgütsel yapısıyla kendisini İslam’a ait hisseden toplumu ve en başta da bu toplumun yeniden İslami dirilişine kendini adayan Müslümanları bir tür köle şeklinde algılamaktadır.\nRabbimize hamdolsun ki, toplumsal plandaki olanca çözülme ve bilinç kirlenmesine rağmen muhalefet bilincini koruyan ve üzerindeki vesayet zincirini kırma arayışlarını canlı tutanlar da hâlâ bulunmakta ve bunların çağa, topluma ve sisteme dönük sürdürülegelen çözümlemeleri kitlelerde giderek karşılık bulmaktadır.\nMuhtelif dönemlerde yürürlüğe giren bedelli askerliğe dönük talep ve beklentiler de en temelde düzenin dayatmacı ideolojisi ile arasına mesafe koymuş kitlenin yükseköğrenim görmüş gençleri için ara bir iyileştirme, kısmi bir çözüm olarak görülmüştür. Zorunlu askerlik olgusuna dönük kitlelerde var olan bıkkınlık, isteksizlik ve farkındalık muhalif bilinç bağlamında bir hayatiyet göstergesi olarak okunmalıdır. İnsanların ev-arabalarını satışa çıkarma pahasına askere gitmeme tercihleri salt güvenlik kaygısına indirgenemez. Bununla birlikte mutlaka ideolojik kimlik gibi faktörler de göz önünde bulundurulmalıdır. Nitekim düzene muhalif bilinç taşıyan Müslümanlarda askere gitmemeye yönelik eğilim ve arayışlar var olagelmiştir.\nZorunlu askerliği kısmen de olsa ve salt toplumun imkânlı kesimlerini de kapsasa yine de tartışılır duruma getiren bedelli askerlik olgusunu eşitlik ilkesinden kalkarak tahfif etmek, eleştirmek tutarlılık boyutu tartışılır bir tutum olsa gerektir. Çünkü öncelikli olarak şunu hatırlatmalı ki, bu kararı veren zorunluluk duvarlarıyla esaret altında tutulan biz köleler değil, efendilerdir. Konumumuzu böyle tanımladıktan sonra efendilerin oluşturduğu kurumlarda kadrolaşarak süreç içerisinde kaleyi içeriden fethedebileceklerini düşünen, bir yöntem olarak bunu tercih edenlere saygılı olmak durumundayız. Ancak imkânı olanların efendilerin kölelikten kurtulma bedeli olarak sunduğu bedelli askerlik imkânından istifade etmelerine de saygı duyulmalıdır. Sonuç olarak biz köle konumuna düşürülenler için olması gereken özgürlüğümüzü sağlayabileceğimiz alanlar yaratmak ve dolayısıyla bu bağlamda lehimize olan uygulama ve politikalardan istifade etmek olsa gerektir. Bir an için eşitlik ilkesinden kalkarak yapılan bir eleştirinin haklılığına kani olduğumuzu farz edelim; bu durumda zorunlu askerliği kutsayanların da aynı gerekçeden yola çıkarak “Bedelli askerlik için öngörülen mali miktar mümkün olan en asgari seviyeye çekilse o zaman askere gidecek kimse kalmaz ve ordu çöker. TSK buna izin vermeyeceğine ve dolayısıyla herkesin istifade edebileceği zorunluluk dışı eşitlik temelli bir formül üretilemeyeceğine göre bedelli askerlik olmamalıdır.” mantığını ileri sürmesi yanlış olur mu?\nBedelli Askerliğe Duyarlı, Vicdani Redde Sağır\nAnlaşılan Hükümet silahlı bürokrasiyle girdiği perde arkası pazarlık sonucunda vicdani reddi masada bırakarak bedelli askerliği alma yolunu seçmiştir. Görünen o ki hemen hemen tüm kesimlerden annelerin vicdanını sızlatan zorunlu askerlik yine uzun bir zaman annelerin vicdanını sızlatmaya devam edecektir. Hükümetin Avrupa Birliği’ne girme konusundaki büyük arzusu bile AB için elzem konulardan olan vicdani reddi gündemde tutmaya yetmemiştir.\nTürkiye’nin “asker-millet” paradigmasını devraldığı Osmanlı modernleşmesi 1845’te askerliği zorunlu hale getirmiş ve sadece gayrimüslimlere, o da\nbedel-i askerî\nadı altında bir vergi ödemek suretiyle askerlikten muaf tutma hakkı tanımıştır. Zorunlu askerlik modern ulus-devlet açısından o denli temel bir öneme sahiptir ki, bunca zamandır pek çok şey değişebilmiş ama\nbedel-i askerî\ndeğişmemiştir. Resmi zorunluluk toplumsal baskılar ve yüklenen dinî anlamla pekiştirilmiş, bir bakıma insanların bilinçlerine kodlanmıştır. Zorunlu askerlik, sadece istisnai durumlarda, istisnai kişiler için esnetilebilmiştir. Bu da askerliğin modern-ulus devlet açısından bir can simidi; sistemi ayakta tutan temel dayanaklardan biri olduğunu gösteriyor.\nBedelli uygulamasına gösterilen büyük talep; insanların hayatları boyunca çalışarak güçlükle edindikleri evlerini, arabalarını satışa çıkarmaları, banka kredileri almaları zorunlu askerliğin ne denli geniş kesimlerce istenmediğinin somut bir kanıtıdır. Buna rağmen, para ödeyerek askere gitmemek teşvik edilirken, vicdani veya dinî/ideolojik nedenlerle askere gitmemek tahfif edilmekte ve suç muamelesi görmektedir. Bu da sistem açısından tehlikeli bulunanın askerlikten sıyrılmaya çalışmak değil de askerlik kurumunu sorgulamak olduğunu gösteriyor. Neticede TSK’nın emrine girecek yoksul ve gönüllü çok. Anlaşılan o ki, vicdani retçilerin dramına sessiz kalmayacağı sinyalini veren Hükümet, TSK’nın muhtemel “Halk askerlikten soğur.” söylemine teslimiyet göstererek kendi kalesine bir son dakika golünü atmış bulunmaktadır. Başka bir deyişle Hükümet, bedelli askerliğe duyarlı kesilme olgunluğunu gösterirken yaklaşık çeyrek asırlık süreğen bir hak gaspı olan vicdani ret ve retçilerle ilgili olarak sağır kalma yolunu seçmiştir.\nBizatihi Zorunlu Askerlik Dayatmasına Karşı Çıkalım!\nSonuç olarak biz, düzenin otoriteryan veya liberal yüzüne göre değil dayandığı ideolojik yapısına göre konumlanan ve bu yüzden de sisteme muhalif olan Müslümanlar olarak elbette bizatihi zorunlu askerliğin kendisine karşı çıkmak gibi çok daha köklü bir söyleme talip olmak durumundayız. Ancak bu demek değildir ki lehimize olan politikaları desteklemeyecek, bu yöndeki uygulamalardan istifade etmeyeceğiz. Bu meyanda efendilerin bu tarz açılımları, istifade etme imkânına sahip olmayanlar bulunsa da imkânı olanların bu durumu lehlerine çevirmeleri makul bir tercih olarak görülmelidir.\nDüzene ve özellikle de bunun zihniyet bazında kendisinde somutlaştığı en önemli kurum olan Kemalist orduya karşı konumumuzu Mekke’deki imanlı kölelere benzettiğimizde bedelli askerlik uygulamasını da özgürlük için istenen bedele kıyas etmemiz mümkün olur. Esaretten kurtularak özgürlük alanlarını genişletenlerin ise elbette toplumun topyekûn İslami istikamette dönüşümü ve özgürleşmesini sağlayacak İslami mücadeleye daha bir aktif ve yoğun şekilde katılma sorumluluğu bulunmaktadır.\nSonuç olarak askerî vesayet rejimi, ideolojisi olan Kemalizm’i özellikle de zorunlu askerlik enstrümanı üzerinden dayatmakta, bazen otoriter-faşizan ve bazen de liberal maskeler takarak esaretimizi süreklileştirmektedir. Mevcut işleyişten bıkan ve dolayısıyla aşılmasını arzulayan tüm diğer muhalifler gibi, sistemin kurucu paradigmasına karşı olan Müslümanlar da en bariz vasfı İslam düşmanlığı olan laik-Kemalist ordu ve ona taze kan pompalayan zorunlu askerlik dayatması karşısında çaresiz durumdalar. Sınırlı çapta da olsa bedelli askerlik uygulamasından istifade etme imkânına sahip olanların yanında beka konumunda olanlar hiç de az değil. Gönülsüzce kısa veya uzun dönem er-erbaş olmayı tercih eden büyük çoğunlukla birlikte vicdani ret gibi riskli ve belirsiz bir sürece yol alanlar da cabası...\nÖte yandan TSK ile PKK gibi iki vesayetçi güç arasında sözde Kürt-Türk “ulus”ları adına sürdürülen çatışmanın kirliliği de her geçen gün Türkiye kamuoyu tarafından daha bir net anlaşılmaktadır. Artık dünün kendisini “layüsel” (sorgulanamaz, hesap sorulamaz) addeden ordusu bugün toplum tarafından sorgulanmakta ve mahşeri vicdan nezdinde kirli birçok icraatıyla mahkûm edilmektedir. Böylesi olumlu-elverişli bir vasatta geleceği tevhid, adalet ve özgürlük temelinde yeniden inşa etmeye talip olanlara düşen ödev bu olumlu vasatı hayra yönlendirerek müdahil olmaktır. Bu ise şartlarımız ve imkânlarımız elveriyorsa bedelli askerlik seçeneğinden istifade etmeyi, vicdani ret vb. tavırlar geliştirmekle hayatiyet işareti gösteren insanların haklarını gündemleştirmeyi ve daha da önemlisi zorunlu askerlik uygulamasını reddetmeyi ve bunları diğer taleplerimizle yoğurarak örgütlü bir zeminde dillendirmeyi gerektirir.\nBedelli askerlik, vicdani ret vb. kısmi formülleri asıla dönüştürmeden istifade edebiliriz. Ancak unutulmamalı ki asıl olan tümümüzü rahatlatacak daha köklü ve kuşatıcı bir talep olan zorunlu askerlik uygulamasına dokunabilmek, buna dönük örgütlü bir muhalefet oluşturmaktır. Sonuç alındığında ise bu diğer bütün olumluluklarının yanında en temelde Türkiye’deki militarist vesayetin altının boşaltılması, hiç yoktan en asgari seviyeye indirilmesini beraberinde getirme fonksiyonelliğine haizdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}