{
  "id": "43145daf-be37-4a23-8305-e9563cf12619",
  "title": "El-Esmâu’l-Husnâ’nın Tertip ve Tasnif Problemine Usuli Teklifimiz",
  "author": "Hüseyin Aykan",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/el-esmaul-husnanin-tertip-ve-tasnif-problemine-usuli-teklifimiz-6369yy.htm",
  "content": "Giriş\n*\n“En güzel isimler (el-Esmâu’l-Husnâ) Allah’ındır. O’na o güzel isimleriyle dua edin ve O’nun isimleri hakkında gerçeği çarpıtanları bırakın. Onlar yaptıklarının cezasına çarptırılacaklardır\n.” (A’raf, 7/180)\nAllah, ulûhiyetin özel ismidir. (Haşr, 59/23-24) Allah adı bütün güzel isimleri ve anlamlarını içine alır. Bu yüzden Allah’ın diğer isim ve sıfatları bu yüce ada izafe edilirler:\n“En güzel isimler Allah’ındır.”\n(Taha, 20/8; A’raf, 7/180) Diğer ilahi isim ve sıfatlar bu adın ayrıntıları ve açıklamalarıdır. Yani “\nAllah\n” mefhumu yüce yaratıcının bütün isimlerini kapsar. El-Esmâu’l-Husnâ olarak bilinen bütün isim ve sıfatlar bu ada dayandırılır. Allah lafzı, ulûhiyetin bütün isim ve sıfatlarını içinde toplayan bir isimdir. Dolayısıyla hiçbir isim ve sıfat bu ismin dışında değildir. Bu ad, isimlerin en özelidir, O’nun zatına mahsustur. Allah lafzı, diğer sıfatlarının genel adıdır, O’nun has ismidir.\nEl-Esmâu’l-Husnâ tamlaması “el-esmâ” (isimler) ile “el-husnâ” (en güzel) terkibinden oluşmuştur. Âlemlerin yegâne rabbi olan Allah’ın güzel isimleri el-Esmâu’l-Husnâ’nın bilinmesi ve anlaşılması, Allah’ın tanınması ve O’nun gereği gibi takdir edilmesi (Hac, 22/74; Zümer, 39/67) içindir. Şanı yüce Rabbimiz kendini (ulûhiyetini) yine kendi kitabında tanıtmıştır. Kuşkusuz O, kendini vasfettiği gibidir. İtikadımızı belirleyecek olan Allah tasavvurumuzun ilahi vahiy terbiyesinde/temelinde algılanması zaruridir. O’na söz konusu isimlerle kulluk etmek, dua etmek ve O’na yakınlaşmak için Kur’an vahyindeki el-Esmâu’l-Husnâ’nın öğrenilmesinin önemi ayet-i kerimeden anlaşılmaktadır. Burada dikkat edilirse\n“Allah’a o güzel\nisimleri ile dua\nedin.”\ndenilmiştir. Öyleyse O’nun\n“güzel isimleri“\nhangisi ya da hangileridir? Önce bu ortaya konulmalıdır. O Allah ki, isimlerini vahyederek bizlere bildirmiştir. Hikmet ve hüküm sahibi Rabbimiz, bildirdiği isimlerle dua istemiştir. Bu bakımdan yazımızda “el-Esmâu’l-Husnâ’nın kaynağı nedir ve bu isimler nelerdir?” sorularına cevap aramaya da gayret edeceğiz.\nAllah’ın isimlerinin tevkîfî olup olmadığı tartışması İslam tarihi boyunca tartışılan bir konudur. Çeşitli kelime kalıplarıyla Allah'a nispet edilen isimlerden her biri Yüce Yaratıcı’yı nitelendiren ve O'nu insan anlayışına belirli ölçüde yaklaştıran kavramlardır. Kelâm âlimleri, naslarda yer alan bu isim ve sıfatları tereddütsüz olarak benimseyip bunların sayısı ve sayımı konusundaki münakaşalara bağlı olarak, nasla sabit olmayan bir kavramı Allah'a izafe etmenin meşru olup olmadığı konusunu da tartışmışlardır.\n1\nBu sebeple İslâm düşünce tarihi boyunca Allah'ı naslarda yer almayan kavramlarla nitelemenin caiz olup olmadığı konusunda çeşitli görüşler ileri sürülmüştür. Böyle bir nitelendirmeyi nasların çizdiği genel ulûhiyet anlayışına ters düşmemek kaydıyla meşru görenler olduğu gibi\n2\nbunu hiçbir şekilde doğru bulmayanlar da vardır.\n3\nSöz konusu münakaşaların Cehmiyye ve Mutezile gibi kelâm ekollerinin ortaya çıkışından sonra daha ciddi bir tartışma gündemi oluşturduğu bilinmektedir. Genellikle Ehl-i Hadis ulemasının teşkil ettiği akaid metodunun muhafazakâr temsilcileri, esmâ-i ilâhiyye'nin Allah'ın bildirmesine bağlı (tevkîfî) olduğu, dolayısıyla bu isimlerin sadece naslarla sınırlı bulunduğu görüşündedir. İmam Eş'arî'nin naklettiğine göre Mutezile'nin Bağdat Ekolü de aynı kanaattedir.\n4\nİbn Fûrek ise bizzat Eş'arî'nin de aynı görüşü benimsemiş olduğunu belirtmektedir.\n5\nGazzâlî ile Fahreddin er-Râzi’nin konuyla ilgili ortak kanaatlerine göre, bu tartışmada doğru bir sonuç elde edebilmek için öncelikle “isim” ile “vasıf” kavramlarının birbirinden ayrı mütalaa edilmesi gerekmektedir. Onlara göre nasla sabit olmayan bir ismi elbette Allah'a nispet etmek meşru değildir; ancak O'nu ulûhiyete ters düşmeyen bir kavramla nitelendirmek pekâlâ mümkündür.\n6\nBağdat Ekolü dışındaki Mutezile bilginleriyle birçok kelâm âlimi de naslarda yer almamakla birlikte tenzih mahiyetinde olan kelime ve terkiplerle Allah'ın nitelendirilmesinde herhangi bir sakınca görmemişlerdir. Aynı âlimler Allah'ın varlığını, etkinliğini ve zatının yetkinliklerini dile getiren subûtî anlamdaki nitelemelerde ise “ulûhiyetin şanına yakışmak ve herhangi bir eksiklik içermeme” şartını öngörmüşlerdir. Zira ulûhiyetin şanına uygun olan ve herhangi bir şekilde eksiklik anlamı taşımayan bütün kavramlar kemal mertebesinde olduklarından O'na nispet edilebilirler. Aslında bu tür adlandırma ve nitelemelerin, naslarla sabit olan isim ve sıfatlardan bir veya birkaçının anlam sınırları içinde mütalaa edilmesi gerekmektedir. İmam Gazzâlî de bu nitelikteki isimlerin tevkîfî olmadığını kabul etmekle birlikte, içeriğinde yetkinlik yanında eksiklik ve kusur unsurları bulunan, bu sebeple de Allah'a isim veya sıfat olarak verilmesi sakıncalı olan bazı kavramlara dikkat çekmektedir.\n7\nÖzel isimlerin mürtecel olduklarını, yani kendileri bir mana taşısa bile, bunu müsemmalarına yüklemediklerini göz önünde bulunduran İslâm uleması, Allah'a kendisinden başkasının isim koyamayacağı şeklinde ortak bir görüşe sahiptir. Bu anlamdaki tevkîf prensibinin, bütün ulema arasında genel kabul gören bir ilke olduğu söylenebilir.\n8\nİsim veya sıfat olarak Allah'a nispet edilen bütün kavramlar tek bir zatı nitelediğinden dolayı bunların tevhid ilkesini zedeleyici herhangi bir kesrete (çokluğa) sebep teşkil ettiği söylenemez. Ayrıca bu isim ve sıfatların bir kısmının insanlara da verilmesi, onlarla Yüce Yaratıcı arasında bir benzerlik de (mümâselet) meydana getirmez. Çünkü bu kavramların her iki varlık alanına nispet halinde ifade ettiği anlam ve taşıdığı mahiyet birbirinden farklıdır. Ayrıca insanlar, Allah Teâlâ hak­kında, tecrübe alanının ve duyulur âlemin kelime-kavramları dışında kullanılabilecek bir başka anlama ve tanıma aracına sahip değildirler. Şu halde O'nu nitelemek için kullanılan kelimeler gerçekte O'nun isimleri olmayıp, sadece O'nu insan anlayışına yaklaştırıcı bazı ifadelerden ibarettir. Nitekim naslardaki bu ibarelerin ulûhiyete yakışmayacak bazı manaları akla getirebilme ihtimalinden dolayı, Allah'ı tesmiye ve tavsif eden bu tür naslarda daima bir nefiy cümlesi de bulunmaktadır.\n9\nCumhura göre, İslâm dininin telkin ettiği Yüce Yaratıcı’nın en özel adı, büyük bir ihtimalle herhangi bir kelimeden türememiş (câmid) olan ve bir sözlük anlamı taşımayan “Allah” lafzıdır. Bu özel isim dışında, O'nu hatırlatıp ifade edecek başka kelimeler seçilirken, bunların hem zat-ı ilâhiyyenin niteliklerine uygun düşmesine, hem de tazim ve hürmet unsurları taşımasına dikkat etmelidir. Bu şartların gerçekleşebilmesi de isimlerin sadece naslardan seçilmesine (tevkîfîlik), yani naslarda yer almayan kelimelerin O'na nispet edilmemesine bağlıdır. Ancak “tevkîf” ilkesini benimseyenlerin bile, kendi eserlerinde bu prensibe tam anlamıyla sadık kalmadıkları gözlenmektedir. Gerek kelâm ve felsefe kitaplarında, gerekse tasavvufi eserlerde, hatta bunların etkisiyle kaleme alınan tefsirlerde, Allah'ın naslarda bulunmayan muhtelif kavramlarla adlandırıldığı görülmektedir. Kanaatimize göre dil, üslup ve muhteva bakımından yetersizlik ve küçümseme ifade etmeyen, İslâm'ın çizdiği ulûhiyet anlayışıyla bağdaşabilen kavramlarla Allah'ı adlandırıp nitelemekte herhangi bir sakınca olmasa gerektir. Nitekim Arap olmayan Müslüman toplumlar da kendi dilleriyle Allah'a bazı isim ve sıfatlar nispet etmekte, O'na bunlarla dua ve niyazda bulunmaktadırlar. Türklerin İslâm'ı kabul etmelerinden sonra, başta “tanrı” ve “çalab” olmak üzere eskiden kullandıkları bazı isimleri kullanmaya devam ettikleri, Farsçanın etkisiyle buna “Huda” gibi isimleri de ilave ettikleri bilinmektedir. Bu tür uygulamaları nazar-ı itibara alarak, esmâ-i hüsnâ’nın tevkîfî olmadığı yönünde fiilî bir icmanın oluştuğu da söylenebilir.\n10\nAncak kanaatimizce Esmâu’l Husnâ’ya yaklaşımda yeni bir tasnif ve tertip usulü geliştirilmelidir.\nBugün ümmetin elinde (kitaplarda, levhalarda, radyolarda, televizyonlarda, CD’lerde, mp3’lerde ve cep telefonlarında) Tirmizi’nin\ngarîb\nolduğunu söylediği halde yine de Ebû Hureyre’den rivayetle tertip ettiği 99 ismin yer aldığı liste görünmektedir. Ne var ki, bu metin ve isnad yönünden tek kalmış liste\n“furkan”\nolan (Furkan, 25/1),\n“musaddık”\nve\n“müheymin”\nolan (Maide, 5/48) Kur’an’ın tashihine muhtaçtır. İşte bu yazı, söz konusu soruna çözüm sunma gayretinde sadece bir çağrıdır.\nSağlıklı Bir Esmâu’l Husnâ Çalışmasına Duyulan İhtiyaç\nKur’an-ı Kerim açısından sağlıklı bir Esmâu’l Husnâ çalışması ortaya konulması zarureti aşikârdır. Allah’ın isimleri ile fiilleri birbirine karıştırılmadan Allah’ın kendini tanımladığı gibi, kendini müsemma kıldığı isimlerin doğru tespit edilmesini öncü mü’minler için bir vecibe olarak görüyoruz. Bu aynı zamanda, tevhidin hikmetlerini tespit bağlamında, Allah’a iman adına bir sorumluluktur.\nHadis külliyatında sahih olarak rivayet edilen “Allah’ın doksan dokuz (yüzden bir eksik) ismi vardır. Kim bunları\n‘ihsa’ ederse\ncennete girer.” (Buhari; Müslim) hadisi meşhurdur. Yine de bu hadis-i şerif, yukarıdaki ayet-i kerime (A’raf, 7/180; İsra, 17/110) ışığında anlaşılmaya muhtaçtır. Esmâ-i Husnâ hadisinin metni aslında bu kadardır. Yani bu zikri geçen haberde isimler sayılmaz, dolayısıyla hadisin sahih metni esmasız ve listesizdir. Buhari ve Müslim bu hadisin devamında hiçbir isim listesine yer vermezler. İsim listesini sayan rivayeti sahih bulmazlar. Diğer yandan asıl sorun, zayıf bir hadis rivayeti olan 99 isminin bulunduğu listede sayılan isimlerdedir. Tirmizi ve İbn Mace kendi koleksiyonlarında bu rivayetin devamına “Bu isimler şunlardır…” diyerek 99’lu isim listesine yer vermişlerdir. Zayıflık ve gariplik işte bu eklenen listelerde kendini göstermiştir. Bu listelerde Kur’an’da isim formunda görünmeyen, fiil olarak geçen pek çok isim söz konusudur. Asıl problem de tam buradan itibaren başlamıştır!\nYukarıda zikredilen hadis-i şerifin diğer versiyonunun devamına eklenmiş söz konusu 99 Esmâ-i Husnâ listesi ilavesi ile birlikte aktarılan Tirmizi ve İbn Mace rivayetlerindeki esma listeleri de aynı değildir. Gariptir ki, Tirmizi’nin listesinde olan 25 esma İbn Mace listesinde görünmüyorken, İbn Mace’nin rivayetindeki listede görünen 26 isim de Tirmizi’de yoktur.\n11\nBu da gösteriyor ki, bu isimlerin tespiti söz konusu eserlerin sahiplerinin içtihatlarıyla belirlenmiştir. Bu sebeple konunun üzerinde ne kadar durulsa azdır. Söz konusu rivayetlerin Kur’an vahyi tarafından sağlamasının yapılarak tashih edilmesi şarttır.\nİslam coğrafyasında yaygınlaşmış olan, Tirmizi’nin “\ngarib bir rivayet\n” dediği meşhur listesinde 99 lafız\n12\nzikredilmiştir.\nEsmâ-i Husnâ konusunda Müslümanların önüne genellikle zayıf bir hadis rivayetinde sayılan işte bu 99 isimli liste çıkarılmaktadır. Oysa Allah mefhumu, Kur’an-ı Kerim’de Allah’ın kendini tanımladığı şekildedir. İlahi vahiy tarafından tashihe muhtaç olan bu rivayetler, yine Kur’an vahyine dayanan orijinal el-Esmâu’l-Husnâ çalışmaları ile tashih edilmelidir.\n“Tirmizi’nin Ebû Hureyre’den rivayet ettiği Allah’ın 99 ismini sıralayan hadis, Hadis Ehli tarafından da Rasûlullah’ın (s) sözünden sayılmamıştır. Tirmizi, bu hadisin\ngarîb\nolduğunu ve bu rivayetin dışında, isimleri sıralayan hiçbir isnadın sahih olmadığını söylemiştir. Tirmizi dışında diğer meşhur hadis kitaplarından hiçbiri Buhari, Müslim ve başkaları bu isimlerdeki 99 sıralamasını bu yüzden rivayet etmemişlerdir. İsimleri ayrı ayrı sıralayan rivayetlerin\n‘mudrec‘\n(aslından olmayan sözler) olduğu üzerinde durulmuştur. Bu hadisi Ebû’z-Zinâd el-Arec, Ebû Hureyre isnadıyla rivayet edenler ise bizzat isimleri zikretmemişlerdir. İsimlerin tertibinden Rasûlullah’ın (s) sözü olmadığı ortaya çıkmaktadır.\nDiğer taraftan isimlerin sıralanışı ayrı ayrı taraftan iki tarikten gelmiştir. Bu iki tarik arasında, isimler bakımından önemli farklar vardır. El-Beyhaki (Ö. 458/1066) diyor ki: ‘Sıralama işi muhtemelen her iki tarikte bulunan ravilerden birinden gelmiştir. Bundan dolayı ikisi arasında büyük değişiklik vardır. Bu ihtimalden dolayıdır ki, el-Buhari, Müslim ve başkaları, hadisin sadece baş tarafını rivayet eder, isimleri ayrı ayrı sıralamazlar.’ İbn Hazm, Abdulaziz ed-Davudi, en-Nahşebi (bir çok âlimden naklederek), Ebu Bekr İbnul Arabi, Ebu’l Hasan el-Kabisi, Fahreddin er-Razi gibi zatlara göre bu hadis merfu olarak sabit değildir. İbn Teymiyye de şöyle diyor: ‘Allah’ın isimlerini sıralayan hadis, hadis ilmini iyi bilenlerin katında Rasûlullah’ın (s) sözünden sayılmaz.’\nİsimlerin tertibinin Rasûlullah’tan gelmediğine kail olan taraf ağır basınca, bazı zatlar doksan dokuz sayısı ile de kayıtlanmaksızın Kur’an’ı inceleyerek Allah’ın isimlerini toplamaya çalışmışlardır. İbn Hacer (Ö. 852/1449) bunlar arasında şu şahsiyetleri sayar: Ebû Osman es-Sabuni,\nKitabu’l-Mi’eteyn’\nde ve Muhammed b. Yahya ez-Zuhli (Ö. 258/872), Ebu Nuaym (Ö. 430/1038) ve el-Hallal (Ö. 311/923) senetleriyle Cafer es-Sadık’tan bütün isimlerin Kur’an’da olduğunu söylediğini naklederler. Seleften Sufyan b. Uyeyne (Ö. 198/814) ve Ebû Zeyd’in de Kur’an’a dayanarak bu isimleri tespit ettikleri bildirilmektedir. İbn Hacer, Cafer es-Sadık (Ö. 148/765) ile Ebû Zeyd’den nakledilen listeyi vermektedir.\nAllah’ı tanıtan isimleri en sahih anlamda Kur’an-ı Kerim’den öğrenebileceğimiz sonucuna varıyoruz. O, kendini kitabında tanıttığı gibidir.” (Bkz: Prof. Dr. Suad Yıldırım,\nKur’an’da Ulûhiyyet\n, s. 62-64, Kayıhan Yayınları\n,\nİst., 1987)\nKur’an-ı Kerim’de isim sigası şeklinde bulunduğu halde, Tirmizi’nin hadisinde görünmeyen vasıfların sayısı bir hayli fazladır. Diğer taraftan Tirmizi’nin rivayet ettiği halde isim sigasıyla Kur’an’da görünmeyen vasıfların sayısı da yine öyledir.\nYazımızda Esmâ-i Husnâ tertiplerinde isim, sıfat ve fiillerin aynı formda kalması koşulunu öneriyoruz. Aksi durumda yazının anlatmak istediği sorunlarla, çelişkilerle karşı karşıya gelinmektedir. İsim vasıflarından sebep ve şartlara kayıtlı olarak fiiller tetiklenirler. Allah’ın fiillerini ilgili kayıt ve bağlamından soyutlayarak isimleştirmenin problemli olduğuna dikkat çekiyoruz. Fiillerin isim formuna dönüştürmeden olduğu gibi bunu belirtmek koşuluyla tanımaya çalışabiliriz. Yüce Rabbimiz olan Allah kendisi bu muhteşem tefriki yaptığına göre, bizim de aynı hikmeti gözetmemiz gerekmez mi? İsim sıfatlarında temel kaide; bizzat kendisi zatına nispet etmelidir. Biz O’nun kendi zatına nispet etmediğini O’na nispet edemeyiz. Zira biz öğrenci, O öğretici; biz tanıyıcı, O tanımlayıcı ve biz aciz kullar, O ise rabbu’l-âlemindir.\nTirmizi’nin ve İbn Mace’nin rivayetlerinde sayılanlar ya fiildir ya da Kur’an’da ismi olmayan rivayetlerdir. Allah’ın isimleri meselesi çok hassas bir konudur. Dikkat edersek “el-Esmâu’l-Husnâ” tanımlamasında dahi “Güzel İsimler” denilmiştir. Dolayısıyla konu Allah’ın fiilleriyle değil isimleriyle alakalıdır. Bu yüzden Allah’ın fiilleri isimlerden ayrı bir listede değerlendirilebilir. İsimleri şunlardır, fiilleri de bunlardır gibi.\nÂlemlerin rabbi olan Allah’a kendi isminin dışında isim takmak O’nu tanımlama olabileceğinden (A’raf, 7/180), O’nu, kendisini Kur’an’da tanıttığı gibi tanımalıyız. (Zuhruf, 43/44) Zira Allah kendine verdiği isimlerle anılmak ister: İnsan, 76/25; Vakıa, 56/74, 96; A’la, 87/1; Nur, 24/36. ayetlerde bizim O’nu kendisine Kur’an’da verdiği isimlerle anmamızın gereği hatırlatılıyor. Fakat asla O’na isim takarak değil, denmek isteniyor. Tirmizi’de geçen birçok fiilin isimleştirildiği bahse konudur. Yani fiil formları isim formlarına dönüştürülmüştür. Bu bakımdan diyoruz ki, bu rivayetin Kur’an vahyinden tashihi yapılmalıdır.\nTabii ki burada amacımız asla tekfire yol açmak değil, ayette geçen isimlerde ilhad (iyi niyetlerle olsa da değiştirmek, eğriltmek, bozmak; çarpıtmak; yanılmak) tehlikesinin sınırlarına vurgu yapmaktır. Çünkü iyi niyetle bu coğrafyada birçok yanlışlar yapıldığını herkes takdir edecektir.\nGünümüzde salt Kur’an-ı Kerim esas alınarak yapılmış Esmâ-i Husnâ çalışmaları ne yazık ki çok azdır. İnşallah bunlar artar. Sanki Tirmizi listesi Kur’an’daki esmâ ile tıpa tıp aynıymış gibi bu konu geçiştiriliyor! Hâlbuki esmânın bir tanesinde bile sorun olsa bunun ilahi vahiyle tashih edilmesi gerekmez mi? Burada olmazsa olmaz şart, ismini Allah’ın kendine seçmiş olmasıdır. Bunun için yalnız Allah’ın vahyindeki el-Esmâu’l-Husnâ ile O’na dua edebilmek (7/180) için bir usul şart tabi. Şu durumda nasıl olsa elde bir liste var deniliyor. Bununla büyük ölçüde yetiniliyor. Bizim bu yüzden yeniden bir ufuk turu önerimiz söz konusu olmuştur. Hatta isimlerin belirlenmesi, tasnif edilebilmesi için bir ekip çalışması ne güzel olur.\nHülasa, fiillerden hareketle Allah’a kendisine vermediği bir isim vermek bize göre büyük bir cüretkârlık olacaktır. Zatına nispet etmediği kayıtlı fiili biz nasıl O’nun zatına nispet edebiliriz? Bu noktada ‘isimlerde ilhad’ ayetinin (7/180) üzerinde çok düşünmek; bu ayetin şümul sınırlarına yaklaşma ihtimalinden dahi sakınmak gerekmektedir. Aksi durumda yazının işaret etmek istediği birçok sorun ve çelişkiler çıkmaktadır. Bunda hiç şüphesiz Tirmizi’nin zayıf olarak rivayet ettiği liste çok etkili olmuştur.\nKur’an’daki Esmâ-i Husnâ çalışmalarına bir örnek olsun diye sahasında ciddi bulduğum Suad Yıldırım hocanın tasnifinden mülhemle bir liste tertip etmek istiyorum. Sahasında yapılmış çok ciddi bir çalışma olarak birçok tertibe kaynaklık ettiği için aşağıya uyarladık. Bu listede isim ve sıfat vasfı değerindeki muzaflara da yer verdik. Fiiller ise ayrı liste konusu olup bu tertibin dışındadır. İsimleri ve zikri geçen muzafları olduğu gibi hiç değiştirmeden vermeye gayret ettik. Bu isimlerin yanlarına Kur’an’da bulunduğu yerlerin sure/ayet numaralarını hepsini olmasa da belirttik. İsteyen isim sıfatlarının geçtiği bu yerlere bakabilir. Böylece isimlerin anlamlarını da yerinde tespit etme imkânına kavuşulmuş olacaktır. Bazı isimlerin alt alta veya yan yana sıralanması Esmâ-i Husnâ’nın sayısını kaçınılmaz olarak etkilemektedir. Önemli olan sayıdan çok isimlerin esmânın içinde olmasıdır. Daha sonra da isteyen yakın anlamdakileri bir başlık halinde değerlendirebilir. Bu yüzden isimleri numaralandırmadan veriyoruz.\nKur’an-ı Kerim’de Nüzul Sırasına Göre Ulûhiyeti Tanıtan Bir El-Esmâu’l-Husnâ Tertibi\n(7/180; 17/110; 20/8; 59/24)\nMekke’de İnen İsimler\nRabb\n: Alak, 96/1-5; Müddessir, 74/1-7; Kalem, 68/5-8; Fatiha, 1/1; Mü’min, 40/64; Meryem, 19/65 vd. (Kur’an’da Allah isminden sonra en çok yer alan bu isim çoğunlukla Mekke döneminde tanıtılmıştır.)\nEl-Ekrem\n: 96/3.\nEl-Kerîm\n: 82/6; 27/40.\nZu’l-Celâli ve’l-İkrâm\n: 55/27, 78.\nAllah\n: 40/64; 29/61-63; 31/25-27; 39/38; 7/180; 59/23-24. (Bu isim ulûhiyetin özel has ismidir, diğer sıfatların genel adıdır. Kur’an’da en fazla geçen bu isim daha çok Medine döneminde gelmiştir.)\nİlâh\n: 3/18; 43/84; 47/19.\nEl-Vekîl\n: 4/81; 3/173; 17/2; 73/9; 11/12; 17/65; 12/66; 28/28; 39/62; 33/3, 48; 4/132, 171.\nEhlu’t-Takvâ:\nMüddessir, 74/56.\nEhlu’l-Mağfire\n: 74/56.\nEr-Rahmân\n: 17/110; 67/28-29; 13/30-31; 27/30.\nEr-Rahîm\n: 17/66; 4/29; 33/43.\nEl-Melîk/El-Melik\n: 54/55; 59/23; 62/1; 23/116; 114/2; 20/114.\nMâliku’l-Mulk\n: 3/26. (Krş: 5/18; 59/23)\nMâliki Yevmid-Dîn\n: 1/4. (Krş: 82/19; 6/73; 40/16)\nZû’l-Arş\n: 85/15; 81/20; 17/42; 40/15; 23/116.\nEl-A’lâ/El-Alî/El-Muteâl\n: 87/1; 92/20; 31/30; 13/9; 22/62; 4/34; 34/23; 40/12; 2/255.\nEl-Habîr\n: 100/11; 35/14; 4/35; 66/3; 9/94; 47/31.\nEl-Ehad\n: 112/1.\nEl-Vâhid\n: 6/19; 38/65; 4/171; 14/52; 37/4.\nEs-Samed\n: 112/2.\nEl-Alîm/A’lem\n: 49/18; 6/59; 5/7; 14/38; 67/14; 50/16; 40/19; 57/4; 34/3; 20/7, 52; 13/8-10; 72/28; 41/47.\nÂlim/Allâmu’l-Ğuyûb\n: 6/73; 39/46; 72/26; 21/51, 81; 35/38.\nEl-Azîz\n: 37/180; 35/10; 10/65; 2/129; 6/96; 14/4, 47; 27/9.\nEl-Hamîd\n: 1/2; 22/24; 14/1; 34/6; 85/8; 2/267.\nEş-Şehîd\n: 10/61; 3/18; 4/166; 6/19; 7/172; 18/51; 39/46; 64/18; 21/78. (Krş: 3/98, 5/117, 10/46; 4/79, 166; 46/8; 48/38)\nEl-Ğafûr/El-Ğaffâr/Hayru’l-Ğâfirîn/Zûmağfire\n: 3/135; 4/48; 39/53; 17/25; 18/58; 17/25; 40/3, 42; 20/82; 11/10; 38/66; 39/5, 53; 7/155; 41/43; 13/6; 53/32.\nEl-Vedûd\n: 85/14; 11/90. (Krş: 2/165; 9/24)\nEl-Mecîd\n: 11/73.\nFa’âl Li Mâ Yurîd\n: 85/16; 11/107. (Krş: 55/29; 2/253; 3/40; 22/14; 21/79, 104)\nEl-Muhît\n: 2/19; 3/120; 8/47; 11/92; 41/54; 85/20; 4/108, 126. (Krş: 72/28)\nEl-Hâkîm/El-Hakem\n: 6/114; 11/45; 95/8; 7/87; 10/109; 12/80; 5/50; 2/32.\nEl-Kâdir/El-Muktedir/El-Kadîr:\n5/120; 6/37, 65; 17/99; 18/45; 54/42, 55; 25/54; 6/17; 22/6, 39; 36/81; 46/33; 75/40; 86/8; 10/24; 23/18, 95; 70/40; 77/23.\nEl-Karîb\n: 2/186; 11/61; 34/50. (Krş: 50/16; 56/85)\nEl-Vehhâb\n: 3/8; 38/9, 35.\nEl-Kahhâr/El-Kâhir\n: 6/18, 61 (7/127) ve 12/39; 13/16; 14/48; 38/65; 39/4; 40/16.\nEl-Fettâh/Hayru’l-Fâtihîn\n: 34/26; 7/89.\nEl-Velî/El-Mevlâ\n(Vâlî): 42/28, 9; 7/155; 34/41 ve 3/150; 10/30; 6/62; 22/78; 47/11 (ve 13/11)\nEs-Semî’/Semîu’d-Duâ\n: 11/61; 17/1; 58/1; 6/115; 49/1; 20/46; 58/1; 3/181; 39/80 ve 3/38; 14/39.\nEl-Hâlik/El-Hallâk/Ahsenu’l-Hâlikîn\n: 6/102; 13/16; 39/62; 40/62; 35/3; 59/24; 56/59; 52/35; 15/86; 36/81; 23/14.\nEl-Basîr\n: 18/26; 20/46; 25/20; 42/27; 58/1 (2/96, 110; 3/15, 156; 5/71; 9/94; 96/14; 2/144; 6/94)\nEl-Hâdî\n: 20/50; 22/54; 25/31; 87/3; 2/213, 272.\nEn-Nasîr/Hayru’n-Nâsirîn\n: 2/107; 4/45, 173; 22/78; 8/40 (25/31 ve 3/150; 8/10; 21/77; 9/40; 2/286; 3/160)\nEl-Hayy\n: 25/58; 20/11; 2/255; 3/2; 40/65.\nFâtiru’s-Semâvâti ve’l-Ard\n: 35/1; 6/14; 12/101; 14/10; 39/46; 42/11; 21/30; 15/51.\nEl-Ğanî\n: 35/15; 10/68; 39/7; 47/38; 3/97; 29/6; 6/133; 27/40; 2/263; 31/12, 26; 14/8; 22/64; 60/6; 64/6; 4/31.\nEş-Şekûr\n(Krş:\nEş-Şâkir\n): 35/30, 34; 42/23; 64/17.\nEl-Halîm\n: 35/41, 51; 17/44; 64/17; 2/225, 235, 263; 35/51; 4/12.\nEl-Hafî:\n19/47 (Krş: El-Latîf)\nEl-Hayr:\n20/73; 27/59.\nEl-Kayyûm\n(Kâim Alâ Kulli Nefs): 20/111; 2/255; 3/2 ve 13/33.\nEl-Hakk\n: 20/114; 18/44; 23/116; 22/6, 62; 31/30; 24/25; 41/53; 10/30; 6/62.\nEl-Azîm\n: 56/74, 96; 69/33, 52; 42/4; 2/255.\nZû’l-Fadl\n: 2/105, 243, 251; 3/74, 152; 10/60; 27/73; 40/61.\nEl-Vâris/Hayru’l-Vârisîn\n: 19/40; 3/180; 57/10; 15/23; 28/58; 21/89 (Krş: 3/109; 40/16)\nEl-Hâfiz/El-Hafîz\n: 12/64; 15/9; 21/82; 11/57; 34/21; 42/6 (Krş: 15/17; 41/12; 37/7; 2/255; 86/4)\nEl-Mucîb\n: 11/61; 37/75 (Krş: 2/186; 21/84; 13/14; 27/62; 35/14; 40/60)\nEl-Kavî\n: 11/66; 40/22; 42/19; 8/52; 22/40, 74; 57/25;58/21; 33/25.\nZû’l-Kuvve\n: 51/58 (Krş: 2/165; 18/39; 41/15)\nEl-Muste’ân\n: 12/18; 21/112 (Krş: 1/5; 7/128; 2/45, 153)\nGâlib Alâ Emrihi\n: 12/21 (Krş: 58/21; 7/119; 3/12; 5/56; 11/49)\nEl-Latîf\n: 12/100; 42/19; 6/103; 22/63; 33/34; 31/16; 67/14.\nHayru’l-Fâsilîn\n: 6/57; (Krş: 32/25; 22/18; 29/3; 60/3)\nEsrau’l-Hâsibîn/Serîu’l-Hisâb/Hâsibîn\n: 6/62; 21/47; 33/39; 40/17; 14/51; 2/202; 3/19, 119. (Krş: 4/6, 86)\nFâliku’l-Habbi ve’n-Nevâ\n: 6/95 (Krş: 15/9; 13/4)\nFâliku’l-İsbah\n: 6/96.\nBedîu’s-Semâvâtî ve’l-Ard\n: 6/101; 2/217.\nSâdık\n: 6/146 (Krş: 21/9; 3/152; 33/22; 48/27; 4/87, 122; 2/80; 22/47; 39/20)\nSerîu’l-İkâb\n: 6/165; 7/167 (Krş: 13/6; 15/49-50)\nEl-Kebîr\n(Krş:\nEl-Mutekebbir\n): 13/9; 31/30; 34/23; 40/12; 22/62; 4/34;17/43 (Krş: 45/37; 59/23)\nEr-Rezzâk/Hayru’r-Râzikîn\n: 51/58; 34/39; 23/72; 5/114; 22/58; 62/11.\nEl-Kâfî\n: 39/36 (Krş: 2/137; 65/3; 9/68; 39/38; 3/173; 9/59;15/95)\nZû’ntikâm (Muntekimûn)\n: 14/47; 39/37; 3/4; 5/95 ve 43/41; 44/16; 32/22 (Krş: 30/47; 43/25, 55; 15/79)\nKâbilu’t Tevb\n(Krş:\nEt-Tevvâb\n): 40/3 (Krş fiil şekli: 42/45; 9/104)\nŞedîdu’l-İkâb\n:\n13\n40/3, 22; 13/6; 2/196, 211; 3/11; 5/2, 98; 8/13, 25, 48, 52; 59/4, 7 (Krş: 2/165; 11/102; 13/13; 40/21; 41/43)\nZî’t-Tavl\n: 40/3.\nRefîu’d-Deracât\n: 40/15 (Krş: 6/83, 165; 3/162-163; 12/76; 43/32; 58/11)\nMuhyî’l-Mevtâ\n(Krş:\nEl-Hayy\n): 30/50; 41/39.\nMunzir:\n14\n44/3 (Krş: 67/17; 78/40; 40/15; 54/4-5, 16, 18, 21, 30, 33, 36, 39, 41)\nMursil\n: 44/64; 28/5 (Krş: 6/91; 16/36; 35/24)\nMûsi’\n: 51/47 (Krş: 21/104)\nEl\n-\nMetîn\n: 51/58 (Krş: 68/45; 7/183; 86/15-16; 8/18; 12/52; 52/42)\nEr\n-\nRaûf\n: 16/7, 47; 2/143, 207; 3/30; 9/117; 22/65; 24/20; 57/9; 59/10.\nEl\n-\nBerr\n: 52/28 (Krş:19/14, 32; 2/189)\nZi’l-Meâric\n: 70/3 (Krş: 43/33; 32/5; 67/16-17; 35/10; 4/158; 3/55; 40/15) (Krş: Refîud-Deracât, El-Alî)\nMedine’de İnen İsimler\nEt-Tevvâb\n(Krş:\nKâbilu’t-Tevb\n): 110/3; 2/37, 54, 128, 160; 4/16, 24; 9/104, 118; 24/10; 49/12.\nEl-Bâri\n: 59/24; 2/54 (Krş: 98/6-7; 82/6-8)\nEş-Şâkir\n(Krş:\nEş-Şekûr\n): 2/158; 4/147.\nCamiu’n-Nâs\n: 3/9; 4/140 (Krş: 4/87; 34/36; 18/99; 77/38; 64/9; 75/9, 17)\nEl-Hasîb\n(Krş:\nHâsib\n): 4/6, 86; 33/39 (Krş: 3/27; 2/213; 39/10; 6/62; 2/202; 3/19; 21/47)\nEr-Rakîb\n: 33/52; 4/1; 5/117 (Krş: 20/94; 9/8, 10; 28/18, 21; 44/10, 59; 11/93 ve 50/18)\nEl-Afuvv\n: 22/60; 58/2; 4/43, 99, 149 (Krş: 2/237; 24/22; 3/134; 42/40)\nEl-Mukît\n: 4/85 (Krş: 41/10)\nEl-Evvel\n: 57/3.\nEl-Âhir\n: 57/3 (Krş: 55/27: Bekâ ve 20/73; 28/58, 88; 20/75; 15/23; 21/89; 19/40; 3/180; 22/47)\nEz-Zâhir\n(Krş:\nEl-Mubîn\n): 57/3 (Krş: 6/151; 24/31; 43/33; 18/97; 19/33; 66/3, 120; 40/29; 61/14)\nEl-Bâtın\n: 57/3 (Krş: 6/103, 120, 151; 7/33; 42/11; 57/13; 16/17; 30/27)\nEl-Kuddûs\n: 59/23; 62/1 (Krş: 2/30, 87, 253; 20/12; 5/110; 79/16)\nEs-Selâm\n: 59/23 (Krş: 6/127; 8/43; 11/48; 21/69; 19/15, 33; 36/58; 15/46; 27/59; 37/79, 109, 120, 130, 181)\nEl-Mu’min\n: 59/23 (Krş: 106/4)\nEl-Muheymin\n: 59/23 (Krş: 5/48)\nEl-Cebbâr\n: 59/23 (Krş: 11/59; 14/15; 40/35; 19/14, 32; 28/19; 5/22; 26/130)\nEl-Mutekebbir\n(Krş:\nEl-Kebîr\n): 59/23 (Krş: 40/27; 16/29; 45/37)\nEl-Musavvir\n(Krş:\nEl-Bâri\n): 59/24 (Krş: 40/64; 7/11; 82/7-8; 3/6; 64/3)\nEl-Mubîn\n15\n(Krş:\nEz-Zâhir\n): 24/25.\nNûru’s-Semâvâti ve’l-Ard\n(Krş:\nEl-Bâtın\n): 24/35 (Krş: 39/22, 69; 10/5; 2/17, 257; 71/16; 13/16; 7/157; 24/40; 61/8; 9/32; 57/12; 6/91; 5/44, 46)\nEl-Esmâu’l-Husnâ Tasnif ve Tertiplerinde Ortaya Çıkan Problemler\nUlûhiyetin isim formundaki sıfatları ile fiilleri vardır. Allah’ın isimlerinden kaynaklanan, neşet eden fiiller söz konusudur. Rabbimiz Allah (c) bazı fiillerini de kendisine nispet ediyor. Bazısı da sıfat formunda gelmiştir. Ne var ki bazı Esmâ-i Husnâ tertiplerinde bunların bu yüzden birbirinden farklılık arz ettiği bir vakıadır. Kimi fiillerden hareketle isim türetmiş, kimi benzer isimleri bir isim halinde bitiştirir, kimi de ayırır. İsimlerin sayısı bu yüzden farklılık oluşturmuştur. Bu sebeple sayıya takılmamak gerekir. Hadislerde geçen 99 sayısını çokluktan kinaye olarak anlamak da mümkündür. Bu tür sayılar genellikle sınırsızlığı anlatır. Bu yüzden sayılarda ihtilaf sorun edilmemelidir. Önemli olan burada sayıdan çok Allah’ın kendini ilahi vahiyde nasıl müsemma kıldığıdır. Bizim O’nu değil, O’nun kendini tanımlamasıdır. Geriye rakamlandırma kalmaktadır ki, bu, sorun edilmemelidir.\nİsimler birbirleriyle yakından alakalıdır. Birbirlerinden bağımsız düşünülemezler. Fiiller ise isimlerden kaynaklanmaktadır. Bu yüzden hangi isimden veya isimlerden (sıfatlardan) hangi fiillerin neşet edeceğini O bize bildirmediyse tam olarak bilme imkânımız sınırlıdır. Bu nedenle Esmâ’nın kâinata tecellileri ile de tanınmaya çalışılması işi kolaylaştıracaktır. Çünkü varlık (kâinat) Esmâ’nın aynasıdır. Eşya, bu düzlemden bakınca hakikatini ele veriyor. O, “Nûr”unu göklerde ve yerde hissettiriyor. (Nûr, 24/35)\nŞüphesiz âlemlerin yegâne rabbi Allah’ın sıfatları ve bu sıfatlardan sadır olan fiilleri kendi bütünlüğünden ayırarak bir tasnif çalışmasına tabi tutmak birçok mahzurları da içermektedir. Sebebi, bu vasıfların ilgili Kur’an-ı Kerim’in ayetlerinin öncelik ve sonralık (siyak-sibak) açısından bir anlam örgüsüne bağlı olmalarıdır. Yine ilgili lokal ayetler örgüsü Kur’an’ın genelinde diğer ayetler örgüsü içinde bir anlama sahiptirler. Bu nedenle tasnif çalışmaları her zaman bu mahzurları üzerinde taşımaktadır. Çünkü isimleri kendi yatağından ayırıyor, bir tasnif yapıyorsunuz. Bunun elbette bir kaybı olacaktır.\nDiğer bir mahzuru da şu olabilir: Allah’ı vasfeden sıfatların veya fiillerin sayısını sınırlama/tahdit yine bu vasıf ve fiilleri tanımaktan çok tanımlama tehlikesi getirebilir. Yani ilgili bir vasfı salt bu tanımıyla sınırlı zannetme mahzuru vardır. Aslında Kur’an-ı Kerim’in her ayet-i kerimesinin dolaylı veya dolaysız olarak Allah’ı tanıtıyor olması sayı ile tahdit olunamayacak genişliktedir. Kur’an vahyinin okuyucularının kalbine algı seviyesine göre Allah tasavvuru ve algısı iner. Fakat bu sınırlı bir algıdır insan için. O ise kayıtlanamaz: “\nGözler O’nu ihata edemez; fakat O, gözleri ihata eder\n.” (En’am, 6/103)\nİşte bu bütünlük dâhilinde Yüce Allah’ın vasıflarının Kur’an’ın imbiğinden damıtılarak anlaşılması bütünü dikkate alan bir algı oluşturacaktır. Fakat her şeye rağmen insanımızın önüne genel kitleyi dikkate alan bir tertip ve tasnif çalışması hatta çalışmaları genel bir Allah tasavvurunun oluşması için zaruri görünmektedir. O’na kendi esmâsıyla dua edilmesi büyük öneme sahiptir. (A’raf, 7/180) Yeter ki isim formunda gelen sıfatlar ile bu sıfatlardan kaynaklanan fiiller arasındaki önemli fark ortaya konsun.\nEsmâ-i Husnâ Çalışmalarında İsim-Fiil Problemi\nAllah’ın isimleri (Zatına nispet ettikleri) mutlak (sınırsız) olurken, fiilleri sebep ve şartlara bağlı mukayyet (sınırlı) ilişir varlığa. O, her an bir fiilde müdahildir. (Rahman, 55/29) Fiiller, Allah’ın emrinin hayata müdahalesi, yasasıdır. (Rahman, 55/29) Bu yasaların (fiillerin) uygulanması Allah’ın iradesine bağlıdır. Allah’ın fiilleri sebep-sonuç ilişkisine göre işliyor. Fakat Allah birçok fiillerini kendisine isim yapmıyor. Allah’ın kendine isim yaptıklarını kastetmiyoruz. O, fiillerini bazen belirli esmâdan neşet ettiğini açığa vurur, bazen de doğrudan sebep/şartlara kayıtlı fiil olarak bir ismine nispet etmeden gelirler. Mesela Allah, rızkı, fiil olarak kendisine mal ediyor ve aynı zamanda da kendisini er-Rezzak diye isim vererek tanımlıyor. Varlığa genel anlamda (mutlak olarak) rızık verirken, ferdi olarak insanın sünnetullahtaki durumuna göre fiile (mukayyet olarak) yansıyor. Çünkü Allah’ın filleri isimlerinden neşet ederek varlığa yansıyor. Misal vermek gerekirse şu ayet-i kerimelerde isim ve fiil farkı söz konusudur:\n“Ben Ğafur (bağışlayıcı), Rahim (merhamet edici) olanım; azabım ise gayet acıklıdır.”\n(Hicr, 15/49-50)\n“Dilediğime azabım dokunur. Rahmetim ise her şeyi kuşatmıştır.”\n(A’raf, 7/156. Fakat azabı ancak hak edenlere, azabı istemiş olanlaradır. Krş: A’raf, 7/167)\n“Bilin ki Allah azabı şiddetli olandır, hem Ğafur ve Rahim’dir.”\n(Maide, 5/98)\n“Allah mağfiret sahibi ve cezası çok şiddetli olandır.”\n(Ra’d, 13/6) Bakınız misallerde mağfiret ve rahmet zata nispet olunduğu halde, şiddet ise azaba/ikaba/cezaya izafe edilmiştir. Bu da ince bir ayrıntıdır.\nYine misallerde isimler mutlak, fiiller kayıtlı gelmiştir. Niçin böyle? Çünkü\n“O, rahmeti kendisine yasa kılmıştır.”\n(En’am, 6/12, 54) Keza\n“Allah’ın rahmeti gazabını geçmiştir.”\n(Buhari-Muslim hadisi için bkz: M. Esed,\nMeal\n: 6/12, Dipnot 10. Ayrıca krş: 7/156)\nAllah’ın azap etmesi, kötülüklere bulaşanlarla sınırlı ve arızi bir durumdur. Allah azabı kötülüklere bulaşanlara, günah işleyenlere yasa kılmıştır. Bu bir sünnetullah yasasıdır.\nBu ayetlerde Yüce Rabbimizin azabı kendine fiil yaparken isim olarak kullanmaması oldukça dikkat çekicidir. Tıpkı ‘şer’ri kendine nispet etmediği gibi. Çünkü şer, insanın yanlış amelinden doğuyor. Bu amelinden de hesap verecektir. (Zelzele, 99/8) Zira Allah, Mâlik/Melik’tir. Bir melik, merhametli olmasına rağmen kanunlara isyan edenleri cezalandırır; böylece adaleti gerçekleştirir, hakkı teslim eder. Ya da isyan söz konusu olmadan isyancıları cezalandırmaz... Rabbimiz Allah, hem dünya hayatının hem ahiretin maliki veya meliki olduğundan, kendisine isyan edenleri özünde merhametli olmasına rağmen cezalandırır, azap eder. Fakat bu, isyankâr kullarından kaynaklanan arızi bir durumdur. Bu yüzden kayıtlı bir müdahale söz konusudur. Allah, kendisine ‘Muazzib’ (azap eden) ismi vermiyor, fakat fiili oluyor. Tıpkı isyankâr kullarına gazaplandığı (Âl-i İmran, 3/162) gibi. Ne var ki, ‘azap’ fiili: ‘Zû’ntikâm’, ‘el-Kahhâr’, ‘el-Hâlık’, ‘Şedîdu'l-İkâb’, ‘el-Azîz’ vb. isim ve sıfatlardan neşet edebilir. Fiilleri, özelliklerinden (vasıflarından) kaynaklanır. O’nun cezası (ikab), kulun yaptıklarının karşılığıdır. (Nisa, 4/13-14) Hak edene hakkını vermesi yasası gereğidir. Bu, sünnetullah gereğidir.\nAllah’ın fiilleri, kulun istediği, yaptığı işlere, tercih ettiği sebeplere karşılık fiili cevap olmaktadır. Bu yüzden bu fiiller, yapılan işin miktarına, çeşidine, müdahale sebebine göre kayıtlı gelirler. Böyle olması fiillerin isimlere bağlı olmasındandır. Bunun için sebeplere bağlı fiillerden isim türeterek mutlaklaştırmak yanlış bir Allah tasavvuruna yol açabilmektedir. Kapı açılmaya görsün... Açılınca Allah’ın fiilleri nasıl isim sıfatı haline dönüştürülüyor! Misal olarak, zalimlerin mü’minlere tuzak kurmalarına yönelik bir karşılık olarak Allah’ın onlara tuzak kurması veya tuzaklarını bozması anlamındaki fiilini ele alalım. Buradaki Allah’ın fiilinden ‘Mâkir’ (tuzak kuran) ismi türetiliyor. Yine kulun sapmayı tercih etmesini, Allah’ın da yasası gereği sebeplere göre buna müsaade etmesi fiilinden ‘Mudil’ (saptıran) isminin türetilmesini buna misal verebiliriz. Bu anlayışa göre neredeyse Allah, şerrin kaynağı olarak isimlendirilecek, hâşâ! Sonra bunun sonu gelmez. Allah’ın fiillerinden isim türetilmesinin yanlışlığı ortadadır. Hâlbuki ‘hidayet’ ve ‘dalâlet’ öncelikle kulun dilemesinin sonucunda Allah’ın dilediği bir durumdur. Bu yanlış anlaşılmaya kapı aralayan çok tehlikeli bir durumdur. Allah ancak kendisine yönelene hidayet ediyor. (Ra’d, 13/27) Kendine yönelmeyeni ise dalalette bırakıyor. Bu bakımdan kendisinin yapmadığı bir isimlendirmeye, sıfatlandırmaya cüret edilmemelidir! Yine Allah’ın el-Hâdi isim sıfatı genel anlamda tüm insanlığın hidayetini peygamberler göndererek, kitaplar indirerek istemesine rağmen, buna müstahak olanları irade ederek sınırlı fiilî müdahalede bulunmaktadır. Başka bir ifadeyle Allah kulun dilemesine göre diler, fiilde bulunur. Zira Allah, kulun dilemesini kader kılmıştır, dilemiştir. İsimlerden fiillere böyle bir tercih ve sınırlı müdahale söz konusudur.\nYine fiil-isim farkına\n“Rahman (olan Allah) arşa istiva etmiştir\n.” (Taha, 20/5) ayetini de örnek verebiliriz. Burada Allah, kendini ‘istiva’ fiiline izafe etmiştir. Fakat kendine ‘Müstevî’ ismini vermemiştir.\nKur’an-ı Kerim’de Yüce Rabbimizin birçok fiillerinden haber verilmiştir:\n‘inne\nahz\nehu elimun şedîd’\nolarak (11/102)\n, (krş: 56); “şedîdu’l-batş” (44/16; 85/12); “dârr” (6/17); “nâfi” (7/188); “bâ'is” (6/60; 22/7; 36/52; 16/36); “bâsit ve kâbız” (2/245); “adl” (6/115); “şâfi” (26/80); “mu'izz ve muzil” (3/26); “raşîd” (18/10); “mumît” (30/50); “râfî” (56/3)\nvd.\nBu ve diğer fiillerin işleyiş yasaları iyi analiz edilmelidir. Bunlar dünya hayatındaki oluş-bitiş, sebep-sonuç yasalarına göre işlemektedirler. Bu yüzden isim vasıfları ile fiiller arasındaki ilişki gözden kaçırılmamalıdır. Mukayyet fiillerden mutlak isim yapılamaz. Çünkü mukayyet mutlaka tabidir, tersi değil. Fiiller, isimlerin varlığa tecellisi kadardır. Aradaki fark gözden kaçmamalıdır.\nKur’an-ı Kerim Allah’ı ‘Tenzihî’, ‘Teşbihî’ ve ‘Fiilî’ Olarak Tanıtmıştır\nŞanı pek yüce olan Allah, kendisini (ulûhiyetini) tenzihî, teşbihî ve fiilî olarak tanıtmıştır. Yani ‘Allah şöyle değildir’, ‘Allah şöyledir’ ve ‘Allah şöyle yapar’ gibi.\nAllah’ın Tenzihî\n16\nTanıtımına Misal\n:\n“O’nun benzeri (dengi) yoktur\n.\n”\n(İhlâs, 112/4; Şura, 42/11) cümlesi tenzihî bir anlatımdır. Yani O, öyle değildir; O, şöyle değildir, gibi. Hiçbir varlığa hiçbir konuda benzemez; O’nun dengi, eşi, ortağı ve benzeri yoktur. O tektir, gibi. Çünkü neye benzetilirse o sınırlıdır, eksiktir, noksan olacaktır. Allah O’nun zat ismidir. Bu yüzden Allah’ın tenzihî anlatılma zorunluluğu vardır.\n“O’nu ne bir uyuklama ne de uyku tutar.”\n(Bakara, 2/255); “\nBize hiçbir yorgunluk çökmedi.”\n(Kaf, 50/38);\n“Doğurmadı ve doğurulmadı.”\n(İhlâs, 112/3) vd. Bu tenzihî anlatım O’nun el-Bâtın oluşuna tekabül ediyor.\nAllah’ın Teşbihî\n17\nTanıtımına Misal\n: İsim formları, bildiklerimize benzer kelimelerden seçilerek isim yapılmıştır.\n“O, el-Ehad’\ndır.” (İhlâs, 112/1);\n“es-Samed’\ndir.\n”\n(İhlâs, 112/2) veya\n“el-Alîm’\ndir.\n”\n,\n“es-Semî’\ndir.\n”\nve\n“el-Basîr’\ndir.\n”\n(Mücadele, 58/1) denildiğinde “O Allah şöyledir…” diye tanıtılmış olur.\n“Allah, kullarına şah damarından daha yakındır.”\n(Kaf, 50/16);\n“Allah, göklerin ve yerin Nûr’udur.”\n(Nûr, 24/35); ‘el-Habîr’ (Tevbe, 9/94); ‘el-Melik’ (Nas, 114/2) vb. daha çok O’nun zatını, sabit sıfatlarını ‘şöyledir’ diye tanıtır. Bu teşbihî anlatım O’nun ez-Zâhir oluşunu anlatıyor.\nAllah’ın Fiilî Tanıtımına Misal\n: Allah isimlerinden (sıfatlarından) kaynaklanan fiilleri ile varlığa müessirdir: Rızıklandırır, ödüllendirir, cezalandırır, yaratır, öldürür vb. Esmâ-i İlahi’nin bu boyutu ayrıca hayat ve varlık ile gösterilerek (hissettirilerek) anlatılır. Bu fiiller varlığa tecellileri olarak yansır.\n“O her an, hayata ve varlığa dair her işe müdahildir\n.\n”\n(Rahman, 55/29) Bunlar Allah’ın ‘tekvin’ ve ‘irade’ sıfatına bağlı olarak gerçekleşir. O iradesi ile istediği, dilediği zaman ‘Ol.’ emrini verir ve o şey oluş sürecine girer. (Yasin, 36/82) O, sebepler zincirine bağlı olarak şartlara göre diler, müdahale eder. Ve bu anlamda dilediğini yapar. (Âl-i İmran, 3/40) O’nun fiilleri, tekvinî isimlerden zuhur ediyor.\nBu konuda Maturidi ve Eş’ari’nin yaptığı selbi/tenzihî, subuti/zâti ve fiilî sıfatlar önemli ilk tasniflerden sayılır.\nAllah, kendini kitabında tanıttığı gibidir. O’nu zanni haberlerle değil, yakini haberlerle tanıma zorunluluğu vardır. Yalnız O kendine isim verme hakkına sahiptir. Aksi takdirde Allah hakkında bilmediğiniz şeyleri söyleme tehlikesine (Bakara, 2/169) kapı aralayabilirsiniz. Dolayısıyla burada daha dikkatli olunması gerekiyor. O kendine isim/sıfat ve fiilini nasıl açıkladıysa öyle hiç değiştirmeden kalmalıdır. Şu ayetlerinde Allah korusun şümul sahasına girmemeye yöntemsel olarak azami dikkat edilmelidir:\n“Aydınlatıcı kitabı olmadan Allah hakkında tartışmak…”\n(22/8);\n“kelimeleri yerlerinden değiştirmek/saptırmak”\n(4/46; 5/13, 41. Krş: 7/33) Çünkü çocuğunuza bir isim ve lakap vermiyorsunuz, bu isim verdiğiniz Âlemlerin Rabbidir! Çok daha dikkatli olunmalıdır! Biz bu yüzden bu tür cüretkârlığı sorunlu görmekteyiz! Dolayısıyla isim/sıfat ve fiil olduğu gibi kalmalıdır. Allah, kendisini kitabında dilediği tarzda vasfedebilir, biz bunu yapamayız. Yani O’na kendisinin vermediği bir ismi veremeyiz. Bundan O’na sığınırız.\nÂlemlerin yegâne rabbi olan Allah, ne zamanda ne de mekândadır. O bunlardan münezzehtir. Mekânların ve zamanların yaratıcısıdır.\n“Her şeyi yaratıp tam bir şekilde takdir edendir\n.\n”\n(Furkan, 25/2; Kamer, 54/49) O mutlak, biz mukayyet. Sınırlı olan haddini bilmeli, Mutlak’ı sınırlamaya kalkmamalı. O esmâsı ve varlığa yönelik fiilleriyle ‘ez-Zâhir’, Zât ve hakikatiyle özünde ‘el-Bâtın’dır.’ O bu denge ile tanınmalıdır. Allah’a iman bu dengede oturmalıdır.\nAllah’ı, O’nun bildirimlerinin ışığında ve kendi gerçekliğimizden hareketle bildiklerimizden ‘böyledir’ (teşbihî) derken, biz bildiklerimizden (duyu organlarımızın algıladığından) hareketle anlamaya, algılamaya çalışırız. ‘Allah görüyor, işitiyor.’ dediğimizde, biz kendi görmemizden, işitmemizden hareketle bunu sınırlı anlarız. Fakat O’nun görmesi ve işitmesi Allah’çadır, mutlaktır, sınırsızdır.\nBu yüzden O’nu tanımanın yolu Esmâ aynasında eserden müessire, fiilden faile, yaratılmıştan yaratana doğru bir istikamette olmalıdır. Bir başka deyişle O’nun Esmâsının varlığa tecellisinden iz sürmeye başlarız. Örneğin, görüyoruz ve işitiyoruz; demek ki ‘Basîr ve Semî'’dir. Gören ve işitendir ki görmeyi, işitmeyi biliyor ve yaratıyor. Varlık varsa, var edeni, yaratıcısı var; demek ki ‘Hâlik’tir, yaratandır. Rızıklar var; demek ki ‘Rezzâk’tır. Bir bilgi kırıntısına sahibiz; demek ki öğretendir, bilginin kaynağı olan ‘el-Alîm’dir. Bir terbiye gördüğümüzde demek ki kaynağı ‘Rabb’dır. Öyle anlaşılıyor ki Esmâ’nın tecellisi (aynası) hep bize yöneliktir. Gayet tabii ki bu bakışın istikameti Kur’an vahyinden kaynaklanmalıdır. Biz kendi gerçekliğimizden, şimdi ve buradamızdan hareketle bunları tasavvur ediyoruz. Fakat bizi aşan, algı yetilerimizin dışında bulunan diğer hakikatlerinden uzakta tutulmuş oluyoruz ki demek ki el-Bâtın’dır. Esmâ’nın varlığa tecellisini gözlemlemeyi, anlamayı mahlûkattan hareketle ayna kılabiliriz. Böylece Esmâ’nın varlığa tecellisinden iz sürerek daha iyi anlayacağımızı vurgulamış oluyoruz.\nİnsanoğlu, bilgi okulları ile ‘el-Alîm’ isminin tecellisini arar durur. Şefkat arayan ‘er-Raûf’un tecellisini; günahkâr, pişman haliyle ‘el-Ğafûr’ ve ‘et-Tevvâb’ isminin tecellisini görür gibi olur. Yeryüzünün sıkıntılarından kurtulan ‘el-Fettâh’ın tecellisini fark edebilir. Böylece Esmâ’yı, tecellilerinden, fiillerinden kavramaya çalışır. Fakat ne hazindir ki, meselenin bu boyutu çokça ihmal ediliyor gibidir. Bunları görmek için basiret denilen kalp gözüne sahip olmamız gerekiyor. Çünkü\n“Göklerde ve yerde bulunan her varlık O’na muhtaçtır; her an O, hayata ve varlığa dair her işe müdahildir.”\n(Rahman, 55/29. Ayrıca krş: 51/47; 13/41; 21/44) Ve Allah, göklerin ve yerin Nûr’udur. (Nûr, 24/35) O kendini varlıkta hissettiriyor. O hem Zâhir, hem Bâtın’dır. (Hadid, 57/3)\n“Biz ona (insana) şah damarından daha yakınız.”\n(Kaf, 50/16)\n“Nerede olursanız olun O sizinle beraberdir ve Allah bütün yaptıklarınızı görmektedir.”\n(Hadid, 57/4)\nHülasa, isimler Allah’ın sabit sıfatları olurken, fiilleri ise şartlara ve sebeplere göre kayıtlı devreye girerler. Yukarıda açıklık getirmeye çalıştığımız anlamda bir işte devamlı ve sabit değildirler. Fakat aynı anda başka işlere de müdahildir. (Rahman, 55/29) Fiiller, şartların ve sebeplerin oluşmasına göre ilahi iradenin müdahalesidir. Allah’ın fiilleri, isim sıfatlarına bağlı fakat kayıtlı gelirler. Fiilleri harekete geçiren bu isim sıfatları O’nun yaratması ve rızıklandırması gibi tekvinî sıfatlarıdır. Bunlar da Allah’ın iradesine bağlıdırlar. O’nun iradesi de yine O’nun koyduğu yasaya göre işler. Hâşâ kör, tesadüfî veya tombaladan çıkar gibi çıkmaz. Nedeni, niçini belli bir hikmetledir O’nun fiilleri. O, mutlak Hâkim (hüküm ve hikmet sahibi)’dir.\nO’nun esmâsı ve fiilleri bize (varlığa) yöneliktir. Varlık, Allah’ın tecellisinden ibarettir. Başka deyişle eşya Allah’ın tecellisinin aynasıdır. Her tecelli ancak O’nun sıfatlarından bir sıfatın tecellisidir. Kalp gözümüzü (basiretimizi) sahih Esmâ-i Husnâ aynasına açalım. Yeter ki varlığa işaretlenen hakikat ile bağ kuralım, hikmeti keşfedelim ve O’nu akledelim.\nVe duamız şöyle olsun:\n“Rabbim! Bana hikmet ver ve beni iyiler arasına kat.”\n(Şuara, 26/83)\nDipnotlar:\n*- Esmâu’l-Husnâ’nın tertip ve tasnifi konusunu Hüseyin Aykan’n kaleme aldığı “El-Esmâu’l-Husnâ’nın Tertip ve Tasnif Problemine Usuli Teklifimiz” yazısı üzerinden müzakereye açıyoruz.\n1- Prof. Dr. Metin Yurdagür,\nAyet ve Hadislerde Esmâ-i Hüsnâ\n, s. 19, Marifet Yayınları, İstanbul, 1996.\n2- Bkz: Yurdagür,\nA.g.e.\n; Ebû Hâmid Muhammed el-Gazzâlî,\nel-Maksadu'l) Esnâf, Şerhi Esmâ'illâhi'l-Husnâ\n(Nşr: Fazluh Şehâde) s. 192, Beyrut, 1971-1982; Fahreddin er-Râzî,\nLevâmi'u'l-Beyyinât Şerhu Esma' İllâhi Teâlâ Ve'ssıfat\n(Nşr: Tâhâ Abdurraûf Sa'd), s. 40, Beyrut, 1404-1984.\n3- Bkz: Yurdagür,\nA.g.e\n.; İbn Hazm,\nel-Fasl\n, II, 34-346.\n4- İmam Eş'arî,\nMakâlâtul-İslâmiyyîn\n(Nşr: H. Ritter), s. 197, 525, Wiesbaden, 1963.\n5- İbn Fûrek,\nMücerredü Makdlâti'ş-Şeyh Ebi'l-Hasan el-Eş'arî\n(Nşr: Daniel Gimaret), s. 42, 49-50, Beyrut, 1987.\n6- Gazzâlî,\nel-Maksad,\ns. 192; Fahreddin er-Râzî,\nLevami'u'l-Beyyinât\n, s. 40.\n7- Gazzâlî,\nel-Maksad\n, s. 194-196.\n8- Mâtüridî,\nKitâbut-Tevhid\n, s. 38; Eş'arî,\nel-Luma'\n, s. 10.\n9- Mâtüridî,\nA.g.e.,\ns. 93-94. Ayrıca bkz: Meryem, 19/65; Şûrâ, 42/11.\n10- Prof. Dr. Metin Yurdagür,\nA.g.e\n, s. 24-27.\n11- İbn Mâce’de olup da Tirmizî’de olmayan 26 isim:\nEl-Bâri’, el-Cemîl, el-Kâhir, el-Karîb, er-Râşid, er-Rabb, el-Mübîn, el-Burhân, eş-Şedîd, el-Vâki’, Zü’l-Kuvve, el-Kâim, ed-Dâim, el-Hâfiz, en-Nâzır, es-Sâmi’, el-Mu’tî, el-Kâfî, el-Ebed, el-Âlim, es-Sâdık, el-Münîr, et-Tâm, el-Kadîm, el-Vitr, el-Ehad.\nTirmizî’de olup da İbn Mâce’de olmayan 25 isim:\nEl-Kuddûs, el-Ğaffâr, el-Kahhâr, el-Fettâh, el-Hukm, el-Adl, el-Kebîr, el-Hafîz, el-Mümît, el-Hasîb, er-Rakîb, el-Vâsi’, el-Hamîd, el-Muhsî, el-Muktedir, el-Mukaddim, el-Mu’ahhir, el-Berr, el-Müntakim, Mâlikü’l-mülk, Zü’l-celâli ve’l-ikrâm, el-Muğnî, el-Bedî’, er-Raşîd, es-Sabûr.\n(Krş: Yrd. Doç. Dr. Musa Koçar:\nMâturîdî’de Esmâ-i Hüsnâ\n, s. 39. Fakülte Kitabevi, Isparta, 2002. Ayrıca krş: Prof. İzzeddin Cemel,\nAyet ve Hadislerle El-Esmâü’l Hüsnâ\n, s. 22. Ravza Yay. İst., 2000)\n12- 1) Allâh, 2) Er-Rahmân, 3) Er-Rahîm, 4) El-Melik, 5) El-Kuddûs, 6) Es-Selâm, 7) El-Mü'min, 8) El-Müheymin, 9) El-Azîz, 10) El-Cebbâr, 11) El-Mütekebbir, 12) El-Hâlik, 13) El-Bâri’, 14) El-Müsavvir, 15) El-Gaffâr, 16) El-Kahhâr, 17) El-Vehhâb, 18) Er-Rezzâk, 19) El-Fettâh, 20) El-Alîm, 21) El-Kâbid, 22) El-Bâsıt, 23) El-Hafid, 24) Er-Râfi’, 25) El-Müizz, 26) El-Müzill, 27) Es-Semî‘, 28) El-Basîr, 29) El-Hakem, 30) El-Adl, 31) El-Latîf, 32) El-Habîr, 33) El-Halîm, 34) El-Azîm, 35) El-Gafûr, 36) Eş-Şekûr, 37) El-Aliyy, 38) El-Kebîr, 39) El-Hafîz, 40) El-Mükît, 41) El-Hasîb, 42) El-Celîl, 43) El-Kerîm, 44) Er-Rakîb, 45) El-Mucîb, 46) El-Vâsi’, 47) El-Hakîm, 48) El-Vedûd, 49) El-Mecîd, 50) El-Bâis, 51) Eş-Şehîd, 52) El-Hakk, 53) El-Vekîl, 54) El-Kavî, 55) El-Metîn, 56) El-Velî, 57) El-Hamîd, 58) El-Muhsî, 59) El-Mübdi', 60) El-Mü'îd, 61) El-Muhyî, 62) El-Mümît, 63) El-Hayy, 64) El-Kayyûm, 65) El-Vâcid, 66) El-Mâcid, 67) El-Vâhid, 68) Es-Samed, 69) El-Kâdir, 70) El-Muktedir, 71) El-Mukaddim, 72) El-Muahhir, 73) El-Evvel, 74) El-Âhir, 75) Ez-Zâhir, 76) El-Bâtın, 77) El-Vâlî, 78) El-Müteâlî, 79) El-Berr, 80) Et-Tevvâb, 81) El-Müntekim, 82) El-Afuvv, 83) Er-Raûf, 84) Mâlik’ül-Mülk, 85) Zül-Celâli Vel-İkrâm, 86) El-Müksit, 87) El-Câmi', 88) El-Ganî, 89) El-Muğnî, 90) El-Mâni‘, 91) Ed-Darr, 92) En-Nâfi’, 93) En-Nûr, 94) El-Hâdî, 95) El-Bedî‘, 96) El-Bâkî, 97) El-Vâris, 98) Er-Reşîd, 99) Es-Sabûr.\n13- Aslında bu tür muzafların Allah’ın mağfiret ve merhametine yönelik aynı karede\n‘beynel havfi ver-recâ’\nolarak bir denge ile gelmeleri oldukça düşündürücüdür. Bir incelik de Allah’ın, zatını Ğafûr, Rahim olarak nitelediği halde, azabını/ikabını şiddetli/süratli olduğunu haber vermesidir. Şiddeti zatına değil azabına kayıtla nispet etmiştir.\n14- Çoğul (azamet cemisi) olarak gelen Münzir(în), Mursil(în), Mûsi'(ûn); Sâdık(ûn), Âlim(în), Şahid(în), Fâil(ûn), Kâdir(ûn), Muktedir(ûn), El-Hâlik(ûn), Mucib(ûn), Hâsib(în), Müntakim(ûn) gibi sıfatlar Allah’ın azametini/büyüklüğünü, failin azametini veya fiili hakkıyla yaptığını, aktivitenin kuvvet ve yoğunluğunu ifade eden bir üsluptur. Bu sıfatların kaynağı Allah’tır.\n15- Bir ayette (24/25) geçen el-Mubîn:\n“ennellahe huvel hakkul mubîn“\ncümlesindeki “\nenne”\nnin ikinci haberi sayılmak suretiyle Allah’ın vasfı sayılmıştır. Bu yüzden el-Mubîn ismini birçok müellif eserlerine almıştır. (Bkz: Prof. Dr. Suat Yıldırım,\nA.g.e.,\ns. 274; Alusi,\nRuhu’l Ma’ânî\n, C. 28, s. 130; Dr. Veli Ulutürk,\nKur’an-ı Kerim Allah’ı Nasıl Tanıtıyor?,\ns. 115-116. İzmir, 1985. Ayrıca bkz: Prof. İzzeddin Cemel,\nEl Esmâü’l Hüsnâ\n, s. 34. Ravza Yay. İst., 2000; Mehmet Kubat,\nKur’an’da Tevhid\n, s. 264, Şafak Yay., İst., 1994; İhsan Eliaçık,\nİtikad Üzerine\n, s. 62, Şafak Yay., İst., 1992)\n16- Mesele Allah’ın ulûhiyeti konusunda bir tasavvur inşa etmek olunca teşbihin zihinlerde cisimleşmemesi için ayrıca “tenzihî” olarak beyan edilmiştir. Tenzihî anlatım bu yanlışı önlemek için bir sigorta işlevine sahiptir. Bu anlatım müteşabih bir dil için şarttır.\n“Yaratan hiç yaratmayana benzer mi? Hâlâ aklınızı kullanmayacak mısınız?”\n(Nahl, 16/17) Tenzih, Allah’ı her türlü beşerî benzetmelerden uzak tutan bir anlatım dilidir.\n17- Yüce Rabbimiz Allah, kendini değişik isimleriyle tanıtmıştır. Buna teşbihî anlatım diyoruz. Bu tanıtım şeklinde tenzihin zihinlerde mutlaklaşmasına, nihilizme kaymasına ve Allah’ı hayattan dışlayan seküler düşünceye yer bırakılmıyor. Böylece Allah’ın tanıtımı tenzihî ve teşbihî olarak dengelenmiştir. Allah, ulûhiyetini veya ahireti tanıtırken müteşabih bir dil kullanmıştır. Bu bir zorunluluktan kaynaklanmıştır. Çünkü gayb âleminin hakikatini şehadet âlemine taşıyıcı bir dil ancak müteşabih olmalıydı ve öyle olmuştur. Allah kendini bize bu dille tanıtmıştır. Yazıda da bu gerçek ifade edilmiştir. Bu zorunluluktandır ki O kendini tenzihî, teşbihî ve fiilî olarak tanıtmıştır. İşte bunlar bu âleme “müteşabih” bir dille aktarılmıştır. Müteşabih anlatım, misaller ile anlatım dilidir. Bu, alamete işaretle anlatım yöntemidir. İnsan tasavvurunun algılayamayacağı hakikati, misalle sembolik bir dille bu âleme taşımaktır. Müteşabih dil, muhkemden hareketle şuur edilebilir. İnsan kalbi bunu gaybın zıddı olarak algıladığı “muhkemle” (duyu organlarımızın sınırlarına giren ile) ilişkili algılar. Allah’ın ulûhiyeti “Zâhir” ve “Bâtın” dengeli algılanmalıdır. Müşebbihe’nin zaafı bu olmuştur. Müteşabih anlatım tenzihî anlatım ile birlikte anlaşılmalıdır:\n“O'nun benzeri hiçbir şey yoktur.”\n(Mü’min, 42/11)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}