{
  "id": "6dfb5b68-0487-4bd7-b918-fe64c67df969",
  "title": "Dünyanı Değiştiremiyorsan Dünyan Değişir!",
  "author": "Sezai Arıcıoğlu",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/dunyani-degistiremiyorsan-dunyan-degisir-6453yy.htm",
  "content": "“Güpegündüz elinde lambayla dolaşırken kendisine ne yaptığını soranlara cevabı: Adam arıyorum, adam.”\n(Diyojen)\nSen hiç umursama yine de.\nDoğrulara, doğrularına gebeyken yalanlar doğurmaya devam et\n. Sonra bir kolye yapıp onlardan boynuna as. As ki görünsün elaleme. Tepkisizliğinin bir nişanesi olarak taşı onu. Duyarsızlığının eşsiz bir işareti olarak taşı her gittiğin yere. Kendine verdiğin sus paylarından başkaları öfke biriktirse de sen hoşgörü okyanusunda kaybolmaya aday ol. Herkes sana bakıp da: “Aaaa! Bu kadar mıydı?” desin. Gül ve geç her zaman yaptığın gibi, sorgulama. Hani hep kaçıyorsun ya kendini dünyanın merkezkaç kuvveti zannederek… Tüm olumluluklar senin etrafından neşet ediyor gibi bir hülyada bir sağa bir sola dönüp duruyorsun. Yaklaşan tüm aynaları birer birer yok et ellerinle ve\nkanayan ellerinin suçunu masumlara yükle utanmadan\n.\n***\n“Çok değil iki sene önce 2009 yılında devrilen bir tankerden dökülen benzini almaya çalışan 122 Kenyalı şiddetli bir patlama sonucu hayatlarını kaybettiler. Sene şimdi 2011. Yine Kenya. Sinai isimli gecekondu semtinin olduğu yeri çevreleyen Kunga Lunga sanayi bölgesinin yakınları. Petrol boru hattından sızan petrolü almak isteyen 150 insan feci şekilde hayatlarını kaybettiler. Buradaki petrolü çıkartan petrol şirketi patlama ve yangının buraya akın eden insanlar yüzünden meydana geldiğini açıkladı. Çoğu ceset aşırı yanıklar yüzünden tanınmaz haldeydi. Bir mahalle sakini olayı şöyle anlatıyordu: Boru hattında önce bir kaçak vardı gereken önlemler alınmadı sonradan sızıntıyı fark eden mahalle sakinleri buraya akın ettiler, sonra büyük bir patlama meydana geldi ve alevler göğe yükseldi.”\nKenya’da iki sene içerisinde ikinci kez yaşanan bu olay neyi değiştirdi? İnsanların petrole olan bakış açılarını mı? Yoksa hükümetlerin petrolle ilgili uygulamalarını mı? Yoksa büyük petrol şirketleri hatta devleri olan British Petroleum, Mobil, Texaco, Shell ve diğerlerinin petrolle ilgili görüşlerini mi? Bu patlamada hayatlarını kaybedenler önemli mi? Kimsenin umurunda mı bu insanlar? Gündelik hayata alıştırılmış hayatta hiçbir şeyleri olmayan, karınlarını doyuramayan bu insanlar sızan petrolü alıp satarak kazanacakları üç beş kuruşla belki de çocuklarını doyurabilmeyi düşünüyorlardı. Kötü niyetli olanlar da dâhil olmak üzere bu insanlar bütün gün boyunca petrol alsaydılar ne kadar alabileceklerdi. En fazla alabilen dahi ne kadar alabilirdi ki? Ama olmadı. Hepsi bir anda kül oldu.\nPlazalardan gecekondulara uzanan veya tam tersi\ngecekondulardan plazalara evrilen düşlerin gerçeklikle örtüştüğü andır senin de suçu başkalarında aramaya başladığın gün veya an\n. Değişen zamana ayak uydurma masalına öyle kapıldın ki kendini “ekmek veren” olarak görmekle övünüyorsun. Gün gelip hiç kimsenin kimseye güç yetiremeyeceği bir zaman diliminde\nmızraklarını sokacak çuval bulamayacağının farkında değil misin\n? İnsanları “yığın” olarak gördüğünden midir nedir durmadan izdihamlara kapılar açman. Bir liraya ayakkabı satmak, ucuz tavayla insan kandırmak ya da sızan petrollerde insan yakmak.\n***\n“Daha on beş yirmi gün önce Adıyaman’da meşhur  (!) TOKİ’nin eski Tekel binası barakalarının olduğu yere yapmış olduğu evlere müracaatlarda büyük izdiham yaşandı. 2+1 şeklinde tabir edilen ve 67 metrekarelik evlerin fiyatı 40–50 bin lira civarında, peşinatı ise 4 bin lira. 180 aya varan taksitlerle ev sahibi olmayı bekleyen yüzlerce kişi yıllardır devam eden kiracılık macerasını sonlandırmak niyetindeler. Sürekli itiş kakışların olduğu, herkesin birbirini ezercesine davrandığı kuyrukta tartışmaların ardı arksı kesilmiyor. Polisler kime müdahale edeceklerini şaşırmış durumdalar.”\nBir yanda maaşını aldıkları ve görev yapma sorumluluğu altında oldukları devlet, öbür yanda kendileri gibi insanlar. Bir yanda insanları süründürmeye alıştırmış bir devlet, diğer yanda kendilerini sömürene benzediklerini fark edemeyen insanlar. Bir yanda 60 metrekare karşılığında insanları 15 yıl boyunca borçlandırarak esir almanın planını yapan saygın (!) işadamları, diğer yanda ev sahibi olmaya odaklanmış gözleri hiçbir şey görmeyen insanlar…\n***\n“Malatya’da tencere tava türü şeyler satan bir mağazanın açılışında indirimli ürünlerden almak isteyenler birbirlerini ezmekle burun buruna geldiler. Mağaza yönetimi izdihamı önlemek için bir grup içeri girdikten sonra kapıları kapattı. İçeri girebilenler içerideki durumu buharlaşan camlara yazdıkları yazılarla anlatmaya çalıştılar. Tek dert indirimli bir tencere ve ucuz bir tava almak içindi.”\nBir şeyin hakkını verebilmek,\nhaklı ve yerinde yargılarda bulunmak, sonucu etkilemese de bir şerh koyma, bir itiraz anlamında, bir reddediş özgürlüğünün manevi ikliminde özgüvene ait bir şeydir. Başı döndürülmüş bir toplumda topuklarını yere vuramasan da söylemini dillendirmek, sesini yükseltmek örneklik sergilemek gibi...\nUtanmazların utanmaz olduklarını haykırmak\ngibi…\n***\n“Bartın’da da bir liraya satılacağı duyurulan ayakkabılar mağazanın açılışında izdihama sebep oldu. Milletvekili ve belediye başkanlarının da katıldığı açılış töreninde ayakkabıların bir liraya satılacak olması Bartın halkının mağazaya hücum etmesiyle sonuçlandı. Özel güvenlik görevlileri yetersiz kalınca izdihama polisler müdahale etmek zorunda kaldı. İster kabul edin ister etmeyin bu izdiham da bir liraya ayakkabı sahibi olabilmek için. Büyük olsun küçük olsun, numarası denk gelsin gelmesin hiç fark etmez; hedef sadece bir liraya ayakkabı almak. Ayakkabıyı alalım da ayağımıza uymazsa uymasın.”\nŞu ana kadar aldığın nefesleri sayabilseydin hâlâ devam eder miydin tüm bunlara?\nYaşadığın çelişkiler yumağından oluşturulmuş dağlar önündeki en büyük engelin olarak duruyorken tüm kavramlarını satılığa çıkarmış\naydın bozmalarından\nne farkın var? Uygarlığa ait yorumlarını gözden geçirirken Nietzsche gibi düşünüp etkisizleşmeyi onura tercih eder misin; yoksa tipik bir Darvinci gibi doğal yaşam gönüllüsü mü olursun?\n***\n“Geçtiğimiz Ramazan ayının sonuna doğru Samsun’un Bafra ilçesinde 99 yeşil örtüye sarılı küçük cam kavanozda bulunan Sakal-ı Şerif’in gösterimi sırasında da büyük izdiham yaşandı. Salâvatlar getirilerek, dualar edilerek açılan Sakal-ı Şerif’e bir an önce ulaşmak isteyenler adeta birbirlerini ezdi. Cami görevlisi yaptığı konuşmada Sakal-ı Şerif’in üç yüz yıl önce padişahın görevlendirdiği albay rütbeli Hüseyin Ağa tarafından Bafra’ya getirildiğini ve sakalın gerçekten Peygamberimize ait olduğunu gösteren belgenin de camide tutulduğunu belirtti. Büyük bir mücadeleden sonra sakala ulaşan bazı insanların hüngür hüngür ağladığı görüldü.”\nŞurası var ki, günümüzde artık zaman hayatın ve gerçeklerin ayırt edilme anına doğru hızla ilerliyor.\nGüçlülerin güçsüzler üzerindeki etkisizleştirici etkisine olan özentin bir yok oluş hikâyesini andırıyor\n. Kendilerini görmek istemeyen herkes sana bakıyor; sen ise aynasız kulelerin en ucuna. Senin gözünü bağlayanlar İbrahim değil; sen de İsmail olmadığının farkına var.\nSana her gün sorulan fakat senin duymak istemediğin soruları biliyorsun. Sana en kritik zamanlarda yöneltilen bıçak sırtı soruları biliyorsun. Sana cevabını bildiğin fakat hatırlamak istemediğin ölümüne soruları biliyorsun. Sana uzun zamandır yanında taşıdığın ve seni lağva sürüklemeyecek soruları biliyorsun. Sana seni gösteren varlığına işaret eden soruları biliyorsun. Sana seni özel kılan yanlarını hatırlatan hatırlı soruları biliyorsun. Sana hem düşünmeyi ve hem de eylemi (direnmeyi) öğütleyen soruları biliyorsun. Sana nerede olduğunu hatırlatan ciddiye alacağın soruları biliyorsun. Senin “yığın” olmaktan uzak durmanı ve izdihamlarda kaybolmamanı isteyen asırlık soruları biliyorsun. Sana doğru yerde doğru zamanda doğru işler yapabilme imkânı tanıyan eşsiz soruları biliyorsun.\nSen de artık birileri tarafından kurtarılmayı beklemeyi bırak. Torpilin peşinde koşma. Emeğine güven. Seni kirlerin içinden çıkartan sağ elinde tuttuğundur. Kendi ayaklarının üzerinde durmanı sağlayan hep odur. Bu toplum içerisinde dinin en güzel algılanmasını sağlayacak olan da odur.\nSeni arındırıp “fazl”a ulaştıracak olan da elbette odur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}