{
  "id": "66835f06-3a66-4ff7-ae8f-0120761b4f44",
  "title": "Türbanlı Erkekler ‘İn’ Başörtüsü Direnişcileri ‘Out’",
  "author": "Esra Çifçi Dindar",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/turbanli-erkekler-in-basortusu-direniscileri-out-6260yy.htm",
  "content": "28 Şubat’ın Müslümanlar üzerindeki en etkin baskı mekanizması olarak başörtüsü yasağı varlığını ve gündemdeki yerini korumaya devam ediyor. Bunun yanında özellikle merkez medyanın AK Parti’nin uzun süreli iktidarı ile birlikte İslami kesimdeki zenginleşmeye, yaşam alanlarına, tesettür defilelerine, başörtülü kadınların ya da muhafazakâr kesimin özel hayatlarına, İslami kesimdeki değişime ve ahlaki durumlara ya da yozlaşmalara dair gittikçe artan ilgisi de göze çarpıyor. Yapılan haberlerde popüler kültürün yoz ahlakının toplumun genelini bozucu etkisi gözardı edilerek, muhafazakâr kesimden cımbızla çekilen gayri ahlaki örnekler defalarca ısıtılarak gündeme taşınıyor. Toplumsal hafızaya kazınmak istenen bu örneklerle adeta “\nBakın, bu İslamcılar inandıklarında samimi değiller!\n” ya da “\nNe kadar da ahlaksızlar!\n” mesajı verilerek İslami talepleri olan bütün insanlar halk nazarında ‘\nöteki\n’leştirilmek isteniyor.\nİslami kesimdeki defolu yaşamların abartılarak ve sıklıkla gündeme taşınması ile bir bakıma “Yok birbirimizden farkımız!” denilerek İslami yaşam tarzı ve ahlak anlayışı sorgulanıyor, küçümseniyor. Böylelikle İslam’ın modernizme alternatif bir düzen ve değerler dünyası üretmekten çok uzak olduğu, modernizme direnemeyeceği, tersine İslam’ın modernizmle karşılaştığı an onunla uyumlu bir forma bürüneceği tezi işleniyor. Bu iddiaları ise maalesef çoğu zaman karşı mahalleden Müslümanlara uzatılan mikrofonlara özeleştiri adı altında yapılan gönüllü anlatımlar ve itiraflar besliyor.\nBaşörtüsü yasağının kalkması noktasında halkın dünden bugüne devam eden taleplerinin artık örtülemez bir biçimde gündeme geldiği ve yasağın izah ve uygulanma imkânının kalmadığı bir zamanda piyasaya çıkan\nSelin Ongun\n’un\nBaşörtülü Kadınlar Anlattı: Türbanlı Erkekler\nadlı kitabı da medyanın başörtüsü direnişinin başarı ve kararlılığını gölgeleme ve sulandırmaya yönelik manipülasyonlarına denk düşen bir düzlemde yayınlandı ve bu çerçeveden özellikle liberal kesimin basın yayın organlarında kendine geniş bir yer buldu.\nSöz konusu kitap,\nTempo24\ninternet sitesi yazarı Selin Ongun’un 10 başörtülü kadınla yaptığı röportajlardan oluşmakta. Bu isimler\nAyşe Böhürler, Sibel Eraslan, Esra Elönü, Hülya Aktaş Yazıcı, Merve Kavakçı, Fatma Tülin Kayhan, Hilal Kaplan, Enise Akgül, Emel Çalışkan\nve\nÖzlem Z. Topal.\nRöportaj sorularına verilen cevapların çoğunda aşırıya kaçmış bir samimiyet zaman zaman göze çarpsa da kitapta soruları soran taraf için aynı yargıya varmak pek mümkün görünmüyor. Özellikle muhafazakâr erkeklerin ikinci evlilikleri, başörtülü kadına olan menfi davranışlarına dair cevaplar aranıyor devamlı. Yani muhafazakâr erkeklerin başortülüleri yalnız bıraktıkları, zenginleştikçe ahlaksızlaştıkları, eşlerini aldatmaya ne kadar meyilli oldukları, başı açık kadınlara daha ilgili ve saygılı oldukları ısrarla aranan cevaplar arasında ve sorulan sorular bu cevaplar için özellikle seçilmiş, kurgulanmış. Yani bir anlamda kitap, muhafazakâr erkekleri kötüleyen başörtülü kadınlar imajı yaratmaya çalışıyor ve basında da bu misyonla kendine yer buluyor.\nKitap içindeki röportaj sorularında muhafazakâr kesimin kirli çamaşırlarını ortaya dökme niyeti bazen oldukça göze batıyor. Kadınlara sorulan soruların kemiyet ve keyfiyeti de bu minvalde muhatabın niteliğine göre değişiyor. Örneğin muhatap, hastalarının çoğunluğunu dindar kesimin oluşturduğu bir psikolog olunca sorular Müslüman kadının cinselliğe bakışından İslami kesimin yaşadığı cinsel sorunlara dek geniş ve ayrıntılı bir çerçevede olabiliyor. Ya da tarikat mensubu bir hoca hanım olduğunda kadının medrese eğitimi, medrese eğitiminin süresi, görülen derslerin isimleri, hoca hanımın kazancı, ne renk çarşaf tercih ettiği, en beğendiği kadın karakter (Cevap: Tarihte Hz. Aişe, günümüzde Sezen Aksu), çarşaflı kadının Mustafa Kemal’e bakışı, İslami kesimde eşlerin tanışma süreçleri, flörtleri, çok eşlilikleri vs.’ye kadar uzanan bir yelpazede olabiliyor. Sorular İslami geleneklere ve topluma yabancılaşmış kimselerin merakını dindirmek için her türlü mahremiyeti didik didik ediyor kimi zaman. Her şeyden önemlisi soruların muhatabı karşı tarafın kimliğini ve amacını düşünmeden sorulara kuzu kuzu cevap veriyor, hatta bazen sorulandan da fazlasını ortaya seriveriyor. Verilen cevaplarda cinsellikle başörtüsü kelimesinin yan yana geçtiği her cümle ya başlık oluyor ya da diğer cümlelerden daha büyük ve kalın puntolarla göze batacak şekilde öne çıkartılıyor.\nKadınların Anlattıkları…\nYazar yaptığı röportajlarda adeta bir yerlerde değerlendirilmek üzere bilgi topluyor. Bunu açıkça itiraf da ediyor zaten. Selin Ongun, kitabını yazış sürecini\nAkşam\ngazetesinde “Muhafazakâr Erkekler Başını Açtı!” başlığıyla yayınlanan röportajda şöyle özetliyor:\n“\n2009 yılının Mayıs ayında Tempo24 internet sitesi için bir yazı dizisi hazırladım. O yazı dizisinden sonra sahiden olumlu tepkiler aldım. Türkiye'nin önde gelen üniversitelerinin sosyoloji bölümündeki akademisyenlerinden dahi 'Kesinlikle enformasyona ihtiyacımız var' değerlendirmesini duyunca bu çalışmayı kitaplaştırmaya karar verdim. Haber dizisi için 5 kadınla (Ayşe Böhürler, Sibel Eraslan, Esra Elönü, Hülya Aktaş Yazıcı ve Merve Kavakçı) görüşmüştüm, takibinde yeni söyleşiler (Fatma Tülin Kayhan, Hilal Kaplan, Enise Akgül, Emel Çalışkan ve Özlem Topal) ekledim.\n”\nAnlaşılan “siyasal İslam’ın iflası” tezinin belleklere iyice kazınması için Nilüfer Göle ile başlayan ve hız kesmeden devam eden İslami hareketleri mikro ölçekte, hatta moleküllere ayrıştırarak okuma çabası devam ediyor.\nYazar, muhafazakâr erkekleri bir taraftan başörtüsünü siyasi olarak kullanmakla diğer taraftan ise başörtülü kadına sosyal hayatta haksızlık yapmakla, işe almamakla, ona sahip çıkmamakla suçlamaya çalışıyor. Ve tüm bunları AK Parti’nin iktidarda olması ve İslami kesimin zenginleşmesi ile irtibatlandırıyor. Yani yazarın kastettiği muhafazakâr erkekler aslında AK Parti’yi temsil ediyor. Özellikle AK Parti’yi başörtüsü sorununu bile bile çözmeyen, siyasi olarak kullanan bir konumda göstermeye çalışan ve yasakçıların zorbalıklarını unutturmaya ve hedef şaşırtmaya dönük bir çerçeveden sorulan sorularda bu tavır açıkça hissediliyor.\nFakat yazar her zaman istediğine ulaşamıyor cevaplarda. Merve Kavakçı, Ayşe Böhürler ve Sibel Eraslan bu noktada başörtülü kadının mağduriyetinin asli sorumlusunun Türkiye’deki seküler dayatmacı yaklaşım olduğunun altını çiziyorlar. Müslüman erkeğin başörtülü ve başörtüsüz kadınlara gösterdiği çifte standartlarda sistem tarafından fişlenme ve baskıya maruz kalma korkusunun etkili olduğunu, yani ozellikle 28 Şubat’ın getirdiği darbe koşullarının mütedeyyin erkekler için de bir sıkışmışlık hali oluşturduğunu belirtiyorlar.\nÖrneğin Merve Kavakçı’ya göre Müslüman kadının muhafazakâr erkekler açısından yaşadığı sorunların temel nedeni devletin baskısı: “\nBaşörtülü kadının rejim tarafından tehdit olarak görülmesi sebebiyle muhafazakâr erkeğin -ki bir de yükselecekse- ona eşlik edecek/çalışacak kadının başının açık olması zorunluluğunu hissetmesi… Yani bu sadece muhafazakârlıkla ilgili bir sorun değil, rejimle ilgili bir sorun.\n” Bu noktaya Ayşe Böhürler ve Sibel Eraslan da işaret ederek sistemin sadece başörtülü kadına değil, mutedeyyin erkeğe de baskı uyguladığını vurguluyorlar ve yazarın yönlendirmek istediği istikametin aksine darbe sürecinin Müslümanları bozmaya, dönüştürmeye dönük tavrına dikkat çekmeye çalışıyorlar. Muhafazakâr erkekler diye bir genelleme yapmanın yanlışlığını da şerh düşerek hem kadınların hem de erkeklerin darbe süreci ile birlikte büyük bir değişim geçirdiğini ifade ediyorlar. Bu açıdan belki de kategorilere ayrılmaksızın modern dünyanın içinde dindar olan insanların -kadın ya da erkek- çelişkileri, bunalımları olduğuna işaret ediyorlar.\nMerve Kavakçı’nın İslami kesimde kadın sorunu noktasında dikkat çektiği bir başka husus ise dinî algı noktasında: “\nMuhafazakâr erkekler dini çerçevede kadının olması gerektiği yer konusunda hala gelişme gösteremediler. Demokratikleşmeleri de son derece seküler. Bir Müslüman olarak kadınla ilgili olarak yormaları gereken zihni henüz yormadılar. İslam’da kadın sorunuyla ilgili yol katetmediler.\n” Kavakçı’nın bu yorumuna katılmakla beraber dinî algı meselesinin kadın erkek ayrımı yapamayacağımız bir sorun olduğunun altını çizmeliyiz. Maalesef Müslüman kadınlar da kadının toplumsal hayattaki konumu ile ilgili modern şartların getirdiği zorunluluk ve kalıpları çoğu zaman olduğu gibi içselleştiriyor, bu noktada İslam’ın kadını toplumsal hayatta nasıl tanımladığı sorusunun cevabını aramıyorlar. Hak talepleri de son derece seküler bir şablona dayanıyor. Bu yüzden sorunlarını ve kimliklerini sosyal hayatta var ederken İslami kimlik persfektifinden değil de modernizmin kavram ve kimliklerine atıf yaparak tanımlıyorlar.\nKadınlar bazen sorularda kendini gösteren genelleme kavramlara itiraz ediyor. Muhafazakâr erkek, muhafazakâr kadın genellemesi yapmanın doğru olmadığını belirtiyorlar. Hülya Yazıcı Aktaş, var olan modern hayat tarzı sorgulanmadan Müslüman kadın ve erkeğin sisteme katılımının her iki taraf için de bozucu etkileri olabileceğinden bahsediyor. Bu bağlamda muhafazakâr erkeğin çelişkilerini “örtülü kadının önünü tıkayan sistem ve o sistem içinde kendisine yer bulmaya çalışan erkeklerin paradoksu”na dayandırıyor.\nKanal 7’nin ilk kurulduğu yıllarda haber spikerliği yapan Özlem Z. Topal, İslami medyanın başörtülü kadına yer vermemesi ile ilgili gelen bir soruya cevap verirken, bu durumun sadece başörtüsü ile ilgisi olmadığını, İslami medyanın hâlihazırda İslami hassasiyetlerini kaybetmesiyle alakalı olduğunu vurguluyor. Buna karşın merkez medyanın başörtülü kadına yer vermeye başlamasının ise dikkat çekme amacı taşıdığını vurguluyor. Bu bağlamda örneğin biri açık biri kapalı iki kadının sunduğu program iki başı açık kadının sunduğu programdan daha çok ilgi çekiyor.\n“\nDindar erkeklerin örtülü kadına bakışı değişti mi?\n” sorusuna Topal, “\nDindar erkeğin ve dindar kadının kendilerine ve diğer insanlara bakışı değişti.\n” şeklinde cevap veriyor ve sadece dindar erkeğin değil dindar kadının da bozuluşuna işaret ediyor ve şöyle diyor: “\nMüslümanlık/dindarlık bir heves, bir moda, bir psikolojik destek, bir sosyal statü olarak algılanmamalıdır. Bir kimlik, bir dünya görüşü olarak algılanmalıdır. Hata burada. Bir de şu var, ‘karşı mahalle’ de kişilik olarak arızalı tiplerin Müslümanlığını, Müslümanlığın bir arızası şeklinde sunmaya bayılıyor… Misal, merkez medyada şu anda ‘in’ olarak kabul gören kadınlar, erkeklerle hayatın içinden diyaloglar kurabilen, her ortamda, cinsellik dâhil her şeyi konuşabilen, tokalaşabilen, yerine göre öpüşen (…) yani görüntü örtülü ama ruh dünyasıyla örtünün gerektirdiği asalete sahip olamayan kadinlar.\n”\nMüslüman kadının ya da erkeğin uğradığı dönüşüme böyle bakmayan yorumlar da var kitapta. Örneğin bazı kadınların cevaplarında bir Müslüman erkeğin kadına “\nBu başörtüsü sana çok yakışmış!\n” diyebilmesinin veya muhafazakâr gençlerin flört ilişkisini artık gerçekten flört olarak yaşıyor olmasının önceki muhafazakâr nesillere göre bir ilerleme olarak sunulduğu ile karşılaşıyoruz. Bu minvalde Hilal Kaplan, “\nDüşünsenize 1990’lı yıllarda Refah Partisi ve adına ‘İslamcılık’ denen bir akım vardı. O dönemde herkes ‘getttolaşarak’ yaşıyordu. Bu 2000’li yıllarda kırılmaya başladı. Şimdi 20’li yaşlarındaki Müslüman kadınlar ve erkekler için karma grupların içerisinde olmak, seküler yaşam biçimine sahip insanlarla arkadaş olmak çok normal bir şey. Ama 40’lı yaşlarındaki bir Müslüman erkeğin başı açık kadınla arkadaş olması bizim kuşağa nispetle çok yeni bir hadise. Ve bir anlamda mezkûr kuşak için ‘başarı’ gibi bir şey… Oysa bizim kuşağımızdaki erkekler için başı açık kadınlarla arkadaş olmak hayatın içinden gelen bir detay.\n”\nMüslüman kadınların erkeklere göre bazı konularda daha ilerlemiş ve duyarlı olduğu noktasında da Hilal Kaplan “\nMüslüman erkeklerde eşcinsellere karşı duyarlılık hala yok. Müslüman kadınlar bu anlamda daha cesur. Eşcinsellerle görüşen, onların hayat şartlarının iyileştirilmesi için çalışmalarda bulunan Müslüman kadınlar kesinlikle var.\n” örneğini veriyor. Kaplan, kendisinin eşcinseller üzerine bir duyarlılık testine tabi tutulmak istemediğini belirtirken aynı testi başkalarına uyguluyor.\nBurada Müslüman kadın ya da erkek için neyin ilerleme neyin bozuluş olduğu noktasında düşünmek ve daha önce de işaret edildiği üzere bize sunulu modern ilişkiler ve değerler dünyasını kolaylıkla içselleştirmeden önce, İslam’ın değerler dünyasının kadın erkek ilişkisini ya da diğer sosyal ilişkileri nasıl düzenlediğine dair bir bilinçlenme çabası ortaya koymanın önemi ortaya çıkıyor sanırım.\nKitapta zaman zaman “\nMüslüman erkekler başörtülü kadınları yasak karşısında yalnız bıraktı!\n” eleştirisi ön plana çıkıyor. Fakat bu eleştirinin muhatabının sadece Müslüman erkekler olması pek gerçekçi durmuyor açıkçası. Müslümanların bir kısmının başörtülü kadını yasak karşısında ya da direniş meydanlarında yalnız bıraktığı doğru. Fakat bu Müslümanlar arasında kadın-erkek ayrımı yapmanın imkânsızlığı da ortada. Dolayısıyla cinsiyet merkezli bir tavır alışın aslında reel durumla hiç de örtüşmediğini kabul etmek gerekir. Başörtülüleri yalnız bırakan Müslüman kadınlar olduğu gibi direnişlerinde onlarla sonuna kadar beraber mücadele eden Müslüman erkekler de vardı.\nBenzer bir şekilde Müslüman erkek doktorların başörtüsü yasağında başörtülülere sahip çıkmadığı yönünde şikâyetini dile getiren Fatma Tülin Kayhan, kendisinin kamu düzeninin gerektirdiği gibi saç tuvaleti (yani peruk) ile Allah rızası için halka hizmet ettiğini ve bunun bir taviz olarak görülmesinden rahatsızlık duyduğunu belirtiyor. Oysa Kayhan’ın başörtülü kadınların öncelikle bizzat kendilerinin yasağa karşı sabretme, direnme ve bedel ödeme konusunda bir mücadele göstermeden, bedel ödemeyi ve mücadele etmeyi erkeklerden beklemesinin ne kadar tutarlı olduğunu da düşünmesi gerekiyordu.\nMüslüman Kadının ‘Nesne’ Haline Gelmesi\n28 Şubat’ın ardından bizim mahallenin öyküsünü anlattığı iddiasında olan; İslami hareketin realiteden uzak, ütopik bir proje olduğu ve insanları özgür bırakmadığı, sınırladığı tezini işleyen; hastalıklı, sorunlu ve tekil örnekleri genelleştirerek Müslümanları demoralize eden; muhasebe ve özeleştiri adı altında deşifre eden romanların yerini son yıllarda başörtülü kadınların “başörtülü erkekler”den çektikleri sıkıntılar, eziyetler, şikâyetler almışa benziyor. Mezkûr romanlar pek çok sosyolojik incelemeye konu olmuş, akademik çevrelere bayağı malzeme/enformasyon sağlamıştı.\nTürbanlı Erkekler\nkitabında ortaya konulan şikâyetler ve muhafazakâr erkeklere dair verilen hastalıklı, arızalı örnekler de yeni tezlerin ve bilimsel makalelerin kapıda olduğunu gösteriyor.\nKitapta yer alan eleştiri ve şikâyetlenmelerde haklılık payı bulunmakla beraber bizce burada kimi kime şikâyet ettiğimiz hususu önem kazanıyor. Kadınlar kendilerini muhafazakâr erkeklerden farklı bir kategori olarak değerlendiriyorlar. Yani geçmişte erkeklerin davasının peşine takılan kadınlardan, Müslüman kadın olarak söyleyecek sözü olan hatta pek çok noktada muhafazakâr erkeği geride bırakan kadınlar olarak görüyorlar kendilerini. Bir anlamda başörtüsü sorununda ya da İslami cemaatler içinde bugüne kadar kullanılan, üzerinden siyaset yürütülen, yerine söz söylenen bir nesne olarak görülmeye isyan ettiklerini ve artık kimse için değil, kendi savundukları ve inandıkları için konuşan bir birey olarak var olduklarını ifade ediyorlar.\nAncak bu yeni durumu deklare etmek için dert yandıkları cenahın aslında onları anlamak için değil, tahlil etmek, deşifre etmek ya da önemsizleştirmek için enformasyona ihtiyaç duyduğunu ihmal ediyorlar. Yani “İslami hareketin nesnesi olmayacağım!” derken, bu kez yeni birer araştırma nesnesine dönüşüyorlar adeta. Murat Belge’nin kitaba yazdığı önsözde belirttiği gibi, başörtülü kadınlar belki İslamcı erkeklerin kendileri için hazırladıkları bir planın uygulayıcısı değiller; yani başörtüsünü İslami mücadeleye sahip çıkmak için takmış özneler değiller, öyle görünmek istemiyorlar ama diğer taraftan “\nucunu\nkendilerinin de çok iyi göremedikleri bir sürecin ‘nesne’leri\n” oluyorlar.\nMurat Belge, başörtülü kadınların ne yaparlarsa yapsınlar nesne konumunda kalacaklarını ima ediyor önsözde. Klasik seküler ezberi bozmayan Belge; örtünmeyi, kadını erkeğin yanında ikincil, ast konumda olmayı, erkeğe bağımlı olmayı, erkek denetimini kabul etmeyi getiren bir uygulama olarak tanımlıyor. Yani örtünme özgürlük getiren değil, tam tersi özgürlük karşıtı bir uygulamadır Belge’ye göre. Bu nedenle Belge, erkeklerden şikâyetlenen kadınları “\nNe olmasını bekliyordunuz ki!\n” diyerek haddi aşmamaya çağırıyor.\nTürbanlı Erkekler\nkitabı ‘muhafazakâr kadınları içten bir anlama çabası’ ya da onların sesine kulak verme isteği şeklinde sunuldu. Fakat başörtüsünü anormal, geri ve köleleştiren bir uygulama olarak gören bakış açısının başörtülü kadınları anlamak için onlara söz hakkı tanıması kocaman bir yalan olarak çıkıyor karşımıza. Başörtülü kadın bir inceleme konusuna dönüşüyor yaban ellerde.\nPeki, ne yapsın Müslüman kadınlar? Sorunlarını hiç konuşmasınlar mı? Onlara haksızlık yapan, başörtülü oldukları için ucuza çalıştıran, yasak karşısında onları yalnız bırakanlardan hiç bahsetmesinler mi? Hilal Kaplan’ın tabiriyle İslami kesime hâkim olan “\n‘Kol kırılır yen içinde kalır.’ anlayışı, ‘Yüzleşmeyi kendi içimizde yapalım.’ mantığı devam etsin ve Müslüman kadınların sorunları hep böyle hasıraltı mı edilsin?\n” Hilal Kaplan, Müslümanların artık birbirlerine bağlı bir cemaat olmadıklarını, o yüzden ‘kendi içimiz’ diye bir şey olmadığını söylüyor. Kaplan’ın bunu söylerken gerçekten haklı nedenleri olabilir. Ancak kendimizi ve bizi inşa etmek konusunda bir kaygı taşıyor muyuz? Başka konularda kolektif bir birliktelik oluşturmak için metinler ya da buluşma zeminleri yaratmaya çalışırken, en azından Müslüman kadınlar olarak sorunlarımızı kendi içimizde çözmek ya da gündeme getirmek adına bir çaba geliştiriyor muyuz? Yoksa birbirimizle sadece Müslümanlar olarak bir araya geldiğimizde -yine Kaplan’ın İslamcılık için kullandığı tabirle söyleyeyim- ‘gettolaşmaktan’ mı korkuyoruz? Farklı kesimlerle bir araya gelme konusunda gösterdiğimiz çabayı niçin ‘biz’i inşa etmek için harcamıyor ve gittikçe bireyselleşiyor, herhangi bir cemaate mensup addedilmekten, Müslümanlar olarak algılanmaktan kompleks duyuyoruz?\nMüslüman kadının yaşadığı sorunları başkalarına edilen şikâyet ve yakınmalarla değil, ilkeli ve bilinçli Müslüman kadın ve erkekler olarak istişare ederek çözebiliriz ancak. Ayrılıkları derinleştirmek, ayıplı tutumları ön plana çıkartmak sorunlarımızı çözmeyecektir, sadece Müslümanları başkaları nezdinde gülünç ve kişiliksiz duruma düşürecektir.\nMüslümanlar maalesef bireyselleşmenin getirdiği bir tutum olarak birbirleriyle değil, karşı mahalle ile istişare etmeyi bir alışkanlık haline getirdiler. Artık her şeyi kamuoyu önünde konuşuyoruz. Kitaba mülakat veren on farklı kadının çoğu zaman aynı konularda aynı argümanlarla yazarı bile şaşırtacak derecede birbirine zıt sonuçlara varmış olmaları Müslüman kadınlar olarak dahi birbirimizle hiç konuşmadığımızı, dertleşmediğimizi, istişare edeceğimiz ortak zeminlerimiz olmadığını gösteriyor.\nKişiler her türlü konuyu kamuoyu önünde açarak ya da tartışarak daha özgür özneler olduklarını düşünüyorlar. Peki, acaba gerçekten özneleşiyorlar mı yoksa ilgi çeken, semtinde az bulunan bir ürünün kamuoyuna sunulması için nesneler mi kılınıyorlar? Ve güçlü bir özne olarak mı kamusal alanda var oluyorlar yoksa sırtından İslam’a saplanmak istenen bir bıçak olarak mı ortaya çıkıyorlar? Bu yüzden örneğin referandum sonrası başörtüsü tartışmalarında başörtüsü eylemlerine halen devam eden, başörtüsünü öncelikle İslami kimliğinin bir parçası olarak tanımlayan kişiler değil, liberal eğilimli, sorunu salt insan hakları ve özgürlükler gibi seküler bir zeminde tartışmaya açan, İslami cemaatten farklı olduğunu kıyafetiyle, makyajıyla, duruşuyla adeta haykıran, yasakçılara kızdığından belki daha da çok İslamcılara, Müslümanlara veryansın eden tipler hep ekranlara çağrıldı. Başörtülü kadınlar ancak bu gibi belli vasıfları taşıdıkları ölçüde merkez medyada kendine yer bulabildi ve başörtülüler adına sadece onlar konuşturuldu.\nKendisini cemaatlerden uzak gören ve herhangi bir sınırlamayı özgürlüğüne müdahale olarak kabul eden bireysel kişilikler kendine yer buluyor ekranlarda. Böylelikle Müslümanların siyasal birlikteliği ya da cemaat fikrinin artık giderek dağıldığının, İslam’ın bireyselleşen yüzlerinin sahneye çıktığının vurgulanması amaçlanıyor. Bireyler artık dava için cemaat adına fedakârlıkta bulunma fikrinden uzaklaşıyorlar. Müslümanlar olarak kolektif bir bilinç taşımıyor ve sadece modernizmin tek tip medeniyet anlayışına değil, aynı zamanda İslami cemaatlerin bireysel özgürlükler konusundaki kısıtlamalarına da karşı çıkıyorlar. Dolayısıyla İslami hareket baskıcı, tek tipçi ve zorlayıcı olarak görülürken, İslam da herkes için farklı anlaşılabilen nesnel bir inanışa dönüşüyor. Bizzat müntesipleri tarafından bu kadar çeşitli yorumlanırken, İslam’ın alternatif bir değerler dünyası ve bir medeniyet ortaya koyamayacağının altı kalın bir çizgi ile çiziliyor.\nKitaba mülakat veren bazı başörtülü kadınların yekpare bir topluluk olarak görülmekten çok rahatsızlık duyduklarını defalarca dile getirmeleri, bir anlamda bu tepkiselliğin bir sonucu olarak göze çarpıyor. Sadece bireyselleşen hayatlar üzerinden gelişen bir kadın alternatifi var çoğu röportajda. Meslek sahibi kadın, özgür kadın var, İslam’ın gelişmesi için kolektif bir çaba harcayan kadın yok. Başarılı olmak isteyen kadınlar var. Erkeklerle konuşurken olabildiğince rahat olan, flört edebilen, gece geç saatlere kadar dışarıda kalabilen, gitar çalan bir kadın modeline öykünme var.\nOysaki Müslümanlar başörtüsü yasağı karşısında kadın erkek beraber mücadele ettiler. Bu ülkede sadece başörtülü oldukları için okuldan atılan kızlar yok, eşleri başörtülü olduğu için, eşinin başörtüsüne sahip çıktığı için baskıya uğrayan, bedel ödemek zorunda kalan, kurumları kapatılan, mahkemelerde yargılanan, mesleklerinden atılan erkekler de var. Yasağın kalkması için kadınlarla birlikte hatta bazen başörtülü kadınların tavizkar tutumlarına rağmen direnişe sahip çıkan erkekler de var. Aynen başörtüsü mücadelesini yadsıyan, yasağa kolaylıkla adapte olan Müslüman kadınların var olduğu gibi. Direnişin başarıya ulaştığı, yasağın kalkması yönünde kamuoyunda geniş bir kanaatin oluştuğu bir vasatta başörtülü kadınlar sayısı az bile olsa kadın-erkek beraber verilmiş bir mücadele ve direnişle, her türlü uzlaşı ve yıldırma politikalarına rağmen yasağa ve egemenlere kafa tutan bir tavırla verilmiş bir kavgayı sahiplenmek yerine, muhafazakâr erkeklere dönük zehir zemberek açıklamalarla gündeme geliyorlar. Olumlu örneklikleri gündeme getirmek yerine yılmışların, yenilmişlerin, bozguna uğramışların çetelesini çıkarmaya kalkışıyorlar. Verilecek yeni mücadeleler için umut aşılamak yerine karamsar ve umutsuz bir İslami kesim tablosu resmediyorlar. Oysa bize düşen dünün muhasebesini önce birbirimizle yapmak, içimizdeki merhameti yarınların adaleti için konuşturmak, kanatılmış, yaralanmış, hastalanmış kalpleri ellerimizin hamurundan şifaya mayalamaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}