{
  "id": "707b1212-47c6-4799-ae24-29470eeaccf8",
  "title": "Militarizm Korku ve Esaret Demektir!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 243 - Haziran 2011",
  "url": "https://www.haksozhaber.net/okul/militarizm-korku-ve-esaret-demektir-6356yy.htm",
  "content": "Türkiye 12 Haziran’a, yakın dönemdeki seçim gündemlerine nazaran daha sakin bir havada giriyor. Askerî muhtıra ve darbe tehditlerinin, irticai ya da bölücü tehlike tartışmalarının meydanları, ekranları, zihinleri kuşattığı karanlık, puslu ortam epeyce geride kalmış gibi. Siyaset daha doğal bir zeminde yürüyor.\nÖrneğin Balyoz davası ile bağlantılı olarak bir dizi üst düzey muvazzaf subayın ifadeye çağrılması olayının bazılarının beklediği kadar büyük bir yankı yapmadığı görülüyor. Tepki olarak Genelkurmay’ın planlı tatbikatlardan olan Deniz Kurdu ve Efes tatbikatlarını iptal etmesi herhangi bir gerilime yol açmıyor. Seçim döneminde havayı ısıtması umulan bu girişimin geniş kitleler nezdinde “İyi olmuş, gereksiz masraf yapılmamış!” havasında karşılandığını söylemek dahi mümkün.\nYargının da bu tür örtülü hizaya getirme çabalarına prim vermemesi ve Harp Akademileri Komutanı Org. Bilgin Balanlı hakkında tutuklama kararı vermesi dikkat çekici bir gelişme oldu. Bugüne kadar hakkında tutuklama kararı verilen muvazzaflar içindeki en üst düzey komutan sıfatını taşıyan Balanlı’nın tutuklanması askerî vesayetle hesaplaşma sürecinin ileri bir adımı olarak görülebilir.\nElbette militarist vesayetten kurtulma doğrultusunda daha atılması gereken çok adım olmakla birlikte sürecin değerli olduğu tartışılmaz. Halkın iradesini teslim almaya yönelen militarist dayatmacılıkla özgürlük için, adalet için sonuna kadar mücadele edilmelidir.\nMamafih militarist mantık tek boyutlu değildir. Farklı kimlik ve tarzlarda karşımıza çıkabilmektedir. Seçim sürecinde giderek yoğunlaşan ve bilhassa Kürt halkının iradesine ipotek koymaya yönelen PKK şiddetinin de özünde karşı çıktığı devlet mantığından geri kalır tavrının olmadığı görülmektedir. TC devletinin yaklaşık bir asırdır akıl almaz uygulamalarıyla üretip derinleştirdiği Kürt sorunu, PKK’nın sınır tanımayan, ölçüsüz şiddet politikalarıyla kangrenleşmeye doğru gitmektedir. Her kesimden halk ise baskı, şiddet ve sindirme politikalarının mağduru olmaya devam etmektedir. Haziran sayımızda bu milliyetçi fanatizmin yol açtığı körlüğe ve muhtemel sonuçlarına değinmeye çalıştık.\nOrtadoğu’da uluslararası medyanın “Arap Baharı” olarak adlandırdığı halk hareketleri devam ediyor. Libya, Bahreyn ve Suriye örneklerinde görüldüğü üzere iktidar sarhoşu zalim yönetimler halklarına vahşice zulmetmeyi sürdürüyorlar. Tunus ve Mısır’da gerçekleşen yönetim değişikliklerinin olumlu tezahürleri ise giderek daha görünür hale geliyor. ABD ve İsrail işbirlikçisi Mübarek rejimini devirerek rahat bir nefes alan Mısır halkı Gazzeli kardeşlerinin de nefes almasının yolunu açıyor. Refah kapısının açılmasıyla Siyonist ablukaya ağır bir darbe vuruluyor.\n9 Türkiyeli Müslümanın şehit edildiği ve pek çok kardeşimizin de yaralandığı Mavi Marmara olayının yıldönümüne denk gelen bu olayı Mısırlı, Türkiyeli, Filistinli diye ayırmaksızın tüm ümmetin direnişinin meyvesi ve Rabbimizin lütfu olarak görüyor ve hamd ediyoruz. Bu vesileyle tam bir yıldır yoğun bakımda tedavisi sürmekte olan Ankara’dan Uğur Süleyman kardeşimize bir kere daha Cenab-ı Hak’tan acil şifalar diliyoruz.\nToprakları gasp edilmiş insanların sürgün edilmesi, mülteci sorunu Filistin sorununun en önemli boyutlarından biridir. Özgür-Der mensubu kardeşlerimiz “\nSürgün\n” gerçeğini Filistin mülteci kamplarında gözlemleyerek belgelemeye çalıştılar. Hazırladıkları CD’yi bu sayımızda okuyucularımıza hediye ediyoruz. Siyonist zulmü açık biçimde belgeleyen bu çalışmayı hazırlayan kardeşlerimize bu vesileyle teşekkür ediyor, çabalarının Rabbimiz katında kabul olmasını diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}