{
  "id": "381cf9f1-3cae-4cf4-89b4-f38f63dc4060",
  "title": "“Ermeni Meselesi” ve Müslümanlar",
  "author": "Bahadır Kurbanoğlu",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/ermeni-meselesi-ve-muslumanlar-6340yy.htm",
  "content": "Türkiye’nin son on yılı hem ulusalcılığın hem de yüz yıllık kurumsallaşmasının toplumun farklı kesimleri tarafından ortak yönleriyle sorgulanmasının hızlandığı bir dönem oldu.\nİttihatçı-ulusalcı-pozitivist modernleşme projesi ve bunun cumhuriyet döneminde bir resmi ideoloji halini alışı, hiç şüphesiz Osmanlı’nın son dönemlerinde yaşanan problemler ve bunlara çözüm arayışlarıyla da bağlantılı idi.\nAbdülhamid dönemi modernleşme politikalarının ürettiği kuşaklar, bir nesil içerisinde siyasal iktidarı da ellerine geçirince, pozitivist modernleşme sürecinin yılmaz bekçileri ve uygulayıcıları haline geldiler. Amaçları bu modernleşmenin önce Müslüman Türk kimliği üzerinde, ardından da tamamen seküler bir mahiyette olgunlaştırılıp, yepyeni bir toplum yapısını oluşturmaktı. Bunda hiç şüphesiz emperyal dünyanın yarattığı böl, parçala, yut politikalarının da etkileri vardı. Ancak bu zamanla öyle bir bahane halini aldı ki, tüm coğrafyaya sirayet eden Türkleştirme, tek-tipleştirme ve asimile etme siyasetinin de biricik meşruiyet ayağı bu paranoyalar oldu. Paranoyalar, farklı toplum kesimleri arasında hissedilmedikçe, hissedilir kılınmaya, farklı kesimler gerektiğinde birbirlerine kırdırılmaya çalışıldı. Ardından da önce direnen, sonrasında da sistemle uzlaşmada birbirleriyle yarışan farklı toplum kesimleri oluştu.\nÖnce Anadolu coğrafyasının tamamen “dine endeksli” bir yapılanmayla gayrimüslim unsurlardan temizlenmesi siyaseti güdülür ve bunda da büyük ölçüde başarılı olunurken, cumhuriyet dönemiyle birlikte Müslüman unsurların da “Türklük” üst siyasi kimliğinde terbiye edilip dönüştürülmesi ameliyesine girişildi.\nBu dönem hem tarihin, kültürün, dillerin, etnisitelerin hem de hukuk ve ekonomi yapılanmasının iğdiş edilip “Türkleştirme” politikalarıyla dönüştürüldüğü bir dönem oldu. “\nOn yılda onbeş milyon genç\n” vurgusu, bütün bir toplumun “Türklük” siyasi kimliği altında asimile edilebildiğini, bu başarının sağlandığını, bu politikaya uymakta isteksiz olanların da “kölelikten ya da yok edilmekten” başka seçeneklerinin olmadığının zihinlere kazıldığı bir dönemdi.\nHep Birlikte “Öğrenilmiş Çaresizlikler”e İtildik\nKimlik ve siyaset düzlemindeki “Türkleştirme” politikalarının kanlı tarihinin ardından, farklı toplum kesimleri de birbirlerine bu üretilen egemen kimlik üzerinden bakmaya, üretilmiş korkuların, yaşanmış acıların belleklerde oluşturduğu travmalarla birbirlerini tanımlamaya giriştiler. Bu bölünmüş zihin ve kimlik yapıları da sistem tarafından sürekli olarak kullanılmaya müsait hale geldi.\nGeniş Müslüman yığınlar muhafazakârlaşma ve devlete bağımlı kılınma süreçlerinde farklı toplum kesimlerini “\ndevlet düşmanı\n”, “\nhain\n” olarak görmeye itilir, hatta bunlarla mücadele yepyeni hedefi saptırılmış/cahilî kimliklerin üretilmesinin yolunu açarken; farklı kesimlerin zihinlerinde de “\ndüşmanlık üreten imtiyazlı Sünniler\n”, “\nmodernleşmeye direnen gerici-irticai unsurlar\n” halini aldılar. Asırlardır bu coğrafyanın mozaiği olmuş birileri “\ntehlikeli misyonerler\n”, “\nBatı ile işbirliği içerisinde bizi arkadan her an vuracak olanlar\n” olarak tanımlanır ve lanse edilirken, o “\nbiz\n”in içine dâhil olan halkların gerçek düşmanlarının kimlikleri ve niyetleri arka plana itilip, işleyen çarkın üzeri görünmez kılındı. Diğerleri ise bu coğrafyanın artık çoğunluğunu oluşturan unsurların gün gelip gadrine uğrarız endişesiyle “\nirtica, gericilik, köktendincilik\n”ten sisteme sığındılar. Sistem karşıtı olduklarını ilan edenler dahi çoğu kez bu yanlışa düştüler, bu erozyondan nasiplerini aldılar. Mustafa Kemal’le Marks’ın resimlerini yan yana koyanlar; Hz. Ali ile Mustafa Kemal’i evlerinin başköşesine oturtanlar; cumhuriyet dönemine kızgınlıklarını 1940’larla başlatıp, İsmet İnönü’yü günah keçisi ilan edenler ve hatta sırf “Türk olmadıklarını” hatırlattıkları için camide namaz da kılsalar, oruç da tutsalar bir türlü “biz”den olamayan Kürtlere kadar bu kurgular, korkular ve paranoyalar düzleminde içselleştirildi. Korkularımızı da paranoyalarımızı da birbirimize nasıl bakacağımızı da siyaseten belirleyen birileri vardı oysa. Bazen görünür olup elimizin değebileceği kadar yakınımızda olsalar da çoğu zaman uzaktan ama temkinli bir biçimde izlediler olan biteni. Kimi zamansa müdahalelerle tekrar hatırlattılar yıllar önce “biz”ler adına kurgulananları.\nFıtratımızla Yeniden Buluşabilmek İçin Tarihle, Vahyin Öğrettiği Şekilde Hesaplaşmak Gerekir\nBöylelikle insan tarafımızın, vicdanlarımızın, fıtratlarımızın üzeri bu cahilî modern siyaset unsurları ve yepyeni kimliksel öğelerle kuşatıldı, örtüldü.\nBu son on yıllık süreçte aslında hem kim olduğumuzu ve hem de bu çarpıtılmış “biz”i oluşturan yapının kendisini sorgular hale geldik. Ergenekon yargılamalarının belki de hukuk ve siyasetten daha fazla önemsenmesi gereken boyutu burası. Bu çizginin ideolojik yapılanması ve tarih kurguları bir bir ortaya dökülüp çözüldükçe unuttuklarımızı hatırlamaya,  fıtratımızla yeniden buluşmaya, körüklenen düşmanlıkların ve dumura uğratılmış bilinçlerin muhasebesini yapmaya başlayabileceğiz.\nDoğrusu, vahyî düzlemden olabildiğince uzaklaşmış, Müslümanlığı sanki bir mezhebin, bir etnik grubun ya da bir coğrafyanın sosyolojik kimliği gibi anlayan geniş yığınların bulunduğu ve bu anlayışların da özellikle “Türk ulus kimliği” ile buluşturulup örtüştürüldüğü bir vasatta evrensel olan bir mesajı hayatlaştırabilmek gibi kadim bir problemle yüz yüze olduğumuz bir vakıa. Ancak hayatla buluşabilmek ve kendimizle yüzleşebilmek için de bu ülkenin sorunlarıyla, farklı toplum kesimlerinin dertleriyle de hemhal olmak, onları tanımak, unutturulanları hatırlamak da kaçınılmazlarımız arasında.\nİşte bu ülkenin azınlıklar meselesine de bu perspektiften eğilmek bu açıdan önemli. Yıllarca farklı dinî kesimlerle iç içe yaşamış, onları bağırlarına basmış, onların en temel haklarını vahiyden mülhem bir anlayışla tanımış ve üzerine titremiş adalet ehli nesillerin takipçileri olarak bunu yapabilmek, aslında vahyî olana, fıtri olana daha bir yaklaşmak, onu hayata iliştirmek, umutları çoğaltmak, düşmanlıkları azaltmak, özgüven içerisinde “farklı kesimlere de adaletle yaklaşabilmek için” gerekli.\nYani bunu öncelikle kendimiz için yapabilmeliyiz. Allah (c) indindeki sorumluluklarımızın bir gereği olarak bu sorgulamaların içinde olmalıyız. Nitekim İttihatçı-ulusalcı zihniyetin bu ülkede en fazla gadrine uğramış olan Müslüman kesimler, attan düşenin halinden en fazla anlaması gerekenlerdir. Bu yolda en fazla umut da yine gerçek “biz”i yakalayabilen ve hayatla buluşturabilen Müslümanlarda bulunmaktadır.\n“Ermeni Meselesi” Tarih Tartışmalarından Daha Fazla Vicdan Sorgulamasına Konu Edilebilmelidir\nBu ülkede bir halk, “\nBen gadre uğradım.\n” diyorsa önce bu sese kulak vermek gerekir. Bu sese kulak veremeyen İslami kesimlerin önünde birkaç zorluk bulunduğu doğrudur. Nedir bunlar?\nİlki; bu coğrafyanın çoğunluk kesimince kuşanılmış olan milliyetçi kimliktir. Ki buna yukarıda değindik. “\nOnlar da bizim atalarımızı katlettiler!\n” tarzındaki “tümdengelimci-bütüncü” bakış açısı sadece basit bir tarzda ulusalcı-İttihatçı ideoloji ve onun pratikleriyle açıklanamaz. Ancak burada sorun şudur: Biz gerçekten künhüne vardığımız, konuşması zor bir konuyu gündemleştirmekten mi çekiniyoruz, yoksa aslında üzerinde çok da kafa yormadığımız, tarih araştırmalarında önceliklerimiz arasında görmediğimiz ve egemen zihniyetin zihinlerimizi alıştırageldiği bir yerden bakarak kafa konforumuzu bozmak mı istemiyoruz?\nİkinci zorluk da şu mantığı aşamamak gibi geliyor: “\nBizim kendi önceliklerimiz var; zaten yeterince sorunlarla boğuşuyoruz. Hatta İslami kesimleri kendi sorunlarıyla yüzleşmek, çarpık bakış açılarını ıslah etmek konusunda zaten sıkıntılar yaşıyoruz. Dolayısıyla bu insanların önüne bir de bu konuları koyarsak iş iyiden iyiye zorlaşır.\n”\nŞu bir vakıa ki, bu coğrafyada yaşayan tüm kesimlerin öncelikle “kendi sorunları” ve “kendi öncelikleri” vardır. Bu her kesim açısından böyledir. Her ne kadar “\nBen sizin sorunlarınızla da ilgiliyim, hatta fiilî olarak gündemleştirip sizi desteklemekteyim.\n” dense de aslında bu durum biraz vicdan rahatlaması babında gerçekleşmekte. Hakikat o ki, doğal olarak her kesim kendi gücü nispetinde kendi önünde olanı görmekte, onunla hayata bakmakta, oradan yola çıkarak açılımlarını gerçekleştirmek durumunda kalmaktadır.\nMüslümanlar açısından da bu vasat işlemektedir. Sorunlara yaklaşımda tedric/merhale gözetilmezse afakî kalmak, afakî olanla yorulmak, kendi meselelerini hakiki anlamda sahiplenememek ve üzerine düşen sorumlulukları geri plana itmek mümkündür.\nAncak bütün bunlar bize gerçeğin bir yönünü göstermekte. Aynı gerçeğin bir diğer yönünde ise vahyî mesajın evrensel bildirimlerinin şahitliğinin üzerimize yüklediği ve bizi bu sözünü ettiğimiz “farklı kesimler”den farklı kılan bir hakikat söz konusudur. “\nEs geçememek\n” olarak da tabir edebileceğimiz, insan fıtratının takva boyutuna konu olan her durum gücümüz oranında işlenebilmelidir ki, İslami ve muhafazakâr kesimlerin dokunmaktan korktukları ve kendilerini egemen siyaset unsurlarının kucağına iten, zihinlerinin vahyî bir akılla evrenselleşebilmesi, fıtratlarının temizlenebilmesi, ulusalcı/milliyetçi, düşmanlık kesbettirecek, adaletin işlemesini engelleyecek tarzda ötekileştirici, Ergenekon zihniyetinin ideolojik sorgulanmasının önüne set çekici süreçler kırılabilsin, ezberler üzerine bina edilmiş tabular yıkılabilsin.\n“Farklı Kesimler” Bizim Sorunlarımıza Umarsız Olabilir Ama Biz Aynısını Yapamayız\nAzınlık olarak başka bir ülkede yaşadığımızı düşünelim ve bu bölge halkının bizim sorunlarımıza duyarsız, kör, sağır ve dilsiz olduğunu. Sistemin de bu ortamdan istifade ederek adaletsiz bir biçimde üzerimize geldiğini. Bu rahatsız edici durumun aynısının bu ülkede yaşanmış olması ve insanların “birilerinden” bu konuda destek bekliyor olmaları anlaşılmaz bir durum değildir. Üstelik bu coğrafyada yaşananlar her kesim açısından katmerli bir durumu oluşturmaktadır. Yani her kesim mevcut sistemin gadrine farklı dozajlarda da olsa, gerek dinlerinden, gerek kimliklerinden, gerekse sırf o sistemin bekası adına üretilen fitnelerden ötürü uğramıştır. Bu anlamıyla İslami kesimlerin vahiy merkezli bir tarzda meselelere bakışının önünde engel olarak duran ve “kendi meselelerimiz” diye adlandırdıkları konularla birlikte, bu türden ezberleri zorlayıcı, yaşanan tüm acılarla hemhal olmayı sağlayıcı, yani zalimlerin tüm halk kesimlerine yaşattıkları, kendi ürettiği kimlik siyasetinden mülhem ortak zulümlerin sancısını konu etmek ve bunlarla kitleleri yüzleştirebilmek onları vahiyle buluşturabilmenin olmazsa olmazlarındandır.\nMesela Dersim’le ilgilenmek rejimin zulümlerine ayna tutmak olduğu kadar, Alevi kesimlerin Dersim’e bakarken Mustafa Kemal’i kurtarmaya çalışan çarpık anlayışlarıyla yüzleşebilmelerini ve kendilerini bu sisteme angaje eden anlayışlardan kurtulabilmelerini sağlamaktır. Aynı zamanda İslami kesimlerin de bu coğrafyada yaşanan başka acılarla tanışıp, bunların kimler tarafından, ne adına ve hangi meşruiyet unsurlarına dayalı olarak gerçekleştiğini sorgulatabilme anlamı taşır. Ki bu durum Müslümanları da aslında yüzüstü bıraktıkları, konjonktüre ve siyasi süreçlere kurban verdikleri kimliklerine sahip çıkma, onu anlama ve kavrama reflekslerini de harekete geçirir.\nBu konular Müslümanların tecrübelerini, tarih birikimlerini artırır ve farklı kesimlerin de sorunlarına sahip çıkma sorumluluğuyla, kendi meselelerine farklı kesimleri ilgili kılmanın, topluca gadre uğramışlığın bilincini ortaya çıkarıp bu sistemin tüm sacayaklarıyla sorgulanabilmesinin önünü açar. Bizler bunu Ergenekon yargılamalarında işleyen sürece sevinen, bundan memnuniyet duyan ve başkaca konularda ayrı düşünse de bu meselede ortaklaşan kesimlerin yarattığı sinerjide görmekte, tecrübe etmekteyiz. Aslında halkın çoğunluğunun vicdanında bu yargılamaların hükmü çoktan verildi ve bu sürece karşı çıkanların eğreti duruşları da farklı kesimler tarafından büyük bir şevkle afişe edilmekte, vicdanlarda açtıkları yaralara değinilmekte.\nDemek ki insani, vicdani, fıtri olanın somut olarak arkasında durmak, bunun için gerektiğinde bedel ödeyebilecek bir tecrübeyi kuşanmak, tedricî süreçle iç içe bir tarzda gündemimizi işgal edebilmelidir. Böylelikle mesajımızın dolaşımını, kabul görürlüğünü de bu somut şahitlikler uyarınca geliştirebiliriz. “Meselelerimiz” dediğimiz hayati sorunlar belki gündemleştirince anında çözüm bulamayabiliyor ama zihinler harekete geçirilmiş, insanlar düşündürülmüş, vicdanlar ses vermeye çağrılmış oluyor. Ve bazen dönüşüm, değişim dediğimiz olgular da bu çok görünürde değilmiş gibi görünen duyarlılık süreçlerinin birikimiyle oluşabiliyor. İslam dünyasındaki birikmişliklerin yaşadığımız toplumsal patlamaları getirmesi gibi. İşte uzağımızda gibi görünen ama aslında yanı başımızda yaşanmış olan/yaşanmaya devam eden sorunlara da bu minval üzere bakabilmeli; bu ülkenin geniş ve katmerleşmiş sorunlarıyla hemhal olmanın mesajımızın hak ettiği gücü farklı toplum kesimleri üzerinde hissettireceğini unutmamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}