{
  "id": "2da9941d-f15b-44f3-8fde-c2d69b5e78dc",
  "title": "28 Şubat Zorbalığından Hesap Sorulsun!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/28-subat-zorbaligindan-hesap-sorulsun-6307yy.htm",
  "content": "28 Şubat Darbesi tam 14 yılı geride bıraktı. Aradan geçen 14 yıla rağmen, Türkiye, 28 Şubat sürecinin hukuksuzluklarıyla hesaplaşmış değil. Darbeci düzenin sahipleri ve işbirlikçileri, önceki darbe süreçlerinde kazandıkları alışkanlıklarını 28 Şubat darbe süreciyle ilgili olarak da sergilemekteler. “Biz yaptık, oldu!” mantığından hareket eden egemenler bu kirli dönemde ülke genelinde gerçekleştirdikleri sayısız hukuk dışı icraatın kapatılıp, unutulmasını; hâlâ büyük çapta mağduriyetler üretmeye devam eden dayatmalarının aynen sürdürülmesini istiyorlar. Oysa halkın geniş kesimlerinin açık biçimde zulme uğramasına yol açan bu uygulamalara göz yummanın hukuksuzluğa boyun eğmek olduğu tartışmasızdır.\nDikatörlüklerin yıkılmaya yüz tuttuğu, baskılara dayatmalara ve sömürüye karşı halkın özgürlük taleplerinin yükseldiği süreçte bu ülkede toplumun vicdanında kanayan bir yaraya yani 28 Şubat post-modern darbesine tepki göstermek ve 28 Şubat darbecilerinin yargılanmaları talebini dillendirmek için Özgür-Der, bu yıl da darbenin yıldönümünde protesto eylemleri düzenledi.\nÖzgür-Der mensupları, 27 Şubat Pazar günü üç ayrı şehirde; Sakarya’da AKM önünde, İzmir’de Org. Çevik Bir Meydanı’nda ve Tatvan’da Özgürlük Meydanı’nda toplanarak 28 Şubat darbesinin tüm sorumlularından hesap sorulmasını istediler.\nÖzgür-Der Sakarya Şubesi’nin eylemine Özgür-Der Geyve Temsilciliği de destek verirken okunan açıklamada “Adalet ve özgürlük yolu darbeye ve darbecilere tepki göstermeyi gerektirir. Adalet ve özgürlük yolu 31 Martlara, 27 Mayıslara, 12 Martlara, 12 Eylüllere, 28 Şubatlara ve 27 Nisanlara karşı çıkmak demektir.” ifadelerine yer verildi.\nÖzgür-Der İzmir Şubesi’nin eylemine Özgür-Der Akhisar Temsilciliği ile İZYAD ve Özgün-Der üyeleri de destek verdi. Darbenin önemli isimlerinden birinin isminin verildiği meydanda yapılan eylemde camileri bombalayıp yüz binlerce insanı gözaltına alma planları yapanların karşısında durabilmenin tek geçerli yolun direniş olduğu belirtildi.\nÖzgür-Der Tatvan Şubesi’nin eylemine de Tatvan Özgür Eğitim Sen, Bitlis Hür Akademya Derneği, Tatvan Eğitim Bir Sen ve Norşin Akabe Derneği destek verdi. 28 Şubat darbesinin hesabı sorulmadan sürecin bitirilmesinin mümkün olmadığının belirtildiği eylemde, Hükümetin, 28 Şubat darbe sürecinin tüm aktör, kurum ve sonuçları ile hesaplaşması ve tüm hak sahiplerinin gasp edilen haklarının iadesi için kapsamlı çalışmalar yapması gerektiği bildirildi.\nEylemlerde başta Tunus, Mısır ve Libya olmak üzere Ortadoğu’da dikta düzenlerine direnenler de selamlandı. Ayrıca Özgür-Der Genel Merkezi de dergimizin basıma gönderildiği 28 Şubat tarihinde Beyazıt'taki İstanbul Üniversitesi Merkez Kampus önünde 28 Şubat darbesini protesto çağrısında bulundu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}