{
  "id": "88c76a1c-e068-4ddd-98b3-0965a7ab8bed",
  "title": "Kûfe’de Sıra Dışı Bir Genç: Ebu Müslim Horasani",
  "author": "Ali Değirmenci",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/kufede-sira-disi-bir-genc-ebu-muslim-horasani-6311yy.htm",
  "content": "718 ya da 719 yılında doğduğu sanılmaktadır.\nİsfahan’da, Merv’de, Kûfe’de yahut Herat’ta doğduğunu ileri süren kaynaklar vardır.\nDoğum yılı ve yeri kadar, adı ve kökeni de çok tartışılmış, bu konularda da birçok kaynakta farklı bilgiler yer almıştır. Hür mü, mevla mı yoksa köle mi olduğu da çokça tartışılmıştır. Kendi bastırdığı sikkelerde adı Abdurrahman b. Müslim şeklinde geçmesine rağmen bazı kaynaklarda İbrahim b. Osman, Gûderz (Gevderz) ve Büzürg Mihr’in (Büzürcmihr) torunu İbrahim, Vendâd Hürmüz’ün oğlu Behzâdân olarak da kaydedilmiştir.\nKaynaklarda, hakkında birbirinden farklı rivayetlerin yer alması, nesebi ve hukuki statüsü hakkında kesin bir çıkarıma ulaşmayı engellemektedir. Arap olmadığı kabul edilmekte; fakat İranlı, Türk ya da Kürt oluşuyla ilgili birbirini tutmayan çeşitli rivayetler ve iddialar bulunmaktadır. Muhtemeldir ki Ebu Müslim’in kökeni ve geçmişiyle ilgili bilgiler biraz da bilinçli bir şekilde tahrif edilerek ya da silinerek yeni bir imaj yaratılmak istenmiştir. O da kendisini herhangi bir millete ya da kabileye değil Horasan’a nispet etmiştir. “Ebu Müslim” künyesini kullanması da yine son derece ilginç ve anlamlıdır. Nitekim Ebu Müslim, menşei ile ilgili olarak sorulan bir soruya “Benim faydam ve iyiliğim sizin için nesebimden daha hayırlıdır.” şeklinde cevap vermiştir. (İbnü’l Esir, V, 367)\nÇocukluk ve ilk gençlik yıllarını, Emevi karşıtı siyasi ve sosyal faaliyetlerin merkezi konumundaki Kûfe’de geçirdiği anlaşılan Ebu Müslim, İdris b. Ma’kıl’in himayesinde büyüdü, onun oğlu ile birlikte okudu ve Kur’an’ı ezberledi. Zeki ve çalışkandı. Ezberi ve hitabeti güçlüydü. Az konuşuyor fakat konuştuğu zaman insanları etkiliyordu. Sağlam bir mantığa, işlek bir muhakemeye ve gözlem gücüne sahipti. Ailesinden ayrı olması, başkalarının yanında büyümesi, acılarını ve özlemlerini bastırabilen güçlü bir mizaca sahip olması onu daha küçük yaşlarda olgunlaştırmıştı.\nAbbasi nakiplerinden Süleyman b. Kesir, Malik b. Heysem ve Kahtabe b. Şebib hacca giderken Kûfe’ye uğramış ve İdris’in evinde görüp tanıştıkları Ebu Müslim’in zekâsına hayran kalmışlardı. Mekke’de İmam Muhammed b. Ali ile bir araya gelince ona karşılaştıkları bu delikanlıdan söz ettiler. Muhammed b. Ali ile böyle bir konuşma üzerine tanışan Ebu Müslim, Abbasi davetinin öncüleriyle ilk kez bir araya gelmiş oldu (741–742). Fakat Muhammed b. Ali, çok kısa bir süre sonra öldü. Yerine oğlu İmam İbrahim geçti ve Ebu Müslim bu kez onun yanına götürüldü. İmam İbrahim bu zeki, cesur, ışıltılı ve isabetli kararlar verebilen genci kendi davalarına kazandırdıktan ve iyice yetiştirdikten sonra “Emîr-i Âl-i Muhammed / Muhammed ailesinin emiri” unvanıyla ihtilal hareketini yönetmek üzere 745’te Horasan’a gönderdi. (Hakkı Dursun Yıldız, X, 197)\nHorasan, Emevilerin yönetim merkezinden uzak olduğu için ihtilal hareketini yönetenler, propaganda faaliyetleri için bu bölgeyi bir üs olarak seçmişlerdi. Bu bölgeye yerleştirilen iki Arap kabilesi (Nizariler ve Yemâniler) arasındaki bitmek bilmez çekişmeler de otorite kaybına yol açmıştı. Merv, Nişabur, Herat ve Belh olmak üzere dört yönetim birimine ayrılan Horasan’daki mevalinin ezilmişliği ve Emevi zulmünden şikâyetçi oluşu bu seçimde önemli bir etkendi. Horasan halkı görece daha tarafsız bir kimliğe sahipti. Bölgede çok yerleşik ve baskın bir dinî veya siyasi fırka yoktu. Bölge halkı genelde metanetli ve savaşçıydı. Ayrıca, İslam öncesi döneme ait inançların etkisi olmakla birlikte, Emevilerden bezen halk her şeyin ötesinde peygamber ailesine sempati duyuyordu.\nEbu Müslim’in, İmam İbrahim tarafından sevildiği, kabiliyetli ve güvenilir biri olarak görüldüğü kesindir. Aksi takdirde, henüz yirmili yaşların ortasında olan birini ihtilalın başlatılacağı bir yere lider olarak göndermezdi. İmam İbrahim, onun, Horasan halkı üzerinde etkin bir rol oynayabilecek bir kimlik ve kişilik taşıdığını da düşünmüş olmalıdır.\nEbu Müslim, Horasan’a geldiğinde tepki halktan değil, bölgedeki Şii liderlerden ve özellikle de Merv’deki dailerin önderlerinden geldi. Bölgedeki en etkili Abbasi önderi olan Süleyman b. Kesir, başlangıçta hareketin liderliğini ona kaptırmak istemedi. Ebu Müslim bu yüzden Kûfe’ye dönmek için iki defa Merv’den ayrıldı fakat bazı kişilerin müdahalesiyle geri dönerek faaliyetlerine devam etti. Bir süre sonra Mekke’de görüştükleri İmam İbrahim, Ebu Müslim üzerinde ısrar edince Abbasi nakipleri onu ihtilal hareketinin lideri olarak kabul etmek zorunda kaldılar.\nEbu Müslim’in büyük yetkilerle donatılarak davetin saflarına katılması ve oldukça hızlı, canlı, sabırlı ve istekli bir şekilde çalışmaya başlamasıyla Abbasi ihtilal hareketinde yeni bir merhale başlamış oldu.\nAbbasi İhtilalı ve Ebu Müslim\nAbbasi ihtilalını başlatan kişi, Hz. Muhammed’in amcası Abbas b. Abdülmuttalib’in torunlarından biri olan Muhammed b. Ali’dir.\nBeni Haşim’in ileri gelenlerinden ve zengin üyelerinden biri olan Abbas, Hz. Muhammed’den üç yaş büyüktü. Saygın kişiliğinden ötürü, kabilenin işlerini yönetme işi ona verilmişti. Aynı zamanda Mekke’ye gelen hacılara su dağıtma ve onları doyurma görevlerini de o yürütüyordu. Rivayetlere göre Abbas, Mekke’nin fethine kadar İslam’ı kabul etmemiş fakat Hz. Muhammed’i müşriklere karşı koruyanlardan biri olmuştu. II. Akabe Biatinde, Medinelilerle yapılan görüşmelerde de Hz. Muhammed’e eşlik etmişti.\nAbbas’ın oğlu Abdullah ise hicretten üç yıl önce doğmuştu. Tanınmış bir âlimdi. Tefsir ve hadis alanında otoriteydi. Muaviye ve Yezid’le çekişmekten uzak durmuştu. Abdullah’ın oğlu Ali, ailenin küçük oğluydu. Hz. Ali’nin şehit edildiği gün (24 Ocak 661) doğduğu için kendisine onun ismi ve künyesi verilmişti. Kaynaklar Ali’nin, siyasi olmayan nedenlerle Emeviler tarafından iki kez dövüldüğünü zikretmedir. Ali b. Abdullah, bu gelişmeler üzerine ailesiyle birlikte Şam’dan ayrılarak Humeyme’ye yerleşti ve 736 yılında orada vefat etti.\nHumeyme, ihtilal düşüncesinin oluştuğu, ilk ve önemli kararların verildiği ve hazırlıkların yapıldığı yerdir. Buna karar veren kişi ise yukarıda adı geçen Ali’nin oğlu Muhammed’dir. Muhammed b. Ali, ihtilalın hem teorisyeni hem ilk aksiyon adamı, öncüsü olarak nitelenebilir. (Nahide Bozkurt, s. 22-23)\nBazı kaynaklarda Hz. Hüseyin’in kardeşi Muhammed b. el-Hanefiyye’nin oğlu Ebu Haşim’in, imamet hakkını ölürken Muhammed b. Ali’ye devretmesiyle ilgili rivayetler bulunmaktadır. Biz bu rivayetlere ve bunlar hakkında yapılan yorumlara sıcak bakmıyoruz. Muhammed b. Ali, kendisini de çevreleyen kültürel gelenekte, kabile veya soyun önemini kavrayan biriydi ve mensubu olduğu Haşimoğullarının, Hz. Peygamber’in ailesi olması dolayısıyla halk arasında itibar gördüğünü de biliyordu. Bu nedenle ihtilal hareketini, Ali ve Abbas oğullarından oluşan Haşimoğulları adına başlatmış ve hedefini “Peygamber ailesinden kimden razı olunursa” şeklinde formüle etmişti.\nMüslüman toplumların gerçek liderlerinin Peygamber soyundan geleceğine ve yeni bir adalet döneminin başlayacağına inananlara etkili bir şekilde hitap eden Haşimi propagandası Muhammed b. Ali tarafından 718’de planlandıktan sonra 32 yıl büyük ısrar ve sabırla devam ettirildi. Önceleri oldukça gizli hareket eden ve sadece Araplara yönelen bir organizasyon iken, çok geçmeden birçok mevaliyi hatta köleleri ve ezilen gayrimüslimleri de cezp etti. (Bernard Lewis, s. 108)\nİhtilalın gerçek kahramanı kuşkusuz Ebu Müslim’di.\nEbu Müslim bölgeye vardığında, Huzâa kabilesine mensup Arapların oturduğu Merv’e bağlı bir köye yerleşti. Kendisini ihtilala adayan Ebu Müslim, iki yıl kadar Horasan’ın çeşitli beldelerini dolaşarak isyancıları örgütledi. Konuşmalar yaptı. Emeviler eliyle gerçekleşen haksızlıkları ve zulümleri anlattı. Çeşitli şehirlere temsilciler göndererek daveti yaygınlaştırmaya gayret etti. 747 ilkbaharında tekrar Merv civarına döndü ve açıkça ortaya çıkma tarihi belirlenerek bölgedeki taraftarlara haber gönderildi. Öyle anlaşılıyor ki Ebu Müslim, çok iyi bir organize ile Horasan’ın önemli merkezlerine propagandacılar göndererek, ihtilalın bir an önce gerçekleştirilmesi yolunda önemli adımlar atmıştı. O, propagandacılara, karşıtlarının kendilerine saldırmaları hâlinde, kendilerini korumalarını da emretmekteydi. Bir müddet Merv’in Fanin köyünde kalan Ebu Müslim, Ramazan ayının ilk haftası içerisinde Süleyman b. Kesir’in köyü olan Sefizenc’e gitti. Ebu Müslim, imamın açıktan propagandayı emreden mektubunu ona verdi. İmam tarafından davetin açıktan yapılması istemi böylece pratiğe döküldü. Propagandacılarını halkın arasına gönderen ve açıktan daveti başlatan Ebu Müslim’in etrafında onlarca köy halkı kenetlenmeye başladı. Ramazanın bitmesine birkaç gün kala, İmam İbrahim tarafından gönderilen iki siyah bayrak dikilerek, ateş yakmak suretiyle etraftaki köylere haber verildi. Bayraklar dikilirken Ebu Müslim,\n“Kendileriyle savaşılanlara ve zulmedilenlere savaş için izin verildi. Allah onlara yardım etmeye kadirdir.”\n(Hac, 30) ayetini okuyordu.\nDaveti kabul eden herkes süratle siyah giysilere büründü. Siyah bayrakların açılmasından sonra propagandacılar, daveti kabul edenlerle birlikte Ebu Müslim’in yanına gittiler. Bazı araştırmacılar isyancıların neredeyse tamamının İranlı olduğunu iddia etseler de Ebu Müslim’e Horasan’ın her yöresinden, Acem, Türk ve Araplardan çokça katılım olduğu bellidir. Horasan’ın sosyal yapısı göz önünde bulundurulduğunda, ihtilalın başarısını tek etnik unsura bağlamak yanlıştır. İhtilalın, Emevi idaresinden hoşnut olmayan, eziyet gören, mülksüz kalan, yoksullaşan her kesimin verdiği destekle başarıya ulaştığını söylemek gerekir.\nSefizenc’te bir süre daha kalan Ebu Müslim, buradan Âlîn’e ve oradan da Mâhuvân’a geçti. Kuvvetleri çığ gibi büyüyordu. Kitlelere kumanda edenler genelde Araplardan oluşuyordu. Kimi yörelerde köleler efendilerini öldürüp silahlarını ele geçiriyor, Arap olmayan unsurlar da Araplara özellikle de Emevi yandaşlarına duydukları kini ortaya koyuyorlardı. Hareketin her geçen gün büyüyüp güçlenmesi, Merv’de yıllardır birbirleriyle çekişen Arapları da uyandırdı ve bu harekete karşı güçlerini birleştirmeye yöneltti. Fakat hem geç kalmışlardı hem de organize olmakta zorlandılar.\nBölgedeki Emevi valisi Nasr b. Seyyâr, bu gelişmeler karşısında Arap kabilelerini birleştirmek için boşuna çaba gösteriyordu. Çok hızlı ve akıllıca hareket eden Ebu Müslim birbiri ardı sıra Merverrûz, Herat, Nesâ, Ebîverd, Belh gibi şehirleri ele geçirdi. Yemanî kabilelerin lideri Ali b. Kirmanî ile anlaştıktan sonra 15 Ocak 748’de Horasan eyaletinin merkezi Merv’i zaptedince vali Nasr b. Seyyâr sırasıyla Serahs, Tûs ve Nişabur’a çekilmek zorunda kaldı. Kahtabe b. Şebib’in komutası altındaki ihtilal ordusu bir müddet sonra Tûs yakınlarında valinin topladığı kuvvetleri mağlup etti. Vali Nasr, Kumis’e kaçtı. Artık Horasan’daki Emevi kuvvetleri tam anlamıyla çökmüştü. Ebu Müslim, karargâhını Nasr’ın terk ettiği Nişabur’a nakletti. İhtilal orduları onun emriyle iki kol hâlinde batıya doğru ilerlerken Ebu Müslim Horasan’da vali olarak kaldı. (Hakkı Dursun Yıldız, X, s. 198)\nEbu Müslim, Horasan’da bozulan dengeleri ve kaybolan asayişi temin etmek için çalışmaya devam etti. Emevi hanedanının yıkılarak Abbasilerin yönetimi devralması Horasan’daki karışıklıkların ortadan kalkmasına yetmiyordu. Nişabur’da Zerdüşt inancının yeniden canlandırılmasını isteyen Bih-âferid b. Mâhfervedîn, Mecusi ruhban sınıfına karşı büyük bir saldırıya geçti. Mecusiler hem kendi dinlerine hem de İslam’a zararlı olan bu kişinin bertaraf edilmesi için Ebu Müslim’den yardım istediler. Ebu Müslim’in gönderdiği birlikler bu kalkışmayı bastırdı. Bir süre sonra Buhara’da Şerik b. Şeyh el-Mehrî bir isyan başlattı. Şerik, Hz. Ali evladının hakkının yendiğini ileri sürerek etrafına 30 binden fazla taraftar toplamıştı. Bu isyan da kanlı bir şekilde bastırıldı. Şehir üç gün boyunca yağma ve talan edildi.\nEbu Müslim tarafından bu ayaklanmayı bastırması için görevlendirilen Ziyad b. Salih, Temmuz 751’de Talas nehri sahilinde Çin ordusunu mağlup etti. Ebu Müslim aynı yıl civardaki şehirlere ya da başkaldırmaya yeltenen küçük grupların üstüne birlikler göndererek bölgeye tam anlamıyla hâkim oldu. İlginçtir ki Abbasi ailesi bile Ebu Müslim’in bu başarılarından çekinmeye başlamıştı. Hatta ilk Abbasi sultanı Ebu’l Abbas’ın gizli tahrikleri sonunda bölgenin ileri gelen komutanlarından Ziyad b. Salih ile Sibâ b. Numan ona karşı isyan ettiler. Ancak Ebu Müslim bu isyanları da kolaylıkla bastırmayı bildi.\nEbu Müslim’in, Ebu Cafer el-Mansur Tarafından Katledilişi\nYönetimi Ebu Müslim’in teşkilatçılığı, askerî zaferleri ve siyasal başarısı sayesinde ele geçiren Abbasiler, onun büyük bir güç ve saygınlık kazanmasından rahatsız oldular. Ebu’l Abbas’ın kardeşi ve halefi olan, hastalık derecesinde kuşkucu bir kişilik taşıyan Ebu Cafer el-Mansur, Ebu Müslim’i yok etmeyi teklif ettiğinde bu istek ağabeyi tarafından geri çevrilmişti. 754 yılında Ebu Cafer ile Ebu Müslim birlikte hacca gittiler. Bu esnada araları iyice bozuldu. Fakat hacdan dönerken Ebu’l Abbas’ın vefat haberi geldi. Ebu Cafer yönetime geçince, Suriye valisi olan amcası Abdullah b. Ali, halifeliğin kendi hakkı olduğunu ileri sürerek ayaklandı. Ebu Cafer, bu zorlu işi halletmesi için -pek istekli olmayan- Ebu Müslim’i görevlendirdi. Ebu Müslim, haftalarca süren çabalardan sonra, ustaca bir strateji güderek kendisininkinden çok büyük olan isyan ordusunu Nusaybin yakınlarında mağlup etti ve Ebu Cafer’i büyük bir sıkıntıdan kurtarmış oldu. (Cem Zorlu, s. 71-72)\nAbdullah b. Ali isyanının bastırılması Mansur’u bir süreliğine rahatlatmış olsa da Ebu Müslim’in saygınlığının ve ününün daha da artması onu kaygılandırıyordu. Daha önce de değindiğimiz gibi Mansur, iktidarın kendi ailesine geçmesinden beri Ebu Müslim’in bertaraf edilmesini istiyordu. Yenilip kaçan Abdullah b. Ali’nin hazine ve mallarının Ebu Müslim’in eline geçmesi Mansur’u iyice telaşlandırmıştı. Ebu Cafer el-Mansur, fazla zaman kaybetmeden Ebu Müslim’e bir elçi gönderdi. Elçi, Mansur adına onu tebrik ettikten sonra hazinelerin merkeze gönderilmesini istedi. Ebu Müslim çok öfkelendi, tepki gösterdi. Ebu Müslim’in Horasan’a dönerek bir isyan çıkarmasından kaygılanan Mansur, onun merkeze yakın bir yerde oturmasını temin etmek amacıyla Suriye ve Mısır valiliklerini ona verdiğini bildirdi. Dımaşk’ta kalmasını emretti. Ebu Müslim, Abbasi sultanının bu emrini dinlemedi ve ordusunu toplayıp Horasan’a yöneldi. Mansur, bunun üzerine, arkasından gönderdiği bir heyetle hizmetlerinden ötürü ona şükranlarını bildirdi ve onu başkente davet etti. Ebu Müslim bu teklifi de reddetti. İyice telaşa kapılan Mansur, bu kez ailesinin ileri gelenlerini ricacı olarak ona gönderdi. Kendisi de Bağdat’tan önceki başkent olan Enbar’dan Medain’e geçti. Gönderilen son heyet onu ikna etmeyi başardı. Başta sultan olmak üzere bütün devlet erkânı Ebu Müslim’i karşılamaya çıktılar. Mansur, sıcak davranıp büyük bir ilgi göstererek Ebu Müslim’in şüphelerini bertaraf etmeye çalıştı. Ebu Müslim’in yanında gelen 3 bin kişi yakın bir bölgede karargâh kurmuştu. 12 Şubat 755’te Mansur’un Ebu Müslim’le sohbet ettiği bir sırada daha önceden saraya yerleştirilen çok sayıda silahlı adam saklandıkları yerden çıkarak Ebu Müslim’e saldırdı. Ebu Müslim orada katledildi. Mansur, Ebu Müslim’in cesedini Dicle’ye attırdı. Kumandanlarını yatıştırmak için de kendilerine rüşvet verdi. Ayrıca bir konuşma yaparak Ebu Müslim’i itaatsizliği nedeniyle öldürttüğünü söyledi. (Hakkı Dursun Yıldız, X, 199)\nİyi bir eğitim gören Ebu Müslim ketum, soğukkanlı, gerektiğinde acımasız, akıllı ve ileri görüşlü bir devlet adamı olarak öne çıkmıştı. Kaynaklarda iyi derecede Arapça ve Farsça bildiği rivayet edilmektedir. Merv’de ve Nişabur’da camiler yaptırmış, şehirlerin surlarını tamir ettirmiştir. İran, Özbekistan, Türkmenistan ve Dağıstan’da olduğu gibi Anadolu’da da ‘mübarek kahramanlardan biri’ olarak kabul edilmiştir.\nEbu Müslim’in soyundan geldiğini iddia eden veya onun imametine hatta ulûhiyetine inanan bazı kişiler ve gruplar, ölümünden sonra siyasi-dinî isyanlar başlatmışlar ve intikamını almak için seferber olmuşlardır.\nEbu Müslim Destanı\nBu destanlar “Ebu Müslimname” ve “Kıssa-i Ebu Müslim” adıyla da bilinmektedir.\nÖzellikle İran’da ve Anadolu’da büyük bir şöhreti olan ve yaşadığı çağda bile kendisine olağanüstü hatta tanrısal özellikler yakıştırılan Ebu Müslim’e ilişkin anlatıların kitaplarda toplanması 12. yüzyıla kadar götürülebilir. Aslı Farsça olan Ebu Müslim Destanı’nın Türkçeye ne zaman çevrildiği kesin olarak bilinmemektedir. En eski ve en ünlü çeviriyi Ebu Tahir Tûsi’nin yaptığı, Anadolu Alevileri, ahiler, fütüvvet ocakları, Yeniçeriler arasında, köy odaları ve kahvehanelerde çok okunan daha başka çevirilerin de bulunduğu bilinmektedir. Fuat Köprülü, destanın en eski nüshasının 1150’de Merv’de, Sultan Sencer’in maiyetinde bulunan Karahan ailesine mensup Melikzâd b. Mahmud b. Hüseyin b. Kızılarslan Hakan adına yazılan nüsha olduğunu belirtmektedir. (Fuat Köprülü, s. 345)\nHz. Ali’yi savunanlarla Muaviye yandaşları arasındaki mücadeleler anlatının asıl konusunu oluşturmaktadır. Ebu Müslim’in yaşamından kesitler, çocukları, Abbasilerin kazandığı zaferler, Hint ve Binbir Gece masalları, Kitab-ı Mukaddes, İran ve Türk destanları gibi kaynaklardan yapılan eklentiler, sayısı otuzu geçen ciltte toplanmıştır. Kuruluş, kahramanların özellikleri ve işlenen geleneksel motifler yönünden, halk arasında büyük bir ilgi gören “Hamzaname”, “Battalname”, “Danişmendname”, “Saltukname” gibi destansı yapıtlarla Ebu Müslim Destanı arasında birçok ortak özellik vardır. Türkçe nüshalarında yer yer Arapça, Farsça sözcük ve tamlamalar bulunsa da genel olarak halkın anlayabileceği bir dil kullanılmıştır. Hafız Ferdî’nin yazdığı manzum “Kitab-ı Ebu Müslim / 1873” ve Çelebizade Mehmed Efendi’nin düzenlediği “Hazâ Kitab-ı Ebâ Müslim / 1909” basılmış en eski nüshalardır. Muharrem Zeki Korgunal da “Ebâ Müslimi Horasani” adıyla 1934’te 25 bölümlük bir eser yayımlamıştır. (Ana Britannica, VII, s. 607)\nDestanda “Frenklerle Cihad” başlıklı bölümlerin bulunması ve yer yer tekkeler üzerinde durulması, ilave edilen bölümlerin çoğunun Selçuklular dönemine ait olduğunu göstermektedir. Söz dağarcığına (tüfek kelimesi bile geçmektedir) ve başka ayrıntılara bakıldığında, bu eklemelerin daha sonraki dönemlerde devam ettiği de bellidir. (Nurettin Albayrak, X, s.196)\nCorci Zeydan’ın “Ebu Müslim el-Horasani” adlı tarihî romanı da Zeki Megamiz tarafından 1914’te Türkçeye aktarılmıştır. Ebülfeyz Elçibey, Selahaddin Eyyubi ile birlikte onu da Türk kahramanı olarak görmekte; Faik Bulut ise yazdığı kitapta onu “Horasan Spartaküs’ü” olarak nitelemektedir. Tunç Başaran ve Yılmaz Atadeniz tarafından hayatı beyazperdeye de aktarılmıştır.\nKAYNAKÇA:\n1. Cem Zorlu,\nAbbasilere Yönelik Dinî ve Siyasî İsyanlar\n, Ankara Okulu Yayınları, Ankara, 2001.\n2. Bernard Lewis,\nTarihte Araplar\n, Anka Yayınları, İstanbul, 2000.\n3. M. Fuat Köprülü,\nTürk Edebiyatı Tarihi\n, Ötüken Yayınları, İstanbul, 1981.\n4. Faik Bulut,\nEbu Müslim Horasani – Bir İhtilalcinin Hikâyesi\n, Su Yayınları, İstanbul, 1999.\n5. Corci Zeydan,\nEbu Müslim Horasani\n, Milenyum Yayınları, 2010.\n6. İbnü’l Esir,\nel-Kâmil fi’t Tarih\n, Bahar Yayınları, İstanbul, 1986.\n7. J. Welhausen,\nArap Devleti ve Sükutu\n, AÜİF, Ankara, 1963.\n8. Hakkı Dursun Yıldız,\nEbû Müslim-i Horasânî\n, TDVİA, C. X, s. 197-199.\n9. Nurettin Albayrak,\nEbû Müslim Destanı\n, TDVİA, C. X, s. 195-196.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}