{
  "id": "fffac6f6-5621-40c3-a325-4427bfa0d4a3",
  "title": "Hizbullah Operasyonları: Linç Kampanyasına Hukuk Kılıfı!",
  "author": "Özgür-Der",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/hizbullah-operasyonlari-linc-kampanyasina-hukuk-kilifi-6279yy.htm",
  "content": "1 Ocak tarihinden itibaren Türkiye hararetli bir gündeme daha sahip oldu ve 102. Madde uyarınca gerçekleşen tahliyeler konusu yoğun biçimde tartışılmaya başlandı.\nÖzgür-Der Genel Başkanı Rıdvan Kaya\n, ilgili madde uyarınca gerçekleşen tahliyeler sonrasında başlayan ve linç kampanyasına varan tartışmalar hakkında 18 Ocak 2011 tarihinde bir açıklama yaptı. Tartışmaların düzeysizliği ve ölçüsüzlüğüne dikkat çeken Kaya, konunun daha isimlendirilme aşamasında manipüle edildiğini belirtti. Zira 1.000'den fazla kişinin serbest bırakılmasına yol açan düzenleme, “Hizbullah tahliyeleri” olarak sunulmuştu. Hizbullah davası tutuklularından tahliye edilenlerin sayısı ise sadece 20 idi.\n“Hukuksuzluk had safhadaydı: Tam 11 yıldır yargılanmaları devam eden ve henüz sanık konumundaki kişiler hakkında medya ve siyasi kurumlar elbirliğiyle bir çırpıda ‘mahkûmiyet’ kararı vermiş ve linç kampanyasını başlatmışlardı. Siyasetçilerden köşe yazarlarına, akademisyenlere kadar pek çok kişinin hummalı bir faaliyete giriştikleri görülüyordu. Bu garip koronun, yasa gereği serbest bırakılan kişilerin içeride tutulmasına dair sadece hukuku değil, aklı ve vicdanı da zorlayan formüller geliştirme çabaları ibretlik bir manzara oluşturuyordu.\nKoroda kimler yoktu ki! Meclis Başkanından bakanlara, Ergenekon sanıklarından darbecilerin avukatlarına kadar geniş bir yelpaze oluşturan koroya İmralı'dan da katkı gecikmedi. Ergenekon davası hakkında ‘ilginç’ tespitlerini de paylaştığı görüşmesi sırasında Abdullah Öcalan, Hizbullah davası tutuklularının tahliyeleri üzerinden provokatif bir tutumla tehditler savurdu. Aslında tek başına bu kışkırtıcı söylem ve tutumun dahi geçmişte yaşananlara ışık tutabileceği gerçeği ise ne enteresandır ki bazı çevrelerce yine de görmezden gelindi.”\nTahliyeler konusu üzerinden oluşturulan gündemin linç kampanyasına dönüştürüldüğünün belirten Kaya, “Örgütün üst düzey yöneticilerinin tahliye edilmesinin kısa süre içinde toparlanmaya ve büyük çatışmalara yol açacağı kehaneti ısrarlı biçimde gündemleştirildi. Bu kehanetin aslında bir tespit ya da ihtimalden ziyade birilerinin temennisini yansıttığı çok açıktı. Söz konusu yapının 2002 yılından beri hiçbir silahlı eylemi bulunmaması, bugüne dek binlerce mensubunun cezaevinden çıktığı ve aradan geçen süre içinde kitlesel ve legal düzlemde faaliyet yürütmeyi seçmesi ısrarla görmezden geliniyordu.” dedi.\nTartışmalar sonrasında “kamuoyu”nu tatmin amaçlı olduğu gayet bariz olan polis operasyonları birbiri ardına sökün etmeye başladı. Söz konusu yapıyla irtibat içinde olduğu iddia edilen insanlara yönelik gözaltılar başlatıldı. Gözaltına alınan insanların pek çoğu legal derneklerin yönetici ve üyeleri olup halka açık, kitlesel faaliyetler yürüten kişilerdi. Hukuksuzluk İstanbul'da 102. Madde uyarınca tahliye edilen Hizbullah davası sanıklarının da gözaltına alınmalarıyla sürdü. Daha önce Yargıtay 9. Ceza Dairesi Diyarbakır'da karakola gidip imza atmadıkları için tahliye ettiği bazı sanıklar hakkında tutuklama ve yakalama kararı çıkartmıştı. Yasal tutukluluk sürelerini dolduran kişiler hakkında imza gerekçesiyle tutuklama kararı çıkartılmasının hukuki bir temeli yoktu. İstanbul'da tekrar gözaltına alınan Hizbullah davası sanıklarıyla ilgili gerekçenin ise imza meselesi olmadığı açıklandı.\n10 yılı aşkın bir süredir cezaevinde bulunan insanların dışarı çıktıktan 2 hafta sonra “örgütsel faaliyet”  yürütmek suçlamasıyla gözaltına alınmalarının ‘tam bir keyfilik’ olarak yorumlayan Kaya, “Bu durumda aynı şekilde tahliye edilen bazı sanıkların imza atmaktan imtina etmelerinin gayet anlaşılabilir bir tavır olduğu ortaya çıkmış olmuyor mu? Tahliye edildikten iki hafta sonra evlerinde insanlar soyut suç isnatlarıyla gözaltına alınabiliyorsa, kaçmanın makul ve mantıklı bir davranış olmadığını kimse iddia edemez!” dedi.\nHizbullah davası sanıklarına yöneltilen suçlamaları asla basit ve önemsiz fiiller, suçlamalar olarak değerlendirmediklerinin de altını çizen Özgür-Der Genel Başkanı, ancak mevcut yasal düzen içinde suç isnadına göre insanlara farklı muameleler yapılmasının ve bazılarının otomatik olarak suçlu ilan edilmesinin hukukun temel kriterlerine ters düştüğünü belirtti. Bilhassa da “İslami davalar” söz konusu olduğunda takınılan aşağılayıcı, mahkûm edici dilin ve tutumun en temelde Kemalist düzenin İslam ve Müslümanlara karşı tarihsel düşmanlığından kaynaklandığını vurguladı.\n“Aslında konuşulması gereken konu tüm siyasi mahpuslar için ayrımsız ve şartsız bir genel af olmalıdır. Düzenin çözümsüzlüğe mahkûm ettiği Kürt sorununa çözüm sadedinde de ciddi bir katkısı olacağına inandığımız genel af konusunu gündemleştirmek, talebe dönüştürmek sorumluluğunu üstlenmek yerine, medyanın oluşturduğu manipülatif beklentileri esas alarak atılan adımlar hukukun aslanlara yem edilmesi demektir!” diyerek siyasiler için genel af çağrısında bulunan Özgür-Der Genel Başkanı Rıdvan Kaya, gözaltı kampanyasını kınadı. Kaya, başta Hükümet olmak üzere her kesime, hukukun bir gün kendilerine de lazım olabileceğini, dolayısıyla bu şekilde keyfiliklere kurban edilmemesi, hoyratça tepelenmemesi gerektiğini hatırlattı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}