{
  "id": "dcc56d0d-2529-460c-b5a0-56ca7cc7edd8",
  "title": "“Yüce Türk Adaleti”nden Keyfilik Manzaraları: Hizbut Tahrir Yargılamaları",
  "author": "Rıdvan Kaya",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/yuce-turk-adaletinden-keyfilik-manzaralari-hizbut-tahrir-yargilamalari-6441yy.htm",
  "content": "Türkiye köklü bir yargı sorununa sahip bir ülke. Genelde sistemle barışık olmayan tüm unsurlar, özellikle de İslami kimlik sahipleri açısından İstiklal Mahkemeleriyle başlayan ve sıkıyönetim, darbe yargılamaları, DGM’lerle devam eden geleneğin sistematik bir mağdur üretme mekanizması olarak işlediği biliniyor. Öncelikli kaygı ve hedef adaletin tesisini sağlamak değil, Kemalist düzeni korumak olunca başka türlüsü de beklenemezdi zaten! “Yüce Türk adaleti” veya “bağımsız yargı” türünden kutsamalar eşliğinde inşa edilen şey keyfilik ve dayatma mekanizması oldu. Bilhassa darbe dönemlerinde bu sistemli çarpıklık daha da yoğunluk kazandı ve ortaya tam bir yargı despotizmi çıktı. Bu çerçevede 28 Şubat darbe döneminde Kemalist mütegallibenin icra ettiği zulümler, işlediği hukuk katliamları hâlâ hafızalarda canlılığını korumakta.\nBununla birlikte son yıllarda pek çok alanda yaşandığı üzere devletin ceberut yapısının önemli ölçüde değişime uğradığı ve genel manada bir normalleşme sürecinin işlediği de inkâr edilemez bir gerçek. Ağır aksak da olsa, yapısal birtakım değişikliklerin yargı alanına yansıyan boyutları ortaya çıkmakta. Bu meyanda geçen yıl yapılan 12 Eylül referandumunun üst yargı kurumlarına hâkim otoriter kabuğun kırılmasına yönelik katkısı yavaş yavaş netleşmekte. Bugüne dek yargılanamaz kabul edilen bazı zevatı artık hesap verme pozisyonunda görmeye başlamamız da gelecek açısından umut verici.\nMamafih bu nispi olumluluklar ülkede hâlâ keyfi ve hukuksuz bir yargı düzeninin cari olduğu gerçeğini ortadan kaldırmıyor. Geçmişe nazaran ifade ve örgütlenme özgürlüğü önündeki yasal engeller azalmakla birlikte, yargı mekanizmasının bütünüyle keyfi ve temelsiz yorumlarla mağdur üretme alışkanlığı çeşitli biçimlerde sürmekte. Bilhassa İslami kimlikli bazı kesimlere yönelik tutum, önyargıdan ziyade düşmanlık boyutlarında seyretmekte. Bu durumu zaman zaman el-Kaide, Hizbullah ya da Hizbut Tahrir operasyonları şeklinde medyaya yansıyan gözaltı ve tutuklama furyalarında net biçimde görmek mümkün. Bu tür operasyonlar sonrasında açılan davalarda soyut suçlamalara muhatap olan ve yargılanan pek çok kişinin uğradığı mağduriyetin genel kamuoyu bir yana, İslami camiada dahi yeterli bir hassasiyete yol açmaması ise ayrı bir dert.\nBurada Hizbut Tahrir üyeliği suçlamasıyla yargılanan ve ceza alan Müslümanların karşılaştıkları hukuksuzluğa bir nebze dikkat çekmeye çalışacağız. Mahkemelerin bu davalara yönelik tutum alışlarına ilişkin birkaç örnek mevcut yargı düzeninin nasıl bir keyfilik ve çarpıklıkla malul bulunduğu hakkındaki kanaatlerimizi pekiştirecektir.\nYasalar Değişti; Ya Kafalar?\nHizbut Tahrir nihai hedefini şer’i esaslara uygun bir İslam devleti kurmak ve bütün ümmeti tek bir hilafet altında toplamak olarak belirlemiş dünya çapında faaliyet gösteren bir örgüt. Takiyüddin Nebhani tarafından 1953 yılında Filistin topraklarında kurulan örgütün 60’lı yılların başından itibaren Türkiye’de de faaliyet yürüttüğü biliniyor. Halka örgütlenmesi adı verilen bir yöntemle dar, sıkı ve gizli bir örgütlenme faaliyeti yürüten Hizbut Tahrir mensupları Türkiye’de uzun yıllar adli takibata uğradılar ve pek çok kişi yargılandıkları mahkemelerde ceza aldı. 1991 yılında TCK’dan çıkartılan ünlü 163. madde mahkemelerin verdikleri mahkûmiyet kararlarının dayanağını oluşturuyordu.\nTürkiyeli Müslümanların hafızalarında derin acılarla yer etmiş bulunan 163. maddenin nasıl despot bir zihin ürünü ve hukuksuzluk abidesi olduğu açık olmakla birlikte, benzeri konumdaki başka Müslümanlarla birlikte Hizbut Tahrir mensuplarının da örgütlenme ve faaliyetleri nedeniyle 163. madde uyarınca cezalandırılmaları anlaşılabilir bir şeydi. Çünkü bu madde doğrudan düşünceyi suç sayıyor ve devletin İslami esaslar temelinde oluşması gerektiğini savunmayı ve İslami devlet amacı etrafında örgütlenmeyi mahkûm ediyordu.\n163. madde 1991 yılında, Turgut Özal’ın cumhurbaşkanlığı döneminde TCK’nın diğer ünlü iki maddesi 141 ve 142 ile birlikte kaldırıldı. Aynı değişiklikle birlikte yasalaşan Terörle Mücadele Kanunu (TMK) ise şiddet propagandasına ve şiddet temelinde örgütlenmeye ilişkin hükümler ihtiva ediyordu. Bu girişimle görünürde devlet siyasal muhalif düşünceyi suç olmaktan çıkarttığını, evrensel hukuk normlarına uygun olarak şiddet içermemek kaydıyla düşünce özgürlüğü alanının sınırlanmayacağını ilan ediyordu.\nPratik ise farklı gelişti. Gerek TMK’nın içerdiği muğlâklıklar, gerek düzen değişikliğini savunmanın devletin gözünde otomatik biçimde “yasa dışılık” algısına yol açması ve “suç” teşkil etmesi mahkemelerin gönül rahatlığıyla cezalar yağdırmaya devam etmesi sonucunu doğurdu. Bu süreçte çok sayıda basın mensubunun da ceza almasına yol açan TMK’daki muğlâklıklar sürekli tartışmaların odağında oldu ve zaman zaman TMK’da yapılan tadilatla cebir ve şiddet vurgusu netleştirilerek zorlama yollarla “terörist” ihdasının önüne geçilmeye çalışıldı.\nSon düzenlemeyle TMK’da yer alan terör örgütü tanımı şu şekilde değiştirildi:\nTMK Madde 1: (Değişik fıkra: 15/07/2003 - 4928 S.K./20. md.)\nTerör; cebir ve şiddet kullanarak; baskı, korkutma, yıldırma, sindirme veya tehdit yöntemlerinden biriyle, Anayasada belirtilen Cumhuriyetin niteliklerini, siyasi, hukuki, sosyal, laik, ekonomik düzeni değiştirmek, Devletin ülkesi ve milletiyle bölünmez bütünlüğünü bozmak, Türk Devletinin ve Cumhuriyetin varlığını tehlikeye düşürmek, Devlet otoritesini zaafa uğratmak veya yıkmak veya ele geçirmek, temel hak ve hürriyetleri yok etmek, Devletin iç ve dış güvenliğini, kamu düzenini veya genel sağlığı bozmak amacıyla bir örgüte mensup kişi veya kişiler tarafından girişilecek her türlü suç teşkil eden eylemlerdir.\nBu değişiklikler Hizbut Tahrir yargılamalarına da yansıdı mı? Evet, yansıdı ama çok kısa bir duraklamadan sonra yargı adeta hiçbir şey değişmemiş gibi bildiğini okumaya devam etti.\nKurt Kuzuyu Yemeye Niyetlenmiş Bir Kere!\nHizbut Tahrir mensuplarına yönelik operasyonlarda yüzlerce kişinin gözaltına alındığı ve yargılandıkları biliniyor. Çeşitli illerde açılan davalar ve kimisi kesinleşen, kimisi devam eden yargılamalar hakkında elimizde istatistiksel veriler mevcut değil. Bununla birlikte yargı mekanizmasının konuya nasıl yaklaştığını görebilmek açısından süreci bazı yargılamalar üzerinden kısaca özetlemekte yarar var:\nHizbut Tahrir mensuplarının yargılandıkları davalarla ilgili olarak mahkemelerin talebi üzerine Emniyet Genel Müdürlüğü (EGM) zaman zaman mahkemelere “Bilgi Notu” sunmuştur. Bu çerçevede İstanbul DGM Başsavcılığının talebi üzerine EGM’nin hazırladığı 8.12.2003 tarihli yazı dikkat çekici. Örgüt hakkında ayrıntılı bilgi ve dökümler sunulan metinde sonuç olarak “\nSöz konusu örgütün bugüne kadar herhangi bir silahlı eylemine rastlanmamıştır.\n” ifadesi yer alıyor. Emniyetçe hazırlanan 9 sayfalık Bilgi Notu’nda, TMK’da yapılan 15 Temmuz 2003 tarihli değişiklik hatırlatılarak Hizbut Tahrir’in “terör” tanımı içinde değerlendirilemeyeceği vurgulanmış oluyor.\nDurum net. Yasa değişmiş, herhangi bir örgütlü yapının terörle mücadele kanunu kapsamında değerlendirilebilmesi için madde içeriğinde vurgulanan cebir ve şiddet kullanma şartı net biçimde vurgulanmış. Bu değişikliğe bağlı olarak EGM de Hizbut Tahrir’in faaliyetlerinin devletin nizamını değiştirmeye yönelik olmakla birlikte şiddet içermediği, dolayısıyla terör örgütü kapsamında değerlendirilemeyeceği şeklinde kanaat bildiriyor.\nBu olumlu atmosfer bazı yargılamalara da yansıyor. Örneğin Adana 2 Nolu DGM 29.12.2003 tarihli kararında Hizbut Tahrir örgütünün yasadaki terör örgütü tanımına uymadığı ve bu itibarla yargılanan üzerine atılı suçun unsurlarının oluşmadığı gerekçesi ile sanığın beraatına hükmediyor. (Ne var ki bu karar bilahare Yargıtay tarafından bozulacaktır.)\nYasadaki değişikliği dikkate alan bir başka karar da Ankara’dan geliyor. Süreyya Gönül başkanlığındaki Ankara 1 Nolu DGM 27.04.2004 tarihinde açıkladığı kararında yargılanan Hizbut Tahrir mensupları hakkında “\n… yaptıkları bildiri dağıtma, kuşlama, pullama gibi eylemlerinin cebir, şiddet, baskı, yıldırma, sindirme, tehdit yöntemlerinin kullanılmadığı için suçun unsurlarının oluşmadığından sanıkların müsnet suçtan beraatlarına…”\nhükmediyor. (Bu karar savcılıkça temyiz edilmediğinden kesinleşecektir.)\nVe devreye Yargıtay giriyor. Adana 2 Nolu DGM’nin yukarıda zikrettiğimiz beraat kararının temyiz edilmesi üzerine önüne gelen dosyaya ilişkin olarak Yargıtay 9. Ceza Dairesi 19.04.2004 tarihinde Hizbut Tahrir örgütünün TMK’nın 1. Maddesinde tarif edilen terör örgütü tanımına uyduğunu söyleyerek beraat kararını bozup, dosyayı geri gönderiyor. Yargıtay 9. Ceza Dairesi üyeleri iddialarını kanıtlayacak ya da destekleyecek herhangi bir çaba içerisine girmiyorlar. Böyledir deyip geçiyorlar. İzaha gerektirmeyen bir durum söz konusu demek ki!\nBu arada Ankara 11. Ağır Ceza Mahkemesinin (yasal değişiklikle DGM’ler kaldırıldığından eski heyetler artık özel yetkili Ağır Ceza Mahkemesi olarak görevlerini sürdürmektedirler) yine Hizbut Tahrir ile ilgili olarak bilgisine başvurduğu EGM yeni bir Bilgi Notu ile cevap veriyor. EGM tarafından hazırlanan 01.05.2005 tarihli Bilgi Notu’nun sonuç bölümü çok dikkat çekici, adeta “Aslında doğru değil ama ne yapalım, böyle buyurdu Yargıtay!” havasını yansıtıyor:\n“…TMK 1. Maddesi anlamında bir “örgüt”ün “terör örgütü” niteliğini kazanabilmesi için her üç unsurun aynı anda bulunması gerekmektedir. Hizbut Tahrir örgütünün Terörle Mücadele Kanunu… kapsamında tarifi yapılan “terör örgütü”ne ideoloji ve örgüt boyutlarıyla tipik olarak uyduğu ancak cebir ve şiddet boyutuyla uymadığı kanaati hasıl olmuştur. Ancak Adana 2 Nolu DGM’nin 29.12.2003 tarihinde… Hizbut Tahrir örgütünün … terör örgütü tanımına girmediği şeklinde vermiş olduğu karar Yargıtay’ın 19.04.2004 gün … kararı ile Devletin ve Cumhuriyetin varlığını tehlikeye düşürmek, Devlet otoritesini zaafa uğratmak veya yıkmak veya ele geçirmek amacıyla kurulmuş terör örgütü niteliğinde olduğu gözetilerek, sanığın hukuki durumunun buna göre değerlendirilmesi şeklinde bozulmuştur.”\nNiyet Okumakta, Ciğer Sökmekte Uzmanlaşmış Bir Yargı!\nAnkara 11. Ağır Ceza Mahkemesi durumu daha bir “Türkçeleştirip”, uygun forma sokuyor. Orhan Karadeniz başkanlığındaki heyetin 24.06.2005 tarihinde verdiği mahkûmiyet kararında “Kanıtların Değerlendirilmesi ve Gerekçe” alt başlığı altında yer alan şu ifadeler çok aşina bir mantığı yansıtıyor:\n“…Ancak örgüt bugüne kadar herhangi bir şiddet eyleminde bulunmamış ve amacının da şiddeti öngörmediği belirlenmiş ise de Türkiye Cumhuriyetinin anayasal rejiminin yıkılması ve yerine şeriat esaslarına dayalı bir devlet kurulması amaçlandığına göre bu amaç zaten kendi içerisinde şiddeti öngörmektedir. Zira Türkiye Cumhuriyeti rejiminin demokratik yollar ile halkın desteğini ve sempatisini kazanarak yıkılması mümkün değildir. Bunun için mutlaka şiddete başvurmak gereklidir. Bu nedenle Hizbut Tahrir örgütü 3713 Sayılı Terörle Mücadele yasası kapsamında bir terör örgütü kabul edilmiştir…”\nKanıtlar ne kadar güzel değerlendirilmiş değil mi? Bu müthiş hukuk manifestosu karşısında şapka çıkarmamak ne mümkün! Ünlü Türk hukukçusu Orhan Karadeniz başkanlığındaki heyetin bu “derin öngörü”ye dayalı değerlendirmesini hukuk fakültelerinde ders olarak okutmak lazım! Mahkeme, karşısındaki sanıklara adeta “bir sen var, senden içerû” demekte!\nCeza hukukunun temel prensibi olan niyeti değil, somut fiili yargılama esasının katledilmesi anlamına gelen bu mantık ayrıca çok dikkat çekici bir yorum da içeriyor. Açıkça sistemin demokratik yollarla değişime kapalı olduğunu da vurguluyor. Komik bir demokrasi tanımı bu, bir tür “demokratik despotizm” yani!\nBu görünmeyeni görme ve açığa çıkartıp, mahkûm etme tutumunun bir başka ibretlik belgesine daha değinmekte yarar var. Yine Ankara 11. Ağır Ceza Mahkemesinin Hizbut Tahrir üyeliğinden yargıladığı bazı sanıklar hakkında verdiği mahkûmiyet kararından bir tespit!  02.03.2006 tarihli mahkeme kararında aynen şu ifadeler geçmekte:\n“…sanıklar her ne kadar şiddete başvurmadıklarını söyleseler de demokrasiyi benimsemedikleri, mevcut rejimden memnun olmadıkları, bunu yıkarak raşidi hilafet devletini kurmak istediklerini ifade ettikleri, ılımlı demokratik bir hakkı kullandıklarını ifade etmekten ziyade yıkıcı ve hırçın şekilde devirip yerine yenisini kurmak şeklindeki tarz ve tutumlarıyla…”\nYine karşısındaki sanıkların beyin MR’ını çekmeye kalkışan bir mahkeme kararı ile karşı karşıyayız. Mahkeme, “Bunların şiddetle işimiz yok demelerine bakmayın, bunlar demokrasiyi benimsemiyorlar. Üstelik de ılımlı demokratik bir hak kullanma görüntüsü altında yıkıcı ve hırçın bir şekilde rejim değişikliğine girişiyorlar.” diyor.\nBu ifadelerde psikolojik tahlil var, siyasal eleştiri var, falcılık var ama hukukun zerresi yok!  Alabildiğine sübjektif ve keyfi uygulamalara yol açabilecek tanımlamalar, nitelemeler ardı ardına sıralanarak bir hüküm kuruluyor ve insanlara ağır cezalar yağdırılıyor.\nÜstelik de özel usullerle yargılanan, hiçbir yasal dayanağı bulunmayan keyfi yorumlarla cezalandırılan bu insanların birçoğu hakkında ardı ardına davalar açılıyor. Örneğin bir ilde yargılanması devam eden bazı sanıklar hakkında başka illerdeki Ağır Ceza Mahkemeleri aynı suçlamayla yeni davalar açıp, mükerrer cezalandırma yoluna gidebiliyor. Gerekçe önemli değil. Bu bazen\nKöklü Değişim\ndergisinde yazı yazmak olabileceği gibi, bazen Hizbut Tahrir bildirisi dağıtmak veya halka çalışmasına katılmak da olabiliyor.\nTam bir hukuk komedisi! Kurulduğu günden bugüne hiçbir silahlı eylemi bulunmayan, bu yönde herhangi bir yönelim içinde de olmamış, bilakis İslami mücadelede cebir ve şiddet yöntemine istikrarlı bir tarzda karşı çıkmış bir yapı TC mahkemeleri tarafından ısrarla, inatla “terör örgütü” tanımlaması içerisine sokuluyor. Bu yüzden yüzlerce mensubuna 3 yıl, 5 yıl gibi ağır cezalar veriliyor ve üstelik kanun gereği bu cezalarda bir de artırıma gidiliyor.\nMüslümanların Mağduriyetleri ve Sessizlik Duvarı\nEvet, gerçekten ortada bir terör olgusu var ama bu iddia edildiği üzere siyasal hedefleri doğrultusunda propaganda araçlarını kullanan ve örgütlenme faaliyeti yürüten Hizbut Tahrir mensuplarının eylemlerinden kaynaklanmıyor. Bilakis, muhalif İslami faaliyetlere düşmanlıkta sınır tanımayan otoriter ve paranoyak Kemalist bürokratik zihniyetçe üretiliyor.\nDoğrusu bu durum çok da şaşırtıcı sayılmaz, hatta vaziyeti memleketten alışıldık hukuk manzaraları şeklinde tanımlamak dahi mümkün. Asıl şaşırtıcı olan bizlerin tutumu. Farklı ideolojik çevrelerden insanların çok basit mağduriyetleri söz konusu olduğunda dahi medyatik yönlendirmelerle dayanışma yarışından geri kalmayan kimi Müslümanların, kardeşlerinin maruz kaldıkları bu sistematik zulme karşı herhangi bir duyarlılık sergilememeleri nasıl açıklanabilir?\nHizbut Tahrir mensubu Müslümanların maruz kaldıkları zulme tavır almak için Hizbut Tahrir üyesi olmak da Hizbut Tahrir’in fikir ve eylemlerine katılmak da gerekmiyor. Ümmet bilincine ve vicdana sahip olmak yeterlidir! Gerek usuli-düşünsel altyapısı gerekse de siyasi çizgisi itibariyle, başka İslami yapılar için olabileceği gibi,  Hizbut Tahrir’e ilişkin olarak da pek çok itirazımız, önemli noktalarda ayrılıklarımız mevcut olabilir. Kıyasıya eleştirebilir, yanlış strateji ya da taktikler takip ettiklerini düşünebiliriz ama tüm bunlar İslami taleplerinden ötürü zulme maruz kalan Müslümanlara yönelik dayanışma sorumluluğumuzu ortadan kaldırmaz.\nÖzetle ifade etmek gerekirse, geçmişi tartışmanın yararı yok, dünü bir kenara koyalım ve İslami camianın bu devlet terörüne karşı duyarsızlığını sürdürmesinin ve tepkisiz kalmasının herhangi bir mazeretle, gerekçeyle açıklanabilir olmadığını artık görelim!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}