{
  "id": "f9b3fea6-86b9-4896-aa6b-a8c814f7ca70",
  "title": "Bu Defa Netim",
  "author": "Gülşen Demirkol Özer",
  "year": "2011",
  "issue": "Sayı: 244 - Temmuz 2011",
  "url": "https://www.haksozhaber.net/okul/bu-defa-netim-6392yy.htm",
  "content": "Tarih tarafları yazıyor, bazen de kararsızları. İşin içinden çıkamayıp hepinizden beriyim diyenleri... Tam da böyle günler… Ümmetin sınavı ağır. Her dudaktan bir söz, her kalemden kelimeler sadır oluyor. Fikir patlaması... Hani güçtü, zor zamanda konuşmak.  Ağırdı, vebaldi. Bilgisayarım önüme bir dizi fikir döküyor. Teoriler, analizler, büyük laflar etrafa saçılıyor.\n“Bu bir simülasyon!” “Öyle birisi gerçekte yoktu zaten, yok olduğu da yok!” (doğru bir akıl yürütme) “Kurtulduk çok şükür…” Satırlar uzayıp gidiyor. Bir heyecan dalgası, tuhaf bir sevinç. Bir an tereddüt ediyorum. Ümmetin topraklarını işgal eden, namusunu çiğneyen, büyük şeytanın başı diye meydanlarda sesimizle lanetlediğimiz İslam düşmanı mı öldü diye. Bu sevinç, bu memnuniyet kimin ölümüne?\nBu kez dinlemiyorum sizi. Bize okumamızı önerdiğiniz popüler kitaplardan birinin başlığında olduğu gibi ‘yüreğimin götürdüğü yere’ gitmek istiyorum. Gidiyorum. Komplo teorilerinden, zihnimin kıvrımlarına işleyen kirlerden uzağa…\nBir adamın, servetini, rahat bir yaşamı bırakıp inancının peşine koşmasını saygıyla selamlıyorum. Öğrendiğim tüm yalanlar arasından sakince, telaşsız çekip çıkarıyorum gerçek ve doğru olanı.\nZor zamanda konuşmak zor!\nZor olan, karar vermek aslında. Bu defa netim. Hiç olmadığım kadar eminim duygularımdan. Lut’un kavminde yaşayan ve herkese rağmen Lut’a inanan bir mümin yalnızlığı ile tarih boyunca peygamberlerin izinde ‘anormalliğe’ mahkûm edilenlerin hisleri ile dua ediyorum; müstekbirlerin karşı olduğu mübarek adam, sana.\nArdından lanet okuyan, oh oldu demeye cüret eden ‘inançlı normallere’ şaşkın ve hayretle bakıyorum. Normalleşmiş bir dizi açık haram karşısında ‘bu yanlış’ demelerini beklediğimiz birçok zaman, sükûttan duvar ören ya da “Yok canım, bunu demek istememiştir, bir yanlışlık olmalı!” diye sözlerine inanmak istemediğimiz ama yine de bizim bildiğimiz büyük müminler, ne çok şaşırtıyorsunuz bizi! Safların netleştiği gün bu mu? Öyleyse basıyorum sessizlik tuşuna. Dudak da okumam. Ben doğru tarafa geçiyorum.\nZor zamanda konuşmak zor!\nOysa tereddüdüm yok. Kalbim ferah. Henüz kimsenin Rabbimin Resulü’ne inanmadığı zamanlarda Hz. Hatice’nin, eşine inanıp onu korurken hissettiği katışıksız kararlılık geziyor bedenimde. Tereddüt etmiyorum. Allah şahadetini kabul etsin diye dualar uçuruyorum semaya. Hiçbir siyaset felsefesine, sosyal teoriye, psikolojik okumaya teslim edemeyeceğim fikirlerimi bu defa. Kimseye de söz söyletmeye tahammülüm yok. Bu defa çok netim.\nMüstekbirlere, tağutlara, belamlara hiç meyletmeyecek, onları hiç memnun etmeyecek bir tarafı seçiyorum. Hiçbir şey yapamıyorum, hiçbir eylemlilikte bulunmuyorum; evet. Yapabildiğim en mümkün şeyi yapıyorum; dua ediyorum.\nZor zamanda konuşmak zor!\nYalan! Nedense susan yok. Hiçbir omuzda zor zaman ağırlığı yok. ‘Acaba doğru ne?’ diye kırışmış bir alın yok. Zamanın kozmetiğinin marifeti de biz mi anlayamıyoruz acaba. Bir hamlede terörist, bir söz düellosunda düşman, diyalog muhabbetinde katil ilan ediliyor, alnında secde izi olan adam. Biraz susun, hesap gününde hesabını verememe ihtimaline karşı susun! Bir Müslümanı, şahidi, şehidi tahkir etme ihtimaline karşı susun! Oy zamanı inandığımız gibi yaşamamıza garanti sloganları üreten dünün ders halkaları görmüş büyük siyasetçilerimiz… Ne kadar da cesur cümleleriniz! Oysa Allah’ın emri olan başörtüsü, Kur’an okuma konusundaki basit düzenlemeler için kısılıvermişti sesleriniz. Siyaset biliyorlar dedik yine de biz sizin için. Gerektiği zaman konuşmayı gerektiği zaman susmayı biliyorlar. Oysa çok heyecanlı feveran içinde görüyoruz bu defa sizi. Bu nasıl siyaset ki kardeşlerimizi katledenlerin ağzından alıyorsunuz lafı ve çoğaltarak kutluyorsunuz kâfiri sevindiren bir ölümü. Bu nasıl siyasetmiş ki aşkı kalbinizden dilinize coşkuyla dökülüveriyor.\nBu defa oldukça kararlıyım. Bize öğrettiğiniz ama bugünlerde unutmuş göründüğünüz Kur’an tanımlarına dayıyorum başımı. Küfrün tek millet olduğu cümlesine bakıyorum. Tarafımı seçiyorum. Kimse değilse ‘ben’ söylenenlere şahit olmak için hesap gününe kuruyorum kendimi. Gözlerim, kulaklarım her zamankinden fazla açık. Bir mümine hedeflenen kem göz ve sözlere siper ediyorum duamı.\nBu defa netim. Bir adamın adamlığına, sadakatine de şahidim, onun ardından söylenenlere de. Ardından kimse cenaze namazını kılmasaydı da gözyaşlarımla bir cemaat yapıp kılmayı ahdetmiştim ki omuzlarım bir avuç şahitlik edenlerle bir safta buluştu. Ümmetin yalnız adamlarıyla, ümmetin az adamlarıyla, tarihin az ama onurlu şehadetine şahitlik ederek durduk kıyama.\n‘Rabbimiz güçsüzüz, mahzunuz. Ancak inandık ve şahitlik ettik. Bizi yanıltma. Ferasetimizi artır. Kararların zor olduğu günlerde bizi doğru tarafta kıl. Doğruyu bilemediğimizde sükûtu seçebilme feraseti ver. Biz şahit olduk sen de şahit ol ya rab!’",
  "crawled_at": "2025-06-02T10:26:33.995943"
}