{
  "id": "83a916c8-3d59-41ab-9e3d-fb03788ff403",
  "title": "Oruç: İyiliği Tutmak Ve Kötülükten Vazgeçmek",
  "author": "Esra Çifçi Dindar",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/oruc-iyiligi-tutmak-ve-kotulukten-vazgecmek-6408yy.htm",
  "content": "“Siz, ey imana ermiş olanlar! Oruç sizden öncekilere farz kılındığı gibi size de farz kılındı ki, Allah’a karşı sorumluluğunuzun bilincine varasınız.”\n(Bakara, 2/183)\nKur’an-ı Kerim’de oruçtan bahseden Bakara Suresi ayetleri (Bkz. Bakara, 2/183-187) davetin Medine yıllarında indirilmiştir. Kur’an’ın birçok Mekkî ayeti Kur’an davetinin, geçmiş peygamberlerin tebliğlerinin ve tevhid dininin devamı olduğu vurgusunu içerir. Hz. Peygamber’in de türedi bir resul olmadığını ve ancak önceki resullerin çağırdığı hakikat zincirinin son temsilcisi ve halkası olduğunu belirtir.\nMekke’de müşrik bir toplumda ortaya çıkan İslam bu yönüyle sürekli tarihsel arka plana göndermeler yaparak önceki ümmetlerin başından geçen inkâr edilemez geçmişi kendine referans alır. Bu çerçevede Mekke dönemi, müşriklerin şirk temelli inanış ve yaşam tarzlarına karşı, Hz. Peygamber’in, kendi konumunu hanif geleneğin ve Ehl-i Kitab’ın safında belirlediği bir dönemdir.\nHz. Peygamber, Medine’ye hicret edince bu durum nispeten değişecektir. Mekke’de tevhid-şirk çatışması sırasında, bozulmuş da olsa ilahi kaynaklı olan ve daha yakın görülen Ehl-i Kitab, hicretten sonra İslam’ın en azılı düşmanları olarak ortaya çıkmışlardır. Öte yandan hicret Hz. Peygamber için, Mekke’de fikrî ve politik temelleri atılan yeni bir toplumun siyasi ve kurumsal alanda tesis edilebilmesi için tarihî bir fırsat olmuştur. Gerek Medine’deki Yahudilerin İslam’a karşı gösterdikleri husumet ve muhalefetin şiddeti gerekse var olan hanif geleneği tevhidi aslına döndürecek yeni bir ümmet kurma hedefi Hz. Peygamber’in ve Kur’an’ın Ehl-i Kitab’a dair tutumunun değişmesine neden olacaktır.\nOruç ile ilgili Bakara Suresi’nde yer alan ayetler böyle bir tavır değişikliğinin yaşandığı, inanmış bir topluluğun tevhidin ve hakkın şahitliğini yapacak bir ümmete dönüşmesi sancılarının hissedildiği bir döneme rastlamaktadır. Hz. Peygamber Medine’ye hicret edene kadar sadece söylem itibariyle değil, aynı zamanda tevhidî sürekliliği olan ibadetlerin yerine getirilmesinde de büyük ölçüde var olan hanif geleneğin ve Ehl-i Kitab’ın pratiklerine yakın durmuş, hatta bu uygulamaları devam ettirmiştir. Örneğin risaletten önce de namaz kılmakta, namazı kılarken Ehl-i Kitab gibi Mescid-i Aksa’ya dönmekteydi.\nFakat hicretten kısa bir süre sonra Medine’deki yeni topluluk Resulullah’ın duası ve Allah’ın ayetleriyle ümmetin yeni kıblesini belirleyerek Ehl-i Kitab’la safları ayrıştırdı. Artık yeni bir ümmet bilinci oluşturuluyor ve tevhidî geleneği İbrahimî temellerine doğru ıslah edecek bir duruş ortaya konuluyordu. Bu yeni dinin eskimeyen adı İslam’dı ve hicrete kadar şirk kültürünün ritüellerine ve geleneklerine karşı verilen ayrışma ve varoluş mücadelesi bu sefer muharref kültürün yaşam tarzına karşı yaşanacaktı. Bu bir anlamda yeni bir kimliğin inşasıydı.\nBizce önceki ümmetler ve Hz. Peygamber döneminde Yahudiler tarafından bilinen oruç ibadetinin Müslümanlara has bir zamana ve şekle bürünerek farz haline getirilmesi, Müslümanların yeni bir topluluk/ümmet olarak oluşum süreçlerinin bir sonucu olarak ortaya çıkmıştır.\nHz. Peygamber Medine’ye hicret edince Yahudilerin Muharrem ayının 10. gününde oruç tuttuklarını gördü. Müşrik Araplar da aynı gün oruç tutmayı değerli bulur ve bu nedenle bazıları o gün oruç tutardı. Hatta bizzat kendisi risalet öncesinde muhtemelen İbrahimî geleneğin bir kalıntısı olarak varlığını hâlâ sürdüren oruç tutma ibadetini uyguluyordu. Medine’de Yahudilerin de bu orucu tuttuklarını görünce Müslümanlara bu orucu tutmalarını tavsiye etti.\n1\nHicretin ikinci yılının 8. ayında yani Şaban ayının ortalarında Müslümanların kıblesini Kâbe olarak belirleyen Bakara Suresi’nin 142-150. ayetleri nazil oldu. Müslümanlar o zamana kadar yöneldikleri Ehl-i Kitab’ın kıblesi Mescid-i Aksa’dan Mescid-i Haram’a çevirdiler yönlerini. Ve yine aynı şekilde Şaban ayının sonlarına doğru bir grup ayet vahyolundu ve bu ayetlerle de Ramazan ayının tamamında oruç tutmak Müslümanlara farz kılındı.\nOrucun farziyetini bildiren Bakara Suresi ayetlerinde orucun önceki ümmetlere de emredilmiş temel ibadetlerden biri olduğu özellikle vurgulanmaktadır. Oruç aynı namaz gibi insanlığın ilk ve asli dini İslam’ın özel ibadet biçimlerinden, tevhidin değişmeyen ritüellerinden birisidir. Bakara Suresi ayetleri Müslümanlar için orucun Yahudilerin ya da Ehl-i Kitab’ın tuttuğu oruçtan farklı olduğunu ifade etmiş, oruç aslına rücu edilerek ve özel bir zamana has kılınarak emredilmiştir.\nYahudilerin ve Hıristiyanların bazı yiyeceklerin yenilmemesi ve sadece aç ve susuz kalma anlamına gelen perhiz şeklindeki oruçlarının muharref oruç olduğu da ayette vurgulanmıştır. Müslümanlar için orucun anlamının sadece aç kalmak değil, (her türlü yanlışlıktan, ahlaksızlıktan, kötülükten) bizi sakındırmak olduğu da ayetin sonundaki takva vurgusuyla belirtilmiştir. Dolayısıyla oruç hicret sonrası İslam toplumunun kimlik inşasında önemli yapı taşlarından birini oluşturmaktadır.\nMüslümanların orucu için belirlenmiş vakit İslam davetinin başlangıcı ve Kur’an’ın indirilmeye başlandığı zaman olan Ramazan ayıdır. Böylelikle Müslümanlar için oruç ayı aynı zamanda Kur’an vahyinin başlangıcının kutlandığı bir zamanı da ifade eder.\n2\nBu açıdan tutulacak orucun kendine has nitelikleri ve hikmetleri olduğu açıktır.\nSavm/Oruç, Şeytani Olanı Terk Etmek ve Özgürleşmektir!\nOruç kelimesinin Arapçası,\nsiyam\nve\nsavm\n’dır. Sözlükte oruç tutmak, nefsi tutmak, sabretmek anlamına gelir.\nHiç şüphesiz oruç sadece aç, susuz kalmak demek değildir. Kişinin yanlış ve kötü davranışlardan uzak durması da oruç ibadetinin bir gereğidir. Çünkü\nsavm\nkelimesinin Arapçada ikinci bir anlamı daha vardır. Şöyle ki;\nsavm\n, aynı zamanda terk etmek, vazgeçmek demektir. Yani oruç bir açıdan tutmaksa bir açıdan da terk etmektir. Kalıcı olanı tutup geçici olanı terk etmektir. İyi hasletlere sıkıca yapışıp kötü ve çirkin hallerden uzak durmak, onları terk etmek demektir.\nMustafa İslamoğlu’na göre; “\nSavm\n’ın kök anlamlarından yola çıkarak, orucun ‘tutmak’ ve ‘bırakmak’ gibi birbirine zıt iki anlamı birden taşıyan bir ibadet olduğunu kolayca anlayabiliriz. Orucun amacı da bu anlamın insan hayatında aktif hale gelmesini sağlamaktır: Tutmaya değer olanları tutmak ve bırakılması gerekli ve yararlı olanları bırakmak…” Orucun sadece bir perhiz olmadığı, onun aynı zamanda ahlaki bir süreç olduğu vurgusu özellikle Hz. Peygamber’den bize intikal eden rivayetlerde de çokça yer almaktadır.\n“Çok oruç tutanlar var ki, onlara tuttukları oruçlardan sadece açlık ve susuzluk kalır. Çok gece ibadet edenler vardır ki, onlara da bundan kalan sadece uykusuzluktur.”\n3\nBir başka rivayette Hz. Peygamber “Her kim yalan söylemeyi ve yalanla iş görmeyi bırakmazsa Allah onun yemesini-içmesini bırakmasına değer vermez.”\n4\nHadislerdeki vurgulardan da görüldüğü üzere orucun asıl gayesi, insanı kötülüklerden uzaklaştırarak olgunlaştırmak, ahlâk ve fazilet sahibi olmasını sağlamaktır. Sadece aç ve susuz kalarak oruç tuttuğunu zanneden kimseler, helâl olan şeylerden uzaklaştıkları halde, esas uzaklaşmaları gereken haramlardan uzaklaşmadıkları için ibadetlerinden bekledikleri karşılığı bulamayacaklardır.\nNitekim Hz. Peygamber orucun bu özelliğini hepimizin kolayca anlayabileceği şekilde güzel bir benzetme ile açıklayarak şöyle buyurmuştur:\n“Oruç, kötülüklere karşı bir kalkandır. Oruç tuttuğunuz gün kötü bir söz söylemekten sakının. Kötü bir işten sakının ve şamata yapmayın. Şayet biri söver veya kavga etmek isterse ona ‘Ben oruçluyum.’ deyin.”\n5\n“Oruç, oruçluya yakışmayan şeylerle zedelenmedikçe tutan için bir kalkandır.”\n6\nResulullah (s) orucun kalkan olduğundan bahsedince “Onu ne yaralar?” diye soran sahabeye “Yalan ve gıybet…” cevabını vermiştir.\nTerk etmek anlamında oruç kişiyi nefsinin tutkularının esiri haline getiren, Allah’ı unutturup kendine yer edinen şeytani eğilimlerden, düşüncelerden uzaklaşmak anlamına gelir. Yani oruç sadece nefsi tutmak değil, aynı zamanda kişiyi ahlaki ve vicdani olarak kirleten, onu kulluktan uzaklaştıran bağlardan, heva ve heveslerden bir daha yakalanmamak üzere serbest bırakmaktır. Bu yüzden ayette\n“Zira oruç tutmak kendinize iyilik yapmaktır. Keşke bunu bilseydiniz!”\n7\ndiye buyrulmuş ve orucun Allah’a saygımızı ve Allah’tan sakınmamızı artırmak, bize İslami sorumluluklarımızı unutturan bağlardan özgürleşmek için bir fırsat olduğu belirtilmiştir.\nModern İnsan ve Oruç\nÖzellikle hazzı ve nefsin sonsuz isteklerini insan için vazgeçilmez kılan modern paradigmayı düşündüğümüzde, orucun bugün bizim için hikmeti bir kere daha anlaşılacaktır.\nOruç, nefsin isteklerine karşı sabretmektir. Bir bakıma nefsi terbiye etmek, nefsin isteklerini kontrol altında tutmaktır. Bu yönüyle modern insan için gerek insanın kendi nefsinden gelen istekler, gerekse dünya hayatının geçici zevk ve dayatmaları, karşı konulması imkânsız ve zorunlu ihtiyaçlar olarak algılanmaktadır. Liberalizmin özgürlük vaadiyle her türlü ilahi ve fıtri sınırı unutturduğu insan, bugün hayatının her anında zevk almaya odaklanmış ve bir türlü tatmin olamayan bir zihinsel bunalım içindedir. Çünkü Allah’ı zikretmekten uzaklaşmış olan kalp bir türlü mutmain ve mutlu olamamaktadır.\n8\nTanrı ve tabiat karşısındaki acizliğinden kurtulduğunu zanneden insan, her an yenilenen ve bitmek bilmeyen nefsî isteklerin esaretine mahkûm olmuş ve dünya tutkularının kölesi haline gelmiştir. Bu tutkular bir süre sonra insan için bir zaaf haline gelecektir ve bu zaafların güç ve iktidar sahipleri tarafından istismar edilmesi kaçınılmaz olacaktır.\nOysa insanı insan yapan ve diğer yaratılmışlardan ayıran en önemli özellik, onun irade sahibi olması, seçebilmesi, isteklerini kontrol edebilmesi ve kendisi için iyi olanı tercih edebilmesidir. Fakat şeytan ya da şeytani düzenler insanı insan yapan hasletleri ona unutturmuş, fıtratına yabancılaştırmış ve onu önce nefsine, sonra da kullara kul yapmıştır. İşte oruç insanın irade sahibi olduğunu, kişinin istediğinde ve azmettiğinde nefsinin isteklerini dizginleyebildiğini hatırlatan bir süreçtir.\nOruç, namaz gibi Allah ile insan arasındaki manevi-ahlaki bağı muhafaza eder. İnsanın Allah’a olan saygısını diri tutarak insanı kötülüklerden uzaklaştırır ve sonuç olarak onun fıtratına (temiz doğasına, vicdanına ve sağduyusuna ) yabancılaşmasının önünü alır.\nÖzgür iradesiyle, sadece Allah için oruç tutan ve nefsinin isteklerini sınırlayan insan Allah’ın kendisine bahşettiği insani vasıflarının farkına varır. Bu vasıfların kendisine veriliş gayesini ve sorumluluklarını hatırlama fırsatı bulur. Kendisini irade sahibi kılan ve yüce bir amaç için yaratan Allah’ı hatırlar.\nOruçsuzluk, Allah’ı unutmak ve sorumluluk duygusunu kaybetmektir. Hâlbuki oruç, bize daima Allah’ı hatırlatır, sorumluluk duygusunu geliştirir. Bir ay boyunca devam eden bu manevî eğitim sonucu Allah korkusu (takva) kalplere iyice yerleşir; bunun olumlu tesiri ile de insan, davranışlarını kontrol altına alarak her türlü kötülükten uzaklaşmış olur.\nOrucumuz Bizi Islah Etsin!\nGeleneksel ibadet anlayışımızda kişi, çoğu zaman azaptan korunmak için ya da Allah’ın kendisine verdiği nimetlerin üzerine yüklediği borcu ödemek üzere ibadet eder. Bu nedenle ibadet denildiğinde genellikle kişinin bireysel olarak yapmakla sorumlu olduğu, sonuç olarak da sadece bireyin ahirette azaptan kurtuluşuna yarayacak olan ritüeller anlaşılır. Buna göre, kişi namazını kılarsa kendisi için kılar. Orucunu tutarsa kendisi için tutar. Hacca da üzerindeki sorumluluğu, borcu ödemek için gider.\nBu ibadetler aynı zamanda kişinin Müslümanlığının da toplumda görünür olmasını sağlar. Kişi namazını kılmaktan, orucunu tutmaktan bireysel anlamda sorumlu kabul edildiği için, çoğu zaman bu ibadetlerin sosyal bir yönü olduğu göz ardı edilir. Örneğin; zekât ve kurban çoğu zaman toplumsal yönü de olan ibadet olarak görülür. Çünkü kişinin kendisinden başkasına, toplumun faydasına dönük bir yönü bulunur bu ibadetlerin. Oysa namaz kılmak ya da oruç tutmak, “Yaparsa sevabı kendine, yapmazsa günahı kendine!” olarak vasıflandırılan ibadetlerdir. Hem ifası hem de sonuçları açısından namaz, oruç gibi ibadetler, bireysel ibadetler olarak görülürler.\nPeki, gerçekten böyle midir?\nSadece Maun Suresi bile namazın hakkıyla kılındığında kişiye Allah’a karşı diğer sosyal sorumlulukları hatırlatıcı bir ibadet olduğunu bize göstermektedir. Allah’a karşı sorumluluklarımızı hatırda tutmak için günde beş vakit Rabbimizin huzurunda bulunmak, bizim toplumsal anlamda Allah’ın bizden istediği adaleti ve şahitliği ifa etmeye yönlendirir. Ankebut Suresi’nin 45. ayetinde belirtildiği üzere\n“Namaz, çirkin ve kötü şeylerden insanı alıkoyar.”\nDolayısıyla Kur’an’a göre imani hususlardan başlayarak Allah’ın iradesine uygun olarak yerine getirilecek her türlü emir ve ahlaki davranış ibadettir.\nKur’an çerçevesinden bakıldığında Allah’ın rızasını gözeterek yerine getirdiğimiz her salih amel ibadettir. Bu bağlamda ibadetler için bireysel ve toplumsal şeklinde bir ayrımdan ziyade düzenli, vakitleri belirlenmiş ibadetlerden ve belli bir vakte bağlı olmayan ibadetlerden söz etmek daha mantıklı olacaktır. Namaz, hac, oruç vb. gibi ibadetler böyledir. Bu tür düzenli ibadetlerle ilgili Kur’an ayetleri okunduğunda bu ibadetlerin her birinde, dinin kişiselliği ve vicdaniliği kadar toplumsallığını da içkin olduğu görülecektir. Yani her ibadetin kişisel bir yönü olduğu gibi sosyal bir yansıması da vardır.\nToplumda yaygın olan düşüncenin aksine kişinin namazı, orucu sadece kendi için ve kendi faydasına değildir. Kişi oruç tutmakla sadece Rabbine karşı borcunu ödemiş olmaz, olmamalıdır. Esasen Allah’a yapılan ibadete bir borç ödeme mantığı içinde bakmak Allah’ın rızasını elde etme amacı ile bağdaşmaz. Bu ibadetler farzdır/zorunludur. Yani Allah insanlardan bu ibadetleri kendi iradeleriyle özgürce yerine getirmelerini istemiştir. Allah yapılan bu ibadetlerden bir şey kazanmaz. Bunlara ihtiyacı da yoktur. Bunlara ihtiyacı olan insanın kendisidir.\n9\nHz. Ali’ye atfedilen şu söz durumu çok güzel özetlemektedir:\n“Karşılığında bir menfaat umarak yapılan ibadet, tüccarın ibadetidir. Korku sebebiyle yapılan ibadet kölenin ibadetidir. Allah’ın nimetlerine şükretmek maksadıyla yapılan ibadet, özgür olan kimsenin ibadetidir.”\n10\nEğer yapılan ibadetler kişiyi iyiye, güzele sevk etmiyorsa ibadetlerin önemi ve anlamı yitirilmiş demektir. Yani bu şeklî ibadetler kişinin ıslah çizgisinde kalmasına katkısı nispetinde anlamlı ve önemlidir. Dolayısıyla bu ibadetleri borç ödeme mantığı ile yerine getirmek ibadetlerin konuluş amacına terstir. Özellikle vakitli eda edilen ritüeller, önemlerini insan açısından işlevselliklerinden almaktadırlar.\nOruç, kişinin hem kendisine hem başkasına zulmetmesine engel olur. Şöyle ki; toplumsal hayattaki huzursuzlukların ve adaletsizliğin kaynağı, büyük ölçüde insanın hayvani yönünü tatmin eden maddi zevklere düşkünlükten kaynaklanır. Maddi zevk deyince de akla yeme-içme ve cinsel ilişki gibi zevkler gelir. İşte oruç, insanı maddi zevk ve şehvetler peşinde koşturan, dolayısıyla da Allah’ın haklarına riayet edemediği için kendisine zulmetmesine, insanların haklarına riayet etmediği için de insanlara zulmetmesine sebep olan ‘\nnefs-i emmâre\n’yi teskin etmenin bir ilacı, aşırılıkları törpülemenin bir çaresidir. Keza orucu hakkıyla tutan bir insan yeryüzünde ıslah edici bir misyon üstlenir.\nOruç, müminler için bir sabır ve ıslah eğitimidir. Hakkıyla tutulan oruçta kişinin aç kalarak açın halinden anlaması beklenir. “Allah bize oruç tutturarak neyi murat etmekte, neyi fark etmemizi istemektedir?” diye düşünmemiz gerekir. Bu amacı tefekkür ederek oruç tutan insanın, hem aç kalmış insanları doyurma noktasında duyarlı olması hem de yeryüzünde fesat çıkartarak açlığa ve yoksulluğa neden olanlarla mücadele etmek konusunda sorumluluk alması beklenir. Bu bilinçle tutulan oruç kişiyi Allah’ın azabından sakınmaya, Allah’ın yasalarına saygılı olmaya, yani takvaya ulaştırır.\nDipnotlar:\n1-Celaleddin Vatandaş,\nHz. Muhammed’in Hayatı ve İslam Daveti\n, Pınar Yay., C. 2, s. 71., İst. 2010\n2-Muhammed Esed,\nKur’an Mesajı\n, İşaret Yay., C. 1, s. 51. (155. Dipnot)\n3-İbn Mâce,\nSiyam\n, 21.\n4-Buharî,\nSavm\n, 8.\n5-Buhari,\nSavm,\n2; Müslim,\nSiyam\n, 163.\n6-Nesai,\nSiyam\n, 43.\n7-Bakara, 2/184.\n8-“Kalpler ancak Allah’ı anmakla mutmain olurlar.\n”\n(Ra’d, 13/28)\n9-Dr. Ömer Özsoy-Dr. İlhami Güler,\nKonularına Göre Kur’an Fihristi\n, s. 367, Fecr Yay., 1996,\n10-Ali el-Karî,\nMirkatu’l-Mefâtih\n, 2/135.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}