{
  "id": "909d41b3-bece-4655-ab1a-1bb24dd98a43",
  "title": "Fî Zilâl-İl Kur’an’da İman",
  "author": "Murat Kayacan",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/fi-zilal-il-kuranda-iman-6308yy.htm",
  "content": "Küfrün zıddı olan iman kelimesinin türediği\nemn\n; eman ve emanet anlamındadır. Emn\nhavf\n’ın (korku), emanet de hiyanetin (hainlik) karşıtıdır. Zıddı yalanlama olan tasdik (doğrulama) anlamına da gelmektedir. (İbnu Manzur, XIII, 21) Kalben kabul etmediği halde sözle imanın gerçekleşeceğini sanan ya münafıktır ya da ne dediğini bilmeyen cahil birisidir. (Zebîdî, XXXIV, 187) Bu çalışmada -başka eserlere başvuruda bulunsak da- temelde Seyyid Kutub’un\nFî Zilâl-il Kur’an\nadlı eserinde iman konusunda ortaya konulan yaklaşımlardan bir kısmını ele alacağız.\nA- İman ve Hidayet\nSınırsız evrenin maliki ve hâkimi, tüm güç ve otoritelerin sahibi olan Allahu Teâlâ iman sahiplerine o derece yakındır ki, nerede ve ne zaman yardım isterlerse onların taleplerini işitir. Bu sebeple, birer imajdan ibaret olan ilahlara tâbi olmaktansa hidayete ermek açısından doğru olan O’na yönelmektir: “\nEğer kullarım sana benden sorarlarsa onlara de ki, ben kendilerine yakınım, bana dua edenin duasını, dua edince, kabul ederim. O halde onlar da benim çağrıma olumlu karşılık vererek bana iman etsinler ki, doğru yolu bulsunlar\n.” (Bakara, 2/186) Bu sevecen dirliğin, bu sevgi dolu yakınlığın ve heyecan uyandırıcı hüsn-ü kabulün gölgesi altında Yüce Allah, kullarını kendi çağrısına olumlu cevap vererek iman etmeye çağırmaktadır. Ola ki, bu olumlu cevap ve bu iman, onları doğru yola, hidayete ve iyiliğe iletir. Demek ki, Yüce Allah'ın çağrısına olumlu karşılık vermenin ve iman etmenin nihai meyvesi de yine kullara aittir. Bu nihai meyve; doğru yola, hidayete ve iyiliğe ermektir. Yoksa Yüce Allah'ın âlemdeki hiçbir varlığa ihtiyacı yoktur, O, bunların tümünden müstağnidir. (Kutub, I, 271)\nGerçek hidayete erme ve olgunluk ancak Yüce Allah'ın çağrısına uymakla ve ona iman etmekle mümkün olur. Yüce Allah'ın insanlar için seçtiği hayat tarzı, onları kurtaracak yegâne mükemmel hayat tarzıdır. Bunun dışındaki bütün yaşam tarzları, hiçbir olgun vicdanın hoşlanmayacağı ve hiçbir doğru yol yolcusunun yanına yanaşmayacağı bir cahiliye düzeni, birer akıl fukaralığıdır. Kullar Allah'ın çağrısına olumlu karşılık verince ve doğru yola kavuşunca, Yüce Allah'ın dualarını kabul etmesini beklemeye hak kazanırlar. Allah'a dua etmeliler ama dualarının süratle kabul edilmesini beklemeleri, bu konuda aceleci davranmaları doğru değildir. Her şeyi en ince ayrıntısına kadar karara bağlamış olan Allahu Teâlâ, onların dualarını kabul edeceği en uygun zamanı kendilerinden daha iyi bilir. (Kutub, I, 271)\nB- İmanda Tutarlılık ve Davet\nMüslümanın söylediği sözle, yaptığı işin birbiriyle uyumlu olması gerekir. Ne söylüyorsa, onu bizzat yaparak göstermelidir. Şayet yapmaya niyeti veya gücü yoksa o zaman susmalıdır. Çünkü bir kimsenin yapmadığı bir şeyi söylemesi Allah katında en kötü işlerdendir. Ve o kimse Allah'ın azabını hak etmiştir. Ayrıca bu şekilde davranmak müminlik iddiasında bulunan kimseye yakışmaz. (Mevdudi, 6, 238) “\nEy iman edenler! Yapmayacağınız şeyi niçin söylüyorsunuz?\n” (Saf, 61/2) Bu ayetin hemen ardından bu davranışı ve bu ahlâkı alabildiğine çirkin ve tiksindirici gösteren bir nefret ifadesi yer almaktadır: “\nYapmayacağınız şeyi söylemek, Allah katında büyük gazaba sebep olur\n.” (Saf, 61/3). “Allah katında” büyük olan günah, en büyük günahtır. Çok iğrenç ve çok kötü bir iştir. Bu gerçekten alabildiğine tiksindirici, ürpertici bir davranıştır. Özellikle imanıyla kendisine seslenilen ve kendisine iman ettiği Rabbinin çağrısına kulak veren müminin vicdanında nefret uyandırmaktadır. (Kutub, IX, 635)\nKur'an-ı Kerim, kendinden önce Allahu Teâlâ tarafından gönderilmiş kitapları tasdik etmektedir. Dolayısıyla o kitaplara iman edenler gönderilen son vahye de iman etmeye davet edilmektedirler: “\nEy kendilerine kitap verilenler, biz bazı yüzleri çarpıtıp ense taraflarına döndürmeden ya da Cumartesi yasağını çiğneyenleri lânetlediğimiz gibi lânetlemeden elinizdeki kitabı onaylayıcı olarak indirdiğimiz Kur'an'a iman ediniz. Yoksa Allah'ın emri her zaman kesinlikle yerine\ngelir\n.” (Nisa, 4/47) Kendilerine kitap verilmiş olduğuna göre bu kimselerin hidayete ermeleri, doğru yolda olmaları şaşılacak, tuhaf sayılacak bir gelişme değildir aslında. Bunun yanı sıra söz konusu kitabı kendilerine vermiş olan Yüce Allah, onları ellerindeki kitabı onaylayıcı olarak indirdiği Kur'an'a inanmaya çağırmaktadır. Bu Kur'an, onların elindeki Tevrat'ı onayladığına göre bu çağrının şaşılacak, garip görülecek bir yanı yoktur. (Kutub, II, 500)\nEğer iman etmek; kanıtlayıcı delile, açık gerekçelere dayalı olarak meydana gelseydi, ilk inananların Yahudiler olması gerekirdi. Fakat karşımızdaki Yahudi! Bir sürü çıkarları, ihtirasları, bunun yanı sıra bir sürü kinleri ve kör inatları var. Yahudi; karakteri gereği, sapık ve ensesi kalın adam demektir. Nitekim Tevrat onlardan “kalın enseli halk” diye söz ediyor!\n1\nO bundan dolayı iman etmez (Kutub, II, 500) ve İslam davetine mesafeli durur.\nC- Alaylara Rağmen İmanı Korumak\nKur'an-ı Kerim iman ettikleri için alay edilmekle karşı karşıya kalan Hz. Salih’in kavmine mensup bir grup insandan söz etmektedir: “\nSalih'in kendini beğenmiş soydaşları, içlerinden iman etmiş horlanmışlara, ezilenlere ‘Salih'in Rabbi tarafından gönderildiğini biliyor musunuz?’ dediler. Onlarda ‘Evet, biz onun aracılığı ile gönderilen mesaja inanıyoruz.’ dediler\n.” (Araf, 7/75) Görüldüğü kadarıyla, Hz. Salih'in kendini beğenmiş ileri gelen soydaşları, güçsüz ve ezilen müminlere işkenceye ve tehditler savurmaya koyulmaktadırlar. Hz. Salih dönemindeki bu kendini beğenmiş kimselerin iman edenlere yönelttikleri, “\nSalih'in Rabbi tarafından gönderildiğini biliyor musunuz?\n” sorusu onların, “Hz. Salih'in Rabbinden getirdiği mesajı” doğrulamalarından kaçındıklarını ve müminlerin imanından hoşlanmadıklarını ve sorularının da tehdit ve küçümseme yüklü olduğunu göstermektedir. Fakat onlar ezilenlerin artık bir daha ezilmeyeceği gerçeğini gözden kaçırıyorlardı. Çünkü Allah'a iman, müminlerin gönüllerine kuvvet, ruhlarına güven ve huzur doldurmuştu. Onlar, dinlerinden kesinlikle emin idiler. Kendini beğenmiş ileri gelenlerin tehdit ve korkutmalarının ne yararı var? Artık alaya almalar ve zorlamalarının ne faydası olur? (Kutub, IV, 335)\nHz. Salih döneminden verdiğimiz örnek aslında iman edenlerin her dönemde karşı karşıya kaldıkları bir durumdur: “\nSuçlular, şüphesiz inanmış olanlara gülerlerdi\n.\nYanlarından geçtikleri zaman da birbirlerine göz kırparlardı. Ailelerinin yanına döndükleri zaman da eğlenmeye başlarlardı. İnananları gördüklerinde ‘Bunlar sapıklardır.’ derlerdi.\n” (Mutaffifin, 83/29-32) Gerçekte o suç işleyenler, yani o haddi aşmış olan günahkâr yalancılar iman edenlere gülüyorlardı. (Yazır, VIII, 5665) Zaten alay edilmeyen peygamber de olmamıştır. (Kayacan, 129-132) Onların alay etmelerinin nedeni ya müminlerin fakir olmaları nedeniyle perişan bir halde yaşadıkları için ya zayıf olduklarından uygulanan işkencelere karşılık veremedikleri içindi. Ya da ekonomik ve sosyal statüsü düşük insanlarla muhatap olmaktan kaçınmaları onları bu yanlışa sürükledi. İşte bütün bunlar suçluların eğlenme dürtüsünü harekete geçiriyordu. Onlar müminleri alay konusu ediyor ve çirkin duygularını tatmin etmeye çalışıyorlardı. İman sahiplerine işkence ve eziyet ediyorlardı. Ardından kalkıp alçak ve çirkin bir şekilde onların halini istihza konusu ediyor, gülüp eğleniyorlardı. İnanmış müminlerin başlarına gelenlere sabredişlerini, yüce ahlaki ilkelere bağlılıklarını İslam’ın ahlakı ile donanmalarını hafife alıyorlardı. (Kutub, X, 413) Ama ahirette de müminler onlara gülecekler. (Mutaffifin, 83/34)\nD- İman, İktidar ve Savaş\nHiç şüphesiz İslam, savaşı arzu etmez ve savaşı sevdiği için onu istemez. İslam şartlar kendisini zorladığı için ve savaşın ardındaki hedef büyük olduğu için onu farz kılar. Çünkü İslam, insanlığı ilahi sistemin en son ve değişmez şekli ile karşılar. Bu sistem sağlıklı fıtrata uygun düşmekle beraber ruhlara birtakım yükümlülükler getirir. Böylece onları üstün seviyelere çıkarmak ister. Bu üstün derecelere ulaşıp orada kalmalarını arzu eder. Ne var ki yeryüzünde ilahi sistemin yerleşmesini istemeyen de pek çoktur. Çünkü İslam, bu güçlerin sahte, basit değerlere dayalı olan birçok ayrıcalıklarını ellerinden alır. İslam’ın öngördüğü sistem, hayata yerleşip hâkim olduğunda bu tür güçlerle savaşır ve onları kökten söküp atar. Bu sahte güçler, imanın ve onun öngördüğü yükümlülük düzeyinden insanları geride bırakmak için onların zaaflarını kullanmaya çalışırlar. Ayrıca bilinçsizliklerini ve önceki nesillerden gelen gelenekselleşmiş yanlış anlayışları istismar etme çabasına girerler. Bunlarla ilahi sisteme ve onun yoluna dikilmek isterler. Zaten şeytan her zaman çirkin işlere teşvik etmektedir. Bu nedenle iman davasına sahip çıkanların ve ilahi sistemin bekçilerinin, kötülüğün işbirlikçilerini ve şeytanın dostlarını yenebilmeleri için güçlü olmaları gerektiği ortaya çıkmaktadır. Hem ahlak yönünden güçlü hem de savaş yönünden güçlü. Yine ortaya çıkıyor ki bu iman davasına sahip olanların savaşmaları elzem olduğunda görevden kaçmamaları gerektiği kesindir. (Kutub, IX, 638-639)\nYüce Allah'ın Hz. Muhammed'in (s) ümmetinden iyi ameller işleyen müminlere kendilerini yeryüzüne egemen kılacağına, kendileri için seçtiği dinlerini, hayat sistemlerini sarsılmaz temellere oturtacağına ve korkularını güvene dönüştüreceğine ilişkin vaadi vardır: “\nAllah, aranızdaki iman edip iyi ameller işleyenlere, kendilerini tıpkı daha önceki müminler gibi yeryüzünde egemen kılacağını, kendileri için seçtiği dinlerini sarsılmaz temellere oturtacağını ve korkularını güvene dönüştüreceğini vaat etti. Çünkü onlar bana kulluk ederler, hiçbir şeyi bana ortak koşmazlar. Bu aşamadan sonra kâfir olanlara gelince, onlar yoldan çıkmışların ta kendileridir.\n” (Nur, 24/55) Allah'ın vaadi gerçektir ve yerine gelir. O, vaadinden dönmez. Peki, bu imanın ve yeryüzüne egemen olmanın gerçek mahiyeti nedir? (Kutub, VII, 501)\nKuşkusuz Allah'ın vaadinin gerçekleşmesine gerekçe olan iman gerçeği, insanın tüm hareketlerini içine alan, tüm hareketlerini yönlendiren büyük bir gerçektir. Bu iman bir kalbe yerleşir yerleşmez tümü de Allah'a yönelik olmak üzere derhal çalışma, hareket, onarma ve inşa etme şeklinde kendini açığa vurur. Bunu yapan kişi Allah’tan başkasını memnun etmeyi düşünmez. Bu, Allah'a itaat etmenin, büyük-küçük her konuda onun emrine kayıtsız şartsız teslim olmanın ifadesidir. Bu durum gerçekleştikten sonra nefiste bir arzu, kalpte bir ihtiras ve Hz. Peygamber (s)’in Yüce Allah’tan getirdiği mesaja uymaktan başka fıtratta bir eğilim kalmaz. (Kutub, VII, 501)\nBu iman; nefsin düşüncelerinden, kalbinin duygularından, ruhun özlemlerinden, fıtratın eğilimlerinden, bedenin faaliyetlerinden, organların işleyişlerinden ailesinde ve insanlar arasında Rabbine yönelik tavırlarına kadar, insanı her yönüyle kaplar. Bütün bunlarda insanın Allah'a yönelmesini sağlar. Bu husus Yüce Allah'ın müminleri yeryüzüne egemen kılmasının, dini sağlam temellere oturtmasının ve korkuların güvene dönüşmesinin gerekçesi olarak aynı ayetteki şu cümlede somutlaşmaktadır: “\nBana kulluk ederler, hiçbir şeyi bana ortak koşmazlar\n.” Şirkin farklı şekilleri ve türleri vardır. Bir hareket veya bir düşünceyle Allah’tan başkasına yönelmek Allah'a ortak koşmanın türlerinden biridir. (Kutub, VII, 501)\nBu iman eksiksiz bir hayat sistemidir. Allah'ın emrettiği her şeyi içerir. Sebepleri oluşturma, hazır bulunmak, sebeplere sarılma, yeryüzündeki büyük emaneti, yeryüzüne egemen olma emanetini yüklenmeye hazırlıklı olmak gibi Yüce Allah'ın emrettiği hususları kapsamına alır. (Kutub, VII, 501-502)\nKur'an-ı Kerim, peygamberler sonrası kuşaklar arasında kimin mümin kimin ise kâfir olduğunun ortaya çıkması ve iman yoluyla küfrün, iyilik yoluyla da kötülüğün savılıp bertaraf edilmesi amacıyla Yüce Allah'ın bu kuşaklar arasında savaşmayı takdir ettiğini (Kutub, I, 449) ifade etmektedir: “\nİşte şu peygamberler… Bunların bir kısmını diğerlerinden üstün kıldık. Onlardan kimileri ile Allah konuştu, kimilerini de derecelerce yükseltti. Meryem oğlu İsa'ya açık mucizeler verdik, onu Ruhu’l-Kuds aracılığı ile destekledik. Eğer Allah dileseydi, bu peygamberlerin arkasından gelen ümmetler, kendilerine açık belgeler geldikten sonra birbirlerini öldürmezlerdi. Fakat onlar anlaşmazlığa düştüler. Onlardan kimi iman etti, kimi de kâfir oldu. Eğer Allah dileseydi, onlar birbirlerini öldürmezlerdi. Ama Allah neyi dilerse onu yapar.\n” (Bakara, 2/253) Eğer insanlar arasındaki görüş ayrılıkları bu dereceye varır ve kâfir-mümin farklılaşmasına dönüşürse o zaman savaş kaçınılmaz olur. Çünkü küfür, sapıklık ve kötülük yeryüzüne barış ve huzur getiremez. Ayrıca aralarındaki düşünce ayrılığı mümin-kâfir boyutlarına varan hiçbir insan topluluğu, aynı peygamberin bağlıları olduklarını ileri süremez. (Kutub, I, 452)\nE- İmanın İddiasının Test Edilmesi\nHudeybiye Antlaşmasının sonrasında, Mekke'den kaçıp Medine'ye gelen Müslüman erkekler, antlaşma gereğince geri iade ediliyorlardı. Daha sonra Müslüman kadınlar da gelmeye başladılar ve ilk olarak Ukbe bin Ebi Muayt'ın kızı Ümmü Gülsüm hicret edip Medine'ye geldi. Mekkeli müşrikler antlaşma gereğince onun da iadesini talep etmiş ve bu yüzden Ümmü Gülsüm'ün iki kardeşi Velid bin Ukbe ile Umare bin Ukbe kardeşlerini geri almak amacıyla Medine'ye gelmişlerdi. O zaman antlaşma gereğince, erkekler gibi kadınların da iade edilip edilmeyeceği meselesi ortaya çıkmış (Mevdudi, VI, 222) ve Allahu Teâlâ bu konu bağlamında, “\nEy iman edenler! Mümin kadınlar hicret ederek size gelirse, onları imtihan edin. Allah onların imanlarını daha iyi bilir. Eğer siz de onların gerçekten inanmış olduklarını anlarsanız onları kâfirlere geri döndürmeyin. Bu kadınlar, o inkârcılara helal değildir. Onlar da bunlara helal olmazlar. Onların kocalarının sarf ettiğini\n(mehirleri)\ngeri verin. Mehirlerini kendilerine geri verdiğiniz zaman onlarla evlenmenizde size bir günah yoktur. Kâfir kadınları nikâhınızda tutmayın, harcadığınızı isteyin. Onlar da harcadıklarını istesinler. Allah'ın hükmü budur. Aranızda O hükmeder. Allah bilendir, hikmet sahibidir\n.” (Mümtehine, 60/10) ayetini indirmişti.\nHicretin ilk yıllarında bu konu herhangi bir hükme bağlanmış değildi. İnanmış kadınla kâfir kocanın ayrılması öngörülmediği gibi inanmış erkekle kâfir kadının ayrılması da şart koşulmamıştı. Zira İslam toplumu henüz tüm ilkelerini belirlememiş ve oturmamıştı. Hudeybiye Antlaşmasından -veya birçok rivayette kullanılan deyimle Hudeybiye zaferinden sonra- ise artık tamamen ayrılığın zamanı gelmişti. Mümin erkeklerin ve mümin kadınların kalbinde yer eden ilkenin artık pratik hayatlarına da yerleşmesi gerekiyordu. “Yani günlük hayatlarında da iman bağından başka bir bağ yoktur. İnanç bağından başka bir bağ yoktur. Bağlar ancak Allah'a bağlı olanlar arasında geçerlidir.” şeklindeki ilkelerin yürürlüğe konması gerekiyordu. (Kutub, IX, 626)\nEğer inanmış bir kocanın, kâfir olan eşinden ayrıldıktan sonra eşi ya da ailesi onun yaptığı masrafı kendisine iade etmezse -nitekim buna benzer olaylar olmuştur- devlet başkanı, eşleri iman edip İslam yurduna sığınan kâfir erkeklerin mehir karşılığı alacağı haktan bu mümin erkeğin alacağını tahsil eder. Ya da kâfirlerin Müslümanlar tarafından elde edilen ganimet mallarından bu inanmış kocanın zararını karşılar. (Kutub, IX, 626-627)\nİşte bu şekilde eşler arasındaki ayrılık hükümleri İslam düşüncesinin realiteye dayalı bir uygulaması niteliğindedir. Hayatın değerleri ve bağları böylece yerlerine oturtulmaktadır. İslam’ın safı bire indirgenmekte ve diğer saflardan tamamen ayrılmaktadır. Hayatın tamamı inanç ilkesi üzerine kurulmakta ve bütün bir hayat iman eksenine bağlanmaktadır. Bütünüyle insanca bir dünya kurulmaktadır. Burada ırk, renk, dil, soy ve vatan farklılıkları eriyip gitmektedir. İnsanları birbirinden ayıran tek bir arma kalmaktadır. Bu da insanların bağlı bulunduğu tarafın armasıdır. Ortada sadece iki cephe bulunmaktadır: Allah'ın cephesi ve şeytanın cephesi. (Kutub, IX, 627)\nBazı insanlar tehlikesiz ortamlarda yükünün hafif olduğunu, kolay taşınacağını, dille söylemekten başka bir yükümlülük gerektirmediğini sanarak iman sözünü açıkça duyurur: “\nİnsanlardan kimi vardır ki: ‘Allah'a inandık.’ der; fakat Allah uğrunda eziyete uğratıldığı zaman, insanların işkencesini Allah'ın azabı gibi tutar. Hâlbuki Rabbinden bir nusret gelecek olsa, mutlaka, ‘Doğrusu biz de sizinle beraberdik.’ derler. İyi de Allah, herkesin kalbindekileri en iyi bilen değil midir?\nHiç kuşkusuz Allah, kimlerin iman ettiklerini iyi bildiği gibi, kimlerin münafık olduklarını da iyi bilir\n.” (Ankebut, 29/10-11) Bu tür kimseler kendilerini güvencede hissederken ve henüz sıkıntılara uğratılmamışken, açıkça söyledikleri bu sözden dolayı baskı görünce “insanların işkencesini Allah'ın azabı gibi tutarlar.” Paniğe kapılırlar, ruhlarındaki değerler altüst olur, vicdanlarındaki inanç yıkılırcasına sarsılır. Allah'ın azabı da dâhil, bu gördüklerinden daha ağır bir azabın, daha etkili bir eziyetin olamayacağını düşünürler. Ve her biri kendi kendine şöyle der: “Bu gördüğüm en şiddetli, en acıklı azaptır. Bundan daha ağır bir azap olamaz. Şu halde ne diye imanımda ısrar edeyim, baskılara sabredeyim? Zaten Allah'ın azabı da bundan fazla bir şey yapamaz bana!” Hiç kuşkusuz bu düşünce, insanların kat kat fazlasına katlanabildikleri eziyetler ile hiç kimsenin boyutlarını kavrayamadığı Yüce Allah'ın korkunç azabını birbirine karıştırmanın ifadesidir. (Kutub, VIII, 145)\nBuradaki yanılgı, azaba katlanamamalarından, dirençlerinin zayıf kalmasından, sabırlarının tükenmesinden kaynaklanmıyor. Çünkü gerçek müminler de böyle bir duruma düşebilirler. Zaten insan gücünün de belli bir sınırı vardır. Ancak gerçek müminler her zaman duygu ve düşüncelerinde insanların yapabildikleri tüm işkence ve baskı yöntemleri ile Yüce Allah'ın korkunç azabını kesin şekilde birbirinden ayırırlar. İnsanların uyguladıkları işkencelerin insan takatini, insanın dayanma gücünü aştığı anlarda bile küçücük fani dünya ile büyük ve sonsuz âlemi birbirine karıştırmazlar. İşkenceler, baskılar, dayanma gücünü aşsa bile hiçbir şey müminin düşüncesinde Allah'ın yerini tutamaz. İşte kalplerdeki iman ile münafıklık arasındaki yol ayırımı burasıdır. (Kutub, VIII, 146)\nF- İmandan Sonra İnkâr\nİman ettikten sonra Allah'ı inkâr etmek tövbe edilmediği sürece cehenneme sürükleyici bir suçtur: “\nİman ettikten sonra kâfir olanlar, Allah'ın gazabına uğrarlar, onlar için büyük bir azap vardır. Yalnız bu hüküm, kalpleri kesin bir imanın hazzı ile donanmış olduğu halde baskı altında kalanlar için değil, fakat gönüllerinin kapısını inkârcılığa açanlar için geçerlidir\n.” (Nahl, 16/106) Zira insan, imanı tanımış ve onun tadına ermiş daha sonra dünya hayatını ahirete tercih ederek dönüş yapmıştır. Dolayısıyla o Allah'ın gazabına uğramış, ağır cezaya mahkûm edilmiş ve doğru yoldan mahrum edilmiştir. Gaflet ile damgalanmış, gözleri ve kulakları üzerine perde indirilmiş ve onun ahirette hüsrana uğrayanlardan olduğuna karar verilmiştir. (Kutub, VI, 575)\nİnancın bir alışveriş konusu yapılması, kâr ve zarar hesabına göre şekillenmesi doğru değildir. Kalp Allah'a iman ettikten sonra artık şu yeryüzünün değerlerinden herhangi birinin onun üzerinde etkili olması doğru değildir. Yeryüzünün hesabı ayrı, inancın hesabı ayrıdır. Bunlar birbirleriyle iç içe değildir. Sonra inanç sistemi bir oyuncak değildir. Alınıp verilebilecek bir alışveriş vasıtası hiç değildir. O, yüce ve çok değerlidir. İşte cezanın bu kadar ağır olmasının ve suçun bu kadar korkunç oluşunun nedeni de budur. (Kutub, VI, 575)\nBu kesin hükmün dışında bırakılan sadece bir olay vardır. O da kalbi iman ile dolu olduğu halde küfre zorlanan insanın durumudur. Yani canını kurtarmak amacıyla kalbi iman üzere sabit, kesin inançtan yana ve onu tam kabullendiği halde, sadece diliyle küfrünü açığa vuranın durumudur. (Kutub, VI, 575) Nitekim bu konuyla ilgili ayetin Ammar İbn-i Yasir hakkında indiği rivayet edilmiştir. (Kurtubî, X, 180) Zaten küfre zorlanıp da küfür sözü söyleyen kişi Allahu Teala katında mazurdur. (Şankîtî, III, 251)\nKur'an-ı Kerim’de “iman edenleri” muhatap alan bir ayet grubu içinde, imandan sonra inkâra teşvik eden Kitap Ehli hakkında şu değerlendirme mevcuttur: “\nKitap Ehlinin çoğu gerçeğin ne olduğunu kesinlikle öğrendikten sonra sırf içlerindeki kıskançlıktan ötürü sizi iman ettikten sonra tekrar kâfirliğe döndürmek isterler. Allah'ın emri gelinceye kadar onlara aldırış etmeyin, yaptıklarını hoş görün. Hiç kuşkusuz Allah her şeye kadirdir.\n” (Bakara, 2/109) Allahu Teâlâ inkârcıların, müminlere karşı duydukları kindarlık ile ilgili müminlere son derece uyanık ve inançlarına bağlı olma bilincini aşılamaktadır. Müminlerin inancını zayıflatmak amacı ile Yahudiler tarafından gerek tarihte ve gerekse günümüzde yürütülen yoğun yanıltma ve kuşkulandırma kampanyasına karşı koymak, bu saldırı okları karşısında ayakta kalmayı başarabilmek için yukarıda değindiğimiz her iki tür bilinç de kaçınılmaz derecede gereklidir. Yahudilerin, Müslümanlarda görmekten en çok kıskanacakları “büyük iyilik” işte bu direnme yeteneğidir! (Kutub, I, 155)\nKitap Ehli çoğu kimsede mevcut olan eğilim, iğrenç kindarlığın vicdanlarda körüklediği bir eğilimdir. Yani başkalarının elde ettikleri iyiliği onların elinden alma arzusu. Niçin? Bu durum söz konusu şirret vicdanların gerçeği bilmemelerinden ötürü değil, tam tersine bilmelerinden ötürüdür. (Kutub, I, 156-157) Kıskançlık, İslam'a ve Müslümanlara karşı Yahudilerin ruhlarından taşan ve bugün de devam eden kara ve iğrenç bir duygudur. Onların bütün desiseleri, bütün komploları bu dünyadan kaynaklanmıştır ve bugün de yaptıkları tüm düşmanlıklar bu duygunun bir sonucudur. Kur'an-ı Kerim onların bu iğrenç duygusunu iyi tanısınlar ve korunsunlar diye Müslümanların gözleri önüne seriyor. Müslümanlar bilmelidir ki, daha önce cenderesinde kıvranıp durdukları küfür sisteminden Allah'ın nimeti sayesinde kurtulup kavuştukları İslam'dan uzaklaştırıp yine o eski hayata döndürmek isteyen tüm çabalar da Yahudinin ürünüdür, onun parmağı vardır bu işlerde. O iman ki; Yüce Allah onun sayesinde Müslümanları en yüksek payeye, onların kıskançlıklarını körükleyen en yüce nimete tek başına lâyık görmüştür. (Kutub, I, 157)\nG- İmanı Terkin Uhrevi Cezası ve İmanın Ödülü\nİman etmezden önceki küfür, iman tarafından silinir ve bağışlanır. Çünkü kişi koyu bir karanlıkta yaşıyorsa aydınlığı tanımamakta mazurdur. Ancak iman ettikten sonra küfre dönmek, hem de tekrar tekrar... İşte bu, bağışlanması, mazur görülmesi mümkün olmayan bir suçtur: “\nAllah, önce iman edip arkasından küfredenleri, sonra yine iman edip arkasından küfredenleri, sonra da kâfirliklerini koyulaştıranları asla affetmeyecek, kendilerini doğru yola iletmeyecektir\n.” (Nisa, 4/137) Çünkü küfür bir perdedir, indiği zaman fıtrat yaratıcısına bağlanmış, oraya buraya dağılmadan kafileye katılmış, bitki kaynağa ulaşmış ve ruh o unutulmaz tatlılığın, imanın tatlılığının tadına varmış demektir. İman ettikten sonra, tekrar tekrar küfre dönenler bilerek fıtrata iftira etmektedirler. İsteyerek sapıklığa dalmakta, ıssız çöllere, koyu sapıklığa dalmayı kendileri istemektedir. (Kutub, III, 100-101)\nİman edenlerin ödüllendirilmesine gelince Allahu Teâlâ bu konuda şöyle buyurmaktadır: “\nO, iman edip iyi amel işleyenleri adalet uyarınca ödüllendirmek için insanları önce hiç yoktan yaratır, sonra da onları yeniden diriltir.\n” (Yunus, 10/4) Ceza ve mükâfatta adalet, yaratma ve yeniden diriltmenin amaçlarından biridir. İman edip iyi amel işleyenleri adalet uyarınca ödüllendirmek için, acıdan uzak lezzetin, hemen arkasından üzüntü getirmeyen nimetin içinde olmak, yaratılışın ve yeniden dirilişin amaçlarından biridir. Bu, insanın olgunluk açısından ulaşabileceği zirve noktasıdır. İnsanlık yeryüzünde, zorluklarla ve üzüntülerle iç içe bulunan hiçbir lezzeti, üzüntüsüz veya kendisini izleyen acılardan uzak olmayan bu dünya hayatında böyle bir şeye ulaşamaz. Gerçi insan, ruhun tertemiz zevklerine, lezzetlerine ulaşabilir. Bu ise çok az insanın eline geçer. Bu dünya hayatında hiçbir pürüz olmasa dahi, bu nimetin sona ereceği bilinci yalnız başına bir eksiklik olarak yeterdi ve onun mükemmel oluşuna engel olurdu. Buna göre insanlık, bu yeryüzünde kendisi için belirlenen en yüksek derecelere ulaşamaz. İnsanlığın ulaşabileceği en yüksek derece, eksiklikten, zaaftan ve bunların kötü sonuçlarından kurtulmaktır. Üzüntüsüz, korkusuz kaybetme endişesi ve sona eriş ızdırabı çekmeden bu hayatın nimetlerinden yararlanmaktır. İnsan bütün bunların hepsine cennette kavuşacaktır. Nitekim Kur'an-ı Kerim, cennetin mükemmel ve kuşatıcı nimetlerinden bu şekilde söz etmektedir. Hiç kuşkusuz, yaratılışın ve dirilişin amaçlarından biri, doğru yolda giden insanları hayatın tutarlı yasalarına ve evrenin kanunlarına uyanları, insanlığın en üstün derecelerine ulaştırmaktır.\nGerisinde daha şerefli ve daha kalıcı bir hedef olmayan, Yüce Allah'ın sisteminden uzak olarak sürdürülen hayat Kur'an-ı Kerim’de şöyle tasvir edilmekte ve bu türden bir hayata karşı insanlara doğru yön gösterilmektedir: “\nDoğrusu dünya hayatı ancak oyun ve eğlencedir. Eğer iman eder sakınırsanız Allah size mükâfatlarınızı verir ve sizden mallarınızın tümünü sarf etmenizi istemez.”\n(Muhammed, 47/36) Bu öyle bir sistemdir ki, bu dünya hayatını ahiretin tarlası ve halifelik nimetini ebedi ahiret yurdunu elde etmenin aracı olarak kılar. Dünya hayatını bir oyun ve bir eğlence olmaktan çıkaran ve ona ciddiyet damgasını vuran, onu hayvansal seviyeden çıkarıp yücelerin yücesine bağlı olan doğru yoldaki halifelik seviyesine yükselten ancak ve ancak iman ve takvadır. İşte o gün, Allah'tan korkan müminin can-ı gönülden feda ettiği dünya hayatındaki şeyler boşa gitmez, yok olmaz. İşte ebedi ahiret yurdunda bol mükâfat ancak bununla elde edilir. Tabi bununla birlikte Yüce Allah, insanlardan tüm mallarını harcamalarını istememektedir. Getirdiği yükümlülüklerle ve farzlarla onları sıkıntıya sokmayı arzulamamaktadır. Çünkü O, ruhların ve nefislerin yaratılış ve fıtrat itibarı ile dünya malına düşkün olduklarını bilmektedir. Ve Yüce Allah insana ancak yapabileceğini yükler. (Kutub, IX, 268)\nDipnot:\nKutub’un kastettiği Tevrat ayeti şu iki ayetten birisi olsa gerektir: “Ve onları kendi şeriatine döndüresin diye onlara karşı şehadet ettin. Fakat azgınlık ettiler ve senin emirlerini dinlemediler. Fakat hükümlerine karşı suçlu oldular (o hükümler ki, insan onu yapmakla yaşar) ve omuzlarını yükten kaçırıp enselerini sertleştirdiler ve dinlemediler.” (Tevrat, Nehemya, 9/29); “Ve beni dinlemediler ve kulak asmadılar ve enselerini katılaştırdılar, atalarınınkinden kötüsünü yaptılar.” (Tevrat, Yeremya, 7/26)\nKaynakça\nİbnu Manzur\n, Ebu’l-Fadl Cemâluddîn,\nLisânu’l-Arab\n, 15 c., Daru Sadır, Beyrut, ts.\nKayacan,\nMurat,\nKur'an’da Peygamberler ve Karşı Tavırlar\n, Ekin Yay., İst., 2003.\nKurtubî\n, Ebû Abdillah Muhammed b. Ahmed el-Ensârî (ö. 671 h),\nel-Câmi’ li Ahkâmi'l-Kur'an\n, 11 c., Daru Âlemi’l-Kütüb, Riyad, 2003.\nKutub\n, Seyyid,\nFî Zilâli’l-Kur'an\n, (Çev: Mehmet Yolcu ve diğerleri), 10 c., Dünya Yay., İst., 1991.\nMevdudî,\nEbu’l A’lâ,\nTefhîmu’l-Kur’an\n, (Çev: Muhammed Han Kayani ve diğerleri), 7 c., İnsan Yay., İst., 1986.\nŞankîtî\n, Muhammed bin el-Muhtar,\nEdvâu’l-Beyân fî İydâhi’l-Kur'an bi’l-Kur'an\n, 9 c., Daru’l-Fikr li’t-Tabaât’i ve’n-Neşr, Beyrut, 1995.\nYazır\n, Elmalılı Hamdi,\nHak Dini Kur’an Dili\n, 10 c., Eser Neşr., İst., 1979.\nZebîdî\n, el-Murtadâ,\nTacu’l-Arus\n, 40 c., Daru’l-Hidaye, Riyad, ts.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}