{
  "id": "33ff6381-03b3-4cbe-bea8-c35391293c70",
  "title": "Şerh ve Hâşiyenin “Kayıp Halkası”",
  "author": "Asım Öz",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/serh-ve-hasiyenin-kayip-halkasi-6330yy.htm",
  "content": "Osmanlı Müfessirleri\nİshak Doğan\nİz Yayıncılık\n296 sayfa\nİstanbul 2011\nKur’an’ı anlama ve yorumlama çabaları Müslümanların kültürel tarihinde tefsir olarak anılmaktadır. Yaşadığımız ülkenin kültürel arka planını oluşturan ve hayli etkili olan Osmanlı ilim dünyasında bir tefsir geleneğinden söz edilip edilemeyeceği hususunda farklı tutumlar ve tavırlar söz konusu. Geleneğin hurafesine yaslanan belli bir çevre sürekli olarak bunu öne çıkararak İslamcılığın ve çağdaş İslam düşüncesinin bu noktada sonu gelmez bir inkâr bataklığında dolaştığını açıkça ve pervasızca ifade etmekten kaçınmamaktadır.\nAbbasilerin yıkılışından I. Dünya Savaşına kadarki dönemde Kur’an’ı anlama ve yorumlama çabası olarak tefsir alanında ne tür gelişmelerin yaşandığının pek bilinmemekte oluşu, bu dönemle ilgili zanları ve hayalleri artırmıştır. Bundan dolayı Selçuklular ve Osmanlılar dönemini içeren bu tarih aralığı tefsir çalışmaları bakımından “kayıp halka” olarak nitelendirilmektedir.\nGerek telif gerekse tercüme tefsir çalışmalarında pek yer verilmeyen ve birkaç monografi ile ele alınan bu dönemi ana hatlarıyla Osmanlı dönemi olarak anabiliriz. Bu dönemin bilinmeyişinin en önemli sebeplerinden biri olarak eserlerin çoğunun matbu halde bulunuyor olması zikrediliyorsa da esas sebep tefsirlerin çok orijinal olmamasıdır. O nedenle, yazma nüshaların tümüne vakıf olunsa bile istifade etmek bakımından okura çok fazla bir şey veremeyecekleri ortadadır. Öte yandan, kavramlaştırma noktasından hareket ederek “Osmanlı tefsir geleneği nedir?” sorusunu sormak mümkün. Tefsirleri yahut müfessirleri anlayışlar ekseninde sınıflandırmanın sakıncalarından söz edenlerin mekân ve bürokratik devlet sınırları üzerinden yaptıkları ayrımın sıhhatli olup olmadığı konusu üzerinde de durulabilir\nİnkâr edilemez bu acı hakikat karşısında zevkiyle ve hissiyle hareket eden, insanı, hayatı ve hayatın problemlerinin ne olduğunu düşünmeye cesaret edemeyen İsmail Kara-Dücane Cündioğlu ikilisince makale düzleminde paslaşmak biçiminde tezahür eden bu tasavvuratın hayal ettiği nispette zengin ve derinlikli bir Osmanlı tefsir geleneği söz konusu mudur? Ya da onların bu yorumları bir tür Türklük telakkisi ile yakından alakalıdır denilebilir mi?\nKayıp Halkaya Bakışlar\nKuşkusuz bu konuda ikinci soruya hemen “evet” demek mümkünse de ilk soruya aynı kolaylıkla “evet” demek pek mümkün görünmemektedir. İkinci durumda ortaya çıkan husumet asabiyesi daha ehemmiyetlidir ve üzerinde durulmayı hak etmektedir. Söz konusu\ngeçmişçilik asabiyesi\nnin aynı zamanda, üzerine ilmîlik şalı örtülen ideolojik bir bağlılığın da neticesi olduğunu kabul etmek zorundayız. İdeolojik bağlılık başlı başına kötü bir durum değil ama söz konusu okumaların ideolojik olma durumunu sürekli olarak karşısındakilere atfettikleri hatırlandığında asabiyenin koyuluğunu da anlayabiliriz. O nedenle, İslamcılığın hurafeler, düşünme yoksulluğu, taklit, otokrat yönetimler gibi noktalardaki olumsuz mazi tasavvuruna dudak bükenlerin her tür hurafeyi baş tacı etmeleri ve bunu da “\nOsmanlı dönemi tefsir çalışmaları keşfedilmemiş bir kıta\n” şeklinde hayali bir Osmanlılık algısını azmanlaştırarak içeriklendirmelerinin başka bir açıklaması olmasa gerek. Hâli katıksız biçimde olumsuzlayan ama mazi denince her şeyi kutsayan muhafazakâr bir telakki bu. Osmanlı Devletinde orijinal eserler olmadığını ifade eden ve bu orijinal olmama durumunu savunan ve Dergâh Yayınları tarafından yayımlanan Hüseyin Atay’ın\nOsmanlılarda Yüksek Din Eğitimi\n(1983) kitabından bu yana Osmanlı savunusu da biçim değiştirmiş, orijinal eserler yazıldığı yolundaki yorumlar artmıştır.\nDücane Cündioğlu’nun\nİslâmiyât\ndergisinin hem Osmanlı sayısında hem de ödül alan ve seçki niteliğindeki son sayısında tekrar yayımlanan “\nÇağdaş Tefsir Tarihi Tasavvurunun Kayıp Halkası: ‘Osmanlı Tefsir Mirası’ -Bir Histografik Eleştirel Denemesi-\n” (Cilt: 2, Sayı: 4, 1999) başlıklı oldukça heyecanlı, retoriğinden öte pek kıymet taşımayan yazısında belirttiği üzere yetkin bir envanter çıkarılmadan çok net konuşmanın ve birtakım genellemelerde bulunmanın haksızlık olacağı düşünülebilir. Ama Osmanlı medrese sisteminin ve âlimlerinin taşıdığı bazı niteliklerden hareket ederek ve mevcut malumat eksikliğini bir şekilde telafi eden çalışmaları yorumlayarak yol alındığında kayıp olan çok büyük bir halkanın olmadığı çıkarımında bulunmak indirgemeci bir telakki olarak değerlendirilmemelidir. Hele hele bu yorum sahiplerini birtakım siyasi hesapların etkisinde ve onların Türkiye acentesi olmakla itham etmek gibi abes çıkarımlara asla pabuç bırakılmamalıdır.\nŞu soruyu sorarak yol almak gerekiyor: Devletin güçlü olduğu dönemlerde medresesi güçlü olan Osmanlılar acaba tefsir alanında çok yoğun bir çaba içerisinde olmuşlar mıdır? Ulaşılabilen kaynaklara göre kuruluşundan çöküşüne kadar Osmanlılar zamanında kaleme alınan Kur’an konulu eserlerin sayısı 336 adettir. Önemli bir kısmı yazma halinde bulunan bu eserlerin sadece 23 tanesi basılmıştır. Bunların önemli bir kısmı 16. yüzyılda kaleme alınmıştır. Kuruluş ve çöküş yıllarında ise tefsir çalışmaları, ilmî üretimin devletle bağlantılı olmasından dolayı azdır. 1300-1400 yılları arasında 9, 1900-1923 arasında 9 eserin kaleme alınmış olması bunun kanıtıdır. Bosnalı âlim Tayyip Okiç,\nTefsir ve Hadis Usulünün Bazı Meseleleri\n(1995) adlı kitabında Osmanlı’daki tefsir geleneği hakkında şunları ifade eder: “\nOsmanlı imparatorluğu hudutları dâhilinde, asırlar boyunca büyük ilmî ve edebî faaliyetler kaydedilmiştir. Bu arada tefsir ile meşgul olan bilginlerin büyük sayıda mevcut oldukları müşahede edilmektedir. Ancak Kur’an-ı Kerim’in tam tefsirini yazanlar azdır.(…) Muhtelif surelerin tefsirleri büyük sayıdadır. Bilhassa Fatiha Suresi’nin tefsirleri boldur.(…) Bundan başka muhtelif ayetlerin tefsirleri o kadar çoktur ki hepsini buradan zikretmekten sarf-ı nazar ediyoruz. Hulâsa, Kur’an-ı Kerim’in tam tefsirleri büyük sayıda olmamakla beraber ilmin bu sahasını Osmanlı âlimlerinin ihmal etmedikleri muhakkaktır\n.”\nOkiç’in mübalağalı biçimde tasvir ettiği hususlardan bazılarını doğrulayan yaklaşımlara kanıt olması bakımından şu eserler anılabilir: Yazıcızâde (1451), Molla Hüsrev (1481), Cemal Halveti (1506), Zekeriyya Efendi (1592), Abdülmecid Sivasi (1563-1639), İsmail Ankaravi (1631), Abdulmuhsin el-Gurani (1632), Niyazi Muhammed Mısri (1693), Amidi (1776), Gazzizâde Abdullatif (1831) ve Abdülkerim Vardari (1882) Fatiha tefsiri kaleme alan isimlerden bazılarıdır.\nOkiç’in değerlendirmelerinden hareket edilerek şu soru da akla gelebilir: Fatiha Suresi tefsirinin bol olmasının sebebi nedir? Bunun sebebini Molla Fenarî’nin\nAynu’l-A’yân\nadlı eserinden öğrenmek mümkün. Fenarî, Fatiha Suresi’ni tefsir etme gereği duymasını Hasan Basri’nin şu sözüne dayandırır: “\nAllah yüz dört kitap indirdi. Bunların ilmini de Furkan’a koydu. Furkan’ın da ilmini Mufassal’a koydu. Mufassal’ın ilmini de Fatiha’ya koydu. Fatiha’nın tefsirini bilen sanki Allah’ın indirdiği bütün kitapların tefsirini bilmiş olur.\n”\nFatiha Suresi tefsirinde görülen bu bolluğa nazaran ortaya konulan literatür çalışmalarından hareketle, tasavvur edildiği kadar derinlikli bir tefsir geleneğinden söz edilebilmesi mümkün değildir. Eser ve efendilerin fazlalığına başka bir cihetten bakılınca çok fakir bir durumla karşı karşıya olunduğu ortadadır. Matbu ve yazma eserlere bütün olarak bakıldığında şerh ve hâşiye merkezli bir kemiyetten söz etmek daha makul bir bakış açısı olacaktır. İshak Doğan’ın Osmanlı’nın kuruluş tarihinden Cumhuriyet’in ilanına kadar olan zaman dilimi içinde yazılmış Kur’an ve tefsir konulu çalışmaları içeren\nOsmanlı Müfessirleri\nadlı çalışması bunu söyleme imkânı veren bir çalışma. Eseri hazırlayanın bu sahanın mütehassısı ve ikincil kaynaklardan hareket etmeyen bir isim olması da önemsenmesi gereken bir başka husus. Yazar, bu yönüyle sahaflarda dolaşmayı önceleyen ve “tam anlamıyla ansiklopedik bilgi sahibi olan” nakilciler tarafından cehaletle suçlanamayacaktır.\nOsmanlı Müfessirleri,\neskilerin deyişiyle bir tür tabakat kitabı. Osmanlı uleması içinde tefsir alanında eser verenlerin ufuk açıcı bir dökümünü yaparak ilmî performanslarını ortaya koymak isteyen yazar, Osmanlı’nın genelde İslami ilimler, özelde tefsir ilmi açısından anlamlı bir birikim üretemediği yönündeki iddianın temelsizliğini göstermeyi amaçlıyor ama abartılı söylemlerin de ipliğini pazara çıkarıyor.\nEserde Osmanlı devletinde âlimlerin İslami ilimlerdeki esas uğraşı alanının fıkıh çalışmaları olduğu, bundan dolayı da Kur’an’la ilgili çalışmaların fazla olmadığı üzerinde duruluyor. İlmî faaliyetin fıkha yaslanmış olmasının da açıklamaları yapılıyor: Her şeyin devlet için olduğu bu dönemde devletin esas ihtiyaç duyduğu çalışmalar geniş bir coğrafyada egemenliğini sürdürebilmek için fıkıh sahasında yoğunlaşmış ve bu alanda kayda değer çalışmalar ortaya konulmuştur. Şerh ve hâşiyeye öncelik veren âlimler Kur’an tefsiri yazma konusunda tereddüt yaşamışlardır. Hatta dönemin en önemli düşünürlerinden Ebu’s-Suud Efendi bile kaleme almış olduğu tefsirinin girişinde kendinden önceki ulemayı dağların zirvesine, kendisini ise dağların eteklerine benzeterek yıllarca tefsir yazamadığını ifade etmektedir. Bir tür mütevazılık olarak okunabilirse de bu ifade bir zihniyet halini ortaya koyması ve tefsir alanındaki çalışmaların serencamını özetlemesi bakımından dikkate değerdir.\nİshak Doğan tefsir çalışmalarının Osmanlı devletini yönetenler nezdinde pek önemsenmediğini ifade ediyor. Onun bu konudaki düşüncelerinden şunları almayı uygun buluyoruz:\n“Osmanlı’nın tefsir çalışmaları konusunda arka planda kalması, bu tür çalışmalarda tarihinin kültür açısından bir şerh ve hâşiye dönemi olmasının nedenleri arasında en önemli nedenin, sarayın ulemâya karşı duruşu olduğunu iddia edebiliriz. Tefsir yazmanın ve Kur’ân çalışmalarının saray tarafından teşvikten uzak olması, sarayın nass’ı ve hükmü ulemâya, yorumlamayı ise kendisine bırakması; Anadolu’da halk dilinin Türkçe olmasına karşılık medreselerde Arapçanın eğitim dili olması ve bunun tam olarak öğretilememesi; ulemânın birtakım dünyevî makam ve menfaatler kazanmak için kalemini sarayın istediği yönde kullanması; medreselerde yaygın bir şekilde ezberciliğin yerleşmiş olması; eğitimin öğrencilerin düzeyinin çok üstünde tutulması vs. gibi daha birçok neden yer almaktadır.\nElbette yöneticilerin destekledikleri, taltif ettikleri müfessirler olmuştur; ama bu hiçbir zaman birincil bir husus olmamıştır.”\nTefsirlerin Zihniyet Dünyası\n“Osmanlı müfessirleri daha önce yazılmış tefsirlerin metot ve muhtevalarına bağlı kalmış, farklı bir yenilik ortaya koyamamışlardır. Zaten büyük çoğunluğunu hâşiye türü çalışmalar oluşturmuş, müstakil çalışmalar ise, eski tefsirlerin âdeta tekrarı mesabesinde kalmıştır.”\ndiyordu Osmanlı tefsirleri üzerine doktora çalışması yapan Ziya Demir. Bu yargıyı doğrulayan epey malzeme var\nOsmanlı Müfessirleri\n’nde.\nOsmanlı medreselerinde tefsir olarak Zemahşerî’nin\nel-Keşşâf\n’ı, Kadı Beydavî’nin\nEnvâru’t-Tenzîl ve Esrâru’t-Te’vil\nadlı eserleri okutulmuş, hatta Beydavî’nin üzerine üç yüz hâşiye yazılmıştır.\nKeşşâf\n’ın üzerine yazılmış bulunan hâşiyeler de bulunmaktadır. O nedenle Osmanlı’da tefsir demek daha çok, daha önce yazılmış tefsirleri okumak demektir ki bu da nakilcilikten öteye gitmez. Tefsir okunmuş ama tefsir yapılmamıştır denilebilir. Eserde zikredilen çalışmalara bütün halinde baktığımızda yazılan tefsirlerin tasavvufi tefsir ile hâşiyecilik ekseninde vücuda geldiğini rahatlıkla ifade edebiliriz.\nYapılan orijinal tefsirlerde tasavvufun, özellikle de İbn Arabî ekolünün etkisi barizdir. Baba Nimetullah Nahcivanî’nin 1496 yılında tamamladığı tefsiri böyle bir tefsirdir. Hiçbir kitaba bakmadan, öğrendiği bilgilerle kalbinden doğanları karıştırarak yazdığı bu tefsir, aslında taraftarı olduğu İbn Arabî’nin yaklaşımlarının özeti niteliğindedir. Bu tefsirin müellifi Kur’an’ı başından sonuna kadar her ayeti tasavvufi telakki ile tefsir etmesi bakımından alanındaki diğer isimlerden farklılaşmaktadır.\nDirayetli Ebu’s-Suud Efendi’nin kaleme aldığı\nİrşâdu’l Akli’s-Selîm ilâ Mezâye’l Kur’ânî’l- Azim\nadlı eseri Beydâvi ve Zemahşerî’nin kaleme aldığı tefsirlerden sonra Osmanlı’nın en meşhur tefsirleri arasında yer alır. II. Selim’e sunulan eser hakkında pek çok hâşiye yazılmıştır. Başka ülkelerde de rağbet görmüştür. Tefsirin özellikleri hakkında şu yorumları ifade ediyor Doğan: “\nTefsirinde, tefsirin en mühim hususlarından olan Kur’ân’ın Kur’ân’la tefsiri, sebebi nüzul, nesh, kıssalar, fıkıh, kelâm, lûgat, nahiv, kıraat, israiliyyat, muhkem, müteşabih, şiirle iştişhâd, belâğat ve i’câz, ayetler arasındaki münasebet ve bütünlük gibi konulara yer verilir. Başlıca kaynakları Zemahşerî’nin Keşşâf’ı ve Beydâvî’nin Envâru’t-Tenzil isimli tefsirleridir. Bu iki eserden başka, onun en mühim kaynağı Fahruddin er-Razi’nin Mefatihu’l- Ğayb adlı eseridir. Müellif eserinin birkaç yerinde bu şahısların isimlerini naklederek, onlardan nakillerde bulunur. Bazen de isim ve yer belirtmeksizin, yukarıda zikredilen tefsirlerden istifade eder. Ebu’s-Suud Efendi sadece onlardan nakletmekle kalmamış, yeri geldikçe isim belirtmeden onları tenkid bile etmiştir. Bununla beraber, tefsirine bazı mevzu hadisleri sokmuş olması sebebiyle de tenkide uğramıştır.\n”\nBu noktadan bakılınca isyankâr bir ruha sahip olan Simavna Kadısı Bedrettin’in yapmış olduğu\nNûru’l Kulûb\ntefsiri ile vahdet-i vücut görüşünü benimseyen İsmail Hakkı Bursevî’nin\nRûhu’l Beyân\ntefsirinin, hakkı söylemekten çekinmeyen Birgivî Muhammed Efendi’nin\nTefsîr-i Sûre-i Bakara\n’sı ile Niyazi Muhammed Mısrî’nin\nTefsir-i Sure-i Yusuf\n’unun aynı başlık altında değerlendirilmesi pek mümkün görünmemektedir. Sufi kanaate sahip olanlarla bu kanaate karşı olanların yahut bu noktada daha mutedil olan İbn Teymiyye ve İbn Kayyim el-Cevziyye’den etkilenen Alûsizâde Mahmud Efendi’nin\nRûhu’l Meânî’\nsini Osmanlı tefsir geleneği başlığı altında toplamayı mümkün kılan noktanın ne olduğu hususunda tatmin edici açıklamaların olması gerekir. Yine “İkinci Ebu Hanife” ve “Rum diyarının Zemahşerîsi” olarak anılan Ebu’s-Suud Efendi’nin tekkelerde Yunus Emre şiirlerinin okunmasını “küfr-i sarih”, sufilerin devranını “kâfirlerin horon tepmesi” olarak nitelendirmesi ve onları kâfirlere benzemekle itham etmesi ile Kur’an’la hiç ilgisi bulunmayan Hurufiliğe kendini kaptıran, bununla adeta ayetleri oyuncak edinip manalar çıkarmaya çalışan Niyazi Muhammed Mısri’yi aynı kefede değerlendirmek doğru değildir. Tasavvufa karşı olan ve Kur’an çalışması yapanların oldukça az olması da dikkat çekici. Bunlardan biri olan Vani Muhammed Efendi (1685) tasavvufa karşı olduğu için hor görülmüştür. Bursalı Mehmet Tahir Efendi, bu anlayışından dolayı onun hakkında şu cümleleri kurmuştur: “\nMüslümanların kalplerini birleştirmeğe hizmet edemeyen, siyasetten anlamayan âlimlerdendir.\n” Kâtip Çelebi ise benzer cümleleri Birgivî Muhammed Efendi için kurmaktan çekinmez.\nOsmanlıların İznik’te 1333 yılında açmış oldukları medreseden başlayarak ikinci nesil ulemanın literatürünü takip ettikleri, dolayısıyla orijinal düşünce dönemini kapatıp taklit dönemine girmiş bir birikim üzerinden yol aldıklarını söylemek mümkündür. Nitekim eş-\nŞakâiku’n-Nu‘mâniyye\n’de bahsedilen eserlerden hareket edildiğinde medreselerde okutulan ve en fazla şerh, hâşiyeye konu olan eserlerin %41,8’nin on üçüncü yüzyılda kaleme alınan eserlerden oluşması bunu teyit etmektedir.\nTabii çalışmanın girişinin temel söyleminin bilgide özgünlüğü öne alması ve ikincil üçüncül karakterli ürünler olarak şerh ve hâşiye geleneğini eleştirmesinden dolayı bu iki tarzın savunusunu yapmayı vazife edinen mabet savaşçıları tarafından eleştirilecektir. Üstelik bu savunma dönüp dönüp aynı metinlere gönderme ile yapılacaktır. Araya bir de W. Montgomery Watt’tan “\nŞerh yazanlar, bir metni konferanslar için temel kullanmanın normal bir hareket olduğu düşüncesinden cesaret almışlardı. Fakat böyle bir hareket orijinaliteyi bozmaz. Filozof İmmanuel Kant da o devirde Almanya’da âdet olduğu veçhile konferanslarında bu yolu takip etmişti. Fakat bu onun yüksek bir orijinal eser vermesine mâni olmadı.\n” şeklindeki deliller de serpiştirilecektir.\nBiz de tam bu noktada Akif’in gür sesli eleştiri ve yakınmalarını muhaliflerini kızdırmak pahasına tekrar hatırlamak durumunda kalacağız:\n“\nEn büyük fâzılınız bunların asarından / Belki on şerhe bakıp bir kuru ma'nâ çıkaran.\n”\nİşte Akif’in bize bıraktığı önemli miras bu cüretkârlığıdır. Yahut bazı yanlış ve azap verici örtüleri ortadan silip süpürmesidir diyelim. Fakat buna rağmen ne kadar boş ve anlamsız düşünceler üretiliyor şerh ve hâşiyelerden.\nÇok hayali bir tutum takınmanın yanılgılarına ışık tutacak veriler de var\nOsmanlı Müfessirleri\n’nde. 60’tan fazla hâşiyenin adının zikredildiği Kur’an çalışmaları bölümünde hâşiyelerin bir kısmının tamamlanamadığını da görüyoruz. Sözgelimi\nTefsir-i Kâdı\nüzerine yapılan hâşiyelerin en iyilerinden olduğu belirtilen Molla Hüsrev’in\nHâşiye alâ Evâil-i Tefsir-i Kâdı\nadlı eseri Bakara Suresi’nin 142. ayetine kadardır.\nOsmanlı Müfessirleri,\nOsmanlı tefsir geleneği hakkında daha etraflı okuma ve araştırma yapmak isteyenler için önemli. Aynı zamanda aktarılan biyografik bilgilerden hareketle vahdet-i vücut süprüntüleri altında gömülü kalmaya mahkûm zihin dünyasının farklılıklarını hayatlar ve eserler üzerinden kavramak için yararlı bir yol haritası sunuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}