{
  "id": "6d8dc3ad-8da5-4079-8188-ce0b65ef9d32",
  "title": "İran, İsyan Dalgasının Neresinde?",
  "author": "Musa Üzer",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/iran-isyan-dalgasinin-neresinde-6301yy.htm",
  "content": "Tunus’ta başlayan intifada Mısır ve Libya’da devam ederek Allah’ın yardımı ve bereketiyle tüm Ortadoğu’yu etkisi altına almış durumda. İslam dünyasında Osmanlı’nın çöküşü sonrası kurulan despotik ve emperyalizmin işbirlikçisi siyasi yapılar son demlerini yaşıyor. Normal ve insani olan aslında bugün gerçekleşiyor. Anormal olan bu coğrafya insanının, Müslüman halkların 90 yıldır sindirildiği, ezildiği, yok sayıldığı, aşağılandığı politikaların hâkim olduğu siyasal yapıların bugüne kadar devam etmiş olmasıdır. Tunus’tan Libya’ya, Mısır’dan Ürdün’e kadar bütün ülkelerde gerçekleşen ayaklanmalar makul karşılanırken İran’da benzer gösterilerin meydana gelmesi kafaları karıştırdı. Her ne kadar diğer ülkelere nispetle gösterilere katılım yoğun geçmese de özellikle dünya medyasının gündemleştirme çabalarıyla gösterilerin etkisi büyütülmeye çalışıldı.\nTarihî bir ironi olarak İslam dünyasının kitlesel gösterilerle yeni bir evreye geçtiği bugünler aynı zamanda İran’da İslam Devriminin yıldönümüne denk düştü. Bugün birçok ülkede olanlar 32 yıl önce İran’da oldu. Halkın, emperyalizme ve işbirlikçisi yerli despotlara başkaldırarak kurulu düzenlerini devirdiği günlere ilk olarak Şubat 1979’da İran’da şahit olundu. 32 yaşına giren devrim bu yıl da büyük kalabalıklar tarafından kutlandı. Ama bu yıl Mısır ve Tunus halkıyla dayanışma amacıyla muhalif hareketlerin eylemleri de vuku buldu. 2009 cumhurbaşkanlığı seçimlerinden sonra İran siyasi yapısı ve toplumunda ciddi sarsıntılar, kırılmalar meydana gelmesine rağmen bir müddettir sessizlik hâkimdi. Ortadoğu’daki hareketlilikle paralel ortaya çıkan eylemlerin özellikle dünya medyasının oluşturduğu psikolojik hava ile diğer ülkelerde olanlarla aynı olduğu izlenimi verilmeye çalışıldı. 2009 yılının Aralık ayından beri caddelere çıkmayan muhaliflerin gücü konusunda bir test niteliği taşıyan gösteriler, beklentileri boşa çıkardı ve 2009’daki gösterilere göre kitlesel boyutu zayıf ve bölgesel olarak dar kalan eylemler yapıldı. Şüphesiz bunda sistemin göstericileri caydırmaya yönelik olağanüstü tedbirleri de çok etkili oldu.\nGösteriler Küçük; Yansıması Büyük!\n14 Şubat eyleminin çağrıcılarının Mir Hüseyin Musevi ve Mehdi Kerrubi’nin olması mesajın içe dönük olduğunun en önemli göstergesiydi. Zaten devlet de mesajı bu şekilde okuduğundan gösterilere izin verilmeyeceğini ilan ederek Musevi ve Kerrubi başta olmak üzere reformcu liderler üzerinde ciddi bir baskı oluşturdu. Bütün engellemelere rağmen yapılan gösterilerde Sani Jale isimli bir öğrencinin öldürülmesi, beraberinde propaganda savaşı merkezli farklı tartışmaları da getirdi. Hükümet kaynakları ve basın yayın organları Jale’nin Besic üyesi olduğunu ve göstericiler tarafından öldürüldüğünü açıklarken reformcu cephe ise aksini iddia ederek Jale’nin reformcu öğrenci hareketine mensup olduğunu ve devlet tarafından öldürüldüğünü belirtti. Sani Jale’nin gerçekten Besic üyesi olup olmadığını bilmiyoruz, çünkü Besic üyesi olmanın İran’da hayatı kolaylaştırıcı bir unsur olması birçok kişinin bu organizasyona üye olmasına yol açıyor. Ama takip edebildiğimiz kadarıyla Sani Jale reformcu öğrenci organizasyonlarının içinde yer almış ve bu doğrultuda çalışmalarda bulunmuş birisi. Dolayısıyla Musevi ve Kerrubi’nin çağrıcı olduğu gösterilere katılma ihtimali daha yüksek görünüyor. Öte yandan İran’ın geleneksel Filistin ve Lübnan politikalarını eleştirerek 2009 eylemlerinde “Ne Gazze, ne Lübnan, canım İran’a kurban!” sloganını atan reformcuların Mısır ve Tunus intifadasıyla dayanışma içerisinde harekete geçmeleri açık bir çelişkidir.\n2009 seçimlerinden sonra yapılan gösterileri destekleyen önemli bir siyasetçi olan Haşimi Rafsancani’nin bu defa açık bir şekilde kanunsuz gösterileri tasvip etmediğini açıklaması ve dolayısıyla Musevi ve Kerrubi’nin çağrısına olumsuz cevap vermesi ise dikkat çekici. Bu durum önümüzdeki günlerde yeni gelişmeleri beraberinde getirebilir. Özellikle de İran milletvekillerinin mecliste Musevi ve Kerrubi’nin yargılanmalarını talep eden sloganlar atmaları, Yüksek Yargının başında bulunan Laricani’nin muhaliflerin cezalandırılacağını açıklaması ve Şura-yı Nigehban’ın başkanı Cenneti’nin reformcuların seçimlere adaylık için boşuna başvurmamalarını söylemesi önümüzdeki dönemin nasıl geçeceğinin işaretleridir. Mecliste milletvekillerinin\n“Merg ber Musevi! Merg ber Kerrubi! Merg ber Khatemi!”\n(Musevi'ye, Kerrubi'ye, Hatemi'ye ölüm!),\n“Seran-ı fitne idam bayed gerded!”\n(Fitnenin önderleri idam edilmeli!) sloganlarıyla yaptıkları gösteriyi devlet televizyonunda göstermenin hangi akla hizmet ettiği de tartışılır.\nÇatışmayı Derinleştiren Uzlaşmaz Çelişki\n2009 Haziran olaylarından sonra bazı özel günler ve gündemlerde kısa süreli tepkilerin, protestoların ortaya konacağı öngörülebiliyordu. Ama bu durumun yine de Rehberliğin ve yönetimin halkın sorun olarak ortaya koyduğu taleplere sırt çevirmesi anlamına gelmemesi gerektiğinin ve itirazları olanları sistem içine çekme yerine baskı, şiddet vb. yöntemlerle sistem dışına itmenin makul politikalar olmadığının altı çiziliyordu. Aynı şekilde, krizin daha çok devlet içinde yani yönetim kademelerinde yaşanacağını ve Ahmedinejad’ın birinci dönemi bu anlamda tasfiyenin alt yapısını hazırlamaya dönük iken ikinci döneminin pratiğe dökülmesi ihtimalinin tepkilerle birlikte her ne kadar zayıflasa da 'kapatılmamış hesaplar'ın yeniden açıldığı süreçte taraflar pozisyonlarını korumak ve güçlendirmek için ellerinden geleni yapacağını da.\nNe yazık ki, son iki yıl rejimin, rehberliğin ve Ahmedinejad yönetiminin reformcu olarak nitelenen kesimleri sistemin içine çekmesi şeklinde gerçekleşmedi. Ne siyasal yapı farklı seslere de söz hakkı tanınacak şekilde dizayn edildi ne de reformcu siyasi aktörlere bir müsamaha gösterildi. Buna bir de reformcu siyasi önderlerin ideolojik durumlarındaki belirsizlik daha doğrusu sorunlu içerik ve stratejik hatalar da eklenince bugün itibariyle örneğin Hamaney ve Ahmedinejad ile Musevi ve Kerrubi arasındaki uçurumun kapanması çok zor olacak şekilde büyüdü. Devrim için bedel ödemiş ve devrimden sonra da birçok alanda hizmet etmiş Musevi ve Kerrubi’yi sistemin dışına itmenin, hele hele de yaşlı insanlara şiddet içeren muamelelerde bulunmanın makul karşılanacak bir tarafı olamaz. Muhaliflere karşı geçmişte sertlik politikalarını savunan dünün radikalleri Musevi ve Kerrubi’nin bugün devrime sadık olmadıkları, hatta devrime ihanet ettikleri için baskı altında tutulmaları ne kadar da ironik bir durum!\nDevrim ülkeleri zordur. Kahramanlar ve hainlerin durumu mutlak değildir. Tartışmalar diğer ülkelere göre biraz daha sert geçer. Bugün için sistemin gözdelerinden olan Ahmedinejad ve ekibinin yarın çok farklı bir yerde olmayacağını kimse garanti edemez. Bugün radikal kanattan bazı Hizbullahi kesimler Ahmedinejad yönetiminin bazı uygulamalarına sert eleştirilerde bulunuyorlar. Ama bir ülkede eğer İslami şiarlarla devrim gerçekleştirilmişse orada muhakkak adalet, insaf, merhamet de devrede olmalıdır. Aksi durum iktidarların korunması için her yolun devreye sokulmasına yol açar. Burada sisteme içeriden eleştiride bulunan, muhalefette bulunan kesimlerin de durumu göz ardı edilemez. İran’da sistem içerisinde muhalefet etmenin zor olduğu açıktır ama bu imkânsız demek değildir. Meselenin ideolojik yaklaşım ve söylem, örgütlenme ve pratikle de doğrudan ilişkisi söz konusu. Buradan bakıldığında reformcu cephenin durumu örneğin 3 sene öncesine nazaran daha kötü durumda. İran iç siyasetine gömülmüş olmaları bazı gelişmeleri doğru okuyamamalarına yol açıyor. Örneğin İsrail ve ABD’ye karşı İslam dünyasında birikmiş öfkeyi göremiyorlar. Mevcut İran yönetiminin, anti-Amerikan ve anti-Siyonist politikaları düzeni tahkim amaçlı bir manivela olarak kullandığını, dolayısıyla bu söylemler doğrultusunda hareket etmeyeceklerini belirtebiliyorlar. Bu da reformcuların İslam dünyasındaki genel havadan ne kadar uzak olduklarını gösteriyor.\nOrtadoğu İntifadasının Dinamiklerinin İran’da Karşılığı\nŞeffaflığın, farklı siyasetlere de açık kanalların bulunmadığı bir siyasal yapı bugünün Ortadoğu’sunda çok fazla işlevsel değil. Bu anlamda Mısır, Libya, Tunus ve daha birçok ülkede meydana gelen gelişmeleri doğru okumak gerekiyor. Elbette ki İran diktatöryal yapılarla kıyaslanamayacak kadar halk desteğini arkasını almış bir ülke. Örneğin Mısır, Tunus, Ürdün ya da diğer ülkelerin hepsine göz attığımızda karşımıza çıkan şey; darbeyle ya da bir şekilde iktidarı ele geçirmiş despot liderlerin halk desteğinden yoksun olduklarıdır. Oysa İran’da, 1979’da halkın gerçekleştirdiği İslam Devriminden bugüne halk desteği her fırsatta görülmekte. Nitekim devrim kutlamaları için Azadi Meydanı’nı dolduran yüz binlerin görüntüsü ile Mısır’da Tahrir Meydanı’nı dolduran yüz binlerin görüntüsünün İran televizyonunda birlikte verilmesi bunu çok güzel bir şekilde özetlemekte.\nAynı şekilde Ortadoğu intifadasının en önemli saiklerinden birisi despotik idarelerin yıllardır uyguladıkları işbirlikçi, ABD ve İsrail yanlısı politikalarıdır. Her ne kadar olayları liberal perspektifle değerlendirmeye çalışan kişiler bunu görmezden gelse de meydanların ruhu bunu açık bir şekilde ortaya koymakta. Bu açıdan bakıldığında ise bizatihi İran İslam Devrimi, ABD ve İsrail’e atılmış en büyük tokattır. 32 yıllık süreçte de ABD ve İsrail karşıtı politikalarda ciddi bir değişiklik yaşanmadı. Dünyada İran’a prestij sağlayan en önemli unsur da budur.\nOrtadoğu intifadasının arka planında yatan üçüncü bir sebep şeffaflıktan uzak, despotik siyasi yapıların on yıllardır bölge halklarını yönetiyor oluşudur. Hatta öyle ki birçok ülkede seçimler dahi yapılmamakta, yapılanlar ise formalite konumundadır. Buna, Hüsnü Mübarek’in kendini seçtirdiği ve katılım oranının yüzde 25 dolaylarında olduğu son seçimler örnek olarak verilebilir. İran Devrimi ise halkın siyasal alanda belirleyici olduğu tezi üzerine gerçekleştirildi. Devrimin önderi Ayetullah Humeyni defaatle halkın reyinin esas olduğunu belirten konuşmalar yaptı. Vefatından sonra ise Ayetullah Hamaney’in liderlik açısından ortaya çıkan boşlukları Velayet-i Fakih nazariyesini daha fazla devreye sokarak doldurmaya çalışması sorunların esasını teşkil ediyor. Buna bir de devrime sonradan eklenmiş, özünde devrimci düşünce ile alakası olmayan kişilerin halkın katılımını, oyunu, görüşünü hiçe sayan ya da küçümseyen yaklaşımları eklendiğinde mevcut kriz hali ortaya çıkıyor. Ama siyasal katılımda halkın rolünün önemi Devrim’den sonra artık geriye dönüşü mümkün olmayacak şekilde yerleşmiş durumda. Sorumluluk makamındaki ve bazı ulemanın akıl ve mantık dışı sözleri ya da uygulamaları ise arızidir.\nOrtadoğu’da başlayan intifadaların İran’a da sıçraması pek mümkün görünmemektedir. Çünkü İran’da zaten büyük bir intifada 32 yıl önce gerçekleşti. Sistemin işleyişinde seçimler belirleyicidir, dolayısıyla halkın sözü etkilidir. ABD ve İsrail karşıtı politikalar da bu durumu perçinlemektedir. Ayrıca mevcut sistemi işletenlerin kitle gösterilerinden anladıklarını, işlerin sonunun nereye varacağını çok iyi bildiklerini de unutmamak gerekiyor. Çünkü kendileri de bu tür gösterilerle Şah’ı devirdiler. Bunlara ek olarak sistemin ve devrimin arkasında duran milyonları da eklemeliyiz. Bu, sistemin işleyişinde sorunların olmadığı anlamına gelmiyor elbette. Özellikle farklı sesleri sistemin içerisinde tutma, ana siyasi akımlardan birini tasfiye etme, siyasal katılım, ifade özgürlüğü, yasama, yargı ve yürütme organlarının birbirleriyle ilişkisi konularında, Velayet-i Fakih nazariyesinin yorumlanması ve uygulanması konusunda yumuşamanın gerekli olduğunu da belirtmek gerekiyor. Yoksa sorunlar Musevi ve Kerrubi’yi fitne liderleri olarak lanse edip yargılamak ve zindana atmakla ya da gözaltına alınan insanlardan zorla itiraf almakla, açıkça Hamaney’in yanında yer almadığı için Rafsancani’yi tehdit etmekle hallolmuyor. Sistemi korumanın bir yolu olarak milli güvenlik konseptiyle sürekli iç düşman üreterek de olmuyor.\nDevrimin yöneticileri İslam dünyasında gerçekleştirilen intifadalara örnek olmak istiyorlarsa siyasal yapıda çoğulculuğu korumaya özen göstermeli, sistemin içerisinde yer alan taraflardan birisini tasfiye edecek politikalardan uzak durmalı, eleştirileri olsa da belli bir geçmişe sahip insanların ülkenin değeri olduğu gerçeğini kabullenmelidirler. Seçimlere katılım noktasında adaylıkların kabul ya da reddedilişinde daha kuşatıcı kriterler ve keyfilikten uzak yaklaşımlar ortaya konmalı; verdiği oyların etkili olduğu halka hissettirilmelidir. Devrime zarar sadece muhaliflerden gelmez. Devrimi koruma kaygısıyla atılan yanlış adımların da zarar verebileceği gerçeğiyle daha soğukkanlı ve itidalli davranılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}