{
  "id": "84e5ecc0-4e29-4410-855a-d5ef702f82e9",
  "title": "İslami Mücadelede Yeni Bir Halka: Özgür-Der Van Şubesi",
  "author": "Serdar Bülent Yılmaz",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/islami-mucadelede-yeni-bir-halka-ozgur-der-van-subesi-6351yy.htm",
  "content": "İçinde yaşadığımız post 28 Şubat dönemi, medreseler gibi geleneksel dinî kurumların, kapalı cemaat yapılarının, örgütlerin baş döndürücü bir hızla yerini sivil toplum örgütlerine, en çok da derneklere bıraktığı bir dönem. Türkiye’de daha önceleri de İslami dernekler kurulmuş olmasına karşın 2000 sonrasında dernekleşmede bir patlama yaşandı. Hatta o kadar fazla dernek açıldı ki bunun üzerine cemaatlerin sivil toplum kuruluşlarına dönüş(türül)me tehlikesine dikkat çeken ciddi tartışmalar yaşandı. Öte yandan bu tehlikenin yersiz olmadığını gösteren önemli sayıda çözülmeler yaşandığını da eklemek gerekir.\nSistem içi araçlardan biri olan sivil toplum örgütlerinin karakterine uyum sağlayarak yapılan çalışmalar, bu olgunun sahip olduğu sivil toplumcu eğilimlere kapılma riski taşımaktadır. Özellikle de fıkhı belirlenmemiş her türlü sistem içi araç, nasıl ki kullanıcısını sisteme doğru çekiyorsa, kuşkusuz sivil toplum kuruluşları da eğer ki fıkıhsızca kullanılıyorsa aynı işlevi görecektir. Sivil toplumculuk dilinin sirayet etmesiyle muhalif kimliğin örselenmesi, dernekler üzerinden görünür kılınan irili ufaklı yapıların politikayla ilkesiz ilişkilere girmeleri, derneklerin mücadelenin bir aracı olmanın ötesinde vitrin olarak kullanılması ve bu arada asli çalışmaların vitrine kurban edilmesi dernek çalışmalarının temel handikaplarından sadece ilk akla gelen birkaçıdır.\nBu tür handikaplarının yanında dernekler, dönemin şartlarına uygun bir biçimde sunduğu imkânlarla, araç olarak kullanılmayı biraz da kaçınılmaz kılıyor. Özellikle “şahitliğin kurumsallaşması” gibi önemli bir imkân sunması bakımından, risklerini göze alarak değerlendirilmeyi gerektiriyor.\nBu noktada, muhalif kimliğin izharı, tevhidin sosyalleştirilmesi ve şahitliğin kurumsallaşması bakımından önemli bir deneyim ve örneklik sunan Özgür-Der, 15 Nisan’da Van’da yeni bir şubeye daha kavuştu. Fuat Değer başkanlığında kurulan Özgür-Der Van Şubesi coşkulu bir açılış programıyla faaliyetlerine başladı. Öyle ki hemen bir hafta sonra KİAP’ın 3. toplantısına sorunsuz bir ev sahipliği yaparak çalışmalara ne kadar hazırlıklı olduğunu da göstermiş oldu.\nÖzgür-Der Van Şubesi’nin açılış gecesinde yapılan konuşmalarda da sıkça vurgulandığı üzere Van’da zaten var olan verimli ve zengin çalışmalara önemli bir katkı olarak değerlendirmek gerekiyor Özgür-Der’i. Van, Türkiye’nin birçok yerindeki İslami çabalara örnek olacak şekilde İslami çevreler arası işbirliğinin ve yardımlaşmanın ileri seviyede olduğu bir yer. Kurulan platformlar ve ortak eylemliliklerle de bu güzel örneklik yıllardır tebarüz ve temayüz ediyor. Bu yönüyle Özgür-Der’in açılması Van’daki bu nitelikli çabalara katkı sunacaktır inşallah.\nŞurası da bir gerçek ki, açılan her kurum bahşedilmiş bir nimet olarak, müminlerin üzerine bir sorumluluk yüklüyor. Hele de Kürdistan gibi insan hakları ihlallerinden en büyük payı alan, zulmün ve sömürünün hakikatinin bir parçası haline gelen bir coğrafyada, bu tür şahitlik kurumlarına çok fazla sorumluluk düşüyor.\nSadece Kürt sorunu değil, aynı zamanda başörtüsü yasağından ahlaki dejenerasyona, militarizmden cezaevleri problemine, işsizlikten iş güvenliği sorununa kadar onlarca derinlikli meselenin hâlâ varlığını sürdürdüğü bir vasatta yaşıyoruz. Bu konulara eğilmek ve hakkın şahitliğini yapmak mümin sorumluluğu gereğidir.\nHer meseleye partizanca bir tarafgirlikle yaklaşmanın normalleştiği, siyasi mülahazaların ilkeleri ve insani değerleri devreden çıkardığı, şahitlik kurumlarının dahi adaletini yitirdiği bir kötü tabloda adil şahitler olarak adaleti ayakta tutmanın zorluğu kadar önemi de ortadadır. Toplumun her seferinde kötünün iyisini tercihe mecbur bırakıldığı bir toplumsal zeminde, bu topluma umut olmak, güçlü tezlerle gitmek ve dönüştürme bilinciyle tek doğru istikamete yönlendirmek elbette kolay değil.\nKüresel ve yerel sistemin zorbalıklarıyla zayıf bırakılmış bir halkın Musa’sı olabilmek misyonunu yüklenmesi gereken günümüz Müslümanlarının bu zor görevi bihakkın yerine getirebilmesi; ilkeli bir duruşa, dayanışmaya, sadece vahyin kılavuzluğunda yol almaya, zulme ve zulmete karşı sürekli bir mücadeleyi ayakta tutmaya, yereli önemsemeye ama yerele hapsolmayacak bir perspektifi kuşanmaya bağlı. Bir yandan küresel istikbara, diğer yandan onun yerel işbirlikçilerine karşı çıktığımız bu zorlu mücadele seferinde, yol boyunca yanımızdan hiç ayırmamamız gereken şeyin, azığımız ve mataramızdaki su gibi önemli olan ilkelerimiz olduğunu unutmamalıyız.\nDireniş saflarına katılan Özgür-Der Van Şubesi’nin, çokça zayiatın verildiği bu zorlu seferde, ilkelerden şaşmadan, bilakis onları yol boyunca işaret taşlarına dönüştürerek geriden gelenlere çığırlar açmasını Yüce Rabbimizden niyaz ediyoruz. İlkeli mücadele, Müslümanlarla dayanışma, nitelikli bir şahitliğin kurumsallaşması bağlamında mücadeleye önemli katkılar sunacağını, Van’daki İslami mücadeleyi ve tüm direniş hattını güçlendirecek ve heyecanlandıracak çalışmalar üreteceğini güçlü bir umutla umduğumuz Özgür-Der Van Şubesi’nin hayırlara vesile olmasını diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}