{
  "id": "0352d5a9-03df-44bf-9ac6-3948f72bbfc8",
  "title": "Ortadoğu İsyanları ve Kemalist Fanteziler",
  "author": "Güney Uzun",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/ortadogu-isyanlari-ve-kemalist-fanteziler-6302yy.htm",
  "content": "Ortadoğu’da yeşeren devrim ateşi dikta rejimlerini bir bir alev sarmalına alıp devirmekte. Tunus’ta 26 yaşındaki Muhammed Buazizi, tezgâhını kaldıran polisle tartışmış, darp edilmiş ve sonra da özelde yaşadığı adaletsizliği, genelde ise Bin Ali diktasının baskıcı rejimini protesto için kendini yakmıştı. 4 Ocak’ta hayata gözlerini yumduğunda isyan Tunus sokaklarını dalgalandırmaya devam ediyordu. Vefatının üzerinden iki ay geçmeden önce Bin Ali sonra ise Mübarek devrildi. Ortadoğu’da Yemen, Bahreyn, Ürdün, Fas, Cezayir ve Libya’da halk ayaklanmaları başladı. Buazizi, cansız bedeni toprağa düşerken ilk domino taşına dokunmuştu. Gerisini kendisi gibi baskıcı düzenlere karşı adalet talep eden onurlu halklara bırakmıştı.\nLibya’da Kaddafi’nin devrileceği günler için geri sayım başlarken Ortadoğu’daki isyanların Türkiye’ye farklı bakış açıları ile gündeme taşındığını görmekteyiz. Bunlardan biri isyanları destekleyen, diktatörlüklerin ve baskı rejimlerinin yıkılmasını onaylayan ve bunların arkasında halkın iradesini gören bakış açısıdır. Olaylara bu şekilde bakanlar arasında liberalleri, sosyalistleri ve İslamcı kesimleri sayabiliriz. Diğer bakış açısı ise isyanların arkasındaki halk iradesini küçümseyen, Amerika’nın mutlak kudreti ile yine Ortadoğu’yu kendisinin şekillendirdiğini düşünen, muhalif İslamcı hareketleri Amerikancı ilan eden Kemalist, ulusalcı bakış açısıdır. Buna isyanlardan Ergenekon’a stratejik planlar devşirmek isteyenleri de ekleyebiliriz. Öte yandan teorik olarak devrimin gerçekleşmesi dışında özgürlükler konusunda açılımları ve talepleri olumlamayan, bunları davadan sapma olarak gören bir İslamcı bakış açısı da var. Bu bakış açısından diktatörlerin devrilmesine sevinmek bile garip görülebilmektedir.\nOrtadoğu’daki isyanlardan yola çıkarak “Tunus’a Atatürk lazım, Mısır’a Atatürk lazım, Atatürk’ün kıymeti şimdi daha iyi anlaşıldı!” şeklinde yorum yapan Kemalist çevreler, Atatürk’ü yıkılan diktatörlerden ayırmak isterken, Atatürk ile Ortadoğu diktatörleri arasındaki benzerliklerin hatta bariz kopyaların yeniden hatırlanmasına istemeyerek de olsa yardımcı oldular. Kemalizm’i örnek alan rejimler ve liderlerin neler yaptığına kısaca bakacak olursak, devrilmelerinin neden bu kadar geç gerçekleştiğine bir hayli şaşırmamız gerekecek.\nİran’da Pehlevi ailesinin, Atatürk ve Kemalist ideolojiyle yakın ilişkilerini görmek için 1934’te Şah Pehlevi’nin bir aylık Türkiye ziyaretine ve sonra ülkesinde ortaya koyduğu uygulamalara bakmamız yeterli olacaktır. Onun İran’a çizdiği Batılı, emperyalizmin işbirlikçisi, kendi halkına ve halkının değerlerine yabancı ve düşman rejimi 1979’da İslami devrimle yerle bir oldu.\nTunus ve Habib Burgiba ise Kemalizm’in kopyasıdır. “Tunus’u kurtaran” Burgiba’nın özellikle Fransız işgali öncesindeki propaganda stratejisi ile bağımsızlıktan sonraki tam tersi uygulamaları M. Kemal’in stratejisiyle birebir örtüşüyor. Burgiba jakoben bir bakış açısı ile askerin postal gücünü de arkasına alarak toplumu Batılı tarzda değiştirmek istedi. Örneğin onun Allah’ın oruç emri ile mücadelesindeki argümanlarından biri olan çalışanların oruçlu iken verimli olamayacakları savı ile günümüz İslam düşmanı Kemalist elitlerin savı benzerdir. Kadının örtüsü ile uğraşmak konusunda örnek aldıkları Türkiye’den daha “başarılı” olduklarının da altını çizmek gerekir. İslam ve Kur’an üzerine modernist, oryantalist bakış açısıyla, dinin yok edilemiyorsa kullanılması ve “resmi din ve diyanete” dönüştürülmesi politikaları da yine benzer şekilde örtüşmektedir.\n*\nMısır’da Nasır’ın Atatürk hayranlığı ve Müslüman Kardeşler’e yaptığı zulümler de bilinmektedir. Ancak Nasır belki bağımsızlık ve kendi halkının çıkarları konusunda Atatürk’ten daha samimi bir bakış açısına sahiptir. Nasır, dönemin emperyal devleti İngiltere’ye karşı Süveyş Kanalını millileştirmiş, üç ay sonra İsrail’le savaşa girmiş bir lider. Oysa M. Kemal’in, Amerikan Başkanı Roosevelt ile olan mektuplaşmaları anti-emperyalist hatta anti-kapitalist olduğu devamla vurgulanan bir devlet lideri için fazlasıyla sıcak bir diyalog içermektedir.\nOrtadoğu’da halklar diktatörlükleri, tek adam ve tek parti zihniyetini yıkmaya devam ediyor. Bizim Kemalist elitler ise büyük bir özlem içinde “asr-ı saadet” olarak gördükleri ve henüz tam olarak tamamlayamadıkları için yakındıkları devrimlerinin ilk yıllarına, Atatürk ve CHP iktidarına irtica taleplerini sürdürüyorlar. Onların bu istekleri, Bin Ali ile Mübarek diktatörlerinin ve çevresindeki elitlerin iç çekişleri ile örtüşüyor. Bin Ali, “Ben gidersem İslamcılar ve Gannuşi gelir.” diyerek Batılı efendilerine yardım için blöf yaparken, Hüsnü Mübarek de efendisi Amerika’yı ve dostu İsrail’i kendisine destek vermezlerse Müslüman Kardeşler’in iktidara geleceği şeklinde uyarıyordu. Türkiye’de oligarşinin Avrupa ve Amerika’daki efendilerine İslamcıların güçlenmesi ve iktidarı ele geçirme olasılıkları ile benzer şekilde blöfler yaptıklarına çokça şahit olduk. O kadar ki, Ortadoğu halkları kendi ülkelerindeki Kemalist modelleri alaşağı ederken, isyan dalgasını küçümseyen Kemalist elitler, onlara utanmadan ve sıkılmadan “Sizlere Atatürk lazım!” diyebiliyorlar.\nİsyanların ortak nedenlerinin halkına, halkının değerlerine yabancı, İslami hayat tarzı yerine Batılı hayat tarzını benimsemiş ve bunu dayatmış, kendi halkını iç düşman olarak algılayan, halkın devleti yerine devletin halkı anlayışını dayatan, ekonomide küçük zümrelerin zengin edildiği, yolsuzlukların ve rüşvetin yaygınlaştığı, işsizlik oranlarının yüksek olduğu, gelir dağılımında bölgesel ve etnik farklılıkların olduğu, ordunun rejimin baskıcı yüzünü temsil ettiği, darbelerin olduğu, Amerika ve İsrail’le işbirlikçi politikaların sürdürüldüğü, Müslümanlara karşı münafıkça davranıldığı, toplumsal değişimde jakoben politikaların uygulandığı, düşünce özgürlüğünün olmadığı sistemler olduğunu görmek gerekir. Bu nedenlerin tamamının yakın geçmişe kadar Türkiye’de de mevcut olduğunun, bazısı siyasi aktörler vasıtasıyla yumuşatılsa da şu anda bile birçoğunun varlığının devam ettiğinin altını çizmeliyiz.\nÖte yandan Ortadoğu’daki isyanlardan esinlenerek, Ergenekon örgütlenmesi etrafında cumhurbaşkanlığı seçimleri arifesinde yapılan cumhuriyet mitingleri benzeri bir eylemselliği yeniden devreye sokmayı planlayanlar da bulunmakta. Söz konusu eylemselliğin halka karşı darbe planlarıyla maruf kişilerce örgütlendiği aşikâr olmasına rağmen, Ortadoğu’daki halk devrimleri üzerinden yeniden gündeme getirilmesi oldukça komik duruyor. Ergenekon irtibatlı yapılanmaların, irtibatlı oldukları örgütlülük Türkiye’de darbe şartlarını oluşturmak için birçok suikast ve bombalama gerçekleştirmemiş, camileri dahi bombalamayı planlamamış, darbecilerle ilişkileri ve darbe planları tüm belgeleriyle ifşa olmamış gibi yeni hevesler içine girmeleri cunta örgütlenmesinin tam manasıyla çökertilmediğinin ve faal olduğunun da göstergesi olsa gerek.\nMübarek ile AKP iktidarını sivil dikta söylemi üzerinden ilişkilendirip, halkın Mübarek rejimine olan isyanını AKP üzerinden eylemselliğe dönüştürmeye çalışmak ve Mısır’da ordunun idareyi ele alıp parlamentoyu feshetmesine karşı çıkılmamasını ordunun her müdahalesinin kötü olmadığının delili olarak yormak ulusalcı, Ergenekoncu, Kemalist çevrelerin devrimleri nasıl okuduğu hakkında bizlere bilgi vermekte. Mübarek’in Ulusal Demokrat Partisi’nin her seçimlerde usulsüzlüklerle birinci çıktığı Meclis, ne kadar halkın iradesini yansıtıyor ki, parlamentonun feshi halk iradesinin ezilmesi şeklinde algılanıyor? Öte yandan Mısır’da ordunun parlamentoyu feshetmesine ve iktidarı seçimlere kadar elinde bulunduracak olmasına dikkat çekerken, şeriatçıların ve ordunun Amerikancı olduğu ve Obama’nın Ortadoğu’yu bu isyanlar üzerinden yeniden dizayn ettiğini söylemeyi de ihmal etmiyorlar. Mısır’daki ordunun Amerika ile olan bağları bilinmektedir. Ancak bu bağların Türkiye’deki ordunun Amerika, NATO ve İsrail ile olan yakınlığı ve göbek bağı yanında ne boyutta olduğu ve hatta ulusalcıların Huston toplantıları, neo-conlarla pazarlıklarının yanında nerede kaldığı tartışılır.\nHerhalde bin yıl süreceği söylenen 28 Şubat süreci günümüzde de devam etseydi, Müslümanlara ve diğer muhaliflere baskılar eskisi gibi sürseydi, Tunus ve Mısır’dan sonra “Şimdi isyan nerede çıkar?” sorusuna Türkiye diyeceklerin sayısı bugünden çok daha fazla olurdu. Türkiye’deki baskı aygıtlarını gerilettiği için, Kemalist elitlerin yatıp kalkıp “İslamcı/şeriatçı” diye niteledikleri muhafazakâr-demokrat iktidara teşekkür etmeleri gerekiyor.\n* Tunus  ve Kemalizm arasındaki benzerliklere dair daha fazla bilgi için bakınız: Marion Boulby, “İslam'ın Meydan Okuyuşu: Bağımsızlıktan Bu Yana Tunus”,\nDünya ve İslam Dergisi\n, Sayı: 1, Kış 1990",
  "crawled_at": "2025-06-02T10:26:33.995943"
}