{
  "id": "4bf93e31-8dfe-4037-b4c8-cf04f9d85708",
  "title": "Çınar Ağacı",
  "author": "Gülşen Demirkol Özer",
  "year": "2011",
  "issue": "Sayı: 247 - Ekim 2011",
  "url": "https://www.haksozhaber.net/okul/cinar-agaci-6454yy.htm",
  "content": "“Ben bu dünyayı kurtarmak istiyorum.” dedi. Gözleri nemli, zihnindeki her şey gün kadar aydınlık. Buraya getirilişi, aylardır dinlediği telkinler… Her şey ama her şey an an zihninde mahfuzdu. Mavisi-yeşiline karıştı gözlerinin, kirpiklerinden ‘insansan bari sen anla’ları döküldü, bir ip gibi oldu dudakları belli belirsiz aralandı.\n“Ben tüm insanları kurtarmak…”\nYaşlı psikolog kelimeler boğazına dizilen ‘hastasına’ ya da yeni tabirle ‘danışıcısına’ baktı. Onu buraya başındaki örtüsünden kurtarması için getirmişlerdi. Oysa yıllar ona hayatın dümdüz kelimelerle düzenlenemeyeceğini öğretmişti. Aklında bu genç kızı dinlemek vardı ama telaş içinde kızlarının çıldırdığını, beyninin yıkandığını düşünen aileyi usulünce yollayabilmek istiyordu. Kız kararlıydı ama bu genç idealist ne kadar direnebilirdi hayata. Hüzünle gülümsedi. Acele etmeyin dedi psikolog. Sonra bildiği tüm tekniklerle aileyi ardından da mavi gözleri teskin etti.\nPsikologlar zihnimizi değiştirebilir mi ya da hâlâ dünyayı değiştirmeyi arzu eden birileri kaldı mı bilinmez. Toprağın, sınırsız, mümbit kollarından soframıza koyduklarımızla mutlu olduğumuz günler uzağımızda kaldı. O’na yakın yaşayıp başımızı kaygısızca yastığa bıraktığımız günlerin çoğu sayfalara sığındı. Umut, ara ara güneşle görünüp gözlerimize fer oldu. Beton döküldü topraklarımız üzerine. Yolları taştan, evleri taştan, göğü taştan, insanları taştan, gayrı bu şehrin. Adına modern denen şekilsiz betonlar gözümüzü-yüzümüzü çevreledi. Gri renkli sancılar girdi yüreklere. Bu dünyayı kurtarmak isteyen ne az insan kaldı...\nYürüdüm, çölde su arar gibi, toprak aradım bu şehirde. Hızla akıp giden bir filmin kareleri gibi koşturan insanların arasından yavaş yavaş, sessiz sessiz yürüdüm.\nYüreği toprak kalmış mıdır bilmem. “İnsanları kurtarmak isteyen” kızı aradım. Saçı sımsıkı örülü, beline düşmüş o kızı. Gözlerinde örtüsü sımsıkı bağlı o kızı. Hayatını çalışma saatlerine teslim etmiş kalabalık arasında tertemiz kalmış mıdır diye aradım onu. Yolları yürüyüp, biriktirdiklerini Bosna’ya göndermiş olan o kızı. Öğrenci evlerine, kırılgan bedeniyle patatesler taşıyan o kızı. Her günü bereket her anı mütevekkil o kızı.\nYürümedim, gecenin gündüze koşması gibi bıkmadan usanmadan asırlarca. Cinsiyetlerin, hain saldırıların, pusuların arasından dua ile sabır ile gerçeği söylene söylene…\nYüreği mü’min kalmış mıdır bilmem. “Dünyayı kurtarmak isteyen” kızı aradım. Hani örtüsünü başına alarak dünyaya meydan okuyan o kızı. Sarsıntıların yeri parçaladığı ama gönülleri parçalamadığı, insanlar arasında, gözlerinde korku ve ümidin damlaları kalmış mıdır diye aradım o kızı. Meydanlarda incecik sesini cesur tekbirlere çeviren o kızı. Yüreğinde şiiri, aşkı, sabrı taşıyan o kızı. Her günü bin bereket, her anı zikir olan kızı.\nTanıdım onu, griler arasındaki yemyeşil öfkesinden, bembeyaz elleriyle bildiri yazışından, duruşundan, gözlerindeki ‘insanları kurtarma’ ışıltısından. Bir çınar ağacı gibi dalları budaklarıyla kocaman yüreğiyle, mazlumun yanında adaleti arıyordu. O kendisi gibi ağaçlar olsun diye fidanlar dikiyordu. Hâlâ dünyayı değiştirmek istiyordu.\nTanıdım onu berraklığından, toprak gibi duruluğundan. Dimdik Elif gibi duruşundan, utku renkli şiirlerinden. Bir kız vardı kollarında. Ona söylediği ninnilerden. Ona verdiği addan, Zeynep Duha’dan.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}