{
  "id": "d7a65bc0-3952-4cf7-8ae3-b0486e82299c",
  "title": "İran-Suriye İlişkileri: Pragmatizmin İlkelerle Savaşı",
  "author": "Bülent Şahin Erdeğer",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/iran-suriye-iliskileri-pragmatizmin-ilkelerle-savasi-6479yy.htm",
  "content": "1979 İran İslam Devrimi 20. Yüzyılın en önemli tarihî olaylarından biridir. İçeride düşünce özgürlüğü ve sosyal adalet dışarıda ise anti-emperyalizm ve İslam ümmetinin vahdeti olarak  şekillenen ‘79 ruhu’ devrimin temel söylemini oluşturan ilkelerdi. İran, yıllardır süren Şah despotizminden kurtulacak, ülkede kendini ifade edemeyen görüşler düşünce özgürlüğüne kavuşacak, Şah’ın oluşturduğu mutlu azınlık kovulup “mustazaflar” sosyal adalete kavuşacaktı.\nİran devriminin dünyaya mesajı ise şöyleydi: Şah, emperyalizmin işbirlikçisiydi. Şah’ın devrilmesi aslında tüm dünya emperyalizmine karşı oluşun bir ifadesiydi. O halde Amerika ve İsrail’e karşı devrimci bir hat oluşturulmalıydı. Diğer bir ilke de “Ne Doğu Ne Batı” idi. Yani “\nNe Sovyet bloğu/sosyalizm, ne de ABD bloğu/kapitalizm\n”. Dolayısıyla İran, Baas tipi Arap sosyalizmine de diğer sosyalizm türlerine de gerçek anti-emperyalizm olarak bakmadığını iddia etmiş oluyordu.\nBu siyasal ilkeler dairesinde 79 İranının İslam dünyasına mesajı da netti: Şii-Sünni ayrışmasına son verip mezhepler yakınlaştırılmalı (Taqrib), tüm Müslüman mustazaflara İslam devrimi ilkeleri ihraç edilerek kendi ülkelerinde de İslam devrimi benzeri bir dönüşüm süreci başlatılmalıydı.\nBu ilkesel çerçeve ile İran devrim kadrolarının ortaya koyduğu pratik arasında bir uyum ya da çelişkiden bahsedebilir miyiz?\nDevrimin ikinci adamı olan Ayetullahuzma Muntezeri bu soruya yıllar sonra yaptığı bir röportajda şöyle cevap veriyor: “\nBenim şimdi yönetim üzerinde herhangi bir etkim yok ki, bu uygulamalara müdahale edebileyim. Bilahare, bizim veya inkılâbın samimi şahsiyetlerinin idealleri gerçekleşmedi. İmam Humeyni gibi şahsiyetlerle birlikte, insanlara verdiğimiz sözleri yerine getiremedik. Söylemiş olduğumuz sloganların içini dolduramadık. ‘Özgürlük’, ‘İstiklal’, ‘İslam Cumhuriyeti’ en başta gelen sloganlarımızdı. Özgürlük, yani halkın kendi sözünü, görüşünü söyleyebilmesiydi. Buna izin vermedik. İslam Cumhuriyeti, yani halkın yönetimde pay sahibi olduğu, var olduğu bir sistem. Ama genellikle görüldüğü gibi, uygulamalarda biz halkın bir kenarda durmasını sağlıyoruz. Bilahare bizim istediklerimiz yerine gelmedi. İdeallerimiz uygulamada gerçekleşmedi. Ancak, yine de bizim kastımız, hedefimiz hayırdı.\n”\n1\nİran devriminin kendi içinde yaşadığı dönüşüm, aslında dış politikada izlediği siyaset ile de doğru orantıydı. Yukarıda ideallerin başarısızlığa uğradığını ifade eden ve tasfiye süreciyle sakıncalı Ayetullah olarak egemenler tarafından saf dışı bırakılan Muntezeri’nin idealist algısıyla bugün İran’a egemen olan pragmatist algı arasındaki hesaplaşma özellikle Suriye ekseninde ortaya çıkmıştı. Şehid Bahaddin Yıldız ağabey “Durubder Muntezeri” başlıklı makalesinde bu noktayı şöyle anlatır: “\nSiyasetin dışındaki en derin güçse Muntezeri′nin danışmanı Hüccetü’l-İslam Mehdi Haşimi’ydi. Cumhurbaşkanı Hüccetü’l-İslam Seyyid Ali Hameney′in Suriye gezisi esnasında, Hama′da yapılan katliama sahip çıkan Esed yönetimini öven konuşmalarının yanlış olduğunu söyleyip buna karşı çıkmıştı. Devletin iki güçlü Haşimisi karşı karşıyaydı; öyle ki biri gidecekti.\nMehdi Haşimi′nin Şah döneminde yaptıklarıyla devam eden İran-Irak savaşındaki silah sevkiyatı birleştirilerek hazırlanan dosyası, devletin İnkılâbı ilk yeme operasyonuna dönüştü. Bu kavganın Munteziri′yi zora sokma operasyonu olduğunu bilen Mehdi Haşimi, idamı göze aldı. Yine de Muntezeri, İmam′dan sonra geleceği mevkiden istifa etmek zorunda kaldı. Mart 1989′da Ayetullah Muntezeri′nin istifası İmam Humeyni tarafından kabul edildi. İki ay sonra da İmam vefat etti.\n”\n2\nİmam Humeyni, milli söylemi savunan devrimcilere yönelik “\nOnlar İslam’ı İran için istiyorlar, biz ise İran’ı İslam için istiyoruz.\n” şeklinde eleştiri getirmişti. Bu perspektiften bakıldığında İran’ın ulus-devlet çıkarlarının mı yoksa İslam devriminin ideallerinin yukarıda belirttiğimiz önceliklerinin mi belirleyici olacağı sorusu İran’ın hem iç hem de dış siyasetini belirlemiştir.\nTalegani-Muntezeri çizgisi İran’ın daha fazla halklarla beraber olmasını savunurken, Hamaney çizgisi devletlerle ilişki kurmayı tercih ediyordu. Bu farklılık genellikle ABD yanlısı rejimleri etkilemeye yönelik olsa da özellikle Suriye, Rusya, Hindistan ve Çin gibi ülkelerdeki firavun rejimleriyle girilen aynı tip ilişkiler bu ülkelerde zulüm gören Müslüman halkların tepkisine ve güvensizliğine yol açıyordu.\nİslam’ı İran için yani İran medeniyetinin, mezhebinin yayılması için bir argüman olarak gören zihniyetin geldiği nokta ise İran’ın stratejik çıkarları için mustazaflara ve İslamcı hareketlere karşı tıpkı Şah ve Saddam gibi firavunlaşan diktatörlerle işbirliğine gidilmesi olmuştur. Özellikle Suriye’de yaşanan 1982 Hama katliamında İran’ın tutunduğu siyaset bölgede zaten varolan Sünni-Şii ayrışmasını daha da derinleştirmişti.\nBaas ve İran: Dostluktan Öte Meşrulaştırmaya\nSuriye, İran’da Şah’ın devrilmesinden sonra kurulan geçici hükümeti tanıyan ilk Arap ülkesi ve de dünyada Sovyetler Birliği ve Pakistan’dan sonra tanıyan üçüncü ülke olmuştu. Şam, 1980 yılında Irak’ın İran’a girmesi sonrasında diplomatik ve askerî açıdan Tahran’a az da olsa destek sağlamıştır. İttifak, 1982 Martında, bir üst düzey delegasyonun Tahran’ı ziyaret etmesi ve petrol ve ticaret üzerine bir dizi çift taraflı anlaşma ile askerî konularda gizli bir anlaşma imzalanması ile resmiyet kazandı.\nİran, bu ittifak arayışında İslam düşmanı Baas’ın özellikle sapkın (ğulat-ı Şia) da olsa Nusayrilerin gerçek Şiilik olarak görülen 12 İmam Şiiliğine geçirilmesini hedeflemekteydi. Şiileştirme misyonerliğinin bu hedefinin Lübnanlı Şii mercii İmam Musa Sadr’ın “\nNusayrilerin de Ehl-i Beyt’e bağlı Müslümanlar olduğu\n”na dair fetvasıyla desteklendiğini görüyoruz.\nHafız el-Esed, Suriye’de yönetime el koyduktan sonra cumhurbaşkanı sıfatı taşıyabilmesinde, Suriye Anayasasında yer alan cumhurbaşkanının Müslüman olması gerektiği hükmü sıkıntı yarattı. Nitekim Esed'i istemeyenler, -başta İhvan-ı Müslimin örgütü ve yandaşları-, Alevilerin Müslüman olmadığı tartışmasını yeniden başlattılar. Bu konuda İbn Teymiyye'nin fetvasını tekrar öne sürdüler. Hafız el-Esed, anayasa maddesini değiştirmeye kalkmadı ancak ulema ile temaslarda bulundu. Sonuçta 1973 yılında, Lübnan'daki Emel örgütünün fikir babası Musa es-Sadr Lübnan Alevilerinin yoğun olarak yaşadığı Trablus'ta bir otelde Alevilerin \"İsna Aşeri (On İki İmamcı) Şii Müslim\" olduğuna dair fetvayı yayımlayarak Caferi-Şia'nın Nusayriler hakkındaki eski \"ğulat\" hükmünü ortadan kaldırdı. Bu fetva sonucu Esed sorunsuz şekilde başkan olurken, Lübnan'daki kardeşlerimiz Emel ve sonradan da Hizbullah ile ittifaka girdi. Bugün bu üç grup halen birlikte hareket etmektedir. En ilgi çekici nokta da o dönem Trablus'ta tüm Şiilerin müftülüğüne bir Nusayri-Alevinin getirilmiş olmasıdır.\n3\nSadr, fetvasında öylesine sert ve genel bir dil kullanmıştır ki, bu fetva Türkiye’deki Alevileri de kapsamaktadır: “\nSuriye'nin içinden ve ötesinden, İslam'ı tekeline almaya çalışan sesleri işitince, tepki göstermek, savunmak ve yüzleşmek zorunda kaldık. Bu toplantımızın çağrısını kardeşlerimize, Türkiye Alevilerine yöneltiyoruz. İslam'ınızı tanıyoruz.\n(Temmuz 1973, Trablus)\n”\n4\nBu fetva, İhvan’ın, iktidarın gayrimeşru olduğuna dair fetvasına karşı Esed rejiminin meşruiyetini sağlamıştır. Rejim, Şiilerden aldığı bu fetvayı, Ramazan el-Butî ve Şeyh Kuftaro gibi Sünnilerden aldığı fetva ile de desteklemiştir. Dolayısıyla İran-Suriye ilişkilerindeki stratejik ittifak politik olmanın yanı sıra dinsel bir akrabalığa ve meşrulaştırmaya da dayanmaktadır. Peki, Suriye İslami hareketi bu durum karşısında ne yapmıştır?\nYalnız Bırakılan İslami Hareket\nEsed iktidarıyla yakınlığın yanlışlığı konusunda ikna etmek için İhvan Teşkilatının bütün düzeylerdeki olanca girişimlerine rağmen İran, 1980 yazının sonlarına kadar Hafız Esed rejimini desteklemeye devam etti. Bu durum, İhvan’ın İran İslam Cumhuriyetine duyduğu coşkuyu azaltmış ve hatta sükût etmeye yöneltmiştir. Son olarak Şah’ın ölümü münasebetiyle İhvan’ın yayın organı\nNezir\n’in 11 Ağustos 1980 tarihli nüshasında İran İslam Cumhuriyetinden bahsedilmektedir. Dergi, bu vesileyle Şah döneminde İranlı Müslümanların çektiği büyük ıstırabı ve Şah rejimine karşı yürüttükleri İslami mücadeleyi hatırlatır: “\nZafer ile yenilgi arasındaki fark Allah için bir tek saatlik sabırdır, diyen dergi, Suriye mücahitlerinin de İranlı kardeşleri gibi zafer için kanlarını ve canlarını ödemeleri gerekeceğini vurgular.\n” (\nNezir\n, 21:17)\nFakat İslam Cumhuriyetinin Esed rejimine desteğinin devam etmesi nedeniyle, 1980 sonbaharından bu yana Suriye İslam Cephesinin bu konudaki tavrı, İran İslam Devrimi hakkında açık beyanatlarda bulunmamak şeklinde belirmiştir. Çünkü İran Müslümanlarının Şah’ı destekleyen herhangi bir yönetim veya harekete müsamahaları nasıl mümkün değildiyse, Esed’in Suriyeli Müslümanlara karşı sürdürdüğü terörü ve zulmü destekleyen herhangi bir yönetimin onaylanması da mümkün değildir. Bununla beraber, Cephe, İslam Cumhuriyetinin aleyhinde konuşmuyor, aksine özel planda çözüm bulmak için teşebbüsleri sürdürürken, genelde sükût etmeye devam ediyor. Mamafih Müslüman Kardeşler Teşkilatının ve İslam Cephesinin İran İslam Devrimini destekleme konusundaki temel tavırları 1981’e kadar asla değişmiş değildir.\nMuhammed Beyanuni de konuyla ilgili olarak yaptığı bir açıklamada, İslam Cephesinin, İran İslam Cumhuriyetiyle Baas rejimi arasındaki işbirliğinden dolayı büyük üzüntü duyduğunu, bu işbirliğinin İran İslam Devriminin şimdiye kadar ki en büyük hatasını teşkil ettiğini belirterek: “\nBu nedenle, bu işbirliği devam ettiği sürece biz biraz uzak duracağız\n.”\n5\nder. Adnan Saadeddin de İran İslam Cumhuriyetinin, Esed rejimini desteklemekle ciddi bir tezada düştüğünü ifade etmiştir. “\nBununla birlikte biz onları yürekten seviyor ve destekliyoruz.\n” diyen Saadeddin şöyle devam eder: “\nDaha da önemlisi, Suriye İslam Cephesi, İran İslam Devriminin deneyiminden ders almaya ve onun işlediği hatalardan kaçınmaya çalışmaktadır. İranlı Müslümanlar şunu bilmelidirler ki, kendilerine Suriyeli mücahitlerden daha yakın dostları ve Hafız Esed’den daha ileri bir düşmanları yoktur.\n”\n6\n1981’in bahar aylarından sonra ise İslam Cephesi mensupları ve liderleri İran İslam Cumhuriyetini eleştirmeye ve tavır koymaya başlamıştır. Açıkça İslam Cephesinin İran İslam Cumhuriyeti ile ilgili politikası el-Beyanuni’nin 1981’deki\nFrankfurter Allgemeine Zeitung\ndergisi ile röportajından sonra değişmiştir. Burada şunu da açıklamak gerekir ki, İran’ın eleştirilmemesi konusunda alınan kararın bozulmasından ve el-Beyanuni’nin söyleşisinden sonra, Adnan Saadeddin de\nFrankfurter Allgemeine Zetung\n’da yaptığı bir başka röportajda, çok açıkça ve polemik şeklinde bazı şeyler söylemiştir. Mesela, “\nŞayet zafere ulaşırsak Suriye İslam Cumhuriyeti, Ayetullah Humeyni’nin İslam Cumhuriyetinden çok faklı olacaktır… Biz bir diktatörlüğün yerine diğerini getirmek istemiyoruz.\n” demiştir.\n7\nBu konuşma 17 Haziran 1981’de\nNezir\ndergisinin 35:31 sayısında yeniden yayınlanmıştır.\n8\nİhvan ve genel anlamıyla Suriyeli Müslümanlarla İran rejimi arasındaki ilişkiler Hama katliamı sonrası tamamen kopmuştur. Ortaya çıkan “güvensizlik ve ihanet tablosu” özellike Said Havva gibi İhvan mensubu alimleri “düşmanımın düşmanı dostumdur” yanılgısına düşürmüş, bu yanılgı ise Said Havva’yı tepkisel bir mezhep düşmanlığına ve İran’a karşı savaşan Saddam’la işbirliğine kadar götürmüştür.\nİhvan’ın İran’a yönelik bugün de süren temel eleştirisi burada odaklanmaktadır: 8 yıl boyunca İran’a saldıran Saddam Baası ile Esed Baası arasında doktrinel açıdan bir fark yok! Saddam’la savaşıp Esed’le dostluk kuran bir “İslam Cumhuriyeti” idealizmle değil ancak pragmatizmle tanımlanabilir.\n9\nKörfez Savaşı boyunca Suriye, ABD önderliğindeki güçlere destek sağlarken İran tarafsız kaldı. Akabinde devam eden Ortadoğu barış çalışmalarından payını alacağını uman Suriye, Irak’ın bölgedeki gücünün zayıflatılmasını bekliyordu. Soğuk Savaş sona erdiğinde ABD dünyadaki tek egemen güç olarak kaldı. Dolaysıyla İran ve Suriye’nin birileri için önemi arttı. İki ülke, balistik füze üretiminde ve de Hizbullah ile Hamas’ın silahlandırılması konularında işbirliği yaptı. Bu safhada hem İran hem de Suriye, ABD ile flört etti. Şam, ABD’nin barış çalışmalarına destek verirken İran ise güvensizlik duvarının yıkılması önerisinde bulundu. Fakat ikisi de bir ilerleme sağlayamadı.\n10\nİran’ın Suriye konusundaki sıkı dostluğu Musa Sadr’ın imzasını attığı Şii kardeşliği üzerine kurulu olsa da stratejik olarak İran, düşmanı Saddam’a karşı iyi bir kale ediniyordu. Bununla da kalmıyor Suriye aracılığıyla Lübnan’a uzanabiliyor, Filistin sorununa daha kolay müdahil olabiliyor. Bu karşılıklı ticarette Baas ise ülkedeki diktatörlüğünü sürdürülebilir kılıyor, İran sayesinde muhalif İslamcılarını zor duruma düşürebiliyor, Sovyetlerin çöküşünden sonra dünya arenasında iyi bir destekçi bulabiliyordu. Olan ise İran’ın mustazafların yanında durmak, İslam kardeşliği sağlamak gibi devrimci ideallerine oluyordu. Bölgede zaten mevcut olan Şii-Sünni ayrışması ve her iki kesimin birbirine duyduğu güvensizlik de derinleşmiştir.\nAbdullah Muradoğlu’nun deyişiyle: “\n1970'lerde Lübnan'da yükselen bir siyasal-askeri güç olarak Şiileri destekleyen de 1987'de Batı Beyrut'ta Fathallah Kampı'nda Hizbullah milislerini katleden de Baas'ın askerleriydi. Hizbullah'ın yayın organı 'El Ahd' gazetesinde Suriye'nin Lübnan politikasının ve Batı Beyrut'a girmesinin dış güçlerce ve özellikle ABD tarafından belirlendiğine dikkat çekilmişti. Sahi, Suriye'nin Lübnanlılara dayattığı, Marunîleri ve faşist Hıristiyan falanjistleri güçlendiren 'Taif Anlaşması'na en fazla karşı çıkan o yıllarda İran değil miydi? Ama Esed rejimi ayakta kalsın diye Şam'a bedava petrol ve silah akıtan da yine İran olmuştu.\nDoğrusu Hafız Esed, hem bölgedeki hem de Lübnan'daki dengeler nedeniyle İran'ı adeta hacir altına almıştı. Bu hacir işleminin Beşşar Esed döneminde de devam ettiği anlaşılıyor. İlginçtir, 1980'lerde Şam'ın ikiyüzlü manevralarına dikkat çeken Rafsancani'ydi. Aynı Rafsancani bugün de Esed rejimine karşı mesafesini koruyor, Suriye halkının haklı taleplerine dikkat çekiyor. Ama İran yönetimi Esed rejiminin arkasında duruyor. Suriye halkına karşı Esed rejimini destekliyor. Elbette tarih bu desteği de kaydedecektir\n.”\n11\nİran, 15 Mart’tan bu yana Suriye’de gelişen olayları “dış mihrakların komplosu” olarak açıklıyor. Baas rejiminin resmi bakışıyla birebir örtüşen bir dil kullanan İran makamları, Suriye’de devlet terörünün iyice azgınlaşması ve kamuoyu baskısının artmasıyla beraber Baas rejimine de aşırı güç kullanmamasını “nasihat eden” bir dil kullanmaya başladılar. Esed’in krizi iyi yönetememesi ve şiddetten vazgeçmemesi Suriye’yi geri dönülemeyecek bir sürecin içine sokmuş durumda. Süreç devam ettikçe Baas’ın işlediği tüm suçlara ortak duruma düşen İran açıkça olmasa da el altından krize müdahil olmaya çalışıyor. Bunun ilk sinyallerini ise \"Suriye'de Demokratik Milli Değişim Koordinasyonu\" adına Heysem Mennâ ve grubun diğer üyeleriyle müzakerelerde bulunmasıyla veriyor.\n12\nSuriyeli muhalif aktivist Mennâ’nın da bu görüşmeyi doğrulaması\n13\nİran’ın olası yeni Suriye’de kaybeden taraf olmamak için çabaladığını göstermekte. İran'ın B Planının ise Irak ve Afganistan işgalleri sonrası takındığı tavra benzer bir stratejik değişikliğe şimdiden hazırlanması olarak yorumlanıyor. İran yeni dönem Suriyesinde tamamen kaybeden taraf olmaktansa kendisine en yakın kesimlerle yeni ilişkiler geliştirerek en az zararla krizden çıkmak istiyor.\nİran’ın, Suriye konusunda diktatörlükle beraber hareket ediyor oluşu kuşkusuz Suriye halkı nazarında affedilemez bir suçtur. Baas tek parti iktidarı 49. yılına, Esed diktatörlüğü ise 41. yılına girerken Suriye halkı bu rejimden kurtulmak istiyor. En azından çok partili hayata geçerek halkın iradesinin egemen olduğu bir Suriye istiyor. İran, bu istekler karşısında sivillerin üzerine yaylım ateşi açan bir rejimin yanında durarak, 1982 Hama katliamındaki gibi büyük bir hataya imza atıyor. Bu tutum Suriye halkı açısından açık bir çıkarcılık ve ihanet olarak algılanıyor. Böyle bir tutum Suriye-İran rejimleri arasında bir dostluğu mümkün kılsa da Suriye halkı ve İran ilişkisini muğlâk bir geleceğe sevk ediyor. Tabi İran devleti ile halkının aynı tutum içinde olmadığını da belirtmeliyiz. İran halkı ve özellikle de reformcu diye nitelendirilen çevreler Suriye halk devrimine açık destek veriyorlar.\nSonuç:\n-İran ve Suriye ilişkisi teorik olarak bir mezhebî meşruiyet ve akrabalık ilişkisine dayanır. 12 İmamcı Şia ile Nusayrilik arasındaki bu dinsel yakınlık politik bir ittifakın da zeminini oluşturmuştur.\n-İran ve onun Lübnan’daki uzantısı konumunda olan Hizbullah’ın işlediği tüm insanlık suçlarına rağmen bir firavuna bu kadar açık destek vermeleri İslam dünyasındaki itibarlarını azaltmaktadır.\n-İran’ın Baas’a desteği yakın vadede kendisine çıkar sağlasa da uzun vadede reel-politik açıdan zarar getirecektir. Geleceği olmayan bir diktatörün destekçisi olmak kadar kötü bir yatırım olamaz. Nitekim bu zararın azaltılması için yıllardır zarara soktuğu Suriye İslami muhalefeti ile yeni bir ilişki süreci her şeye rağmen başlatılabilir.\n-Söz konusu stratejik ittifakın gerekçelerinden birisi de Filistin sorununa aktif müdahale imkânı olarak açıklanmaktadır. Ancak süreçte diktatörlük Filistin’e karşı İsrail ve ABD ile de görüşmelerine devam etmiş, Irak savaşında açıkça ABD ile işbirliği yapmıştır. Bu tutumları ile Baas rejiminin her zaman sadık bir Filistin destekçisi olmayacağını görmesi ve hem ideolojik hem de pratik olarak daima Filistin mücadelesini desteklemiş olan İhvan çizgisiyle ortak hareket etmesi daha makuldür.\n-İslam Cumhuriyeti ile Baas arasındaki dostluk göstermektedir ki, anti-emperyalist hareketlerin en önemli zaafı dengeler adına gücünü halktan almayan diktatöryal ya da oligarşik yapılarla girilen ilişkilerdir. Bu ilişkiler “özgürlük ve demokrasi” iddiasıyla hareket eden küresel kapitalizme çok büyük bir gerekçe sunmaktadır. Oysa halk desteğini arkasına alabilmiş anti-emperyalist hareketlerin ve özelde İslami hareketlerin daha güçlü olabildikleri bir vakıadır. Hem kendi içinde hem de ortaklık yaptığı güçler açısından İslami hareketlerin despotizmle yüzleşmesi ve ayrışması kaçınılmazdır.\nDipnotlar:\n1-Muntezeri ile İnkılâbın 30. Yıldönümü Özel Röportajı, Radyo Zamaneh, Çeviren: Yakup Aslan, https://www.haksozhaber.net/ayetullah-munteziri-ve-inkilap-16121yy.htm\n2-Bahaddin Yıldız, “Durubder Muntezeri”, www.dunyabulteni.net\n3-http://www.nusayrialevi.com/index.php?s=976cdc14bce919c3d9f1236ce555f55c&showtopic=761\n4-“Lübnan Şiilerinin efsanevi lideri İmam Musa Sadr, Suriyeli Nusayrilerin Şii Caferiliğin bir dalı olarak kabul edilmesini sağlayarak Hafız Esad'ın Devlet Başkanlığını meşrulaştırmıştı. Hafız Esad ile İmam Musa Sadr arasında su sızmıyordu. 1978'de Musa Sadr ziyaret için gittiği Libya'da Kaddafi tarafından ortadan kaldırıldı. Hafız Esad ve Baas rejimi buna rağmen Kaddafi ile dostluk ilişkilerini güçlendirerek Lübnanlı Şiileri büyük bir hayal kırıklığına uğratmıştı. Güya Hafız Esad, Kaddafi ile samiyetini artırarak Musa Sadr'ın Lübnan'a sağ salim dönmesini sağlayacaktı.\n” (Abdullah Muradoğlu, “Suriye Baasçıları Nasıl İktidarda Kalabildiler?”,\nYeni Şafak\n, 19 Haziran 2011)\n5-El-Mujtema, Yıl: 11, No: 521, s. 28-30, 26 Nisan 1981\n6- Impact International, s. 5\n7-Impact International, s. 6, Vol. 11, No. 4, 27 Şubat - 12 Mart 1981\n8-Amerikalı bir Müslüman olan Umar F. Abdullah (Ömer Abdullah) tarafından hazırlanan ve 1983’te Mizan Pres tarafından basılan “The Islamic Struggle in Syria” (Suriye’deki İslami Cihad) adlı eser Suriye İslami Hareketi ile İran İslam Cumhuriyeti arasındaki hazin ilişkiye ışık tutuyor. (\n“\nSuriye İslami Hareketi İle İran İslam Cumhuriyeti Arasındaki Hazin İlişki”, Çev:  Maruf Çetin, http://www.islamdunyasi.com/cgibin/index.pl?news_id=4622)\n9-Bkz. B. Ş. Erdeğer, “İhvan’dan İran’a Suriye Soruları”, https://www.haksozhaber.net/ihvandan-irana-suriye-sorulari-23214yy.htm (18.11.2011)\n10-Jubin Goodarzi, “İran-Suriye İlişkilerinin Perde Arkası ve Tarihçesi”, http://www.velfecr.com/iran-suriye-iliskilerinin-perde-arkasi-ve-tarihcesi-5297-haberi.html (16.11.2011)\n11- Abdullah Muradoğlu, a.g.m.\n12- B. Ş. Erdeğer, “İran Suriyeli Muhaliflerle Görüşüyor!”,\nhttp://www.on5yirmi5.com/genc/haber.67584/iran-suriyeli-muhaliflerle-gorusuyor.html (17.11.2011)\n13- “Menna: Halk, Dış Müdahale Olmadan Rejimi Devirecek Güçtedir”, http://www.israhaber.com/menna-halk-dis-mudahale-olmadan-rejimi-devirecek-guctedir-13695-haberi.html (25.11.2011)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}