{
  "id": "53b038ad-c6fb-44f0-a469-8260c867603a",
  "title": "“Ortadoğu İsyanlarının Temelinde Yerel Dinamikler Var!”",
  "author": "Osman Atalay",
  "year": "2011",
  "issue": "Sayı: 246 - Eylül 2011",
  "url": "https://www.haksozhaber.net/okul/ortadogu-isyanlarinin-temelinde-yerel-dinamikler-var-6426yy.htm",
  "content": "1-Ayaklanmaların başlamasında hangi saikler etkili olmuştur? Yerel dinamikler mi, küresel etki ve yönlendirmeler mi?\n2-İslami hareketlerin ayaklanmalardaki rolü ve etkisi hakkında ne düşünüyorsunuz?\n3-Yaşanan gelişmeler dikkate alındığında Ortadoğu’yu nasıl bir geleceğin beklediği söylenebilir?\n1-\nTunus’ta başlayan ve Ortadoğu’nun büyük bölümünü etkisi altına alan halk ayaklanmalarının tarihi 2010 olarak hafızalarımıza yer etmiştir. Tunus’ta bir seyyar satıcının Pazar tahtasına müdahale edilmesi ve kendisini yakması Arap isyanlarının ilk kıvılcımını oluşturdu. Tunus’la başlayan Mısır, Yemen, Bahreyn, Libya ve Suriye’deki isyanların domino etkisi büyük bir öfke patlaması şeklinde devam ediyor. Henüz taşlar yerine oturmadı, bu sürece dâhil olmaya çalışan Cezayir, Fas, Ürdün halkı mevcut yönetimlerine protestolar yaparak mesajlar vermeye çalıştılar. Özellikle Ürdün ve Fas krallıkları halkın bazı taleplerine sosyal reform kararlarını hızla devreye sokarak cevap vermeye çalıştılar.\nOrtadoğu halk isyanlarının hangi sebeplere dayandığı sekiz aydır sorgulanmakta, merak edilmektedir. Halkı böylesine alışılmamış kitle ayaklanmasına sevk eden faktörler hâlâ tartışılmaktadır. İyimser ve kötümser yorumlar, iç ve dış etkenler olarak ikiye ayrıldı. Yerel etkiler mi yoksa küresel yönlendirmeler mi?\nOrtadoğu ayaklanması veya isyanlarını 2010’da başlayan olaylara bakarak değerlendirirsek çok basit sosyal medya operasyonu olarak görenlerle aynı safa düşmüş oluruz. Bu durumda Ortadoğu halklarının en az 70 yıldır diktatör, zalim, küresel Batılı emperyalist güçlerin kukla idarecileri tarafından uğradıkları zulüm, işkenceler, katliamlarla adaletsizlik ve yolsuzluk yönetimi altında bedensel, ruhsal olarak yıpranmış ve yorulmuş en az üç neslin tarihsel acı hikâyesini göz ardı etmiş olacağız. Üç nesil boyunca diktatörlerce yönetilen ülkelerde, özgürlük ve adalet arayışı ve ümidi içerisinde yaşarken milyonlarca insanını hapislerde çürütmüş, katliamlar ve işkencelere uğramış, yolsuzluk ve yoksulluk sınırında uyutulmuş Ortadoğu halklarının yaşadıklarını inkâr etmiş oluruz.\nYakın zamana bakacak olursak, 2002’de Yemen, 2004’te Mısır, 2005’te Libya, 2008’de Tunus, 1982 ve 2000 yıllarında Suriye gibi ülkelerde halkın yönetimlere karşı ayaklanmaları, özgürlük ve adalet taleplerinin varlığını görürüz. Bu talepler işkence, tutuklamalar ve katliamlarla bastırılıyor. Bu bir öfke patlamasıdır. Uzun yıllara dayanan, derin tarihsel bir öfkenin hesaplaşmasıdır. Bu ülkelerdeki İslami hareketler ve düşünce hareketlerinin iyi izlenmesi gerekiyor.\nOrtadoğu isyanları tamamen yerel dinamikler tarafından şekillenmiş, tetiklenmiş bir harekettir. Arap baharı ya da Arap isyanları olarak adlandırılan ayaklanmalar bölgede yüz yıl önce emperyalizme karşı mücadelenin ruhunu, fiziki yapısını örgütleyen İslam inancının renkleri ve dinamikleriyle şekil ve cesaret bulmuştur. İletişim dünyasının nimetlerini kullanmış olmaları çok fazla büyütüldü. Tabi bu kafa karışıklığı ve Arap isyanlarının durup dururken nasıl ve nereden çıktığı sorusunun en çok Müslümanlar tarafından sorgulanması da çok üzücü bir durum. Arap ve Ortadoğu halkları adına, maalesef 80 yıldır laik Türklerin Araplara çektirdiği yetmemiş gibi, şimdilerde İslamcı muhafazakâr aydın ve siyasetçi, yazar arkadaşların olup bitenlerin altında şabloncu bir kafa ile Batı’yı aramaları Ortadoğu halkları ile aralarında ne kadar derin mesafeler olduğunu gösteriyor. İslam dünyasının yazarları, gençleri, aydınları, siyasetçileri ve din adamları ile bir türlü sıcak diyalog ilişkisi kurabilmiş değiliz. Ortadoğu ayaklanmalarını hâlâ Batılı-oryantalist Ortadoğu yazarlarının çeviri makaleleri ile yorumluyoruz. Hâlâ muhafazakâr TV kanalları ya da gazetelerinde Suriye Baas partizanı olan Suriye asıllı gazeteci Hüsnü Mahalli gibi bir insan bizlere Ortadoğu olaylarını çarpıtarak yorumlayabiliyor. Bu bakımdan bölgede yaşanan olaylar hakkında sağlıklı yorumlar yapamıyoruz. Derin ve yerel bilgi kaynağımız özgün olmadığı için bugün Ortadoğu’daki ayaklanmaları bir iki ülke istihbarat kanallarının dezenformasyonları ile gazetelere servis edilen bilgilerle okumaya çalışıyoruz.\nAltı çizilmesi gereken nokta Arap isyanlarının kendi tarihsel birikim ve dinamikleri ile yerel mücadele örneklerinden yola çıkarak Müslüman kimlik temelli bir ayaklanma olduklarıdır. Küresel güçlerin, bölgedeki ayaklanmalar karşısında şaşkınlıklarını ifade ederken isyanlar sonrasında giden diktatörlerin yerine gelecek yönetimleri tanıma, onlarla işbirliği yapma çabası ve arzusu içerisinde olduklarını unutmayalım.\n2-\nİslami hareketlerin bölge halkı üzerinde uzun yıllardır biriken moral etkisi var. 1979’da Afganistan’da Rus işgaline karşı verilen mücadele, ardından Bosna, Kosova, Çeçenistan, Doğu Türkistan, Filipinler, Moro, Patani, Lübnan, Irak ve Gazze’de yaşananlar 30 yıldır dünya medyasının gündeminde oldu. İslam coğrafyasında ezilen, işgal edilen, katliama uğrayan yerlerden yansıyan görüntülerin ve özgürlük mücadelelerinin Ortadoğu ve Arap dünyasının gençliği üzerinde derin psikolojik, siyasi, fiziki, manevi etkileri oldu. Bölgedeki İslami hareketlerin dünyadaki kültürel, teknolojik ve siyasi değişimden nasiplerini aldıklarını unutmayalım. Yerel cemaat ve düşünce hareketlerinin Batı-Doğu arasındaki yüzeysel ve derin global çatışmanın bilinci ile geliştirdikleri yeni eylem ve düşünce metotları ile hareket ettiklerine de şahit oluyoruz. Dünyadaki küresel güçlerin varlık savaşı ve bu savaşın Ortadoğu değil tüm İslam dünyası üzerindeki demokratikleşme felsefesi üzerinden dayatılan veya etkilenen bir yeni hayat tarzının İslam dünyasını, kültürünü, inancını, yeni jenerasyonunu etkilemediğini söyleyemeyiz. Fakat Ortadoğu’daki ayaklanmalar genel hatları ile İslam kültürü ve dinamiklerinin etkisi ile harekete geçmiştir. Filistin mücadelesi ve Arap diktatörlerinin yolsuzluk, zulüm ve Batılı emperyalist ülkelerle olan ilişkileri de bu süreci tetikleyen en önemli faktörlerin başında gelmektedir.\n3-\nOrtadoğu’da yaşananlar henüz devrim değil, bir isyan niteliğindedir. Devrim süreci henüz tam gerçekleşmedi, ardından ise inkılâp süreci ile son bulacaktır. Var olan diktatörlüklerin zulüm düzenlerinin yıkılıp yerine yeni bir düzen kurulması gerekiyor. 40 yıllık babadan oğula saltanat ve diktatörlükler döneminin artık tarihin çöplüğüne atıldığına şahit oluyoruz. İnsanların beklentisi ve arzusu da bu yönde ama bu kolay olmayacaktır. Şu an 30 yaşında olan İran devriminin beklenen, özlenen evrensel İslam ve Batı dünyasına model sunacak sistemi henüz oluşturamadığını unutmamak gerekir. Her şeye rağmen şansı var hâlâ. Bu noktada Mısır, Tunus, Libya, Suriye gibi zalim diktatör yönetimlerin ortadan kalkması Ortadoğu halkları adına ve İslam dünyasının Batı dünyasına vermesi gereken alternatif bir hayat sistemi sunması açısından önemlidir. İsyanların yaşandığı ülkeler İslam ve insanlık adına ne kendi ülkelerinde ne de İslam dünyası ve Batı dünyasına karşı İslam’ın adaleti ve zenginliğini verememiştir.\nArap isyanları şu an emekleme dönemi yaşıyor. Mısır, Tunus, Libya, Suriye ve Yemen gibi ülkeler kolay kolay rahat bırakılmayacaktır. Ortadoğu’nun geleceğine Batılı gözle bakarsak karamsarlık, iç çatışmalar ve kaos görürüz. Yüz yıldır Batılıların dikte ettiği insan ve yönetim tarzları ile yaşananlar ortada. Fakat biz Müslümanlar olarak Ortadoğu’da yaşanan bugünkü Müslüman kimlikli toplumsal öfke isyanını bir Müslüman Arap uyanışının işareti olarak görmeliyiz ve görmek zorundayız. Bu isyanlar bu toprakların çocukları olan yeni jenerasyon tarafından gerçekleşmektedir. Yerli bir isyandır. İletişim ve teknoloji çağında yaşayan post-modern gençliğin Müslüman ruhu ile adalet ve özgürlük talebidir yaşananlar.\nBatı dünyası ve İsrail’den gelen açıklamalar da nasıl şokta olduklarını göstermektedir. Netanyahu bir açıklamasında dünyanın en iyi istihbarat örgütlerinin bile göremediği ve nereye gideceğini bilmediği olaylar olarak yorumluyor Arap isyanlarını. Batı, Ortadoğu isyanlarının arkasından koşuyor, yeni ortaklar ve diyaloglar arıyor. Bu doğaldır, çünkü Batı için Ortadoğu’da önemli olan petrol, ticaret ve İsrail’in güvenliğidir. Ortadoğu’da yeni bir jenerasyon serpildi. Bunlar babalarından ve dedelerinden farklı bir dünyada, farklı iklim, düşünce ve yaşam koşulları ile büyüdüler. Şu an Ortadoğu’da asıl telaş yapan Batı dünyasıdır. İsyanları kendi çıkar ve menfaatleri doğrultusunda kontrol etmeye çalışacaklar. Tabii ki ABD, İsrail, İngiltere, İran, Çin ve Rusya’nın hesapları ve çıkarları bir müddet bu coğrafyanın sıcak çatışmalara gebe olacağını göstermektedir. Kısa ve uzun vadede Ortadoğu halklarının İslam’ın ruhunu merkeze alarak daha sağlıklı bir sürece doğru gideceklerine inanıyorum. Biraz duygusal olabilir ama yaşananlara yeni bir Arap Rönesansının ayak sesleri diyorum. Sancılı bir süreç yaşıyor bölge ama İslam’ın geleceği açısından ümit var.\nAllah rızası için, Ortadoğu devrimlerine laik ve oryantalist kafalarla bakmayalım. Türkiyeli Müslümanların, yazar ve akademisyenlerin artık Ortadoğu halkları ile yakın diyalog ve ilişkiye girmeleri gerekiyor. Ortadoğu isyanlarına ve halkına uzaktan, dijital makale ilişkisi ile yaklaşmayalım. Türkiye Müslümanlarının Ortadoğu halkları ile manevi, siyasi, fikrî ilişki içerisinde olması gerekiyor. Maalesef hâlâ bu ilişkilerimiz ticari, turizm ve TV ilişkisinin ötesine geçemedi. Ortadoğu’da su yatağını bulacaktır ve taşlar yerine oturacaktır. Her şey aslına rücu edermiş. Gelecek bu topraklarda İslam’ın öz kimliği doğrultusunda şekillenecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}