{
  "id": "ba149788-d3da-4d26-8cdc-dc838efd27ff",
  "title": "Suriye Olayları Bağlamında Şam Âlimlerinin Tavrı",
  "author": "M. Hamidullah Güvel",
  "year": "2011",
  "issue": "Sayı: 245 - Ağustos 2011",
  "url": "https://www.haksozhaber.net/okul/suriye-olaylari-baglaminda-sam-alimlerinin-tavri-6404yy.htm",
  "content": "Günümüz Müslümanlarının takva ve feraset sahibi bir liderlikten yoksun olduğu inkâr edilemez bir gerçektir. Bu durum onları, sahte liderler edinmeye ve denize düşen yılana sarılır misali zalimleri baş tacı yapmaya sürüklemektedir. İlk dönemdeki siyasi otoriteden bağımsız, hür düşünceye sahip ulemanın, yerini saray ulemasına bırakmasından sonra âlimler, toplumu yönlendirme noktasında özne konumunda iken birer nesne konumuna itilmişlerdir. Güce boyun eğmenin sonucu olan bu durum, İslam’a aykırı olduğu ayan beyan ortada olan birçok uygulamanın meşrulaştırma aracı olarak kullanılagelmiştir. Nusayri azınlık tarafından yönetilen Suriye’de de mevcut olan bu saray uleması sınıfı, bazen bilerek bazen de iyi niyetlerle bu vazifeyi içtenlikle yerine getirmektedir.\nBu yazımızda, Şam merkezli olup Suriye’de etkin olduğunu düşündüğümüz kimi şahıs ve kurumların Suriye olaylarına yönelik tavırlarına değinmekle beraber, geçen ayki Lübnan ziyaretimizde görüşme fırsatı bulduğumuz Şii ve Sünni grupların mesele hakkındaki görüşlerine de yer verilecektir.\nŞam’daki Bazı Âlimler ve Müslümanlara Ait Kurumların, Suriye Olayları Karşısındaki Tavrı\nRamazan el-Bûtî\nMart ayında başlayıp hâlâ canlılığını koruyan olaylarda, âlimlerin tavrı denilince Ramazan el-Bûtî’nin tavrına dikkat çekmemek doğru olmaz. Uzmanlık alanı kelam ve felsefe olmakla beraber birçok alanda telifi bulunan Bûtî, dünya Müslümanları tarafından da tanınmakta olup Şam’da âlim denilince ilk akla gelen isimlerden birisidir. Esed rejimine yakınlığıyla bilinen Bûtî, bu rejimin, Hama olayları dâhil birçok zulmüne bizzat tanıklık etmiştir. Son olaylarla bu zulümlere bir yenisi daha eklenmiş oldu.\nŞam Üniversitesi Şeriat Fakültesinde öğretim üyesi olan Bûtî, iki-üç yıldır Emevi Camii hatipliği görevini yürütmekte. Dindar halk kitlesi üzerinde azımsanmayacak boyutta etkisi olan Bûtî, rejimle halk arasını uzlaştırma görevini üstlenmiş gibi görünüyor. Öyle ki, bu son olaylarda, çok yetenekli bir dalkavuk olmasına rağmen Suriye baş müftüsü Ahmet Hasûn bile, Bûtî kadar açıklama yapmadı. Düzenli olarak Suriye televizyonunda ve ders verdiği İman Camii’nde olayları değerlendiren Bûtî, halka Esed yönetiminin yapacağı ıslahatlar için sabretmelerini ve dış güçlerin oyununa gelmemelerini tavsiye ediyor. Ağlamaklı bir ifade tarzı kullanan Bûtî’nin, yaşananlardan oldukça rahatsız olduğu belli. Bazıları Bûtî’yi, sistemin yalakası olmakla itham ediyor. Ancak Bûtî’ye öğrencilik yapmış biri olarak rahatlıkla söyleyebilirim ki, kendisi mal ve şöhrette gözü olmayan tevazu sahibi biridir. Muhtemelen Bûtî’nin rejimden yana tavır almasının asıl nedeni, Beşşar Esed’in sözlerine inanıyor olmasıdır.   Şamlı bir ilim ehliyle, Bûtî hakkında yaptığımız bir konuşma bu konudaki fikirlerimi daha da pekiştirdi. Üstad şöyle diyordu Bûtî hakkında: “\nOnu, önceden Hafız Esed kandırıyordu, şimdi de oğlu kandırıyor.\n”\nHalk arasında Bûtî’ye karşı üç farklı bakış açısı mevcut. Kimileri onun çok hikmetlice davrandığı ve ülkedeki istikrarın devam etmesi için çabaladığı kanaatinde. Kimileri de onun uzlaşmacı tavrının, rejime dalkavukluk yapmak için olduğuna inanıyor ve onu tekfir ediyor. Bûtî’yi yakından tanıyanlar ise onun, Esed yönetiminin düzelebileceğine dair inancını hiç kaybetmediğini, hatta onun, Beşşar Esed’i “\nMüslümanların emiri\n” olarak telakki ettiğini söylüyorlar. Bu son gruba göre Bûtî, rejimin devam etmesinin Müslümanlar için daha faydalı olacağına inandığı için uzlaşmacı bir tavır sergiliyor. Anlayacağınız Bûtî’nin sorunu ahlaki olmaktan çok, zihinsel bir problem! Suriyeli bir Müslümanın Bûtî hakkında yaptığı yorum, bu kanaatimizi desteklemektedir. Bu arkadaşımıza göre Bûtî’nin, Suriye’de yönetimi ele almasına tahammül edemeyeceği üç fraksiyon var: Komünistler, İhvan-ı Müslimin ve Selefiler…\nEbunnûr Cemaati\nEmin Keftâru döneminde küçük bir mescit olan bu yapı, oğlu Ahmet Keftâru döneminde büyük bir eğitim kurumuna dönüşmüş. Tabi bunda Ahmet Keftâru’nun 30 yılı aşkın Esed rejiminin baş müftülüğünü yapmış olmasının katkısı büyük. Hama katliamının yaşandığı dönem dâhil, vefat ettiği 2004 yılına kadar bu görevini devam ettiren Ahmet Keftâru, aynı zamanda bir Nakşibendî şeyhiydi.\nBu okulda iki yıl eğitim almış biri olarak rahatlıkla söyleyebilirim ki, bu yapı tüm gücünü rejim yanlısı ve İhvan karşıtı söyleminden almaktadır. Öyle ki, halk arasında bu zatın, Hama olaylarında İhvan üyesi Müslümanlar için idam fetvası verdiği söylentileri dolaşmaktadır.\nCemaatte şeyhlik görevini, onun vefatından sonra postuna oturan Recep Dip yürütmekte. Bizzat derslerde, hiç çekinmeden Hama olaylarında ölenlerin birer ahmak, radikal İslamcı olduğunu dile getiren bu yapı, Esed rejimine dalkavukluk yapmayı meslek haline getirmiş, bundan nemalanan bir cemaat… Dinler arası diyalog çalışmalarının Suriye temsilciliği görevini yürütmekte olan cemaatin, bu son olaylarda, Esed lehine yapılan gösterilere tüm öğrenci ve öğretmen kadrosuyla katılmaktan başka göze çarpan bir faaliyeti yok. Cemaatin olaylardaki tavrını, Esed rejimine koşulsuz itaat ve dalkavukluk olarak özetlemek mümkündür.\nFeth-ul İslam (İslami İlimler Enstitüsü)\nDeğerli âlim Salih Farfur’un kurduğu bu yapı, organik bir cemaat olmaktan öte, Suriye’nin en kaliteli öğretmenlerinin ders verdiği bir İslami eğitim kurumudur. Bünyesinde, ortaokul ve lise seviyesinde 6 yıl eğitim veren İslami ilimler enstitüsü ve 4 yıl süren üniversite bölümü bulunmakta… Ezher’in Şam şubesiyken, yaklaşık 5-6 yıl önce, özel okul olmak niyetiyle bu kurumla ilişiğini kesen okulun, ortaokul-lise bölümünün müdürlüğünü Şam müftüsü Abdulfettah Bizim, üniversite bölümünün dekanlığını ise Salih Farfur’un oğlu olan Hüsameddin Farfur yürütmektedir.\nÖzel okul olduktan sonra inşa etmeyi planladıkları okul için havaalanı yolunda genişçe bir arazi satın alan kurum, yıllardır kendilerine bu hususta söz vermiş olan Beşşar Esed’in olaya el atmasını bekliyordu. Bundan daha 2-3 yıl önce yabancı öğrenci alımı engellenerek, tamamen kapatılmakla tehdit edilen okula, bu son olaylarda Esed rejimi tarafından vakıf üniversitesi olma hakkı verildi. Esed’in göstermelik reformlarından biri olan bu uygulama, okulun üniversite bölümüyle sınırlı tutulmuştur. Yani aynı okulun ortaokul-lise bölümünden mezun olan öğrenci resmi diploma alamazken, üniversite bölümü resmen tanınmış oldu. Bazı Müslümanlara göre, rejimin okula sus payı olarak verdiği bu ödülden, hem okul yönetimi hem de okulun öğrencileri oldukça memnun görünüyor. Mütemadiyen Beşşar Esed’in İslami okulların en büyük destekçisi olduğunu söyleyen Hüsameddin Farfur’a, “\nSon olaylar hakkında niçin bir şeyler söylemiyorsunuz? Niçin susuyorsunuz?\n” diye sorulduğunda, bu soruya cevabı şu olmuş: “\nBen bu okulu kurmak için 40 yıl uğraştım. Bana okulumu kapattıracaksınız!\n” Aynı soru Abdulfettah Bizim’e sorulmuş, onun cevabı ise şu olmuş: “\nBu yaştan sonra, beni hapse mi attırmak istiyorsunuz?\n”\nÖzel okul olma gayretlerine soyunduktan sonra, “medeniyetler arası diyalog” adı altında bir dizi sempozyuma ev sahipliği yapmış olan kurumda göze çarpan üçüncü isim, Hüsameddin Farfur’un damadı olan Ahmet Sâmir Kabbânî… Vakıflar Müdürlüğü görevini yürüten Kabbânî, Bûtî’nin olaylı Cuma namazından sonraki hafta Emevi Camii’nde hutbe veren şahıstır. Hutbesinde, “\nEsed bizdendir; biz de Esed’deniz. Esed (Aslan) mağlup edilemez, o, herkesi mağlup eder!\n” demesi üzerine cami cemaati ayaklanmış ve o hafta Emevi Camii’nde Cuma namazı kılınamamıştı. Diyalog çalışmalarına başladıktan sonra, birçok değerli ilim adamının bünyesinden uzaklaşmasına neden olan kurum, arasında muhalif sesler barındırmakla beraber rejime yakınlığıyla bilinmektedir.\nRâtib en-Nablûsi\nMeşhur âlim Abdulgani Nablûsî’nin torunu olan Râtib en-Nablûsi, Suriye’nin en meşhur davetçilerinden birisidir. Beşşar Esed’e yakınlığıyla bilinen Nablûsi, kendi camisinde verdiği ders ve hutbeler ve her hafta düzenli olarak yaptığı radyo konuşmalarıyla tanınıyor. Hutbeleri radyodan yayınlanan Nablûsi geniş bir dinleyici kitlesine sahip. İslami eğitim veren okullar açmakla meşgul olan Nablûsi’nin sistemle olan ilişkisini dalkavukluk olarak nitelemek haksızlık olabilir. O daha çok, bir nasihatçi kimliğine sahip.\nOldukça etkileyici bir hitabete sahip olan Nablûsi’nin, son olaylar hakkındaki söyledikleriyle daha önceki ders ve hutbelerinde söylediklerini karşılaştırdımızda, onun da Bûtî’dekine benzer zihinsel problemleri olduğunu görebiliriz. Meramımızı anlatabilmek için, üstadın 8 Temmuz tarihli hutbesinden bazı kesitler aktarmak faydalı olabilir. Hutbeyi şu şekilde özetleyebiliriz: “\nYeryüzünün en hayırlıları müminler, en şerlileri ise inkârcılardır. Bir insan nasıl olur da ‘insan’ kardeşini öldürür? Allah’ın, Kur’an’da Hz. Peygamber’e ne dediğini hatırlayalım: ‘Allah’ın rahmeti sayesinde sen onlara karşı yumuşak davrandın. Eğer kaba, katı yürekli olsaydın, onlar senin etrafından dağılıp giderlerdi.’ (Âl-i İmran,3/159) Eğer birileri [Esed rejimini kastediyor] insanları öldürmekle yola getirebileceğini sanıyorsa büyük bir yanılgı içerisindedir. Bu işin çözümü diyalogdur.”\nHalkının “Diyaloga Hayır Cuması” olarak isimlendirdiği bir günde, Nablûsi’nin diyaloga vurgu yapması, halkından kopukluğuna bir işaret olabilir. Ya da kim bilir, bu sözlerle Esed rejiminin halkı öldürmekten vazgeçeceğine inanıyordur. Ancak bu hafta Nablûsi Camii önünde gördüğümüz manzarayı eğer o da görmüşse, az da olsa bu işin diyalogla çözülemeyeceğini anlamış olması gerekir. Görebildiğimiz kadar, içi ağzına kadar dolu 6 otomobil, 3 cip, 2 büyük otobüs ve yolda bekleyen hecin yüzlü robokop askerler… Hutbesinin sonunda Iraklı bir âlimin, Irak işgali hakkında söylediği sözlere değinen Nablûsi, şunları söyledi: “\nUluslararası bir sempozyumda herkese bir dakika konuşma hakkı vermişlerdi. Yanımda Iraklı bir âlim vardı. Konuşma sırası ona gelince şöyle söyledi: ‘Amerika bizi işgal etti ve bin bir türlü eziyete maruz bırakıldık. Ancak bunlar, bizim Allah’a olan bağlılığımızı artırdı.’ Konuşma sırası bana gelince şöyle dedim: Eğer durum söylediğiniz gibiyse, Amerika’nın planları; Allah’ın planı karşısında bozguna uğramıştır.\n” Sonra meseleyi Suriye’de yaşananlara getiren Nablûsi, Allah’ın kudretinden bahseden bir iki ayet okudu ve şöyle söyledi: “\nAllah dilediğini alçaltır, dilediğini yüceltir ve o dilediği her şeyi yapar. O’nun işlerine akıl sır ermez. Bazen musibet göndererek kullarını terbiye eder.\n”\nNablûsi’nin musibetten kastı Suriye olaylarıydı şüphesiz. Konuşmasında, yaşananlar hususunda Esed rejiminden çok, meseleyi Allah’ın kudretiyle açıklayıp, bu zulümlerden hikmet arama zavallılığına düşen Nablûsi, tipik bir Sünni-Eşari âlimi örneği sergiledi. Irak’ın işgali, Gazze olayları ve bu son olaylarda benzer tavır sergileyen diğer Şam âlimleri gibi, halkı tövbe etmeye ve yaşanan zulümleri Allah’ın kudreti merkezinde yorumlayarak, bundan hikmet arama arayışına giren Nablûsi ve benzerlerinin sahip olduğu zihniyetin, müstakil bir inceleme konusu olduğu ifade edilebilir.\nUsame Rıfaî\nUzun yıllar sürgünde yaşadıktan sonra Bûtî’nin inayetiyle Şam’a dönen Rıfaî, ilim geleneğine sahip bir aileye mensup. Cami merkezli cemaat çalışması yapan Rıfaî ve ekibinin İhvan çizgisine yakın olduğu söylenebilir. Rejime karşı mesafeli duran Rıfaî’nin, Esed yönetimiyle; yer yer hutbelerinde Beşşar Esed’e dua etmek ve gerektiğinde camisinin duvarlarına göstermelik de olsa Beşşar’ı öven afişler asmak dışında pek fazla bir ilişkisi yok gibi.\nSon olaylarda verdiği hutbelerde nasihat içerikli mesajlara yer veren Rıfaî, yer yer “\nBir gün gelecek haksızca öldürülen insanlarımızın hesabını soracağız!\n” gibisinden tehditvari sözlere de yer vermekte. Birkaç Cuma çıkışı arbede yaşanan cami, şimdilerde sakin gibi görünüyor. Tabii cami cemaatindenmiş gibi görünüp, namaz çıkışında insanlara gözdağı vermek için, boyunlarına Suriye bayrağı asarak Esed lehine slogan atan eli sopalı istihbarat görevlilerini saymazsak…\nRıfaî’nin 15 Temmuz’daki hutbe konusu Şaban ayının 15. gününün fazileti ve tövbe etmemiz gerektiğiyle alakalıydı. 5 yıldır bu hutbeleri dinleyen biri olarak, bu insanların ne zaman tövbe edip, karşılaştıkları sorunlar için çözüm arayışına gireceklerini merak ediyorum. Her şeye rağmen Rıfaî’nin mesele hakkındaki dik duruşu takdire şayandır.\nKureym Racih\nSon aylarda yaşanmakta olan olaylardan dolayı, yürütmüş olduğu tüm görevlerinden istifa ettiğini açıklayan Kureym Racih, Şam’da yaşamakta olan meşhur bir kıraat âlimidir. Şam’ın en kadim mahallelerinden olan Meydan’da bulunan bir camide hutbe vermekte olan Racih, açıkça rejimi eleştiren bir üslup kullanmaktadır. Halk arasındaki karizmasından olsa gerek, şu ana kadar bir engelleme ya da tutuklamaya maruz kalmadı. Hutbelerinde 40 yıllık Esed rejiminin yaptığı zulümlere değinen ve rejimi bu tutumlarını değiştirmeye çağıran Racih, cesaretli ve sorumluluk sahibi bir ilim adamı… Geçen haftalarda cuma hutbesi vermekte olduğu esnada, istihbarat tarafından camisinin çevresinin kuşatılıp, kapılarının kapatılarak cemaatten bir kısmının tutuklanmak istenmesi üzerine, istihbaratı telefonla arayarak “\nEğer caminin etrafından uzaklaşmazsanız, tüm Meydan Mahallesini buraya yığarım\n.” demiş. Bunun üzerine kısa sürede istihbaratın oradan ayrılmasını sağlamıştı.\nBu tavır, eğer doğru temsil edilirse âlimlerin halk üzerinde ne kadar etkili olabileceğine örnek olabilecek niteliktedir. Hutbelerinde, 40 yıldır rejim tarafından öldürülen, tutuklanan ve akıbetinden haber alınamayan insanlardan bahseden Racih, artık bu zulme bir son verilmesi gerektiğini düşünüyor.  Bazı kadınların kocalarının akıbetinden haber alamadıkları için boşanamadıklarını, birçok ailenin de miraslarını paylaşamadıklarını söyleyen Racih, artık bu işe bir son verilmesi ve bu ailelere yakınları hakkında bilgi verilmesi gerektiğini vurguluyor.\nBurada, bizzat tanıklık ettiğim bir olayı paylaşmak isterim: Şam’a geldiğim ilk yıllarda, yaşamış olduğumuz mahalledeki bir komşunun 20 yıldır haber alınamayan kocası ansızın çıkagelmiş, mahallenin değişmiş olmasından dolayı evini zar zor bulmuş ve eşinin başkasıyla evlenmiş olabileceğini düşündüğünden evine ancak birkaç komşusundan önbilgi aldıktan sonra girebilmişti. Şimdilerde yaşlı bir teyze olan diğer bir komşum ise eşinin tutuklanmasından aylar sonra bir sabah kapısını açtığında, eşinin; tutuklandığı gece giydiği pijamaları üzerinde olduğu halde, yerde yatan cesediyle karşılaştığını anlatmıştı. Tüylerimizi diken diken eden bu misallerin, Suriye’de nelerin yaşandığını ve nelerin yaşanma olasılığı olduğunu tahmin etmemize yardımcı olacağını sanıyorum. Allah’a şükürler olsun ki, en azından hakikatleri açıkça haykırabilen Kureym Racih gibi âlimlerimiz de var Şam’da.\nMuaz el-Hatib\nSuriye olaylarında akla ilk gelen muhalif isimlerden biri de Muaz el-Hatib’dir. Olayların ilk başladığı gönlerden itibaren net bir tavır sergileyen Hatib, kısa süren tutukluğundan sonra serbest bırakıldı. Hâlâ -özellikle internet üzerinden- muhalefetine devam etmekte olan Hatib, Suriye’deki Müslümanların ve vicdanların sesidir.\n***\nSuriye olayları hakkındaki görüşlerine yer verdiğimiz kişi ve kurumların bakış açılarını sınıflayacak olursak, bunları üç gruba ayırabiliriz:\n1) Esed rejiminden nemalanan ve dalkavukluk yaparak varlıklarını devam ettirenler... Bu gruba, Ebunnûr camiasını ve Suriye baş müftüsü Ahmet Hasûn’u örnek verebiliriz.\n2)  Esed rejiminin düzelebileceğini, bunun için sabredilmesi gerektiğini düşünenler… Bu sınıfa dâhil edebileceğimiz kişilerden bazıları, Esed rejimine karşı çıkmanın Müslümanların emirine karşı çıkmakla eşanlamlı olduğunu, bunun ise İslam fıkhında caiz olmadığını söylemekteler. Bu gruptaki şahısları, birinci gruptaki dalkavuklardan ayıran temel fark, Esed rejimini meşru ve birtakım ıslahatlara muhtaç bir yönetim olarak görmeleridir. Bûtî, Nablûsi ve Feth-ul İslam enstitüsündeki bazı hocalar bu gruba dâhil edilebilir.\n3) Genel olarak nasihat içerikli bir üslup kullanmakla beraber, tehditvari tonlarına da rastladığımız âlimler… Rejimi, bir an önce ıslahatlara başlaması ve insanları öldürmekten vazgeçmesi hususunda uyarıyorlar. Kureym Racih, Muaz el-Hatib ve Usame Rıfaî’yi bu sınıfa dâhil edebiliriz.\nDespot bir rejimle yönetilen Suriye’de ilk iki gruba dâhil olan şahısların tavırları mazur görülecek gibi değil… Dalkavukluk ve zalimleri Müslümanların emiri ve koruyucusu olarak görme hastalığı olarak özetleyebileceğimiz bu her iki tavır, bünyesinde; birincisi ahlaki, ikincisi ise zihinsel birtakım zaaflar taşımaktadır.\nMuhalif olmanın bedelinin oldukça ağır olduğu günümüz Suriye’sinde, her şeyi göze alarak en azından hakikatleri dile getirme erdemliliğini gösteren üçüncü gruptakiler ise her ne kadar tatmin edici çözümler üretemeseler de zalim sultan karşısında hakikati haykırmak kabilinden bir tavır sergilemiş olmaları hasebiyle oldukça anlamlı bir iş yapıyorlar.\nBuraya kadar özetlemeye çalıştığımız Şam âlimlerinin durumu, Suriye’de; hâlihazırda Esed yönetimine alternatif olabilecek organize olmuş bir İslami yapılanmanın olmadığını göstermektedir.  Ancak bu hiç oluşamayacağı anlamına gelmez. Yurt dışında yaşamaya mahkûm edilmiş, siyasi bilinci iyi çok sayıda Suriyeli Müslüman var. Eğer bunlar içeridekilerle irtibat kurar ve geçici de olsa Esed sonrası dönem için bir yönetim planı oluşturabilirlerse, bunun halk tarafından içtenlikle kabul edileceğini ve zamanla iyileştirilebileceğini düşünüyorum. Tabi ki bizim Suriye hakkındaki bu temennilerimizin imkânsızlığına inananlar da var.\nGeçen ay yaptığımız Lübnan gezimizde görüşme fırsatı yakaladığımız bazı İslami hareketlerin, Suriye olaylarına bakışlarına da değinmek istiyoruz.\nHizbullah ve Cebhetu’l-Ameli’l İslamiyye\nBeyrut’ta Hizbullah yetkilisi iki kişiyle yaptığımız konuşma, Suriye olaylarına başka bir pencereden bakmamızı sağladı. Merhum Fethi Yeken’in kurduğu Cebhetu’l-Ameli’l İslamiyye grubu ise Hizbullah’a yakınlığıyla tanınan Sünni bir grup olması hasebiyle, meseleyi aşağı yukarı Hizbullah’la aynı şekilde değerlendiriyor. O yüzden biz burada sadece Hizbullah yetkililerinin görüşlerine değinmekle yetineceğiz.\nSuriye’de yaşanan olayların, Filistin direnişini bloke etmek için Amerika ve İsrail tarafından tasarlandığını söyleyen Hizbullah yetkilisi, halkın Beşşar Esed’e ıslahat ve reformları uygulaması için zaman tanıması gerektiğini düşünüyor. Suudi Arabistan ve Haliç ülkelerinin de işin içinde olduğunu, Esed yönetimine alternatif olabilecek bir yönetimin hâlihazırda olmadığını söyleyen yetkili, bu rejiminin sonunun, Filistin direnişinin sonlanmasıyla eşdeğer olduğu kanaatinde. Ona göre bunun nedeni, Esed yönetiminin Amerika ve İsrail’in Ortadoğu politikalarına boyun eğmeyen tek yönetim oluşu… Bu yönetimin Amerikancı bir grubun eline geçmesi demek, Filistin direnişine yapılan tüm yardımların kesilmesi anlamına geliyor. Suriye’de öldürülen insanları, yok olma tehdidi altında bulunan bir kitlenin önünde duran çocuğa benzeten yetkili, kitleyi kurtarabilmek için çocuğun katledilebileceği kanaatini taşıyor.\nİkinci Hizbullah yetkilisiyle yaptığımız konuşma daha çok, Suriye’de alternatif bir yönetimin olup olmadığı çerçevesinde şekillendi. Kendisine Hama katliamını hatırlatarak, Esed rejiminin sabıkası bozuk bir yönetim olduğunu söylediğimizde, bu katliamın asıl sorumlusunun İhvan hareketi olduğunu söyledi. Ona göre İhvan, iktidarı ele geçirmek için Amerika’yla bile anlaşmaktan çekinmeyecek olan bir hareket. Nitekim Hama olaylarında Amerika’dan silah satın alarak iktidarı ele geçirmeye teşebbüs etmeleri sonucu, Esed yönetiminin müdahalesiyle karşılaştıklarını söylüyor. İhvan hareketinin, Esed yönetimine alternatif olup olamayacağı sorusuna, İhvan’ın yönetimi ele geçirmesi halinde Amerikan politikaları paralelinde hareket edeceği ve Suriye’den Lübnan’daki direniş hareketlerine giden yardımın tamamen kesileceği tespitiyle cevap veriyor. Amerika tarafından mezhepsel çatışmanın körüklendiğini vurgulayan yetkili, Şii ve Sünni Müslümanların vahdetini bozacak eylemlerden uzak durulmasını tavsiye ediyor.\nHizbullah yetkililerinin meseleye bakışını şu şekilde özetleyebiliriz: “Suriye’de yaşananların arkasında Amerika, İsrail, Suudi Arabistan ve Haliç ülkeleri bulunmaktadır. Dolayısıyla Filistin direnişinin devam etmesini isteyenler, Esed rejiminin iktidarda kalabilmesi için mücadele etmelidir. Bu yönetime alternatif olabilecek nitelikte bir hareket mevcut değildir. Dolayısıyla Amerikancı bir yönetimin gelmesindense, bu yönetimin kendini ıslah etmesi daha evladır.”\nİslami Cihad ve Hamas\nBeyrut’ta misafirleri olma şerefine nail olduğumuz İslami Cihad yetkilileri ve Güney Lübnan ziyaretimizde tanışma fırsatı yakaladığımız bir Hamas yetkilisinin Suriye olaylarına bakışları birbirine benzer… Her ikisi de ağız birliği etmişçesine, Şam’da misafir olduklarını ve ev sahibinin işine karışmalarının uygun olmayacağı kanaatini taşıyorlar. Bu sözün aynısını Şam’daki Filistinli dostlarımdan da duymuştum. İslami Cihad yetkilisine,  “Eğer Esed rejimi değişir ve yerine Amerikancı bir yönetim gelirse direniş sona erer mi?”  diye sordum. Direnişin bitmeyeceğini ancak büyük bir yara alacağını ifade eden yetkili, Hizbullah ve İran tarafından yapılan yardımların, belirli oranda Filistinli mültecilerin ihtiyaçlarını karşıladığını ifade ediyor.\nŞam’daki gösterilere katılan insanlara, “Esed rejimi sonrasında nasıl bir yönetim hedefliyorsun?” diye sorduğumda, birçoğunun; “\nKimin geleceğini bilmiyoruz. Önemli olan Esed rejiminin devrilmesi!\n” ya da “\nBize düşen mücadele etmektir.  Sonucu belirleyecek olan ise Allah’tır.\n” veyahut “\nBu yönetimden daha kötüsü olamaz. Bu yüzden kim gelirse gelsin bundan daha iyi olacağı muhakkak!\n” gibi altı boş sizlerle cevap vermesi bende bir nebze hayal kırıklığı oluşturduğunu söyleyebilirim. Ama ben yine de -özellikle yurt dışı deneyimi olan- Müslümanların alternatif bir yönetim oluşturabilecek kabiliyette olduklarına inanıyorum. Bu yeni oluşacak yönetimin Filistin meselesi ve Amerika’yla ilişkileri hususunda kamuoyunu aydınlatması gerekecek. Bu şekilde İran ve Lübnan’daki İslami hareketlerin, Filistin direnişi hususundaki haklı kaygıları son bulacak. Belki de İslami bir yönetimin oluşabilmesi için ortak çalışmalar yürütecekler.\nBu süreçte Hizbullah ve İran’a düşen, ümmetin vahdetini önceliyor olduklarını ispatlamak için, Suriye’de Esed rejimine alternatif olabilecek bir hareketin çıkamayacağı yönündeki kanaatlerini sorgulayarak, bu bölgede İslami bir yönetimin oluşabilme imkânı üzerine çalışmalarını derinleştirmektir. Hizbullah ve İran, Sünni fraksiyonların tümünü potansiyel Amerikancı olarak görmekten vazgeçmeli ve Suriyeli kardeşlerini, Esed yönetimine tercih etmelidir. Belki bu şekilde 30 yıldır aşılamayı başaramadığı, Suriye’de yaşayan Müslümanların güvenini ve sevgisini kazanabilir.\nAllah’ım! Bizlere, içimizden feraset ve takva sahibi önderler çıkarmayı nasip eyle! Ve bizi, Müslümanların vahdetini bozacak ameller işlemekten koru!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}