{
  "id": "ea7cc7dd-eb5e-492f-b357-00e41bffc700",
  "title": "Darbecilik Suçuyla Hesaplaşma Zamanı!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/darbecilik-sucuyla-hesaplasma-zamani-6305yy.htm",
  "content": "Silivri'de görülmekte olan Balyoz davasına müdahillik başvurusunda bulunan Özgür-Der ve Hukukçular Derneği ile dergimiz yazarı ve Özgür-Der Genel Başkanı Rıdvan Kaya, yine dergimiz yazarı Hamza Türkmen, gazeteci-yazar Abdurrahman Dilipak ve Abdurrahman Koçoğlu’nun müdahillik talepleri 11 Şubat tarihli duruşmada kabul edildi.\n10 Şubat tarihinde yapılan duruşmada Balyoz Darbe Planı’ndan yargılanan omzu kalabalık sanıklar, davayı takip eden Özgür-Der temsilcilerine duruşma esnasında hakaret etmiş, bunun üzerine tartışmalar yaşanmıştı. Konu hakkında 11 Şubat’ta bir açıklama yapan Özgür-Der, “Balyoz sanıkları ve avukatları müdahillik taleplerinden rahatsızlar ve bizleri oradan uzak tutmak için gayret sarf ediyorlar. Ama atladıkları bir gerçek var: Onları oraya biz getirmedik! Ama bizi oraya onlar getirdi!” diyerek darbecilik gibi bu ülkenin yakın tarihinde derin acılara, mağduriyetlere yol açmış ve hâlâ da ciddi bir kanser tümörü gibi vücudu tehdit eden bir hastalığa karşı duyarlı olmanın sorumluluk olduğunu belirtmişti.\nAynı gün geç saatlerde mahkeme, Balyoz sanığı emekli/muvazzaf paşa ve subayların büyük kısmına tutuklama ve bazısına yakalama kararı çıkarttı ve müdahillik taleplerini de kabul etti. Konu hakkında 12 Şubat tarihinde bir basın bildirisi yayınlayan Özgür-Der, kararı darbecilik suçu ile en geniş manada hesaplaşma anlamında ileri bir adım olarak değerlendirdi. Özgür-Der bildirisinde şu vurgulara dikkat çekildi:\n“Türkiye tarihinin derin bir yarası olan darbeler şüphesiz toplumun bütününe yönelik bir suç, ülkenin geleceğini karartan bir musibettir. Bununla birlikte darbe suçunun halkın bütününe zarar vermek yanında daha yoğun ve doğrudan mağdurlar ürettiği de bilinmektedir. Darbeciler her defasında hedefe koydukları belli kesimlere, kuruluşlara ve şahıslara yönelik olarak baskı, dayatma ve imha politikaları izlemişler, bu şekilde hem hukuk dışı icraatlarına potansiyel karşı koyuşları saf dışı etmeyi hem de geniş halk kesimlerini bu yolla korkutup, sindirmeyi amaçlamışlardır.\nBalyoz darbe davası dosyaları bu hukuk dışı yönelimin ve zorbalık mantığının izlerini bol miktarda yansıtan belgelerle doludur. Resmi ideolojik dayatmalara karşı tutumları bilinen pek çok kişi ve kuruluşun isimleri çeşitli biçimlerde listeler şeklinde dosyalarda yer almaktadır. Gözaltına alınacaklar, kapatılacaklar, imha edilecekler ve benzeri tanımlamalar altında pek çok kişi ve kuruluşun darbe teşebbüsü içinde olmakla suçlanan sanıklarca fişlendikleri görülmektedir.\nBu noktada darbe teşebbüsünün başarılı olması durumunda ismi geçen kişi ve kuruluşların maruz kalacakları şeylerin neler olabileceğini tahmin etmek zor olmasa gerek. Varlığımıza yönelik açık bir tehdit söz konusudur. Bu yüzden doğrudan bir mağduriyet mevcuttur. Kaldı ki, Balyoz'un teşebbüs aşamasında kaldığı, doğrudan mağdur üretmediği iddiasında olanların nasıl olup da fişleme eylemini bizatihi bir suç olarak görmediklerini anlamak da mümkün değildir.\nKendilerine ülke savunması görevi verilen ve bunun için halktan alınan vergilerden maaşlarını alan kamu görevlilerinin halkın seçtiği iktidarı devirmeye teşebbüs etmesi yanında, toplumun belli kesimlerini fişleme işine girişmiş olmaları başlı başına hesabı verilmesi gereken bir suçtur. Müdahillik talebimizin kabul edilmesiyle bu suçun hesabını faillerinden sorma imkânı elde etmiş oluyoruz. Bu durumu hukuk devleti olma yolunda önemli bir gelişme olarak görüyoruz.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}