{
  "id": "6fafbd6f-98db-400d-840d-ae0d7f567476",
  "title": "Kur’ani Tebliğde Model Sorunu",
  "author": "Kenan Levent",
  "year": "2011",
  "issue": "Sayı: 239 - Şubat 2011",
  "url": "https://www.haksozhaber.net/okul/kurani-tebligde-model-sorunu-6287yy.htm",
  "content": "Tebliğ; gerek zaman, gerek mekân, gerekse nitelik açısından amaca ulaşmak, sona varmak, nihayete ermek anlamlarına gelen “be-le-ğa” fiilinden türemiştir. Tebliğ; taşımak, götürmek, ulaştırmak, bildirmek, eriştirmek, yetiştirme, bitiştirme, vardırma ve gönderme anlamlarına gelir. Istılahi olarak ise peygamberlerin Allah’tan kendilerine indirilen mesajları hiçbir gizleme, eksiltme ve ilavede bulunmadan insanlara iletmesi ve bildirmesidir.\nKur’an’ın kendisi de bir tebliğdir (\nbelağ\n).\n1\nKur’an bize Hz. Peygamber’in (s) asli görevinin de tebliğ olduğunu belirtir:\n“Ey Resul! Rabbinden sana indirileni tebliğ et. Eğer bunu yapmazsan, O’nun elçiliğini yapmamış olursun. Allah seni insanlardan koruyacaktır. Şüphesiz, Allah, kâfir olan bir topluluğu hidayete eriştirmez.”\n2\nAllah Rasulü, üzerine aldığı bu sorumluluğu yerine getirirken nasıl bir yol takip etmiştir? Bu soruya kendisi de bir tebliğ olan Kur’an’dan hareketle doğru bir cevap bulabiliriz:\n“İbrahim ve onunla birlikte olanlarda sizin için güzel bir örnek (usve-i hasene) vardır.”\n3\nÖnceki peygamberlerden bahisle,\n“Hakikat şudur ki, onların kıssalarında temiz akıl sahipleri (ûlu’l-elbab) için ibretler vardır.”\n4\ndenilmektedir.\nGüzel bir örnek olarak sunulan peygamberlerin ve bu güzel örnekliklerin toplamı olarak Kur’an tarafından “\nûsve-i hasene\n” olarak nitelendirilen Hz. Muhammed’in hayatı Kur’ani tebliğde model sorununa cevap bulmamıza yardımcı olacaktır.\n“Andolsun, sizin için, Allah’ı ve ahiret gününü umanlar ve Allah’ı çokça zikredenler için Allah’ın Rasulü’nde güzel bir örnek vardır.”\n5\nRasulullah’ın da tebliğinde dikkat ettiğini gördüğümüz tebliğ modelinin ana hatlarını beş başlık altında değerlendirebiliriz:\na) Tebliğde çevre faktörü\nb) Tebliğde muhteva ve usul\nc) Tebliğde üslup\nd) Mübelliğin/tebliğcinin vasıfları\ne) Tebliğde toplu şahitlik\nA-\nTebliğde Çevre Faktörü (Muhatap Çevrenin Tahlili)\nTebliğ vazifemizi yerine getirirken üzerinde durmamız gereken en önemli faktörlerden biri çevredir. Kur’an’ın mesajını aktaracağımız muhatap topluluğun itikadi, sosyal, ekonomik, siyasi ve kültürel özelliklerini bilmek, hem mesajın etkisini hem de toplumsal değişimin boyutlarını gözlemlemek ve yönlendirmek açısından önem arz eder.\nMuhatap çevrenin inanç düzeyi ve içeriği nedir? Kur’an’ın mesajına yönelik tutumları nasıldır? Yakın olanlar, uzak olanlar, umursamazlar ve ilgisiz olanlar açısından nasıl bir oran söz konusudur?\nKur’an’ın mesajları ile irtibat düzeyleri nedir? Doğrular, eksiklikler, yanlışlıklar ve bunları besleyen temel yapılar nelerdir? Değişik inanç gurupları (ateistler, deistler, sosyalistler, Hıristiyan ve Yahudiler vb.) çevre üzerinde ne kadar etkilidirler?\nToplumsal yapıdaki önemli katmanların (çiftçiler, memurlar, işçiler, öğrenciler, sermaye grupları, bürokratik yapılar, muhafazakâr yapılar, sol gruplar vd.) toplumun değişimine etki güçleri nedir? Bunlara yön veren kanaat önderleri veya entelektüel kesimler kimlerden oluşmaktadır? İslam’a karşı genel eğilimleri nasıldır?\nMuhatap çevrenin ekonomik yapısı nasıldır? Gelir dağılımındaki sorunlar nelerdir, ekonomik işleyiş hangi esaslar üzerinde devam etmektedir? Ekonomik sorunlar içerisinde bulunanların inanç ve fikir hareketlerine uzaklığı ve yakınlığı ne boyuttadır? Ekonomik ve sosyal sıkıntılara ilişkin söylemimiz ne olacak?\nTebliğ faaliyetlerinde çözüm önerilerine ulaşılabilmesi için bütün bu soruların doğru cevaplanması gerekmektedir.\nKitle iletişim araçlarının mahiyeti ve bu araçlar (gazete, dergi, kitap, sempozyum, panel, konferans, eylem, sinema, müzik, tiyatro, radyo, televizyon, internet vb.) toplumsal çevrenin hayatını ne oranda belirliyor ve etki gücü yüksek olan hangisidir? Bu kitle iletişim araçlarından ne oranda istifa ediyoruz? Bunlardan aynı oranda istifade edebilir miyiz veya etmeli miyiz? Örneğin tümüyle “gösteri”, “şov” ve “eğlence” üzerine kurulu televizyon ve sinema ne oranda kullanılabilir? Seyirlik bir unsur olarak düşünceyi erteleyen ve bastıran özelliği sadece içerikle ilgili bir sorun mudur? Yoksa kendisiyle beraber bir yaşam biçimi ve ilişkiler ağı da getiriyor mu? Görsel boyutu yüksek kitle iletişim araçları ile çocuklara ulaşmada bir dil üretilebilir mi?\nSiyasi ve sosyal düzenin mahiyeti nedir? Bu yapının beraberinde getirdiği sorunlar, sıkıntılar, zulümler nelerdir? Bu yapıdan etkilenen kitleler, siyasi ve sosyal düzenin sahiplerini bundan ne oranda sorumlu görüyorlar?\nÇağdaş kavramlar ve ideolojilere (küreselleşme, modernite, modernizm, moderleşme, postmodernizm, demokrasi, insan hakları, liberalizm, kapitalizm, sosyalizm, varoluşçuluk vb.) yaklaşımımız ne olacaktır?\nNüzul ortamındaki müstekbir, mele-mütref ve mustaz’aflarının günümüz müstekbir, mele-mütref ve mustaz’aflarıyla benzerlik ve farklılıkları nelerdir? İstiz’af içinde olanların müstekbirlerle irtibatlarının mahiyeti gönüllülük veya çaresizlik bağlamında nedir?\nMuhatap çevrenin itikadi, ahlaki, siyasi, sosyal ve ekonomik yönden tahlili tebliğde usul ve üslup unsurları açısından önem arz ettiği gibi, sahici ve sağlam hedeflere yönelme açısından da gereklidir.\nVakıanın doğru tespiti ve tahlili, vakıaya teslim olmayı önlediği gibi onun nasıl ve hangi araçların kullanılarak değiştirileceğine de katkı sağlar. Yanlış ve eksik tespit ve tahliller tebliğin amacından sapmasına, yanlış hedeflere yönelmelere sebebiyet verebilir.\nMuhatap çevrenin tahlilini tarih, toplum ve sistem tahlili ve eleştirisi bağlamında da değerlendirebiliriz.\nB-\nTebliğde Muhteva ve Usul\nTebliğ faaliyetlerinde önemli unsurlardan biri de Kur’ani mesajın aktarılması esnasında neye öncelik verildiği, kimlerin öncelendiği ve nasıl bir usul/yöntem takip edileceğidir. Şüphesiz usul, asıl ile ilgilidir ve ona uygun olmalıdır.\nTebliğ faaliyetlerinde muhteva ve usulün sütunları şunlardır:\n1-\nNetlik ve Açıklık\n“Allah’a kulluk edin, O’ndan başka ilahınız yoktur!”\n6\n“Senden önce gönderdiğimiz bütün peygamberlere ‘Benden başka ilah yoktur, sırf bana kulluk ediniz.’ diye vahyettik.”\n7\nTebliğin temeli tevhid akidesine çağrıdır. Tebliğ gayet açık, net ve kesindir. İnsanlarda kendilerinden istenen konusunda özür bırakmayacak kadar tebliğ net ve yalındır. Herhangi bir karışıklığa, müphemliğe yer bırakmayacak yalınlık ve açıklık söz konusudur. Kabul edenler neyi kabul ettiğini, reddedenler neyi reddettiklerini kesinlikle bilmelidirler. Tebliğde gizlilik yoktur. Açıklık esastır. Gizlilik arızi olup ancak konjonktürel durumlarda geçici bir tedbir olabilir. İslami kimliğin saklanması ve söylemin mahiyetinin belirsizliği, mesajın etkisizleşmesine, kişilik zaaflarına, muhafazakârlaşmaya ve pasifliğe sebep olur.\nTevhid, tebliğin baş ilkesi ve temeli olmakla beraber, yaşanılan toplumlardaki her türlü zulüm, zorbalık ve ifsat da bu ilkeye bağlı olarak tebliğin kapsamındadır. Ölçüde ve tartıda hile yapmaktan zulme seyirci kalmaya, organize suç örgütleri oluşturup yol kesmekten hırsızlık yapmaya, haksız yere kan dökmekten fahşa ve münker işlemeye, nesli ve ekini helak etmekten sihirbazlık yapmaya (günümüz açısından medyanın gösteri ve şov kültürü ile insanları uyutması ve zihni istiz’afa düşürmesi), akrabalık bağlarını parçalamaktan savaş kışkırtıcılığına ve tabiatı tahrip etmeye kadar ifsadın her türlüsünü reddetmek ve tevhid ekseninde bütünsel bir yaklaşımla gündemleştirmek tebliğin esaslarındandır.\n2-\nSabır (Süreklilik, Azim ve Kararlılık)\n“Azm sahibi peygamberler (ulû’l-azm) gibi sen de sabret! Onlar hakkında acele etme!\n”\n8\n“Sen Rabbinin hükmüne kadar sabret! Balık sahibi (Yunus) gibi (aceleci) olma\n.”\n9\nTebliğde en etkili faktörlerden biri de sabırdır. Sabır; yılmamak, bıkmamak, usanmamak, sorumluluğunun bilincinde olarak hareket etmektir. Sabır; ahdi yerine getirme, sözden dönmeme, tahammül gösterme, dayanma ve nefsin istek ve tepkilerine karşı hâkim olmaya ve kararlılığa işaret eder.\nSabır; acziyet ve tepkisizlik değil, mücadele kararlılığı ve cahilî kuşatmayı aşmak için tebliğdeki sürekliliktir. İnanç, gaye ve hedefler uğruna muhataplardan gelebilecek kötü muamele, incitici sözler, ilgisizlik, inkârda diretme gibi durumlarda kararlılığını kaybetmeden yola devam etmektir. Sorumluluğu her şartta yerine getirmek, sızlanmamak, gevşeklik göstermemek ve azimle tebliği sürdürmektir.\n3-\nBasiret\n“Deki: Bu, benim yolumdur. Bir basiret üzere Allah’a davet ederim; ben ve bana uyanlar da…”\n10\nTebliğde usul açısından önemli bir faktör de basirettir. Basiret; anlayış, feraset, uzağı görme, bir şeyin içyüzüne ve gerçeğine vakıf olma anlamına gelmektedir. Aynı zamanda Kur’an’da açık delil, beyan, ibretler anlamında da kullanılmaktadır.\n11\nTebliğe konu olan meselelerin açık delillerle ve beyanla yapılması muhatabın ikna edilmesinde önemli bir aşamadır. Basiretin açık delil, anlayış, kavrayış ve beyan boyutu, tebliğdeki “anlatma, öğretme ve genel anlamda düşün(dürt)me” faaliyetini de ihtiva eder. Delil ile konuşmak ikna edicilik ve inandırıcılık açısından olduğu kadar, kişinin bildiklerinin nefsinde yerleşik bir bilinç ve ilim halini almasına da sebep olur.\nBasiret üzere davet, insanların bakışlarını kendilerine, kâinata ve gündelik hayat içinde gerçekleştirdikleri faaliyetlere çevirerek gözlerindeki, kalplerindeki ve akıllarındaki perdelerin kaldırılması anlamına da gelir. İnsanlar günlük koşuşturmalarının etkisinde birçok olay ve olguyu görmeden hayatlarını devam ettirirler. İçinde bulundukları ortamın dışında başka bir ortam ve hayat tarzı yokmuş gibi yaşarlar. Basiret, bu kozanın yırtılmasını sağlamaktır.\nÖngörü ve feraset anlamında basiret, aynı zamanda tebliğe muhatap olacakların tespiti ve onlarla kurulacak diyalogun niteliğini de belirleyecektir. Zira basiret; davete icabet edecek, arınma isteği içinde olan ve Rahman’ın rızasından mahrum olacak diye içi titreyerek korkan, sürekli olarak Allah’ın rızasını kazanma endişesi içinde olan ve öğüt almak isteyeni kendisini müstağni gören, heva ve hevesinin peşine takılan, Allah’ı anmayı unutmuş, kibirli insanlara tercih etmeyi gerektirir. Bu tercihte insanların makamı, mevkisi, şanı, şöhreti, malı, mülkü, rütbesi, unvanı ve cinsiyeti belirleyici olamaz.\n12\n4-\nTedricilik\n“Onu bir Kur’an olarak, insanlara dura dura okuman için (bölüm bölüm) ayırdık ve onu safha safha bir indirme ile indirdik.”\n13\nTebliğ sürecinin bir aşaması da tedriciliktir. Yeni bir insan, yeni bir cemiyet, yeni bir ümmet yetiştirmek birdenbire, sabahtan akşama gerçekleştirilecek bir iş değildir. İnsanların inançlarını, davranışlarını, alışkanlıklarını değiştirmesi kolay olmamaktadır. İnsanlar her yeni duyduklarını ya da öğrendiklerini hemen hayata geçirmemektedirler. Üzerinde düşünmeye ve değişim neticelerinin bedelini ödemeye hazır olup olmadıklarını gözden geçirme ihtiyacı hissederler. Sürekli ve kararlı adımlarla, insanların değişim süreçleri aşama aşama gerçekleşir. İnsanlar yüklenebilecekleri ve nitelikleri oranında mesajla muhatap kılınmalıdırlar. Bu hem değişimlerini kolaylaştıracak hem de mesajın bilinç ve davranışa dönüşmesini sağlayacaktır.\nTedricilik aynı zamanda mesajın hangi unsurlarının önce ve ne oranda verileceğinin de adıdır. Özellikle de geleneksel düzeyde İslam’la irtibatı olan ve hiçbir usuli bilgiye sahip olmayan insanlarla bazı konuları (Mehdi, ahiretin mahiyeti, şefaat vb.) ilk elde tartışmak yerine din usulünü önceleyerek konuşmak daha doğru olur. Ve ikna açısından önem arz eder.\nİlahi mesajla ilk defa karşılaşacak veya kültürel olarak Müslüman olan insanlara dinin hangi esaslarından başlanarak anlatılacağı da önemlidir. Tevhid akidesi ve din usulü konularını atlayarak, ibadi yükümlülüklerden başlanması da tedricilik unsurunun yeterince anlaşılamadığının bir göstergesidir.\nC-\nTebliğde Üslup\nTebliğ faaliyetlerinde muhteva yanında önemli bir diğer husus da üsluptur. Üslup, tebliğ faaliyetlerindeki tarz veya daha doğru bir deyişle ifade biçimidir. Tebliğin içeriğine gösterilen özen kadar bunu ifade ediş biçimine de dikkat etmek gerekir. Tebliğ ettiklerimizin doğruluğu, güzelliği, sahihliği her zaman üslubumuza yansımayabilir. O halde tebliğin muhtevasının ne olması gerektiğine ilişkin kıstasa üslup konusunda da müracaat etmeliyiz. Kur’an, tebliğde izlenmesi gereken üslupla ilgili de bazı ölçüler getirmiştir. Tebliğde üslup şunları ihtiva etmelidir:\n5-\nHikmet ve Güzel Öğüt\n“Rabbinin yoluna hikmetle ve güzel öğütle çağır ve onlarla en güzel bir biçimde mücadele et.”\n14\nBu ayet, üslubun bariz ve en önemli boyutunun ifadesidir. İnsanlara ilettiğimiz doğruların tesiri ve neticeleri açısından gözden ırak tutmamamız gereken husus ifade tarzımızın şeklidir. Muhataplarımızın birçoğunun yetişme tarzı, aldığı eğitim, içinde bulunduğu sosyal çevre ve ilişkiler ağı anlayışını, davranışlarını ve düşünme biçimini, alışkanlıklarını belirliyor. Bu durum insanlara ulaşmada hem avantaj hem de dezavantaj sağlayan bir olgudur. Aynı sosyo-ekonomik çevreden gelenler açısından bir avantajken, farklı çevreden gelenler için ise aşılması güç duvarlara sebep olabilmektedir. İşte bu açıdan, hikmet, muhatabın ikna olması ve etkilenmesi, çağrıya kulak vermesi veya daha baştan sırt çevirip inkâr etmemesi için davette önemli bir unsurdur.\nHikmet üzere davet, sözde ve fiilde doğruyu tutturmak, amelî ve ahlaki davranış metodudur.\n15\nMuhataplarının anlayış ve kavrayış düzeylerine göre konuşma, konuşurken mutedil olma, tepeden bakmama, kibirli bir ifade kullanmama, mütevazı olma, muhatabın iyiliğini isteyerek yaklaşmayı gerektirir. Alaycı, kınayıcı, küçümseyici üslup her zaman insanlarda hoşnutsuzluk ve güvensizlik oluşturur.\nGüzel öğüt, muhatabın iyiliğinin istendiğinin bir ifadesidir. Kullanılacak örnekler, muhatapta daha önce farkına varmadıklarını fark ettirecek ve değişmeye sevk edecek nitelikte olmalıdır. İthamlara rağmen öğüt vermeye devam edilmeli ve muhataplar en güzel öğüt olan Kur’an’a çağrılmalıdır.\n16\nEn güzel bir biçimde mücadele etmek muhataplardan gelebilecek aşağılama, karalama, iftira, alay vb. tavırlara karşı dikkatli olup benzeri davranışlarda bulunmamayı gerektirir. Aynı zamanda bu tutum kötülüğün güzel bir şekilde savılmasıdır.\n17\nBu noktada dikkatlerden kaçmaması gereken bir husus da muhatabın değer verdiği, inandığı, önemsediği, kutsal bildiği şeylere hakaret etmeden, aşağılamadan doğruların ifade edilmesidir. Kemikleşmiş ve kendilerine süslü gelen davranışlardan insanlar kolay kolay vazgeçmezler ve bunların aşağılanmasından hoşlanmazlar.\n18\n6-\nKavl-i Leyyin\n“İkiniz Firavun’a gidin; çünkü o, azmış bulunmaktadır. Ona yumuşak söz (kavl-i leyyin) söyleyin, umulur ki öğüt alıp düşünür ya da içi titrer-korkar.”\n19\nTebliğde üslup konusunda dikkate değer bir husus da yumuşak söz söylemektir. Yumuşak söz (\nkavl-i leyyin\n) mesajın içeriği ile ilgili değildir. Dolayısıyla mesajı yumuşatmaya ya da eğip bükmeye yönelik bir vurgu taşımaz. Muhatabın kalbine, duygularına yönelik bir söylemi ifade eder. Üsluptaki tatlı dile ve ifade biçiminin uyarıcı, öğüt verici boyutuna yönelik bir husustur. Muhatabın kalbine seslenmektir.\nBu aynı zamanda ifade güzelliği ve tatlı dilin muhatapta uyandıracağı etkiye inanmaktır. Zira ancak böylesine bir inanç, çağrının etkisini ortaya koyar. Bunun Firavun gibi bir zorbaya bile fayda vereceği düşünüldüğüne göre vahyî değerlerle hiç tanışmamış, arayış içinde olan insanlar üzerinde elbette etkili olacaktır.\nYumuşak söz söylemek, beraber tebliğde bulunduğumuz insanlara sorumluluklarını hatırlatırken uymamız ve Kur’an’ın mesajını ileteceğimiz insanlarla diyaloglarımızda mutlaka göz önünde bulundurmamız gereken bir öğüttür.\n7-\nKavl-i Beliğ\n“Onlar öyle kimselerdir ki, kalplerinde olanı Allah bilir; onun için sen onlara aldırma da kendilerine öğüt ver ve nefisleri hakkında kendilerine beliğ/müessir söz söyle.”\n20\nGerçek niyetlerini ve duygularını saklayarak çeşitli bahaneler ve mazeretler ileri sürerek Hz. Peygamber’e (s) itaat etmeyen münafıkların durumunun işlendiği ayetlerden yola çıkarak şunu ifade edebiliriz: Muhatabın özelliğinin bilinmesine rağmen yine de öğüt vermekten ve muhatabı etkileyici sözlerden vazgeçilmemesi, tebliğ faaliyetlerindeki üslubun önemini ortaya koymaktadır.\nKavl-i beliğ\n, sözün eğilip-bükülmeden, dosdoğru bir ifade ile etkileyici bir şekilde muhataba iletilmesinin ve muhatabın kalbine işleyecek ifadeler kullanılmasının önemini ortaya koymaktadır.\nTebliğde belagat önemli bir olgudur. Sözün kendisinin doğruluğu ve bir hakikati dile getirmesinin yanında, sözü söyleyenin muhatabını ikna edici şekilde etkili ve açık bir dille ifadesi de önemlidir.\nBirtakım doğrulara sahip olmak her zaman insanlara avantajlar sağlamaz. Doğru fikirlere sahip olmak kadar bunları yetkin ve etkileyici bir şekilde ifade etmek de önemlidir. Ancak etkileyici bir dil geliştirmek, sözü cafcaflı ve mesajı arka plana atıcı bir unsura dönüştürmemelidir. Kelime oyunları ve söz sanatlarıyla fazlaca örülmüş ifadeler muhataplarda istenen etkiyi her zaman göstermediği gibi gerekli bir husus da değildir. Sözü vicdanlara, kalplere yönelik bir şekilde kullanmak daha önemlidir.\n8-\nHicr-i Cemil\n“Onların sözlerine karşı sabret ve onlardan güzel bir ayrılma tarzıyla (hicr-i cemil) ayrıl-terk et.”\n21\nHicr-i cemil\n, kalben ve fikren onlardan uzak durup fiillerinde onlara uymamakla beraber kötülüklerine şiddetle karşılık vermeye kalkışmayıp müsamaha ve güzel ahlak ile hüsnü muhalefet etmektir.\n22\nTebliğde karşılaşılacak yalanlama, kaba söz gibi durumlarda nazik bir şekilde, medenice ortamı terk etmek usul ve üslup açısından önemlidir. Muhatapları paylama, azarlama, kırıcı karşılıklar verme ya da rencide edici sözler söylemekten imtina etmek, tebliği kesecek davranış ve sözlerden kaçınmaktır. Bu elbette ki muhatap tarafından aşağılanmaya tahammül anlamına gelmemektedir. Olsa olsa ilişkilerin devamı açısından asgari nezaket kurallarına riayet etmektir. Muhatapla bir daha bir araya gelebilmenin imkânlarını elden çıkarmamaktır.\nİslami hakikatlerle alay edilen mekândan, onlar başka bir konuya geçinceye kadar uzak durmak, boş sözlerden ve cahillerle tartışma ortamından uzaklaşmak da güzel bir ayrılışı gerektirir.\n23\nD-\nMübelliğlerin Vasıfları\nTebliğde önemli unsurlardan biri de mübelliğdir. Tebliğ ile mübelliğ arasında kopmaz bir bağ vardır. Tebliğin içeriği ve üslubun niteliği kadar mübelliğin tebliğ ettiklerinin şahitliğini yapması da (\nteşhid\n) etkileyicilik açısından önemlidir. Rasullerin tebliğ görevleri yanında,\ntebyin\n(açıklama),\nta’lim\n(öğretme-eğitme) ve\ntezkiye\n(temizleme-arındırma) görevleri de vardır.\n24\nRasuller sözlerini boşluğa terk edip gitmiş değillerdir. Sözlerinin takipçisi olmuş ve şahitliğini yaparak sözün amelle olan ilişkisini ortaya koymuşlardır. Hareketlerin, eylemlerin, amellerin sesi her zaman sözün sesinden daha etkili olmuştur.\nSöz, atmosfere bırakılıp gidilmez; insan söyledikleri kadar yaptıklarıyla da sorumludur.\n25\nBu durum ayrıca tebliğin istenilen neticeleri vermesi için mübelliğlerdeki bazı vasıfların önemini ortaya koymaktadır. Şüphesiz her şeyin neticesini belirlemek Allah’a (c) mahsustur.\n9-\nCesaret\n“Ki onlar Allah’ın risaletini tebliğ edenler, O’ndan içleri titreyerek korkanlar ve Allah’ın dışında hiç kimseden korkmayanlardır. Hesap görücü olarak Allah yeter.”\n26\nTebliğ faaliyetlerinde bulunanların kaçınılmaz vasıflarından biri de cesaret ve mertliktir. Hedefinizi, projelerinizi gerçekleştirmeniz için gerekli kararlılık ve davranışlar ancak cesaretle mümkün olmaktadır. Gereksiz korkular insanı paranoyaklaştırır, pısırık ve silik bir şahsiyet olmasına yol açar. Asıl korkulması ve sakınılması gereken Allah’tan değil de kendisi gibi kul olanlardan ve onların oluşturduğu sistemlerden korkmak insanı ilkesiz ve tutarsız davranışlara iteceği gibi, erdemli davranışlar sergilemesine ve olgunlaşmasına da mani olur.\nBeşerî bir duygu ve kendini koruma refleksi olan korku, abartılmadığı ve hayali şeyler ön plana çıkartılarak Allah yerine kullardan korkmaya dönüştürülmediği sürece tabii bir duruma işaret eder. Muhatapların hile, desise ve tuzaklarından endişe duyulmadan tebliğ görevinin yerine getirilmesi ve kararlılıkla sürdürülmesi ise Allah’a güvenmenin verdiği cesaretle mümkün olacaktır.\nİnsanı cesur davranmaktan alıkoyan makam/mevki korkusu, yarın endişesi, fakirlik/açlık korkusu, ölüm korkusu, mal/mülk korkusu, evladı/eşi kaybetme korkusu vb. korkular ancak Allah’a dayanıp güvenmekle aşılabilir. Bu korkulara saplanıp kalmak insanın içten içe çürümesine sebep olur.\n10-\nHilm Sahibi Olmak; Kaba ve Katı Yürekli Olmamak\n“İbrahim çok halim, içli ve kendini Allah’a adamış bir kimseydi.”\n27\n“Allah’ın rahmetiyle onlara yumuşak davrandın. Eğer sen kaba, katı yürekli olsaydın hiç kuşkusuz çevrenden dağılıp giderlerdi.”\n28\nHilm\n; öfkeye yol açan sebeplere katlanmak, sabretmek, bunları soğukkanlılıkla karşılayarak feveran etmemek, ağırbaşlılık ve yumuşak huyluluktur. Bir zillet ya da acziyetten değil; bilerek, isteyerek öfkeyi kontrol etmek, bencil duygulara ve ihtiraslara hâkim olmamaktır.\nMübelliğin\nhalim\nolması, mesajın aktarılması ve neticelerin alınması hususunda müthiş kolaylıklar sağlayacaktır. Muhatapların olumsuz tutum, söz ve davranışları, kayıtsızlıkları karşısında kontrolü kaybetmemek insanın hedeflerine varması ve güzel neticeler elde etmesine sebep olur. Aynı zamanda insani ilişkiler bağlamında insanın hareket alanını genişletir.\nMübelliğin karşılaştığı her zorluk ve sıkıntı sonrası hızla Allah’a yönelmesi, hem kendini kaybetmemesine vesile olacak hem de davetin asıl sahibinin hatırlanması, zorlukları aşmada kolaylık sağlayacaktır. Adanmışlık bilinci tebliğdeki sürekliliğin ve kararlılığın göstergesidir. “Kim var?” denildiğinde sağa sola bakmaksızın öne çıkmaktır adanmışlık. Nehri geçerken su içenlere bakıp suya yönelmemektir.\n29\nÖzellikle beraber yürünülen insanlarla ilişkilerde akıldan çıkarılmaması gereken bir nokta da kaba-saba davranmaktan ve kırıcı söz söylemekten uzak durmaktır. İnsanların hatalarını abartıp büyütmek ve katı bir tutum takınmak hem ilişkileri zayıflatır hem de aidiyet duygusuna zarar verir. Velayet ilişkisinin zarar görmemesi için kaba davranışlardan ve katı tutum sahibi olmaktan uzak durulmalıdır.\nBu vasıflar tüm mübelliğlerde bulunması gerekli hasletler olmakla beraber, özellikle önderlik, sorumluluk mevkilerindeki insanların daha çok dikkat etmeleri ve hatırdan çıkarmamaları gereken hususlardır. İnsanlar önderlik makamındaki kişilerin davranışlarından daha çok etkilenmektedirler.\n11-\nMüşfik ve Merhametli Olmak\n“Andolsun size kendinizden öyle bir peygamber gelmiştir ki, sizin sıkıntıya uğramanız ona ağır gelir. O size çok düşkün, mü’minlere karşı çok şefkatli ve merhametlidir.”\n30\nŞefkat ve merhamet sahibi olmak hem insan ilişkilerinin olmazsa olmaz unsurlarından biri hem de insanı olgunlaştıran ve nefsini bencil duygulardan arındıran bir özelliktir. Dostluk ve kardeşlik bağları merhametli ve şefkatli olmakla güçlenir. Her mübelliğ ve önder, beraber yürüdüğü insanlara kol-kanat germeli ve onları sahiplenmeli, onlara değer verdiğini gösterecek davranışlarda bulunmalıdır.\nİnsanların basit hatalarını ve kusurlarını görmezlikten gelmek, sıkıntılarına ve dertlerine ortak olmak şefkat ve merhamet gereğidir.\nBir bakıma müşfik ve merhametli olmak, mübelliğde “Müslümanların kalbi, insanlığın vicdanı olma” bilincinin kökleşmesi ve davranış halini almasıdır.\n12-\nCömert Olmak\n“Eli sıkı olma! Büsbütün eli açık da olma! Sonra kınanır, kaybettiklerinin hasretini çeker durursun.”\n31\n“Kendilerine rızık olarak verdiklerimizden gizli ve açık infak etsinler.”\n32\n“\nSakın onlardan bazılarını yararlandırdığımız şeylere gözünü dikme, onlara karşı hüzne kapılma, mü’minler üzerinde de (şefkat) kanatlarını ger.”\n33\n“Gerçekten ben size gönderilen güvenilir bir peygamberim. Artık Allah’a karşı gelmekten sakının ve bana itaat edin. Ben buna karşılık sizden bir ücret istemiyorum. Benim mükâfatım ancak âlemlerin Rabbine aittir.”\n34\nCömertlik insanın nefsinin cimriliğinden kurtulmasıdır. Sahip olduklarını hem ihtiyaç sahipleriyle hem de yol arkadaşlarıyla bölüşmelidir. Sahip olmak duygusuyla hareket etmeyen, gerçek mülk sahibinin Allah (c) olduğunu hatırdan çıkarmayan, Rahman’ın rızasına uygun davranan, tüketim köleliği ve israfa karşı paylaşma erdemliliğini ön plana çıkaran mütevazı davranış sahibi kimseler, insanların düşüncelerini ve davranışlarını değiştirmelerine daha fazla vesile olmaktadırlar.\nMübelliğin davranışlarının ve eylemlerinin ecrini Allah’tan beklemesi, buna karşılık herhangi bir maddi beklenti ve menfaat talep etmemesi davetin temel prensiplerinden biridir. Mutlaka göz önünde bulundurulması gereken bu prensip, kimse için değil sadece Allah rızası için faaliyetlerin yürütülmesidir. İnsanın tükenir korkusuyla sahip olduklarından harcamaması, eli sıkı olması, gerçek mülkün sahibinin kim olduğunu yeterince kavrayamadığını ifade eder. Her paylaşma kendisiyle beraber bereketi ve dayanışmayı getirir.\nYukarıda ifade edilen mümeyyiz vasıflar yanında, mübelliğin, bilgi birikimi, ciddiyeti, açık sözlülüğü, alçak gönüllüğü, samimiliği, eminliği, çalışkan ve gayretliliği, kanaatkârlığı ve dürüstlüğünün de tebliğ faaliyetlerinde etkileyicilik ve inandırıcılık unsurlarına katkı sağlayacağının unutulmaması gerekir.\nE-\nTebliğde Toplu Şahitlik\n“Sizden hayra çağıran, iyiliği (marufu) emreden ve münkerden (kötülükten) sakındıran bir ümmet (topluluk) bulunsun. Kurtuluşa erenler işte bunlardır!”\n35\nAyette söz konusu edilen “\nsizden bir topluluk\n” ifadesini “Hepiniz böyle olunuz.” şeklinde anlayanlar gibi, bütün içinden bir parçayı ifade ettiğini söyleyip, “Ümmet saparsa onu düzeltecek çekirdek bir topluluk bulunsun.” şeklinde anlayanlar da olmuştur.\nEmri bi’l-ma’ruf ve’n-nehyi ani’l-münker\nprensibi bütün Müslümanların görevidir.\n36\nFakat bu ayeti,\n“Sonra Kitab’ı kullarımızdan seçtiklerimize miras kıldık. Artık onlardan kimi kendi nefsine zulmeder, kimi orta (muktesid) bir yoldadır, kimi de Allah’ın izniyle hayırlarda yarışıp öne geçer. İşte bu, büyük fazlın (kurtuluşun) kendisidir.”\n37\nayetiyle beraber düşündüğümüzde bir tahsisin söz konusu olduğu söylenebilir. Müslümanlar için de bu vazifeyi hakkıyla yerine getirecek, “önderlik edecek” bir topluluk oluşturma çağrısı vardır. Öne düşecek, kendisine uyulacak bir “öncü nesil”in bu vazifedeki rolünün önemine dikkat çekilmektedir.\nSistematik ve kurumsal düzeyde hayatın her alanını kuşatan, sürekli propaganda yoluyla insanın nefsine hoş gelecek unsurları hayatın birincil gayesi haline getiren, insanı sürekli tüketmeye ve yarın endişesiyle yaşamaya mahkûm eden modern cahiliyeyi ancak yerleşik kalıpların, alışkanlıkların, bakış açılarının, fikirlerin ve davranışların dışına çıkabilecek, hayra daveti ve\nemri bi’l-ma’ruf ve’n-nehyi ani’l-münker\nilkesini şiar edinmiş “öncü bir cemaat”in şahitliği ile aşabiliriz.\nBütün Müslümanların aynı bilinç ve bilgi düzeyine ulaşmaları, ortak salih ameller ortaya koymaları istenilen ama mümkün olmayan bir şeydir. Dolayısıyla insanların iyilik üzerinde ısrarını ve kötülüklerden uzak durmalarını engelleyen, sürekli bir şekilde ifsadı yaygınlaştırmaya çalışan, fıtratın örtülmesine ve bilinçlerin körleşmesine, akılların çürümesine ve işlevini yitirmesine sebep olan kurulu düzenlere karşı, planlı, programlı ve sürekli tebliğ gerekir. Bu ancak cemaat olarak hakkıyla yerine getirilebilir.\nŞüphesiz her şeyin en doğrusunu Allah bilir.\nDipnotlar:\n1-İbrahim, 14/52.\n2-Maide, 5/67. Ayrıca bkz: 3/20; 5/92-99; 7/62, 68, 79, 93; 11/57; 13/40; 16/35-36, 82; 29/18; 33/39; 36/17; 42/48; 46/23, 35; 64/12; 72/23, 28.\n3-Mümtehine, 60/4.\n4-Yusuf, 12/109-111.\n5-Ahzab, 33/21.\n6-Hud, 11/84.\n7-Enbiya, 21/25.\n8-Ahkâf, 46/35.\n9-Kalem, 68/48. Ayrıca bkz: 71/5-9; 11/115; 52/48.\n10-Yusuf, 12/108.\n11-En’am, 6/104; A’raf, 7/203; Yusuf, 12/108.\n12-En’am, 6/52; Abese, 80/1-12; Kehf, 18/28; Yâsin, 36/7-11.\n13-İsra, 17/106. Ayrıca bkz: Furkan, 25/32.\n14-Nahl, 16/125.\n15-İsra, 17/23-39.\n16-Kaf, 50/45; Tûr, 52/29; A’la, 87/9.\n17-Fussilet, 41/34-35; Mü’minûn, 23/96.\n18-En’am, 6/108.\n19-Tâhâ, 20/43-44.\n20-Nisa, 4/63.\n21-Müzzemmil, 73/10.\n22-Elmalı Hamdi Yazır,\nHak Dini Kur’an Dili Kur’ân-ı Kerîm Meâli\n, İslamoğlu Yay.\n23-Kasas, 28/55; En’am, 6/68; A’raf, 7/199.\n24-Nahl, 16/44; Bakara, 2/129; Âl-i İmran, 3/164; Tevbe, 9/103.\n25-Bakara, 2/44.\n26-Ahzab, 33/39. Ayrıca bkz: 5/67; 16/127; 27/70.\n27-Hud, 11/75; Tevbe, 9/114; Sâ’d, 38/17.\n28-Âl-i İmran, 3/159.\n29-Bakara, 2/249.\n30-Tevbe, 9/128. Ayrıca bkz: 26/215; 47/19; 15/88.\n31-İsra, 17/29.\n32-İbrahim, 14/31.\n33-Hicr, 15/88; Kehf; 18/28.\n34-Şuarâ, 26/178-180.\n35-Âl-i İmrân, 3/104.\n36-Âl-i İmrân, 3/110.\n37-Fâtır, 35/32.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}