{
  "id": "3e8d76ea-f693-466b-ac08-6f832a4916ce",
  "title": "Efsane ve Gerçeklik Arasında İslami Hareketlerin Yükselişi",
  "author": "Kenan Levent",
  "year": "2011",
  "issue": "Sayı: 238 - Ocak 2011",
  "url": "https://www.haksozhaber.net/okul/efsane-ve-gerceklik-arasinda-islami-hareketlerin-yukselisi-6263yy.htm",
  "content": "Türkiye’de siyasal ve toplumsal hareketler üzerine analiz, gözlem ve değerlendirme yapanların, mutlak bir doğru edasıyla dillendirdiği “İslami hareketlerin yükselişi Soğuk Savaş politikalarının ve yeşil kuşak projesinin sonucudur!” yargısını, daha doğrusu “şehir efsanesi”ni irdelemeden önce “Soğuk Savaş dönemi” ve “yeşil kuşak projesi” kavramları üzerinde kısaca durmak gerekir.\nSoğuk Savaş\nkavramı siyasi literatürde “II. Dünya Savaşı” olarak adlandırılan savaş sonrası girmiş ve Sovyet Rusya önderliğindeki Doğu Bloğu ülkeleri ile ABD önderliğindeki Batı ittifakı (NATO) arasında 1947’den Berlin Duvarı’nın yıkılışı (1989) ve Sovyetler Birliği’nin dağılışına (1991) kadar devam etmiş olan siyasi, ideolojik ve askerî gerginliği ifade etmek üzere kullanılmıştır.\nDünya bir “Soğuk Savaş” atmosferi içinde, heyecanlı bir on beş yıl (1945-1960) geçirmek zorunda kalmıştır. II. Dünya Savaşı, dünyanın yeni bir şekil almasına ve yeni faktörlerin etkisine zemin oluşturmuştur.\n1\nBu farklılıklar ve yeni faktörler şunlardır:\n1-Milletlerarası politikanın yapısı değişmiştir. Savaştan sonra dünya politikasına süper güç adı verilen iki yeni kuvvet, Birleşik Amerika ile Sovyet Rusya hâkim olmuştur. Milletlerarası politikada ikili bir yapı ortaya çıkmıştır.\n2-İlk defa olarak milletlerarası münasebetlere doktrin ve ideoloji unsuru girmiştir.\n3-Doğrudan sömürgecilik tasfiye edilmiştir. Milletlerarası politikaya üçüncü blok, üçüncü dünya veya bağlantısızlar bloğu denilen yeni bir kuvvet girmiştir. (1965 sonrası)\n4-Milletlerarası politikada “alan genişlemesi” olmuştur. Çin, Hindistan, Japonya, Afrika devletleri alanı genişletmiştir. (Üçüncü dünya ülkelerine Asya-Afrika-Latin Amerika grubu da denir.)\n5-Milletlerarası münasebetlerin alan genişlemesi, sadece dünyanın üzerinde olmayıp, günümüzde bu münasebetler yukarıya doğru da genişleyerek, uzaya intikal etmiştir.\n6-Siyasi kuvvet dengesi, güvenlik ve barış gibi meselelerden daha çok ekonomik kalkınma, refah, sosyal devlet, daha iyi yaşama gibi meseleler yoğunluk kazanmıştır. Ekonomik meseleler milletlerarası münasebetlerin temel meselelerinden biri olmuştur.\n2\nSoğuk Savaş Politikalarının Oluşum Süreci\nSovyet Rusya’nın üç istikamette faaliyete geçmesi (Avrupa, Orta Doğu ve Uzak Doğu), İran, Türkiye ve Yunanistan üzerinde baskıya yönelmesi, öte yandan da bazı Avrupa ülkelerinde komünist rejimlerin kurulması, ABD’nin 1947 Martında “Truman Doktrini”ni ve 1947 Haziranında da “Marshall Planı”nı ortaya atmasına sebep oldu.\n3\nTruman Doktrini\n, 12 Mart 1947’de ABD Başkanı Harry S. Truman’ın kongrede yaptığı konuşmaya dayanmaktadır. Yaptığı konuşmada birbirinden farklı iki ideolojik ilkeler dizisi arasında seçim yapmak zorunda kalan bir dünya tablosu çizmektedir: “\nBu yaşam biçimlerinden birisi, çoğunluğun iradesine dayanmakta ve özgür kurumlar, temsili hükümet, serbest seçimler ile kişisel özgürlük, konuşma ve din özgürlüğü ve politik baskılardan bağımsızlık konularında verilen güvencelerle öbüründen ayrılmaktadır. İkinci yaşam biçimi, azınlığın çoğunluğa zorla kabul ettirdiği iradesine dayanır. Terör ve baskıyla, basının denetimiyle, uydurma seçimlerle ve kişisel özgürlüklerin bastırılmasıyla ayakta kalır.\n” Buradan hareketle ABD politikasını da şöyle özetliyor: “\nÖzgür insanlara, onlara totaliter rejimleri zorla kabul ettirme amacı güden saldırgan hareketler karşısında, kendi kurumlarını ve bütünlüklerini korumaları için yardım etmek!\n”\nABD Dışişleri Bakanı George C. Marshall’ın bir söylevinde dile getirdiği\nMarshall Planı\nda hür Avrupa’yı ekonomik bakımdan kalkındırma ve güçlendirme kararını ifade ediyordu.\n4\nAynı zamanda kendi bloklarında yer alacak ülkelerin ekonomik açıdan desteklemesi fikrine dayanmaktadır.\nBuna karşılık, 1947 Eylül ayında Sovyet Rusya, Yugoslavya, Bulgaristan, Romanya, Macaristan, Polonya, Çekoslovakya, Fransa ve İtalya komünist partilerinin liderleri Polonya’nın Szklarska Poreba şehrinde toplandılar ve yayınladıkları belgelerle 5 Ekim 1947 de\nCominform\n’un\nkurulduğunu ilan ettiler. Bu, Truman ve Marshall planına karşı atılmış bir adımdı.\n5\nYayınlanan belgelere göre, kurulan bu milletlerarası komünizm teşkilatının amaçları şunlardı: 1) İşçilerin yegâne vatanı olarak Sovyetler Birliği’nin savunulması. 2) Birleşik Amerika tarafından temsil edilen emperyalizme karşı mücadele. 3) Bütün dünyayı kapsayacak olan bir Sovyetler Cumhuriyeti’nin kurulması.\nBu amaçların gerçekleşmesi için kullanılacak vasıtalar olarak da proleter hareketleri, sömürgelerin bağımsızlık hareketlerinin desteklenmesi ve köylüler arasında propaganda gösterilmekteydi.\n6\nBu dönemin önemli gelişmelerinden biri de 4 Nisan 1949’da 12 Batılı ülke arasında, kısa adı ile\nNATO\ndenen Kuzey Atlantik İttifakının kurulmasıdır. Antlaşmanın başında, bu ülkelerin, milletlerin, demokrasi ilkeleri ile kişi hürriyetleri ve hukuk üstünlüğüne dayanan hürriyetlerini ve ortak savunmaları ile barış ve güvenliklerini korumak için birleşmiş oldukları belirtiliyordu. İçlerinden birine yapılmış bir saldırı hepsine yapılmış sayılacaktı.\n7\nTürkiye ve Yunanistan bu ittifaka 1952’de üye oldu.\nBirçok ülkede siyasi ve toplumsal sorunlara, binlerce insanın ölümüne ve kitlelerin yoksulluğuna karşı acımasız bir silahlanma yarışına sebep olan Soğuk Savaş dönemini doğru tahlil etmek, olayların aktörü olanların yaklaşımlarına bakılmadan anlaşılamaz.\nAvrupa’da oluşan “güç dengesi boşluğu” şimdi iki farklı sistemi, “kapitalizm ile komünizm”i karşı karşıya getirmişti. Bu boşluğu, bu sistemlerden sadece biri doldurmalıydı. Stalin’e göre müttefikler, dünyanın hem sosyalizm (komünizm) hem de emperyalizm (kapitalizm) için çok küçük olduğundan, şayet yeryüzünde barış tesis edilecekse, bu iki sistemden birinin diğerine baskın çıkması gerektiğinde ısrar ediyorlardı.\n8\nHarry S. Truman, Winston Churchill ve -Truman’ın özel danışmanı, 1958-59 yıllarının savunma bakanı- Clark Clifford’a göre, Soğuk Savaş’a “saldırgan ve uzlaşmaz” Sovyetler Birliği sebep olmuştu. Joseph Stalin’e göre ise suçlu, Sovyetler Birliği’nin meşru güvenlik tedbirlerine karşı çıkan yayılmacı ve uzlaşmaz Anglo-Amerikan bloğuydu. “Soğuk Savaş” terminolojisinin isim babası olan ünlü gazeteci-yazar Walter Lippman ve “\nBirbirlerini ister sevsinler, ister sevmesinler, her iki ülkede kendi nüfuz bölgelerinde kendi yönetim felsefelerini dikte ettirmeye çalışacaklardır.\n” dediği için Başkan Truman tarafından görevden alınan Ticaret Bakanı Henry A. Wallace ise “barışçı çözüm imkânlarını değerlendirmediklerinden dolayı” her iki ülkeyi de sorumlu tutan önemli isimlerdi.\n9\nGörüldüğü gibi her iki taraf da tüm dünyayı ideolojik, politik, askerî güçlerini yarıştıracakları bir arena olarak görmekteydiler. Bunun sonucu olarak da dünyanın birçok bölgesinde kitlesel kıyımlara, politik gerginliklere ve yoğun bir silahlanma yarışına sebep oldular. Bu silahlanma yarışı, birçok ülkenin ekonomik kaynaklarının sömürülmesine, sınırlı bir zümrenin ve silah ticareti yapan ülkelerin ise zenginliği lehine sonuçlanmıştır.\nBu döneme ilişkin üzerinde durulan ve sıkça tekrarlanan bir diğer kavram ise “yeşil kuşak” projesidir. ABD Başkanı Jimmy Carter’ın ulusal güvenlik danışmanı Zbigniew Brzezinski tarafından 1977’de geliştirildiği iddia edilen “yeşil kuşak” projesinin, “İslam’ın komünizme karşı bir kalkan olabileceği” görüşüne dayandığı söylenmektedir. İddiaya göre bu proje ile SSCB’nin petrol zengini Basra Körfezi’nde müttefikler edinerek bölgeye sızması önlenmeye çalışılıyordu. Yine Brzezinski’nin “Koruyucu İslam Kuşağı Stratejisi”nin “dost ülkelerde İslam’ı kontrol etmek ve kullanmak, düşman ülkelerde ise kışkırtmak ve karıştırmak” prensibine dayandığı iddia edilmektedir.\nOysa Brzezinski’nin İslami hareketlere ve İslam dünyasına bakışı bilinenin aksinedir. O, ABD’nin küresel gücünün en önemli ayağı olan kültürel egemenliğine yönelik tehdidin Müslüman köktendincilerden (Türkiye’deki ulusalcı ve solcu çevrelerin de kullanmaktan hoşlandıkları sıfat) geleceğini söylemektedir. Ancak siyasi bağlılığın ve mutlak bir Müslüman gücünün olmamasının Müslüman köktenciliğin karşı çıkışını jeopolitik özden yoksun bırakacağı iddiasındadır.\n10\nAyrıca Türkiye’nin İslam muhafazakârlığına karşı panzehir olduğunu belirtmektedir.\n11\nDünyadaki siyasal ve toplumsal hareketler üzerine araştırma ve gözlemler yapan ciddi analist ve gözlemciler bu “yeşil kuşak projesi” üzerinden herhangi bir analize yeltenmedikleri gibi, İslami hareketlerin doğuşu, yükselişi, iddiaları ve etkinliklerini ele alırken faaliyet gösterdikleri ülkenin tarihi, siyasi, ekonomik, sosyal ve fikrî meseleleri ekseninde olaya yaklaşmaktadırlar. Kısaca bu “yeşil kuşak” projesi\nbir şehir efsanesi\nolup, Türkiye’deki ulusalcı ve bilumum solcu çevrelerden başka kimsenin itibar etmediği bir iddiadır. Daha doğrusu laf ü güzaftır.\nElbette bu dönemde bazı akımlar ve çevreler Soğuk Savaş politikaları ekseninde manipüle edilmek istenmiş veya edilmiş olabilir. Manipüle edilen ve edilmek istenen daha çok muhafazakâr olarak nitelenebilecek bazı akımlar ve çevrelerin olması muhtemeldir. Tüm dünyada ve Türkiye’de Soğuk Savaş sonrasında yükselen bu muhafazakâr akımların belirgin özellikleri, özel mülkiyete saygı ve komünizm karşıtlığıdır. Ayrıca Türkiye’de 1960 sonrasında oluşan akımların diğer özelliklerinin bilinmesi meselelerin daha doğru kavranmasına yarayacaktır: “Batı’ya karşıymış gibi görünen ve fakat özü itibariyle Batı’dan beslenen milliyetçilik (nasyonalizm-ulusalcılık) akımları baş göstermiştir. “Anadolu milliyetçiliği”, “Türk cihan hâkimiyeti mefkûresi”, “bin yıllık şanlı tarih”, “Osmanlı kültürü”, “devlet ebet müddet”, “sağcılık, milliyetçilik”, vb. vurgular İslamcılığın ideolojik dayanakları gibi savunulmaktadır. Bu arada Batı’da olduğu gibi maddeciliğe karşı “ruhçuluk” temayülleri de ihmal edilmez. Bunlara ek olarak Batı’ya karşı kompleksleri oldukça yoğun olan ‘Doğu yanlısı’ yazar çevreler de yeni teoriler geliştirmektedirler: “Doğu-Batı sentezi”. Bu, Anadolu coğrafyasını iki dünya arasında köprü görenlerin kendilerine göre tespit ettikleri ‘en ilginç’ tezdir. Daha sonraları bu ‘sentez’, “Türk-İslam sentezi” teorisine ilham kaynağı olacaktır.”\n12\nBazı geleneksel yapılar ve akımlar içinde yer alan Müslümanların manipülasyona açık olmasının sebeplerinden biri de “\nBu dönemin siyasal hayatında, Müslüman kitleyi bir yönüyle etkileyecek ve abartılmış propaganda ve polemiklerle sağcı kanada itecek bir olay var. Bu da 1965 seçimleriyle parlamentoda temsil hakkını kazanan ve sosyalist düşünceleri, deyim yerindeyse militan bir parlamentarizm anlatımıyla savunan TİP (Türkiye İşçi Partisi) olayıdır. TİP, ‘Kapitalist Olmayan Kalkınma Yoluyla’ teziyle, kapitalist kalkınmacı ekonomik gelişmeleri eleştirmektedir. Kuşkusuz bu olay, sağcı ve liberal politik kanatlar tarafından zamanında, yerinde ve iyi kullanıldı ve geniş halk kitleleri, gelmekte olan ‘komünist tehlike’ye karşı uyarılma ve bir cephede toplanma talepleriyle ajite edildi. Bu olaylarda bizzat Marksist solun oynadığı rol önemlidir. Çünkü bu hareket var olan sistemi eleştirmek ile yetinmiyor, beraberinde materyalist ve ateist bir dünya görüşünü de savunuyordu ki, bu durum, Müslümanları sağcı kanada itmekte gecikmedi…\n”\n13\nşekindeki TİP’in söylemidir. Bu dönemde manipülasyona en açık yapılar “komünizmle mücadele” dernekleri etrafında faaliyet gösteren yapılardır.\nYine bu minvalde 1969 yılında vuku bulan “Kanlı Pazar” olayı da çokça gündeme gelmektedir. O dönemde\nBugün\ngazetesini çıkarmakta olan Mehmet Şevket Eygi’nin ismi bu olayda ön plana çıkarılmaktadır. Döneme ilişkin yapılan bütün değerlendirmelerde Eygi’nin rol aldığı iddia edilmektedir.\n14\nYeni Şafak\ngazetesinde Fadime Özkan tarafından 11 Nisan 2006’da M. Şevket Eygi ile yapılan röportajda Eygi,\n“Pişmanlık duyduğunuz bir şey olmadı mı?”\nsorusuna “Prensip olarak yaptığım İslami faaliyetlerden hiç pişman değilim. Üslup ve metot yanlışları olabilir.” diye cevap veriyor.\n“Bu pişmanlık kanlı pazarı da kapsıyor mu? Kendinizi vicdanen sorumlu hissetmiyor musunuz?”\nsorusunu ise “Yo, vicdanen hiçbir rahatsızlık, sorumluluk hissetmiyorum. Bugün aynı şartlar olsa yine aynı şeyi hiç tereddütsüz yapardım. (İki kişinin ölümünden) kesinlikle sorumlu değilim. Haberim bile olmadı. Yazdığım yazının gazetede o gün çıkacağını bilemezdim. Suudi Arabistan’daydım, on beş yirmi yazıyı posta ile gönderiyordum gazeteye. Yazı o gün basılmış.” şeklinde yanıtlıyor.\nIslah çizgisinin bir takipçisi olmadığı gibi, bu çizgiye yönelik sert ve temelsiz yaklaşımları dolayısıyla Eygi’nin, İslami akımların karşıtı bir çizgi mensubu olduğu rahatlıkla ifade edilebilir.\nTürkiye’deki ulusalcı ve solcu çevrelerin kendi yetersizliklerini, ideolojik fukaralıklarını, siyasi ve toplumsal muhalefeti üstlenmekteki başarısızlıklarını örtmek ve kendi tarihî tecrübelerine yönelik eleştirileri savmak adına, bu boşluğu dolduran İslami akımları ve hareketleri gözden düşürme ve etkisizleştirme amaçlı yayınlar yapmaları olayın başka bir boyutunu oluşturmaktadır. Medyada önemli köşeleri tutanlar bu akımlardan geldiklerinden, bu mesnetsiz yargılarını mutlak doğrularmış gibi canlı tutmakta ve her fırsatta dile getirmektedirler. Kemikleşmiş yanlışların uzunca bir süre devam etmiş olması, adeta doğruluğuna delil olabilmektedir. Bu mesnetsiz yargı sadece sözü geçen akım sahipleri tarafından değil maalesef Türkiye’de İslamcısından muhafazakârına, sağcı milliyetçisinden liberaline kadar diğer akım mensuplarını da etkisi altına almış gözükmektedir.\nÖrneğin tevhid akidesinin önemi, ümmet bilincinin yeniden kazanılmasıyla ilgili ve modern dünyanın oluşturduğu bilinç kirliliğini deşifre eden yazılarından çokça istifade ettiğimiz kıymetli düşünür\nAtasoy Müftüoğlu\n’nun döneme ilişkin değerlendirmeleri, yukarıda anılan çevrelerden farklı bir perspektifle ele alınmasına rağmen, hiçbir istisna gözetilmemesi nedeniyle komplocu yaklaşımlara kapı aralayabilmektedir. Müftüoğlu’nun döneme ilişkin değerlendirmesi şu şekildedir: “\nSoğuk Savaş döneminde, Müslümanları, İslami akımları, cemaatleri, tercihleri, komünizm tehdidini kullanarak Amerika manipüle ediyordu. Sözü geçen dönemde neredeyse bütün Müslümanlar sınırları Amerika tarafından belirlenen İslami gelişmeler yaşadılar.\n”\n15\n“\nSoğuk Savaş döneminde, sol/komünist hareketlerin etkisini kırabilmek için açıkça desteklenen/tebcil edilen bütün İslami hareketler, bugün korkunç bir kuşatma altındadır.\n”\n16\n“\nAlgılarımızı biz yönetmediğimiz için, algılarımızı başkaları yönettiği için hangi konuda ne tür tavırlar alacağımızı kestiremiyoruz. Soğuk Savaş tarihi boyunca Müslümanlar, İslami hareketler, cemaatler ve entelektüel hayat büyük ölçüde Amerika tarafından manipüle edildi, yönlendirildi...\n”\n17\nSolun gündemleştirdiği bu ezberci yaklaşımların geniş yelpazesini görmek ve etki derecesini anlamak için, bazı kalem erbabının yazdıklarından örnek vermek, meselenin daha iyi anlaşılmasını sağlayacaktır.\nÜmit Aktaş\n’ın yaklaşımı: “\nAmerika’nın Soğuk Savaşta yeşil kuşak projesi vardı. Soğuk Savaş bitince Amerika ılımlı İslam projesini geliştirdi. Bu, İran İslam devriminin oluşturmaya çalıştığı Amerikan karşıtı bloğu tasfiye etme ve kapitalizmi bütün dünyaya egemen kılma çabasına dayanıyordu. Amerika bu proje ile İslam dünyasında kendisine birtakım yandaşlar oluşturmaya çalıştı. İslam dünyasına ılımlı İslam projesi ile girmek istedi…\n”\n18\nDücane Cündioğlu\n’nun yaklaşımı: “\n…\nCumhuriyet tarihinde bilhassa iki dönem, Menderes ve Özal dönemleri, görece dinî özgürlüklerin yeşerdiği ve şimdikilerin kullanmayı sevdikleri şekliyle ‘Halk İslâmı’nın kamu hayatında görünür hale geldiği/getirildiği zaman dilimleri olarak hatırlanır. Doğrudur! Bu görünüm, zahirine aldanılmadığı takdirde, fevkalâde dindarâne renklerle bezelidir. İslâmî yayınlar artmış, baskı altındaki halk dinî taleplerini biraz daha cesurâne seslendirebilmiş, kendisini inciten bazı resmî müdahalelerden vazgeçilmiş ve böylelikle güya mevzî başarılar (!) bile elde edebilmiştir. Ancak şurası unutulmamalıdır ki bu iki dönem, bu gelişmeleri mümkün kılan, hatta bile bile palazlandıran dış hâmilere siyasî bağımlılığı artırmış; halkın görece özgürlüğüne karşın, devletin bağımsızlığı kendisinden şüphe edilir hale gelmiştir. Gözden ırak tutulmaması gereken bir diğer husûs da her iki dönemde de İslâmlaşmanın siyasî liberalizmin yanısıra iktisadî liberalizmin yedeğinde gelişmesine müsaade edilmesidir. Dinî hayatın canlanmasına mukabil hemen yanısıra ahlâkî tefessühün de derinleşmesi fevkalâde calib-i dikkattir. Meselâ bu dönemlerde –sembolik anlamıyla– Ramazanlar kadar Yılbaşılar da canlanmış, camilere giden müminlerin sayısındaki artış kadar gazino müşterilerinin sayısı da artmıştır… ‘Ümmetçilik’ adlandırması, siyasî literatürümüze İslâmcıların kendiliğinden seslendirdikleri, hatta benimsedikleri bir terim olarak girmedi; bilakis köklerinin dışarıda olduklarını îma maksadıyla bu ad kasden kendilerine yapıştırılmak istendi. 80 sonrasında her nedense İslâmcılar yaygın olarak ‘Evrensel İslâmî Hareket’ deyimini kullanmaya başladılar ve ‘millî’ kelimesi de iyiden iyiye geriye itildi. Şimdiyse tamamen vazgeçilmek isteniyor…\n”\n19\nİsmail Kara\n’nın “evlere şenlik” yaklaşımı: “\nTürkiye söz konusu olduğunda din ve İslam meselesi uluslararası siyaset merkezlerinin çalışma masalarında ve siyaset yapıcılarının kafalarında her zaman önemli bir konu ve mühim bir araç olarak yerini muhafaza etmiştir, bugün de etmektedir. Bu projelerin Türkiye’deki ve bir kısmı komşumuz olan İslam dünyasındaki dini hareketlenmeleri, din merkezli politikaları etkilemediğini düşünmek elbette söz konusu değildir. Çok yönlü etkilerinin olduğunda şüphe olmayan oryantalistik çalışmalara intikal etmek gerilere ve dolaylı sahalara gitmek kabul edilecekse en azından hilafetin ilgası ve Şeyh Sait isyanındaki İngiliz etkisinden tercüme ağırlıklı bir medeni kanunun kabulünde Lozan kararlarının icbarından, II. Dünya Savaşı sonrası şartlarda tek parti laiklik anlayışının tadil ve tashihe tabi tutulmasından, ABD merkezli ‘Yeşil Kuşak’, ‘Ilımlı/Kültürel İslam’ ve ‘Liberal İslam’ projelerinden Almanya ve Fransa’nın yoğun Alevilik ilgisinden, AB sürecinde artış gösteren misyonerlik faaliyetlerinden… Konuyla ilgili herkesin paylaşabileceği şekilde bahis açılabilir.\n”\n20\nRumeli Gençlik Grubu ile Edirne Mimar Siman Vakfı Öğretmenler Platformunun birlikte düzenledikleri “Cumhuriyet Türkiye’sinde Bir Mesele Olarak İslam” konulu konferansta ise Kara, şunları söylemiştir: “\nDarbeler Türkiye’deki dini düşünce ve hareketlerin önünü açmıştır.\n” Askerî darbeler ve dinî hareketler arasında doğru orantı olduğunu belirten Kara’ya göre: “\nBunun olumlu ve olumsuz tarafı var ancak bu meseleyi konuşmak için öncelikle bu ilişki görülmelidir. 28 Şubat sürecinde dahi böyledir.\n”\n21\nGencay Şaylan’\nın yaklaşımı: “\nII. Dünya Savaşı ve bunu izleyen yıllarda çok partili katılımcı yarışmacı bir siyasi yaşama geçiş yeniliklere yol açmıştır. Dinsel politika alanında ortaya çıkan en büyük yenilik ya da gelişme, artık devletin dinsel akımlara daha yumuşak ve hoşgörülü bakmasıdır… 1947 yılında toplanan CHP kurultayında din ve laiklik ile ilgili parti politikalarının gözden geçirilmesi istenmiştir. Yeni politikanın özü dini ‘toplumun manevi gıdası’ olarak tanımlamaktadır… 1961 Anayasasının sağladığı özgürlük ortamı içinde İslamcı akımlar ya da en azından ideolojisinde İslamcı düzenlemelere ağırlık veren siyasi hareketlerin ortaya çıkmaya başladığı görülmektedir.\n”\n22\nResmi tarihe, resmi ideolojiye ve Avrupa merkezci okumalara yönelik eleştirileriyle tanınan\nFikret Başkaya\n’nın yaklaşımı: “\nSiyasal İslam 1960’lı ve 1970’li yıllarda sol hareketin önünü kesmek üzere manipüle edildi. Çok partili sisteme geçişte; siyasi partiler oy almak için dine ve dincilere tavizler vermek zorunda kaldılar. Sorunun dış boyutu ABD’nin komünizmi kuşatma stratejisinin bir aracı olarak din kullanıldı. ABD ‘Yeşil Kuşak’ doktrini dâhilinde dinci akımları destekliyordu. Sol hareketlere karşı kullanmak için siyasal İslam’ın önünü açtı. Siyasal İslam, İngiliz sömürgeciliğin bir fabrikasyonudur.\n”\n23\nAhmet Özcan\n’ın benzer ezberci yaklaşımı: “\nO halde 28 Şubat sürecini görünürde İslamcılığa, daha doğrusu Soğuk Savaş döneminin yeşil kuşak politikalarının ürünü olan İslamcı dalgaya karşı öne sürüldüğü gibi, balans ayarı olarak ‘okumak’ mümkündür. Tabiidir ki bu ‘ayar’ biraz şark tipi kabalıklarla ve ‘baltayla göz ameliyatı’ tarzında ‘taktik’lerle yapılmıştır. Ancak yine de önceki darbelerle kıyaslandığında ‘kullanılan şiddet’ dozunun düşük olduğu söylenebilir. Bunda ise hedef alınan ‘iç tehdit’ unsurunun (dinin) hassas karakteri, İslamcılığın şiddet ve direniş içermeyen muhalefet kültürü ve kısmen de 28 Şubat yönelimine sıcak bakmayan ‘devlet içi’ kanatların varlığının rolü olmuştur denilebilir.\n”\n24\n“\nBilindiği gibi Soğuk Savaş dönemi boyunca ABD'nin yeşil kuşak doktrini antikomünist-milliyetçi-muhafazakâr İslamcılığı beslemiş, SSCB'nin özellikle Arap dünyasına yönelik nötrleştirme politikaları ise selefi radikalizme ivme kazandırmıştır. Şüphesiz her iki politika da son tahlilde İslam dünyasında uyanış hareketlerinin işine yaramış ve İslam yeniden kuşatıcı bir üst kimlik olarak toplumlar için kalıcı bir şekilde güçlenmiştir… Sol 1930'lu ve 60'lı yıllarda, İslamcılık ise 1950'li ve 80'li yıllarda ‘Devlet’in vizesiyle gelişmiş ve her iki akım da güçsüz, mülksüz ve iktidarsız bırakılmış bir toplumun kılcal damarlarına dağıldıkça kendileri güçsüzleşmiş, mülksüzleşmiş ve iktidarsızlaşmıştır. Bunu fark ettikleri andan itibaren de ‘güç’ elde etmek için yeniden devlete, devletin vizesine başvurmaya yönelmişlerdir. Bunu yapamayanlar ise şiddet ve marjinallik tuzağına düşerek ve tarihin ironisi olarak bu kez de tersinden ‘Devlet’ güdümüne ya da manipülasyonuna muhatap hale gelmişlerdir.\n”\n25\nSoner Yalçın\n’ın yaklaşımı: “\nABD’nin ‘yeşil kuşak projesi’nin stratejisi, sol hareketlerin karşısına panzehir olarak ‘İslam’ı çıkarmaktı… Türkiye’de ve Filistin’de siyasal İslamcı güçler, ABD’nin ‘yeşil kuşak’ projesiyle oluşturulmuş ve dün komünizmin panzehiri olarak kullanılmıştır. Bugün ise ABD’nin dış tehdit olarak gösterdiği ‘medeniyetler çatışması’ tezini güçlendirmek için kullanılmaktadırlar.\n”\n26\nAdı “sol ilahiyat” tartışmalarında geçen, Dücane Cündioğlu’nun “\n‘Ütopya sol ilâhiyatın gizli adıdır.’ Sosyalist bir yazarın tespiti bu. Burhan Sönmez'in. Kulak verilmesi gereken bir ses, o nedenle dikkatle dinlemeliyiz kendisini.\n”\n27\ndiye takdim ettiği,\nBurhan Sönmez\n’in, İslami hareketler üzerine yaptığı yorumlar, yürütülen tartışmanın mahiyetine ilişkin bir fikir vermektedir: “\nAmerikan dış politikasının ilkeleri ve dine bakışı bu zeminde ifade edilir: Özel mülkiyetin ve kapitalizmin kutsanması, bunu tehdit eden sol fikirlerin lanetlenmesi ve dinin bu temelde ‘işlev’ görmesi. ‘Kilisenin rolünün politik özgürlük kavramı açısından hayati öneme sahip olduğu’ tespiti, Latin Amerika’da gelişen anti-kapitalist Hıristiyan hareketlere karşı dile getirilir. İslam dini de bu dış politikanın havuzunda yer alır. İkinci Dünya Savaşı’ndan sonraki Soğuk Savaş döneminde, yukarıda vurgulanan yaklaşımın ürünü olan bir İslam siyaseti ABD’nin öncelikleri arasına girer. Kapitalist pazarın dinin parçası haline gelmesi, özel mülkiyete karşı olan komünizmin öcü haline getirilmesi ve buna uygun dinî cemaatler ve hareketler yaratılması hedeflenir. Son altmış yılın İslam coğrafyası, Afrika, Endonezya ve Türkiye’si ile bu tohumlardan nasibini alır.\n”\n28\nAynı tornadan çıkmış izlenimi veren bu yaklaşımlara, herhangi bir ulusalcı ya da solcu sitede rahatlıkla bulunabilecek iki örnek daha ekleyerek alıntıları noktalayalım:\n“\nYeşil kuşağın kökeni, 1950’li yılların başlarına kadar uzanıyor. Amerika ve işbirlikçileri, dünyanın önemli bir bölümünün halk devrimleriyle ellerinden çıktığı o yıllarda el attılar İslamcı hareketlere. Sosyalist sistemin çevresinin bir ‘kuşakla’ sarılıp, hem SSCB’nin yayılması, hem de bu ülkelerdeki ulusal devrimci kurtuluş mücadelelerinin engellenmesi amaçlandı. Bu kuşağın İslam ülkelerindeki parçası ‘\nyeşil kuşak\n’ olarak adlandırıldı. Suudi Arabistan bu kuşağın merkeziydi. Arap ülkelerindeki İslamcı akımlar desteklendi. İslamcılar da bu işbirliğine açıktılar\n.\n”\n29\n“\nDaha 'Soğuk Savaş' döneminden itibaren, 'anti-komünizm' propagandası çerçevesinde emperyalistler tarafından el altından ciddi destek gören İslamcı hareketler, 70'lerle birlikte ABD emperyalizminin hayata geçirmeye başladığı 'Yeşil Kuşak' projesi kapsamında hissedilir biçimde büyümeye ve kitleselleşmeye başladılar. O kadar ki, anılan coğrafyadaki ülkelerin hemen hepsinde İslamcılar iktidar mücadelesine girişmiş ve birkaçında da iktidarı almışlardır.\n”\n30\nİslami Hareketlerin Yükselişi Neden Soğuk Savaş Stratejilerine Bağlanıyor?\nAktardığımız pasajlardan anlaşıldığı gibi İslami hareketlerin yükselişlerinin Soğuk Savaş stratejilerinin bir ürünü olduğu iddiası Türkiye’de neredeyse ağız birliği edilmiş ve tartışılmaz bir doğruymuşçasına kabul görmektedir. Peki, böyle bir okumanın nedenleri nelerdir? Bu yanlış okumayla ilgili birkaç sebep zikredebiliriz:\nBirincisi,\nModernleşme teorisinin insanların zihninde oluşturduğu tortudur. Modernleşmenin kabaca rasyonalizme dayandığını söyleyebiliriz. Rasyonalizmin iki keskin ucu ise şu şekilde özetlenebilir: 1- Zihnin sekülarizmidir; yani zihnin dinin etkisinden kurtulmasıdır. 2- Siyaset sekülarizmidir; din ile siyaset arasındaki zorunlu ayrıma dayanır. Bir bakıma modernleşme teorisi, modernleşme süreçlerinin dinin temel ilkelerinin altını oyacağı ve dinin modern dünyada çok sınırlı bir rol oynayacağı ve etkisini zaman içinde kaybedeceğine dayanmaktadır. Bu ilerlemeci tarihsel okuyuşa göre din nostaljik bir hatıra olarak kişinin şahsi hayatında yer alacak, toplumsal ve siyasi bir harekete konu olmayacaktı. Bu modernleşme teorisi, İslam’ın diriliş hareketlerine referans olması, ıslah akımlarının sosyal, siyasi ve ekonomik meselelerde ön plana çıkmasıyla çökmüştür. İnsanlara yeniden umut vaat eden İslami hareketlerin yükselişi karşısında, sol hareketleri, sosyalizmin, kapitalist yaşam biçimine alternatif oluşturamaması ve bazı ülkelerdeki pratik uygulamalarını, insanın yapısıyla olan uyumsuzluğunun yol açtığı yıkımları, tahkike ve tenkide yöneltmek yerine, İslami yükselişi izah sadedinde, analizlerini güç merkezlerinin dünya ölçeğindeki politikalarıyla irtibatlı bir şekilde ele almaya yöneltti.\nİkincisi,\nfikrî, siyasi ve sosyal yetersizliklerin bir neticesi olarak ortaya çıkan komplocu yaklaşımlardır. Sosyal ve siyasi hareketleri açıklamada çoğu kez başvurulan komplo teorileri tez sahiplerini rahatlatmaktadır. Dünyayı ve tarihi birkaç komplocu kişi veya kurumun elinde dönüyor sanma veya bütün bir siyasi hayatın komplocuların eliyle ve onların kasıtları doğrultusunda hareket ettiğini sanma insanların kendi eksiklerini ve yetersizliklerini örtücü bir işlev görmektedir.\nTabi burada bir şeye dikkat çekmeliyiz: Komplo teorileri aslında bize komplocuların oynadığı veya oynayacağı rolden gafil olunmamasını hatırlatması bakımından uyarıcıdırlar. Birtakım güç merkezleri siyasi, fikrî, toplumsal hayatı şekillendirmek amacı ile “toplumsal mühendislik çalışması”na dayalı teoriler ve komplolar geliştirebilirler. Bunları ancak toplumsal hayatın etkileyici bir unsuru olma ihtimalleri içinde değerlendirmeliyiz ama bunlar insana güçsüz olduğunu telkine, bu komplocu güçlerin yenilmezliğine davetiye çıkartacak bir mahiyete bürünmemelidir. Çünkü bu yaklaşım, insanın bunlara karşı direnme cesaretini yitirmesine neden olmakta ve düşünme melekelerini dumura uğratmaktadır. İnsanın karşılaştığı sorunları tahlile, tahkike ve tenkide tabi tutmasını zorlaştırmakta, şablonik çözümler ve yaklaşımlar üretmesine sebep olmaktadır. Herhangi bir düşünceyi beğenmediniz mi ya da açıklamada yetersiz mi kaldınız hemen şablonik yaklaşımlara başvurabilirsiniz; arkasında Yahudi, mason, ABD ya da neo-liberalleri aramaya başlarsınız ve bütün kötülüklerin onlardan kaynaklandığını ifade ederek bir yandan rahatlarken bir yandan da bunlara olmadık güçler ve vasıflar vererek taltif ettiğinizin farkında olmazsınız. Görüldüğü gibi bu anlayış sorunları çözmeye ve anlamaya talip değildir. Ve düşünce tarihi komplolar tarihi değildir, sorunlar ve bunlara cevaplar üretmenin tarihidir.\nİşte bu komplocu yaklaşım, sol hareketlerin tarih sahnesinden çekilişini izah etmek için; komünizmin sosyo-politik model olarak başarısızlığını anlamak ve tahlil etmek yerine suçu süper güçlere ve İslami hareketlere yıkmak şeklinde tezahür etmektedir. Oysa Sovyetlerin ve benzeri devletlerin diktatoryal yapısı ve sebep olduğu sorunlar ve yıkımlar görmezlikten gelinerek meseleler izah edilemez.\nKomplocu yaklaşımları besleyen bir diğer husus da ulus-devletlerdir. İslam coğrafyasındaki sömürgeciliğin tarihî uzantıları olan modern ulus devletlerin izlemiş oldukları siyasi ve toplumsal projeler kitlelerin acılarını dindirmediği gibi toplumsal yapıda bir dengesizlik oluşturmuş ve çeşitli bunalımlara yol açmıştır. Kendilerini meşrulaştırmak için dinî referansları “millileştirmişler” ve bu referanslara başvuran İslami akımları ise gayri milli unsurlar, kökü dışarıda olmak, birtakım devletlerin etkisinde hareket etmek gibi düzeysiz değerlendirmelerle suçlamışlardır. Ulus-devlet ekseninde düşünmeye alışmış çevreler bu argümanlarından etkilenmektedirler.\nÜçüncüsü,\nİslam ve İslami hareketler hakkındaki cehalettir. Özellikle Türkiye’deki liberal ve sol çevrelerin (bazı istisnalar olmak üzere) cehaleti doruk noktasındadır. Gerek bir din olarak İslam’a ve İslami kaynaklara olan yabancılık ve cehaletlerini perdelemekte kullandıkları tepeden bakma, İslami akımları yanlış değerlendirmede önemli bir amildir. Yine bu çevrelerin İslam’a gericilik–ilericilik perspektifinden öte yaklaşamaması da izahlarını güdük kılmaktadır. İslam’ı baskıcı, gerici, totaliter bir sistem olarak görme yanlışlıkları, dini halkın afyonu, egemenlerin çıkarlarına hizmet eden ideolojik bir araç olarak okuma tarzları, analizlerinin yüzeyselliğine sebep olmaktadır. Yine şablonik yaklaşımların bir ürünü olarak İslami hareketlerin burjuvanın emrinde, sol hareketlerin ve işçi sınıfının mücadelesinin bastırılmasında etkili ve gönüllü rol oynadıklarına olan inançları; İslami hareketlerin toplumsal muhalefeti yüklenmesini ve kitleler için umut kaynağı olmasını anlamalarını zorlaştırmaktadır. Bu anlayış diğer İslam coğrafyalarının aksine sadece Türkiye soluna mahsus bir durumdur.\nPeki, biz İslami hareketlerin yükselişini nasıl izah edebiliriz? Bu yükselişin sebepleri nelerdir?\nBirincisi,\nbizatihi ed-din olarak İslam’dır. İslam’ın dinamik yapısıdır. İslam’ın insan fıtratı ile olan irtibatıdır.\n“Öyleyse sen yüzünü Allah’ı birleyen (bir hanif) olarak dine, Allah’ın o fıtratına çevir ki insanları bunun üzerine yaratmıştır. Allah’ın yaratışı için hiçbir değiştirme yoktur. İşte dimdik ayakta olan din (budur). Ancak insanların çoğu bilmezler.”\n31\nİnsanlar tabii olarak fıtratları ile uyumlu bir çağrı duyduklarında ona yönelirler. Zira insanda tedeyyün veya takdis içgüdüsü (dindarlık, inanma, tapınma veya kutsallaştırma) vardır ki, insan buna bigâne kalamaz. İnsanların dine ve dinî akımların çağrılarına uymaları da fıtri bir yöneliştir. İslam’ın bir hayat tarzı olması insanı sürekli meşgul etmiştir ve karşılaştığı sorunları çözmede müracaat edeceği bir kaynak olarak görmesine sebep olmuştur. İslam’ın fikrî üstünlüğü de insanın fıtratı ile olan bu uyumundan kaynaklanmaktadır.\nİslam bir hayat tarzı olarak insanın bütün hayatına yönelir ve onu kuşatır. Sorularına cevap bulmasında yardımcı olur. Bu da İslam’ın sürekli gündemde kalmasının sebebidir. Ayrıca İslam’ın Müslümanlara yüklediği sorumluluklar, İslami akımların dinamik bir yapıya sahip olmalarına sebep olmuştur:\n“Ey iman edenler, eğer siz Allah’a (Allah adına İslam’a ve Müslümanlara) yardım ederseniz, O da size yardım eder ve sizin ayaklarınızı sağlamlaştırır.”\n32\n“Sizden hayra çağıran, iyiliği (marufu) emreden ve kötülükten (münkerden) sakındıran bir topluluk bulunsun. Kurtuluşa erenler işte bunlardır.”\n33\nİşte bu çağrı ve sorumluluklar İslami akımlara dinamik bir ruh ve kabiliyet vermektedir.\nİkincisi,\nİslami hareketlerin çağın tarihî dinamikleri ile olan ilişkisidir. Yani sosyal ve tarihî değişimin getirdiği sorunlarla mücadele etme yolları, modern dünyanın kuşatmasına cevaplar üretme kapasitesidir. Değişen, sosyal ve siyasi yapıyı tahlil etme ve değiştirme çabalarının ürettiği dinamizmdir.\n18. yy boyunca İslam coğrafyasını bir virüs gibi saran sömürgecilik ve beraberinde getirdiği sorunlarla baş etme, modern kuşatmaya, Batı nüfuzuna yönelik farklı eğilimler oluşturmuştur. Bunları en genelde Batıcılık, milliyetçilik ve İslamlaşma olarak kategorize etmek mümkündür. İslamlaşma, İslam’ı referans alarak, yaşanılan sorunlara cevap üretme ve çözüm önerileri sunmaya dayalı çabaların ortak ifadesi olarak okunabilir. Bu çaba yeni olmayıp, Müslümanların tarih boyunca devam ettirdikleri ihya ve ıslah çabalarının her çağda yenilenmiş ifadesidir.\nÜçüncüsü,\nİslam tarihi boyunca süregelen aktivizmin doğal bir uzantısı olan ihya ve ıslah hareketleridir. Bir bakıma İslam tarihi, ıslah hareketlerinin tarihidir. İslami hareketlerin yükselişinde İslam ümmetinin mirası olan sürekliliği sağlayan ihya ve ıslah hareketleri, akımlarıdır. Bu ıslah hareketlerinin bir kısmı fikrî, bir kısmı sosyal, bir kısmı siyasi olmuştur. Bir kısmı da hem fikrî hem sosyal olduğu gibi, siyasi bir program sahibidirler de. Bu ihya ve ıslah hareketlerinin tarihini dirayet ekolü yoluyla Resulullah (s)’a kadar uzatabiliriz. Ömer bin Abdülaziz’den Emevi ve Abbasi dönemindeki kıyam hareketlerine, Ebu Hanife ve benzeri âlimlerin duruşlarından İmam Gazâli, İbn-i Teymiyye, Şâh Veliyyullah Dehlevî, Muhammed bin\nAbdulvehhab\nhareketine kadar devam eden çizgi günümüze ulaşmıştır. İhya ve ıslah fikrinin bu öncüleri, 19. yy ikinci yarısında İslam coğrafyasının hemen hemen tümünde ıslah hareketlerine ilham kaynağı olmuş ve onları etkilemişlerdir.\nİslam dünyasının son iki yüzyılına damgasını vurmuş ıslah hareketlerinin ortak anlayışlarını vermesi açısından, 19. yy’da Türkiye, İran, Afganistan’ı içine alan ıslah hareketinin bir bakıma başlatıcısı sayılan Cemaleddin Afgani’nin tespitlerine yer verebiliriz: “Islah hareketlerinin İslam toplumlarında tespit ettiği dertler şunlardır:\n1-Devlet adamlarının istibdadı.\n2-Müslüman halkın cehaleti, bilgisizliği, ilim ve medeniyet kervanına ulaşamaması\n4-Hurafe inançların Müslümanların düşüncesine nüfuzu ve onların ilk İslam’dan uzaklaşmaları\n4-Bir mezhebe mensup olma veya mensup olmama (dindar olma veya olmama) unvanlarıyla, Müslümanlar arasındaki tefrika ve ayrılık\n5-Batı sömürüsünün nüfuzu.”\n34\nBu dertlerin çözümü için programları ise şöyledir: “1- İstibdatçıların istibdadı ve bencilliği ile mücadele, 2- Yeni ilim ve teknikler ile mücehhez olmak, 3- İlk İslam’a dönüş, 4- Mektebe iman ve güven, 5- Dış sömürü ile mücadele, 6- İslam birliği (İttihad-ı İslam), 7- İslam toplumunun yarı canlı kalıbına cihad ve mücadele dolu ruhu üflemek, 8- Batı’ya karşı kendine güvensizlik ile mücadele.”\n35\nBu ıslah hareketlerinin İslam dünyasının birçok bölgesinde benzer yaklaşımlarla faaliyet gösterdiklerini söyleyebiliriz. Şahıslar bazında, Şeyh Muhammed Hüseyin Kâşifül Ğıta’dan Mirza Muhammed Hüseyin el-Nainî’ye (İran), Muhammed Said el Kasimi’den oğlu Cemaleddin el Kasimi’ye (Suriye), Cezayir’de Murabıtlara ve hurafelere karşı ilk mücadeleciler Şeyh İbn Mehma ve Şeyh Abdulkadir el Mücavi’den Mısır’da Muhammed Abduh’a kadar birçok ıslah önderi sayılabilir.\nBu ıslah hareketlerinin ve önderlerinin fikirleri, İslam toplumlarında, Malik bin Nebi’den ödünç alarak kavramsallaştırırsak “gövdeleşmiş fikir” haline geldiler. Ve bu gövdeleşmiş fikirler yirminci yüzyıldaki İslami hareketleri hem besledi hem de toplumsal muhalefette aktif bir rol oynamalarına sebep oldu. İslami hareketlerin yükselişi, bu tarihî sürekliliğin bir sonucudur.\nAyrıca yerel sorunlar, Siyonizm tehlikesi, milliyetçi ve ulusal hareketlerin yükselişi, ulus devletlerin siyasi, ekonomik, sosyal ve kültürel politikalarının ürettiği yoksulluk ve ahlaki çöküntülerin yol açtığı kitlesel hoşnutsuzluklar, 1950’den sonra İslam dünyasının hemen hemen tümünde gerçekleşen göçler ve buna dayalı kimlik arayışları ve aidiyet meseleleri, uluslararası politikadaki çekişmelere dayalı olarak alan açılımlarının oluşturduğu siyasi özgürlük ortamları da İslami hareketlerin yükselişinin faktörleri arasında sayılabilir. İhvan-ı Müslimin, Cemaat-i İslami vb. yapıların faaliyetleri ve İran İslam İnkılâbı sonrası oluşan siyasi bilinçle beraber, İslam’ın yöneten ve yönetilen ilişkilerine getirdiği açıklamaların kitlelere mal olması, diğer etkileyici yan unsurlardır.\nDipnotlar:\n1-Prof. Dr. Fahir Armaoğlu,\n20. Yüzyıl Siyasi Tarihi, 1914-1995\n, Cilt 1-2, s. 419, 16. Baskı, Alkım Yay.\n2-Prof. Dr. Fahir Armaoğlu,\nA.g.e.,\ns. 419-422\n3-Prof. Dr. Fahir Armaoğlu,\nA.g.e\n., s. 423-436\n4-Prof. Dr. Fahir Armaoğlu,\nA.g.e.\n, s. 436\n5-Prof. Dr. Fahir Armaoğlu,\nA.g.e.\n, s. 437\n6-Prof. Dr. Fahir Armaoğlu,\nA.g.e.\n, s. 437\n7-Prof. Dr. Fahir Armaoğlu,\nA.g.e\n., s. 449\n8-Cemal Acar,\nSoğuk Savaş\n, s. 29-30, Ötüken Yay.\n9-Cemal Acar,\nA.g.e.\n, s. 32\n10-Zbigniew Brzezinski,\nBüyük Satranç Tahtası\n, s. 81, İnkılap Yay. İstanbul 2005\n11-Brzezinski,\nA.g.e.\n, s. 73\n12-Ali Bulaç,\nİslam Dünyasında Düşünce Sorunları\n, s. 65, İz Yay.\n13-Ali Bulaç,\nA.g.e.,\ns. 76\n14-Ali Bulaç,\nA.g.e.,\ns. 76. Ayrıca bkz. Mümtaz’er Türköne,\nDarbe Peşinde Koşan Bir Nesil: 68 Kuşağı\n, s. 85-87, Nesil Yay., İst. 2008; Merdan Yanardağ, http://haber.sol.org.tr\n15-Atasoy Müftüoğlu,\nZamanın Sınavından Geçmek\n, s. 124, Mana Yay., İst. 2010\n16-Atasoy Müftüoğlu,\nOnurumuzla Yaşamak Elimizdedir\n, s. 16, İnsan Yay., İst. 2007\n17-Özgün İrade Dergisi, Sayı: 58, Şubat 2009\n18-Taraf Gazetesi, Neşe Düzel röportajı, 11.01.2010\n19-Yeni Şafak Gazetesi, 1 Mart 2002\n20-İsmail Kara,\nCumhuriyet Türkiyesinde Bir Mesele Olarak İslam\n, s. 23, Dergah Yay., İst. 2008\n21-15 Mayıs 2010 Edirne Balkan Kültür Merkezi konferans salonunda yaptığı konuşma; www.mimarsinanvakfi.org/ 24 Mayıs 2010\n22-Gencay Şaylan,\nTürkiye’de İslamcı Siyaset\n, s. 93-99, Verso Yay., 2. Baskı., Ankara 1992\n23-“Başörtüsü Üzerinden Yürüyen İktidar Mücadelesi veya Siyasal İslamı Anlamak”, www.ozguruniversite.org, 11 Şubat 2008\n24-http//derinanadolu.tripot.com, “28 Şubat: Çözülüşün Resterasyonu”, 30 Mart 2001\n25-http//derinanadolu.tripot.com, “Milli Restorasyon-1”, 30 Nisan 2001\n26-“Siyasal İslamcılar İçin Gazze Neden Önemli”, www.hurriyet.com.tr, 20 Haziran 2010\n27-Yeni Şafak, 5 Aralık 2009\n28-“İslamcılığın Vatikanı”, www.birgun.net, 30 Eylül 2010\n29-“Kendini Vuran Politikalar”, www.ozgurluk.org, 19 Kasım 2001\n30-Kerem Dağlı, “İslam ve Kapitalizm”, www.marksisttutum.org\n31-Rum, 30/30\n32-Muhammed, 47/7\n33-Âl-i İmran, 3/104\n34-Mutahhari,\nSon Yüzyıldaki İslami Hareketler\n, s. 20, Sahra Yay., İst. 1988\n35-Mutahhari, A.g.e, s. 21-32",
  "crawled_at": "2025-06-02T10:26:33.995943"
}