{
  "id": "7343752a-d217-4054-bacc-9e25664b1298",
  "title": "12 Eylül Darbecilerinin İslamcılığı Desteklediği İddiası Siyasi Tarih Çarpıtmasına Açık Bir Örnektir!",
  "author": "Musa Üzer",
  "year": "2011",
  "issue": "Sayı: 242 - Mayıs 2011",
  "url": "https://www.haksozhaber.net/okul/12-eylul-darbecilerinin-islamciligi-destekledigi-iddiasi-siyasi-tarih-carpitmasina-ac-6344yy.htm",
  "content": "İktisadi, sosyal, dinî her olayı olduğu gibi siyasal bir olayı açıklamak için de perspektif ve ideoloji şekillendirici temel unsurdur. Bu anlamda değerden bağımsız, nötr bir anlatım, aktarım yoktur. Bütün açıklamalar muhakkak ki liberalizm, milliyetçilik, anarşizm, Marksizm ya da sosyalizm gibi ideolojiler çerçevesinde ele alınır. Tanımlayan aynı zamanda çerçeveyi de çizer. Bir olay veya olgunun nasıl görülmesi, ele alınması isteniyorsa ona göre bir çerçeve çizilir. Zaman, mekân, kişilerin ortak olduğu vakanın aktarımında kimi zaman farklı bir cümle bile olaya istenilen rengi verebilir, muhatap arzu edilen istikamette yönlendirilir.\nTabi ki, aktarımın kitleler nezdinde daha fazla kabul görmesi için de objektif, nesnel olduğu imajı oluşturulmaya çalışılır. Çoğu zaman aktarımdaki ideolojik boyut fark edilmez. Arka planı fark edilmeyen yorumları kullanma ise farklı ideolojik hareketlere mensup kişilerin olumsuz, tutarsız durumlara düşmesine yol açar. Farklı bir perspektifi, ideolojiyi temsil etmeleri açısından dünya ve Türkiye Müslümanlarının siyasal bir olayı analiz etmede ya da yorumlamada güçlü ve bağımsız bir metodolojilerinin olmayışı ise çoğu zaman bahsedilen olumsuz durumlarla karşılaşılmasına sebebiyet veriyor.\nTürkiye özelinde ise siyasal olayların yorumlanmasında sosyalistlerin ve ulusalcı solun neredeyse hegemonya oluşturduğunu söyleyebiliriz. Hem örgütlülüklerinin eski olması hem de basın yayın alanındaki nüfuzları görüşlerinin geniş kitlelere daha kolayca ulaşmasını sağlıyor. Elbette 1980’lerde İslamcı kesimlerin; sistemi tanımlamada, sistemin tarihini ele almada muhaliflikte ortak olduklarına inandıkları sol argümanlardan bolca istifade etmeleri dönemin şartları itibariyle anlaşılır bir durumdur. Ama o dönem için de bunları analitik çözümlemeye tabi tutmadan doğru kabul etmeleri, veri olarak kullanmaları önemli bir eksiklik idi. Hele bugün aynı hataları tekrarlamak ise daha büyük yanlıştır. Sol argümanlardan çok liberal tezlerin daha baskın olduğu günümüzde ise aynı hataların bu kez tersinden tekrarlandığına da şahit olmaktayız.\nDoğru Tahlil, Doğru Metodolojiyle Mümkündür\nBurada söz konusu edilenin farklı kaynakları, değişik görüşleri okuma, tartışma meselesi olmadığının altını çizmek gerekiyor. Tersine sağlıklı bir çerçeve için vaka hakkında kimin ne düşündüğünün bilinmesinin zaruri olduğu açıktır. Bahsedilen şey; vakaya önyargılı birilerinin gözüyle, perspektifiyle bakma yanlışlığıdır. Eksik ya da yanlış da olsa beşeri ideolojiler, tasavvurlar müntesiplerine bir çerçeve sunmaktadırlar. İslam’ın teorik açıdan zenginliğine rağmen muasır dönem Müslümanları maalesef kapsamlı bir siyasal düşünce usulünden yoksun durumundadırlar. Bunda klasik dönem siyaset usulü kitaplarının yaşadığımız dönemle olan ilgisizliğinin payı olduğu kadar Müslümanların dört başı mamur bir siyasal hareket oluşturamamalarının da rolü büyüktür. Nitekim yaşadığımız coğrafyada yakın tarihe ilişkin çokça tekrarlandığı için doğru kabul edilen, oysa delillendirmesi son derece zayıf birçok ön kabulün gündelik tartışmalarda veri olarak kullanıldığına şahit oluyoruz. Üstelik burada siyasal tarihe ait değerlendirmelerin bugün ve yarınla irtibatının kurulmaması, dolayısıyla tuzağa düşerek hareket edilmesi söz konusu.\nTürkiye Müslümanlarının siyasal düşünce usulü açısından zayıf duruma düşmelerine yol açan diğer bir unsur ise vakayı açıklamada çoğu zaman başvurulan komploculuk hastalığıdır. Tutarlılık ya da gerçeklikle herhangi bir irtibat kurulmaksızın değişik bir halet-i ruhiye ile tezahür eden komplocu yaklaşım en sonunda insanı düşünsel atalete iter. Şunu da ifade edelim ki komplocu yaklaşım sadece Türkiye Müslümanlarına has arızi bir durum değildir. Hemen hemen tüm muhalif kesimlerde sıkça rastlanan ağır zihinsel bir hastalıktır. Siyasal bir olayın ve hareketin ortaya çıkışını, gelişimini küresel ya da yerel sistemlerin planları doğrultusunda, manipülatif oluşumlar şeklinde açıklamak adeta muhalif olmanın alâmetifarikası zannedilir. Bu durum kimi zaman İslami hareketlerin yükselişini Soğuk Savaş politikalarına bağlayan yaklaşımda ya da ABD’nin BOP’la ılımlı İslamcılığı desteklediği savlarında olduğu gibi küresel ölçekte olayları açıklamada herkesin kabul etmesi gereken gerçeklermiş gibi dayatılmaya çalışılır. Kimi zaman da 12 Eylül darbecilerinin İslamcıları desteklediği iddiasında olduğu gibi yerel ölçekteki değerlendirmelere yansır.\nAma enteresandır ki ister yerel isterse küresel olaylarda olsun nedense değişmeyen bir durum vardır: O da İslami hareketler ve Müslümanların varoluş zeminlerinin ABD gibi uluslararası güçlere dayandığı iddiasının dillendirilmesidir. İddiaları ortaya atanlar İslam dışı farklı çevre ve ideolojilere mensup kesimlerken, Müslüman çevreler, yazarlar da çok rahatlıkla bu iddiaları doğru imiş gibi kullanabiliyorlar. Herhalde bu tezi doğru kabul edenler; kendilerinin ABD ya da başka güçler tarafından ortaya çıkarıldıklarını, beslendiklerini kabul etmeyerek mahallelerindeki diğer kesimlerin bu hatalı duruma düştüklerini zannediyorlar.\nDüzene muhalefetini kaybetmiş İslami oluşumlardan selefi kesimlere, liberal-sol kesimlere yakın duran çevrelerden bireysel yazarlara kadar geniş ve farklı bir çevrede ayyuka çıkan bu ortak hastalık dışarıdan bakıldığında trajik bir görüntü vermekte. Bir çevre ya da oluşum için iddiayı doğru kabul edenler şunu görmemekte ısrar ediyorlar: Sol ya da ulusal sol çevreler bu görüşleri ortaya attıkları zaman kimileri, bazıları, belli bir çevre gibi sınırlandırma yapmazlar. Topyekûn bütün İslamcıları kastederek mahkûm etmeye çalışırlar. Bunu kendilerince teyid eden doğrulayan sayısız makale bu çevrelere ait yayın organlarında çıkmıştır. Hoş bütün İslamcıları kastetmeyip sadece bazı, kimi gibi şerhler düşmeleri halinde de ihtiyatlı yaklaşmak gerekiyor. Çünkü daha önce de bahsettiğimiz gibi Müslümanlar olarak ahlaki ve ilkesel nedenlerden dolayı olaylara adaletin gerektirdiği bir yerden bakma zorunluluğumuz vardır.\nMuhalif bir İslami kimlik sahih ve sağlam bir perspektifi, bakış açısını da içermek zorundadır. Eklektik, öykünmeci, kompleksli ve de muhatabının hamlelerinin arka planını göremeyen bir bakış açısı asla bu sahih perspektifi sağlayamaz. Ajitasyon ve propagandayı temel bir strateji haline getirmiş çevrelerin manipülatif tezlerine yaslanmak bindiği dalı kesmek demektir.\nNitekim 12 Eylül darbecilerinin İslamcıları desteklediği söylemi de hassaten 1990’lardan bugüne sol ve ulusalcı sol çevrelerde çok yaygın bir şekilde kullanılmaktadır. Çoğu zaman bu söylemin doğruluk değerini tartışmadan gerçekmiş gibi hareket edebilmektedirler. Türkiye’de 12 Eylül 1980 darbesi sonrasında cuntanın solu alternatif olmaktan çıkartmak gayesiyle İslami gelişimin önünü açtığı, hatta zorunlu din dersleri, yeni imam hatipler açma vb. uygulamalarla bu süreci beslediği iddiaları neredeyse hiç tartışmaya yer olmayan, kesin gerçekler gibi algılanmaktadır.\nDarbeyi Tek Sebebe İndirgeme Kurnazlığı\nBu söylemin birinci iddiası sola karşı İslamcıların desteklendiğidir. Ve bunun doğruluğunu göstermek için de bazı örnekler ortaya konmaktadır. İkinci iddia ise zaten bütün darbeler sonrasında İslamcıların desteklendiği ve rejim tarafından beslenip büyütüldüğüdür. Önce 12 Eylül darbesine bakalım: Gerçekten darbe sadece sola karşı mı yapılmıştır? Darbe öncesi koşullar nelerdir? Siyasal hareketler hangi yöntemleri kullanarak faaliyet gösteriyorlardı? Darbeye karşı İslamcıların yaklaşımı neydi? Benzeri sorular çerçevesinde ve somut gelişmeleri hatırlatarak konuyu irdelemekte fayda var.\n12 Eylül darbesinin sadece veya öncelikle sola karşı yapıldığını söylemek tarihi açıkça tahrif etmektir. En azından solculara karşı sıcak çatışma içerisinde olan ülkücüler de ciddi manada ezildiler. Darbe öncesi süreçte sosyalist ve milliyetçi hareketlerin silahlı mücadele içerisine girerek şiddet politikaları yürütmeleri doğal olarak baskının daha fazla kendileri üzerine gelmesine yol açtı. Bu anlamda darbeciler sadece solu değil ülkücüleri de ezmiştir.\nİslami kesim ise geleneksel örgütlenme tarzı içerisinde faaliyet yürütüyor ve o dönemde çok fazla güçlü değil. Ayrıca rejim açısından tehlike ifade edecek yoğunlukta bir etkinliği yok. Ama buna rağmen darbeciler 12 Eylül sabahı yayınladıkları 1 numaralı bildiride, “\nAtatürkçülük yerine irticai ve diğer sapık ideolojik fikirler üretilerek, sistemli bir şekilde ve haince, ilkokullardan üniversitelere kadar eğitim kuruluşları, idare sistemi, yargı organları, iç güvenlik teşkilatı, işçi kuruluşları, siyasi partiler ve nihayet yurdumuzun en masum köşelerindeki yurttaşlarımız dahi saldırı ve baskı altında tutularak bölünme ve iç harbin eşiğine getirilmişlerdir.\n” diyerek laik-Kemalist sistemin değişmez karakteri olan İslam düşmanlığına vurgu yapıyorlardı.\nCumhuriyet, Müslümanlara Yönelik Darbeler Tarihidir!\nAslında sadece 12 Eylül darbesi değil, bütün darbe ve muhtıraların bildirilerinde “irtica” adı altında İslam birinci iç tehdit olarak düşman konseptine oturtulmaktadır. Hele hele bütün darbelerin en büyüğü olan cari sistemin kuruluş ve tahkim sürecinde yaşananlar daha sonraki hiçbir darbeyle kıyaslanamayacak ölçüde Türkiye Müslümanlarının nasıl bir baskı, zulüm ve katliam politikalarıyla karşı karşıya geldiklerini çok iyi göstermektedir.\nHilafetin kaldırılması ve medreselerin kapatılmasından sonra yeni sisteme karşı protestolarda bulunan halkın taleplerinin kanlı bir şekilde bastırıldığının ilk somut örneği Şeyh Said kıyamıdır. Kıyam sonrasında bir hukuksuzluk ve zulüm makinesi gibi çalışan İstiklal Mahkemeleri devreye giriyor. İstiklal Mahkemeleriyle birlikte Hıyaneti Vataniyye Kanunu, Takriri Sükûn ve Sıkıyönetim Kanunu vs. uygulamalarıyla bütün bir ülkede despotizm hâkim kılınıyor. Şeyh Said yeni rejime karşı kıyam ederken dönemin Türkiye Komünist Partisi (TKP) lideri Şefik Hüsnü,\nAydınlık\ngazetesinde Şeyh Said kıyamını İngilizlerin planladığı bir irtica hareketi olarak tanımlıyor. Partinin gazetesi\nAydınlık,\n“Kahrolsun İrtica!”, “Yobazların Sarıkları Yobaz Zümresine Kefen Olmalı!” gibi manşetlerle çıkarken Şefik Hüsnü isyanın bastırılmasında Mustafa Kemal’i destekleyen makaleler yayınlıyor.\nKemalizm’in en belirgin dayatmalarından olan şapka kanunu sonrasında yurdun dört bir yanında ortaya çıkan tepkiler de zalimane yöntemlerle bastırılır. Bu süreç, dinî değerleri ve İslam’ı bastırmak için önce kurumların ortadan kaldırıldığı, kadroların tasfiye edildiği, cemaatlerin yani İslam’ın örgütlü yüzünü temsil eden tüm oluşumların yasaklandığı, ideolojik boşluğun ise seküler bir din olan milliyetçiliğin zorla dayatılmasıyla doldurulmaya çalışıldığı, dolayısıyla Müslüman halkın önderlerinin, kurumlarının tasfiye edildiği, ezildiği bir sonuca doğru ilerlemiştir.\n1950’lere kadar ülke çapında Allah demenin resmen yasak olduğu, bütün cami ve minarelerden süngü zoruyla “Tanrı uludur!” sözünün zorla söylettirilmeye çalışıldığı, Kur’an öğreniminin dahi yasak olduğu, en küçük bir muhalefete dahi tahammülün olmadığı bir siyasal atmosfer hâkim kılındı. Hiç kimsenin Türkiye Müslümanlarının Cumhuriyet’in kuruluş yılları ve sonrası süreçte karşılaştıkları zulümleri yok sayma, hafife alma gibi bir hakkı yoktur. Yeni kurulan rejimin temel karakterinin İslam’ı tasfiye etmek ve Müslümanlara hayat hakkı tanımamak olduğu ise barizdir. Nitekim siyaset, ekonomi, yargı, ordu, kültürel alan başta olmak üzere her alanda bir süreklilik içerisinde bu politika uygulanmaya çalışılmıştır.\nRejimin bu anlamda Müslümanlar dışında baskı politikalarıyla ezmeye çalıştığı diğer kesim ise Türk ulus devlet karakterinden dolayı Kürtlerdir. Dolayısıyla “irtica ve bölücülükle savaş” 80 yıllık devlet politikalarının değişmez retoriği olmuştur. Sistemin diğer ideolojilere ilişkin yaklaşımı onların kontrolden çıkıp çıkmadıkları, yaramazlık boyutları gibi konularla irtibatlı olarak farklılık göstermiştir. Milliyetçilik de, sol da teorik ve ideolojik olarak zaten laik-Kemalist sistemle ortak yönlere sahiptir.\n40 Delinin Kuyuya Attığı Taşı Kaç Akıllı Çıkarabilir?\n12 Eylül darbesine dönecek olursak; darbecilerin gazabından sol ve ülkücü örgütlenmelerin yaygınlığına nispetle daha zayıf ve yeni kurulmuş dönemin İslamcı örgütlenmesi olan Akıncılar hareketi de kendini kurtaramaz. Birçok müntesibi içeri alınır ve işkencelerden geçirilir. Bazı unsurları da yurtdışına firar etmek zorunda kalırlar. Hiçbir biçimde reel siyasetin içerisinde olmayan birçok geleneksel cemaatin lideri dahi gözaltına alınır ya da sürgüne gönderilir. Bu cemaatlerin faaliyetlerine yasak getirilir.\nYine de bazı çevreler ısrarla 12 Eylül darbesinin İslamcıları palazlandırmak ve solu ezmek için yapıldığını söyler dururlar. Bu iddialara birkaç örnek verirsek söylemin geniş bir alanda doğru kabul edildiğini görmüş olacağız. Örneğin son günlerin çokça tartışılan ismi Ahmet Şık,\nDokunan Yanar\nadlı kitabında, “\nDevlet İslamcılara hep ihtiyaç duydu... Cuntacılar tarafından palazlandırıldığını söylemek yanlış olmaz… Kızıl kuşağa karşı yeşil kuşak projesi. İslamcı cenahın alkışlarla karşıladığı darbeyi yapanlar ‘komünizm tehlikesi’ni bertaraf etmek için ABD üretimi ‘kızıl kuşağa karşı yeşil kuşak’ projesini hayata geçirdi. İnşa edilecek yeni sistemin adı Türk-İslam senteziydi. Sol kadroların ordu içinde bile örgütlendiğini gören cuntacılar, daha 12 Eylül öncesinde kendi kurumlarında başlattıkları milliyetçi ve dinci düşüncelerin gelişmesi çabalarını darbe sonrasında devletin tüm kurumlarında ve ülkenin dört bir yanında hayata geçirdi. Din ve İslam’ın, sol sosyalist fikriyatın egemen olmasının engellenmesinin en önemli aracı olarak kullanılmasında elbette ki İslamcıların devlet tarafından kullanılmaya açık ve hazır olmaları gerçeği de vardı. Tarafların birbirlerini karşılıklı olarak kullanmasına dayalı dogmatik bir çıkar ilişkisiydi bu… Asker tüm yurdu İmam Hatip’lerle ördü.\n” şeklinde ifadeler kullanır.\nAhmet Şık’ın çalışma arkadaşı ve ustası Soner Yalçın ise daha global bir perspektif çizerek şunları söylüyordu: “\n12 Eylül 1980’de toplumsal hayatın ‘İslamileştirilmesi’ aynı dönemde Filistin topraklarında da yaşandı. Tesadüf değildi. ABD bu ‘yeşil kuşak projesi’ni aynı süreçte, aynı amaçla Filistin’de de hayata geçirdi. Bugün Türkiye’de ağzından ‘Gazze’ sözcüğünü düşürmeyen siyasi çevreler ile Gazze’yi merkez yapan Hamas bu büyük projenin ürünüdür. Şimdi, ‘Siyasal İslam Türkiye’de en çok ne zaman devlet katında himaye gördü?’ diye sorsam ne yanıt verirsiniz? ‘12 Eylül 1980 askeri darbesi’ doğru cevaptır. ABD’nin ‘Yeşil Kuşak Projesi’nin stratejisi, sol hareketlerin karşısına panzehir olarak ‘İslam’ı çıkarmaktı. Bugün... Türkiye dış politikasında ‘eksen kayması’ tartışması yapılıyor. Asıl ‘eksen değişikliği’ 12 Eylül darbesiyle yaşanmadı mı? İslam Konferansı Örgütü, İslam Kalkınma Bankası, RABITA ilişkileri; Pakistan’ı, Suudi Arabistan’ı kardeş ülke görmenin miladı 12 Eylül darbesi değil mi? Kenan Evren ile ‘Kardeş’ Ziya Ül Hak’ın dostluğunun altında yatan neydi sanıyorsunuz? Bunlar salt kişisel dostluk ilişkileri miydi? Çocuk olmayınız! Bu ilişkilerin mimarı ABD idi.\n” (Hürriyet, 20 Haziran 2010)\nFikret Başkaya ise Kemalizm ve askerî cunta ile İslamcılık ilişkisinin köklerine inip meselenin daha baştan nasıl bir tuzak olarak kurgulandığını izah etmeye girişir: “\nABD Yeşil Kuşak Doktrini dahilinde dinci akımları destekliyordu. Bu iki unsurun diyalektiği sonucu dinin sol harekete karşı kullanılması, siyasal İslamcıların önünün açılmasıyla sonuçlandı ve Necmettin Erbakan’ın Milli Nizam Partisi böylesi bir ihtiyaçtan doğdu. Burada kritik sorun bütün bunların gerisinde Atatürkçülerin olduğudur, zira her zaman iktidardaydılar... Hem siyasal İslam’ın önünü açtılar hem de onu bir tehlike olarak sunarak kitleleri aldatma yolunu seçtiler. Dozunu kendilerinin ayarladıkları Siyasal İslam’ı bir de rejim için bir tehlike olarak sunarak bir taşla iki kuş vurmayı umuyorlardı.\n” (Birgün, 19 Şubat 2008) Başkaya’nın iddiasına göre Kemalistler ve devlet olmasa aslında Türkiye’de ne İslam sorunu oluşacaktı ne de solun karşısına çıkarılacak paravan İslamcı örgütler!\nHalk Cephesi çevresine ait\nKurtuluş\ndergisi ise İslamcılık siyasetini İslam ve Müslümanlardan başka her türlü merkezin itici gücüne bağlamaktadır. Emperyalizm olsun, emperyalizmin darbecileri olsun devrimci hareketin önünü almak için Kur’an kursları açmaya, devlet kadroları tahsis etmeye kadar her yolu kullanmaktadır. İddia o boyuta kadar getirilir ki, İslamcılar emperyalizm ve oligarşi adına halka karşı tetikçilik yapmaktadırlar! Zaten\nKurtuluş\ndergisinin manşeti, içeride yazılanların kısa fakat çarpıcı bir özeti niteliğindeydi: “\nİslamcıların Tarihi Kullanılmanın Tarihidir!\n” (Nisan 2000)\nDevrimci Sol’un İslam’a ve Müslümanlara nasıl baktığına dair yapacağımız üç paragraflık alıntıda düşmanlık üzerinden yürütülen propagandanın yalana, iftiraya ve açıkça bütün bir toplumu aldatmaya ne kadar da yatkın olduğunu gözler önüne sermektedir: “\nİslamcılar açısından 12 Eylül gerçek bir sıçrama noktası oldu. Burada ikili bir itici güç vardı. Birincisi emperyalizm, diğeri ise emperyalizmin darbecileri. Emperyalizm, İslamcıların gelişmelerini desteklerken çeşitli hesaplar gözetmekteydi. Bunlardan biri, diğer Müslüman ülkelerle yürüttüğü ‘yeşil kuşak’ politikasıydı. 12 Eylül darbesi halk muhalefetini ezip geçmiştir. Devrimcilere yönelik katliamlar, işkenceler yapılmakta ve hapishaneler tıka basa doldurulmaktaydı. Ama bu baskı ve terör sonsuza kadar, sürüp gidemezdi. İşte bu gerçeklikten hareketle devrimci mücadelenin yeniden örgütlenmesini önlemek için İslamcıların önü açıldı. Devrimci hareketten geriye kalan boşluk İslamcılarla kapatılmaya çalışıldı. Din dersinin zorunlu kılınmasından vakıf, dernek, Kuran kursu gibi kitle örgütlenme araçlarına kadar her türlü araç devreye sokuldu. Devlet kadroları hizmetlerine sunuldu.\nEmperyalizm ve oligarşi İslamcıları gerek bölge halklarına ve gerekse Anadolu halklarına karşı kullanmaktaydı. Ama İslamcılar bu kullanılmadan hiç de rahatsız değillerdi. Aksine onlar da bu kullanılmanın getirdiği nimetlerden yararlanmaya baktılar. Gerekli olan sermaye ise Amerikan emperyalizminin desteklediği Suudi Arabistan ve Körfez petrol şeyhlerinin devreye girmesiyle çözümlendi.\n14 Aralık 1983 günü hükümete başlayan ANAP hemen iki gün sonra Arap kökenli finans kurumlarının faaliyetlerine izin veren kararnameyi resmi gazetede yayınlattı. Bu sayede Faysal Finans, Al Baraka gibi finans kurumları ile İslamcı sermayenin buluşması sağlandı. Ayrıca komisyon ödemeksizin hammadde ithalatına başlayarak Uzakdoğu’dan dolaysız ithalata da başladılar. Altın ve döviz piyasasına el attılar. Giderek değişik birçok sektörde faaliyet gösteren İslamcı holdingler ortaya çıktı.\n”\nDevrimci Yol hareketinin liderlerinden Oğuzhan Müftüoğlu ise ne olduğunu, nasıl oluştuğunu izah etmediği 12 Eylül dinciliğinin, ABD’nin Yeşil Kuşak Projesi’nin devamı niteliğinde olduğunu iddia eder: “\n12 Eylül’de İslamcılara hiçbir şekilde dokunulmadı. Göstermelik, birkaç kişi yargılandı. Dincilik teşvik edildi, din dersleri zorunlu tutuldu.\n” (Akşam, 15 Ağustos 2010) Bir din olarak İslam bu toplumda ne zamandan beri yaşanıyor, nasıl yaşanıyor, neleri talep ediyor sorularının hiçbir önemi yoktur bu propagandada. Asıl olan İslamcılık-dincilik isimli kötücül yaftanın bu topraklarda, tarihte ve toplumda karşılığının olmadığını ispat sadedinde her zaman darbe ve emperyalizm politikaları tarafından dayatıldığını tekrarlamaktır.\nHalkın Birliği\ndergisinden yaptığımız iktibas ise sol-sosyalist çevrelerde yaşanan kavram kargaşasının, siyasal analiz yetersizliğinin ne boyutlarda olduğunu göstermek açısından ibretliktir. Şeriat/İslamcılık düşüncesinin mazisinden hiç haberleri olmayan bu körlük Kemalist generallerin sözde laiklik adına Sünni İslam devleti yolunda halkı kandırmalarından muzdariptir. “Halkın birliği” gibi bir iddiada bulunanların sadece devletin değil halkın durumundan da ne derece habersiz olduklarını gösteren şu satırlara bir göz atmak gerek: “\nBilindiği üzere 12 Eylül faşist darbesiyle devrim, sosyalizm ve Kürt hareketine karşı Şeriatçı gericiliği besleyip büyüten, Türk-İslam senteziyle devletin tepesine kadar taşıyan generaller, bu kez de muhtıralarına ‘laiklik tehlikede’ demagojisiyle meşruluk kazandırmaya ve emekçi yığınları yedeklemeye çalışıyorlar. Diyanet İşleri Başkanlığı’nı kuran ve arkasında duran, Sünni-İslamı devlet dini haline getirenler, ‘laiklik’ adına hareket ettiklerine inanmamızı bekliyorlar. Zorunlu din dersini getiren, Alevi köylerine zoraki cami dikenler ‘laik yaşam tarzını korumak’tan söz ediyorlar. Yarı askeri faşist rejimi korumak, kitle temeli kazandırmak için halkı kandırıyorlar\n.” (Mayıs 2007)\nDaha düne kadar Ergenekon ve Balyoz adına yayın yapan Tuncay Özkan’ın\nKanal Türk\n’ünde asker-sivil cuntacılarla birlikte programlar yapan Merdan Yanardağ, şimdilerde TKP’nin internet sitesinden siyasal analizler yayınlıyor. Yanardağ, sol-sosyalist kimliği askerî darbeye çanak tutan misyonunu önemsizleştirir anlayışıyla kendisine alan açan TKP’nin sitesinden bakın neler söylüyor: “\nİslamcılar bu ülkedeki bütün askeri darbeleri desteklemiştir. Bütün askeri darbeciler de İslamcıları desteklemiş ve büyütmüştür. Örneğin, 12 Mart 1971 ve 12 Eylül 1980 askeri darbeleri sırasında (göstermelik ve sınırlı bazı uygulamalar dışında) baskı ve zarar gören bir İslamcı gösterilebilir mi? Tam tersine bu darbelerden sonra İslamcılar, solun önünü kesmek için sürekli olarak beslenmedi mi?\n”\nSosyalizm ile Kemalizm sarkacında gezinen gazeteci Ece Temelkuran’ın durumu ise Türkiye’deki sol-sosyalist açmazın prototipidir. Hep laikliğin, ilericiliğin, aydınlanmanın bekçisi hatta teminatı olmasını bekledikleri TSK’nın İslami hareketlere karşı yeterince gaddar, gerektiği kadar yıkıcı olamamasından şikâyetçidir: “\nYıldönümünü ‘idrak ettiğimiz’ 12 Eylül darbesinin siyasal İslamın en büyük destekçisi olduğu, ‘laikliğin bekçisi ordu’ klişesinin tersine darbeyle birlikte tarikatların ve onlara bağlı siyasal örgütlenmelerin önünün açıldığını unutmak neden bu kadar kolay oldu?\n” (Milliyet, 12 Eylül 2007)\nMurat Yetkin de “\n12 Eylül askeri rejimi zamanında desteklenen siyasi İslamcılığı destekleme politikalarının Ankara’da yol açtığı pişmanlık ise en üstteki ifadesini 28 Şubat 1997’deki MGK toplantısı ile patlayan süreçte buldu.\n” sözleriyle olayı farklı bir boyuta getiriyor. (Radikal, 28 Ağustos 2003) Toplumbilimci sıfatından önce Atatürk bilimci, asker sevgilisi, laiklik aşığı, devletin akademik muhafızı vb. gibi sıfatlarla anılmayı hak eden Emre Kongar’ın normal-anormal ayrımı ise bakın nasıl işliyor: “\n28 Şubat 1997 olayı, 12 Eylül müdahalesinin siyasal İslama doğru savurduğu toplumu ‘normalleştirmeye çalışan’ bir eylemdi.\n”  (12 Eylül 2000)\nZülfü Livaneli ise keşke sadece saz çalıp şarkı söylese dedirtecek kadar yazarlıkta yeteneksizlik, yetersizlik sergilemektedir: “\nSoğuk Savaş döneminde sol öğrenci hareketlerini en büyük düşman olarak ilan eden cunta, bunun karşısına İslamcı bir hareket yerleştirmek istedi. Çok sayıda imam hatip okulu açılmasına ve bunların Arap kökten dinciler tarafından finanse edilmesine, müfredatlarının da onlar tarafından oluşturulmasına destek verdi. Parayı yatıran çevreler, bu işin yirmi senede sonuç vereceğini ve bu okullarda yetişen kadroların Türkiye’yi dönüştüreceğini biliyordu. Öyle de oldu. Ne kadar çelişkili görünse de; 12 Eylül darbesi, Türkiye’nin siyasal İslam’a kaymasının temelini hazırladı.\n”  (Vatan, 11 Eylül 2007)\nSol-Kemalist çevrelerde oldukça yaygın olan bu söyleme şöyle kabaca bir bakalım: Sola karşı İslamcılık, Kemalist-Türkçü liselere karşı Araplar tarafından finanse edilip müfredatı belirlenen İHL’ler, laik-Kemalist kadrolaşmaya karşı dinci kadrolar vs. Bu teze göre sol dışında her şeyin kökü dışarıdadır. Ama garip bir biçimde işin bir ucunu ABD, diğer ucunu da Arap köktenciler tutuyor. Geriye kalan herkes ama herkes basit figüranlardan ibarettir.\nYukarıda aktarmaya çalıştığımız iddiaların bir benzerini Kürt ulusal-solcuları da dile getirmektedir. Onlar olaya Kürt coğrafyasını da ekleyerek zenginleştiriyorlar. Kürdistan Araştırmaları Merkezi-Lekolin’in “\n12 Eylül 1980 darbesi Kürdistan’da devlet eliyle Ulusal Kurtuluşa karşı ve bir müddet sonra PKK’nin silahlı mücadelesine, kitleselleşmeye karşı İslamcı hareketin bizzat oluşturulması ve desteklenmesiydi.”\nşeklindeki iddiaları bu kapsamda örnek olarak verilebilir.\nBu iktibaslara bakıldığında iddiaların kesin ifadelerle dile getirildiğini, herhangi bir şerh konulmadığını, bazı İslamcılar ya da geleneksel İslami gruplar, tarikatlar vs. gibi kayıtlar düşülmediğini görüyoruz. Buna rağmen geçmişte radikallik (sistemle radikal bir biçimde çatışmayanlarla da çatışma) adına bazı Müslümanlar bu iddiaları benimser bir söylem içerisinde oldular. Bunda hem İHL’leri, ilahiyatları Truva atı ve tamamen sistemin iradesiyle gelişen kurumlar olarak görüp bunlara mesafeli yaklaşma rol oynadı; hem de özellikle bazı tarikatlar, Mehmet Kırkıncı ve Fethullah Gülen gibi bazı Nurcu grupların gelişim seyri konusunda duyulan kuşkular etkili oldu. Burada kullanılan, desteklenen İslamcılar denilirken herkes kendileri dışında insanların kastedildiğini düşündü hep. Oysa sol ve ulusalcı kesimler son tahlilde bütün İslamcıları işbirlikçi-kökü dışarıda kategorisi içine sokuyorlar. Tarikatların ve Nurcu grupların “İslamcı” olarak nitelendirilmesine itiraz ise çok makul görünmüyor. Neticede İslam’ı bireysel yaşama hapsetmeyen, organize ve kısmi de olsa toplumsal hedefi olan her kesim genel olarak “İslamcı” olarak nitelendirilebilir.\nİddialarla ilgili olarak evvela bir olayı tek bir sebeple açıklamanın doğru olmadığını belirtelim. Bu bağlamda 12 Eylül darbesinin sadece solu ezmek için yapıldığı söylemi son derece zayıf. Başka sebepler de asıl etken olarak ortaya konulabilir. Örneğin dönemin şartları düşünüldüğünde dünya gündemine damgasını vuran İran İslam Devriminin komşu laik-Kemalist Türkiye’yi paniklettiği rahatlıkla söylenebilir. Dönemin Akıncılar gibi İslamcı unsurlarının 79 Şubat’ından sonra hareketliliği ivme kazanıyor. Devrim rüzgârının Türkiye’de de eseceği korkusunun darbenin askerlerce çare olarak görülmesini getirdiği düşünülebilir.\nDarbenin gerçekleştiği gün saat 13.00’te radyo ve televizyondan Milli Güvenlik Konseyi Başkanı Kenan Evren tarafından geniş bir açıklama yapılıyor. Bu açıklamasında Evren, “\nBir kısım bedbahtlar Türk Milletinin bağımsızlığını, birlik ve beraberliğini temsil eden İstiklâl Marşımıza, koyu taassup veya sapık ideolojik amaçlarla protesto maksadıyla oturarak …\n” ifadeleriyle 6 Eylül 1980’de yani darbeden 6 gün önce Konya’da yapılan Kudüs Günü mitingine atıfta bulunur. Daha sonraki tarihlerde de askerler, neden darbeye başvurduklarını açıklarken sık sık Konya mitingini örnek vererek irticanın tehlikeli noktalara geldiğini belirtiyorlar.\nDarbe gerekçeleri arasında İslam Devrimi’nin meydana getirdiği paniğe dikkat çeken farklı çevrelerden insanlar da söz konusu. Örneğin sosyalist kimliğe sahip Aydın Çubukçu, “\n12 Eylül’ün başlıca amaçlarından birisi, ‘70’li yılların sonunda İran’da gerçekleşen İslam Devrimi’nin bölge ülkeleri üzerindeki etkisinin durdurulması ve emperyalizmle bağlarını koparmış olan İran’ın sıkıştırılmasıydı.\n” diyor. (Evrensel, 3 Eylül 2010) Nitekim hemen darbe sonrası süreçte Çubukçu’nun bahsettiği gelişmeler yaşanmıştır. İran sınırında devrim muhalifi Şah yanlısı askerlerin ve örgütlerin kamp kurmalarına izin verilmiştir. Daha sonraki süreçte de TC dış politikasında devrime karşı düşmanca siyasetler izlenmiştir. Elbette darbenin tek ya da asıl gerekçesi olarak İran İslam Devrimi’nin olduğunu iddia etmiyoruz. Kastedilen farklı dinamiklerin göz önünde bulundurulması zorunluluğudur.\n12 Eylül darbesini İslamcıların desteklediği iddiası da tartışılır. Darbe anayasasına karşı örgütlü ‘hayır’ kampanyasını baskılardan dolayı yurtiçinde zaten hiçbir siyasal grup yapamamaktaydı. Yayın organlarında ‘hayır’ yönünde herhangi bir yazıya izin verilmemekteydi. Ama muhalif İslami unsurların hiçbiri de darbe anayasasına ‘evet’ dememişlerdir. Geleneksel ya da Nurcu grupların anayasa referandumundaki tavırları ise homojen değildir. Örneğin MSP hareketiyle bağı güçlü olan gruplar ‘hayır’ verilmesi yönünde müntesiplerine açıklama yaparken, Nurcu gruplar arasında ise iç tartışma yaşanmıştır. Demirel’e yakın ve darbecilere karşı olan gruplar ‘hayır’ oyundan yana iken Mehmet Kırkıncı öncülüğündeki grup ise ‘evet’ oyundan yanadır. Bu durum sert tartışmalara yol açar. Dönemin en büyük Nurcu grubu olan Yeni Asya çevresi, Mehmet Kırkıncı grubunu bundan sonra “Konseyciler” olarak nitelemeye başlar. Mehmet Kırkıncı ise yeni anayasanın 24. maddesinin Müslümanlar aleyhinde ciddi tehditler içerdiğini, bunu değiştirmek için Ankara’ya gidip bazı girişimlerde bulunduklarını hatıralarında aktarır. Neticede anayasada din kültürü ve ahlak bilgisi derslerinin zorunlu hale getirilmesi büyük oranda Mehmet Kırkıncı grubunun çalışmaları sayesinde gerçekleşir.\nKırkıncı, ortak tanıdıklar aracılığıyla görüştüğü Konsey üyesi Hava Kuvvetleri Komutanı Tahsin Şahinkaya’yı ikna ettiğini açıklıyor. Yani geleneksel gruplar ya da Nurcular söz konusu olduğunda tek bir politik tavrın olmadığını görüyoruz. Hatta Anayasa oylamasına ‘hayır’ diyen kesim daha fazladır. Bütün Nurcu gruplarının konuya bakış açılarının aynı olduğunu söylemek haksızlık olur. Elbette bu gruplardan birinin liderliğini yapan Mehmet Kırkıncı devlet ve askere bakış açısı konusunda milliyetçi dozajı yüksek kesimi temsil ediyor. Kırkıncı’nın askerlere mektup yazması Mehmet Kutlular, Mehmet Fırıncı, M. Emin Birinci gibi önemli Nurcu liderlerin tepkisine yol açıyor. Darbe döneminde\nYeni Asya\ngazetesi kapatıldığı için yerine çıkan\nYeni Nesil\ngazetesinde Kırkıncı’nın yazdığı mektup, darbeciler ve onlarla işbirliği yapanlar sert bir üslupla eleştiriliyor. “Cengiz’in Hocaları” diye bir dizi hazırlanıyor. Cengiz Han’ın yanında bulundurduğu bazı mollalar sayesinde İslam ülkelerini ele geçirmesi örneğinden yola çıkarak Mehmet Kırkıncı, Cengiz Han’ın hocası ilan ediliyor.  Gazete yazarlarından Mehmet Paksu, Safa Mürsel, Burhan Bozgeyik, İhsan Atasoy, Veysel Akpınar, Mustafa Kaplan ve Bünyamin Ateş bu konuda oldukça sert yazılar yayınlıyorlar. Darbeyi eleştirdiklerinden dolayı onlarca davada yargılanıyorlar.\nDarbecilerin anayasa referandumunda halk desteğini sağlamak için toplumun bütün kesimleriyle diyaloga girme çabası da normal karşılanmalı. Çünkü dış dünyadan, Avrupa’dan yöneltilen eleştirileri bertaraf etmek için halkın oyuyla yürürlüğe girmiş bir anayasanın olması gerekiyor. Bütün bu çabalar ‘evet’ oyu almaya yönelik, bunu sağlamak için de her türlü baskı ortamı oluşturuluyor. Üstelik referandumda aynı zamanda Kenan Evren’in devlet başkanlığı da oylanıyor. Onun için halk desteğini sağlamak amacıyla bazı tavizler veriliyor. En büyük taviz de din derslerinin zorunlu hale getirilmesi. Sol ve Alevi kesimin abarttığı o dönemin din kültürü ve ahlak bilgisi ders kitaplarına bakıldığında ise her konunun Mustafa Kemal ile doldurulduğu görülecektir.\n12 Eylül rejiminin zorunlu kıldığı din kültürü dersi neredeyse ikinci bir Atatürkçülük dersidir. Verilen taviz içerikle boşa çıkarılmaya çalışılıyor. (Bu dönemde Abdurrahman Dilipak’ın din kültürü derslerinin içeriğine ilişkin kaleme aldığı\nBu Din Benim Dinim Değil\nkitabı dikkatle değerlendirilmeyi hak etmektedir.) Kenan Evren de icraatlarını savunurken, “\nDin eğitimi çocuklara aile tarafından verilmez. Aslında aile bu eğitimi vermeye çalışsa bile, yanlış, eksik veya kendi bakış açısından öğretebilir; dolayısıyla bu uygunsuzdur… Size çocuklarınızı yasa dışı Kur’an kurslarına göndermemenizi daha önce de söylemiştim. Şimdi bunu anayasa hükmü haline getirdik. Artık din, devlet tarafından devlet okullarında öğretilecek. Şimdi biz laikliği çiğniyor muyuz, yoksa ona hizmet mi ediyoruz? Tabii ki hizmet ediyoruz. Laiklik Türk insanını dini eğitimden mahrum bırakıp, onu din istismarcılarının eline teslim etmek değildir…\n” sözleriyle cemaatlerin çalışmalarının ortadan kaldırılması niyetini açıkça ortaya koyar. Bu noktada gözden kaçırılmaması gereken diğer bir nokta ise 12 Eylül’den önce de liselerde din ve ahlak bilgisi dersinin yaygın biçimde okutulduğudur. Bu derse girmek istemeyen öğrencinin dilekçe vermek kaydıyla muaf tutulduğu sistem MSP’nin 1974’te koalisyon hükümeti olduğu dönemde devreye girmişti. Yani birilerinin zannettiği gibi 12 Eylül darbesiyle başlamıyor bu süreç.\nSivil Hükümetle Askeri Karıştıranların Açmazı\n12 Eylül darbecilerinin her yerde imam hatip liseleri ve ilahiyat fakülteleri açtırdığı söyleniyor ki külliyen yalandır. 12 Eylül 1980’den sivil hükümetin başa geldiği 13 Aralık 1983’e kadar bir tek İHL açılmamıştır. Tunceli’de de darbecilerin İHL açtıkları söylenir. Oysa bu okul 1985’te Turgut Özal’ın iktidarı döneminde açılmıştır. Dolayısıyla Özal’ın açtığı okulları Evren açmış gibi göstermek tam bir manipülasyon örneğidir. Yani sivil hükümet zamanındaki bir tasarruftur. Burada çok açık bir şekilde askerin başta olduğu dönemle siyasal bir parti olan ANAP iktidarının karıştırıldığını görmekteyiz.\nSeçilmiş hükümetle askerî cuntayı birbirine karıştıranların söyleyeceklerine daha bir dikkat etmek gerekiyor. Turgut Özal’ı askerlerden ayırmayıp, darbecilerin işbaşına getirdiğini iddia etmek ise gerçeklerin üzerini örtmektir. Çünkü darbeciler Ege Ordu eski komutanı emekli Orgeneral Turgut Sunalp tarafından kurulan Milliyetçi Demokrasi Partisi (MDP)’yi seçimlerden 48 saat önce bile açıkça destekliyorlardı. Askerî cuntanın iktidar partisi olarak tasarladığı MDP’nin karşısında muhalefet partisi olarak düşünülen ise İsmet İnönü’nün başbakanlık müsteşarı Necdet Calp’in kurduğu Halkçı Parti (HP) idi. Anayasa oylamasının %92 gibi bir oyla kabul edilmesi darbecilerin toplumda sahip olduğu düşünülen yüksek desteğinin hepsi değilse de önemli bir bölümü oya dönüşse partisinin iktidar olmasına kesin gözüyle bakan Turgut Sunalp geleceğin başbakanı edasıyla ortalıkta dolaşıyordu. Oysa seçimleri hiç de istemedikleri ama nasıl olsa baraja takılır diye izin verdikleri Turgut Özal’ın Anavatan  Partisi kazanırken, Turgut Sunalp’in MDP’si ise üçüncü parti oldu. Onun içindir ki Özal’ın darbecilerin adamı olduğu tezi gerçeklerle birebir örtüşmemektedir. Dönemin tartışmalarına, darbecilerin açıklamalarına, daha sonra yazdıkları hatıratlara bakıldığında da bu durum rahatlıkla görülecektir.\nANAP iktidarı yıllarında imam hatipler ve ilahiyatların açılması ya da kadrolaşmada dindar insanların bulunması ise gayet doğal bir olaydır. Birincisi başta Özal olmak üzere parti içerisinde MSP kökenli birçok kişi bulunmaktaydı. İkincisi ise seçimle iktidara gelen partilerin halkın oyunu almak için bazı taleplerini karşılamaları normal karşılanmalı. Neticede seçimler geldiğinde partiler kimlerden oy alacaklar?\n12 Eylül darbesinden sonra İslamcılığın güçlendirildiği tezi de yine bir olguyu dar bir çerçeveye sıkıştırmaya çalıştığı için yanlıştır. Öncelikle İslamcı dalga 1970’lerin ikinci yarısından itibaren yükselişe geçmeye başlıyor. Bu durum sadece Türkiye için değil bütün Ortadoğu için geçerlidir. Bunun nedeni olarak da birçok etken sayılabilir. Darbeciler bırakın İslamcıları desteklemeyi, zayıflatmak için çeşitli operasyonlara girişmişlerdir. Ortadan kaldırılamıyorsa bari yönlendirme ya da kıskaç altında tutma stratejisi…\nBazı çevreler darbecilerin cemaatleri desteklediğine en güçlü delil olarak Mehmet Kutlular’ın açıklamalarını gündeme getirirler. Kutlular kısaca diyor ki: “\nAskerler yurtdışında Milli Görüş ve Süleymancılara karşı birlikte çalışalım, dediler ama ben reddettim... Bu ‘derin devlet’ dediğimiz büyük ölçüde bütün İslami gruplarla anlaşma içine girdi. Burada menfaatler karşılıklıdır. Her iki tarafın maksadı ayrıdır. Devlet bu gruplara, ‘Atatürk’e saygılı olun biz de size yardımcı olalım’ demiştir. Bakın bazı İslami gruplara, 12 Eylül’den sonra birden palazlandılar. (Fethullah Gülen ve Mehmet Kırkıncı grubunu kastederek) Acaba kendi güçleriyle mi palazlandılar. Hayır.\n”\nDarbecilerin İslamcıları desteklediğine delil olarak gösterilen bu sözlerin doğru olduğunu, yani birilerinin kendilerine böyle bir teklifte bulunduğunu varsayalım. Birincisi; M. Kutlular’ın cemaatsel rekabet duygularıyla diğer Nurcu gruplarının gelişmesini tek bir olaya bağlayarak mahkûm etmeye çalışmadığı ne malum! İkincisi; buradan sol ve ulusalcı kesimlere ekmek çıkmaz. Çünkü solun iddiası İslamcıların kendilerine karşı desteklendiği şeklinde idi. Oysa Kutlular’ın açıklamasında askerler kendilerinden Milli Görüş ve Süleymancılara karşı ortak çalışma teklifinde bulunuyorlar. Yani rejim açısından sakıncalı görülen bazı İslami grupları tasfiye etme amacı güdülüyor. Solun, sosyalistlerin adı bile geçmiyor bu “plan”da.\nDarbe sonrasında neredeyse yaprak kıpırdamasına dahi izin verilmezken şehir efsanesi kıvamında olaylar anlatılarak İslamcıların nasıl bir ellerinin balda bir ellerinin yağda olduğu anlatılır durur. Mesela denilir ki, üç kişinin bir araya gelmesine izin verilmezken (ki bu da doğru değil) Adıyaman Menzil’e otobüsler kaldırılıyordu. Oysa Menzil cemaatinin lideri M. Raşit Erol darbeciler tarafından Çanakkale’nin Gökçeada ilçesine sürgün gönderiliyor, asker kontrolünde zorunlu ikamete tabi tutuluyordu. Menzil cemaati ancak Özal iktidara geldikten sonra çalışmalarına başlayabiliyor.\nFethullah Gülen hakkında da tutuklama kararı olmasına rağmen şehir şehir gezerek vaazlar verdiği darb-ı mesel gibi anlatılır. Gülen, bu dönemlerde kaçak olarak dolaştığını, memur olduğu için tanıdık doktorlar sayesinde aldığı raporlarla idare ettiğini, 20 Mart 1981 tarihinde ise Diyanet İşleri Başkanlığı’ndaki vaizlik görevinden istifa ettiğini aktarır. Burdur’da hakkındaki tutuklama kararından dolayı tutuklanıp askerler tarafından bırakıldığı iddia edilir ancak bu olayın 1986’da vuku bulduğunu, dönemin başbakanı Özal’ın devreye girerek serbest bıraktırıldığını hatırlatmakta fayda vardır. Dolayısıyla bu tür iddialara her zaman ihtiyatla yaklaşmak gerekiyor. Gülen’in düşüncelerine, yöntemine karşı olunabilir ama yapmadığı, etmediği ve reddettiği bir şeyden dolayı onu eleştirmek doğru değildir.\nAskerden, mahkemeden, polisten kaçarak faaliyette bulunma olayını da fazla abartmamak gerekiyor. Neticede bu ülkede yıllarca kaçak yaşayabilen insanlar oldu, hâlâ da oluyor. Mesela, 12 Eylül döneminde aranmasına rağmen Sabahat Karataş, darbeden sonra cezaevleri önünde tutuklu yakınlarını eylemlere katılarak örgütleyebiliyordu. Burada komplocu mantıkla bir şeyler aramak yerine S. Karataş’ın mücadele özverisi, cesaretine saygı duymak gerekiyor. Gerçekliği şüpheli iddialara inanmak yerine somut olaylara bakmak gerekiyor. Dolayısıyla Fethullah Gülen ve hareketini ele alırken de somut, gerçekliği sabit olaylar üzerinden değerlendirmek lazım. Söylenti, dedikodu gibi hakikatte bir değer ifade etmeyen şeyler üzerinden değil. Çizgi ve yöntem farklılığı bu temel ilkeden sapmaya yol açmamalıdır. Ayrıca bahsedilen konuda şunu da görmek gerekiyor ki Fethullah Gülen’in şahsında ortaya atılan bu iddialar üzerinden aynı zamanda daha büyük bir kuş vurulmaya çalışılıyor. Gülen’in 12 Eylül sonrasında çok rahat bir şekilde faaliyet yürüttüğü iddiası bütün İslamcıların darbeciler tarafından desteklendiği tezini kabul ettirmek için kullanılıyor. Bir İslamcı grubun kendini Gülen grubundan farklı görmesi, hatta onları İslamcı görmemesi tezin kapsam alanından çıkmasına yol açmıyor.\nDönemin bazı İslamcılarının yoğunlaştığı kurumlardan MTTB’nin merkez binasına darbeciler el koydu ve bugün Halk Eğitim Merkezi olarak kullanılıyor. İlim Yayma Cemiyeti’ne emekli generaller kayyum tayin edildi. Büyük şehirlerden en ücra köylere kadar binlerce Kur’an kursu faaliyetten men edildi. Önemli bir kesiminin menkul ve gayrimenkullerine el konuldu. Müslümanlara ait görünür tüm kuruluşlar yok edildi, sosyal faaliyetler bloke edildi. Akıncılar hareketine mensup insanların bir kısmı tutuklanıp Mamak Cezaevi’ne gönderilirken, diğer şehirlerde de birçok Akıncı genç aylarca sürecek işkenceli gözaltılara maruz kaldı. Rahmetli Timurtaş Uçar Hoca gibi önde gelen birçok kişi 12 Eylül 1980 darbesinde tutuklandı ve aileleri aylarca nerede olduklarını dahi öğrenemediler. Daha sonraki süreçte de dönemin yargısı irtica ile mücadele yasası olarak bilinen 163. Madde üzerinden Müslümanlara terör estirdi. Bu maddeden dolayı birçok gazeteci, yazar cezalandırıldı, birçok gazete, dergi, kitap da toplatılıp yasaklandı.\nPeki, darbecilerin başbakan olarak atadığı emekli Deniz Kuvvetleri Komutanı Oramiral Bülent Ulusu’nun ilk icraatı neydi? Bu darbeci paşa da başörtüsüne olan düşmanlığını göstererek okullarda ve resmi dairelerde yasağın hassasiyetle uygulanması talimatını verdi. Böylece 80’lerde başörtüsü zulmünün yaşanmasının startını vermiş oluyordu. Yıllarca Müslümanlara adeta hayat hakkı tanımazcasına uygulanan başörtüsü yasağının kapsamlı uygulanmaya başladığı yılların da 80’ler olduğunu görmek için dönemin medyasına bakmak yeterli. Başörtüsüne karşı militanca mücadelenin öncülüğünü Kenan Evren yaparken, dönemin yüksek yargısı, üniversite rektörleri, medyası da militanca hareketliliği destekliyorlardı.\nÖzal, MSP kökenli muhafazakâr bir siyasetçiydi. Muhafazakârlar aynı zamanda partiyi oluşturan 4 eğilimden birisini oluşturuyordu. Dolayısıyla kadrolaşmada muhafazakâr ya da İslami kökenli insanların yoğun olması doğaldı. Ama bu kadrolara atanan insanların da Evren ve dönemin medyası tarafından bloke edilmeye çalışıldıklarını da unutmamak gerekiyor. Tıpkı bugünün hâkim medyası ve sol çevrelerinin yaptığı gibi o dönemde de namaz kılan idareciler ve başörtülüler aleyhinde yayınlar yapılmaktaydı.\nSolun Kemalizm’le Tarihsel İttifakının Sürekliliği\nİslamcıların darbeleri desteklediği söylemini, iddiasını dillendirenlere baktığımızda gerçekten komik bir tablo ortaya çıkıyor. Sol-sosyalist kesim kendilerinin nasıl darbeleri desteklediği ya da darbe beklentisi içerisinde olduğunu saklayarak sürekli başkalarına, özellikle Müslümanlara çamur atıyor. Türkiye’deki en büyük darbe olan Kemalizm’le solun kuruluş sürecinden itibaren ilişkisi açık değil mi? Şefik Hüsnü’nün TKP’si Kemalizm için neler söyledi? Sosyalistlerin oluşturduğu\nKadro\ndergisi örneğinde olduğu gibi, ideolojik önderlik rolüne soyunarak Kemalizm’e ideolojik destek verilmedi mi? Düzenin kurumları olan Halkevleri’nde, Köy Enstitüleri’nde sözde aydınlanmış, ilerici sol gençler yetişmedi mi?\n27 Mayıs darbesi ile solun ilişkisi ise tam fecaattir. Dönemin solcu gençliği “Ordu-gençlik el ele!” sloganıyla eylemlerde bulunuyorlar. Türkiye sosyalist hareketinin önemli figürlerinden olan Hikmet Kıvılcımlı -ki, kendisi uzun yıllar Kemalist sistemin cezaevlerinde yatmasına rağmen- 27 Mayıs sonrasında Milli Birlik Komitesi üyelerine mektup yazarak, daha ilerici adımlar atılmasını öneriyor. Sol hareketlerin kılavuz kitabı olan Doğan Avcıoğlu’nun\nTürkiye’nin Düzeni\nkitabı ise tamamen Kemalist perspektifle uyumlu yazılmıştı. Doğan Avcıoğlu önderliğindeki\nYön\ndergisi, 27 Mayıs darbesinin hedeflediği reformların tutarlı bir şekilde yapılmasının ve ordu içerisinde 27 Mayıs darbesini daha ileriye taşıyacak yeni radikal unsurların ideolojik arka planını hazırlamaya çalışıyordu.\nTürkiye solunun 60’ların sonlarındaki önderleri Mihri Belli, M. Ali Aybar, Behice Boran, Doğu Perinçek’in Kemalizm’le ittifak konusunda zaten ciddi zaafları bulunuyor. İdeolojik açıdan net gibi gözüken hareketlere baktığımızda örneğin THKO’nun lideri Hüseyin İnan’ın\nTürkiye Devriminin Yolu\n’nda Kemalizm’e yakınlık olgusu somut olarak görülür. Hareketin meşhur figürlerinden Deniz Gezmiş ise “\nBen Türk Silahlı Kuvvetlerine kurşun sıkmam!\n” der, zaten kendisi Samsun’dan Ankara’ya bağımsızlık yürüyüşünü örgütlemiştir. Dolayısıyla bugünün darbeci ulusalcılarının Deniz Gezmiş’e sahip çıkmalarında ya da onu idolleştirmelerinde şaşılacak bir durum yoktur.\nTeorik açıdan daha birikimli ve de sosyalist olarak gözüken Mahir Çayan ve hareketi THKP de benzer çelişkiler içerisindedir. Çayan,\nKesintisiz Devrim\nkitabında Kemalizm’i, “Küçük burjuvazinin en sol kanadının milliyetçilik tabanında anti-emperyalist tavır alışı” olarak yorumlar ve temel ittifak olarak kabul eder. THKP davasında yapılan siyasi savunma, sanki bir sosyalist davanın savunması değil de Kuvay-ı Milliyeci ulusal kurtuluşçuların savunmasıdır: “\nÜlkemizde ulusun çıkarlarını dile getiren iki politik güç ve akım vardır. Bunlar: 1) Sosyalistler ve sosyalist akım, 2) Kemalistler ve Kemalist akım. Devrim bu iki Milli Kurtuluşçu akımın örgütsel ittifakı ile zafere ulaşacaktır. Yani kurulacak olan Milli Cephe, sosyalist ve sosyalist olmayan milli kurtuluşçuların ortak ittifakının cephesidir… Türk ordusunun geleneğinde emperyalizme karşı, dünyada zaferle sonuçlanmış olan ilk Milli Kurtuluş Savaşı yatmaktadır. Genellikle halk çocuklarından oluşan Türk subaylarının çoğunluğunun karakterini belirleyen de anti-emperyalizmdir, milliyetçiliktir... Görülüyor ki, tıpkı bugün olduğu gibi, 1. Kurtuluş Savaşı sıralarında da Milli Kurtuluşçular ile -aynı zamanda Milli Kurtuluşçu olan- Marksistler arasında zıtlık yoktur, tam tersine aynı hedef doğrultusunda bir güç birliği vardır. O dönemdeki mücadelenin hedefi ise, bugün (1972) olduğu gibi ‘Tam bağımsızlıktır.’ …Seçtiğimiz yol, Gazi Mustafa Kemal’in açtığı yoldur. Onun başlattığı Anadolu ihtilâlinin yoludur…\n” (THKP Savunması’ndan)\nTürkiye’deki sosyalist hareketin duayenlerinden sayılan Mihri Belli önderliğinde bir araya gelen sol gruplar Milli Demokratik Devrim tezleri ışığında sosyalizme geçiş sürecinde ittifak yapılacak ilerici unsur olarak gördükleri ordu mensupları ile cunta oluşumları içerisinde oldular. Lenin’in devrim aşamalarıyla ilgili görüşlerini “cuntasal devrim”e uyarlayan Belli, sol gençliğin, Kemalistlerin ve sosyalistlerin aynı masa etrafında bir araya gelerek ihtilal çalışmalarına aktif destek olmasını sağlıyordu. Siyasi tarihe 9 Mart cuntası olarak geçen yapı bu anlamıyla tamamen sol-Kemalist ittifakını yansıtıyordu. 12 Mart muhtırası verildiği zaman solun ekseriyeti bu darbenin kendi bekledikleri ilerici darbe olduğu inancıyla destek yarışına giriyorlar. Mihri Belli\nAydınlık\ndergisinde, işbirlikçi sermayenin ve feodal mütegallibenin hâkim olduğu parlamentoya karşı ordunun tepkisinin bir ifadesi olduğunu iddia ederek muhtırayı destekliyordu.\nDevrin en kitlesel sol gençlik örgütü Dev-Genç, yayınladığı bildiride devrimci gençliğin belli şartlarla ordudan gelecek her ilerici hareketi sonuna kadar desteklemeye hazır olduğunu ilan ediyor, objektif olarak muhtırayı alkışlıyordu. (Dönemin Dev-Genç başkanı Ertuğrul Kürkçü ve gençlik liderlerinden Oğuzhan Müftüoğlu bugün insanların hafızalarıyla dalga geçersine 12 Mart’ı desteklemediklerini iddia edebiliyorlar. Kürkçü’nün içinde yer aldığı siyasi hareket, açıkça askerî darbe peşinde koşuyordu ve bu amaç doğrultusunda ordu içinde örgütlenmişlerdi.) Birkaç gün içerisinde muhtırayı verenin sol cunta olmadığı ortaya çıkınca bu sefer 12 Mart cuntası “faşist” oluyordu.\nTürkiye solunun en büyük örgütlü gücü DİSK, muhtıradan hemen sonra yayınladığı bildiride şunları söyleyebiliyordu: “\nDİSK, Atatürk devrimlerinin ve Anayasa ilkelerinin korunmasında, uygulanmasında ve geliştirilmesinde Türk Silahlı Kuvvetlerinin yanında olduğunu belirtmekten kıvanç duyar. Parlamentodan çıkarılan Anayasaya aykırı kanunlar ve hükümetin ısrarla yürüttüğü Anayasa dışı uygulamalar, sosyal patlamalara yol açan tutum ve davranışlar memleketi bir kardeş kavgasının eşiğine getirmiştir. İşte böyle bir ortamda memleketin beceriksiz ellerde emekçi halkımızın da perişanlığını artıracak bir yuvarlanmayı gören ve Türk milletinin bağrından oluşan Silahlı Kuvvetlerin bu vahim durum karşısında aldığı kararlar işçi sınıfımızın devrimci kesiminde büyük bir ferahlık yaratmıştır. Türkiye Cumhuriyeti Anayasası’nın tanıdığı hakları en cesur şekilde kullanan Türk Silahlı Kuvvetlerinin çağdaş uygarlık düzeyine ulaşmak, Atatürk devrimlerini hakim kılmak ve Anayasa’nın öngördüğü reformları gerçekleştirmek, özellikle Anayasa’mızın temel ilkelerine bağlı kalmak yolunda görev başında olduğunun radyolardan ilanı karanlık ufukları aydınlığa kavuşturmuştur.\n” (DİSK Yürütme Kurulu, 13 Mart 1971 tarihli bildiri)\n28 Şubat darbe sürecinde aynı DİSK’in 5’li çete içerisinde yer alarak darbecilere toplumsal destek çalışması yapmasını hatırlayacak olursak çok fazla bir şeyin değişmediğini görürüz. 12 Mart muhtırasını desteklemekte sol adeta yarış halindedir. 14 Mart 1971’de aralarında Türkiye Öğretmenler Sendikası (TÖS)’ün de bulunduğu 15 kuruluş destekliyor. Türkiye İşçi Partisi (TİP) lideri Behice Boran ise iktidarın sivil faşizme geçtiğini savunarak ve anayasaya aykırı faaliyetler içine girdiğini belirterek muhtırayı “hukuken” meşrulaştırmayı tercih ediyordu. Sol darbe sonrasında kendine başbakanlık makamını uygun gören Doğan Avcıoğlu,\nDevrim\ndergisinde “\nOrdu, anti-Kemalist gidişe dur dedi. Cici demokrasi sona erdi. Bütün devrimcilere düşen görev, elbirliği ile olumlu yönde çaba göstermektir.\n” diyerek seferberlik ilan ediyordu.\nAçıkçası solun darbeler karşısındaki çelişkilerine verilecek örnek o kadar çok ki? Sadece 28 Şubat süreci ve cumhurbaşkanlığı seçimlerinde verilen 27 Nisan muhtırası karşısında ortaya koyduğu tavır bile başlı başına yeter. Dolayısıyla sol, başkalarını suçlayacağına ayna karşısına geçip önce kendi gerçeklikleriyle yüzleşmelidir.\nNeticede bir modern zamanlar efsanesi olarak dile getirilen; 12 Eylül darbecilerinin İslamcıları desteklediği iddiası somut sosyal, siyasal gelişmelerle delillendirilemediği için objektif bir iddia değildir. Söylemin kendisi her şeyden önce İslam ve Müslüman karşıtlığı üzerinde temellenen ideolojik bir içeriğe sahiptir. Bu iddia bir yanda Müslümanların emeklerini, mücadelelerini, kazanımlarını askerî cuntaya bağlayıp değersizleştiriyor. Öte tarafta Müslümanları Kemalist sistemin işbirlikçisi olan sorunlu insanlar durumuna sokuyor. Başta sol çevreler olmak üzere ulusalcı, liberal hatta bazı İslami çevreler de dâhil olmak üzere, geniş bir yelpazede benimsendiği görülen bu tezin sahipleri ve savunucuları gerek darbe dönemi politikalarını gerekse de 80’li yıllarda sadece Türkiye’de değil tüm Ortadoğu’da yükselen İslami hareketleri kendi toplumsal temelleri ve örgütlü mücadelelerini es geçerek doğru değerlendirmekten uzaklaşmaktadırlar.\nZayıf veya tekil örnekler üzerinden genel, herkesi ilzam eden yargılarda bulunulması bu tez sahiplerinin en azından siyasal analizlerinin zayıflığını göstermektedir. Olgulardan, verilerden yola çıkarak gerçeklere bakmaktan ziyade siyasi çevrelerde sıkça karşılaşılan komplolara yaslanma hastalığının tipik bir yansımasıdır bu iddia. Ahlaki ve ilkesel kaygılardan bağımsız ajitasyon ve propaganda yöntemleriyle kendileri dışındaki çevreleri mahkûm etmek başkasının alametifarikası olabilir. Ama bizler sadece Müslümanlara karşı değil, düşman bildiğimiz kesimlere dahi adil olmak zorundayız. Yapmadıkları şeyi yapmış gibi gösteremeyiz, yaptıklarını da gerçek boyutlarıyla ele almak durumundayız.\nPsikolojik harp söylemleri çerçevesinde kamuoyunda dolaşıma sokulan söylemlerin peşine takılmak, adaleti gözeten bir siyasetin işi olamaz. Siyasal hareketlerin toplumsal planda karşılık bulan beyanlarını, cesaret ve fedakârlıkla donattıkları örgütlenme yeteneklerini görmezden gelerek analiz-tahlil değil olsa olsa karalama yapılır. Türkiye’de Kemalizm’in ve sosyalist hareketlerin bütün İslam karşıtı söylemlerine ve köksüzlüklerine rağmen kendilerini esas-temel, İslami hareketleri ise kökü dışarıda olarak niteleme girişimlerinin tarihsel, toplumsal hiçbir dayanağı yoktur. Ajitasyonun çok güçlü olduğu durumlarda bile, propagandanın, hakikat karşısında eriyip gitmesi kaçınılmazdır.\nİslam gibi teorik boyutu farklı, dinamikleri zengin bir dine müntesip Müslümanların çabalarını zayıf algılardan hareketle anlama faaliyeti tutarsız, çelişkili, içi boş iddiaların orta yere dökülmesine yol açıyor. İlerlemeci, pozitivist ve aydınlanmacı algı ile dine siyasetin içerisinde paye biçenler gerçekliği izah etmekten uzaktırlar. 80’li yıllarda sadece Türkiye ve Ortadoğu’da değil bütün dünyada dine yönelişin ivme kazandığını görmeyen dar bakış açısı gelişmeleri doğru okuyamamaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}