{
  "id": "1cc3a0b4-f70a-4f88-884e-efe4034c95cd",
  "title": "Ortadoğu’da Korku Duvarları Aşılıyor!",
  "author": "Haksöz",
  "year": "2011",
  "issue": "Sayı: 240 - Mart 2011",
  "url": "https://www.haksozhaber.net/okul/ortadoguda-korku-duvarlari-asiliyor-6297yy.htm",
  "content": "Ortadoğu’da Tunus ile başlayan hareketlilik Mısır zaferiyle ivme kazanarak devam ediyor. Yaşanan gelişmeler “halkların öfkesi”, “Arap baharı”, “Ortadoğu devrimi” vb. ifadelerle tanımlanmakta. Karşı karşıya olduğumuz Ortadoğu merkezli bu topyekûn altüst oluşu ortak bir kavramla ifade etmek gerekirse “intifada” kavramının uygun düşeceği söylenebilir. Şimdilik “küresel” nitelik taşıdığı söylenemez elbette ama harekete geçirdiği kitleler, oluşturduğu gündemler, zihinlerde meydana getirdiği sarsıntı itibariyle bölgeselliği aşan bir olguyla yüz yüze olduğumuz çok açık.\nİslam dünyasının kalbinde, Ortadoğu’da yaşanan bu devasa hareketlilik beraberinde getirdiği tüm acı tablolara, ödenen ağır bedellere karşın müthiş bir iyimserlik ve özgüven duygusu yaymakta. Tüm dünya, on yıllar boyunca baskılarla, sistematik zulümlerle, katliamlarla susturulmuş, sindirilmiş Müslüman halkların ayağa kalkışına şahitlik ediyor. Zaman zaman İslami hareket mensuplarının dahi yeise, ümitsizliğe kapılmasına neden olan suskunluk örtüsü yırtılıyor, korku duvarları aşılıyor. Günleri insanlar arasında döndüren Rabbimize hamd olsun!\nİntifada Süreci Doğru Okunmalı!\nOrtadoğu’da zulme, çürümüşlüğe, işbirlikçiliğe karşı yükselen intifada gerçeğinin nasıl yorumlanması gerektiğine dair tartışmalar sürüyor. Bu çerçevede birtakım saptırıcı-yönlendirici yaklaşımların da yaygınlaştırıldığı görülüyor. Birkaç başlık altında bunlara değinmek yararlı olacaktır.\nHalk kitlelerinin öfkesinin nasıl gelişeceği, bu sürecin nereye evrileceği hususunda net şeyler söylemek için henüz erken. Gelişmelerin nasıl bir seyir izleyeceği hususunda şimdilik sadece tahmin yürütebiliriz. Bununla birlikte sürecin Ortadoğu halklarına ne kazandıracağı, özgürlük getirip getirmeyeceği, yoksa daha koyu bir köleliğe mi yol açacağı türünden sorular üzerinden spekülasyon üretmenin yersizliği de görülmeli.\nÖrneğin birileri Mısır’da yaşanan gelişmeler üzerinden birtakım komplo teorileri, karamsarlık tezleri boca ediyorlar. Teoriler havada uçuşuyor. Tüm bu yaşananların BOP çerçevesinde emperyalizmin geliştirdiği ve küresel kapitalizmi daha muhkem kılmak için oynanan oyunlar olduğunu “ifşa” edeninden, “Bakın işte ordu iktidara el koydu; hani Mübarek rejimi gitmişti!” türünden hesap soranına kadar ortalık külyutmaz üstattan geçilmiyor. Olan biteni Tunus ve Mısır halklarının sekülerleştirilme operasyonunun aşamaları olarak algılayanlardan Libya’da yaşananları ABD’nin Libya petrollerine el koyma planının bir adımı olarak yorumlayanlara kadar akıl sınırını zorlayan türlü tezlere muhatap oluyoruz.\n“Büyük Güçlerin Hesapları” Takıntısı Sadece Evham Üretir!\nGelişmelerin arka planını okuma eğilimi makul seviyenin ötesine taşınıp abartıldığında olmayanı görmeye çalışmak gibi absürt bir durum ortaya çıkabiliyor. Oysa gerçeğin, illa da görünür gerçeğin ötesinde aranmaması gerektiği bir anlaşılsa!\nNeden bazı zihinler ısrarla her siyasal gelişmenin ardında bir bit yeniği arama eğilimindedirler, anlamak zor. Tamam, geçmişte İslam dünyasındaki bazı gelişmeler üzerine Müslümanlar arasında abartılı zafer havalarının estirildiği ve bunun bilahare büyük hayal kırıklıklarına yol açtığı teslim edilmesi gereken bir gerçektir. Mamafih bir denge tutturulması gerekiyor. Abartılı iyimserlikle, hayalcilikle adeta paranoyaya varan boyutlarda kuşkuculuk arasında mantıklı, tutarlı ve olguları dikkate alan bir pozisyonda durmaya özen gösterilmeli.\nAslında basit bazı sorular sormak olan bitene ilişkin doğru bir tavır almak için yeterlidir. Ortadoğu’da emperyalizmi rahatsız eden bir statüko mu var ki, devasa sarsıntılarla değiştirilmesi hedeflenmiş olsun? ABD ya da İsrail’in Bin Ali ya da Mübarek ile bugüne dek nasıl bir ihtilafı oldu, neyi istediler de elde edemediler ki, bu işbirlikçileri değiştirme ihtiyacı hissettiler? Gerçekten bu düşünme tarzı tam bir hastalık hali! Ortadoğu’yu bir baştan diğerine saran intifada süreci bu kadar ucuz ve temelsiz tezlerle karalanmamalı, kirletilmemeli!\nÖzgürlük nedir, özgürleşme süreci nasıl yaşanır, anlamak bu kadar zor olmasa gerek! “Durun bekleyin, daha filmin sonuna gelmedik!” türünden alarm zilleri lüzumsuz. Halklar ayağa kalktığında süreç başlamış, özgürlük yolunda dev bir adım atılmıştır. Halklar ölümü göze alıp zulme, despotizme, yozlaşmaya hayır diyerek sokağa çıktığı andan itibaren özgürlüğü solumaya başlamış, kendi kaderini eline almıştır. İlerleyen süreçte bunu koruyup koruyamayacağı, özgürlüğüne sahip çıkıp çıkamayacağı sonraya aittir. Ama biz an’ın fotoğrafını çekmek, değerlendirmelerimizi şimdi üzerinden yapmak durumundayız. Muhayyel geleceğe ilişkin riskler üzerinden şu anda yaşanan coşkuyu, sevinci görmezden gelmemeli, devasa kazanımı küçültmemeliyiz.\nOrtadoğu’daki gelişmelerin değerlendirilmesi noktasında bir başka yanlış da halk hareketlerine atfedilen kimlik noktasında yaşanmakta. Ortadoğu’nun neredeyse tamamını kuşatan isyan olgusu ısrarla Batılı paradigma çerçevesinde yorumlanmakta ve kitleleri harekete geçiren temel saik olan İslami aidiyet ve talepler ikincil kılınmaya çalışılmakta.\nKimliksizlik Dayatmasına Prim Verilmemeli!\nİsyanın hedef aldığı rejimlerin şefleri İslami hareketlere karşı vahşice zulümler icra etmiş despotlar. Pek çoğu Batı uşaklığıyla maruf, işbirlikçilik sıfatıyla Müslüman halklar arasında nefret uyandıran isimler. Hemen her yerde İslami şiarlar ön planda. Cuma namazı ve camiler isyan merkezleri işlevi görmekte. Şehitlik olgusu hemen tüm hareketlerde ateşleyici rol oynamakta.\nVe ısrarla bize tüm bu hareketlerin İslami aidiyet ve taleplerle bağlantısının olmadığı, kitlelerin açlık ve yoksulluğa karşı daha müreffeh bir hayat talebiyle harekete geçtikleri ve Batılı tarzda bir yönetim yapısı için mücadele ettikleri söyleniyor.\nBilhassa Mısır örneğinde bu propaganda ve yönlendirme çabasının çok fazla yoğunlaştığına hep birlikte şahit olduk. İhvan özelinde on yıllardır mücadele eden, ağır bedeller ödeyen, önderlerini şehit vermiş, binlerce mensubu halen cezaevlerinde bulunan bir hareketin geri plana itilmesine, geri planda kalmasına yönelik yoğun çabalar sarf edildi: İhvan zaten harekete sonradan katılmıştı! Hareket internet aracılığıyla örgütlenmiş gençlerce kotarılmıştı! Bu hareketin ideolojik kimliği yoktu! Bu bir facebook, twitter devrimiydi vs. vs.\nİhvan’ın gerek despot rejimin saldırganlığına gerekçe teşkil etmemek gerekse de adına uluslararası kamuoyu denilen emperyalist çevrelerin korkularını artırmamak için belirleyici konumda gözükmekten kaçınmasının bu tür söylemleri ve iddiaları beslediği açık. Mısır bir geçiş dönemi yaşıyor ve İhvan’ın da buna uygun olarak birtakım taktik adımlar geliştirmesi doğal. Bu noktada İslami hareketlerin izleyecekleri politikalara saygı duymak, bunca yıllık tecrübelerine, birikimlerine güvenmek durumundayız.\nDoğal olmayan şey tespit adı altında temennilerin yansıtılması, yönlendirme çabalarına girişilmesidir. Olguyu tanımlama, tahlil etme adı altında aslında doğrudan yön verme gayretlerinin sergilendiği o kadar açık ki!\nNe deniyor mesela? İslamcılar İslami kimliklerini ve taleplerini değil, ortaklaşılan hususları öne çıkartıyorlarmış! Zaten yapılması gereken de buymuş! Tüm kesimler kendi ideolojik-siyasi kimlik ve şiarlarını örtmeli ve taleplerini mutabık olunan hususlarla sınırlamalıymışlar! Yoksa aksi durumda farklı kimliklerin bir arada olması yara alır, koalisyon bozulurmuş!\nİyi de bu hareketlerin tümünün ortak paydası ne? Zalimin gitmesi, diktatörlük düzeninin devrilmesi! Ya sonra? Sonrasında öküz öldü ortaklık bozuldu mu denecek? Kaldı ki, herhangi bir hareketin, oluşumun ideolojik-siyasi pozisyonundan soyutlanması mümkün olabilir mi? Daha ilk andan itibaren, zulmün tanımlanmasından, zalimin kimliğinin netleştirilmesinden ve zalime neden karşı olunduğunun ortaya konulmasından itibaren herkes kendi ideolojik-siyasi perspektifiyle davranmak durumunda değil mi?\nKuşatıcılık Kimliksizlik Demek Değildir!\nŞüphesiz kapsamlı koalisyonlar kurabilmek, farklı inanç ve görüş sahipleriyle ortaklıklar geliştirmek, dışlayıcı, öteleyici değil, kuşatıcı olmaya çalışmak İslami hareketler için arzu edilen, çaba sarf edilmesi gereken vasıflardır. Ne var ki, geniş koalisyonlar oluşturmak kimliksizlik anlamına gelmemelidir. Hele hele birtakım siyasi sonuçlar devşirilebilmesi için İslami hareketlerden İslami kimliklerini örtmesinin istenmesi asla kabul edilemez. Herkes kendi kimliğiyle mücadele zemininde yer almalı, ortak taleplerin yükseltilmesi için çaba sarf edilmeli ama aynı zamanda kimse başkası olmaya, başkası gibi görünmeye de zorlanmamalıdır.\nÖrneğin Tahrir Meydanı’nı baz alacak olursak nasıl namaz vakti geldiğinde Müslümanların namaz kılmaları doğal bir davranış ise Hıristiyanların haç taşımaları nasıl normal bir davranış ise ve öte yandan Müslümanlardan haç taşımalarını ya da Hıristiyanlardan namaz kılmalarını beklemek nasıl saçma bir beklenti ise işte aynı şekilde farklı ideolojik-siyasi kesimlere mensup insanlardan kendi kimlikleriyle çelişen görüntü ve talepler içerisinde olmalarını beklemek de saçmadır.\nBurada gözden kaçırılmaması gereken husus şudur: Aslında “ortak taleplerin öne çıkartılması” ve benzeri söylemlerle İslami kimlik ve talepler ikincilleştirilmekte; buna karşın Batılı-liberal değerler adeta tüm insanlığın ortak kimliği, vicdanı, arayışı şeklinde sunulmaktadır. Bu şüphesiz saptırıcı bir yaklaşımdır. “Tahrir Meydanı’nda ideolojik kimlikler değil, ortak şiarlar ön planda!” diyenlerin pek çoğunun ortak şiarlar başlığı altında Batılı-liberal değerleri öne çıkarttıkları görülmüyor mu? Despotizmin tanımlanmasından ABD ve İsrail ile ilişkilere, özgürlük kavramının içeriğinden gençlik politikalarına kadar pek çok konuda İslamcı bakış açısı ile küresel kapitalizmin yaygınlaştırmaya çalıştığı anlayış arasında apaçık farklar olduğu ortada!\nKısacası siyasal hareketleri ideolojik-siyasi kimliklerden arındırma çabaları hususunda dikkatli olmak zorundayız. İslami hareketler, işbirlikçi Ortadoğu despotlarına karşı Müslüman halkların bedeller ödeyerek verdikleri mücadelelerin, sonuçta gelip birilerinin “ideolojilerin sonu” adı altında uzun bir zamandır pazarladıkları küresel ideolojik dayatma ile içeriksizleştirilmesine izin vermemelidirler.\nİslami Çözüm: Herkes İçin Adalet!\nGerek emperyalistler gerekse de yerli despot rejimler İslami hareketleri farklılıklara düşman, ötekileştirici, dışlayıcı bir ideolojik-siyasi tutum olarak sunma konusunda çok yoğun propaganda yaptılar ve ciddi bir mesafe de aldılar. Kabul edelim ki, kimi İslami hareketler de bu kampanyaya inanılmaz katkılarda bulundu; İslam’ı gerek yerel, gerek küresel ölçekte kendisinden çekinilen, korkulan, sevimsiz bir konuma oturttular.\nMamafih bu olumsuzluğu adeta kader gibi kabul edip, bundan sonra sürekli biçimde karşımızdaki muhatapları ikna etmeye yönelik bir tutum içine girmek mantıklı olmaz. Yanlış anlama düzeltilmeli, yanlış temsilin yerine doğrusu ikame edilmelidir. İslami alternatifin, İslami çözümün sadece Müslümanlar için değil, Müslüman olmayanlar için de adil, kuşatıcı, hayırlı bir çözüm olduğu hususunda önce kendimiz net olmalı, buna samimiyetle inanmalı ve muhatap olduğumuz kesimlere de komplekssiz biçimde bunu yansıtmalıyız.\nOrtadoğu’da despotik rejimlerin karabasan gibi halklarımızın üstüne çöktüğü karanlık bir dönem yavaş yavaş aydınlanıyor. Sürecin zorlu geçeceği çok açık. Onlarca yıldır karanlıktan beslenmiş zalimler ellerinden geleni artlarına koymayacak, iktidarlarının ömrünü biraz daha uzatmak için her yolu deneyeceklerdir. Vaatlerle, rüşvetle olmazsa tehditle, sopayla ikna etmeye ve korkutmaya çalışacaklardır. Ama korku duvarı yıkıldı mı bir kere işleri çok zor. Zulüm sistemlerinin bir biçimde yıkılması kaçınılmaz. İşte tam bu noktada yerlerine neyin ikame edildiği konusu önem kazanıyor. Bu coğrafya İslam’ın diriltici nefesiyle yeniden hayat kazanmalı. Ödenen bedellerin, yitirilen canların bu kez mutlaka karşılığı alınmalı!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}