{
  "id": "384677b0-ea10-4205-b2ad-85e9724a5ed3",
  "title": "Tunus ve Mısır’daki Müslüman Kardeşler Ne Vaat Ediyor?",
  "author": "Amani Mecid",
  "year": "2011",
  "issue": "Sayı: 249 - Aralık 2011",
  "url": "https://www.haksozhaber.net/okul/tunus-ve-misirdaki-musluman-kardesler-ne-vaat-ediyor-6484yy.htm",
  "content": "Tunus devrimi Zeynel Abidin’i devirirken, Mısır devrimi de aynı yolu izleyerek Hüsnü Mübarek’i devirdi. Zeynel Abidin yurt dışına kaçarken, Hüsnü Mübarek yargı süreciyle karşı karşıya kaldı. Tunus ve Mısır’da İslamcıların kurduğu siyasi partiler önceki rejimlerin yönetiminde zorlu hapishane koşulları yüzünden acı çekmişlerdi. Tunus’ta Nahda hareketi yeniden canlandı ve güçlü bir şekilde kamusal yaşama yeniden dâhil oldu. Mısır’da da Müslüman Kardeşler ve Selefiler taze bir enerjiyle doldular, devrim sonrası siyasetine coşkuyla katıldılar.\nTunus seçimlerinde Nahda’nın 90 sandalye kazanması gözleri Mısır’a çevirdi ve Müslüman Kardeşler’in ve genelde İslamcı akımların Mısır seçimlerinde benzer başarıyı elde edip etmeyecekleri merak konusu oldu.\nArap dünyasındaki İslamcı hareketleri yakından izleyenler her iki ülke İslamcılarının aralarında benzerlikler olduğu iddiasındalar. Müslüman Kardeşler 1928 yılında Hasan el-Benna tarafından Mısır’da kuruldu. Bu hareket Arap dünyasındaki en etkili İslamcı harekettir. Özellikle 1952 sonrası dönemde birçok üyesi idam edildi ve hapse atıldı. Yapının kendisi de yasaklı hale getirildi. Yasak 25 Ocak 2011 devriminden sonra kaldırıldı ve hareket hemen Özgürlük ve Adalet Partisi’ni kurdu.\nMüslüman Kardeşler, amaçlarının kapsamlı reforma katkıda bulunmak olduğunu söylüyor. Mısır’da ve Arap dünyasının diğer bölgelerinde en uzun süreli muhalefet hareketi olmaları onları yaygınlaştırdı. Şu anda 72 ülkede bağlıları mevcut.\nMüslüman Kardeşler ve onun siyasi kanadı siyasi arenadaki anahtar oyuncu konumundalar. Abdulmuneym el-Futuh, Muhtar Nuh ve Muhammed Habib gibi önde gelen bazı genç üyeler teşkilattan ayrılsalar da bu hareket en önde gelen İslamcı siyasi güçtür.\nKısmen zulme maruz kalmış tarihinden esinlenen, kısmen de devrim sonrası şartlardan etkilenen Özgürlük ve Adalet Partisi uzlaşmacı politikaları benimsiyor. Parti Demokratik Koalisyon’a katıldı ve muhaliflerine garanti verme amacıyla parlamento sandalyelerinin %50’sinden fazlasına aday göstermeyeceğini ilan etti. Fakat işin aslı verdiği bu sözü tutamadı ve yarışa %65 adayla katılacağı belli oldu. Parti, koalisyon hükümeti vasıtasıyla güç paylaşımı yapacağını vurgulamakta ve ayrıca başkanlık seçimleri için aday göstermeyeceği taahhüdünde bulundu.\nTunus’taki Nahda hareketi de benzer taktikleri kullanıyor. Hareketin lideri Raşid Gannuşi, hareketinin gücüne ve popülaritesine vurgu yaparak onlarsız oluşturulacak hükümetin zayıf olacağı uyarısında bulunuyor. Aynı zamanda Nahda’nın iktidarda güç paylaşımı yapacağı vaadinde bulunuyor.\nNahda Partisi’nin Müslüman Kardeşler’le bağlantısı olduğu parti tüzüğünde yer almıyor. Fakat bir bağlantı olduğu da inkâr edilmiyor. Bazı kaynaklar ideolojik olarak ve örgütsel yapılanma olarak Müslüman Kardeşler’den esinlenildiğini iddia ediyor. Buna karşılık diğer bir kesim de Gannuşi’nin Müslüman Kardeşler’i müttefik kabul etmekle birlikte bu teşkilatı hiyerarşik ya da ahlaki olarak kendi hareketinin üzerinde görmediğini belirtiyor. Ancak bu noktada Nahda’nın kurucusu Gannuşi’nin Uluslararası Müslüman Kardeşler Rehberlik Bürosu’nun bir üyesi olduğu gerçeği orta yerde durmaktadır.\nNahda, Müslüman Kardeşler’le birçok yönden benzeşmektedir. İslamcılık uzmanı Ali Abdul-Al her iki hareketin de güçlü örgütsel yapıya ve hatırı sayılır mali kaynaklara sahip olduğunu ileri sürmektedir. O, Mısır’daki İslamcıların parlamento seçimlerinde başarılı olacağını ummakta ancak çoğunluğu elde edemeyeceklerini düşünmekte. O, Nahda’nın seçim zaferinden sonra yeni anayasayı oluşturacak meclise liderlik edeceği yönünde demeçler verdiğini ifade etti.\nGannuşi, Tunus halkına ikinci bir Humeyni olmayacağı hususunda vurguda bulundu. O, seçimlerden sonra verdiği bir demeçte Tunus’un özgür, bağımsız ve refah içerisinde bir toplum olacağını söyledi. Tunus toplumunda din ve cinsiyet ayrımı yapılmaksızın bütün vatandaşların haklarının korunacağını belirtti. Gannuşi ayrıca Tunuslu kadınların başörtüsü takmaya zorlanmayacağını ifade etti. O, sanatsal özgürlükler konusundaki eleştirilere de değindi. Tunus televizyonuna verdiği bir röportajda sinemanın kamu ahlakı için bir tehdit oluşturmadığını söyledi. Gannuşi, İslam’ın tiyatro, sinema ve fotoğrafçılığı cesaretlendirdiğine vurgu yaptı ve İslam’ın kendisini de sanatsal bir çalışma olarak karakterize etti.\nGannuşi, Nahda’nın İsrail’le ilişki kurma niyetinde olmadığını söyledi. Dünyaya açık olacaklarını fakat işgalci olduğu için İsrail’e kapalı olacaklarını belirtti. Gannuşi, onları tanımayacaklarını, diplomatik ve ticari ilişki içerisine girmeyeceklerini söyledi.\nNahda Genel Sekreteri Hamadi el-Cibali, Gannuşi’nin söylediklerini pekiştirme amacıyla partinin anayasal mecliste kazandıkları sandalyelerin yarısını hareketin içerisinde bulunan kadın aktivistlere dağıtacağını açıkladı. Cibali, kadın aktivistler arasında da örtülü, örtüsüz ayrımı yapmayacaklarını ifade etti. Bu sözü teyit etmek için başörtüsü takmayan Suat Abdurrahim isimli kadına geçici hükümette bakanlık verildi.\nGözlemcilerin öngörüsü Nahda’nın başkanlık için ya Cumhuriyet Kongresi Partisi Genel Sekreteri Munsif el Merzuki’yi ya da Emek ve Özgürlükler Demokratik Forumu Genel Sekreteri Mustafa bin Cafer’i aday göstereceği yönünde. Her iki isim de ılımlı solcu görüşe sahip.\nMısır Müslüman Kardeşler teşkilatı liberal Gad ve Kerame partileriyle başkanlığa aday göstermeyeceği hususunda ittifak yaptı. Özgürlük ve Adalet Partisi Genel Sekreteri Muhammed el-Katatni partinin parlamento sözcülüğüne aday göstermeyeceğini belirtti. Bu makamı dolduracak kişinin yetkin bir kişi olmasını istediklerini söyledi. El-Katatni geçmişte Ulusal Demokratik Parti’den Fethi Surur’un uzun süreli Halk Meclisi sözcülüğüne muhalefet etmişti. Surur şu an hapiste bulunuyor.\nNahda’yı gerçek tehlike olarak göstermeye çalışan patırtılar ve şamatalar ne olursa olsun, Nahda’nın ılımlılığa olan taahhüdü değişmeyecek gibi görünüyor. Müslüman Kardeşler reformist vaatlerinin takipçisi olmamalılar. Birisi şunu merak edebilir? Nahda yeni anayasayı yapacak komitenin yarısını kadınlardan oluşturabilir mi? Eğer böyle yaparsa muhafazakâr Selefilerin buna karşı tepkisi ne olacaktır?\nAhram Weekly, 3-9 Kasım 2011\nÇev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}