{
  "id": "0d2d1ec7-7747-44d0-907b-21a3f0eea179",
  "title": "Referandum Sonuçları “Örgütsüz Devrim” Tezlerini Çökertti!",
  "author": "Rıdvan Kaya",
  "year": "2011",
  "issue": "Sayı: 241 - Nisan 2011",
  "url": "https://www.haksozhaber.net/okul/referandum-sonuclari-orgutsuz-devrim-tezlerini-cokertti-6321yy.htm",
  "content": "Mısır’da Mübarek sonrası süreç yavaş yavaş şekilleniyor. 19 Mart Cumartesi günü yapılan anayasa referandumunu taşların yerine oturmaya başladığının bir göstergesi olarak yorumlamak mümkün.\n25 Ocak’ta başlayıp 11 Şubat’ta Mübarek rejiminin devrilmesiyle sonuçlanan isyan süreci bilhassa farklı önderlik iddialarıyla yoğun tartışmalara konu olmuştu. 32 yıllık Mübarek diktatörlüğünün çöküşünün, örgütlü muhalif oluşumlardan ziyade kendiliğinden gelişen bir halk hareketinin neticesi olduğu tezi medyada büyük itibar görmüştü. Süreci kimlerin başlattığı, kimlerin yönettiği ve Mısır’ı nasıl bir geleceğin beklediğine ilişkin tartışmalar hâlâ sürmekte. Bu bağlamda Tahrir Meydanı ile simgeleşen Mübarek karşıtı protestoların bilinen siyasi hareketlerden bağımsız, cep telefonu ve internet gibi iletişim araçlarını kullanan, özgürlük ve demokrasi talep eden liberal gençlik hareketlerinin bir organizasyonu olduğuna dair tezlerin yaygınlığı bilinmekte. Yine Muhammed Baradey gibi, Amr Musa gibi Batı kamuoyunun da yakinen tanıdığı isimlerin, Mısır’ın geleceğinde etkin rol üstlenmesi beklenen kişiler olarak çokça öne çıkartıldıkları da hatırlanacaktır.\nPopüler Söylem ve Gerçek\nSiyasal bir olaya ilişkin iddiada bulunmak ve bunu çeşitli verilere dayandırmak normal bir davranış biçimidir. Üstelik tezinizi destekleyecek verileri seçerek öne çıkartmanız durumunda haklılığınızı delillendirmekte pek zorlanmazsınız da. Ama seçtiğiniz veriler resmin tamamını ortaya koyar mı, burası şüpheli. Örneğin Tahrir Meydanı’na bakarak elde ettiğinizi söylediğiniz resim, nereden baktığınıza ve nereye baktığınıza bağlı olarak pekâlâ farklılaşabilir. Elinizdeki fotoğraf makinesi ile meydandan görüntülediğiniz bir kare sadece gördüğünüz değil, göstermek istediğinizdir aynı zamanda. Yine kulak kabarttığınız bir diyalogu ya da dikkatinizi çeken bir sloganı “İşte Mısır devriminin ruhunu yansıtan sözler!” şeklinde algılamanız ve de sunmanız mümkün.\nBu tür seçici yaklaşımlara Mısır’da gelişen muhalif hareketin değerlendirilmesi bağlamında sıkça şahit olduk. Medyanın da yönlendirmesiyle “popüler devrim tezleri” çok çabuk yaygınlaştı ve benimsendi. Kısmi verilerle birtakım tezler sıkça dillendirildi. Oysa şimdi elimizde resmin bütününe ilişkin daha tutarlı değerlendirmeler serdetmeyi mümkün kılan bazı sonuçlar var. Özetle ifade etmek gerekirse, 19 Mart’ta gerçekleşen referandum sonuçlarının bazılarının sandığından çok farklı bir Mısır gerçeğine işaret ettiğini söylemek mümkün. Tahrir Meydanı’na atıfla bolca altı çizilen geniş koalisyonda ilk büyük çatlamayı da beraberinde getiren referandum olayı, hiç kuşkusuz Mısır’da kimin ne kadar gücü olduğu konusunda iyi kötü bir fikir sahibi olmayı kolaylaştırmıştır.\nİslamcı muhalefetle birlikte eski iktidar partisi Ulusal Demokratik Birlik’ten arta kalan unsurların da desteklediği, laik muhalefetin ise karşı çıktığı anayasa değişikliği referandumu %41 katılım ile gerçekleşti. Oy kullananların 14,1 milyonu (%77,2) “evet” derken, 4 milyonu (%22,8) “hayır” dedi. Katılım oranının yüzde ellinin altında gerçekleşmesi yanıltıcı olmasın. Şimdiye kadar ancak yüzde 10-15 civarında katılımla gerçekleşen ve o da seçmen taşınarak, para ödenerek sağlanan seçimlere alışkın bir ülkeden söz ediyoruz. En son Kasım ayında gerçekleşen Meclis seçimlerinde üstelik onca şaibeye rağmen ancak 6 milyon oy kullanılmıştı.\nReferandum İle Gerçekleşen Değişiklikler\nHalkoyuna sunulan anayasa değişiklikleri toplam 11 düzenleme içeriyor. 8 maddede değişiklik yapılırken,  anayasaya 2 yeni madde ekleniyor ve 1 madde ise tümden iptal ediliyor.\nCumhurbaşkanlığı süresinin en fazla 2 dönem olmak üzere 4 yılla sınırlandığı düzenlemelere göre seçilecek cumhurbaşkanı 60 gün içinde kendisine bir yardımcı atamak zorunda. Cumhurbaşkanlığına adaylık konusuna ilişkin yapılan yeni düzenlemede, aday gösterilebilmek için Halk Meclisi ve Şura Konseyi şeklinde oluşan 2 meclisli parlamento üyeleri arasından 30 kişinin ya da en az 15 ilden toplam 30.000 seçmenin teklifi gerekiyor. Bunun haricinde, Meclis’te en az 1 üye bulunduran herhangi bir parti de cumhurbaşkanlığına aday gösterme hakkına sahip. Değişiklikler cumhurbaşkanı adayları için en az 40 yaşında bulunma ve Mısırlı bir ebeveynin çocuğu olma şartlarını getiriyor. Ayrıca bir başka ülke vatandaşı olanlar ya da Mısırlı olmayan biriyle evlenmiş olanlar cumhurbaşkanı olamıyorlar.\nSeçimlerin bütünüyle yargı denetiminde yapılmasını zorunlu kılan değişiklikler, parlamento üyelerinin hukuki durumları hakkında son söz söyleme hakkını ülkedeki en yüksek yargı merci olan Yargıtay’a veriyor. Böylece seçilmişlere hukuki güvence sağlanması hedefleniyor. Değişikliklerle ayrıca yeni bir anayasa yapmak üzere kurucu meclis teşkili konusunda parlamentoyu oluşturan iki meclise yetki veriliyor.\nMevcut anayasada cumhurbaşkanının sivillerin askerî mahkemede yargılanmalarına karar verme yetkisi bulunmakta. Yeni düzenleme bu yetkiyi kaldırıyor. Bu değişiklik 30 yıllık olağanüstü hal uygulamasının kaldırılması yolunda önemli bir adım olarak görülmekte.\nAnayasa değişikliklerinin onaylanması ile birlikte Haziran ayında Meclis seçimlerinin, Ağustos ya da Eylül’de de cumhurbaşkanlığı seçimlerinin önü açılmış oluyor.\n“Tahrir Koalisyonu”nda Anayasa Çatlağı\nBilindiği üzere anayasa değişiklikleri askerlerce atanan bir grup anayasa uzmanının çalışmaları neticesinde şekillendi. 13 Şubat tarihinde iktidara el koyan Silahlı Kuvvetler Yüksek Konseyi öncelikle Mübarek döneminde krize yol açan anayasa değişikliklerinden başlayarak bir geçiş dönemi takvimi belirlemiş ve 11 kişilik anayasa komisyonunun başına İslami kimliğiyle tanınan saygın bir hukukçu olan Tarık el-Bişri’yi getirmişti.\nİhvan ve diğer İslami gruplar bu komisyonun acil değişiklikleri gerçekleştirerek ülkeyi seçime götüren süreci hızlandırması gerektiğini savundular. İktidar boşluğunun daha uzun süre devam etmesi halinde askerlerin bu boşluğu doldurma riskine dikkat çektiler. Mübarek karşıtı koalisyonun liberal, sol, milliyetçi ve diğer ideolojik kesimleri ise kısmi bir anayasa değişikliği için acele edilmemesi gerektiğini, bir yıl gibi bir süreç içinde başkanlık konseyince atanan bir heyet tarafından topyekûn yeni bir anayasa yapılması gerektiğini savundular. Anayasa değişikliğini destekleyen İhvan’ı hızlı davranarak süreci lehine çevirmeye çalışmakla suçladılar.\n“Hayır” cephesinde liberal Wefd, solcu Tecemmu, Nasırcı ve bazı başka partiler, 25 Ocak Devrimi Gençliği gibi gençlik grupları ile birlikte Uluslararası Atom Enerji Kurumu eski başkanı Muhammed el-Baradey ve Arap Birliği Genel Sekreteri Amr Musa gibi tanınmış şahıslar da yer aldı. Ayrıca Mısır’da toplam nüfusun yaklaşık %10’unu teşkil ettiği tahmin edilen Kıptiler de anayasa değişikliğine “hayır” dediler.\nRet cephesi, değişikliğe onay veren İhvan’ın ve eski iktidar partisi Ulusal Demokratik Birlik’in örgütlü olmanın avantajıyla seçimlerden güçlü çıkmayı hedeflediklerini ileri sürmekteler. Kendilerinin ise henüz yeterli örgütlenmeyi gerçekleştiremediklerinden erken dönemde yapılacak bir seçimde dezavantajlı olacaklarını ifade etmekteler. Öte yandan Kıptiler ise mevcut anayasada Mısır’ın bir İslam devleti olduğu ve yasama faaliyetinin şeriata mugayir olamayacağı şeklindeki maddelerin değişmesi gerektiğini, oysa değişikliklerin sınırlı kaldığını ve İhvan’ı güçlendireceğini düşünmekteler.\nWashington merkezli Carnegie Uluslararası Barış Vakfı’nda araştırmacı olan Amr Hamzawy 13 Mart’ta yaptığı bir açıklamada İhvan’ın değişikliklere “evet” dediğini çünkü en örgütlü güç olarak parlamento seçimlerinde ezici bir üstünlük elde etmeyi hedeflediğini ileri sürüyordu. Bu tür eleştirilere cevaben İhvan yetkilisi İssam el-Eryan ise amaçlarının parlamentoda çoğunluğu ele geçirmek olmadığını, seçim bölgelerinin sadece %40’ında aday göstermeyi düşündüklerini, cumhurbaşkanlığı için ise aday çıkartmayı düşünmediklerini vurguluyordu.\nReferandumdan “hayır” çıkması durumunda ülkenin uzun ve belirsiz bir süre askerî yönetim altında kalabileceği tehlikesine dikkat çeken el-Eryan, bunun Mısır’ın hem siyasi, hem ekonomik bir kaosa sürüklenmesine yol açabilecek büyük bir risk olacağının da altını çiziyordu.  Sonuçları Mısır halkının değişim isteğinin tezahürü olarak yorumlayan el-Eryan’ın yüzde 23’lük hayır oylarının da görmezden gelinemeyeceğine ilişkin ifadesi dikkat çekiciydi.\nReferandum İhvan hareketinin resmen yasaklandığı 1954’ten bu yana açıktan kampanya yürüttüğü ilk seçim oldu. Gözlemciler seçim afişleriyle, propaganda için görevlendirilen ekipleriyle, seçmenleri sandıklara taşıma faaliyetiyle İhvan’ın gücünü gösterdiğini söylüyorlar. Nitekim gerek Mısır gerekse de uluslararası medyada yer alan pek çok haber Mısırlı laik aydınlar ve siyasetçilerin Mısır’ın geleceğine dair kaygılarını yansıtmakta. 25 Ocak sürecinde Mısır’ı sarsan Mübarek karşıtı eylemlerde İhvan’ın rolünün çok sınırlı olduğunu, İslamcıların etkinliğinin abartıldığını iddia edenler şimdi bilinen tehdit senaryolarını, gelecek kaygılarını seslendirme pozisyonundalar.\nSonuç: Örgütlü Hareket Olmanın Avantajı ve Ağırlığı\nReferandum neticelerine baktığımızda genel itibariyle ne görüyoruz? Öncelikle İslami hareketin en örgütlü güç olarak Mısır siyasetinde temel belirleyici aktör olduğu inkâr edilemez biçimde açığa çıkmıştır. Sonuçlar aynı zamanda çok abartılan, bolca propagandası yapılan laik muhalefetin zayıflığını da ortaya koymuştur. Baradey, Amr Musa gibi isimlerin medyada sahip oldukları itibarla halk kitleleri nezdindeki ağırlıkları arasında büyük fark bulunduğu görülmüştür. Gerek bu isimlerin gerekse 25 Ocak sürecini organize ettikleri iddia edilen gençlik gruplarının halka ısrarla “hayır” oyu vermeleri için yaptıkları çağrıların karşılıksız kalması, iktidar olmak için medya desteğine sahip olmanın yetmediğini bir kere daha ispatlamıştır.\nReferandumun en belirgin sonucu ise şüphesiz örgütlü hareketin öneminin bir kere daha vurgulanması olmuştur. Mısır’da isyan günleri esnasında sıkça duyduğumuz, artık klasik örgütlenmelerin modasının geçtiği, ideolojik kimliklerin geri planda kaldığı ve bütün toplumsal farklılıkları aşacak şekilde ortak talepler etrafında birleşilmesi gerektiği türünden tezlerin, kendiliğinden gelişen tepkilerle, sosyal paylaşım ağları ya da cep telefonu üzerinden hareketlenmelerle düzen değişikliğinin sağlanabileceğine dair varsayımların temelsizliği bir kere daha görülmüştür. Cep telefonu ya da internet mesajıyla devrim yapılabileceğini sananlar boylarının ölçüsünü almış; büyük bedeller ödeyerek bugüne gelmiş, onlarca yılın mücadele birikimine sahip İslami muhalefet ise örgütlü hareket olmanın ağırlığını sandığa yansıtmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}