{
  "id": "25d84e41-e603-4867-9690-9f659313d33f",
  "title": "Büyük Öfken Olsun Direnen Bakışların",
  "author": "Bünyamin Doğruer",
  "year": "2012",
  "issue": "Sayı: 250 - Ocak 2012",
  "url": "https://www.haksozhaber.net/okul/buyuk-ofken-olsun-direnen-bakislarin-6507yy.htm",
  "content": "“\nNice az olan topluluklar Allah’ın yardımıyla, nice çok olan topluluklara galip gelmiştir.\n”\nEy yüreğinde hep bir destanı büyüten yiğit, ey toprağın acısını omuzlayıp, bir şafağın habercisi olma heyecanını yaşayan!\nYağmurun hüzün damlaları altında ıslanan, ey vahyin terbiyesinden geçip, kardeşleriyle omuz omuza duran, savrulup titreyen, öfke öfke büyüyen, gündüz ve gecelerden özgürlük düşlerine kanat çırpan! Kalbin ve direnen bakışların ne de güzel yakışıyor sana…\nTutsak umutlara kıyam marşları gönder. Ebabil öfkeler çoğalt, haksız ve hukuksuz zulüm tacirlerinin üstüne. Ne tehditler, ne zulümler sevdanı azaltsın. Unutma, yürüdükçe çoğalır onurlu kıyam erleri!\nDoğacak fecrin kelimelerini kuşanmalısın, umuduna kasteden cellâtlara karşı haykırmalısın! Çelikten iradenle acizliklerini, güçsüzlüklerini, çaresizliklerini onlara göstermelisin.\nİsyan bayrağı üzerine konan cesur ve mağrur yüreğini konuşmalı herkes; öfke damarlarına kan pompalayan yiğitlik aşkını... Unutma! Zulmün kılıçları, büyüyen öfkeleri parçalayamaz, bilakis direnişin öfkesi kılıçtan daha keskindir. Ve diktatörler, direnen bakışların önünde mutlaka diz çökerler.\nToprağa tohum eker gibi, yüreklere umut saç. Hiçbir firavuna boyun eğmeyen halkların sesini taşı, narçiçeği büyük öfkenle tüm meydanlara…\nAcılara, ızdıraplara, yeryüzünden yükselen dumanlara bakıp umutsuzluğa kapılma. Hürriyetten, adaletten, tevhidden ödün verme! İmanın/inancın zedelenmesi, hayatında açacağın en trajik sayfa olur ki, bunun telafisi zordur. İnsanlığın bir varoluş krizi geçirdiği şu çağımızda, direniş söylemleriyle inancını güçlendirmelisin.\nUnutma ki, yeryüzünde zulüm fırtınası ve inkârın sesi karşısında onurla, baş eğmemenin hazzıyla çağlara direniş destanını yazacaksın!\nYeryüzünde mazlumların, kadınların, çocukların kurak dudaklarında tebessüm, direnen bakışlarınla mümkündür. İman yıldırımları düşmüş bedeninle şahlandır sevdanı, fecrin anlından öpmeye az kaldı.\nEy kardeşim, diren, zalimlerin ve işbirlikçilerin dümenini boz, onların vahşi saltanatlarına karşı öfkeni büyüt. Bu modern putperestliğe, zalimlerin içi boş gürültülerine karşı, Allah’ın yanında mücadele ediyorsan, sana yenilgi yoktur, bunu bil… Allah’ın yardımı; görünür ve görünmez orduları seninledir.\n***\nGerçek özgürlük Allah’a kulluktur. Kıyamete kadar söyleyeceğimiz budur: “La ilahe illallah!”\nKorkunç katliamlarla çevrili bu dünya halklarını kurtaracak tek reçete; Allah için, Allah yolunda gerçek özgürlüğe giden yolda mücadele azmini ve kararlılığını kuşanmaktır. Resulullah Muhammed (s)’in bize öğrettiği hakikat budur.\nBu direniş ruhu, bize kaybolan insanlığı yeniden getirecektir. Acıların, yıkımların, ölümlerin, katliamların acı iniltileri ancak, hakikat medeniyetinin güneşiyle dinecektir… Bu güneş, vahyin terbiyesinden geçmiş erdemli insanların eliyle doğacaktır.\nGüneşin doğmasına az kaldı,\nSabah yakın değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}