{
  "id": "799479e3-6af9-40c5-8339-d10445525833",
  "title": "“Suriye’nin Kurtuluşu Kudüs’ün Kurtuluşudur!”",
  "author": "Şaza Bukerati",
  "year": "2012",
  "issue": "Sayı: 260 - Kasım 2012",
  "url": "https://www.haksozhaber.net/okul/suriyenin-kurtulusu-kudusun-kurtulusudur-6696yy.htm",
  "content": "Gazze’deki ablukayı denizden kırarak Filistin halkına insani yardım götürmek için yola çıkan Mavi Marmara gemisine Suriye’den katılan ve Esed rejiminin kanlı saldırıları başladıktan sonra Türkiye’de yaşamaya başlayan fedakâr, mücadeleci ve tevekkül sahibi annemiz\nŞaza Bukerati\nile 16 yaşında Suriye’de şehit düşen oğlu Ömer’i ve Suriye halkının direnişini konuştuk.\nRöportaj: Zehra Ç. Türkmen\n“Ben oğlumun şehadetine ağlamıyorum.\nAkıttığım gözyaşlarım şükrün gözyaşlarıdır.\nÇünkü ben Ömer’i karnımdayken Allah’a adadım ve\nhamdolsun Allah, bu adağımı kabul etti.”\nSizi Mavi Marmara gemisinden biliyoruz. Eşiniz de bir Filistin gönüllüsü. Oğlunuz Ömer ise Suriye İslami direnişinde şehit düştü. Sanki aileniz bir direniş, bin ıslah mektebi. Böyle algılanınca ister istemez oldukça merak ediyoruz. Bu nasıl bir aile?\nBabam Abdüllatif Bukerati yani Ömer’in dedesi, zamanında Fransa’ya karşı savaşmış birisiydi. Ve o aynı zamanda Filistin’de 1948 ihtilalına, Nakba savaşına da katılmıştı.\nBabam ve annem her zaman haksızlık ve zulmün karşısında yer aldılar. Babam Baasçılar Suriye’de iktidar olunca Baas rejimine karşı çıktı. Onların sistemlerini reddetti. Suriye rejimine muhalefet ettiği için de uzun seneler zindanda kaldı. Zindan ve işkence günlerinin ardından daha sonra kendi isteği ile Suriye’den çıkarak başka ülkelerde yaşamaya başladı. Önce Cezayir’e gitti ve orada medrese hocalığı yaptı. Oradan Yemen’e, sonra da Suudi Arabistan’a gitti ve orada yaşadı. Suriye’ye tatile geldiği zaman kendi topraklarında vefat etti.\nYani biz çocukluğumuzdan itibaren hem annemizden hem de babamızdan zulme ve haksızlığa başkaldırmayı öğrendik. Evde, aile içerisinde hak, adalet ve direniş ruhuyla yetiştirildik. Ben de annem ve babamdan aldığım eğitim doğrultusunda çocuklarımı yetiştirmeye çalıştım. Ailemden nasıl bir mücadele, direniş ruhu gördüysem aynısını çocuklarıma vermeye, onlara o ruhu yansıtmaya çalıştım.\nSiz Fatih Camii’nde Ömer’in gıyabi cenaze namazında yaptığınız konuşmanızda Ömer’i karnınızdayken Allah’a adadığınızı söylediniz. Ve o da Hz. İsmail gibi canını Allah’a adayan kullardan oldu. Öncelikle Rabbim genç kardeşimizin kutlu adayışını ve şehadetini mübarek kılsın. Bu vesile ile bize kısaca Ömer’den bahseder misiniz? O nasıl bir çocuktu. Neler yapmaktan hoşlanırdı?\nÖmer çok küçüklüğünden beri henüz üç yaşındayken ben ordu komutanı olacağım derdi. Ve 5 yaşındayken Şaron’u ve George Bush’u öldürmek için Filistin ordusuna katılmak isterdi.\nO aynı zamanda sanatçı bir ruha sahipti. Çok güzel gitar çalardı. Resim yapmayı severdi. Hat yazısı yazardı. El sanatlarıyla çok fazla uğraşırdı. Ve o küçüklüğünden beri ok ve yay yapardı.\nÖmer her şeyden önce çok merhametli bir çocuktu. Biz anne babası olarak onun her şeyinden razıydık. Ömer aynı zamanda komik bir çocuktu. Espri yapmayı severdi. İnsanlara espri ile takılırdı. Bu yüzden de insanlar ve arkadaşları tarafından sevilen, uyumlu bir çocuktu. Yaşından çok büyük bir olgunluğa sahipti. Bir şeye ikna olmadıkça o işi asla yapmazdı. Bir gün beş yaşında anaokulundayken öğretmeni benimle görüşmek istedi ve bana onu nasıl yetiştirdiğimi sordu. Çünkü derste sürekli öğretmeninin anlattığı şeyler karşısında öğretmeninin kendisini ikna etmesini istermiş. Anlattığı şeyin mantığını tartarmış. Ben anneyim ve Ömer’i anlatmak için kelimeleri sığdıramam. Ama kısaca Ömer böyle bir çocuktu diyebilirim.\n16 yaşında gencecik bir çocuk tahsil hayatını bırakarak Suriye’de direniş saflarına katıldı. Adalet ve özgürlük cephesinde şehit düştü. Bu önemli bir olgunluk ve adanmışlıktı. Bu açıdan baktığımızda Ömer’i yaşıtlarından ayrıştıran ve onun Suriye’ye gitmesine sebep olan güç ne idi?\nÖmer’in daima okuyan, soran ve araştıran yapısı diğer arkadaşlarından onu ayırıyordu. O çok güzel şiir de yazıyordu.\nBen Suriye’de savaş başlayınca çocuklarımı savaş ortamından uzaklaştırmak için İstanbul’a getirdim. Çocuklarımı Türkiye’ye getirdiğimde onlar her saniye, her dakika oradaki yakınlarımız ve Suriye halkı için endişeleniyor ve üzülüyorlardı. Bu yüzden İstanbul’da Ömer’in iç dünyası çok rahat ve huzurlu değildi. Ben Suriye’de onu tutamadığım için buraya getirmiştim. Fakat o,\n“Orada kardeşlerim katledilirken benim burada içim rahat değil ve ben burada huzurlu bir şekilde oturamam!”\ndiyordu. Ve Ömer daha fazla bekleyemedi. Bunun üzerine de Suriye’ye gitme kararı verdi.\nPeki, Ömer, Suriye’ye gitme isteğini sizinle ve eşiniz Eymen Ebu Osman Bey’le paylaştığında neler hissettiniz? İlk etapta tavrınız ne oldu?\nBir anne olarak şunu düşündüm: Eğer Ömer cesur ve bunu kaldırabilecek birisi ise gider ve şehit olur. Eğer güç yetiremezse zaten fazla dayanamaz ve geri döner dedim. Bu nedenle de ilk bunu söylediği zaman git veya kal demedim, kararı ona bıraktım. Ve o Temmuz ayında Suriye’ye gitti.\nÖmer’in kararı gitmek olunca bana da sorumluluklar düşüyordu. Hemen elimde bulunan kendi bileziklerimi sattım. Abisinin ve bizim biriktirdiğimiz ne kadar para varsa onunla Ömer’e silah alındı. Onu önce Allah’a, sonra da Suriye’de cihad eden Müslümanlara emanet ederek kendisiyle vedalaştım. Ömer ailemden ilk şehidimiz değildi. Ben ailemden 15 şehit daha vermiştim Suriye’de. Ve birçoğu da gençti. Şu anda da savaşan birçok direnişçi var ailemden. Biliyoruz ki, Ömer ve diğerleri Suriye’de yaşanan hukuksuzluklara, zulme karşı adalet ve hürriyet için savaşıyorlardı.\nÖmer Suriye’deyken onunla irtibat kurabiliyor muydunuz?\nEvet, telefon ile ve internet ile görüştüğümüz oluyordu. Fakat çok az görüşebiliyorduk, çünkü hem telefon hem de internet hatlarında sürekli bir kesinti yaşanıyordu. Ömer Temmuz ayında gitti. Üç ay orada kaldı ve en son Ramazan Bayramında ziyaretimize geldi. 10 gün kaldı ve sonra geri döndü. En son o zaman görmek nasip oldu oğlumu. Ki, o 10 gün bile Ömer için çok uzundu. O hemen gidip adalet için, hak için savaşmak istiyordu. Aklı hep Suriye’deydi. Sürekli istihare namazı kıldı, dua etti ve Allah’ı zikrederek hep Kur’an okudu.\nÖmer’in şehadet haberi size ulaştığında neler hissettiniz?\nGeçen Pazartesi günüydü, bir hafta oldu şehit olalı. Ve bugün (23 Ekim Salı) Ömer’in doğduğu gün. Yani yaşasaydı bugün 17 yaşında olacaktı. Bugün aynı zamanda bizim düğün günümüzdür. Çünkü Rabbim bizi şehadetle tanıştırdı. Ömer’in şehadet haberini ilk duyduğumda şükür namazı kıldım. Benim kalbime, sükûnet vermesi için ve onun şehadetini kabul etmesi için de Allah’a çokça dua ettim.\nRabbim Ömer’in şehadetini kabul etsin ve sizlere de sabrınızın ve teslimiyetinizin mükâfatını kat kat versin. Biraz da Suriye’yi konuşalım isterseniz. İki yıla yakın bir zamandır Suriye’de ne yazık ki kan durmuyor. Katil Esed ve askerleri kadın, erkek, çocuk, genç, yaşlı demeden insanlığı katlediyor. Hamdolsun adalet arayışındaki Suriye halkı onurlu bir mücadele ve duruş sergiliyor. Suriye’deki gelişmelerin geleceğini nasıl görüyorsunuz?\nŞu an Suriye’de büyük bir vahşet yaşanıyor. İnsanlar kadın, çocuk demeden katlediliyor. Ne yazık ki dünya halkları Suriye halkına yardım etmek istemiyor. Çekimser davranıyorlar. Çünkü İsrail’den korkuyorlar. Bana göre Suriye’de deprem var şu anda. Deprem sonrasında da yıkılmış, yakılmış bir şehir olacak Suriye. Bizler İslami kurumların, cemaatlerin yani dünya Müslümanlarının bize her şekilde yardım etmelerini istiyoruz. Çünkü bu mücadele ‘farz-ı ayn’ olan bir cihaddır. Bir makam ve mevki için yapılan bir cihad değildir. Bu “La İlahe İllallah” için savaşan bir halkın sesidir. Onların yanında silah yok, aş yok, ilaç yok. Yani Allah’tan başka hiçbir şeyleri yok.\nİnşallah bu depremlerin sonunda zafer Müslümanların olur. Karanlığın en koyu olduğu an aydınlığın en yakın olduğu zamandır. Suriye’de aydınlık günler için şehitlerimiz kanlarını akıtıyor. Ömer benim göz bebeğim, biricik evladımdı. Ve Suriye’deki çocukların hepsi de annelerinin göz bebeğidir ve benim de gözümde hepsi aynıdır. Ben Allah’a iman ediyor ve inanıyorum ki, bugün Suriye’deki direniş sayesinde Suriye özgürleşecektir.\nDünya Müslümanlarının Suriye meselesine yaklaşımını nasıl değerlendiriyorsunuz?\nKur’an-ı Kerim’e baktığımız zaman kendisine, çocuklarına, zulmedilen bir halka karşı gelme emri ile muhatap oluyoruz. Bu nedenle de zulme karşı çıkmak zorundayız. Suriye’de 23 milyon insan var. Bu insanlar tek bir insanın vicdanına bırakılamaz. Suriye halkı sürgün ediliyor. Bunların sebebine baktığımızda bir kişinin tahtta kalma arzusu veya Baas çetesinin hırsını görebiliyoruz. Yani keyfî ve dünyevi sebeplerle Suriye halkı yok edilmeye çalışılıyor. Tabi ki bu zulüm tek başına işlenmiyor. Makamını, tahtını bırakmak istemeyen başka devletler de var.\nİran, ABD, İsrail, Rusya, Çin bunlar kendi menfaatleri için Suriye’ye gelecek özgürlüğü engellemek istiyorlar. Çünkü farklı planları var. Ve ne yazık ki dünya Müslümanları da bunu göremiyor. Kimileri bu zulme ortak oluyor. Kimileri sessiz kalıyor. Özellikle İran için söylüyorum; Allah Kur’an-ı Kerim’de\n“Siz kitabın bir kısmına inanıyor bir kısmına da inanmıyor musunuz?”\ndiye buyuruyor. Bu ayeti sıkça hatırlamak ve hatırlatmak lazım. Ama Allah, inanan ve direnen Suriye halkının yanındadır.\nSuriye’de yaşanan mücadelenin içinde sadece erkekler değil, doğal olarak kadınlar da büyük bir rol üstlenmek durumunda kalıyor. Sosyal medyada Zalim Esed’in askerlerine yumruk sıkan ve kimi zaman da eline silah alan kadınlar görüyoruz. Bize biraz da Suriyeli kadınlardan bahsedebilir misiniz?\nSuriye’de kadınlar nüfusun yarısını oluşturuyor. Anneler, eşler, öğretmenler, ev hanımları ve diğerleri… Şehit eşleri veya şehit anneleri olan kadınlar var. Ya da şu an eşi savaşta olan kadınlar, kız çocukları ve kız kardeşleri var…\nBu yüzden kadınlar savaşın bedelini en ağır ödeyen kesim aslında. Çünkü eşini kaybeden, evini kaybeden, çocuğunu kaybeden veya onları koruyan kadındır. Ve ne acıdır ki Suriye’de Esed’in askerleri kadınları, kızları taciz ediyor. Bu açıdan hazin bir tablo var tabii ki… Ama biz olmasak, kadınlar olmasa ve savaşamasa bu zulümden kurtulamayız. Bu nedenle kadınların direnişin içinde ya da önünde olmaları lazım. Cihad kadına da erkeğe de farz. Şu anda Suriye’de kadınlar mağaralarda yaralı askerlere hemşirelik yapıyorlar. Yemekleri hazırlıyorlar. Yani savaşın bütün alanlarında kadınları görmek mümkün. İnşallah Suriye halkı kadını, erkeği ve Ömer gibi genç çocukların mücadelesiyle zafere ulaşacaktır.\nSon olarak eklemek istediğiniz bir şeyler var mı?\nÖmer Suriye’deyken kurşunlarla “\nAnneler üzülmesin!\n” diye yere yazı yazmış. Ve bunun fotoğrafını çekmiş. Biz bu fotoğrafı yeni gördük. Ben oğlumun şehadetine ağlamıyorum. Akıttığım gözyaşlarım şükrün gözyaşlarıdır. Çünkü ben Ömer’i karnımdayken Allah’a adadım ve hamdolsun Allah, bu adağımı kabul etti. İnşallah bu adayışım Suriye’nin kurtuluşuna vesile olur. Çünkü Suriye’nin kurtuluşu Kudüs’ün kurtuluşudur. Ve onun kapılarını açacak anahtardır.\nAyrıca Suriye konusundaki yardımları, desteklerinden dolayı da Türkiye halkına ve Türkiye Hükümetine de teşekkür ediyoruz. Rabbim hepimizin yardımcısı olsun.\nBize zaman ayırdığınız için çok teşekkür ediyoruz. Hz. Meryem misali karnındakini Allah’a adayan ve 16 yaşına geldiğinde de oğlunu şehit vermiş bir anne olarak söyleminiz, dik duruşunuz, mücadeleniz ve imanınızla biz dünya Müslümanlarına ve özellikle de Müslüman kadınlara büyük bir örneklik teşkil ettiniz. Allah sizlerden razı olsun. Rabbim Suriye halkının ve hakkın tüm şahitlerinin yardımcısı olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}