{
  "id": "1a2e4676-1f62-43d0-a82c-0a360f98c6a2",
  "title": "Suriye İçin Yardım Kampanyalarını Yaygınlaştıralım!",
  "author": "Davut Güler",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/suriye-icin-yardim-kampanyalarini-yayginlastiralim-6635yy.htm",
  "content": "1- Suriye’de yaşanan isyanı diğer Ortadoğu ülkelerinde gerçekleşen isyan dalgasından ayrı düşünmek doğal mı? Ayrım gözetenler haklı verilerden mi hareket ediyorlar yoksa çifte standartlı mı davranıyorlar?\n2- Suriye devriminin temel dinamikleri nelerdir? Ayaklanmanın halkın iradesini yansıtmayıp, temelde harici güçlerin kışkırtma ve provokasyonlarından kaynaklandığına dair iddialara ne dersiniz?\n3- İsyanın başından itibaren bazı çevreler Suriyeli muhaliflere “İsyan etmemeliydiler!”, “Silaha başvurmamalıydılar!” vb. eleştiriler yöneltmekteler. Genelde Suriye halkı ve özelde muhalif kesimler sizce ne yapmalıydılar? Bundan sonrasına ilişkin ne yapmaları gerektiğini düşünüyorsunuz?\n4- Suriyeli direnişçilerin Batı’ya, Rusya’ya, BM, NATO, Arap Birliği gibi kuruluşlara, İran’a ve Türkiye’ye yönelik yaklaşım, tavır ve beklentilerini nasıl değerlendiriyorsunuz?\n5- İslami camianın Suriyeli Müslümanların maruz kaldıkları zulümler, işkence ve katliamlar karşısında iyi bir sınav verdiğini/verdiğimizi düşünüyor musunuz? Neden?\n6- Türkiyeli Müslümanlar olarak “Suriye meselesi”ne ilişkin olarak bundan sonrası için ne tür bir tavır takınmalı, neler yapmalıyız?\nİslam dünyası topyekûn bir savaşım veriyor; bu savaş ülke ülke ve her bir coğrafyada farklı bir içerikte ve boyutta sürdürülüyor. Kimi ülkelerde, emperyalist ülkelerin dayattığı kültürel ve ahlaki kirliliğe karşılık imanın ve ahlakın savaşı verilmektedir. Kimi ülkelerde de birinci dünya savaşının galip ülkelerinden olan İngiliz İmparatorluğunun bölüşüm ve paylaşımındaki, o günün konjonktürüne göre eksik bıraktığı görece problemleri ve sözde adaletsizliği gidermeye yönelik NATO destekli ABD emperyalizminin dayattığı yeni paylaşım savaşı sürdürülmektedir.\nBu girişten sonra sorulara gelecek olursak:\n1-\nBugün Suriye’de yaşanan isyanı, diğer İslam coğrafyalarından yaşanan isyanlardan ana tema ve isyanın temel paradigması açısından ayrı değerlendiremeyiz. Çünkü isyanın meşru gerekçeleri Suriye için de geçerlidir. Bu meşru gerekçeleri birkaç maddeyle sıralarsak:\na) Ceberut ve baskıcı sistemlerin varlığı.\nb) Halktan kopuk çıkara dayalı, emperyalizmden beslenen veya ona dayanan azınlık yönetimler.\nc) Halkların çaresizliği. Büyük bir genç nüfusa sahip olmalarına rağmen, ataletin ve tembelliğin bir kâbus gibi bu ülkelerin halklarına çökmesi. İktidarlar halka dayanmadığı için, geniş kitleler kendi kaderlerine terk edilmiştir.\nd) İç ve dış şartların, bu kokuşmuş sistemlerin ömrünü tamamladığı noktasında, gayri ihtiyari de olsa bir mutabakata vardıklarının emareleri.\ne) Kitle iletişim araçlarının gelişmesi ve dünyanın küçük bir köye dönüşmesi.\nf) Enerji kaynaklarının ve enerji hatlarının İslam coğrafyasında bulunmasının bu coğrafyayı cazip hale getirmesi.\nBu gibi gerekçeleri daha da çoğaltabiliriz. Ayrıca bahsettiğimiz ortak özellikler olduğu gibi, Suriye’yi farklı kılan özellikler de vardır. İslam coğrafyasındaki son isyan hareketleri ana karakter olarak aynıdır. Fakat Suriye özeline gelince; kendi konjüktürel, siyasal ve stratejik şartları gereği elbette farklıklar arz etmektedir ve edecektir de.\nTürkiye’deki siyasal ve dinî çevrelerin ve bu çevrelere dayanan yazar, entelektüel ve kanaat önderlerinin, Suriye değerlendirmesinde farklı tutum ve davranış üzere oldukları bir gerçek. Bu gerçeklikten hareketle; öncelikle farklı tutum ve davranış içerisinde olan siyasal ve dinî çevreleri anlamaya çalışmalıyız.\nSuriye’deki gelişmeler hakkında farklı değerlendirmede bulunanları homojen görmemek lazım. Burada belki de bizi daha çok ilgilendiren, Müslüman çevrelerin ve aydınların farklı değerlendirme ve tutum içerisinde olmalarıdır. Bunları birkaç kategoride inceleyebiliriz:\nSuriye’ye, ‘direniş güçlerinin konuşlandığı üs’ olarak bakan çevreler birtakım endişeler taşımaktadırlar. Özelikle Suriye Milli Konseyi adına hareket eden ve konseyin sözcüsü konumunda olanların beyanatları bu çevreleri doğal olarak tedirgin etmiştir.\nDiğer bir durum direnişi sürdüren ve yöneten önderliğin Batı’nın husumetini ve dikkatini üzerine çekmemek için net bir tutum sergileyememesidir. Bu, siyasal anlamda bir belirsizliği ve dolayısıyla olumsuzluğu içeriyor. Bu çevreler açısından konsey adına hareket eden konsey başkanının ve sözcülerinin kişilikleri ve söylemlerindeki fluluk, kendilerini tartışmalı hale getiriyor.\nDiğer bir açıdan baktığımızda ise bunca uzun zamana ve imkâna rağmen, ister kendi içimizden ister diğer coğrafyalardaki Müslümanlarla sağlıklı bir iletişim kanalı oluşturmayışımız, bizleri tartışmalı hale getiriyor. Bundan dolayı -özelikle Müslüman çevreler için söylüyorum- değerlendirmelerde çifte standart arayana kadar eksikliklerimizin giderilmesine yoğunlaşmalıyız.\nDiğer kesimlerin değerlendirmelerinde farklı saikler aranabilir ki, bu kişi ve siyasal çevreye göre değerlendirmeler değişebilir. Konumu itibariyle sırası geldikçe bu özeliklere de değineceğiz.\n2-\nBu soruya isyanın dinamikleri açısından ilk soruda değinmiştik. Halkın iradesini yansıtması ve direnişin kapsayıcılığı açsından elbette söylenecek şeyler vardır. Suriye’de muhalefetin ve direnişin motor gücü konumunda olan Müslüman çevreler ve bu çevrelerden bazı önde gelen şahsiyetlere sorduğumuzda, halkın her kesiminden insanların -ki bunlar değişik dinî, mezhebî ve siyasal gruplardır- direnişin içinde yer aldığı cevabını alıyoruz. Yani muhalefet geniş halk kesimlerini temsil ediyor.\nMevcut Baas iktidarı açısından olaya baktığımızda, elbette ki Suriye’deki rejim ne Tunus’a, ne Libya’ya ne de Mısır’a benziyor. Suriye’deki Baas iktidarı %10-12 gibi Nusayri azınlığa, %10-12 gibi dinî (Hıristiyan ve Yahudi) azınlık ve rejimle iyi ilişkilerde bulunan laik-Batıcı bürokrat, büyük esnaf ve geleneksel din adamlarına yaslanmaktadır.\nSon olarak özelliklerini saydığımız kesimlerin yoğun olarak yaşadığı yerleşim bölgelerinden olan Halep ve Şam’ın merkezlerinde yoğun kitlesel ayaklanmaların olmayışı, bu kesimlerin rejimden hâlâ ümitlerini kesmediklerinin işaretidir. Elbette ki 40 yıllık Baas zulüm iktidarının, deforme ve dejenere ettiği geniş halk kitlelerini de unutmayalım.\n3-\nBazı çevreler Suriyeli muhaliflere “isyan etmemeliydiler”, “silaha başvurmamalıydılar” vb. eleştiriler yöneltmekteler? Bu sorunun cevabına gelince: Ku’an-ı Kerim’de Rabbimiz buyuruyor ki: “\nGerçekten hükümdarlar bir ülkeye girdikleri zaman, orasını bozguna uğratırlar ve halkından onur sahibi olanları hor ve aşağılık kılarlar; işte onlar, böyle yaparlar.\n” (Neml, 27/34) Ayetin işaret ettiği gibi, bu zulüm iktidarları insanların fıtratıyla oynuyorlar. Fıkhi bir kaide olarak, eşyada aslolan ibahatsa, insanlar arası ilişkilerde de aslolan adalettir. İnsani ve İslami sorumluluk, zamanı ve zemini geldiğinde hiç tereddüt etmeden zulme isyan etmeyi gerektirir. Bu, Suriyeli kardeşlerimizin en doğal hakkıdır. Bu konuyu daha önce değerlendirmiştik zaten.\nSilahlı mücadelenin kendine ait şartları vardır, elbette bunu en iyi değerlendirecek olanlar direnişi yürüten önderliktir. Bizim de itibar ettiğimiz bazı yazar ve yorumcuların da belirttiği gibi Suriyeli direnişçiler gayri ihtiyari bir şekilde bu şiddet sarmalının içine sürüklendiler. Özellikle Suudi Arabistan ve Katar’ın bu durumda hayli rollerinin olduğu şeklindeki değerlendirmeleri es geçmemeliyiz. Baas rejiminin, halkın direnişini kırmak ve direniş güçlerini şartlar olgunlaşmadan silahlı bir mücadele ortamına çekmesi açısından, gayri nizami savaşlarda kontrgerilla hükmünde olan Şebbihaları da gözden ırak tutmamalıyız. Bu zulüm rejimleri iktidarlarını kaybetmemek için her tür yola başvururlar, bu onlar açısından bir sorun değil. Ama Müslümanlar öyle davranamazlar, onlar için her bir damla kanın, her bir ölen insanın büyük bir mesuliyeti vardır. “\nBir insanı haksız yere öldüren bütün bir insanlığı öldürmüş gibidir.\n” ilahi mesajı hiç unutulmamadır.\n4-\nSuriyeli direnişçilerin Batı’ya, Rusya’ya, BM, NATO, Arap Birliği gibi kuruluşlara, İran’a ve Türkiye’ye yönelik yaklaşım, tavır ve beklentilerini nasıl değerlendiriyoruz?\nDirenişçilerin kendi ifadeleriyle Allah’tan başka dayanacakları herhangi bir güç yok. NATO ve BM denge siyaseti gözetiyor. Rusya zaten Esed rejimden yana bir tutum içerisinde. İran’a gelince; üzülerek söylemeliyiz ki, daha önce, takriben bir yıl önce, yine Suriye olaylarını değerlendirirken demiştim ki: “Suriye’deki direniş, İran ve Hizbullah’ın en büyük imtihanıdır.” Maalesef bu imtihanı hem direnişçiler adına hareket eden önderlik hem de İran ve Hizbullah kaybetti.\nNe doğu ne batı, ne ABD ne Rusya sloganıyla çıkan ve İmam Humeyni döneminde bu ilkelere sadık kalan İslam Devrimi, İmam sonrası ümmetçi anlayıştan uzaklaşarak, devrimden devlete dönüştü. Artık İran’ın maslahatları her şeyin önündeydi. Suriye’de halkın isyanı başladığında Filistin direniş hareketlerinin, Esed rejimiyle ilgili olarak, hem İran hem de Hizbullah önderliğiyle görüşmelerde ve arabulucu girişimlerinde, her iki önderlik de ‘Suriye’nin konumu farklıdır’ diyerek kanın durdurulması noktasında gerekli adımları atmamışlardır. Bugüne geldiğimizde, İslam dünyasının önemli bir kesiminde, İran’ın ve Hizbullah’ın ismi anıldığında, o devrimci İran’dan ve direnişçi Hizbullah’tan bahsedilemiyor, mezhepçi ve hizipçi yanından bahsediliyor. Bundan dolayı İran ve Hizbullah en kısa zamanda bu görüşlerini gözden geçirmeseler ve o ümmetçi tavırlarına dönmeseler, her gün ölen masum insanların kanlarından onlar da sorumlu tutulacaklardır.\n5-\nİyi bir sınav verdiğimiz kanaatinde değilim, sebebine gelince: İlk sorularda da değinmiştim, İslami çevreler olarak, hayli zaaflar taşıyoruz, her ne kadar önemli bir geçmişimiz olsa da bu geçen zamana paralel olarak keyfiyetimiz gelişmemiştir. Çok parçalı bir halimiz var, ufuk daraldıkça hesap da küçülüyor, hesap küçüldükçe de Müslümanlar gerçek anlamda İslami bir harekete dönüşemiyor. Zira bu zaaf, İslami çevreleri, sürekli kendisiyle uğraşan bir pozisyona itmiştir. Toplumsal yasa gereği, kendisiyle uğraşanlar başkalarını göremezler.\n6-\n‘Allah için yapılan hiçbir şeyin zayi olmayacağını’ Rabbimiz bize haber veriyor. Ölçü bu ama kendimizi, çevremizi ve genel anlamda Müslümanları bu ölçüye vurduğumuz zaman çok da rahat olacağımızı göremiyorum. İslami duyarlılık, müminleri bir vücudun azaları gibi kabul etmeyi gerektirir. Eğer azalardan biri rahatsız olursa diğer azalar bundan mutlaka etkilenirler. Sorumluluklarımız ağırdır. Elbette buna rağmen yapacaklarımız var: Ramazan ayının bereket ikliminden de faydalanarak bir yardım kampanyası başlatılabilir. Bizzat isyanın yaşandığı alanlardan gelen mülteci kardeşlerimizin anlattıklarına bakılırsa, Suriye içerisinde, hem güvenlik noktasında hem de temel insani ihtiyaçlarını giderme noktasında tam bir dram yaşanıyor. Birçok bölgede ekonomik bir hareketlik yok, hemen hemen bütün işyerleri kapanmış, ticaret yok, insanlar bir çaresizlik içerisinde. Eğer yardımlar da kavuşturulmasa büyük bir felaket hatta soykırım bile yaşanabilir. Bundan dolayı yardım kuruluşlarımızı, hemen yanı başımızdaki bu kardeşlerimize yönlendirmeliyiz. Filistin ve Somali için yapılan yardım kampanyaları Suriye için de yapılabilir. Bu destansı direnişi dünya kamuoyuna duyurabilmek için, yapılması gereken her şeyi yapmalıyız. Büyük şehirlerdeki Müslümanlara daha bir sorumluluk düşüyor. Kamuoyunu canlı ve diri tutmak için, İstanbul’da Müslüman kuruluşların ortak olarak Ramazan boyunca Pazar günü sabah namazı sonrası gıyabi cenaze namazı ve dua eylemleri örneği yaygınlaştırılabilir. Yine Özgür-Der’in başlattığı ve birçok İslami kuruluşun desteklediği eylemler, daha büyük kitlesel eylemliğe dönüşebilir. Kitle iletişim araçlarını da harekete geçirmeliyiz. Yapılabilir etkinlikleri çoğaltmalıyız. Özellikle İstanbul’da ve Suriye sınırına yakın illerde yaşayan Müslümanlara daha büyük bir sorumluluk düşüyor. Bu hatırlatmalardan sonra, bütün kardeşlerimin Ramazan ikliminin bereketli geçmesini diliyor ve Ramazan Bayramlarını da tebrik ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}