{
  "id": "8eb21f39-4095-40f7-8131-0fd0c806e8a6",
  "title": "Muhammedî Mesajı Gölgeleyen Modern Bir Bidat: Kutlu Doğum Haftası",
  "author": "Murat Koç",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/muhammedi-mesaji-golgeleyen-modern-bir-bidat-kutlu-dogum-haftasi-6576yy.htm",
  "content": "1989’dan bu yana Diyanet İşleri Başkanlığı tarafından içeriği ve niteliği biçimlendirilmiş yoğun etkinliklerle kutlanan “Kutlu Doğum Haftası”, zaman içinde birçok kesim tarafından benimsenmiş, geniş katılımlarla kutlanan kurumsal bir pratiğe dönüştürülmüştür. Resulullah’ın (s) Miladi takvime göre doğduğu gün esas alınarak düzenlenmeye başlanan “Kutlu Doğum Haftası” etkinliklerinin içerdiği forma ve bu haftaya yüklenen anlamın arka planına değinmeden evvel, kutlu doğumla benzerlik arz eden Mevlid Kandilini ve bu bağlamda üretilen yanlış peygamber anlayışını sorgulamakta yarar var.\nGeleneksel Kültürün Kurguladığı “Kutsal” Mevlid Kandili\nAshap ve onlardan sonra gelenler tarafından Hz. Peygamber’in doğduğu güne özel bir anlam atfedilmemiş olmasına rağmen, Resulullah’ın (s) Hicri takvime göre doğumu baz alınarak, 13. asırda, “Mevlid Kandili” adıyla anma ve kutlamalar başlatılmıştır. Bu kutlamalar ilk zamanlar iki aylık bir sürece yayılmıştı. Güya bu iki ay boyunca âlimlerin Resulullah (s) hakkında ilmî sohbetlerle halkı aydınlatması, Resulullah’ın (s) toplum tarafından iyice tanınıp örnek alınması amaçlanmıştı. Ama zamanla “iyi niyetle” üretilmiş bu bidat, kati bir geleneğe dönüşüp, dinin aslından bir cüz, inancın temel bir unsuru olarak İslam’ın içinde yer etmiştir. 15. yüzyılın başlarında Süleyman Çelebi’nin kaleme aldığı\nMevlid-i Şerîf\nolarak bilinen\nVesiletü’n Necat\nisimli şiir de yüzyıllar sonra Mevlid Kandilinin ayrılmaz bir parçası kılınmıştır.\nHıristiyanların Hz. İsa’yı (a) yücelten şiirlerine öykündüğü için böyle bir naat yazma ihtiyacı hisseden Çelebi’nin şiiri bir yığın şirki unsur barındırmasına rağmen asırlardır büyük bir tutkuyla okunmaya devam etmektedir. Hatta sadece bir edebi eser olan bu naat, yine aynı tarihsel süreç içinde geleneksel çarpıtılmaya maruz kalarak; sevinçte, tasada, doğumda, ölümde okunan, kendisine abdestsiz dokunulmayan kutsal bir metin işlevi görmüştür. Molla Hüseyin el-Batevî’nin 15. yüzyılda kaleme aldığı Kürtçe Mevlid-i Şerîf de benzer bir sapmaya kurban gitmiş ve Kürtler tarafından kutsal bir metin olarak anlamlandırılmıştır.\nHiçbir kitabi temeli olmayan, ashabın pratiğinde yer etmeyen bu anma merasiminin Muhammedî mesajı anlamaya dönük bir katkısının olmadığı ortadır. Zira bu kutlamaların genel gündeminde Resulullah’ın (s) mücadelesini anlamak ve toplumsallaştırmak hiçbir zaman yer etmemiş aksine yanlış peygamber telakkisinin genel eksenini oluşturan; nebiyi övgülerle yüceltmek, onun sıra dışı olduğunu ispat etmek ve onun “şefaatini” dilemek gibi saikler ön plana çıkartılmıştır.\nHz. Peygamber’in Doğumuna Yüklenen Ölçüsüz Anlamlar\nHz. Peygamber’in vefatından çok sonra üretilen Mevlid Kandili geleneği, kendi içinde çok farklı boyutlara taşınabilecek ibadî birçok formu da beraberinde getirmiş ve bu ritüeller dinin aslından parçalar olarak çağımıza kadar katlana katlana yol almıştır. Hz. Peygamber’i anma niyetiyle başlanan bu kutlamalar, ölçüsüzlüğün etkisiyle hem akideyi hem de ibadî alanı derinden etkileyen bir hüviyet kazanmıştır. Öyle ki; Mevlid Kandili başlı başına affa ve mağfirete sebep olan bir gün olarak sunulmuş, bu gün içinde yapılan ibadetlerin anlam ve değerinin yüceliği her defasında vurgulanmıştır. Ayrıca Resulullah’ın (s) doğduğu güne yüklenen yanlış anlamlar nedeniyle şairlerin naatları tarihsel efsaneler sayesinde takdis edilen kutsal metinlere dönüştürülmüştür. Bunun yanında Peygamber’in (s) anne rahmine düştüğü gün de Regaip Kandili olarak isimlendirilmiş, ilk kez Araplarca 13. Yüzyılda Şam'da kutlanmaya başlanmıştır. Mevlid Kandili gibi Regaip Kandili de insanların “bağışlanması” için eşsiz fırsatlar sunan ritüellerle dolu bir içerikle toplumlar tarafından benimsenmiş, günümüzde de oldukça değer gören itikadî bir önem kazanmıştır.\nİslamî İçeriği Değersizleştiren “İyi Niyet” Çabaları\nİslam tarihi, iyi niyetle başlayan bu tarz form arayışlarının nihai düzlemde içeriği boşaltılmış birçok örneği ile doludur. Birçok sapkın inancın, hurafenin ve geleneksel din anlayışının temellerinin iyi niyetle atıldığı tarihî bir vakıadır. Dinin şekilden ve formdan ibaret kılınması, mesajın ve anlamın gölgede bırakılması ve dolaylı biçimde önemsizleştirilmesi şeklinde işleyen bidat kültürü, modern çağın insanının “ihtiyaçlarını” karşılayacak çeşitli hamleleri yapmakta da hiç geç kalmamıştır. Kutlu Doğum Haftası da tıpkı Regaip ve Mevlid kandilleri gibi belli “İslami kaygılarla” üretilmiş, bu yolla Resulullah’ı (s) merkeze alan bir toplumsal duyarlılığın olgunlaşması hedeflenmiştir. Lakin beklenen olmamış, bu kutlamaların bizatihi kendisi ibadetin yerini almış, yanlış peygamber anlayışıyla temerküz eden ritüeller dizisi şeklinde toplumun hayatında yer etmiştir.\nŞekli kutsayan toplumlar için kişilerin ve inançların kültleştirilerek belli kalıplar içinde sunulması yeterlidir. Tevhid akidesinin bozulmasına neden olan anlayışların topluluklar tarafından kabul görmesi için onlara dinî bir boyut yüklemek kâfidir. Donuklaştırılmış inanç biçimleri, etkisiz kılınmış dinî tasavvur her zaman için insanların genel tercihlerine denk düşmüştür. Dinin topluluklar üzerindeki etkisinin zayıfladığı, insanların çeşitli zaaflar nedeniyle dinle ilişkilerinin gevşediği dönemlerde, kimileri tarafından toplumun inancını “kurtarmak”, insanların gündemine yeniden inancı serpiştirmek amacıyla dine dair birçok temel unsur bağlamından koparılarak sündürülmüştür. Özle çelişen bu yeni görüntünün kolayca benimsenmesi ise özün yani vahyin şekil olarak kutsanıp mahiyetinin toplumun anlam dünyası içinde yer edemeyeceği anlayışının hâkim kılınmasıyla ilgilidir. İşte bu nedenlerle, kitabiliğini yitiren, dine bağlılıkları sadece formel düzeyde kalan ve bununla yetinen toplumlarda birçok ölçüsüzlük ve sapkın inanış rahatlıkla hayat bulabilmiştir. İslam’ın insana yüklediği mesuliyeti ve ödevleri tali bir alana çeken bu geleneksel üretim, aktarımları sayesinde; itikadî, kelami, siyasi ve ibadî alanların da tevhidî niteliklerinin yara almasına neden olmuştur.\nÂlemlere rahmet olarak gönderilen Resulullah (s) ve mesajı da maalesef onun vefatının hemen ardından bu sapmadan fazlasıyla nasibini almıştır. Rabbimizin bize en güzel örnek (\nusvetu’n hasene\n) olarak takdim ettiği Resulullah’ın (s) kuşandığı kimlik, yüklendiği misyon ve mücadele ettiği değerler, onu yüceltmek adına üretilen dinî geleneğin, hurafelerin etkisi altında olabildiğince öteye itilmektedir. Kuran’ın tanıttığı resulden çok, her türlü tevhidî niteliğinden arındırılmış, soyutlanmış bir resul portresi çizilmektedir. Ne yazık ki kutlu doğum etkinlikleri bu istikamet kaybının güçlenmesine, yanlış peygamber anlayışının toplumda kökleşmesine önemli oranda katkı sunmuştur ve hâlihazırda bu işlevi sürdürmektedir.\nPeygamberler Yüceltilerek Hayatın Dışına İtilirler\nTüm peygamberler önce kul/beşer, sonra resuldür. Onların insani nitelikleri, beşer oluşları, Kur’an’ın birçok yerinde derinlemesine işlenmektedir. İnsan olmaktan kaynaklı zaafları, yaşadıkları korkular, bir insanın başına gelebilecek ağır imtihanların öncüsü olmaları vb. birçok husus Kur’an’da defalarca vurgulanmaktadır.\nZeus gibi yarı tanrı yarı insan figürlerin fazlasıyla yer aldığı pagan Yunan kültürünün tesiri altında olan Roma toplumunun Hz. İsa’nın (a) dinini benimsemesi için Hz. İsa (a), Yunan tanrıları gibi insan-tanrı biçiminde o topluma anlatılmıştı. Yani İsa (s) ve getirdiği din, toplumun alışageldiği şekle evriltilmişti. Hz. İsa’nın (a) uğradığı bu yüceltme ve tazimi sürekli vurgulayan Resulullah (s), ashabını ve bizi kendisini aşırı tazim ve yüceltmeden men etmiştir. Ama buna rağmen bir insanın peygamber seçilmesiyle, Allah tarafından yüceltilmesi ile yetinmeyenler peygamberlerine üstünlük yüklemekten vazgeçmemişlerdir. İçinde yaşadığımız toplum, peygamberin beşer oluşunu yeterince kavrayamamakta ve özümseyememektedir. İnsanlar, peygamberleri insan olarak kabullenmekte hep zorluk çekmiştir.  Ya onların peygamberliklerini reddetmiş ya da aşırı yüceltme ve ilahlaştırma yoluna başvurmuşlardır.\n“Çünkü onlara elçileri, açık deliller getirirlerdi, fakat onlar, ‘Bir insan mı bize yol gösterecek’ deyip inkâr ettiler ve yüz çevirdiler. Allah da muhtaç olmadığını gösterdi. Allah zengindir, övülmüştür.”\n(Teğabun, 6)\n“Zaten kendilerine hidayet geldiği zaman insanları doğru yola gelmekten alıkoyan şey, hep: Allah, bir insanı mı elçi gönderdi? demeleridir.”\n(İsra, 94)\nBizler elbette peygamberlerin arasına ayrım koymadan hepsini sevmekle ve saygı göstermekle mükellefiz. Ama bunu yaparken Kur’an’ın belirlediği ölçülerin dışına çıkmamalı ve hududullaha riayet etmeliyiz. Ölçüsüzce ortaya konan peygamber sevgisi genelde resulün “mucizevî” olan insanüstü niteliklerini merkezine almaktadır. “Şefaat edecek” olan, ulûhiyetin birtakım özelliklerinden nasibini almış, bizi gören ve gözeten bir resule yönelen sevgidir çoğu zaman bu sevgi. Ve ne yazık ki bu tavrın, resulü anlamaya dönük pek bir katkısı da olmamaktadır. Resulullah’ı (s) doğru anlamak için Kur’an’a, Kur’an’ı doğru anlamak için de Resulullah’a (s) ihtiyacımız vardır. Geleneksel din tacirlerinin Resulullah’ı (s) Kur’ani bağlamından kopartarak örnek alınamaz bir insanüstülük pozisyonuna çıkartmaları sonucu; yetim bulunup büyütülen, delaletteyken hidayete erdirilen, Rahman’ın rahmetine muhtaç olan, hata yapmaktan korkan ve bundan ötürü sürekli tövbe eden insan-peygamber anlayışı toplumsal hafızada pek karşılık bulamamaktadır.\nKutlu Doğum, Yanlış Peygamber Tasavvurunu Toplumsallaştırıyor\nKutlu Doğum etkinliklerinde de içerik genelde bahsettiğimiz yanlış peygamber tasavvuru doğrultusunda şekillenmektedir. Her şeyin kendisinin hatırı için yaratıldığı, gaybdan ve olan biten her şeyden haberdar olan, bolca şefaat eden, kim olursa olsun herkese karşı gül gibi yumuşak davranan, “hoşgörü dini”nin mübelliği olan, teri misk kokan, vücut sıvıları şifa veren, taşlarla ağaçlarla hayvanlarla konuşan, kendisinin ve ailesinin başına gelecekleri bilen, annesi ve babası ona iman etsinler diye diriltilip kelime-i tevhid getirtilen, Cebrail tarafından göğsü yarılarak kalbinde kötülüğün kaynağı olan kiri alınan vb. sıra dışı karaktere sahip bir peygamber anlatılmaktadır Kutlu Doğum meydanlarında. Olağanüstü niteliklerle donatılmış böyle bir peygamber sayısız zaafa sahip olan biz insanlara nasıl örnek olabilir ki?\n“Biz peygamberleri yemek yemeyen cesetler yapmadık. Onlar ölümsüz de değillerdi.”\n(Enbiya, 8)\n“De ki:  Eğer yeryüzünde uslu uslu yürüyen melekler olsaydı elbette onlara gökten bir meleği elçi gönderirdik.”\n(İsra, 95)\nÖmürleri tevhid akidesini tebliğ etmek ve buna göre yaşamakla geçen ve vahye savaş açan inkârcılara karşı çağının imkânlarını kullanarak mücadele eden peygamberler arasında bir üstünlük yarışı tutturmak da yine bu meydanlarda son dönemlerin modası haline getirilmiştir. Resulullah’ın (s) diğer peygamberlerden üstün olduğu ile ilgili bir yığın değişik uydurma söz ve menkıbe, desteksiz ve mesnetsiz anlatı, Kutlu Doğum etkinlikleri çerçevesinde sürekli gündeme getirilmektedir. Oysa bütün peygamberler Allah tarafından seçilmiş, temiz fıtrat üzerine yaratılmış, üstün ahlaka sahip insanlardır. Bütün peygamberler birbirini desteklemek için gelmişlerdir. Hepsi Allah’tan aldığı mesajı toplumlarına aktarmakla sorumludurlar. Hepsinin anlattığı din İslam’dır ve kaynağı Allah’tır.\n“Elçi, Rabbinden kendisine indirilene inandı, müminler de hepsi, Allah’a, meleklerine, kitaplarına ve peygamberlerine inandılar. O’nun elçilerinden hiçbirini diğerinden ayırt etmeyiz (dediler) ve dediler ki: İşittik ve itaat ettik. Rabbimiz, bağışlamanı dileriz. Dönüş sanadır.”\n(Bakara, 285)\nResulullah’ın (s) bir bebek olarak dünyaya geldiği güne ölçüsüz anlamlar yükleyip o günü ibadetleştirme aşırılığına zemin oluşturan Kutlu Doğum Haftasının ülke çapında büyük bir rağbet görmesi, bir yandan toplumun Resul’e dolayısıyla İslam’a duyduğu muhabbeti göstermesi açısından önemliyken öte yandan Resul’ün yıllardır yanlış biçimde tanıtılmasının kitlelerin pek umurunda olmadığını göstermesi yönünden oldukça manidardır. Toplumsal duyarlılığın yükseldiği günlerde Müslümanların Resulullah’ı (s) sahiplenerek onu anmaya çalışmasını, onun anlaşılmasına katkı sağlayacak çeşitli etkinlikler ve faaliyetler yürütmesini önemseyebiliriz. Fakat her ne kadar bu niyetle yola çıkılsa da özel günlere hapsedilen peygamber anması, son tahlilde geleneksel kültürün güçlü etkisinden nasibini alarak yanlış peygamber telakkisinin genişlemesine yol açan kaygan bir zemin sunmaktadır. Nitekim doğru peygamber tasavvurunu önemsediğini söyleyen kimi gruplar, son yıllarda Kutlu Doğum Haftası vesilesiyle düzenledikleri etkinlikleri doğru bir din ve resul anlayışını aktarmak için değerlendirdiklerini iddia etseler de düzenledikleri programların içerik itibariyle diğerlerinden pek bir farkı bulunmamaktadır. Karşılarında gördükleri kitlenin cazibesine kapılıp her sene daha fazla insanı bu etkinliklere katmayı asıl gaye olarak belirleyen bu yaklaşım sahiplerinin tertip ettikleri programlarda, vahiyle terbiye edilen ve Kur’an’ın bize tanıttığı Resul’den bahsettiklerine maalesef tanık olamadık. Varsa yoksa yüceler yücesi makamlara çıkartılan, her şeye gücü yeten, ulûhiyet kesbedilen bir peygamber; kendisinden örnek alınacak insani niteliğinden arındırılmış mukaddes bir varlık anlatılmakta. Kürtçe ve Türkçe mevlitlerin transa geçmiş kitlelerce coşkuyla okunduğu meydanlarda, milyarlarca duanın kendisine teslim edildiği, her şeyi gören, orada bulunan insanları gökyüzünden seyreden; siyasi, sosyal, akidevî ve ibadî özelliklerinden hiç bahsedilmeyen bir peygamber anlayışının “peygamber sevdası” ile hiçbir ilgisi bulunmamaktadır. Bu durum ancak “Peygamber Sevdalıları”nın, kitlelere hiçbir sorumluluk yüklemediği için kitlelerce kolayca benimsenen yanlış peygamber anlayışını araçsallaştırıp toplumsal tabanlarını genişletmeye çalışması olarak okunabilir.\nKutsanan Değil, Örnek Alınması Gereken Bir Peygamber\nKur’an’da Resulullah (s); ahlakını düşmanlarının bile takdir ettiği, hayatın içinde aktif olan, kendisini toplumundan soyutlamayan, her hayırda öncü olmaya çalışan, Allah’ı çokça zikreden, Müslüman kimliğini her şeyin önünde tutan, Müslümanlara karşı merhametli, kâfirlere karşı ise tavizsiz bir peygamber olarak tanıtılmakta ve bizim için bu ve daha burada zikredemediğimiz birçok özelliği ile mükemmel bir örneklik olarak sunulmaktadır. Onun değeri, bizler gibi bir insan olmasına karşın, Allah’ın kendisine yüklediği sorumlulukları eksiksiz yerine getirmesi ve vahyi hayatında uygulama konusunda eşsiz bir örnek olmasıyla ilgilidir. Üzerinde düşünmemize değer olan, Resulullah’ın (s) bu azmi ve sarsılmaz inancıdır. Onu zaten Allah, insanlar arasından peygamberi olarak seçerek şereflendirmiş ve yeterince yüceltmiştir. Onun bizim yüceltmemize ihtiyacı yoktur. Aksine bizim onun sünnetini anlamaya ve yaşamaya, her şeyiyle onu kendimize örnek almaya ihtiyacımız vardır.\nResulullah’ın doğduğu günü, ana rahmine düştüğü günü vb. ona dair özel anları kutsamak, anmaya dönüştürmek tevhid akidesini hakkıyla koruması gereken biz Müslümanların uzak durması gereken bidatlardır. Yapmamız gereken, en güzel ahlaka sahip olan Resulullah’ın vahiyle lütuflandırıldıktan sonra İslam’ı yaşamak ve yaşatmak için ortaya koyduğu o müthiş örnekliği insanların gündemine taşımak olmalıdır. Rabbimiz, Resulullah’ı (s) bizim üzerimize şahit kılmış, bizi de insanlık üzerine şahit olanlardan eylemiştir. Şahitliğimizin hakkını yerine getirmemiz için Allah Resulü’nün izinden gitmeli ve onun örnek alınacak tek önder olduğunu unutmamalıyız.\nResulullah’ın (s) bizim için değeri ve önemi, ashabın onu kendi canlarından daha üstün tutmalarından da açıkça anlaşılmaktadır. O bizim için tarihin her döneminde eşsiz bir rehberdir. Allah Resulü’nü ve tüm peygamberleri sevmenin imani bir sorumluluk olduğunun farkında olarak, Resulullah’ı (s) sevenleri sevmeli, ona düşmanlık besleyenleri düşmanımız olarak görmeliyiz. Buna karşın Resulullah’ı (s) sevmek adına aşırı yüceltme ve tazim gibi hastalıklı anlayışlardan uzak durmalıyız.\nRabbimiz bize, resuller arasında ayrım yapmadan hepsinin mücadelesini kendi mücadelemiz olarak görmemizi sağlayan bir basiret lütfetsin. Bizi, Hz. Muhammed’in (s) mücadelesini kavrayan, yaşamını örnek alan ve onun sünnetini hakkıyla anlayıp yaşayanlardan eylesin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}