{
  "id": "a2fb4122-aca8-47a1-b16c-f37987cd3191",
  "title": "Arap Baharının Sağlıklı Bir Çıkışı Yok!",
  "author": "Asım Gültekin",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/arap-baharinin-saglikli-bir-cikisi-yok-6631yy.htm",
  "content": "1- Suriye’de yaşanan isyanı diğer Ortadoğu ülkelerinde gerçekleşen isyan dalgasından ayrı düşünmek doğal mı? Ayrım gözetenler haklı verilerden mi hareket ediyorlar yoksa çifte standartlı mı davranıyorlar?\n2- Suriye devriminin temel dinamikleri nelerdir? Ayaklanmanın halkın iradesini yansıtmayıp, temelde harici güçlerin kışkırtma ve provokasyonlarından kaynaklandığına dair iddialara ne dersiniz?\n3- İsyanın başından itibaren bazı çevreler Suriyeli muhaliflere “İsyan etmemeliydiler!”, “Silaha başvurmamalıydılar!” vb. eleştiriler yöneltmekteler. Genelde Suriye halkı ve özelde muhalif kesimler sizce ne yapmalıydılar? Bundan sonrasına ilişkin ne yapmaları gerektiğini düşünüyorsunuz?\n4- Suriyeli direnişçilerin Batı’ya, Rusya’ya, BM, NATO, Arap Birliği gibi kuruluşlara, İran’a ve Türkiye’ye yönelik yaklaşım, tavır ve beklentilerini nasıl değerlendiriyorsunuz?\n5- İslami camianın Suriyeli Müslümanların maruz kaldıkları zulümler, işkence ve katliamlar karşısında iyi bir sınav verdiğini/verdiğimizi düşünüyor musunuz? Neden?\n6- Türkiyeli Müslümanlar olarak “Suriye meselesi”ne ilişkin olarak bundan sonrası için ne tür bir tavır takınmalı, neler yapmalıyız?\n1-\nArap Baharı ismi verilen süreci başından beri temkinli görmeye çalışan biriyim. Esasen ne yapacaksak kendimiz yapmamız gerek. Böyle düşünüyorum. Dünya Müslümanları olarak 150 yıldır fazlasıyla tepkisel tavırlar geliştiriyoruz. Hatta geliştirmiyoruz, direkt tepki veriyoruz. Batı karşısındaki mağlup ve hatta çoğu zaman \"ezik\" bir hâl ile ortaya koyduğumuz dilleri pek sağlıklı bulamıyorum. “Batı’nın ilmini al, ahlakını alma!” yaklaşımından “Demokrasi aslında İslam’da da var, insan haklarının en iyisi İslam’da, kadın hakları da bizde, işçi hakları o hoo, zaten bizde o da var!” yaklaşımına kadar bu minvaldeki tepkilerin Müslümanlar olarak bizleri yeryüzünde muhkem ve muttaki ve mücahid bir duruşa sahip kılmak yerine araçlarını kullandığımız müşriklerin, kâfirlerin konumuna, haline, tavrına handiyse düşürüverdiğini düşünüyorum. Onlarla onların dilinden konuşmak bizi onlarlaştırıyor! Demokrasi talepleri ile insanımızın sokağa çıkmasını sağlıklı ve meşru bulmuyorum. İnsanımız derken Türk'ü, Kürt'ü, Arap'ı, Fars'ı, Malay'ı hatta Müslüman ise eğer İngiliz'i, Alman'ı, Japon'u kast ediyorum... Sorunuza dönecek olursak; Arap Baharını sağlıklı bir çıkış olarak göremediğim için Suriye'de yaşananları da ayrı görüyor değilim. Arap Baharı iyiydi ama Suriye'deki devrimciler kötü diyor değilim.\n2-\nHalkın iradesi denilen modern muammaya uzak durmaya çalışıyorum. Harici güçlerin kışkırtmalarını ise basit bir medya/görsel dili okuma çabası ile görebiliyorum. Elbette Suriye'de olanlar bize doğru, sahih yansımıyor. O kurgu, kışkırtma, provokasyon iddialarının bir kısmını benimsiyorum.\n3-\nSuriyeli muhaliflerin ve mazlumların gördüğümüz kadarıyla ölmek ve öldürülmek dışında yapabilecekleri bir şey yok. Muhalifler ve muhalifleri harekete geçirenler silah kullanmasalardı ne yapılabilirdi? Bundan sonra yapılamayacak olanı yapabilirlerdi. Ama geçti. Orada kardeşlerimiz geçmişte de çok zulümlere, katliamlara uğradılar, şimdi de uğruyorlar. Zalimlerle uzlaşı yürünecek bir yol değildir. Esed ve ailesinden merhamet beklemek de başka bir yanlış olurdu. \"Müslümanlara uyguladığı baskılarını halkına hissettirmeyen bir Türkiye\"yi model alabilir miydi Suriye? Bence almamalıydı. Katledilen, yok edilen insanlar çok yok gibi Türkiye'de ama Türkiye'deki hak engellemelerinin Suriye'den çok da aşağı kalmadığını düşünüyorum bu arada. Kendimizi 6 yönden de kapatılmış bir zindanda hissetmedikçe ne yapılacağını tam bulamayız aslında. Suriye Müslümanları en azından muhalifler arasındaki kabul edilemez yapılanmalardan ve zararlarından uzak kalabilmeli bu aşamadan sonra...\n4-\nSuriye'deki direnişçilerin ne tarz ilişkilere, bağlantılara sahip olduğunu sağlıklı bir şekilde bilmiyorum. Sadece, destekleyenlerin sanıldığı kadar \"haklı\" bir konumda olmadıklarını biliyorum aldığım kimi haberlerden... Direnişçileri temsil edenler arasındaki Müslümanların, muvahhidlerin oranı ile şehit olan kardeşlerimiz arasındaki ters orantı da beni tedirgin ediyor. Yani katledilen hep bizim insanımız ne yazık ki...\n5-\nİçinde \"İslami\" kelimesi geçen tüm tamlamalara karşı olduğum için sorunuzu Türkiye Müslümanları olarak almayı tercih ediyorum. Elbette iyi bir sınav vermedik. Suriye'deki kardeşlerle bu olaylardan önce ne kadar irtibatlı isek, iyi sonuçlara da o kadar yaklaşmayı hak ettiğimizi düşünüyorum. Anlaşılan biz, Türkiyeli Müslümanlar \"birlikte\" tepkiler üretmekten uzak durmaya devam edeceğiz uzun bir süre daha ne yazık ki. Bir süre daha İslamcı bir hareket haline gelemeyeceğiz Türkiye'de... Bir \"hareket\" olabileydik, Suriye sınavını böyle kötü vermezdik.\n6-\nBundan sonrası için Türkiye Müslümanlarının kafasının daha da karışacağını tahmin ediyorum.  Dünya sistemi ve onun Türkiye'deki uzantıları ile aynı tepkileri verir duruma düşmemek lazım. Meseleyi mezhep çatışmasına çevirmeye çalıştığının farkına varamayanlardan ise özellikle uzak durmalı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}