{
  "id": "54abe7a0-3f27-4c1d-97cd-51665a3c0b86",
  "title": "İslami Mücadelede Örnek Bir Birliktelik: Özgür Üniversiteli Buluşmaları",
  "author": "Mücahit Gökduman",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/islami-mucadelede-ornek-bir-birliktelik-ozgur-universiteli-bulusmalari-6582yy.htm",
  "content": "Diyarbakır Özgür-Der Şubesinin ev sahipliğinde düzenlenen “Özgür Üniversiteli Buluşmaları”nın dördüncüsü, bu sene 23-28 Nisan tarihleri arasında yapıldı. Yoğun ilgi gösterilen etkinlikte Türkiye’nin pek çok yerinden gelen Müslüman öğrenciler, çeşitli faaliyetlerle kardeşliklerini tazeleme imkânı buldular.\nŞüphesiz, usulî anlamda benzer yaklaşımlara sahip gençlerin üniversitelerde yürütülen İslami mücadelenin niteliği, yöntemi ve ortaya konan pratikleri açısından istişare etmesi büyük önem arz etmekte. Bu buluşmada da temel olarak bir birliktelik sağlama çabası öne çıktı. Hem teorik yaklaşımlar hem de eylemlilikler bağlamında sahih bir çizgide ortaklaşmanın, sahip olunan enerji ve zamanın daha verimli kullanılması konusundaki önemi vurgulandı.\nBuluşmada “Bilgi-İnanç-Eylem” şiarlı mücadelemizin bilgi/bilinç boyutuna dikkat çekildi ve bu anlamda faaliyetler düzenlendi. Kısa sayılabilecek bir süre içinde konferans, forum ve atölye çalışmalarıyla bilinçlenme bağlamında önemli etkinlikler yapıldı.\nBuluşmada mücadelemizin eylem boyutu da unutulmadı. Gençler, bilginin ancak pratize edildiğinde ve hayata dokunduğunda bir anlamı olacağının farkındaydı. Bu anlamda; Suriye’de bir yılı aşkın süredir devam eden zulmü protesto etmek için bir eylem tertip edildi. Türkiye’nin dört bir yanından gelen gençler, Diyarbakır’dan Suriyeli kardeşlerinin onurlu mücadelelerini selamladılar. Yine heyecanımızı muhafaza etmek, geleceğe olan inancımızı tazelemek için bir şiir dinletisi düzenlendi. “Müzzemmil Gecesi” adı verilen gecede namaz kılındı ve Kur’an okundu.\nBuluşmada katılımcı gençlerin yayınladığı Özgür Üniversiteli Dergisi de gündemleşti. Aylık yayınlanan ve 13 sayıyı geride bırakan dergi hakkında; öneriler, tespitler, eleştiriler bir forum halinde masaya yatırıldı. Oldukça verimli geçen forumda; derginin İslami mücadelede önemli bir araç olduğu ve sahiplenilmesi gerektiği vurgulandı. Gençlerin yazarak kendilerini geliştirmeleri bağlamında da derginin önemli bir işlevi olduğu ortaya kondu. Mesajımızın geniş kitlelere ulaşabilmesi için derginin dağıtımının planlanması, üniversitelerde stant imkânlarının zorlanması ve afişler ile üniversite gündemine taşınmasının önemine değinildi.\nFarklı bölgelerden gelen, çeşitli etnik aidiyetlere mensup, değişik kültürlere sahip birçok genç, birbirlerini bağlayan unsurun sadece inanç birliği ve Rabbimizin rızası olduğunu bir kez daha gösterdiler. Bu birliktelik örneği ve samimi niyetlerle ortaya konan eylemlilikler, geleceğe dair umutları yeşertti, inançları tazeledi, heyecanları pekiştirdi. İslami mücadelede inisiyatif kullanma ve sorumluluk yüklenmenin öncü misyonu için kaçınılmaz olduğu bilinciyle gerçekleşen buluşma, kardeşlik hukukunu tesis etmesi açısından da oldukça verimli oldu.\nBir kez daha anlaşıldı ki, Resulullah’ın (s) vahyi sosyalleştirerek yeşerttiği Kur’an nesline hep birlikte, bilgi/bilinç düzleminde yükselen ve inançla pekişen eylemlilikler, karşılıklı çabalar ve fedakârlıklarla ulaşılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}