{
  "id": "0080a94a-8314-4f34-8ff6-f79a4884c8b3",
  "title": "Madımak’ın Katilleri Hz. Peygamber Düşmanları ve 28 Şubat’ın Failleridir!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/madimakin-katilleri-hz-peygamber-dusmanlari-ve-28-subatin-failleridir-6553yy.htm",
  "content": "Geçtiğimiz ay, Sivas davası yargılamalarında, haklarında 5 yıla kadar hapis istenen 5 kişinin dosyasının zaman aşımına uğraması, Sol-Alevi-Kemalist çevreler ve Sivas provokatörü medya kuruluşları tarafından tam anlamıyla bir linç kampanyası eşliğinde kamuoyuna sunuldu.\nMüdahil avukatlardan birinin “\n15.000 sanıktan yalnızca 125’i yakalanabildi!\n” şeklindeki hezeyanları, malum kesimin içinde yaşattığı tarihî kin, nefret ve intikam duygularının hangi seviyede olduğunu ortaya koyarken; tartışma, otelin içinde ya da dışında her iki taraftan da mağdur olan insanlar açısından değil, tam da derin çeteler/Ergenekon hattının arzu ettiği minvalde gündemleştirildi. Tıpkı geçmişte olduğu gibi.\nAsıl “İnsanlığa Karşı Suç” Katillerin Gerçekte Kim Olduğunu Hiç Merak Etmemektir!\nDün ve bugün, tartışılmaktan en fazla kaçınılan nokta, Hz. Peygamber’e ve müminlerin annelerine hakaretler yağdıran Salman Rüşdi’nin “Şeytan Ayetleri” kitabının Aziz Nesin tarafından\nAydınlık\ngazetesinde yayınlamaya başlanmasıdır. Meselenin bam teli olan bu nokta adeta önemsizleştirilmekte, sanki protestoların ve protestocuların hedefi Aziz Nesin’in bu alçaklığı değil de otelin içindeki insanlarla kadim ve planlı bir hesaplaşma imiş gibi gösterilmeye çalışılmaktadır. Bir diğer konu da Sivas’taki kültür şenliğinden de önce İstanbul başta olmak üzere, çeşitli illerde protestolara maruz kalan Aziz Nesin’in Sivas’ın merkezine alınan Pir Sultan Abdal Şenliklerine neden bu dönemde davet edildiği meselesidir.\nStar TV’de ağzından kaçırdığı “mum söndü” kelimesi yüzünden kendisine hayatı dar edilen program yöneticisi Güner Ümit olayını hafızalarda hep canlı tutanlar, geniş halk kesimlerinin dinî değerlerini alaya almayı hayat felsefesi edinmiş, İslam düşmanlığıyla malul Aziz Nesin ve avenesinin icraatlarının Müslümanlar nezdinde o dönem yarattığı etkiyi ve esas muharrik olduğunun hatırlanmasını adeta unutturmaya çalışmaktadırlar.\nMadımak Otelinin önüne Aziz Nesin’i protesto için gelen kitlenin, bu değerlere sahip çıkmaktan başka hangi amacı olabilirdi? Protestocuların Aziz Nesin’in oteli ve şehri terk etmesini istemelerinden daha doğal ne olabilirdi? Ancak olaylar öyle bir safhaya taşındı ki, sonuçta Madımak ve Başbağlar’da 33’er kişi ölürken (37 kişinin 4’ü mezkûr kesimden değildi ve Başbağlar’da bilinçli olarak 33 kişinin intikamı alındı); olaylarla hiç ilgisi olmayan 33 kişi de önce 17’şer yıl, ardından 28 Şubat darbesiyle birlikte idam cezalarına çarptırıldı, onlarca kişi de çeşitli cezalardan mahkûmiyet aldı.\nBugün, gerek şehir dışından gelen derin çeteci gerçek failler, gerekse o dönem olayların çığırından çıkmasına sebebiyet veren devlet ricali halen ellerini kollarını sallaya sallaya dolaşmakta; Sivas davası mağduru 100’den fazla kişi ve İslami kesimler bu davaların yeniden görülmesini talep ederken, vaveylalar kopartan Sol-Alevi-Kemalist kesim, gerçek faillerin ortaya çıkarılmasını talep etmektense, Aziz Nesin ve Doğu Perinçek ekibinin miras bıraktığı nefret tohumlarının etrafa daha da saçılması mücadelesi gütmekte. Davayı adeta, bugünkü AKP karşıtlıklarına, içlerinde yıllar yılı taşıdıkları tarihî Sünni nefretinin yeniden alevlendirilmesine, İslam düşmanlıklarının önce tüm Sivas halkını kapsar biçimde, ardından mümkünse bütün Türkiye sathına yayılması aşamasına taşıma gayretlerindeler. Zaman aşımı meselesinde takınılan tavır, bunun bariz bir göstergesi. Öyle ki, sanki idam cezası aldıkları için ağırlaştırılmış müebbet hapse mahkûm edilen 31 kişi serbest bırakılacakmış gibi bir hava estirilmiş; Yavuz Sultan Selim’den Çorum ve Maraş’a kadar atıflarda bulunularak, “\nBu Sünni Müslümanlar tarihte bize öyle olaylar yaşatmışlardır ki, hiç kimsenin bizi neden darbecilerin yanında yer alıyorsunuz diye sorgulama hakları yoktur!\n” diye içlerinde esip gürleyebilenler bile çıkmıştır.\nDersimleri Sorgulamaktan Kaçanlar, Gerçek Katilleri Gizlemeye Çalışanlardır!\nBir diğer konu ise Sivas’ta yaşananları ısrarla bir mezhep çatışması olarak lanse edip, Cumhuriyet tarihi boyunca etnik ve mezhebî çatışmaların halklar arasında bile-isteye değil, devlet eliyle gerçekleştirildiğinin üzerini örtme çabasıdır. Bundaki en önemli saik de kendilerini sosyalizan kimliklerle öne çıkartsalar da aslında bu kesimlerin özünü kirleten Kemalist aydınlanmacı ideallerden bir türlü kurtulamamış olmalarıdır. Bu yüzden de sanki tarihte hiç Dersimler yaşanmamış gibi, yıllarca birlikte yaşam sürdükleri Sünni kesimleri, Çorum, Maraş başta olmak üzere, Sivas’ta da toplu halde suçlama, jenosit potansiyelini içinde barındıran bir kesim gibi gösterme cihetine gitmekteler.\nTemel Karamollaoğlu ile birlikte katıldığı TV programında Ali Balkız’ın Sivas halkıyla ilgili ifade ettiği “\nBiz zaten on yıllardır Sivaslılarla kardeşçe, barış içinde yaşıyorduk.\n” mealindeki sözlerinin ardından, “Peki ne oldu da bu halkın bir bölümü o otelin önüne gelip protesto gösterisi yapma ihtiyacı duydu? Madem Sivaslılarla barış içinde yaşıyorduk, neden o halkın dinî değerlerine hakaretler yağdırılmasına göz yumup teşne olduk?” sorusunu 19 yıldır sormamış olması bir yana, Vali’yi, araba ve perdeleri tutuşturanları ve askerî erkânı es geçip sadece kimliği malum Belediye Başkanı Temel Karamollaoğlu’nu merkezî bir konuma oturtması da işte bu şuur altı ve ideolojik tercihler meselesiyle yakından ilintili idi. Gerçekte hesaplaşılması gerekenler, çaycı, berber çırakları, hukuksuzca evlerinden dükkânlarından alınan insanlar mıdır yoksa o gün hiçbir şeye müdahale etmeyen, aksine gelişmelerin önünü açan valilik makamı, polis, istihbarat ve askerî güçler, yani topyekûn devletin kendisi midir?\nAli Balkız gibilerin temsil ettiği vicdani(!) misyonun takipçilerinin gerçek, planlı bir katliam olan Başbağlar’ı, hadi konu etmeyi geçtik, niçin gerçekleştiğini bile merak etmeyişleri manidar değil midir? Başbağlar’ı da geçtik, Sivas davasında yargılananların yangından değil de “anayasal düzeni cebren değiştirme” yani “cumhuriyeti yıkma” suçlamasıyla 141/1’den mahkeme önüne çıkarılmaları niçin hiç merak konusu edilmemektedir? Olsa olsa kendilerini devletin ve temsil ettiği misyonun gölgesinde konumlandırmış olanlar bu meraksızlığa(!) duçar olabilirler.\nAslında yargılamalar boyunca müdahil avukatlarının mağdurları savunmak yerine devletin güvenliği gibi konuları sürekli mahkemeye taşımaları ve mağdurların hakkını savunmanın da sanık avukatlarına kalmış olması bu durumu açıklar mahiyettedir.\nEğer söz konusu olay AK Parti iktidarı döneminde gerçekleşseydi yeri göğü inletecek ve devlet ricalindeki sorumluların bulunması için bütün bir istihbarat ve yargı sistemini topa tutacak olanların bu konuda 19 yıldır soru sormaktan kaçınmaları ne ile açıklanabilir? Şundan emin olabiliriz ki, eğer failler zinciri bugünkü Ergenekonculara kadar uzanabilseydi, tıpkı Danıştay davasında\nCumhuriyet\ngazetesinin takındığı tavrın aynısına bu kesim de bürünecekti! Çünkü Kemalist sistemin mezkûr kesim üzerinde oluşturduğu korku atmosferi, onları Kemalist sistemle yüzleşme ve hesaplaşma konusunda frenlemekten öte, saf tutmaya itebilmekte! Ama korku duvarları yüzünden iftira, karalama, tenkil, tedip ve taktillerle düzenin 100 yıldır düşman ilan ettiği kesimlerin gerektiğinde değerlerine saldırmaktan ve bu kesimler içinden daha fazla kurban istemekten başka bir rol üretmeleri mümkün olmamakta. Sivas olayları öncesi-sonrasında ve Sivas davası sürecinde de bu linç edebiyatından, adaletsizlik ve hukuksuzluklardan başkasına maalesef şahit olamadık.\nVicdanlı, Ahlaklı Aleviler, 28 Şubatçı Kesimlerden Beri Olmalı!\nElbette sözümüz bütün Alevi toplumuna ve bu ülkede hakikaten Dersim’den bu yana rejimin mağduriyetlerine maruz kalmış, bunun bilincinde olan kesimlere değil. Kendisini Kemalizm’in ve darbeciliğin zincirlerinden koparamamış, hatta gönüllü bir ilişki içerisine girmiş olanlara. Aleviliği sol-Kemalist reflekslerine etnik payanda kılanlara.\n19 yıldır her iki taraftan da mağdur kesimler öylesine güçlü bir fırtınanın eşliğinde propagandalara maruz kalmaktadırlar ki, Hilal Kaplan’ın programına katılan Cafer Solgun’un, şehirlerarası otobüs şoförü olan ve olaylar esnasında şehir dışında bulunan ve hâlihazırda müebbet hapse mahkûm edilmiş olan bir Sivas davası mağdurunun oğlunun telefonda anlattıklarının ardından, bu tür durumları yeni öğrendiğini ve çok üzüldüğünü belirterek “\nEğer böylesi mahkûmiyetler olmuş ve mağduriyetler yaşatılmışsa o halde bu davalar yeniden görülmeli, hiç kimsenin hakkına tecavüz edilmemeli ve gerçek suçlular yakalanmalı.\n” demesinin, ancak 2012’nin Mart ayına denk gelmiş olması şaşırtıcı değildir. Bu durum, medyası, bürokrasisi, 28 Şubat yargısı, askeri, emniyeti ve ideolojik kesimleriyle, 19 yıldır sürdürülen propagandaların sadece aileleriyle birlikte yüzlerce insanı değil, aynı zamanda zihinleri de nasıl kirlettiğine basit bir örnektir sadece.\nİşte bu yüzden Sivas’taki ölümler için “içleri yanan” aynı kesimlerin, Ergenekon sanıkları için de “ah vah” etmeleri hiç de şaşırtıcı gelmiyor. Sivas davalarında hukukun ve temel insan haklarının ayaklar altına alınmasına ses çıkarmayıp bilakis yangına körükle gidenlerin, Ergenekon sanıkları hakkındaki iddianameleri ve tutukluluk sürelerini yıllardır mahkeme koridorlarını aşındırarak konu etmeleri hiç de tesadüf değil. Çünkü konu ne vicdan, ne hukuk, ne “iç yanması” ne de insanlık! Varsa yoksa köhnemiş bir bürokratik oligarşiyi, korkularına payanda yaparak ayakta tutmak. Sivas davası ise bunun için bulunmaz Hint kumaşı!\nBakın hukukçu Cüneyt Toraman da mezkûr kesimin hem Kemalist ideoloji ve devletle olan iç içeliğine hem de dava boyunca takınılan tavra, çelişki ve saptırmalara ilişkin olarak hangi tespitlerde bulunuyor:\n“\nSivas mağdurları, Hrant Dink’in yakınları kadar olamamıştır. Hrant Dink olayında tetiği çeken belli olduğu ve yakalandığı halde, Hrant Dink’in yakınları, bu olayın gerçek faillerinin peşine düşmüş, olay askerlere ve emniyet görevlilerine kadar uzanmıştır. Sivas’ta ise oteli kimlerin yaktığı dahi bulunamamıştır. Buna rağmen bu olayın mağdurlarının, zamanaşımına uğrayan 5 kişi de cezalandırılmış olsaydı, hiçbir itirazlarının olmayacağı anlaşılıyor. Sivas olayları, AK Parti iktidarda iken gerçekleşseydi, ölenlerin yakınları, medyadaki destekçileri, hükümetin, içişleri bakanının, valinin, il emniyet müdürünün kellesini istemez, yerden yere vurmazlar mıydı? SHP hükümet ortağı olduğu, içişleri bakanı, vali, emniyet müdürü CHP'li olduğu için, disiplin soruşturmasına bile gerek duymuyorlar.\n”\nSivas Davası Yeniden Görülmeli, Mağduriyetler Giderilmeli Gerçek Failler Yargı Önüne Çıkartılmalıdır!\nYargıtay’ın mahkûmiyet kararını hatırlayalım:\n“\nSanığın sübutu kabul olunan eyleminin amaç suçun işlenmesi doğrultusundaki örgütsel bağlılık ile ülke genelindeki organik bütünlüğüne göre, amacı gerçekleştirme tehlikesi yaratabilecek nitelikte olduğu belirlenip, kovuşturma sonuçlarına uygun şekilde suçun vasfı tayin edilmiş...\n”\nBu davalar boyunca, yukarıdaki ifadelerle suçlanan mağdurların genel ifadelerle “gösteri yürüyüşüne katılma…”; “şu şu sloganları atma…” dışında hiçbir somut suçlama yüzlerine karşı yapılamamıştır.\nBöyle olmasından başka, Meclis zabıtlarına da yansıdığı şekilde otelde bulunanların göstericilere ateş açmaları ve bunun sonucunda yaşanan ölümler hiçbir şekilde soruşturma kapsamına alınmamıştır.\nİlginçtir ki, Başbağlar sanıkları tespit edilip yakalanıp serbest bırakılmış ve sırra kadem basmışlarken, Sivas yangının sorumluları hiçbir zaman yakalanamamış, fail adı altında 100’den fazla kişi 19 yıldır mağdur edilmiştir.\nBazı maktuller kuşunla öldürüldüğü halde, olayların üzeri örtülüp provokasyon yapanların cezalandırılması engellenmiştir.\nSivas davasında sivil halktan tanıklar, otel sahibi, dönemin Sivas valisi, il jandarma komutanı halen dinlenmiş değil ve haklarında adil bir yargılama da bugüne dek yapılamamıştır.\nRıza Zelyut’tan kendisinin Sivas’a gelmemesini telkin eden dönemin Sivas Emniyet Müdürü Doğukan Öner’e, Fikri Sağlar’dan Seyfi Oktay ve dönemin DGM savcılarına kadar bu davanın boyutları genişletilerek iz sürülmeli, olaylarla ilgili şahısların 28 Şubat sürecindeki rollerine kadar sorgulamalar uzatılmalıdır.\nİhmal ve kasıtlara ilişkin bütün isim ve olay listelerini uzatmak mümkün. Ancak burada öncelikli olan husus, Sivas davası mahkûmlarına yapılan hukuksuzluk ve mağduriyetlerin bir an önce giderilmesinin gerekliliğidir. Zira bu zulüm devletin ve hâlihazırdaki hukuk sisteminin üzerinde bir kara leke olarak yaşatılmaya devam etmektedir. Mağdur ailelerinin yaşadıkları ise cabası.\nÖte yandan, Madımak’ta her kesimden insanın acılarının gerçek manada dindirilmesi isteniyorsa bu, daha fazla mahkûm, daha çok ceza, daha fazla intikam duyguları körüklenerek değil, İslam düşmanlığını rejim yandaşlığıyla besleyip büyütenlerin propagandalarından sıyrılıp gerçek faillere odaklanarak olur. Bu failler ise dönemin devlet ricalinin içerisinde ve derinlerinde olanlardan başkası değildir!\nEğer bu davanın hakkıyla yeniden görülmesi gerektiğine kani olmaz; 1993 örtülü darbesinin olaylarının araştırılmasını talep etmez; 28 Şubatçıların ve Ergenekoncuların yargılanmasına engel olmaya çalışır, yani ne tür bir ülkede yaşamak istediğimize karar vermezsek; içi boş “barış”, “sevgi” sözcüklerinin ardından gelen “kan revan” edebiyatı ve bundan nemalananların fitneleri hiçbir zaman tükenmez!\nAcıyı birlikte yaşayanlar, Sivas’a gerçek manada ve dayanışma içerisinde sahip çıkarlarsa, yeni Sivaslar için cesaret toplamaya çalışanlar tasını tarağını toplayıp kaçacak ülke ararlar. Hıristiyanı-Müslümanıyla farklı kesimlerden Mısır halkının meydanlardaki dayanışma örnekleri ve Suriye halkının Müslümanı-Hıristiyanı-Kürdü-Arabı-Nusayrisiyle köhnemiş ideolojiler ve onların müntesiplerine karşı olan direnişi bu konuda bize ders olmalı!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}