{
  "id": "37f3e520-2f14-48ac-9fcb-5e4ca623ace4",
  "title": "“Kur’an Yolu”nda Adalet Kavramı",
  "author": "Murat Kayacan",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/kuran-yolunda-adalet-kavrami-6561yy.htm",
  "content": "Adalet, a-d-l (\nع\n-\nد\n-\nل\n) kök harflerinden türeyen bir kelimedir ve zıt anlamlısı da “cevr”dir. (Razî, I, 651) Aynı kök harflerinden türeyen kelimeler; doğru (İbn Manzur, XI, 430) eşitlik, eşit hükmetmek (İbn Faris, 1979, IV, 246) doğrultmak (\naddele\n), dengelemek, akran (Firuzâbâdî, I, 1030) tanıklığına ikna olunmuş kimse (\nraculu’n-adl\n) vb. anlamlarına gelmektedir. (İbn Faris, 1986, V, 1760) Bu yazıda\nKur'an Yolu Türkçe Meal ve Tefsir\n1\nadlı eserdeki Bakara Suresine dair yorumlar içinde adalet kavramına ait yaklaşımları ortaya koymaya çalışacağız.\nA- İlahi Adalet\nKur’an-ı Kerim'de insanların doğru yoldan sapmaları veya doğru yolu bulmaları, iyilik veya kötülük yapmaları, bunlardan birini tercih etmeleri (irade, meşîet); his, düşünce ve idrak kapılarını hakikate kapamaları (mühürleme, perdeleme) sonucunu doğuran fiiller birçok ayette Allah'a nispet edilmekte, Allah'ın onlara böyle yaptığı, yaptırdığı (I, 75-76) ifade edilmektedir: “\nAllah onların kalplerini ve kulaklarını mühürlemiştir, gözlerinde de kalın bir perde bulunmaktadır ve onlar için büyük bir azap vardır.\n” (Bakara, 2/7)\nAllahu Teâlâ ilim, hikmet ve adalet sahibi olduğuna göre hem kullarına, onların irade ve et­kileri olmadan günah işletmesi, onları doğru yoldan saptırması, kalplerini mühürlemesi hem de bunlardan dolayı kullarını ayıplaması, cezalandırması düşünülemez. Ayrıca pek çok ayet ve hadiste kulların iradelerinden, belli alanlarda hürriyete sahip olduklarından ve serbest tercihleriyle yapıp ettiklerinin iyi veya kötü sonucunu elde edeceklerinden söz edilmektedir. Aklın hükmünü ve naklin (vahiy) rehberliğini birlikte değerlendiren Ehli Sünnet âlimleri\n2\nşöyle bir sonuç çıkarmışlardır: Kader\n3\nAllah'ın ezeldeki bilgisi ve hükmü, kaza ise yaratılmışlar âleminde kaderin icrasıdır, yerini bulması ve uygulanmasıdır. Kulların hür ve serbest bulundukları alanda ne yapacaklarını, neyi tercih edeceklerini ezelde bilen Allahu Teâlâ, o alanda kader ve kazasını bu hür tercihe uygun kılmıştır. Bu düzeni kuran güç ve irade, varlıklara mahiyet ve özelliklerini veren yaratıcıdır. Bu noktadan bakıldığında kulun serbest iradesiyle yaptığı fiiller de dâhil olmak üzere her şey O'nun ilim ve iradesine uygun olarak oluşmakta ve gerçekleşmektedir. (I, 76)\nO istemeseydi kul irade ve tercih sahibi olamazdı; hayrı veya şerri, doğruyu veya yanlışı, küfrü veya imanı tercih edemezdi; kulağını hak davetine açamaz veya tıkayamazdı. Bu an­lamda “hidayete erdiren, saptıran, mühürleyen, hayrı veya şerri işleten Allah'tır.” Bu makro düzeyden mikro düzeye inilerek kulun hayatı, idrak ve şuuru içinde olup biten davranışlara bakıldığında, kula ait hürriyet, irade ve tercih ortaya çıkmakta, etkili olmaktadır. Davranışları değerlendirmeye, aidiyeti tespite böyle yaklaşıldığında, doğru veya yanlış yola giren, hayır veya şer işleyen, mümin veya kâfir olan, idrakini sınırlayıp karartanın kulun kendisi olduğu anlaşılmaktadır. Ayet ve hadisler farklı üsluplarla bu iki bakış açısını da dile getirmekte, gerçeğin her iki yönden de görünüşünü vermektedir. Nitekim Nisa Suresi’nin 155. ayetinde kâfirlerin kalplerinin kılıflanması veya mühürlenmesi, onların irade ve tercihlerini bu yönde kullanmış olmalarına bağlanmıştır.\n4\nYine, “\nBununla beraber göklerde ve yerde ne kadar ayet var ki, onunla yüz yüze gelirler de yine de yüz çevirip geçerler\n.” (Yusuf, 12/105) denilerek kâfirlerin yer ve göklerde mevcut olup Allah'ın varlık ve birliğini gösteren nice delili (ayet) görmemek için yüzlerini çevirip geçtikleri ifade edilmiş, böylece “kalplerin kılıflanması ve mühürlenmesi”nin manasına, sebebine ve bu oluşta kulun tesirine ışık tutulmuştur. Şu hadis-i şerif de konuya bir başka yönden açıklık getirmektedir: “Mümin bir günah işlediğinde onun kalbinde bir nokta oluşturur. Kul tövbe eder, günahı terk eder ve pişmanlık duyarsa kalbinden o lekeyi siler; aksine günaha devam eder ve artırırsa leke de artar, sonunda bütün kalbini kaplar ve kilitler. Allah'ın ‘\nHayır! Doğrusu şudur ki, yapıp ettikleri kalplerini kaplayıp karartmıştır\n.’\n5\nbuyruğundaki ‘karartma’dan maksat da budur.”\n6\n(I, 75-77)\nB- Adaletin Karşıtı Zulüm\nAdaletin karşıtı olan zulüm ve aynı kökten gelen kelimeler sözlükte “Bir şeyi yerinin dışında bir yere koymak (Cevheri, V, 1977)  adaletsizlik, zorbalık, haksızlık, kötülük” gibi anlamlar ifade etmekte olup, terim olarak genellikle “dinî ve ahlâkî kanunlarda belirlenmiş sınırları aşan; adalet, hakkaniyet ve eşitlik ilkelerine ters düşen davranışlar” için kullanılır. Ayrıca hukuk ve ahlâk dilinde, çok genel bir ifade ile “haktan batıla sapmak, rızasına aykırı olarak birinin mülkü üzerinde tasarrufta bulunmaya kalkışmak, haddi aşmak” gibi tanımların yapıldığı da görülür. Kur’an-ı Kerim'de çeşitli isim ve fiil kalıplarıyla pek çok ayette geçen zulüm kelimesi, biri itikad, diğeri ahlâk alanıyla ilgili olmak üzere iki ayrı bağlamda kullanılır. İlk kullanıma göre zulüm kelimesi genellikle şirk, inkâr, günahkârlık (fısk, fücur), itikadî ve amelî bakımdan Allah'ın koyduğu kuralları, sınırları çiğneme, aşma (taaddî, israf) gibi kavramlarla yakın bir anlam ifade eder. (I, 125-126) Buna göre “\nŞirk büyük bir zulümdür\n.” (Lokman, 31/13) “\nKâfirler zalimlerin ta kendileridir\n.” (Bakara, 2/254) “\nHer kim Allah'ın koyduğu kuralları çiğnerse işte onlar zalimlerin ta kendileridir\n.” (Bakara, 2/229)\nKur'an'da ahlâkî bağlamdaki kullanımına göre zulüm kelimesi hak, hürriyet, eşitlik gibi konulara ilişkin olarak “haddi aşmak ve başkasının hakkını ihlâl etmek, başkasına zarar vermek” anlamını ifade eder. Bu tanıma göre zulüm, “haksızlık ve adaletsizlik” demek olup her şeyden önce Allah için düşünülmesi imkânsız olan bir durumdur. Zira “\nAllah kullarına asla zulmedici değildir\n.”\n(Âl-i İmran, 3/182). Hiçbir kimse O'ndan kıl payı kadar haksızlık görmez (Nisa, 4/49) Şu halde bu anlamıyla zulüm dinî sorumluluğu olan, akıl sahibi varlıklara özgü bir tutum olup, Allah tarafından kesinlikle haram kılınmıştır. Ayrıca kişi, kime karşı ve ne tür bir kötülük işlemiş olursa olsun, aslında Kur’an-ı Kerim'e göre bu kötülüğü öncelikle kendine karşı işlemiştir: “\nMusa kavmine demişti ki: Ey kavmim! Şüphesiz siz buzağıyı\n(tanrı)\nedinmekle kendinize zulmettiniz. Onun için yaratanınıza tövbe edin de nefislerinizi öldürün.\n7\nÖyle yapmanız yaratıcınızın katında sizin için daha iyidir; böylece Allah tövbenizi kabul etmiş olur. Çünkü acıyıp tövbeleri kabul eden ancak O'dur.\n” (Bakara, 2/54) Bu ayette İsrailoğullarının, altın buzağıya taparak şirke sapmak suretiyle inanç ve amel konusunda Al­lah'ın koyduğu sınırı aşmaları, böylece bir kuralı çiğnemeleri sebebiyle onlara “\nŞüphesiz siz buzağıyı\n(tanrı)\nedinmekle kendinize zulmettiniz\n.” buyrulmuştur. (I, 126)\nİslâm'dan önce Araplarda kabileler arası savaş, baskın, yağma, öç alma âdetleri çok yaygın bulunuyor, kabile fertleri dışında kalan insanların hayatlarına değer verilmiyor, bu sebeple güçlü olanlar zayıf olanları eziyor, hunharca katlediyorlardı. Araplar da “Hayatı korumanın çaresi öldürmektir!” diyor, öldüreni öldürmek suretiyle hem tedbir hem de intikam alıyorlardı; fakat bunu yaparken adalete riayet etmedikleri için yaşama hakkını korumak yerine onu ortadan kaldırmış oluyorlardı. (I, 226)\nİslâm öncesinde Araplar intikam ve kısasta ısrar ederler, diyet (kan bedeli) karşılığında sulhu ayıp sayarlar, bunu yapanları para karşılığında maktulün kanını satmakla suçlarlardı. İslâm kısası tadil edip adalet ve hakkaniyete uygun hale getirdikten sonra, meşru görmekle beraber, maktulün yakınlarına kısastan vazgeçme ve bunun yerine diyet kabul etme seçeneğini de getirmiştir: “\nEy iman edenler! Öldürülenler hakkında kısas size gerekli kılındı. Hüre hür, köleye köle, kadına kadın. Ancak her kime, kardeşi tarafından bir şey bağışlanırsa artık ona hakkaniyetle uymalı ve kalan diyeti ona güzellikle ödemelidir. Bu, Rabbinizden bir hafifletme, bir rahmettir. Bundan sonra kim haddi aşarsa ona elem verici bir azap vardır\n.” (Bakara, 2/178) Bununla da kalmayıp “\nkardeşi tarafından bir şey bağışlanırsa\n” diyerek iki tarafın birbirlerine din kardeşliği esasına göre bakmaları gerektiğini hatırlatmış, kısas yerine diyeti teşvik etmiştir. Maktulün yakınlarının kısastan vazgeçip diyete razı olmaları halinde katilin üzerine düşeni ödemesini, güçlük çıkarmamasını, gönlü yaralanmış din kardeşlerine elinden geldiğince iyi davranmasını istemiştir (I, 269)\nC- Adaletin Ortaya Çıkarılması\nAbdullah b. Abbas, Ubeyde b. Sâmit, Ebu'l-Âliye gibi sahabîler ve diğer bazı ilk dönem müfessirlerinin verdiği birbirine yakın bilgilere göre, hayli zengin ve yaşlı bir Yahudi, -Hz. Musa’nın yaşadığı dönemde- mirasına ve kan bedeline göz diken yeğeni tarafından öldürülüp bir yere atılmış, cinayet bir masumun üstüne yıkılmak istenmişti. Katilin bulunamaması yüzünden toplumda neredeyse silahlı mücadeleye kadar varacak bir gerginlik doğdu ve olay Musa'ya bildirilerek kendisinden bir çözüm bulması istendi. Olay Kur'an’da şöyle anlatılmaktadır: “\nBir zaman Musa kavmine, ‘Allah size bir inek kesmenizi emrediyor.’ demiş; onlar da 'Bizimle alay mı ediyorsun!’ demişlerdi. Musa, ‘Cahillerden olmaktan Allah'a sığınırım!’ dedi. ‘Bizim adımıza Rabbine dua et de onun ne olduğunu bize açıklasın.’ dediler. Musa dedi ki: Allah şöyle buyuruyor: 'O, yaşlı da değil düve de değil; ikisinin arası bir inek olacak.' Haydi size emredileni yapın.’ ‘Bizim için Rabbine dua et de renginin nasıl olacağını bize açıklasın.’ dediler. Musa, O buyuruyor ki: ‘Rengi parlak sarı, bakanların içini açan bir inek olacak.’ dedi. Yine, ‘Bizim için Rabbine dua et de onun nasıl bir şey olduğunu bize iyice açıklasın; çünkü bu sığır bize ayırt edilemez geldi; inşallah doğrusunu buluruz.’ dediler. Musa, ‘Rabbim şöyle buyuruyor.’ dedi: ‘O, henüz boyunduruk altına alınıp tarla sürmemiş, ekin sulamamış, serbest dolaşan ve alacası bulunmayan bir inektir. ‘İşte şimdi doğrusunu anlattın.’ dediler ve ineği\n(bulup)\nkestiler ama az daha\n(bunu)\nyapmayacaklardı. Hani siz bir adam öldürmüştünüz de bu hususta birbirinize düşmüştünüz. Hâlbuki Allah sakladığınızı ortaya çıkaracaktı. Sonra ‘\n(Kesilen ineğin)\nbir parçasıyla ölüye vurun.’ dedik. Böylece Allah ölüleri diriltir ve belki akıllanırsınız diye size ayetlerini gösterir. Bundan sonra kalpleriniz yine katılaştı; artık kalpleriniz taş gibi, hatta daha da katıdır. Taşın öylesi vardır ki ondan ırmaklar kaynar; öylesi de vardır ki, çatlayıp bağrından su fışkırır; bazı taşlar da vardır ki, Allah korkusuyla yerinden düşer. Allah, yapmakta olduklarınızdan habersiz değildir.\n” (Bakara, 2/67-74). Bu ayetlerde İsrail tarihine ilişkin olaylardan bir sahne anlatılmaktadır. Burada, Hz. Peygamber dönemindeki Yahudilerce bilindiği için, söz konusu ineğin kesilmesini gerektiren olayın ayrıntısı hakkında bilgi verilmemiş, sadece “\nHani siz bir adam öldürmüştünüz de bu hususta birbirinize düşmüştünüz. Hâlbuki Allah sakladığınızı ortaya çıkaracaktı\n.” (Bakara, 2/72) denilerek bir adam öldürme olayından söz edilmiştir.\nMuhtemelen Hz. Peygamber dönemindeki Yahudiler ya ellerinde Tevrat'ın sıhhatli bir nüshası bulunduğu için veya sözlü kültür olarak kendilerine ulaşan bilgiler sayesinde bu olayın detayı hakkında bilgiye sahiplerdi.\n8\nBazı sahabîler de onlardan edindikleri bilgilerle olayın teferruatı hakkında açıklamalar yapmışlardır. O da Allah'tan aldığı vahye uygun olarak bir inek kesmelerini ve bunun bir parçasıyla maktulün cesedine vurmalarını emretti. Denilenin yapılması üzerine maktul dirildi ve kendisini öldürenin kimliğini açıkladı. Böylece bir mucize olarak ölünün dirilmesiyle bir yandan adalet yerini bulup ihtilaf ortadan kalkarken bir yandan da Yüce Allah'ın ölüleri diriltmeye muktedir olduğu gösterilmişti. (I, 142)\nAdaletin ortaya çıkarılması açısından ahiret günü de büyük önem arz etmektedir: “\nBir de dediler ki: Bize sayılı birkaç günden başka asla ateş azabı dokunmaz. De ki: Siz Allah’tan bir ahit mi aldınız? Böyle ise Allah sözünden dönmez. Yoksa siz Allah'a karşı bilemeyeceğiniz şeyleri mi söylüyorsunuz? Evet, kim bir günah işlemiş de kendi günahı kendisini her yandan kuşatmış ise işte öyleleri ateş ehlidirler ve orada ebedî kalıcıdırlar. İman edip salih ameller işleyenler, işte öyleleri de cennet ehlidirler ve orada ebedî kalıcıdırlar\n.” (Bakara, 2/80-82) Tefsirlerde yer alan bazı rivayetlerde, Yahudilerin cehennemde kalacaklarını iddia ettikleri “sayılı birkaç gün” hakkında farklı bilgiler verilmiştir. Bir rivayete göre Hz. Peygamber Yahudilere “Cehennem ehli kimdir?” diye sormuş; onlar da “Biziz; fakat bizden sonra yerimize siz gireceksiniz.” demişler; Hz. Peygamber de “Yalan söylüyorsunuz! Çok iyi biliyorsunuz ki biz sizin yerinizi almayacağız.” buyurmuş; daha sonra konumuz olan ayet inmiştir. Başka bir rivayete göre, Hz. Musa'nın Sina dağında bulunduğu kırk gün zarfında Yahudiler buzağıya taptıkları için, bunun cezası olmak üzere cehennemde sadece kırk gün kalacaklarına inanıyorlardı.\n9\nDiğer bir rivayette Yahudilerin, dünyanın ömrünün yedi bin yıl olduğuna ve kendilerinin, her bin yıl için bir gün olmak üzere, toplam olarak sadece yedi gün azap göreceklerine inandıkları belirtilir. Gerçekte bu tür iddialar, onların Allah'tan aldıkları bir vaade dayanmayıp sadece kendi kuruntularından, Allah'ın ahiretteki hüküm ve takdiri hakkında bilgisizce söylenmiş boş sözlerden ibarettir. Allah'ın bildirdiği ve adaletin gereği olan gerçek şudur ki, herkesin ahiretteki cezası günahlarının büyüklüğü ve çokluğu nispetinde olacak; dolayısıyla inkâra sapıp kötülüklerle kuşatılmış, günahlara boğulmuş olanlar ebedî olarak cehennemde kalırken iman edip din ve dünyayı alâkadar eden her alanda “salih ameller” (hayırlı, faydalı işler) yapanlar da ebedî cennette kalacaklardır. İşte Allah'ın insanlara verdiği ahit budur. (I, 148-149)\nD- Adalet ve Affetme\nCahiliye toplumunda kötülüğü kötülükle karşılamak genel bir anlayış ve uygulama idi. Bunun aksine davranış, çoğunlukla zayıflık ve acizlik işareti sayıldığından insanlar affetmekten ziyade cezalandırma yolunu seçerlerdi. Buna karşılık Kur’an-ı Kerim'de Allah'ın affediciliği çeşitli vesilelerle dile getirilerek affın ilâhî bîr sıfat ve yüksek bir meziyet olduğu ortaya konmuştur. Kur’an-ı Kerim'e göre bir kötülüğün karşılığı ona denk bir cezadır ve bu adaletin gereğidir. Hiçbir suçlu daha fazlasıyla cezalandırılamaz, çünkü bu zulümdür. Buna karşılık haksızlığa uğrayan affederse “\nOnu ödüllendirmek Allah'a aittir\n.” (Şura, 42/40) Bu sebeple Müslümanlar bu erdemi benimseyip uygulamaya çağrılırken “\nOnlar bağışlasınlar, hoş görsünler; Allah'ın sizi bağışlamasını arzu etmez misiniz?\n” (Nur, 24/22) buyrulmuştur. (I, 186)\nAhlâk bilginleri, “\nAllah size adalet ve ihsanı emreder\n.” (Nahl, 16/90)  mealindeki ayeti de dikkate alarak, adaleti başkalarının haklarını ihlâl etmemeyi gerektiren, ihsanı da -buna ek olarak- başkalarının yararı için kendi haklarından fedakârlık etmeyi, onlara iyilik etmeyi sağlayan bir erdem olarak açıklamışlardır. (I, 189)\nE- Adalet ve Gayrimüslimler\nKur’an-ı Kerim Yahudi ve Hıristiyanlar hakkında şu tespitte bulunmaktadır: “\nSen onların milletlerine\n10\ntabi olmadıkça ne Yahudiler ne de Hıristiyanlar senden asla hoşnut ve razı olmayacaklar. De ki, gerçekten de Allah'ın hidayeti, hidayetin ta kendisidir. Şanım hakkı için, sana vahiyle gelen bu kadar bilgiden sonra, kalkıp da onların arzu ve heveslerine uyacak olursan, sana Allah’tan ne bir dost bulunur ne de bir yardımcı.\n” (Bakara, 2/120) Bu, tarihî olarak da ispatlanmış bir gerçektir. Nitekim Müslümanlar kendi topraklarındaki Ehl-i Kitab’a karşı son derece adaletli ve insanî bir tavır sergiledikleri, hatta zaman zaman İslam beldeleri onlar için bir sığınak olduğu halde, Müslüman İspanya'nın (Endülüs) işgalinden başlamak üzere istila ettikleri bütün İslam ülkelerinde Yahudi ve Hıristiyan yönetimler Müslümanlara karşı çoğu zaman vahşete kadar varan baskı, sindirme ve sömürü politikaları izlemişlerdir. Ayrıca Hıristiyan Batı dünyası, Macarlar gibi Hıristiyanlaşmış Türkleri benimsediği halde Müslümanlığını korumuş Türkleri hiçbir zaman dost olarak görmemiştir. Özellikle Tanzimat'tan bu yana gösterilen Batı dünyasıyla yakınlaşma çabaları, onların bu olumsuz tavırları yüzünden daima sonuçsuz kalmıştır. Hıristiyan dünyanın diğer Müslüman milletler, hatta Hıristiyan olmayan bütün toplumlar karşısındaki tutumu da bundan farklı değildir. Hıristiyan Batılıların Müslümanlığı Hıristiyanlığa karşı, Müslümanları da Hıristiyanlara karşı tehlikeli bir güç olarak algılamaları, İslam'a ve Müslümanlara karşı daha zalim ve haksız tavırlar sergilemeleri sonucunu doğurmaktadır. (I, 200)\nBütün bu tespitler Yahudilere ve Hıristiyanlara karşı, körü körüne dostluk duygusu besleyip kişiliksiz ve teslimiyetçi bir davranış tarzını benimsemenin de onların hatasını tekrarlayarak, kör bir düşmanlık duygusuna kapılıp haksız davranışlara kalkışmanın da yanlış olduğunu göstermektedir. Her iki aşırılık da en başta Kur’an-ı Kerim'in öğretisine aykırıdır. Zira Kur'an Müslümanlara bir taraftan “\nHerhangi bir topluluğa duyduğunuz kin, sizi adaletsiz davranmaya itmesin. Adaletli olun; bu, takvaya daha uygundur.\n” (Maide, 5/8) derken, diğer taraftan da üzerinde durduğumuz ayette görüldüğü gibi, “\nSana vahiyle gelen bu kadar bilgiden sonra, kalkıp da onların arzu ve heveslerine uyacak olursan, sana Allah’tan ne bir dost bulunur ne de bir yardımcı.\n” demektedir. Şu halde Müslümanlar için yapılacak iş, dostluk ve düşmanlık gibi duyguların etkisiyle zulüm veya zillet tavırları sergilemekten sakınmak; İslam'ın genel öğretisine uyarak iman, akıl, ilim, irfan, dürüstlük ve adalet gibi zihnî ve ahlâkî erdemlerle donanmak, bu erdemlerle desteklenen kültürel, siyasî ve ekonomik rekabet ve gelişme iradesini en verimli biçimde harekete geçirerek onurlu ve kişilikli bir ilişki zeminini oluşturmaktır. (I, 200-201)\nBakara Suresi 120. ayette Ehl-i Kitab’ın Müslümanlar karşısındaki genel tavrının olumsuz ol­duğu bildirilmişti. Sonraki ayette ise “\nKendilerine kitap verdiğimiz, onu hakkını vererek okumakta olanlar var ya, işte Kitaba iman edenler onlardır; ama her kim onu inkâr ederse işte asıl kaybedenler onlardır\n.” (Bakara, 2/121) denilerek, Yahudiler arasında hâlâ kendi kitaplarını hakkıyla okuyan, geleneksel Yahudi taassubundan ve ön yargıdan uzak kalabilen bazı kimselerin bulunduğu, bunların Hz. Peygamber ve Müslümanlar hakkında insaflı ve adaletli hükümler verebildikleri belirtilmektedir. İşte Kitaba (Tevrat) asıl inananlar ve hükümlerine uygun yaşayışlarıyla onu tasdik edenler bunlardır. Tevrat'ın tahrif edilmesi ve zamanla Yahudilik adına uydurulan birçok yanlış inancın Yahudi kültürüne yerleşmesi yüzünden yoldan çıkmış ve bu suretle bir bakıma gerçek Tevrat'ı inkâr etme konumuna düşmüş olanlara gelince, asıl hüsrana uğrayanlar, ahiret saadetinden mahrum kalanlar onlardır. (I, 201-202)\nYahudilerden “seçkinci bir tavır” sergileyerek, hayatlarının merkezine adaleti değil soylarını almalarına cevap, Hz. İbrahim’in kendisine yöneltilen buyrukları eksiksiz yerine getirmesinin ardından Rabbi ile arasında geçen şu diyalogda mevcuttur: “(Allah ona)\nBen seni bütün insanlara imam yapacağım, buyurdu. İbrahim, ‘Zürriyetimden de yap!’ dedi. Rabbi ona 'Zalimler benim ahdime nail olamaz!’ buyurdu.\n” (Bakara, 2/124) Hz. İbrahim'in kendi soyundan gelenlerden de önderler yetişmesi yönünde dilekte bulunması üzerine Yüce Allah, üstünlüğün biyolojik sebeplere, kan bağına değil, dinî ve ahlâkî liyakate bağlı olduğunu bildirdi. Bu açıklama diğer Yahudiler gibi Hz. Peygamber dönemindeki Yahudilerin de kendilerini “Allah'ın seçilmiş halkı” saymalarına bir cevap teşkil etmektedir. Buna göre za­limler İbrahim'in soyundan da olsalar, Allah'ın vaat ettiği önderlik, liderlik, üstünlük gibi ayrıcalıklara, -lâyık olmadıkları sürece- sahip de olamazlar; Allah'ın bu husustaki şarta bağlı vaadi onları kapsamaz. Böylece ayet öncelikle Medine Yahudilerine Hz. Peygamber ve Müslümanlar karşısında üstünlük, seçkinlik taslamalarının boş bir kuruntudan ibaret olduğunu; zalimlerin, yani dinî ve ahlâkî konularda Allah'ın belirlemiş olduğu sınırları aşan; özellikle şirk veya inkâra sapan; adalet, hakkaniyet ve eşitlik ilkelerine aykırı davranan; kör bir inatçılıkla gerçeğe karşı direnip savaşan kişi veya toplumların önder olmaya hakları bulunmadığını hatırlatmakta fakat ilke olarak bütün insanlara, yalnız inanç ve yaşayış olarak değerli ve üstün olmaya lâyık olanların bunu hak edeceklerini bildirmektedir. (I, 207-208)\nF- Adalet ve Rüşvet\nÇıkar elde etmek için yetkili kişilere menfaat sağlamaya rüşvet denir. Bu günah hakkında Kur'an şöyle demektedir: “\nBir de aranızda\n11\nmallarınızı batıl sebeplerle yemeyin. İnsanların mallarından bir kısmını bile bile günah ile yemek için, o malları hâkimlere rüşvet olarak vermeyin\n.” (Bakara, 2/188) Ayetten hem kazanç hem de harcama faaliyetlerinin meşru zeminde yürütülmesi şeklinde genel bir ilke çıkmakta; haksız menfaat sağlamak, maddî veya manevî bir karşılık elde etmek için iş başındakilere mal (veya para) vermek yasaklanmaktadır. Helal ve meşru yollardan kazanıp harcamayı emreden genel hükümlü başka birçok ayet rüşvet yasağını da kapsamakla birlikte, bu ayette rüşvet özellikle söz konusu edilerek yasaklanmıştır. Rüşvet vermek ve almak haram olduğu gibi, rüşvet vererek temin edilen menfaat da haramdır. Rüşvet zaman zaman bazı toplumlarda son derece ciddi, yaygın ve yıkıcı bir hastalık halini alabilmektedir. Bu hastalıktan korunmayı veya tedavi etmeyi başaran toplumların uygulamasından anlaşıldığına göre, bunun için başta eğitim olmak üzere din, ahlâk, hukuk, iktisat, siyaset gibi sosyal disiplinlerin birlikte işletilmesi gerekmekte; bu illete karşı verilen mücadelenin başarılı olmasında, bir yandan toplumda sosyal adaletin geliştirilmesi bir yandan da hukuk düzeninin kurulması ve adalet mekanizmasının etkin biçimde çalıştırılması özel bir önem taşımaktadır. (I, 289)\nDipnotlar:\n1- Karaman, Hayrettin vd.,\nKur'an Yolu, Türkçe Meal ve Tefsir\n, 5 C., DİB Yay., Ank., 2007.\n2- Bu tefsirin yazarları bu bağlamda Ehli Sünnet âlimleri yerine “bazı âlimler” demiş olsalardı, daha isabetli olurdu.\n3- Haksızlıkları gizlemeye zemin teşkil eden yanlış kader anlayışını eleştiri için bkz. Sarmış, İbrahim, “Kader İnancı”,\nNida Dergisi\n, Sayı: 151, s. 13-18, Malatya, 2012.\n4- “\nVerdikleri sözden dönmeleri, Allah'ın ayetlerini inkâr etmeleri, haksız yere peygamberlerini öldürmeleri ve ‘Kalplerimiz kılıflıdır.’ demelerinden dolayı\n(başlarına türlü belalar verdik).\nDoğrusu Allah, inkârları sebebiyle onların kalplerini mühürlemiştir. Pek azı hariç onlar inanmazlar\n.”\n5- Mutaffîfîn, 83/14.\n6- Tirmizî,\nTefsir\n,\nMutaffîfîn\n(3331); İbnu Mace,\nZühd\n, 29.\n7- Bu ayetteki “\nnefislerinizi öldürün\n” ifadesi hakkında bir değerlendirme için bkz. Kayacan, Murat, “Kur'an’da Geçen ‘Kendinizi Öldürün!’ İfadesi Nasıl Anlaşılmalı?”,\nHaksöz Dergisi\n, Sayı: 210, İst., 2008.\n8- Bu olay Tevrat’ta şöyle anlatılmaktadır: “Musa ordugâhın girişinde durdu, ‘Rab'den yana olanlar yanıma gelsin!’ dedi. Bütün Levililer çevresine toplandı. Musa şöyle dedi: ‘İsrail'in tanrısı Rab diyor ki: Herkes kılıcını kuşansın. Ordugâhta kapı kapı dolaşarak kardeşini, komşusunu, yakınını öldürsün.’ Levililer Musa'nın buyruğunu yerine getirdiler. O gün halktan üç bine yakın adam öldürüldü.” (Tevrat, Çıkış, 32/26-28)\n9- Mukatil b. Süleyman, Ebu’l-Hasan,\nTefsiru Mukatil b. Süleyman\n, Daru İhyai’t-Turas, Beyrut, h. 1423, I, 119.\n10- Milletten kasıt dinleridir. Bkz. Vahidi, Nisâburî, Muhammed b. Ali en-Nisâburî (ö. 468/1075),\nel-Vasît fî Tefsîri’l-Kur'ani’l-Mecîd,\n4 C., Daru’l-Kütübi’l-İlmiye, Beyrut, 1994, I, 200.\n11- Taberi, ayetteki “aranızda” (\nبَيْنَكُمْ\n) kelimesinin “birbirinizin” anlamında olduğunu söylemekte ve bu görüşünü desteklemek için “\nBir topluluk diğer bir toplulukla\n(\nأَنْفُسَكُمْ\n)\nalay etmesin\n.” ve “\nBirbirinizin\n(\nأَنْفُسَكُمْ\n)\ncanına kıymayın\n.” ayetlerini belirtmektedir bkz. Taberî, Muhammed bin Cerir,\nCâmiu'l-Beyan an Te’vîli Âyi’l-Kur'an\n, 24 C., Müessesetü’r-Risale, Beyrut, 2000, III, 548.\nKaynakça\nCevheri\n, İsmail b.  Hammad (ö. H. 393),\nes-Sıhahu Tacu’l-Luğati ve Sıhahu’l-Arabiye\n, 6 C., 4. bs., Daru’l-İlm li’l-Melâyin, Beyrut, 1987.\nİbn Faris,\nEbû’l-Huseyn (395/1005),\nMu’cemu Mekayisi’l-Luga\n, 6 C., Daru’l-Fikr, (bs. yeri yok), 1979.\n________,\n(395/1005),\nMücmelu’l-Luğa\n, 2 c., 2. bs., Müessesetu’r-Risale, Beyrut, 1986.\nİbn Manzur\n, Ebu’l-Fadl Cemâluddîn,\nLisânu’l-Arab\n, 15C., Daru Sadır, Beyrut, h. 1414.\nFiruzâbâdî\n, Muhammed b. Yakub,\nel-Kamusu’l-Muhît\n, 8. bs., Müessesetu’r-Risale, Beyrut, 2005.\nKaraman\n, Hayrettin vd.,\nKur'an Yolu, Türkçe Meal ve Tefsir\n, 5 C., DİB Yay., Ank., 2007.\nKayacan\n, Murat, “Kur'an’da Geçen ‘Kendinizi Öldürün!’ İfadesi Nasıl Anlaşılmalı?”,\nHaksöz Dergisi\n, Sayı: 210, İst., 2008.\nMukatil\nb. Süleyman, Ebu’l-Hasan,\nTefsiru Mukatil b. Süleyman\n, Daru İhyai’t-Turas, Beyrut, h. 1423.\nSarmış\n, İbrahim, “Kader İnancı”, Nida Dergisi, Sayı: 151, Malatya, 2012.\nTaberî\n, Muhammed bin Cerir,\nCâmiu'l-Beyan an Te’vîli Âyi’l-Kur'an\n, 24 C., Müessesetü’r-Risale, Beyrut, 2000.\nVahidi\n, Nisâburî, Muhammed b. Ali en-Nisâburî (ö. 468/1075),\nel-Vasît fî Tefsîri’l-Kur'ani’l-Mecîd,\n4 C., Daru’l-Kütübi’l-İlmiye, Beyrut, 1994.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}