{
  "id": "1dedfc4a-b144-41e5-9c4c-4365b1e07b18",
  "title": "Necm Suresi Tefsiri Işığında Vahyin Korunmuşluğu ve Şefaat Meselesi",
  "author": "Mustafa Siel",
  "year": "2012",
  "issue": "Sayı: 260 - Kasım 2012",
  "url": "https://www.haksozhaber.net/okul/necm-suresi-tefsiri-isiginda-vahyin-korunmuslugu-ve-sefaat-meselesi-7116yy.htm",
  "content": "Kur’an’daki sırası 53 olan Necm Suresinin, Mekke’de müşriklerin İslam’a muhalefetlerinin şiddetlendiği, lakin henüz eziyet ve işkencenin başlamadığı risaletin 4. yılında indirilmiş olması kuvvetle muhtemeldir. Surede vahyin hiç şüphesiz ve korunmuş olarak Allah indinden geldiği ve müşriklerin şefaat temeline dayalı şirk iddialarının kesinlikle asılsız olduğu, çeşitli açılardan anlatılmaktadır.\n1- Ant olsun yıldıza kaydığı zaman.\nYıldızın kayması ifadesi, sabah vakti yıldızların kaybolmasını anlatmaktadır. Cahiliye karanlığında bir yıldız gibi yol bulmaya yarayan tevhidî değerlerin (haniflik), Peygamberimizin sabah aydınlığı gibi getirdiği vahiyle artık faydasız hale gelmesini anlatıyor olabilir. Yani tevhidî değerler korunmuş vahyin olmadığı yer ve zamanlarda, gece karanlığında yön bulmaya yarayan yıldızlar gibi işlev görebilirlerse de vahiy ışığının aydınlığında işlevsiz kalırlar.\n2- Ne bilgisizlikle haktan uzaklaştı çok yakından tanıdığınız arkadaşınız Muhammed ne de hevasına uyarak bile bile haktan ayrıldı.\n‘\nDalle\n’ kişinin kasıtsız olarak haktan ayrılmasını, ‘\nğava\n’ ise bile bile nefsinin hevasına uyarak haktan ayrılmasını ifade eder. Müşrikler Peygamberimize kendilerince hak olan atalarının dininden kasıtsız olarak saptığını (\ndalle\n) ya da nefsinin hevasına uyarak ayrıldığını (\nğava\n) iddia ediyorlardı.\nAyet bu iddialara cevap verirken, “Muhammed sizin çok yakından tanıyıp emin diye vasıflandırdığınız bir kişidir (\nsahibikum\n). Sizin de şahit olduğunuz gibi kişiliği kasıtlı ya da kasıtsız haktan ayrılmasına uygun değildir.” şeklinde iddialarındaki çelişkilerini ortaya koyuyor.\n3- Ne de nefsinin hakka aykırı arzularına uyarak vahiy diye okumuyor bu Kur’an’ı.\nBurada kastedilen Cebrail aracılığıyla vahyedilen Kur’an ayetleridir. Peygamberimizin diğer konuşmaları vahiy olmayıp, kendi görüşleridir. Lakin kendi görüşleri de nefsinin hevasından değil, vicdan ve sağduyusundan kaynaklanır.\n4- O okuduğu Kur’an ayetleri ancak Muhammed’e vahyolunan vahiylerdir.\nVahiy, iki kişi arasında konuşma olmadan gizli ve hızlı bir şekilde gerçekleştirilen mesajlaşmayı ifade eder. Şura Suresi 51. Ayette, bu vahyin üç şekilde gerçekleştiği anlatılır: Yüce Allah’ın Hz. Peygamber’in kalbine direkt vahyetmesi, elçi melek aracılığıyla vahyetmesi ve Musa (a)’a olduğu gibi perde arkasından konuşması şeklinde. Peygamberimize elçi melek Cebrail aracılığıyla vahyedilmiştir.\n5- O vahiyleri çok sağlam kuvvetlere sahip olan elçi melek Cebrail, Allah’tan alıp getirmek suretiyle okutmuştur/öğretmiştir Muhammed’e.\nBakara Suresi 97, Şuara Suresi 192’den 195’e kadar olan ayetler ile Tekvir Suresi 15’ten 29’a kadar olan ayetlerde açıklandığı üzere, vahiy vahyi getirmeye yeterli güce sahip bir melek olan Cebrail aracılığıyla Peygamberimizin kalbi üzerine bırakılmıştır.\n6- Cebrail açık dünya ufkunda geçici bir surette belirdi.\nTekvir Suresinde ayrıntılı olarak açıklandığı üzere, Peygamberimiz elçi melek Cebrail’i açık dünya semasında gözleriyle görmüştür. Bu görüş, Cebrail’in Peygamberimizin dünya gözüyle görebileceği fiziki geçici bir surette belirip yanına gelmesi şeklinde olmuştur.\n7- Öyle ki, Cebrail yeryüzü ile gökyüzünün kesiştiği ufukta idi bu ilk belirişte.\n8- Sonra Peygamberimizin olduğu noktaya doğru alçalmadan iyice yanaştı, sonra da yukarıdan Peygamberimizin karşısına gelecek şekilde sarkıp indi.\n9- Öyle ki, Muhammed’in tam karşısına gelip iyice yaklaştı; yayın iki ucu kadar bir mesafeye ve hatta daha da yakınına gelecek kadar.\n10- Bu durumda iken vahyetti Allah’ın kulu Muhammed’e elçi melek Cebrail, Allah’ın kendisine Muhammed’e vahyetmesi için vahyettiğini.\n11- Yalanlamadı Muhammed’in kalbi, gözüyle gördüğünü.\nYani Muhammed elçi melek Cebrail’i dünya gözüyle gördü ve kalbinde bu gördüğünün gerçek olduğuna dair yakin ve sağlam bir düşünsel ve duygusal kanaat oluştu. Düşünce ve duygu bazında tereddütsüz durumu kabullendi.\n‘\nFuad\n’ terimi, kalbin korku, sevgi gibi duygusal boyutunu ifade eder. Yani gözüyle gördü (duyu), düşünce olarak kavradı ve kabullendi ve duygusal olarak da (\nfuad\n) yadsımadı.\n12- Muhammed kendisinin gördüğünden eminken, siz ey müşrikler, Muhammed’in elçi melek Cebrail’i görmesi üzerine onunla boş tartışmalara mı giriyorsunuz?\nTekvir Suresinin ilgili ayetleri ve pek çok ayette açıklandığı üzere, müşrikler Peygamberimizin melekten değil, cin–şeytandan vahiy aldığını ve yanıldığını iddia ediyorlardı. Bu ayetlerde bu iddialar reddedilip, Peygamberimizin elçi meleği dünya gözüyle gördüğü ve bundan en ufak bir tereddüt duymadığı ifade edilmektedir.\nİlk 12 ayette Peygamberimizin elçi melek Cebrail’den ilk vahiy olan Alak Suresi 1’den 5’e kadar olan ayetleri alması anlatılmaktadır. Buraya kadar anlatılan ilk vahyin alınması olayı ile hadis ve siyer rivayetlerindeki anlatımlar arasında ciddi zıtlıklar bulunmaktadır.\nRivayetlere göre ilk vahyi Hira mağarasında inzivada olduğu bir gece vakti getiren Cebrail, Peygamberimize “Oku” demiş, “Ben okuma bilmem!” deyince Peygamberimizi sıkmış ve tekrar “Oku” demiştir. Bu durum birkaç kez tekrarlanınca ayetleri kendisi okumuştur.\nAyetlere göre Cebrail dünya ufkunun en uzağında belirmiş ve Peygamberimizin hizasına kadar inmeden gelmiş, hizaya gelince Peygamberimizin karşısına gelecek şekilde inmiş, tam karşısında yayın iki ucundan (muhtemelen 50 cm. civarında) daha yakında olacak şekilde karşısına geçip durmuştur. Ayetlerdeki anlatım olayın gündüz vakti olduğunu (aksi halde uzak ufukta Cebrail’i göremezdi) ve Cebrail’in melek suretinde bulunduğunu göstermektedir.\nCebrail’in Peygamberimize Allah’tan aldığı vahyi vahyetmesi, Şuara Suresi 192’den 196’ya kadar olan ayetlerde açıklandığı üzere, Muhammed’in kalbi üzerine şu anda okuduğumuz Arapça sözcükler olarak indirmesi şeklinde olmuştur. Yani okumak üzere kağıt vermesi ya da kendisinin okuması şeklinde değil.\nRivayetlere göre Peygamberimiz ilk vahyi alınca çok korkmuş, cin görmüş olabileceğini sanarak evine gitmiş ve eşi Hatice’ye “Beni örtün!” demiştir. Durumu Hatice’ye anlatınca, Hatice kendisine cin değil melek geldiğini ve korkmamasını söyleyerek Peygamberimizi sakinleştirmeye çalışmış, akrabası olan Varaka isimli bir âlime danışmışlar ve Varaka da gelenin vahiy meleği olduğunu söylemiştir.\nAyetlere göre ise Peygamberimiz meleği gözüyle görmüş ve gördüğü konusunda en ufak bir tereddüde kapılmadan durumu kabullenmiş, kendisine vahiy meleğinin vahiy getirdiğini hiç şüphe duymadan idrak etmiştir. Zaten böyle olması gerekir. Yüce Allah, vahyini kime vereceğini iyi bilir ve vahiy verdiği elçisini de bu göreve her yönden hazırlar. Tıpkı elçi meleğin vahiy getirmeye yetecek sağlam gücü olması gibi insan elçilerin de bu vahyi almaya yetecek sağlam gücü vardır. İlaveten peygamberlere Yüce Allah’ın gaybi yardımları da söz konusu olup, 13. ayetten sonra bu gaybi yardımlardan, yanlış olarak İsra ve Miraç olarak bilinen olay anlatılacaktır.\nBu durumda, ilk vahyin alınışı ile ilgili olarak yapılan tüm rivayetlerin yanlış olduğu, hatta Peygamberimiz ve vahiy konusunda şüphelere sebep olabileceği, bu nedenle reddedilmesi gerektiği ortaya çıkar. Eğer rivayetler doğru olsaydı, müşriklerin Muhammed cinlenmiş, sihirlenmiş iddialarına gerekçe olurdu ve bu durumu her zaman gündeme getirip vahyi yalanlamaya çalışırlardı. Bunun böyle olmadığı, Tekvir Suresinin ilgili ayetlerinden ve Necm Suresinin ilk ayetlerindeki ifadelerden anlaşılmakta; müşriklerin vahiy meleğinin cin–şeytan olduğu ve Muhammed’in peygamber değil cinlenmiş bir kahin olduğuna dair iddialarının mesnetsiz olduğu söylenmektedir.\n13- Muhakkak ki (Muhammed) görmüştü onu -Cebrail’i- (vahiy getirmek için) diğer bir inişinde.\nAyette Cebrail’in gayb âlemi semasından dünyaya inişi anlamında\nnezleten\nkelimesi geçmekte olup, sonraki diğer bir iniş denmiş olması da (\nnezleten uhra\n), Cebrail’in ilk 12 ayette anlaşılan inişinden sonra gerçekleşen diğer bir inişe işaret etmektedir.\nCebrail vahiy için defalarca inmiş ise de bu ayetlerden anlaşıldığına göre, bu inişlerinden sadece iki keresinde Muhammed (s) Cebrail’i temsilî melek suretinde görmüş, diğer vahiy getirişlerinde görmemiştir.\n14- İnsan idrakinin erişebileceği en son gaybi sınırın yanında.\n‘\nMünteha\n’, yasakların başladığı sınır anlamında olup, ‘\nsidretül münteha\n’ deyimi, bir ağaç serisinin en sonundaki ağaç anlamındadır. Bu deyimle, Muhammed’in insan idrakinin erişebileceği en son gaybi sınıra kadar eriştirildiği olağanüstü mucizevi bir durumdan bahsedilmektedir.\nİlk 12 ayette Muhammed’in Cebrail’i dünya semasında fiziki dünyada gördüğü anlatılmıştı. Bu ayetlerde ise Cebrail’i fizik ötesi (metafizik–gaybi) âlemde görmesi anlatılmakta. Bu, gaybi, olağanüstü bir olay, yani klasik tabirle bir mucizedir. Lakin bu mucize sadece Peygamberimize has olup, diğer insanlar olayı müşahede etmemişler ve bu ayetlerde haber verilene değin de haberdar olamamışlardır.\nİlk 12 ayette anlatılan Cebrail’i dünya semasında fizik dünyada görmesi mucizesinde olduğu gibi, bu gaybi âlemde görüşü ve bu esnada diğer gaybi ayetlerden gösterilişi mucizesinin sebebi, Peygamberimize yüklendiği ağır peygamberlik yükünü kaldırması için manevi destek sağlamaktır.\n15- Onun (sidretül mühteha) yanında ahirette mü’minlerin sığınacağı cennet de vardı.\nAyetlerden, Peygamberimizin bu mucizevi görüş esnasında ahirette gidilecek cenneti de temsilen gördüğü yorumlanabilir. Temsilen dememizin sebebi, cennetin henüz mevcut olmayıp, kıyameti takiben yaratılacağının Kur’an ayetlerinden anlaşılması sebebiyledir.\n16- İnsan idrakinin ulaşabileceği en uç gaybi sınırı bürüyen şey bürüdüğü zaman (görmüştü Cebrail’i ve temsilî cenneti).\n‘\nYeğşa\n’ terimi, akşam karanlığının veya sisin çöküp, görüşteki netliğin kaybolması, belli belirsiz bir görüşün kalması durumunu ifade etmektedir. Bu ayet, Peygamberimizin bu mucizevi/gaybi görüşünün çok net olmayıp, akşam karanlığının alacası ya da sisli havadaki gibi, zayıf ve belli belirsiz, lakin yetecek kadar olan bir görüşe benzediğini ifade ediyor olabilir. Ya da kendisine gösterilen gaybı bütün olarak görebildiği halde, görmemesi gereken gaybi ayrıntıları görmediğini ifade ediyor olabilir.\n17- Gaybi görüş esnasında Muhammed’in gözü, korku, dehşet ve acziyetten dolayı kaymadı, görmekten aciz kalmayıp görmesi gerekeni net olarak gördü, lakin edepsizlik edip de görmemesi gerekenleri görmeye de çalışmadı.\nBu ayet hem Peygamberimizin gaybi ayetleri müşahedeye dayanmaya olan manevi–psikolojik gücüne hem de edebine işaret etmektedir. O, Rabbinin huzurunda başını öne eğmiş vaziyette, kendisine gösterilene baktı, gösterilmeyene bakmayı aklından bile geçirmedi. Kendisine ne gösterilmişse ona baktı ve gördü ve onunla yetindi.\n18- Muhakkak ki Muhammed orada Rabbinin en büyük gaybi ayetlerinden bir kısmını gördü.\nBu gaybi görüş esnasında, Hz. Muhammed’in Cebrail’i melek suretinde gördüğü gibi, temsilî ahiret cenneti gibi Yüce Allah’ın gaybi büyük ayetlerinden bir kısmını gördüğünü anlıyoruz. Bazı âlimler Bbu ayetlerden Hz. Muhammed’in Allah’ı gördüğünü yorumlamışlar. Bu yorum ayetlere ve Kur’an’ın bütünlüğüne aykırıdır.\nBu gaybi görüş, halk arasında yanlış bir isimlendirme olarak Miraç diye bilinmekte ve birtakım hadis olduğu iddia edilen uydurma rivayetlerde bu mucizevi görüş hakkında birtakım ayrıntılar verilmektedir. Öncelikle ayetlerde yükselme anlamına gelen “\nmirac\n” terimi değil, Cebrail’in vahiy için dünya semasına inişi anlamında “\nnezleten\n” terimi kullanılmıştır. Yani Peygamberimizin semaya yükselişi değil, yeryüzünde iken Yüce Allah’ın takdiriyle mucizevi-gaybi birtakım görüşlere (\nru’yet\n) eriştirildiği anlatılmaktadır.\nBu mucizevi görüşlerin neler olduğu ayetlerde açık olarak anlatılmamış olup, ayetlerin anlatmadığını Peygamberimizin anlatması düşünülemez. Ayrıca, bu gaybi görüşler Müslümanlar ya da müşrikler için değil, sadece Peygamberimizin gaybi yardımlarla desteklenmesi içindir. Bu nedenle ayrıntıları kimseyi ilgilendirmeyip, sadece bu gaybi olayın gerçekleştiğini Kur’an ayetleri çerçevesinde bilmemiz yeterlidir.\nZaten bu gaybi olayın anlatılması, Müslümanlara iman takviyesi olsun, müşriklere mucize olsun diye değil, müşrikler Peygamberimizin vahiy meleği Cebrail’i hem dünya semasında, hem de gayb aleminde gördüğünü; yani vahiy getirenin cin ya da şeytan değil, melek olduğundan emin olduğunu net olarak ortaya koymak içindir. Ayrıca bu ayetlerde anlatılan mucizevi görüşün, İsra Suresi 1. Ayette anlatılan, Peygamberimizin bir gece Mekke’den Kudüs’e götürülmesi olayı ile de bir alakası yoktur. Çünkü Necm Suresi peygamberliğin 5. yılı civarında indirilmişken, İsra Suresi yaklaşık 7 yıl sonra, peygamberliğin 12. yılında indirilmiştir. İsra olayı Peygamberimizin Mekke’den Kudüs’e olağanüstü–gaybi bir şekilde götürülmesi olup, Cebrail’in bu yürüyüşe eşlik ettiğine dair bir ibare de yoktur. Yani, İsra ve yanlış adlandırmayla Miraç olarak bilinen gaybi yardım mahiyetindeki olağanüstü mucizevi olaylar, farklı zamanlarda gerçekleşen farklı mucizelerdir.\n19- (Peki siz) gördünüz mü Lat ve Uzza’yı?\n20- Diğer üçüncüleri olan Menat’ı?\nBuraya kadar olan ayetlerde Muhammed (s)’in vahiy meleği Cebrail’i iki kez gördüğü gibi, ikinci görüş esnasında Yüce Allah’ın en büyük gaybi ayetlerinden bazılarını gördüğünü, yani kendisine gelen vahyin Allah’tan olduğuna dair\nhakka’l yakin\nbir imana sahip olduğu anlatılmıştı.\nBu ayetlerde ise Peygamberimize vahiy meleği değil cin–şeytan geldiğini, yani Peygamberimizin cinlenmiş olduğunu iddia eden müşriklere seslenilerek, “Siz Allah’a ortak koştuğunuz sahte ilahları görüp emin oldunuz da mı onları ilah tanıyor, Muhammed’i yalanlıyorsunuz?” şeklinde çelişkilerine dikkat çekiliyor.\nAyetteki “Gördünüz mü?” sorusu “İlahlarınız hakkında, onların gerçekten ilah olup olmadığı hakkında hiç düşündünüz mü?” anlamında da olabilir. Yani “Muhammed’in getirdiği mesajdaki tevhidî esas ve ilkeler çerçevesinde, ilah tanıdığınız şeyler hakkında iyice bir düşünün, yeniden değerlendirin onların durumlarını.” diye, onları tefekküre davet de olabilir.\nLat\n, “ilahe” anlamına gelip, Taif’te bulunan ve Taiflilerin Allah’tan sonraki baş ilahesi idi. Rivayetlere göre, ölü salih bir adamın mezarı idi.\nUzza\n, “izzet (üstünlük) sahibi ve izzet veren” anlamında olup, Mekke ile Taif arasında bulunuyordu ve Kureyş’in Allah’tan sonraki baş ilahesi idi.\nMenat\n, “minnet veren” anlamına gelip, Mekke ile Medine arasında idi. Evs, Hazreç ve Huzaa kabileleri bu putu Allah’tan sonra baş ilahe olarak tanıyorlardı.\nBu putlar mezar, yontulmuş kaya ya da insan sureti şeklinde olup, müşrik Araplar bu putları ziyaret eder, adlarına yanlarında kurban keser, etraflarında dua ve ibadet eder, adak ve dilekte bulunur ve dünyevi istekleri için dua ederlerdi. Yani günümüzdeki evliya ve yatırların durumlarına benziyordu bu ilahelerin durumları.\n21- Ne yani, erkekler size de kızlar Allah’a mı ait?\n22- Öyle diyorsanız eğer, bu çok mantıksız bir taksim.\nMüşrik Araplar, kızları ve kadınları küçümsedikleri halde, bu putları (ilahe) dişi olarak ve Allah’ın kızları olarak vasıflandırıyordu. Oysa ne Allah ne de meleklerin dişi ya da erkek olmaları söz konusu olmayıp, Allah’ı erkek, melekler ile putları dişi olarak tanımlamak müşriklerin korkunç iftiralarından idi.\nBu ayetlerde kızların ve kadınların küçümsenmesi değil, müşriklerin içine düştükleri çelişki, tutarsızlık söz konusu edilmektedir. Yani denmek isteniyor ki, siz kızları küçük görüyorken, niye putlarınızı dişi olarak tanımlıyorsunuz, bu çok büyük bir çelişki değil mi?\n23- (Şimdi sizin ilahe olarak tanıdığınız bu putların ilahe olduğuna dair iddianız) sadece sizin ve atalarınızın kuru iddialarına dayanıyor, çünkü Allah onların ilaheler/tanrıçalar olduğu konusunda herhangi bir yetki belgesi indirmemiştir.\nO müşrikler bu putları ilahe olarak tanımakla ancak temelsiz kof iddialara ve nefislerinin hevasının arzuladığı şeylere uyuyorlar, tabi oluyorlar.\nBu zamana kadar hadi rehberleri yoktu da bu durumda idiler, lakin artık yeter, vazgeçsinler bu delaletten, çünkü Rablerinden onlara doğru yol rehberi gelmiştir.\nBu ayette müşriklerin delaleti iki temele dayandırılıyor: Kesin bilgileri olmayan gaybi şeylerde kof iddialara (zanna) tabi olmaları, bu tabi olmanın da hakkın peşinde değil, nefislerinin çirkin arzularının peşinde olmalarından kaynaklanması.\nAslında müşrikler, Kıyamet Suresi 5 ve 6. ayetlerde açıklandığı üzere, hayatlarını hevalarına göre yaşamak istiyor, yani Furkan Suresi 25. ayette açıklandığı üzere hevalarını ilah ediniyor, bunun içinde dişi ilaheler ediniyorlardı. Çünkü ilaheler onların dünya hayatına müdahale etmiyor, sadece başları sıkışınca kesilen bir kurbana tav olup, müşriklerin isteklerini yerine getiriyorlardı, zanlarına göre. Yani, kural koyan ve gerektiğinde cezalar veren baba gibi bir ilah yerine, yumuşak olup kural koymayan, cezalandırmayan ve sıkıştıklarında kol kanat geren ilaheler... Nefislerinin hevasına uymak istemeleri onları bu tür bir şirke sürüklüyor ve zanni ilaheler uyduruyorlardı.\nGünümüzdeki evliya ve yatır inanışlarının da yukarıda sayılan nedenlerden kaynaklandığı çok açıktır. Aradaki tek fark, müşrikler bu putlara ilaheler derken, halkımız Allah’ın sevgili kulları demekte; hem müşrikler hem de halkımız, bu ilahe/evliyalara, Zümer Suresi 3 ile Yunus Suresi 18. ayette açıklandığı üzere, kendilerini Allah’a yaklaştırsınlar ve Allah indinde şefaatçi olsunlar diye kurban, dua, ziyaret ve tavaf gibi ibadetlerde bulunmaktadırlar.\n24- (Ne yani) arzuladığı her şey emeksiz insanın mı olacak?\nİnsan hem her arzusunun yerine gelmesini hem de bu arzularının çalışmadan yerine gelmesini istemekte. Oysa hem insanın her arzusunun yerine gelmesi hakka uygun değildir hem de hakka uygun olan arzularının çalışıp çabalamadan yerine gelmesi hakka uygun değildir.\nFıtraten/vicdanen bu gerçeğin farkında olan müşrikler, hem nefislerinin hevasının onları sürüklediği haram arzularını gerçekleştirmek hem de helal arzularının emeksiz gerçekleşmesini sağlamak için, dişi ilaheler (tanrıçalar) ediniyorlardı.\nGünümüzde halkımızın din ve hayat anlayışı üzerinde tefekkür edersek, aynı durumu rahatça görürüz maalesef. Misalen, kişi Allah’tan korkmadan zina etmek istemekte ve fırsatını bulduğunda etmekte, bu nedenle ya da başka bir nedenle başı sıkışınca hemen evliya ve yatırlara koşup medet ummaktadır. Haram arzular için her çabayı gösteren kişi, helal arzular için (okul kazanmak, çocuk sahibi olmak) yatırların başından ayrılmamaktadır.\n25- Lakin onların dediği gibi değil, Allah’ın dediği gibi. Çünkü dünya da ahret de Allah’a ait, onlara ya da sahte ilahelere değil.\nKur’an’da bildirdiği gibi Allah’ın ne dünyada ne de ahirette yardımcıya, çoluk çocuğa ihtiyacı vardır. Bu nedenle müşrikler (ve tabii ki evliya-yatırcılar) sadece kendilerini kandırıyor, dünyada kendilerini boş umutlarla aşağılayıp, ahirette ise ebedi cehennemi hak ediyorlar.\nUydurma rivayetlere göre Peygamberimiz müşriklerin ve Müslümanların bulunduğu kalabalık bir ortamda Necm Suresini okurken, 19 ve 20. ayetleri okuyunca, şeytan vahye müdahale edip; Peygamberimizin ağzından “Bunlar yüce kuğulardır, Allah katında şefaatleri umulur!” diye ilave ettirmiştir. Bunu duyan müşrikler de sevinerek secde etmişler, hatta Habeşistan’a hicrete giden Müslümanlar, müşriklerin hepsi Müslüman oldu diyerek Mekke’ye geri dönmüşlerdir.\nBirtakım siyer ve hadis kitaplarında geçen ve Ğaranik (yüce kuğular) diye bilinen bu iftira rivayetler, Kur’an’a açıkça aykırı olup, vahye vurulan ciddi bir darbedir. Pek çok ayette olduğu gibi, Necm Suresinin başındaki ayetlerde de vahyin şeytan sözü olmadığı belirtilmiş olup, şeytanın böyle bir karıştırma yapabilmesi mümkün değildir. Zaten takip eden 21. ve diğer ayetler, böyle bir sözün asla söylenmediğini net olarak ortaya koymaktadır.\n26- Oysa göklerde meleklerden nicesi vardır ki, Allah indinde şefaatleri -aracılık ve torpilleri- en ufak bir fayda sağlamaz. Eğer sağlayabilseydi bir fayda şefaatleri, ancak Allah’ın dilediği ve razı olduğu kimseler için, Allah’ın şefaat için izin vermesinin ardından sağlayabilirdi. Böyle bir izin vermediğine göre, şefaatleri fayda sağlamaz, zaten şefaat talebinde de bulunmazlar. Çünkü melekler Allah’ın emri dışına asla çıkmazlar.\nBu ayet önceki ayetlerle bağlantılıdır. Dünyada ilahelerinin Allah indinde dünyevi işleri için aracıları, kayırıcıları, torpilleri, şefaatçileri olduğunu sanan müşriklerin geneli ahireti inkâr ediyorlardı. Bununla birlikte eğer ahiret olursa, Allah’ın kızları olduğunu iddia ettikleri meleklerin şefaatiyle cehennemden kurtulacaklarını iddia ediyorlardı. Bir önceki ayette dünyanın da ahiretin de Allah’a ait olduğu bildirilmekle, ne dünyada sahte ilahelerin ne de ahirette meleklerin şefaatinin olacağı belirtilmiştir. Çünkü Yüce Allah ne dünyevi ilahelere ne de meleklerin yardımına ihtiyaç duyar. Dünyevi ilahelere herhangi bir ilahlık yetkisi vermediği gibi, meleklere de şefaat yetkisi vermemiştir.\nBu ayette meleklerin Allah’ın dilediği ve razı olduğu kimselere şefaat edebileceği değil, böyle bir şefaatin olmayacağı anlatılmaktadır. Çünkü Allah’ın dilediği ve razı olduğu kimsenin zaten şefaate ihtiyacı yoktur.\nŞefaat ne dünyada ne de ahirette kesinlikle olmayacaktır. Çünkü lüzumsuzdur. Öncelikle, müşriklerin sahte ilahelerden, halkımızın yatır ve şeyhlerden umduğu dünyevi şefaat (çocuk, mal mülk sahibi olmada aracılık gibi) açık şirktir. Ahirette şefaat ise saçma ve lüzumsuzdur. Çünkü cenneti hak edene zaten şefaat gerekmez. Hak etmeyene şefaat etmek ise hem hak edenlere haksızlık hem de hak etmeyip de şefaat edilmeyen kimselere haksızlıktır.\n27- Melekleri dişi isimlerle isimlendirenler ahirete samimi olarak iman etmeyenlerdir.\nİbrahim ve İsmail’in dininden kalma ahiret inancına sahip olan Mekkeli müşriklerin, Nebe Suresi 1’den 5’e kadar olan ayetlerde açıklandığı üzere, ahiret (büyük haber) hakkında kafaları karışıktı.\nBu ayette açıklandığı üzere, günümüzdeki evrimci ateistler gibi ahireti tamamen inkar edenler (dehriler) olduğu gibi, Kehf Suresi 36. Ayette açıklandığı üzere ahiret olsa bile orada da dünyada olduğu gibi paçayı yırtacaklarını düşünenler de vardı. İşte böyleleri, eğer ahiret olursa meleklerin şefaati, fidye ya da salih bir insanın dostluğu vasıtasıyla paçayı yırtacağını düşünüyorlardı. Meleklere dişi isim takmaları ise onların birer anne gibi şefkatli olacağını, bu nedenle suçlu bile olsalar, Allah indinde kendileri için şefaatçi olup cehennemden kurtaracaklarını ummaları, zannetmelerindendi.\n28- Oysa meleklerin dişi olduğu konusunda onların hiçbir ciddi bilgisi yok, bu konuda ancak mesnetsiz kof zanlara uyuyorlar, lakin zan haktan yana en ufak bir fayda sağlamaz.\nMelekler gibi gaybi konularda tek ilim kaynağı vahiydir. Nitekim biz melekler ve diğer gaybi bilgileri Kur’an’daki açık ayetlerden öğreniyoruz. Bu nedenle, gaybi olan her hususta Kur’an dışındaki her iddia birer zan olup, zanna uymak çoğu zaman şirke sebep olacağı gibi, şirke sebep olmasa bile herhangi bir faydası yoktur.\nBu nedenle gaybi konularda açık (muhkem) Kur’an naslarından başkasına itibar etmemek gerekir. Peygamberimizden bu konularda geldiği iddia edilen hadis rivayetleri uydurmadır. Çünkü gayb konusunda tek kaynağın Kur’an olduğunu en iyi bilen Peygamberimizin bu konularda Kur’an’da olmayan bir şeyi söylemiş olması mümkün değildir.\n29- O halde, bırak bu zikrimizden uzak duran ve dünya hayatından başkası, yani ahiret için çaba sarf etmeyen kimseleri.\nYunus Suresi 7 ve 8. Ayetlerde açıklandığı üzere, dünyada hevasına göre yaşamak istediğinden dolayı ahireti arzu etmeyen, lakin olabileceği ihtimalinden dolayı da huzursuz olan, bu huzursuzluğu da şefaat gibi haksız yollarla gidermeye çalışanlardan yüz çevirmek gerekir. Çünkü böyleleri, ne Allah’ı, ne ahireti ne de Kur’an’daki gerçekleri duymak ve hatırlamak isterler. Hatırlatılsa bile, bunlardan rahatsız olur ve çaktırmadan uzaklaşırlar. Bunlarla çok fazla uğraşmamak gerekir, çünkü fayda yerine zarar verir.\n30- Onların melekler ve ahiret konusunda ulaşabilecekleri ilim ancak bu batıl zanlarıdır, daha fazlasını kabullenemezler. Doğrular söylenince anladıkları halde işlerine gelmediği için çeşitli gerekçelerle yalanlar, bir de kendilerini doğru yolda, sizi sapıklıkta görürler. Oysa Rabbin çok iyi biliyor kimin kendi yolundan saptığını ve kendi yoluna eriştiğini.\n31- Elbette Allah’a aittir -melekler de dâhil- göklerde ve yerde olan her şey. Gökleri ve yeri yarattı ki, kötülük edenlere amel ettikleri kötülükler ile karşılık vererek cezalandırsın, güzel yaşayanlara da daha güzeli ile karşılık vererek mükafatlandırsın.\nBu nedenle, kötü yaşayanların meleklerin şefaati ya da başka hileli yollarla cehennemden yırtıp cennete kapağı atması göklerin ve yerin ve insanın yaratılması hikmetine zıt olup, tüm yaratılışı batıl, boş ve geçersiz kılacak bir iddiadır.\n32- (O güzel yaşayıp daha güzeli ile mükafatlandırılacak olan kimseler inkârcılar değil, Peygamber’i tasdik edip) büyük günahlardan ve iradeleri dışında akıllarına gelmek ya da bir anda gözleri kaymak şeklinde oluşup da hemen pişmanlıkla karşılananlar hariç, hayallemeden fiziki münasebete değin her türlü cinsel suçlardan uzak duranlardır. (Lakin büyük günahlar ile cinsel suçlar işleyenler de umutlarını kesmeyip, tövbe ile bağışlanma dilesinler, çünkü) Rabbinin bağışlaması çok geniştir, samimi pişmanlıkla bunlardan vazgeçip tekrarlanmayanlar için.\nRabbiniz sizin bu tür günahlar işleyebileceğinizi biliyor, O, biliyor sizi yeryüzünde yaratırken ve siz annelerinizin karnında ceninler halinde iken. Sizler aciz ve günah işlemeye yatkın olarak yaratıldınız, bunu asla unutmayın ve asla kendinizi günah işlemez olarak görüp temize çıkarmayın. Çünkü Allah kimin kendisinden çekinip günahtan uzak durduğunu en iyi bilendir.\nMüslüman haddini bilmeli, gerek hesap sorulmayacak olan küçük günahlar ile gayri iradi cinsel suçlar; gerekse hesap sorulacak büyük günahlar ile iradesi dahilindeki cinsel suçlar işleyebileceğini, son nefese kadar günah işlemekten masun olamayacağını kabullenmelidir. Elinden geldiğince bunlardan korunmaya çalışmalı (takva), nefsinin fücurunu temizlemeye (tezkiye) çalışmalı; lakin kendisini bunlardan korunmuş ve nefsinin fücurunu temizlemiş olarak asla görmemelidir.\nYüce Allah’tan bunlardan korunmak ve temizlemek için her daim yardım istemeli, farkına vardığı suçları için samimi bir pişmanlıkla bağışlanma dilemeli, son nefesten önce kendisini kurtulmuş olarak görmemelidir.\nNitekim Mearic Suresi 22’den 35’e kadar olan ayetlerde cennet adayı gerçek mü’minlerin vasıfları sayılırken, büyük günahlar ve her türlü fuhuştan uzak durdukları halde, 27 ve 28. Ayetlerde, son nefeslerine kadar cehenneme düşmekten kendilerini emin görmedikleri özellikle vurgulanmıştır.\n33- Gördün mü uzaklaşanı?\nDünyanın peşinde koşanların, haktan, adaletten, ahiret hesabından, Kur’an’dan, Peygamber’den bile bile ve işlerine gelmediği için zamanla uzaklaşmalarını ifade etmektedir bu ayet. Yani müşrikler, hakkı anladıkları halde, gerçeğin değil, nefislerinin ve çirkin arzularının; ahiretin değil, dünyanın peşinde olduklarından, haktan zamanla iyice uzaklaşmaktadırlar. Bu uzaklaşmanın en temel sebebi ise nefislerinin hakka aykırı çirkin arzularına göre yaşamalarına aykırı olan ahiret ve ahirette herkesin hak ettiğinin adil karşılığını alması gerçeğinin Peygamberimizin onlara getirdiği mesajın en temel esaslarından olmasıdır.\n34- Az bir şey verip, bu verdiğini ahiret kurtuluşu için bir rüşvet olarak görene.\nMüşrikler dünyada nefislerinin çirkin arzularına göre yaşayıp, arzu etmemekle beraber, eğer olursa, ahirette de şefaat, fidye, bir salih kişinin dostluğu gibi torpil yoluyla paçayı yırtmak istemektedirler.\n35- Gaybın ilmi (ahirete ilişkin doğru bilgi) onun yanında da o, ahireti görüyor ve buna göre mi söylüyor ahirette de torpille paçayı yırtacağını?\nYani ahiretin Kur’an’da bildirildiği gibi değil de kendi arzuladığı gibi olacağını; ahirette şefaat, fidye gibi yollarla kurtulacağını görüyor mu?\nBu ayetlerin Velid bin Muğire hakkında indiği rivayet edilmiştir. Rivayete göre, Kur’an’ı dinleyip ahiret korkusuyla imana meyleden (bazı rivayetlere göre iman eden) Velid bin Muğire’ye bir müşrik arkadaşı gelip şöyle söylemiş: “Eğer ahiretten korkuyorsan, bana para ver, azabını ben çekeyim.” Bunun üzerine Velid bin Muğire, o adama bir miktar para verip, geri kalanını daha sonra vereceğini söyleyerek iman etmekten uzaklaşıp, İslam’a karşı mücadele etmeye başlamış. Üstelik vaat ettiği paranın kalanını da vermemiş. Yani 34. Ayette açıklandığı üzere, az bir rüşvetle paçayı yırtmaya çalıştığı gibi, o rüşveti bile tamam olarak vermemiş.\n36-37 Yoksa haber verilmedi mi Musa ve görevini eksiksiz yerine getiren İbrahim’in sahifelerinde yazılı mesajlar?\nMuhammed’in getirdiği tevhid ve ahiret mesajı yeni değildir. Önceden Hz. İbrahim ve Hz. Musa’ya verilen sözlü ve yazılı mesajlar da aynı idi. Bu ayetlere göre, Mekkeliler Hz. Musa ve Hz. İbrahim’e indirilen tevhid ve ahiret mesajından haberdar idiler. Aksi halde bu soru sorulmaz, düz cümle olarak “Musa ve İbrahim de benzer mesajlar getirmişlerdi.” denirdi.\nBundan sonraki ayetlerde Hz. İbrahim ve Hz. Musa’ya indirilen mesajların tevhid ve ahiretle ilgili özeti verilerek, bu mesajların Muhammed’e indirilen mesajla aynı olduğu gösterilmiştir.\n38- Yüklenemez asla hiçbir ağır yük altında olan kişi, başka bir ağır yük sahibinin yükünü.\nHer insan zaten ağır bir yük altındadır, kaldı ki başkasının yükünü taşısın. Değil sıradan insanlar, peygamberler bile imtihan yükü altındalar, onlar da kendi imtihanlarını veriyorlar.\nHıristiyanların İsa’nın kendini feda ederek tüm insanların günahlarına kefaret olduğu iddiası dinlerinin temeli olup, kesinlikle mantıksız ve iftiradır. Ne peygamberler ne de salih insanlar kimsenin yükünü çekmeyecek, kimsenin günahına kefaret veremeyeceklerdir. Bu tür iddialar, çalışmadan kazanma, köşe dönme anlayışının yansımalarıdır. Aynı zamanda, peygamberler ve salih insanları imtihandan muaf tutma, insanüstü bir konuma çıkarma gibi şirke varan sonuçlara neden olur.\n39- Asla olmayacaktır hiçbir insan için kendi çabasının karşılığından başkası.\nBu ayetten net olarak şu hususlar anlaşılmaktadır: Her bir insan ahirette ancak kendi bilinçli çabalarının karşılığını görecektir. Hiçbir insan olumlu çalışmalarının karşılığında olumsuz bir şey görmeyeceği gibi, olumsuz çabalar gösteren birisi de olumlu bir karşılık kesinlikle göremeyecektir. Yani cenneti hak eden birisi cehenneme gitmeyeceği gibi, cehennemi hak eden birisi de şefaat, fidye, torpil gibi hileli yollarla cennete gidemeyecektir. Bu ayetler, Velid bin Muğire’nin günahını para karşılığı başka birinin yüklendiğine dair rivayetle ile ilgili görünmektedir.\nİnsana ancak bilinçli çabasının karşılığı olması esası, dünya ile değil, ahiretle ilgili bir kaidedir. Çünkü dünyada imtihan gereği insana çabası olmadan da miras gibi helal nimetler verilebilirken, yaptığı çalışmalar bir sel ya da dolu gibi bir felaketle karşılıksız kalan insanlar da olabilmektedir.\n40- (Her bir insanın) çabalarının eğri mi yoksa doğru mu olduğu da ileride, yani ahirette hesap yerinde görülecek, ortaya çıkacaktır.\nLeyl Suresi 1’den 11’e kadar olan ayetlerde açıklandığı üzere, insan ya hayra ya da şerre doğru çabalamaktadır. Bu çabaların hangi tarafa ağır bastığı hesap yerinde net olarak ortaya çıkacak, her insan, çabaları neticesi neyi hak ettiğini görecektir.\nZilzal Suresi 6’dan 8’e kadar olan ayetlerde, hesap yerinde insanların en ufak hayır ya da şer amellerini görecekleri ifadesi, her bir amelin gösterileceğini ve hesapta dikkate alınacağını anlatmaktadır. Yoksa her bir amel için ayrı ayrı karşılık verileceğini ifade etmemektedir.\n41- Sonra her bir insan kendi çabasının adil ve eksiksiz karşılığını alacaktır.\nYani çabalarının eksiksiz karşılığı olarak ya cennetle mükâfatlandırılacak ya da cehennemle cezalandırılacaktır. Bu nokta çok önemlidir. Hiç kimse, hak etmediği şekilde torpil ve kayırma yapılarak cennete koyulmayacağı gibi; cenneti hak eden bir kimse de haksızlık edilerek cennetten mahrum edilmeyecektir.\nDeğil peygamberlerin ya da meleklerin şefaat ve dostluğu ile cehennemden kurtulup cennete girmek, Yüce Allah kendisi bile kimseyi kayırmayacaktır. Yüce Allah hesap yerinde adil ve mutlak hâkim olarak her bir insanın hesabını görüp adil hükmü verecektir. Bu mahkemede melekler mahkeme görevlisi, peygamberler ise insanlara hakkı tebliğ ettiklerine dair şahitler olarak bulunacaklardır. Hiç kimse Allah’ın hesabı görmesine karışamayacağı gibi, Yüce Allah yargılamada kimseden yardım talep etmeyecektir. Çünkü hesabı hızlı olan Allah’ın kimsenin yardımına ihtiyacı yoktur.\n42- Eninde sonunda Rabbinedir nihai varış.\nBu ayet, dünya hayatının amaçsız olmadığını, eninde sonunda her bir insanın Rabbinin huzuruna varıp hesaba çekilerek çabalarının hak ettiği karşılığı eksiksiz alacağını bir kez daha teyit etmektedir.\n“Ne oldum deme, ne olacağım de!” diye bir atasözü vardır. İnsan da dünyada ne durumda olduğuna değil, ahirette ne durumda olacağına bakmalıdır. Bu dünyada ne durumda olursa olsun, mutlaka Allah’ın huzuruna varıp hak ettiğini alacaktır. Bu nedenle dünyalıklar açısından kötü durumdayım deyip dövünmemeli, iyi durumdayım deyip sevinmemelidir. Dünyada kendisine verilen olumsuz durumlara sabretmek ve isyan etmemek, olumlu durumlara şükredip şımarmamak ve bu nimetlerin hakkını vermek suretiyle ahiret kazancını elde etmeye çalışmalıdır.\n36 ve 37. Ayetlerde bahsedilip 38. Ayette başlayan, Hz. İbrahim ve Hz. Musa’nın sahifelerinde bahsedilen mesajlara 49. Ayete kadar devam edilmektedir.\n43- Muhakkak ki O’dur O, güldüren ve ağlatan.\n44- Ve muhakkak ki O’dur O, öldüren ve hayat veren.\n45- Ve muhakkak ki O yarattı erkek ve dişi olarak insan çiftini.\n46- Döllenmiş yumurtadan bebek olması umulduğu zaman.\n47- Ve O’na düşer diğer –ahiret diriltişi– inşası.\n48- Ve muhakkak ki O’dur O, insanı kimseye muhtaç olmayacak derecede varlıklı kılan ve başkalarına muhtaç olacak derecede varlıksız kılan.\nBu ayetlerde, dünya ve ahiretin tamamen Allah’a ait olduğu, Allah’tan başka melekler dâhil hiç kimsenin dünya ve ahiret işlerine asla karışamayacağı, aracı ve şefaatçi olamayacağı hususlarının daha önce Hz. İbrahim ve Hz. Musa’ya indirilen vahiylerde de yer aldığı hatırlatılıyor.\n49- Ve muhakkak ki O’dur O, Şi’ra yıldızının Rabbi.\nDeğil Lat gibi tamamen hayal mahsulü uydurma sahte ilahların Allah’ın yardımcısı ilahlar olması, Şi’ra yıldızı gibi ilahlaştırılan varlıkların da Allah tarafından yaratılan aciz varlıklar olduğu ve ilahi güçlerinin olmadığı hatırlatılıyor.\nMuhtemelen Mekkeliler Şi’ra ismini verdikleri parlak bir yıldızda ilahi güçler vehmediyorlardı. Günümüzdeki burç inanışlarına benzer inanışları vardı. Bu inanışlar reddedilerek, Şi’ra yıldızı ya da başka bir gök cisminin en ufak ilahi bir güce sahip olmayan tamamen aciz gök varlıkları olduğu hatırlatılıyor.\n50- Ve muhakkak ki O’dur helak eden Ad kavmini.\n51- Semud kavmini de yok etti. Her iki kavimden de geriye yıkıntılardan başka bir şey bırakmadı.\nHz. Hud’un gönderildiği Ad kavmi ile onların soyundan gelen Hz. Salih’in gönderildiği Semud kavminden bahsediliyor. Bu ve diğer helak edilen kavimlerden sadece helak sonrası yıkıntı ve harabeleri kalmış, o güç ve ihtişamları yok edilmiştir.\n52- Nitekim onlardan önce de Nuh kavmini yok etmişti, çünkü tüm bu yok edilen kavimler hakka aşırı derecede karşı geliyorlar ve insanlara karşı aşırı haksızlık ediyorlardı.\nHelak edilen kavimler Mekkeliler gibi hem Peygamberimizin getirdiği hakka karşı gelmek hem de insanlara aşırı haksızlık etmek suretiyle bu helaki hak etmişlerdi. Yani Mekkeliler de Hz. Peygamber’e tabi olup haksızlıklardan vazgeçmezlerse, helak edilmekle tehdit ediliyorlar.\n53- Alt üst edilip toprağın altına kaydırılan şehirleri de yok etti.\n54- Ki o şehirleri helak esnasında yanardağ lavları bürüyordu.\n55- Ey müşrikler, Rabbinizin kudret ve nimetlerinin dikkat çekici bu sayılan işaretlerinden hangisi hakkında kuşku uyandırıcı tartışmalar yapabilirsiniz?\nAllah’ın insanlara verdiği tüm nimetler, acılar, belalar, sıkıntılar, sevinçler, helak edilen kavimlerin durumları ve yıkıntıları, Rabbimizin kudret ve nimetlerinin görünür nişaneleridir. Bu nişanelerden ibret almayanların durumu ise vahimdir.\n56- Ey Mekke müşrikleri, bu sizin de önceki kavimler gibi helak edilebileceğinize dair bir uyarıdır.\n57- Sizin helak edilme vaktiniz de iyice yaklaşmaktadır.\n58- Size yaklaşmakta olan bu helaki Allah’tan başka engelleyebilecek, kaldırabilecek hiç kimse de yoktur.\n59- Şimdi siz bu tehditlere mi hayret ediyorsunuz?\n60- Korkup ağlayarak af dileyeceğinize alay ederek gülüyorsunuz!\n61- Ve üstelik bu tehditlere kafa tutuyorsunuz!\n62- Sakın ha, vazgeçin bu dik kafalılıktan! Haddinizi bilerek Allah için secde edin ve O’na boyun eğip kulluk edin.\nRivayetlere göre, Peygamberimize Necm Suresi bir bütün olarak Müslümanların ve müşriklerin beraber bulunduğu bir ortamda okunmuş, son ayetlerde Mekke müşrikleri önceki kavimler gibi helak edilmekle tehdit edilip, bundan vazgeçmeleri ve secde etmeleri istenince, bu tehditten korkan Mekke müşrikleri Peygamberimiz ve mü’minlerle beraber secdeye kapanmışlardır.\nAnlaşıldığı kadarıyla, sonradan bu secdenin Peygamberimizi kabul etmek manasına geldiğini idrak etmişler, bu durumdan kurtulmak için de şöyle bir senaryo uydurmuşlardır: “Muhammed 19 ve 20. ayetleri okuduktan sonra, ilahlarımız olan Lat Menat ve Uzza’nın yüce kuğular olduğunu ve şefaatlerinin umulabileceğini söyledi, bu nedenle biz de onunla beraber secde ettik.” Bu senaryo müşriklerce mecburen gündemde tutulmuş olmalı, aksi halde Kur’an’a iman etmiş sayılacaklardı.\nMuhtemelen Peygamberimizin (s) vefatından sonra, bu söylentiler ilgili yanlış rivayetleri duyan bazı âlimler, bu sözün şeytan tarafından Peygamberimize vahiy gibi söylettirilmiş olabileceğini zannederek, bu rivayeti yanlış yorumlamış olmalılar. Hâlbuki Peygamberimizin böyle bir söz söylemesi hem Kur’an’ın bize bildirdiği ilkelere açıkça aykırı hem de Necm Suresinin bütünü böyle bir sözün söylenmesine imkân vermiyor. Dolayısıyla Peygamberimiz asla Lat, Menat ve Uzza’nın şefaatlerinin umulabileceğini söylememiş olup, bu, 62. Ayetteki secde emrine uyan müşriklerin yaptıklarına kılıf bulmak için ortaya attıkları bir iftiradır.\nBu surede Mekkeliler geçmiş kavimler gibi helakle tehdit edilmişlerse de Enfal Suresi 33. Ayette açıklanan hikmetlere binaen azap tehir edilmiş; Mekke’nin fethinden sonra Müslüman olmalarıyla helak tehdidi ortadan kalkmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}