{
  "id": "3a3855e0-3476-4e65-8141-88da53e859b5",
  "title": "Sağ Kemalizm Kuşatmasıyla Yüzleşmek",
  "author": "Hamza Türkmen",
  "year": "2012",
  "issue": "Sayı: 252 - Mart 2012",
  "url": "https://www.haksozhaber.net/okul/sag-kemalizm-kusatmasiyla-yuzlesmek-6539yy.htm",
  "content": "Türkiye Cumhuriyetinin kutsanan ve dokunulamaz-eleştirilemez olan kurucusu Mustafa Kemal Atatürk’tür. Yeni oluşturulan bir ulusun atası olarak kabul edilen Atatürk’ün görüş ve icraatları Kemalizm olarak tanımlanmıştır. Kemalizm’e farklı ideolojiler tarafından kullanılmaya açık bir toplumsal mühendislik projesi diyebiliriz. Çünkü Kemalizm, siyasi olarak sağ veya sol kategoriler içinde ele alınmakta ve farklı biçimlerde yorumlanmaktadır. Ancak Kemalizm kullanıldığı oranda kendini kullanan ideolojileri Batıcı, ulusçu, otoriter, laik, pozitivist, ilerlemeci, kalkınmacı özellikleriyle kuşatan ve böylece kendini takviye eden bir zemindir. Yani Kemalizm, kendini kullanmaya kalkanı kullanan bir ideolojidir.\nBilindiği gibi sağ ve sol kavramları, ilerlemeci bir tarih-toplum anlayışına dayanan Batı paradigmasına ait kavramlardır. Batı’da siyasi-ekonomik statüyü ve istikrarı koruma eğilimi sağ kavramıyla, statüyü aşma veya yenileme eğilimi ise sol kavramı ile izah edilmektedir. Bu bağlamda “sağ” daha ziyade hâkim kişi ve zümrelerin gücüne ağırlık verir; milliyetçiliği, muhafazakarlığı ve milli dindarlığı öne çıkarır. “Sol” ise ezilenlerin sesine ağırlık verir; eşitlikçi, özgürlükçü, determinist-ilerlemeci süreçlerle özdeşleştiğini iddia eder.\nSağ ve sol kavramları 1945’ten sonraki yıllarda Türkiye Müslümanlarının tutumlarıyla da irtibatlandırılmıştır. Oysa İslami olarak “imtihan” kavramıyla ilgili döngüsel-dairesel bir tarih-toplum anlayışına sahip olan Osmanlı Müslümanlarının algısında ve toplumsal mirasında, ekonomik ve siyasal bağlamda sağ ve sol kavramları yer almaz. Müslümanların tarihinde de bu kullanım yoktur. Müslümanların 14 yüzyıl önce inzal olan temel referans kitapları Kur’an-ı Kerim’de ahiret hayatıyla ilgili kullanılan\n“ashab-ı yemin”\nve\n“ashabu’ş-şimal”\ntanımlamaları (yani sağ ehli ve sol ehli tanımlamaları) ahiret hayatıyla ilgili ilahi anlatılardır. Müslümanların tarihinde hiçbir zaman\n“yeminî”\nve\n“yesirî”\n(yani sağcı ve solcu) şeklinde toplumsal ve siyasal kullanımlar yer almamıştır. Bu alanda kullanılan kavramlar mustaz’af-müstekbir (ezilen-ezen) ve müslim, münkir, münafık kavramlarıdır. Siyasal anlamda sağ ve sol kavramlarının tanımları tamamen Batılı paradigmaya aittir.\nBatı’nın determinist yasalarına göre sağ ve sol kavramları adeta birbirini diyalektik anlamda besleyen siyasal-toplumsal tutumları ifade eder. Bu nedenle sol söylemin kutup isimlerinden Karl Marx 19. yüzyılda Hindistan’da İngiliz sömürgeciliğini onaylamıştır.\nT.C.’nin kuruluş sürecinde bir paradigma olarak Atatürk, Atatürkçülük ve Kemalizm toplumsal dönüşüm süreciyle özdeşleşen ve bu dinamiklere dayanan tabii bir vakıa değildi. Batı’ya öykünen elitlerin işbirlikçiliği, ayrıca Batılı devletlerin yönlendirmesi ve onaylaması sonucunda oluşmuştu. Atatürk de Atatürkçülük de Kemalizm de Türkiye halklarına zorla dayatılan Türk ulusu olma ve Batılılaşma projesinin lokomotifi olmuşlardır. Atatürk çizgisi, Türk ulusu olma ve oluşturma sürecinin kuruluş aşamasında oldukça pragmatik davranmıştır. Ve bu süreçte Kemalizm, Türkiye denilen coğrafyaya sıkışmak zorunda kalan 22 farklı Müslüman kavmi-etnik topluluğu bir arada tutan İslami ilkeleri ve kardeşliği çözüp, yerine seküler temelli Türklüğü ve Batılı değerleri ikame etmeye çalışmıştır.\n“Ümmetten bir millet yarattık!”\nifadesi de bu operasyonun sloganı olmuştur.\n“İlerlemecilik” adına otoriter ve totaliter uygulamalara bazı yöntem eleştirileri olsa da o dönemin muhafazakâr ve liberal eğilimleri de bu hedefi genellikle içselleştirmişlerdir. Bu hedefe itiraz eden Ön Asya’nın Müslüman halklarından on binlerce insan ise -Şeyh Said, Seyyid Rıza direnişi gibi- altmışa yakın livada veya yörede tepki gösterdikleri için katledilmişlerdir. Türkçü-Batıcı kadrolar eliyle Mustafa Kemal önderliğinde Küçük Asya halklarına dayatılan seküler temelli toplumsal mühendisliğe itiraz eden veya evet demeyen on binlerce insanımız katledilmiş, yüz binlercesi sürülmüş veya ağır cezalara çarptırılmışlardır. 1925 Takrir-i Sükûn Kanununa bağlı olarak da Atatürk tarafından layüsel bir anlayışla atanan Ankara ve Şark İstiklal Mahkemelerince bu toplumsal dayatmayı ve Frenk mukallitliğini onaylamayan İskilipli Atıf Hoca gibi binlerce âlim ve kanaat önderi idam edilmiştir.\nDolayısıyla Atatürk ilkeleri, Türk inkılâpları veya Kemalizm toplum içi bir dönüşüm dinamiğinin sonucu oluşmamıştır. Daha sonra resmi ideolojiye dönüşen bu Batılılaşma ideolojisi, elitist-jakoben bir Batılılaşma hareketini oluşturmuş ve Lozan Antlaşmasında görüldüğü gibi hegemonik bir dayatmayla da güç kazanmıştır.\nSağ Kemalizm, İttihat Terakki’den gelen bazı liberal köklere sahip olsa da asıl olarak, Osmanlı mirası bir toplumun ve halkların tepeden inmeci yöntemlerle Avrupa kanunları ve laiklik doğrultusunda biçimlendirilerek bir Türk ulusunun yaratılması ve bu çerçeveyi sağlayan ideolojinin iktidar kılınmasından sonra kendini hissettirmiştir.\nLozan Antlaşmasından sonra yeni Türkiye’de kurulan Türk Devletini, ulusunu, resmi ideolojisini, sistemini, kurucusu konumuna getirilen Atatürk imajını savunmak, korumak, muhafaza etmek çabası her şeyin önüne geçmiştir. İşte bu çaba Batılı eksende sağcı bir refleksi ifade etmektedir. Kaldı ki Lozan Antlaşmasının arifesinde emperyalist İtilaf Devletlerine kur yapar veya taahhütte bulunur gibi yapılan ve sınıfsal tercihler belirten 1923 İzmir İktisat Kongresinde Mustafa Kemal’in açılış konuşmasında ve kongrenin kapanış bildirisinde ifade edildiği üzere\n“Bolşevikliğe ve irticaya yol vermeyen, yabancı sermayeye hürmetkâr”\nbir ekonomik model tasarlanmıştır. Tasarlanan bu model sağcı bir çerçevedir. Bundan önce Atatürk’ü başkomutan yapan Türk-Yunan savaşının da anti-emperyalist bir mücadele olmadığı değerlendirilmelidir. Bu çerçeveye bağlı olarak T.C.’nin kuruluş tarihinden itibaren Sağ Kemalizm’i dört kategoride ele alabiliriz:\n1-(Cumhuriyetin ilk dönemlerinde) Yapısal dayatma ve diktatörlük olarak Sağ Kemalizm\n2-(İlk dönemden bugüne) Liberal ve muhafazakâr eğilim olarak Sağ Kemalizm\n3-(Dindar kesimlerin taşıdığı) Korku ve sığınmacılık olarak Sağ Kemalizm\n4-(12 Eylül’de) Korumacı ve Türk-İslam sentezci olarak Sağ Kemalizm\n1. Yapısal Dayatma ve Diktatörlük Olarak Sağ Kemalizm:\nTürk ulusunun biçimlendirilmesinden ve Batılılaşma devrimlerinden sonra oluşan statükoyu ve istikrarı koruma refleksi karşımıza Sağ Kemalizm olarak çıkmaktadır.\nTürk inkılâpları aslında İttihat Terakki’nin tutunduğu Türk ulusçuluğu sürecinde örgütlenen Batıcı asker-bürokrat-çeteci kadrolar tarafından tasarlanmıştı. Türk inkılâpları veya Atatürk ilke ve inkılâpları Lozan Antlaşması sürecinde de İtilaf Devletleri tarafından dayatılan veya desteklenen hedeflerdi. Lozan Antlaşmasının son maddesi\n“Adli Murakabe Beyannamesi”\nbaşlığı altında tanzim edilmiştir. Bu maddeye göre Türkiye’nin yeni kanunları Avrupa yasalarına göre oluşturulacaktı ve beş yıl boyunca da Avrupalı hukukçular tarafından bu amaçla denetlenecekti. Bu madde bile Türkiye’deki sistemin nasıl emperyalist bir vesayetle oluşturulduğunu göstermektedir. Zaten beş yıl beklenilmeksizin İtalya Ceza Kanunu, İsviçre Medeni Kanunu hemen Türkçeye çevrilerek yürürlüğe konulmuş, sonra da tamamen kapitalist yapıya göre biçimlenen ekonomik ve idari yasalar Türkçeleştirilerek Türk hukuk müfredatı tamamlanmıştır.  Lozan Antlaşması görüşmeleri ve diyalog tutanakları yayınlanmamış ve üzeri örtülmüştür. Bu konudaki en önemli bilgi kaynağımız Lozan görüşmelerinde üç kişilik Türk heyetindeki isim olan Dr. Rıza Nur’un hâlâ yasak olan hatıratıdır.  Bu hatıratta İsmet İnönü’nün halifeliğin kaldırılmasından toplumu Batı kültürüne adapte etmeye kadar Lord Curzon’a verdiği taahhütler ve İtilaf Devletlerinin bu doğrultudaki tehditleri aktarılmaktadır.\nKostantiniyye eski Baş Hahamı Hayum Naum, Lozan görüşmeleri özel bilgilerini İsmet İnönü’den önce İzmir İktisat Kongresi başlamadan Mustafa Kemal’e ulaştırmıştı. Ve kongrenin kapanış bildirisi liberal ekonomik düzen özlemini yansıtıyordu. Mustafa Kemal’in 1923’te kullandığı\n“Memleketimizde birçok milyonerin, hatta milyarderin yetişmesine çalışacağız.”\nsözü de bu istikameti gösteriyordu. 1924’te özel girişimi finanse etmek amacıyla Hint ve Mısır Müslümanlarının hilafetin kurtarılması için yardım olarak gönderdiği paraların bir kısmıyla Türkiye İş Bankası kurulmuştu. Atatürk’ün yakın mesai arkadaşları siyasiler, askerler, eşraf bu tür finans kurumlarına ortak edilmişler, ucuz kredi ve ithal politikalarıyla kısa zamanda zengin edilmişlerdi. 1927’de de sanayi alanında özel girişim yatırımları teşvik edildi.  Atatürk’ün 300 bin dönüm arazisi, birçok fabrikası ve menkulü vardı. Ancak 1929 Dünya Ekonomik Krizi karşısında sonradan müteşebbis olan acemi özel sektör dayanamayınca 1930 yılında devletçiliğe geçildi ve planlı kalkınma peşinde olundu.\nTürk ulusunun oluşturulmasında asırlarca Osmanlı toplumunda kullanılan yazı dilinin değiştirilmesinden başta Müslümanlar olmak üzere tüm dinî grupların vakıflarına el konulmasına, Osmanlı halklarının ana dilleriyle konuşmalarının yasaklanmasına ve Kur’an’ın Arapça orijinaliyle okunmasına getirilen yasaklar, şapka devrimine kadar uzanan bir yabancılaşma iklimi oluşturulmuştu. Bu yabancılaşmada en önemli rolü her türlü farklı düşünceyi, eleştiriyi ve muhalefeti susturan ve Türkiye halkına korku salan İstiklal Mahkemeleri’nin gerçekleştirdiği infazlar olmuştur.  Binlerce muhalifi idam eden, kararları temyiz edilemeyen ve sanıklar için avukat kabul etmeyen, belki de Nazi veya Faşist yargının Cumhuriyet Türkiyesinden örnek aldığı bu mahkemeler tüm yetkisini Mustafa Kemal’den alıyordu. Bu mahkemeler halka korku salarak yapılan tepeden inmeci devrimlerle bir ulus ve ulusal sistem yaratılmasında en önemli yaptırım gücü olmuşlardır. Denetim ve yasa kontrolünden bağımsız bu infaz ve korku mekanizması, sistemin nasıl bir diktatörlük uygulaması ile kurulduğunu da göstermektedir. Bu diktatörlüğün tayin edici gücü ise Mustafa Kemal Atatürk’tü.\nBu anlamıyla Atatürk’ün ebedi şef olarak ilan edilmesi ve 1951’de de CHP-DP işbirliği ile 5816 sayılı Atatürk’ü koruma ve kollama yasasının çıkartılarak Atatürk’ün dokunulmazlığının ve kutsallığının ilan edilmesini faşizm olarak değerlendiremesek bile Batılı tanımıyla tam bir sağcılık olayıyla karşı karşıya kaldığımız kesindir. 26 Aralık 1938'de toplanan I. CHP Olağanüstü Kurultayında Atatürk\n“Ebedi Şef”\nolarak ilan edilirken; Batılılaşma, laikleşme, uluslaşma hedeflerini kollayıp kollayacak olan İsmet İnönü de\n“Milli Şef”\nolarak ilan edilmişti.\nDolayısıyla kuruluş dönemiyle birlikte devrimci Kemalizm kişi kültü ve otoriterliğiyle muhafazakâr korumacılığa dönüşmüş; 1930’a kadar ekonomik liberalizme eğilimi nedeniyle bizzat kendi pratiği, Sağ Kemalizm yorumuna imkân sağlamıştır. Bu bağlamda Sağ Kemalizm, Sol Kemalizm kadar gerek hak ve özgürlükler alanında gerek ekonomik alanda hukuk ve adalet ölçülerinden kopukluğu, Türkiye toplumunun dinamiklerine ve ortalama değerlerine yabancılığı ifade etmektedir.\n2.  Liberal ve Muhafazakâr Eğilim Olarak Sağ Kemalizm:\nTürk devrimlerinin ve Batılılaşmanın halka yayılmasında toplumsal -elverdiği ölçüde de bireysel- hürriyetleri savunan liberal eğilim ve yerel-dinî değerleri Batılılaşma sürecine eklemlemeye çalışan muhafazakâr refleksler de Sağ Kemalizm’in ikinci yorumunu oluşturmaktadır.\n1920’de kurulan BMM’de iki ana eğilim vardı. Mustafa Kemal’in de içinde olduğu I. Grup Batıcı ve aşırı laikti; Osmanlı müesseselerini kökünden yıkmayı amaçlıyordu ve dini, geriliğin kaynağı olarak görüyordu. II. Grup ise Sol Kemalistlerce iddia edildiği gibi Osmanlıcı değildi.  Türk inkılâplarını istiyordu ama dini ve Osmanlı tarihini reddetmek yerine onun değerlerini uluslaşma sürecinin içine katmayı, özel yetkilerle donatılmış lider hâkimiyeti yerine yasal hâkimiyeti önemsiyordu.\nII. Grubun lideri Hüseyin Avni Ulaş, özellikle\n“irade-i milliye”\nkavramının BMM Başkanının ve bakanların iradesi değil, meclisin iradesi anlamına geldiğini savunuyordu. 1921 Anayasasının meclise verdiği hukuki yetkiler, olağanüstü yetkilerle donatılan başkomutanlık yasası ve bu yetkilerin uzatılması kararlarıyla Mustafa Kemal ve diğer Müdafaa-i Hukukçu ve çeteci mebusları tarafından engelleniyordu. II. Gruptaki muhafazakâr ve liberal eğilimli mebuslar ise bir Türk ulusu yaratma keyfiyetinin gizli ve kişisel yönetimlerle değil, tartışılarak ve meclis iradesiyle gerçekleşmesini istiyorlardı.\nII. Grup, liderlerinden Ali Şükrü’nün Atatürk’ün koruması Topal Osman tarafından öldürülmesiyle korkutulup susturuldu. Ve 1923 Mart ayının sonunda kapatıldı. Nisan 1923’te bizzat Atatürk’ün belirlediği 9 umdeye biat eden kişilerin yine Atatürk tarafından atanması yoluyla II. Meclis oluşturulmuş oldu. Mart 1923’te BMM’de gizli Lozan görüşmelerinde İtilaf devletlerinin dayatmalarına ve ferdî yönetim tarzına karşı çıkan Trabzon mebusu Ali Şükrü’nün katledilmesi Teşkilat-ı Mahsusa’dan gelen çeteci Müdafaa-i Hukuk örgütünün I. Meclis’i kapatmak konusunda muhalefete korku salmasına yetti. Böylece T.C.’nin ilk siyasi darbesi Ali Şükrü katliamıyla başladı ve I. Meclis üzerinde uygulandı.\nBu süreçten sonra yeni kurulan rejimin diktatörlük özelliği koyulaşmaya başladı. Kemalizm kişi kültü yaratmaya, meclisin yetkilerini Mustafa Kemal’in şahsında toplamaya koyulmuştu. Siyasi katılımcılık, düşünce ve inanç hakları unutulmuştu. 1930’lu yıllardan itibaren de Mussolini, Hitler, Stalin uygulamalarıyla bütünleşmeye başlandı. Avrupa oryantalizminin ürettiği, ilkin Jön-Türk sonra da İttihat Terakki kadrolarının geliştirdiği beş bin yıllık sarı ırka dayanan Orta Asya kökenli bozkurt totemli Türk ulusu yaratma kurgusuna karşı; Mustafa Kemal 1930’dan itibaren tamamen totaliter ve Avrupalı ırkçı akademisyenlerden yararlandığı bir teoriyle beyaz ırka dayanan yedi bin yıllık Hitit kökenli Eti totemli yeni bir Türk ulusu inşa etmeye çalıştı ve tüm okullara bu teorisini Türk Tarih Tezi adıyla dayattı.\nBu merkezî dayatmalar karşısında korkan ve sinen liberal ve muhafazakâr eğilimler, ancak dayatılan tezlerin içine çevre değerlerinin, Osmanlı tarihinin ve dinin de katılmasına çalıştılar. Bu açılımı dile getiren en önemli kişilerden birisi de 1935\nKültür Haftası\ndergisindeki yazıları ve 1938’de yayınlanan\nTürk İnkılâbına Bakışlar\nadlı kitabı ile Peyami Safa’dır.  Yunan felsefesi, Orta Çağ Türk-İslam felsefesi ve Batı düşüncesi arasında bağ kuran Safa, Batılı değerleri reddetmek veya toptan kabul etmek yerine sentezlemeyi önermiştir. Bu çerçeveye göre inkılâpçılık ve muhafazakârlık birbirinin zıddı değil, tamamlayıcısıdır. Bu söylemin kitabı da\nDoğu-Batı Sentezi\nolmuştur. Bu çerçevede konuya yine Batı içinde ön plana çıkan romantik, ruhçu, Bergsoncu açıdan bakılabileceği işlenmiştir.\nMuhafazakâr kesim Atatürk zamanında Hüseyin Avni, Yahya Kemal, Hilmi Ziya, Remzi Oğuz gibi isimlerle gündemde tuttuğu yerlilik ve Anadoluculuk akımını Atatürk’ün ölümünden sonra Nurettin Topçu ve Mehmet Kaplan’la\n“Bin Yıllık Tarih”\nteorisine dönüştürmüştür. Bu noktada beş bin yıllık İttihat Terakki’nin ve yedi bin yıllık Atatürk’ün pagan temelli Türk ulusu icat etme tarihi yerine, Oğuz kavmi ile Müslümanların kültüründeki tasavvufu birleştirerek bin yıllık bir Türk ulusu tanımına gidilmiştir. Böylece halka dayatılan Türk kimliği Türkiye’deki Müslüman kavimlere şirin gösterilecek veya Türk ulusu bileşenleri içine dini, Selçuklu-Osmanlı Müslümanlığını katmayan anlayış tashih edilmeye çalışılacaktır.\nBu süreçte liberal ve muhafazakâr eğilimli açılımlar, 1930’larda ve 1945’e kadar henüz bireysel özgürlükleri gündemleştiremeseler bile, örtülü olarak toplumsal iradenin hak ve özgürlüklerini gündemleştirmeye çalışmışlardır.\nII. Dünya Savaşı sonrası yeni konjonktürel durum nedeniyle zorunlu olarak çok partili sisteme geçmek zorunda kalan T.C. sistemi, ister istemez siyasi ve ekonomik planda farklılıklara açılmak zorunda kalmıştır. Ancak Serbest Cumhuriyet Fırkası’nda Fethi Okyar’la yaşanan muvazaalı/güdümlü demokrasi denemesi, 1945’ten sonra da resmi ideolojinin derin ve sağlam güçleri tarafından Kemalist sistemin idamesi konusunda esas örnek kılınmıştır. 1950’den itibaren liberal, demokrat ve sağ güçler sistemin siyasi vesayet oluşturan derin ve darbeci yapılanmasını, Kemalizm’in sağ yorumuyla geriletmeye çalışmışlar ama her seferinde çaresiz kalmışlardır. Çünkü Kemalizm’e başka bir Kemalizm’le itiraz etmek mümkün değildi. Hangi açıdan yaklaşılırsa yaklaşılsın, Kemalizm bizzat kendisi vesayetçiydi. Kemalizm’in bu ülkedeki asıl çatışması dinî çevreyle, halkla, halkın İslami değerleriyle ilgiliydi. İslami değerleri kamusal alandan tasfiye eden radikal-devrimci Kemalizm’e karşılık Sağ Kemalizm, İslami değerleri Türk ulusunun bileşeni yapmaya veya alt kimliğine katmaya çalışarak çevreden güç devşirmek istemişti.\nOysa Batılı birçok sistem analizcisinin de ifade ettiği gibi İslam üst bir değerdir. İslam, Batılı paradigmadan, Batı’nın epistemolojik ve ontolojik tasavvurlarından farklı özgün bir dünya görüşüdür. Türkiye halkının büyük çoğunluğunun bilinçaltında var olan değer, İslam’ın ve onun temel kaynağı Kur’an’ın hayatı yeniden yorumlayacağı ve biçimlendireceğine olan inançtır. Bu inanç Türk devrimleriyle başından beri ezildikçe, yasaklandıkça, taşıyıcıları katledildikçe veya Atatürk’ün Diyanet İşleri Reisliği veya 12 Eylülcülerin sentezci yaklaşımı ile kullanmaya dönük biçimlendirildikçe daha da derinleşmiş ve bağımsızlaşmıştır. Bugün Türkiye’de İslamcılığını reddeden muhafazakâr demokrat hâkim çizgi de Tunus’tan Mısır’a, Suriye’ye kadar yükselen Ortadoğu İntifadasına kayıtsız kalmamaktadır ve kalamaz. Çünkü bu çizginin dayandığı Türkiye’nin merkez güçleri değil, çevre güçleridir. Ve o çevrede en önemli dinamik de İslami aidiyetlerdir.\nAK Parti, Sağ Kemalist bir yöntemle çevreyi yukarıdan aşağıya muhafazakâr-demokrat olarak dönüştürmeyi mi önceleyecektir; yoksa sünnetullahı veya toplumsal yasaları gözeten bir nesnellikle dayandığı toplumsal kesimlerin dinî, ekonomik, fikrî istemleri doğrultusunda bir dönüşüme mi hizmet edecektir? Bu sorunun en net cevabı yaşanılacak süreçte ortaya çıkacaktır.\n3.  Sığınmacılık ve Korku Olarak Sağ Kemalizm:\nDoğu Karadeniz sahillerini bombalayan Hamidiye zırhlısı Karadeniz Müslümanlarını şapka giymeye ve Türklüğü üst kimlik olarak kabul etmeye zorlamıştı. Maraş, Sütçü İmam’la maruf olan ve halkın kıyafetine el uzatan Fransızlara karşı direnişin şöhretini taşıyan bir livaydı; ama aynı Maraş’ta Frenk şapkası olarak kabul edilen serpuşu giymemek için caddelere dökülen halk kurşunlanmış ve camiye sığınan 65 kişi idam edilmişti. Maraşlılar bu zulmü Fransızlardan bile görmemişlerdi. Batıcı-Türkçü devrimleri protesto eden halk katledilmiş ve çoğu yerde sürülmüştür. Ülkede 22 Müslüman kavmin ana dilleri ve İslami eğitim gibi en temel insan hakları ihlal edilmiştir.\nDinî kimlik ve aidiyetlerini terk etmeyen hem Sünniler hem Aleviler bu tür zulümlerle karşılaşmışlardır. Sünnilerin de Alevilerin de dinî kimlikleri tasfiye edilmeye veya alt kimliğe indirgenmeye çalışılmıştı. İşte bu iki ana dinî çevre büyük katliamlar, sürgünler, yasaklardan sonra, oldukça daraltılan imkânları ve kimliksel aidiyetleriyle var kalabilmek telaşı içine düşmüşlerdir. Her iki zümre de inanmadıkları halde karşıtına yani Kemalist görüntüye sığınarak var kalmaya çalışmışlardır.\n1938’de de devam eden Dersim katliamını Atatürk, Trabzonlu bir Rum’dan gasp edilen ve şehrin tepesinde bulunan bir köşkten, duvara asılı detaylı haritadan takip etmişti. Dersim katliamı Türk Devletinin emir komuta mekanizması içinde işlenmişti ve bu mekanizmanın başında da Mustafa Kemal Atatürk bulunuyordu. Ancak Alevilere salınan korku ve katledilen on binlerce Alevinin yetim-öksüz çocuklarını toplayarak devlet yurtlarında-okullarında eğitime tabi tutan Atatürk’ün manevi kızı Sıdıka Avar’ın, kurduğu sistemle çocukları şartlandırarak Atatürkçü olarak yetiştirmesi veya diğer psikolojik propaganda tasarımları sonucunda Aleviler bu ülkede Atatürk’ü en çok seven ve kutsayan kesim haline getirilmişti.\nAynı sığınmacılığı Sünni kesimin 1945’ten sonra Milli Şef despotizmine karşı Atatürk’ü veya Türklüğü dindarlaştırıp, yerlileştirip ve “Mustafa Kemal Paşa” imajını ön plana çıkartıp Atatürk’ü veya Türk ulusunu içselleştirmesi şeklinde de görüyoruz. Bu içselleştirme ilk başta dönemin despotik şartlarından kaynaklanan bir takiyye haliydi. Sindirilmiş dinî kesimde ve cemaatlerde başlayan Türklük ve Atatürk misyonuyla ilgili bu tahrifat, o yıllarda yayınlanmaya başlayan İslami dergilerde de görülmektedir. BMM’yi Hacı Bayram Camii’nden çıkarak dualarla, hatimlerle açtıran, Sünni âlimlerin dergâhına veya Hacı Bektaş-ı Veli türbesine yüz süren Atatürk, I. Meclis darbesinden sonra gerçekleştirdiği Türk inkılâplarıyla bütünleştirilmeye çalışılmıştır. Oysa I. Atatürk pragmatik, II. Atatürk diktatör, pozitivist ve Batıcıdır.\nKatliamlar, sürgünler ve yasaklar sonucu ezilen Sünni Müslümanlar ve Aleviler inanmadıkları halde dinî ve yerel aidiyetlerini alt kimliğe indirgeyip, üst kimlik olarak Türk ulusunu, yeni Türk devletini ve Atatürk’ü kabul ettiler. Ancak bu zümrelerin baskı altında tutulan sonraki nesilleri Kemalizm’i dinî ve yerli motiflerle bağdaştırarak ama soru işaretleriyle içselleştirmeye başladılar. Sonraki kuşaklar resmi ideoloji ve Kemalizm hakkında ne kadar takiyye yapıyorlar, ne kadar ideolojik yorumlarıyla resmi ideoloji ve Atatürk kültü ile bütünleşiyorlar araştırmaya, analize ve tartışmaya açıktır. Necmettin Erbakan’ın 1996’da Başbakan iken Kemalist elitler ve darbeci asker-sivil bürokrat karşısında\n“Atatürk yaşasaydı Refah Partisi’ne üye olurdu!”\nifadesini de bu çerçevede algılamak ve tartışmak gerekir.\nKendi tarihini nesnel olarak okuyabilen Sünni Müslümanlar da Aleviler de tarihî şartlar ve vakıalar aydınlandıkça resmi tarihle ve Kemalizm’le daha çok yüzleşeceklerdir. Çünkü insan fıtratı ne kadar örtülürse örtülsün, iyiliğe meyletme ve adalet özelliklerinden kopartılamaz. Yeter ki insanların içindeki adalet ve özgürlük tohumunu uygun bir şekilde uyandırabilelim.\nBugün Aleviliği Kemalizm’den ayrıştıran çizgilerin belirginleşmeye başlaması resmi ideolojiyle bir yüzleşme başlangıcıdır. 1970’li yılların ortalarından itibaren ve 1980’li yıllarda daha yoğun olarak İslami kesimde de sağcı, devletçi, milliyetçi çizgilerden bir kopuş yaşanmıştır ki, bu ayrışma da resmi ideoloji ve Kemalizm ile bir yüzleşmeyi ifade etmektedir. Ancak ezilen ve sindirilen İslami Sünni kesimde -Alevi kesimde olduğu gibi- gerek mezhepçi asabiye gerek sindirilmişlik döneminden kalan millici/ulusalcı, sağcı (Alevilerde solcu), devletçi refleksler zayıflamış olsa da yeteri kadar aşılamamış ve yüzleşme tamamlanamamıştır.\n4.  Korumacı ve Türk-İslam Sentezci Olarak Sağ Kemalizm:\n12 Eylül 1980’e gelindiğinde çevrenin talepleri karşısında bunalan Kemalist merkez, iktidarlarını ve sistemi koruyabilmek için 1961 Anayasası sonrasında hoşgörüyle baktığı pozitivist laikliğin aşırılıklarını ve yeni ulusalcı solun denetim dışına taşmaya başlayan gelişimini engellemek istedi. Arıca 1970’lerin ortalarında mayalanmaya ve sağcı, devletçi, milliyetçi kirlerden arınmaya başlayan İslamcı gelişmeyi durdurabilmek için 12 Eylül 1980 askerî darbesinden sonra kontrollü milli dindarlığı teşvik etti.\nMilli dindarlık, İslam dinini hayatı düzenleyecek ilahi-evrensel ilkelerinden soyutlayıp, Mevlevilik gibi folklorik-beşeri dini kültürlerle yeniden biçimlendirme formuydu. Atatürk nasıl ki İslami kültürü Sünni-tasavvufi eksende Diyanet İşleri Reisliği ile kontrol altına aldıysa; şimdi de 12 Eylülcüler yerlileştirilmiş bir İslam’la, hem aşırı ideolojik kanalları yumuşatmak hem de İslam dünya görüşünün gelişmesi ve modelleşmesini engellemek istemişlerdi. Çünkü Batıcı eksen korunmalıydı.\n12 Eylül’ün bu korunmacı tutumu, Atatürk’ün “dar bir inanç sistemi” oluşturmaya dönük İslamizasyon politikası gibi,  Müslümanların evrensel İslami ölçü ve taleplerini sulandırmayı amaçlayan, ulusal ideolojiyi takviye edecek Türk-İslam sentezi kurgusuna tutunmuştur. Böylece 12 Eylül’ün Türk-İslam sentezi kurgusu hem Marksist söyleme kapı aralayan pozitif felsefenin etkisini kırmaya hem Atatürkçülüğün cevaplayamadığı manevi boşluğu doldurmaya hem İslami dünya görüşünü ve ilkelerini bütünlüğünden kopartarak milli dindarlığa indirgemeye çalışan Sağ Kemalizm olarak karşımıza çıkmıştır.\n12 Eylül Sağ Kemalizminin ön plana çıkarttığı Türk-İslam sentezi tezine gerek sol gerek İslamcı kesim tepki gösterse de bu projenin Kemalizm’le yüzleşmek açısından kısmi bir katkısı da oldu.  Bu proje sayesinde Atatürk’ün Türk Tarih Tezi değer düşümüne uğradı ve tartışılabilir hale geldi. Ama Türk-İslam sentezi 1980’li yılların ortalarından itibaren yükselişe geçen İslamcı dalganın etkisiyle dinî kesimlerde inandırıcılığını yitirdi.\n1990’ların başında İslamcı potansiyel düşünsel, kültürel, eğitsel,  siyasal alanda ve üniversitelerde görünür hale gelince resmi ideoloji ve Kemalizm kendini yeniden biçimlendirmeye koyuldu ve Batı Çalışma Grubunda son şeklini alan bu militarist çalışma karşımıza 28 Şubat 1997 darbesi olarak çıktı. 28 Şubat darbesini meşrulaştıranlar arasında solcular da vardı sağcılar da. Sanal irtica korkusuyla örgütlenen 2007 yılı Cumhuriyet Mitinglerinde Kemalizm, Cumhuriyetin kuruluş yıllarındaki gibi yeniden\n“yapısal dayatma ve diktatörlük”\nboyutuyla canlandırılmaya ve kutsanmaya çalışıldı. Bu sefer meydanları dolduran Kemalistler arasında Marksistler, solcular, sağcılar, Türkçüler, militaristler ve bazı liberaller de yer aldı. Cumhuriyet Mitingleri bileşenlerinin ortak paydası Atatürkçülük, ulusalcılık, İslam veya İslamcılık karşıtlığı, Batılı yaşam ve tüketim tarzının savunulmasıydı.\nCumhuriyet Mitinglerine ister İslamcı, ister liberal, ister doğal hukukçu, ister demokrat perspektiften bakılsın, görülen çağını okuyamayan Batı taklitçisi, militarist, ulusalcı, çeteci, kolay kazanmaya alışmış, gittikçe marjinalleşen ve kastlaşan bir zümredir. Bu büyük kast şu anda Sağ Kemalizm ve Sol Kemalizm olarak halkın veya halkların ve hukukun haklarını savunan açılımlarla didişmekte ve birbirine tutunmaktadır. Bu büyük kast bu nedenle genel seçimlerde MHP ile CHP arasında gidip gelmektedir. Ama gerek Dersim katliamının gerek İstiklal Mahkemeleri infazlarının acılarını kavrayanlar gerekse de CHP-MHP ekseninde bulunan vicdan ve fıtrat sahipleri tarihî vakıaları nesnel olarak kavradıkça kuşatıldıkları resmi ideolojiyle de Kemalizm tapınçlarıyla da yüzleşebileceklerdir. Çünkü insan fıtratı ne kadar örtülürse örtülsün, iyiliğe meyletme ve adalet özelliklerinden kopartılamaz.\nFıtrat, adalet ve hakikat peşinde olanların militarizmle, darbecilerle ve her türlü yabancılaşmayla mücadelesi sürmelidir. Dileğimiz ve azmimiz temel haklarımız ve fikrî özgürlükler alanında kazanımlarımızı geliştirmek, insanlığımızı ve değerlerimizi savunmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}