{
  "id": "ef0cf474-769a-434d-8312-4a5278c499ff",
  "title": "F Tipinden M Tipine Bir Sürgünün Hikâyesi",
  "author": "İsmail Şah Balta",
  "year": "2012",
  "issue": "Sayı: 251 - Şubat 2012",
  "url": "https://www.haksozhaber.net/okul/f-tipinden-m-tipine-bir-surgunun-hikayesi-6520yy.htm",
  "content": "Selam ve dua ile…\n04.45’te başlayan bir sürgün hikâyesi aynı gün 24.00’te sürgün yerine ulaşmakla yeni bir başlangıca yelken açmış oldu. Sürgünlerde gecenin bir vaktinde mazgalı açarak hazırlanma tebliğinde bulunan personel anlaşılan o ki yaptıkları bu medeni davranıştan oldukça bahtiyarlar. Fiziksel saldırı ve işkencelerin oldukça azaldığı kabul edilen vasatta (demir çubuklarla öldürme olaylarını görmezden gelirsek) temas olmaksızın işkence yapma yöntemleri geliştirildiğine şahit oluyoruz. “Eşyanı hazırla!” diyen mekanik ses eşyanın neyle hazırlanacağı ile ilgilenmiyor. Bir-iki gün öncesinden haber vererek derli-toplu hazırlanmanıza imkân tanınmaz. Giyilen resmi elbisenin bedene oturabilmesi kayıpların büyüklüğü ile doğru orantılı oluyor.\nCeza infaz kanununa bağlı yönetmeliklerde hücrelerde yanınızda bulundurabileceğiniz eşyalar madde madde ayrılmış olmasına rağmen ve eşyalarınızın birçoğunu cezaevi kantininden almış olmanıza rağmen ring personeli eşyaların nakli konusunda bir hayli problem çıkarıyor. Onların problem çıkarması ayrı bir sorun iken nakil için tahsis edilen araçlarda eşyaları alabilecek donanım da olmuyor. Birçok mahkûmun ayrı ring aracında sevki söz konusu ise eşya problemi daha da büyüyor. Size sunulan alternatifler şunlar:\na-      Eşyalarınızı kalmakta olduğunuz cezaevine hibe edin.\nb-      Aileniz cezaevinden teslim alsın.\nc-       Masraflarını karşılamanız kaydıyla kargoyla size gönderelim.\nSunulan alternatiflerin her biri mantıklı çözümler olarak gözükebilir. Ancak ilki hariç diğerlerini uygulama ihtimali hemen hemen imkânsız, çünkü maliyetleri çok fazla. Dolayısıyla önerilen üç alternatifin tercümesi; eşyalarından vazgeçeceksin ve gittiğin yerde neye ihtiyacın varsa yeniden satın alacaksın. Böylelikle döner sermayede kantinlerin cirosu yükselecek. Kantin fiyatlarının fahişliği ise ayrı bir konu.\n17.09.11 tarihli gazeteler ring aracında yanarak ölen insanları “mahkûm” olarak görmüştü. 12 jandarma ve 2 sürücünün burnu kanamamış ama beş can yanarak hayatını kaybetmişti. O günden bu güne ring araçlarında ciddi bir düzenleme-iyileştirme yapılmadı. Bakan 2010 model arabalarıyla övünedursun, daracık yere sıkıştırdıkları insanların nefes almaları dahi zorken, ellerde kelepçe, kapınız üzerine geçirilen üç ayrı kilit mekanizması olası kaza durumlarında sonucu şimdiden ortaya koyuyor. Ülkenin beyaz vatandaşlarının ellerine kelepçe dahi takılmadığına televizyonlardan şahit oluyoruz. Uzun süren yolculuktan gerek personelin gerekse araçta bulunan diğer şahısların ısrarla sigara içmeleri, sürekli olarak yüksek sesle müzik dinlemeleri ise olayın ayrı bir boyutu.\nNamaz vakitleri ile ilgili olarak güvenlik personelinin kayıtsızlığı ise yolda namaz kılma talebinin engellenmesi ile kendini gösteriyor. İhtiyaç molası vermeyi lütuf gibi gören zihin namaz kılmak için durmayı kabullenmiyor. Aynı zihnin fıkıh bilgisi vermesi, fetvalar üretmesi takdire şayan doğrusu: “Kazası var kardeşim!”\nKısaca yukarıda anlatmaya çalıştığım serencamın neticesinde yeni sürgün adresime ulaşmış olduk. 12 kişiydik araçta. Önce rutin eşya araması yapıldı. F Tipi cezaevlerinde kullanımında problem olmayan metal kaşık, metal çatal, metal tel kafes, makas (bıyık için), çoklu tıraş bıçağı; sakıncalı oldukları gerekçesi ile içeri alınmadı. Eşya araması ve evrak işleri bittikten sonra hayvanı bağlasanız durmayacak bir mekâna (karantina) alındık. Ve iki gün o ortamı yaşamak zorunda bırakıldık. Sonunda tasnif yapıldı ve sekiz kişinin kalması için düzenlenen hücreye yerleştirildik.\nSekiz kişiye yaşam alanı olarak 12x5 adımlık dikdörtgen bir havalandırma uygun görülmüş. Sekiz metreden belki biraz fazla olan yükseklikteki duvarlarla gökyüzü gereği kadar kıskanılmış. Çift katlı olan kapalı alanda sekiz kişiye ait iki katlı ranzalar, dolaplar ve diğer yaşam malzemeleri yerlerine konduğunda ancak namaz kılacak yer kalır insana. Hep beraber namaz kılınacak yer yok elbette.\nMekânda bulunması gereken demirbaş malzemelerin bir kısmı olmadığı için talep edildiğinde mevcudu bulunmadığı gerekçesi ile cezaevi kantininden satın alma yolu gösterilmiştir. Oturacak masa ve sandalyeleri böylece satın almış olduk.\nÇeşmeden akan su içilemiyor. Yani içme suyunu yönetim sağlamıyor. Özellikle yağmurlu günlerde çeşmelerden çamur akıyor. Bu kuyu suyuyla her türlü temizliği yapmak durumundasınız. İçme suyunu kantinden para ile satın almak zorundasınız. Paranız yoksa içme suyuna ulaşmanız söz konusu edilemez. Çeşmeden akan suyun buna rağmen kesiliyor olması da bir cezaevi klasiği.\nHaftadan haftaya, kana kana, doya doya sekiz kişi için sadece haftada bir saat sıcak su veriliyor. Oldukça sıcak verilen suyun soğutma işlemi yapılamıyor çünkü sıcak su verilirken soğuk su akmıyor. Sıcak ve soğuk suyun beraber akması için tesisatın yetersiz olduğu ifade ediliyor. Tüm bunlar şaka değil gerçek. Önümüze çıkan tablo kısa zaman aralığında böyle.\nZiyaret konusu ise tam anlamıyla fiilen iptal. Ailesi uzakta olanlar için Kastamonu’ya ulaşmak zaten ciddi bir problem. İnebolu ise ayrı bir problem. Ana arterlerde olmayan, tamamıyla mahrumiyet bölgesi olan yere cezaevi yapmak, içerdekini unutturmaya dönük bir kasıt olur ancak. İnebolu’ya ulaşmak da sorunu çözmüyor çünkü cezaevi kasabadan 7 km uzakta. Kasabadan ise sabah-akşam tek sefer var. Memleketin beyaz vatandaşlarını koruyan mekanizma diğerlerine kör davranıyor.\nMemleketin zindan manzarasının bir kesiti böyle.\nAllah’a emanet olunuz.\nM Tipi Kapalı Cezaevi\nİnebolu / Kastamonu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}