{
  "id": "7fb220e9-f4da-44ee-a89f-3f3ea7ad3a66",
  "title": "Bir Başkasının Ölümü",
  "author": "Mustafa Siel",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/bir-baskasinin-olumu-6613yy.htm",
  "content": "Yazının başlığı, bir tiyatro oyunundan alınma. Ulvi Alacakaptan ve rahmetli Hasan Nail Canat’ın başrollerinde olduğu İranlı yazar Muhsin Mahmelbaf’a ait oyunu, 1988 ya da 1989 yılında Samsun’da seyretmiştim. Hatırlayabildiğim kadarıyla, ölüm gibi sıra dışı ve çarpıcı bir olayın, kişinin tanımadığı insanlar üzerinde gerçekleştiğinde nasıl sıradanlaştığını; savaş ortamında hırslı bir komutanın, başarıya ulaşmak için emrindeki askerlerin hayatlarını nasıl merhametsizce ve pervasızca harcayabildiğini anlatıyordu, oyun.\nLenin’e ait olduğu söylenen bir söz okumuştum: Bir insanın ölümü trajik, yani acı verici bir olay; binlerce insanın ölümü ise istatistik, yani sadece sayısal veriler, deniyordu bu sözde. Realite böyle olsa da gerçek hiç de böyle değil. Birilerinin ölümü bizim için istatistik olsa bile, o birileri ve sevenleri için trajik her zaman.\nBununla da kalmıyor, bizim için trajik olmayan ölümler aslında bizi de vuruyor, biz farkında olmasak da. Her haksız ölüm ve öldürmede sadece bir başkası ölmüyor; direk bir dâhilimiz olmasa bile duyarsız ve merhametsiz seyirciler olarak bizler de ölüyoruz aslında. İnsanlık ölüyor, merhamet ölüyor, kalplerimiz ölüyor, imanımız ölüyor, vicdanımız ölüyor.\nMaide Suresi 32. Ayette demiyor mu Yüce Allah, bir insanı haksız yere öldüren, tüm insanlığı öldürmüş, bir insanı ölümden kurtaran da tüm insanlığı kurtarmış gibidir diye? O halde realite hakka mutabık değil. Hem Kur’an’daki ilgili ayetlerden, hem vicdanımızın alttan alta realiteye isyan eden sesinden hem de uzak ve yakın tarihteki verilerden anlıyoruz realite ile hak arasındaki bu çelişkiyi.\nSöndürülmeyen Ateş, Her Tarafı Yakar\n“Ateş düştüğü yeri yakar!” atasözünü hepimiz biliriz. Hepimiz bir şekilde yaşamışızdır bu atasözünün ifade ettiği durumu. Yaşadığımız tecrübeler neticesi yakini olarak biliriz ki; ateş gerçekten düştüğü yeri yakıyor, yakınlarda olanlara sıcaklığı yansıyor, uzakta olanlar ateşi görüyor, bazıları ise bu ateşin yandığını duyuyor sadece. Çoğu insan ise değil bir şekilde hissetmek, haberdar bile olmuyor, bizi bir şekilde etkileyen bu ateşten. Ama ateş düştüğü yeri yakıyor ve yakınında olanları da etkiliyor, her zaman ve mutlaka, birileri duysa da duymasa da.\n1994 yılında Afrika kıtasında Ruanda’da bir hiç uğruna bir milyona yakın insan öldürüldü. Kadın, çoluk çocuk ayırt edilmeden, üstelik palalarla ve baltalarla parçalanarak. Bir milyon insan yandı, yakınları da hissetti bu yangının acısını. Peki, kalan 7 milyar insan ne yaptı? Biz ne yaptık, hissettik mi ateşin sıcaklığını hiç? Televizyonda verilen haberlerde kısmen gördük bu zulmü, suyun üzerinde yüzmekte olan, eli ve ayağı kesilmiş şişmiş çocuk, kadın ve erkek cesetlerini, günlük olarak öldürülenlerin sayısını takip ettik medyadan. Başka?\nElbette yüksek dozda acıyı ateşin içinde yanan hisseder. Lakin kısmen de olsa hissedebiliriz ateşin içinde yanan insanın acısını. Empati diyorlar ya hani, kendimizi ateşte yanan kişinin yerine koyup, onun durumunu hissetmeye çalışmalı değil miyiz?\nMalum, Nisa Suresi 75. Ayette, zulüm ve acılar içinde kıvranan mustazaflar için savaşmamız isteniyor bizlerden. Peki, başkalarının acılarını hissetmeyenler başkaları uğrunda nasıl savaşabilir? Ancak başkalarının acılarını hissedenler, o acıyı paylaşıp dindirmek için ellerinden geleni yapabilir. Bu çabaları neticesinde kendileri için de Allah’ın rahmetini ve acımasını umup, hak edebilirler. Başkalarının acılarını hissetmeyen ve dindirmek için ellerinden gelen gayreti göstermeyenler, kendi başlarına benzer acılar isabet ettiğinde, diğer insanların ve Allah’ın rahmetini ve acımasını hangi yüzle, ne hakla umabilirler?\nHer tarafta ateş varken, insanlar acılar içinde kıvranıyorken, hiçbir şey yokmuş gibi hayatımıza devam ederek, kendimizi acılardan yalıtılmış bir dünyada farz ederek, mutlu bir yaşam içinde olabilir miyiz? Bu şekilde devekuşu gibi başımızı kuma gömmekle, yeryüzünde yaşanan haksızlık ve acılar yok olmuş mu oluyor?\nBiz bu dünyada insanların yandıkları ateşleri görmezden gelirsek, Allah da ahirette bizim yandığımız ateşi görmezden gelmez mi? Hatta daha ahirete varmadan, bu dünyada da bir ateş salmaz mı üzerimize?\nTek Taraflı Mutluluk Olmaz\nİnsanların tek başlarına mutlu olabilmeleri, isteseler de mümkün değil. Asıl mutluluk, karşılıklı oluşabilen duygusal bir durumdur. Eşini ve çocuklarını mutlu edemeyen bir baba, ne kadar mutlu olabilir? Yanındaki açlar kıvranırken, en güzel yiyecekleri yiyen bir insan, eğer ruh hastası değilse, ne derece bu yiyeceklerden zevk alabilir? Değil ahrette, bu dünyada bile, en yakınımızdakilerden başlamak üzere insanların mutluluğuna vesile olduğumuz nispette mutlu olabiliriz aslında.\nBir milyona yakın insanın öldüğü söyleniyor hemen yanı başımızdaki Irak’ta; Irak çok mu ıraktı? Hâlâ da bir şekilde ölmeye devam ediyor Iraklılar. Şimdi Suriye’de 10 bini geçti ölü sayısı. Irak, Suriye ve Türkiye arasında kaç kilometre var? Niye duyarsızız böyle? Daha yüzyıl bile olmadı, aynı devletin sınırları içinde idik Irak ve Suriye ile. Üstelik aynı dinin ve hassasiyetlerin mensuplarıyız. Ve hatta kendi memleketimizde yaşayan pek çok insana göre, bizi biz yapan gerçek değerler yönünden Irak ve Suriye’de yaşayan insanlara daha yakınız.\nDevletleri bölen sınırlar haritada var ama toprağın üzerinde yok. Uzak ve yakın tüm memleketlerde yaşayan tüm insanlarla tek bir kökten geliyoruz. Hucurat Suresi 13. Ayette açıklandığı üzere, sadece tabii ve sosyal şartlar gereği ve zorunluluklar neticesi ırklarımız, memleketlerimiz, devletlerimiz farklı.\nAslında tüm insanlık tek bir aile gibiyiz. Oysa tüm insanlar kardeş değil mi, ne farkımız var birbirimizden? Aynı dinin mensubu olmasak bile, insanlık hassasiyetlerimiz bile yeterli olmalı değil mi, insanların uğratıldığı haksız acıları dindirmek uğrunda ciddi gayret göstermemiz için?\nKendi memleketimizden birisi haksız yere öldürüldüğünde ya da zulme uğratıldığında duyarlılaşabiliyoruz. Bir şey yapmasak bile içimizde bir şeyler acıyor, kanıyor; bir şeyler hissedebiliyoruz. Peki, bu sınırların ötesinde olan Müslüman, en azından insan değil mi? Değil Irak ve Suriye, değil Müslümanlar; dünyanın dört bir yanındaki her dinden mazlum ve mustazafın acısını hissetmeli, ortak olmaya ve o acıları dindirmeye çalışmalı değil miyiz?\nRahmeti Kuşanmak ve Merhametin Şahitleri Olmak\nArapça\nrahame\nkökünden türeyen merhamet kelimesi;\nrahmet, rahman, rahim\nve aynı kökten türeyen diğer kelime ve kavramlarla, Türkçeye de aslına yakın anlamlarla geçmiştir. Zayıf, aciz, yardıma muhtaç durumda olana karşı acıma ve şefkat duygularının yönlendirmesiyle koruma, kollama ve acziyetini gidermeye sevk eden duygular bütününe merhamet diyebiliriz. Bebeğin oluşup müstakil bir canlı olarak hayatını devam ettirebilecek çağa ulaşıncaya kadar içinde bulunduğu ana rahmi de aynı kökten türemiş olup, rahmet kelimesine verdiğimiz anlam çerçevesini örneklendirmektedir.\nRahman, Yüce Allah’ın en önemli isimlerindendir. Rahman olan Yüce Allah’ın rahmetinin bir tecellisidir varlığımız ve yaşantımız. O’nun rahmetinin bir tecellisi olarak da ahiret olacak ve hak eden hak ettiğini bulacak.\nFurkan Suresi 60. Ayette açıklandığı üzere Arap müşrikleri, en büyük ilah ve rab olduğunu kabul ettikleri Allah için, Rahman ismini kabul etmemekte direniyorlardı. Rahmeti inkâr eden müşrikler, insanlara karşı da merhameti değil, zulmü uygun görüyorlardı. Ahirete iman etmek istememelerinin en temel nedenlerinden biri de rahmeti inkâr etmeleri idi. O nedenle olsa gerek Yüce Allah, Beled Suresinde, merhametin, imana giden yolun temeli olduğunu ve imana erişenlerin sabrı ve merhameti karşılıklı tavsiyeleştiklerini açıklıyor. Çünkü rahmet öyle önemli ki, o olmasa hayat olmaz. Düşünün, annelerin rahmeti olmasa, hayvanlar ya da insanlar tek bir yavru yaparlar mı? Fakir ve muhtaçlar gözetilir mi? İhtiyarlayan anne ve babalara bakılır mı?\nGünümüzdeki Batı uygarlığı da tıpkı Arap müşrikleri gibi rahmeti inkâra yelteniyor. İnsanlara acımayı ve rahmeti aşağılayıcı bir durum olarak görüyor. İnsan hakları, eşitlik, adalet gibi güzel sözlerin arkasına sığınıyor. Lakin bu sözleri sadece sakız gibi geveliyor. Çünkü rahmet olmayınca, bu güzel sözler kuru laflar olarak kalıyor ve karın doyurmuyor. Eğer karın doyursaydı, son üç yüz yıldır Batı’nın direk ya da dolaylı etkisindeki dünyada bu kadar acı, bu kadar açlık, bu kadar ölüm, bu kadar tecavüz, bu kadar zulüm olur muydu? Uzağa gitmeye gerek yok, daha 1990’larda Bosna’da gördük merhamet inkârcısı ve yoksunu Batı’nın hak ve adalet söylemlerinin boşluğunu ve kofluğunu.\nBakara Suresi 204’ten 206’ya kadar olan ayetler bir kez daha tecelli ediyor ve menfaati gerektirdiğinde Batı, diğer ülke insanlarını acımasızca birer böcek gibi topluca katledebiliyor. Değil diğer ülke insanları, kendi içlerinde de yaşıyorlar bu merhametsizliğin acı neticelerini. En bariz misal olarak, çocuk doğurma ve ana babaya bakma anlayışı da neredeyse yok olmak üzere Batı’da.\nOysa İslam’da, zaruret olmadıkça bir sineğin bile öldürülmesi hoş görülmez. Gerçek bir mümin, değil insanlara, tüm mahlûkata, özellikle de canlılara rahmet nazarıyla bakar. Bir karıncaya bile zarar vermek istemez; zaruri olduğu durumlarda da istemeyerek ve acı duyarak yapar. Bu nedenle hayvan kesimlerinde Allah’ın ismi ile başlanır ve kesim en az acı verecek şekilde yapılır.\nBugün değil hayvanlara merhamet ve acıma, insanlara bile acınmıyor, merhamet edilmiyor. Üstüne üstlük yazılı ve görsel medya acıyı ve ölümü sıradanlaştırıyor, bir başkasının haksız yere öldürülmesine ve haksız yere çektirilen diğer acılara karşı olan merhamet duygularımızı köreltiyor. Batılı anlayışın ve bu anlayışı süsleyip güzel gösteren medyanın da marifetiyle insanların ölüm, yaralama, tecavüz gibi yollarla acı çekmelerinden, marazi bir zevk alan bir kuşak yetişiyor.\nMerhameti Tavsiyeleşenlerden Olmak\nTekrar Beled Suresine bakalım! Nedir delaletten hidayete, küfürden imana keskin dönüş yapmaya vesile olan şeyler? Köle azat etmek, muhtacı doyurmak. Sonra geliyor iman edenlerden olmak, bitmiyor devamlı karşılıklı sabrı ve merhameti tavsiyeleşmek.\nNedir merhameti tavsiyeleşmek? Başkalarının acılarını hissetmek... Değil yeni acılara sebep olmak, kendi dâhilinin olmadığı acıları bile hissedebilmek ve dindirmeye uğraşmak. Bilahare bu acıların ortaya çıktığı zeminleri ortadan kaldırmak için uğraşmak. Ama önce acıyı teskin etmek... Yaralı bir insan varsa, önce ölmesini önleyici tedbirler alır, bilahare acısını teskin eder ve bilahare yarayı tedavi ederiz ya, bunun gibi.\nMaun Suresini okuyalım tekrar. Yetimi itip kakan, yoksulu doyurmaya teşvik etmeyen merhametsizlerin namazının, kendilerini aldatma hali içinde olduklarını söylemiyor mu Yüce Allah? Tekvir Suresi 8 ve 9. Ayetler, diri diri toprağa gömülen kıza, hangi suçtan dolayı öldürüldüğünün sorulacağını haber vermiyor mu? Hangi suçtan öldürülüyor insanlar, hak ediyorlar mı öldürülmeyi?\nBir başkasının haksız yere öldürülmesine duyarsız ve merhametsiz olan; açlığa, tecavüzlere, haksızlıklara, baskılara karşı duyarlı olur, bu durumlara duçar olanlara acır, merhamet eder mi hiç? Kalplerimiz katılaşmış, taş gibi olmuş ve hissedemiyoruz hiç kimsenin acısını. Ta ki, aynı zulümler kendi ailemize ya da bir yakınımıza yapılana dek. Peki, düşünüyor muyuz öldürülen her çocuğun bizim gibi bir ailesi vardı? Tecavüz edilen kızlar ve kadınlar da bizim kızlarımız ve kadınlarımız gibiydi, başlarına gelen bu zulümlerden aynı cehennemi acıları duydular.\nEvet, merhameti olmayanın imanı olmaz! Var diyorsa kendini kandırıyordur. Tarih boyunca tek hak din olan İslam, Allah’ın rahmetinin bir tecellisidir ve ancak rahmet duygusunu yitirmemiş kalplerde yankı bulur. Rahmet duygusunu yitirmiş kalplerde ise ancak ideolojik bir araç, merhametsizliğin, zalimliğin aracı olur. Rahmet kökenli hak din, İslam adına, nice merhametsizliklere, zulümlere alet olur ancak.\nNe acıdır ki, sadece kâfirler ve münafıklar acı çektirmiyor Müslümanlara. İslam adına İslamcılar da çektiriyorlar bu acıyı. Nasıl olabilir bu, rahmetin tecellisi olan bir dinin yolunda mücadele eden bir kişi, nasıl insanların acı çekmesine, merhametsizliğe sebep olabilir? Oysa değil insanlara acı çektirmek, insanların acılarını dindirmek için uğraşması gerekmez mi?\nBiz Müslümanlar, hakkın tebliğcisi ve şahitler olmakla görevliyiz. Bu görev, tüm insanların mal, can, namus, din gibi temel güvenliklerini sağlamaya çalışmakla sorumlu tutuyor bizleri. Peki, nasıl olacak bu, nasıl yerine getirilecek bu sorumluluğun gerekleri?\nMuhabbet Olmadan Rahmet ve Merhamet Olmaz!\nArapça\nhababe\nkökünden türeyen muhabbet kelimesi, Türkçedeki sevgi kelimesinin karşılığıdır. Merhamet ile muhabbet arasında pozitif bir ilişki vardır. Merhamet, kudretli olanın aciz olana karşı duyduğu olumlu ilgi olduğundan, her zaman muhabbeti içerirken, muhabbet ise her zaman rahmeti içermez.\nMesela, Rahman olan Allah’ın, kullarına merhameti, aynı zamanda onlara karşı muhabbet duymasını da içerirken, kulun Allah’a muhabbeti, rahmet duygusunu içermez. Bu durumda, merhametin muhabbeti içeren, muhabbetten daha üst bir duygu olduğunu, muhabbet duyulmayana merhamet de duyulmayacağını söyleyebiliriz.\nMuhabbet Allah’a olan gerçek kulluğun temelinde olan bir duygudur. Bir müminin mutlak muhabbeti Allah’a olmakla beraber, Allah’a kulluk kapsamında diğer varlıklara karşı da muhabbet beslemesi normal ve hatta gereklidir.\nAçıktır ki, müminin mutlak kudret sahibi Yüce Allah’a karşı rahmet ve merhamet duyması söz konusu olamaz. Lakin İsra Suresi 23 ve 24. Ayetlerde ifade edildiği üzere, başta ana-babası olmak üzere diğer insanlara karşı rahmet/merhamet duyması söz konusu ve gereklidir. Çünkü kendisi gibi diğer insanlar da aciz ve yardıma muhtaç olup, onlara karşı muhabbet ve merhamet duyması insanın fıtratı gereğidir.\nBu durumda şunu söyleyebiliriz: Allah’ı seven, yarattıklarını da sever. Lakin Allah sevgisi mutlak iken, yarattıklarına karşı olan sevgi, Allah’ın rıza ve sevgisi ile kayıtlıdır. Allah’a daimi ve kesintisiz isyan içinde olan ve rahmetinden kovulan şeytana karşı mutlak bir düşmanlık ve sevgisizlik duymak esastır. Şeytana karşı en ufak bir sevgi, merhamet ve acıma hissi duyamaz bir Müslüman.\nİnsan hariç tüm kâinat varlıklarına ve meleklere karşı kayıtsız, kesintisiz ve devamlı bir sevgi duymak esas olmalıdır. Çünkü melekler ve kâinat varlıkları Allah’a karşı hiç isyan etmez, hiç haksızlık yapmazlar. İnsanlara karşı ise Allah’a isyan etmedikleri ve haksızlık etmedikleri alanlarda rahmet ve sevgi; Allah’a isyan ettikleri durumlarla ilgili olarak buğz ve sevgisizlik duymak esas olmalıdır.\nYüce Allah, Enam Suresi 12. Ayette rahmeti üzerine yazdığını beyan ediyor. Zümer Suresi 53 ve 54. Ayetlerde ne kadar haksızlık (zulüm) yapmış olurlarsa olsunlar, insanların, Allah’ın rahmetinden umutlarını kesmemeleri, eğer yaptıklarından vazgeçer ve Allah’a yönelirlerse, O’nun rahmetine nail olabilecekleri beyan ediliyor. Yani insanları şeytanlaştırmamak, mutlak ve devamlı bir buğz ve düşmanlık duymamak esas olmalı. İnsanlara temelde sevgi ve merhametle yaklaşmalı; hakka ve insanlara karşı haksızlıklarına ise haksızlıkları nispetinde buğz etmeliyiz.\nTemelde İslam kardeşliği esasına göre sevdiğimiz Müslümanlara merhamet duymalı, lakin onların haksızlıklarına da buğz etmeliyiz. Ne Müslüman olmayanların kulluk potansiyellerini ve güzelliklerini yok saymalı ne de Müslümanların haksızlıklarını.\nBöyle bir bakış açısını kazanırsak rahmeti kuşanmamız, merhametin şahitleri olmamız mümkündür. Zaten Nisa Suresi 135. Ayette değil akrabamız ve ana-babamız, kendimiz aleyhine bile olsa hakka şahitlik yapmamız, adaletten ayrılmamamız emrediliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}