{
  "id": "d39987ec-f587-4c31-8464-04dfd1028369",
  "title": "Mısır’da İhvan’a Karşı Kirli İttifak",
  "author": "Hasan Soylu",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/misirda-ihvana-karsi-kirli-ittifak-6705yy.htm",
  "content": "Mübarek’in devrilmesine yol açan ayaklanmanın başladığı tarihten, 25 Ocak 2011’den bu yana yoğun bir hareketlilik içindeki Mısır, yeni bir krizle karşı karşıya. Mübarek’in devrilmesinin ardından, İslamcıların iktidarını engellemek için türlü taktikler deneyen fakat başarılı olamayan statüko güçleri yeni araçlarla yıpratma-sindirme kampanyasını sürdürmekteler. Bu kez hedefte Mursi’nin son yayınladığı anayasal değişiklik kararları bulunuyor.\nMursi’nin şahsında İhvan’a ve genel olarak da İslamcılara karşı kirli bir ittifak oluşturulduğu görülüyor. 21 Kasım’da Cumhurbaşkanı Muhammed Mursi’nin yayınladığı anayasal kararlarla siyasi arenada köklü değişiklikler içeren düzenlemelere gitmesini farklı kesimlerden muhalifler ortak protesto eylemleriyle karşıladılar. Başta devrimin simgesi haline gelmiş Kahire’deki Tahrir Meydanı olmak üzere, birçok kentte Mursi karşıtları sokaklara döküldüler.\nProtestocular, Mursi’nin kendisine diktatörlük yetkileri verdiği ve bunun kabul edilemez olduğu iddiasıyla eylemlerini sürdürürken, bir yandan da yoğun şiddet eylemlerine başvurmaktan kaçınmıyorlar. Ülkenin diktatörlüğe doğru gitmesine karşı çıktıklarını söyleyen eylemcilerin başta İhvan büroları ve İhvan’ın Özgürlük ve Adalet Partisi’ne ait merkezler olmak üzere pek çok mekânı doğrudan hedef aldıkları ve ülke genelinde büyük bir kaos meydana getirdikleri gözleniyor.\nProtestocuların kimlerden oluştuğuna baktığımızda ilginç bir ittifakla karşılaşıyoruz. Solcular, liberaller, ulusalcı-Nasırcılar, eski rejim artığı bürokratlar ve medya çevreleri ile çeşitli nedenlerle İhvan’dan ayrılmış eski-İslamcılar bir cephede toplanmış haldeler. Bu görüntünün belli farklarla Türkiye’de zaman zaman karşılaştığımız bir manzara olduğunu söylemek mümkün. Hemen hemen benzeri tezlerle bir araya gelen bu cephenin diktatörlük karşıtlığı adı altında aslında İslami hareketin gelişiminden duyulan korkuyu yansıttığını söylemek yanlış olmaz.\nMuhammed Mursi’yi firavunlukla suçlayan, halkı diktatörlüğe karşı savaşa çağıran bu zevatın bir sonraki adımda çağrılarını askere yöneltip orduyu “göreve” davet etmesi pek sürpriz olmayacak gibi. Bu konuda henüz bir mutabakat olmamakla beraber kaos ortamını bu tür bir fırsatçılığa vesile kılmak için hazır kıta bekleyenlerin mevcudiyeti sır olmasa gerek.\nMursi’nin diktatörlük özlemi içinde olmakla suçlanmasına gerekçe gösterilen kararları ne içeriyordu, hatırlayalım:\nDaha önce geri adım atmak zorunda kaldığı başsavcı meselesine Mursi, bu kez kesin çözüm getirdi ve eski Başsavcı Abdulmecid Mahmud’u görevden alıp yerine Talat İbrahim’i atadı. Mahmud, bilindiği üzere eski rejim sırasında işlenen suçların faillerinin beraat ettirilmesinde etkili olmuş bir isimdi ve doğrudan eski rejimi temsil ediyordu. Bu kararla birlikte eski rejimin suça bulaşmış isimleri için yeniden yargılanma yolunun açılmış olmasının kimleri tedirgin ettiği ve korkuttuğu, üzerinde düşünülmesi gereken bir noktadır.\nMursi’nin tepki çeken bir diğer kararı Anayasa Mahkemesinin yetkilerinin tırpanlanmasına ilişkindi ve böylece yargıçların Mısır Halk Meclisi (Parlamento) ve Şura Meclisini feshetme yetkileri ellerinden alınıyordu. Bilindiği üzere Mısır’da son yapılan seçimlerle oluşan Meclis, Anayasa Mahkemesi tarafından seçimlerde bağımsızların gerçekten bağımsız olmayıp, partili isimlerden seçildikleri iddiasıyla iptal edilmişti. İlginçtir, Bugün Mursi’yi diktatörlükle suçlayan isimlerin büyük çoğunluğu o karara ciddi itiraz etmemiş, bugünkü şirretliklerini sergilemeyi ise hiç düşünmemişlerdi. Neden? Çünkü seçimlerin sonucunda İhvan ve Selefiler Mecliste büyük çoğunluğu elde etmişlerdi de ondan!\nMursi’nin aldığı kararlar arasında devrim sırasında ölenlerin “şehit” kabul edilmesi ve ailelerine maaş bağlanması gibi düzenlemeler de bulunuyor. Bunlar tartışılan konular arasında yer almıyor.\nŞüphesiz Mursi’nin en çok eleştirilen kararlarından birini cumhurbaşkanına devrimi korumak için istisnai kararlar alma yetkisi verilmesi oluşturuyor.\nMübarek’in devrilmesinden bu yana eski rejim artıklarının nasıl direndiği ortada. Önce Yüksek Askerî Konsey adı altında askerî cunta bir tür vesayet rejimi oluşturmaya çalışmış ve uzun bir süre ülke bu cunta tarafından yönetilmişti. Muhammed Mursi’nin Sina’daki çatışmalar sonrası oluşan gergin atmosferde Askerî Konseyin tepe isimlerini emekliye sevk etmesi cuntacılara sivil bir tokat olmuş ve ülke ağır ve sonu belirsiz bir vesayet rejiminden kurtulmuştu.\nNe var ki eski rejim artıkları bu kez de yargı silahını Mursi’ye doğrulttular ve her adımını bloke edecek şekilde davrandılar. Ülkede seçilmiş bir parlamentonun da bulunmayışı neticesinde askerî vesayetin yerine bir tür yargı vesayeti inşa edilmeye kalkışıldı. Bu duruma karşı Mursi’nin attığı adım bazılarınca aşırı, diktatörce ve benzeri sıfatlarla karşılansa da Mısır’da süregelen katılaşmış yapıyı, oligarşik statükoyu başka türlü çözme imkanı mevcut değildi.\nŞurası çok açık ki, Muhammed Mursi halen Mısır’da seçimle işbaşına gelmiş tek kişi ve cumhurbaşkanı olarak seçimle oluşmuş tek kurumu temsil etmekte. Bugün Mursi’yi dikta özlemciliğiyle suçlayanlar devam eden yapının çözülmesi konusunda herhangi bir şey öneriyorlar mı? Hayır! Önemli bir kısmı eski yapının savunucularından oluşan bu cephe Mursi’ye muhalefet adı altında aslında kaybettikleri seçimin rövanşını almaya çalışıyorlar.\nMursi üstlendiği yetkilerin geçici olduğunu, halen devam etmekte olan yeni anayasa yapım çalışmalarının tamamlanması ve seçimlerin yapılmasıyla şu anda üstlendiği olağanüstü yetkileri ilgili kurumlara devredeceğini tekraren vurguluyor. Güvenli bir geçiş yaşanabilmesi için bunun zorunlu olduğunun altını çiziyor. Gerçekten de başka türlüsü mümkün değil. Yüksek yargının tam bir tahakküm mekanizması kurduğu bir vasatta ne yeni bir anayasa ne de serbest seçimler yapılabilir! Bu sürecin sağlıklı bir biçimde tamamlanabilmesi ve devrimin korunabilmesi için eski yapının unsurlarının sahip oldukları yetkilerin ellerinden alınması tek çare olarak gözüyor.\nTüm bu manzaraya rağmen devrimi sürdürme adı altında bir araya gelip yıkıcı bir kampanya yürüten unsurların ne kadar kirli ve karanlık bir senaryonun figüranları olduğu açıklık kazanıyor. Ne yazık ki, bu kirli kampanyaya devrime katılmış bazı unsurların hatta İslami kesimden bazı isimlerin destek vermiş olması can sıkıcı. İhvan’a çeşitli nedenlerle karşıtlıklarının bu kişileri kirli bir cephede yer almaya itmiş olması gerek bu isimler gerekse de Müslümanlar adına bir kayıp.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}