{
  "id": "7787fedc-f9ba-4869-8e69-a223174550f1",
  "title": "Mısırlı Doktorlardan Suriye İçin Seferberlik",
  "author": "Osman Şarnubi",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/misirli-doktorlardan-suriye-icin-seferberlik-6549yy.htm",
  "content": "Mısır Tabipler Birliğinin “Suriye’yi Kurtarın” konulu konferansında emperyalizm ve dış müdahale konuları da tartışıldı.\nMısır Tabipler Birliği İnsani Yardım Komitesi 28 Şubat Salı günü “\nSuriye’yi Kurtarın\n” başlıklı bir konferans düzenledi. Konferansta Arap aydınlar ve aktivistler Suriye’de daha da kötüleşen insani durum, çözüm önerileri ve gelecek senaryoları hakkında konuştular.\nKahire’de yapılan konferans, Suriye rejiminin sivillere karşı gerçekleştirdiği şiddet görüntüleri ve Özgür Suriye Ordusu mensuplarının Esed rejimi karşıtı protestocuların safında çarpışma görüntülerine yer verilerek başladı. Filmde binalar, yerlerde yatan çocuk ve yetişkin cenazelerinin yanı başında yas tutan insanlar, arka planda devrimci şarkılar eşliğinde gösterildi.\nArap Doktorlar Birliği Kültür Merkezi Başkanı\nHişam el-Hamami\ntoplantının başında konuşmacıları tanıttı. Konuşmacılar arasında Filistinli entelektüel\nMazen en-Neccar\n, Mısırlı aktivist ve siyasal bilimler profesörü\nRabab el-Mehdi\nve Mısır’daki Suriye Devrim Birliği (SRAE) Başkanı\nNezar Harrat\nvardı.\nEl-Hamami\nSuriye’nin bölgesel öneminin altını çizerek, burasının Arap vücudunun taşıyıcı kolonlarından birisi olduğunu ve bu sebepten dolayı büyük bir manipülasyon yapılarak bölgesel ve uluslararası topluluklar tarafından karşıt tavır alındığını belirtti. Fakat ne bu tür kirliliklerin ne de Beşşar Esed rejiminin icraatlarının Suriye’de zafer elde edeceğini vurguladı.\nEl-Hamami, konferansın hedefinin Suriye’deki “kardeşlerimize” destekte bulunmak olduğunu, konferanstan sonra birkaç atölye çalışmasının yapılacağını, buralarda insani ve siyasi açıdan Mısırlıların Suriyeliler için sağlayabileceği destek ve yardımların metotları ve araçları hakkında konuşulacağını söyledi.\nMart 2011’de Suriye’de patlak veren ayaklanmalar Esed rejiminin ordusunca çok vahşi baskılarla bastırılmaya çalışılıyor. Birleşmiş Milletlerin verilerine göre ölü sayısı 7500’ün oldukça üzerinde. Diğer taraftan Suriye hükümeti de isyancılar tarafından öldürülen güvenlik görevlisi sayısının 2000’e ulaştığını bildiriyor.\nRejim karşıtı Suriyeliler, Özgür Suriye Ordusuna bağlı askerlere katıldılar ve özellikle Katar bu orduya destek verilmesi gerektiğini söylüyor.\nSuriye’nin konumuyla ilgili temel tartışma konusu şu anda “direniş kampı” olarak adlandırılan -İran, Hizbullah ve özellikle Gazze ve Lübnan’da İsrail’e karşı olan- direniş güçlerinin zayıflamasıyla bir güvenlik boşluğunun oluşmasıdır.\nEsed rejiminin düşmesiyle, İran’ın bölgedeki bağlarının kesileceği, buna bağlı olarak Hizbullah’ın köşeye sıkışacağı ve bu durumun İsrail’e karşı direnişin zayıflamasına yol açacağı endişesi bulunmaktadır. Konferansta bu mesele “Suriyelilere Mısır kanalıyla yardım götürülmesinden” daha fazla tartışma konusu oldu.\nEsed Rejimi Düşerse Direniş Zayıflamaz!\nDaha önce Filistin direniş hareketi İslami Cihad’la bağlantısı olduğu ileri sürülerek sınır dışı edilen Filistinli entelektüel\nen-Neccar\n, Suriye rejimi düşerse İsrail’e karşı yapılan direnişin zayıflayacağı fikrinin doğru olmadığını belirtti.\nEn-Neccar bugünkü Suriye rejiminin yabancı sermayeye bağımlı olduğunu, zenginler iktidarının (plütokrasi) halkı yoksullaştırdığını ve gerçek direniş rejiminin kurulmasını engellemeye çalıştığını vurgulayarak şunu ekledi: “\nDireniş ve özgürlük arasında hiçbir çelişki yoktur. Köleleştirilmiş ve bağımlı olanlar değil, sadece özgür halklar direniş sürdürebilirler.\n”\nEn-Neccar, bölgedeki tüm emperyalist projelerin altından Batı’nın çıktığını, 60 yıl önce Arap coğrafyasında İsrail’in ihdas edilmesinin gelişmeleri daha da karmaşık hale getirdiği belirtti.\nSol görüşlü Mısırlı profesör\nel-Mehdi\nde benzer kanaatler serdetti. En-Neccar’ın konuşmasına binaen, Suriye devrimine cılız destek veren bazı devrimcilerin ikircikli tutumlarının kabul edilmezliğini vurguladı.\nBayan el-Mehdi, bu tür kaygıların temelsiz olduğunu, belki de tarihte ilk defa demokratik bir tecrübenin yeşermesiyle İsrail’le doğrudan karşı karşıya gelmenin imkânlı hale geldiğini, önceki dönemde anti-Siyonizm ve Arap milliyetçiliğinin Nasırcılık gibi diktatoryal projelere bağlı olarak geliştiğini fakat şu anda durumun değiştiğini, Arap milliyetçiliğinin kitlesel ve yaygın bir proje olarak zemin bulabileceğini söyledi.\nEl-Mehdi, Arap devrimlerinden kaynaklanan dayanışma ruhunun ve sonrasında yerleşecek olan katılımcı demokrasinin bölgedeki İsrail ve emperyalizm tehdidine karşı durabilecek güçlü bir araç olduğunun altını çizdi. Konferanstaki birçok Suriyeli katılımcının itirazları üzerine, El-Mehdi Suriye’ye yabancı askeri müdahale konusunda uyarılarda bulundu ve Libya’daki gibi bir dış müdahalenin Suriye devriminin başarı umutlarını yok edeceğinde ısrar ederek, ABD ve Suudi Arabistan gibi uluslararası güçlerin Suriye devrimini destekleme tutumlarına karşı tavır alınması gerektiğini vurguladı.\nMısır’daki Suriye Devrim Birliği Başkanı\nel-Harrat\n’ın konuşmasına itiraz eden el-Mehdi'ye karşı sesler yükseldi ve Suriye rejiminin müttefikleri İran, Rusya, Çin ve Hizbullah’ın varlıklarına atfen Suriye’de zaten bir yabancı müdahalenin var olduğu hatırlatıldı.\nEl-Harrat, dinleyicilerin alkışları karşısında “\nBiz dış müdahale talep ediyoruz.\n” diyerek sesini yükseltti ve Suriye’deki Arap Birliği Gözlemcilerini kast ederek Arapların Suriye halkına yardım girişiminin sadece Suriye rejiminin daha fazla şiddet göstermesine yol açtığını belirtti. El-Harrat, dünyadaki hiçbir liderin Suriye Devriminin başarılı olmasını istemediğini ama bu devrimin, sonunda İran’a da ulaşacağını söyledi.\nEl-Harrat, sözü Suriye’de gördüğümüz cesetlere, parçalanmış vücutlara ve tecavüzlere getirerek, burada insanlık dramının yaşandığını ve bunun durdurulması için de insani müdahale yapılması gerektiğini belirtti.\nEl-Mehdi\n, bir dış müdahale sonucunda Esed’in gerçekleştirdiği katliamlardan daha fazla insan öleceğini, bunun da Suriye lideri Esed’i hiç hak etmediği halde anti-Siyonist ve anti-emperyalist mücadelenin bayraktarı haline dönüştüreceğini söyledi.\nEl-Mehdi, yabancı güçlerin insani sebeplerden dolayı apolitik bir oyuncu olarak bölgeye girmesi seçeneğini de reddettiğini söyledi.\nEn-Neccar\nda bu fikre katıldığını söyledi ve “\nMüdahale süpermarketlerin rafından alabileceğiniz bir nesne değildir\n.” dedi. Libya’ya NATO müdahalesini örnek göstererek; müdahalenin sadece bölgesel menfaatlerin karşılanması halinde olabileceğini belirtti.\nKonuşmacıların tümü Suriye Devriminin başarısının, bölgenin tarihinde bir atlama taşı olabileceğini, Mısır dâhil gelişen diğer devrimlere de olumlu yansıyacağını belirttiler.\nAhram Weekly / 1-7 Mart 2012\nÇev: Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}