{
  "id": "16f4ae8e-8cb5-42eb-90b7-2016b365f7e2",
  "title": "Suriye İsyanını “Dış Güçler”le İzah Etmek Vebaldir!",
  "author": "Ferid Aydın",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/suriye-isyanini-dis-guclerle-izah-etmek-vebaldir-6637yy.htm",
  "content": "1- Suriye’de yaşanan isyanı diğer Ortadoğu ülkelerinde gerçekleşen isyan dalgasından ayrı düşünmek doğal mı? Ayrım gözetenler haklı verilerden mi hareket ediyorlar yoksa çifte standartlı mı davranıyorlar?\n2- Suriye devriminin temel dinamikleri nelerdir? Ayaklanmanın halkın iradesini yansıtmayıp, temelde harici güçlerin kışkırtma ve provokasyonlarından kaynaklandığına dair iddialara ne dersiniz?\n3- İsyanın başından itibaren bazı çevreler Suriyeli muhaliflere “İsyan etmemeliydiler!”, “Silaha başvurmamalıydılar!” vb. eleştiriler yöneltmekteler. Genelde Suriye halkı ve özelde muhalif kesimler sizce ne yapmalıydılar? Bundan sonrasına ilişkin ne yapmaları gerektiğini düşünüyorsunuz?\n4- Suriyeli direnişçilerin Batı’ya, Rusya’ya, BM, NATO, Arap Birliği gibi kuruluşlara, İran’a ve Türkiye’ye yönelik yaklaşım, tavır ve beklentilerini nasıl değerlendiriyorsunuz?\n5- İslami camianın Suriyeli Müslümanların maruz kaldıkları zulümler, işkence ve katliamlar karşısında iyi bir sınav verdiğini/verdiğimizi düşünüyor musunuz? Neden?\n6- Türkiyeli Müslümanlar olarak “Suriye meselesi”ne ilişkin olarak bundan sonrası için ne tür bir tavır takınmalı, neler yapmalıyız?\nBüyük İslam vatanının bir parçası ve komşumuz olarak Suriye, biz Türkiyeli Müslim toplum için şüphesiz büyük önem taşımaktadır. İslam’ın mensupları olan coğrafyamızdaki halklar ile Suriye’nin Müslim halkı birçok bakımdan akraba gibidirler. Etkisi altında yaşadığımız ulusçu düşünceden eser bulunmadığı geçmişte Suriyelilerle Anadolu halkları, aynı dinin mensupları, aynı vatanın yerleşikleri, aynı medeniyetin kurucuları ve aynı kültürün ortakları olarak asırlarca birlikte yaşamışlardır.\nYabancı zihniyetlerin mahsulü olan ve yabancılar adına birtakım klikler tarafından ülkelerimizde dayatma ile sürdürülen uygulamalar bizi bir asırdır Suriye’den ve Suriyelilerden fizik olarak ayırmış ise de aramızdaki ruhi ve manevi bağları koparamamıştır.\nBu nedenle Suriye’de yaşanmakta olan facialar bizi çok yakından ilgilendirmekte, yüreklerimizi dağlamakta, bize büyük sorumluluklar yüklemektedir.\nBu münasebetle yönelttiğiniz sorulara -müsaade ederseniz- şöyle cevap vermeye çalışayım:\n1-\nFarklı cevap verenlerin niyetini bilmediğim için, onları peşin olarak itham etmenin doğru olduğunu düşünmüyorum. Nitekim siyasi, coğrafi ve sosyolojik özelliklerinden dolayı Suriye’ye farklı bir bakışla eğilmenin yanlış olamayacağı kanaatindeyim.\nBu kapsamda; Suriye’nin uluslararası konumu, ülkenin başındaki azınlık yönetimi ile onu uluslararası arenada destekleyen güçler; özellikle -teamül gereği, pek telaffuz edilmese de\n-\naralarındaki yakınlığın politik ve dinî sebepleri, Suriye’yi diğer Ortadoğu ülkelerinden ayırmamızı gerektirmektir.\nŞu var ki; Suriye halkının kardeşleri olarak bizim Suriye’ye farklı bir bakış açısıyla yaklaşmamız, bu ülke üzerinden çıkar sağlamayı düşünerek onu diğer Arap ülkelerinden ayıranların yaklaşımı birbiriyle elbette ki örtüşemez.\n2-\nSuriye’de patlak veren halk hareketini, klasik\n“devrim”\nkavramıyla açıklamak\n-\nbence\n-\ndoğru değildir. Bu olay, halkın dayanma gücünü tamamen tüketen, tarifi zor bir zulme karşı çaresiz direniş ve isyandır. Yalnızca insan değil, hiçbir canlı, yok edilme girişimine karşı soğukkanlılığını koruyamaz. Bu, hem fıtrata hem de ahlâka aykırıdır. Dolayısıyla Suriye halkı, kendisine uygulanan vahşete karşı tepkisini önce sivil gösterilerle ortaya koymuş, ancak yönetim, vahşetini yaygın bir soykırıma dönüştürünce bazı gruplar, korunma amacıyla silaha sarılmak zorunda kalmışlardır.\nBu nedenle; “ayaklanmanın halkın iradesini yansıtmayıp, temelde harici güçlerin kışkırtma ve provokasyonlarından kaynaklandığını” ileri sürenler, önyargısız ve bir yanılgı olarak bunu söylüyor olsalar bile büyük bir vebal yüklenmiş olurlar! Kaldı ki böylesine afaki bir iddianın sahibi, tezini kanıtlayacak hiçbir delil de bulamaz.\nSuriye’deki halk isyanının içyüzünü anlayabilmek için, her şeyden önce ve en azından bu ülkenin demografik yapısı, etnik kitleleri, dinî cemaatleri, siyasal düzeni, uluslararası ilişkileri, iç ve dış politikası, anayasası ve kanunları hakkında yeterli bilgiye sahip olmak gerekir. Bu konularda yeterli bilgilere sahip olmadan Suriye’deki halk ayaklanması hakkında fikir yürütmek sorumsuzluktur.\n3- Doğrusu, “Suriyeli muhalifler isyan etmemeliydiler, silaha başvurmamalıydılar!” şeklindeki -miadı geçmiş- bir öğüdün, akıl ve mantık mizanında hiçbir değeri yoktur. Ancak, bu sözler, muhaliflere yöneltilebilecek en ağır bir hakarettir. Çünkü kanlarının hiç yere akıtılmasına rıza göstermeleri için -haklı mücadelelerinde bunca mesafe kat ettikten ve ağır bedeller ödedikten sonra- gidip cellâtlara teslim olmaları yönünde onların moralini çökertmek gibi bir ahlak kusurunu taşımaktadır bu sözler!\nHayır, olay her ne sebeple ve nasıl başlamış olursa olsun -Ki, bu nokta çok önemlidir, ancak çoğumuzun meçhulüdür!- muhalifler, şereflerini ayaklar altına alarak cellâtlara, zalimlere asla teslim olmamalıdırlar. Muhaliflerin herkesçe bilinen ve ancak dostun dosta tavsiye edebileceği birtakım görev ve sorumlulukları vardır. Bunları -mümkün olduğunca en az kusurla- yerine getirmelidirler.\n4-\nSuriye’deki olaylar hakkında bize çok farklı kanallardan ve bazen çelişkili haberler gelebilmektedir. Direnişçi grupların bir tek komuta merkezinden yönetildiğine ilişkin herhangi bir haber, bugüne kadar bana ulaşmış değildir. Bu nokta çok önemlidir. Bildiğimiz kadarıyla ortada bir dengesiz güç kullanımı vardır. Yönetime bağlı ve donanımlı askerî birliklere karşı dağınık ve birbirinden habersiz milis güçlerin direniş biçimi, stratejik açıdan büyük hatadır; mazlum ve perişan halkın saflarında büyük kayıplara yol açacaktır. Yönetimin istediği de budur. Çünkü yönetim, direnişçilerin bu şekilde yıpranıp yakın gelecekte eriyeceğine kendini inandırabilir. Bu ise ona kalıcılık kazandırmasa bile felaketin sürecini uzatabilir.\nTek komuta merkezli bir hareket vasfını kazandıktan sonra direnişçiler dış dünyaya seslerini daha çok duyurabilecek, daha çok muhatap bulacaklardır. Ciddiye alınabilmeleri için bu tercih onlar için hayati önem taşımaktadır.\n5-\nSadece Suriye felaketi değil, başta Filistin olmak üzere, Afganistan, Irak, Keşmir, Çeçenistan, Karabağ, Somali, Bosna-Hersek, Filipinler, Kıbrıs ve Sincan’da yaşananlara karşı İslam ümmeti, -tek kelime ile- kendisine yakışmayan bir sınav vermiştir. Bunun, -birbirine bağlı- çeşitli sebepleri vardır. Çoğunun kökü tarihten gelir. Bunların birkaçı şöyle özetlenebilir:\n1-İlk büyük fitnenin günümüze kadar süren etkileri altında ümmetin kamplara bölünmesi,\n2-Cihad kavramının “fütuhat” kılıfı altında yağmacılığa ve bilek güreşine dönüştürülmesi,\n3-İlmin ihmal edilmesi; bu yüzden bilgisizliğin, eğitimsizliğin ahlâksızlığın sofuluğun, bidat ve hurafenin, yoksulluk ve ilkelliğin yaygınlaşması,\n4-Irkçılık,\n5-Kâfir milletlere özenme vs…\n6-\nTürkiyeli Müslim topluluklar, -kanaatimce- evvelâ kendi aralarında bilinçli, legal ve aleni bir birlik oluşturmalıdırlar. Bu gerçekleştiği takdirde, topluluk içinde bulunan âlimlerin, kanaat önderlerinin, aydınların, siyaset bilimcilerin ve askerî strateji uzmanlarının görüşleri alınmalı; nebevi yöntemlerle hareket edilmelidir. Dilerim hem bizim için hem Suriyeli kardeşlerimiz için hem tüm İslam ümmeti için böylesi daha hayırlı olur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}