{
  "id": "62c4b86b-68f4-4651-8155-7f9563bf1609",
  "title": "Çantamdaki Ejderha",
  "author": "Günay Maden Bulut",
  "year": "2012",
  "issue": "Sayı: 259 - Ekim 2012",
  "url": "https://www.haksozhaber.net/okul/cantamdaki-ejderha-6688yy.htm",
  "content": "Kışın, bahara direndiği bir günün sabahında, alacakaranlıkta yoldayım. Salınarak esen rüzgâr, ince yağmur çiselerini yüzüme savuruyor. Benden başka kimse yok sokakta. Kaldırımlar boyunca park edilmiş otomobillerin altlarından aniden fırlayan kediler korkutuyorlar beni. Ayak seslerim, ardımdan gelen kötü yürekli birine ait sanki. Sık sık ardımı kontrol ediyorum. Köşeyi döndüğümde, belediyenin temizlik araçlarına sımsıkı tutunmuş, mahmur işçiler varlıklarıyla güven veriyorlar bana. Her gün aynı saatte, burada karşılaştığım bu insanlarla, doğal bir güvenlik sözleşmesi yapmışız gibi hissediyorum. Korku silinip gidiyor üzerimden. Sabahları tehlikeli bir geçitteymişim gibi beni korkutan bu sokak, hareketliliği hiç bitmeyen caddeye yalnız birkaç yüz metre uzaklıkta oysa. İtiş-kakış doluşulan otobüslerin, ani frenlerle ilerleyen minibüslerin, tıkanmış yolda klaksonlarla kendine yer bulmaya çalışan otomobillerin, ayakları birbirine dolanan geceden kalma sarhoşların eksilmediği caddeye hızla ilerliyorum. Dünyanın yükünü sırtlanmış bir atık işçisi, iş merkezinin yanı başındaki mukavva yığınına “Bugün de kaynayacak çorbamız!” diyerek sevinçle yaklaşıyor. Şehrin uykusu hızla çözülmekte… Yeni bir güne başlayan İstanbul ile umutlarımı tazeleyemeden iş yerime giden servis otobüsüne son anda yetişiyorum.\nBu kaçıncı tekrarlanan sabahıdır hayatımın? Her gün usulen, ‘günaydın’ dediğim insanların sayısını bilmiyorum. Sevdiklerimin yanında bahar çiçeği gibi açıveren gülüşümden eser yok zoraki tebessümlerimde. Uykumu açacak çayımı kendim alarak odama yöneliyorum. Sayısız dosyanın ağırlığını taşıyan masam değil yalnızca. Sırtımda asırların yorgunluğu. Yürütülen işlerin raporları, ihale yapacak kurumların listeleri, yatırım planlarımızı gösterir grafikler, izolasyonda kullanılabilecek malzeme broşürleri, belediyelerce onaylanacak projeler, yolunda gitmeyen işler yüzünden şirketimize açılmış davaların bilirkişi raporları dağılmış masanın dört yanına. Dahi Çocuklar Yetiştirme, Kamu İhale Kanunu, Hafıza Geliştirme Teknikleri, Üç Boyutlu Çizimlerin Geldiği Son Nokta… Birbiriyle alakasız kitaplar masanın dip köşesinden bana alayla göz kırpıyorlar.\nOda arkadaşlarımın futbol müsabakaları hakkında yaptıkları yorumlar yüzünden çalan telefondaki sese odaklanamıyorum. Ay sonunu getiremeyen çalışanların birbirlerine kızgınlıklarını anlamlandırmakta zorlanıyorum. Galip takımın taraftarı olan, öyle keyifli bir kahkaha atıyor ki, ömrümdeki gülmelerimi toplasam, adamın bu üç dakikalık gülmesine tekabül etmeyeceğini düşünüyorum. Hayata karşı işe gelip gitmekten başka sorumluluk duymayan bu insanların arasında olmayı hak etmediğimi düşünüyorum bir kez daha. Evli olanların eşleri çalışmıyor. Çocuklarının ve evlerinin yükünü tümüyle hanımlarına bırakmış olmalılar. Hanımların çalışmasına şiddetle karşı olduklarını vurguluyorlar her daim. Bayanların iş ortamlarında rahatsızlık oluşturduğundan şikâyetçi kimileri. Şöyle erkek erkeğe olsalar, daha rahat yayılacaklar bulundukları ortamlara. Söyledikleri her cümleyi denetlemek zorunda kalmayacaklar. Sanki tüm iş ortamları kendilerine babalarından miras kalmış gibi davranırlarken, derslerinde başarılı olan kız çocuklarına övünecekleri gözde meslekler tasarlıyorlar. Bekâr olanların dünyaya değmiyor ayakları. Şu koca evrende olup bitenlere dair ciddi bir şey konuştuklarına tanık olamadım bugüne kadar. Meslektaşım olan bu insanlar çok kere yaptığım işlerdeki başarımı kıskandıklarını gizlemiyorlar. Yüzüme karşı çok titiz çalıştığımı, ücret artışlarımızı düşük tutan patronlarımızın böyle bir çalışmayı hak etmediğini söylüyorlar. Ancak çoğu zaman hazırladığım projelerde hata bulmaya çalıştıklarını yakalasam da önemse(ye)miyorum. Sık sık kendilerinin rakibi olmadığımı, annelik kimliğimi koruyabilmek için ancak büro çalışmasına razı olabileceğimi söylüyorum kendilerine. Buna rağmen şirkete başladığım yıllarda olduğu gibi yine sahaya çıkmam gerektiğine iknaya çalışıyorlar beni. Büroda mühendislik yapılmazmış. Tecrübem silinip gider, bilgilerim körelirmiş. Yaptığım işi hiç kimse yapmak istemediği için bana vermişti müdürüm. Ortanca çocuğumun doğum izninden döndüğümde herkesin şantiyeleri belli olmuştu. Çalıştığım departmanda yeni bir iş bölümü yapılacağını söyleyerek toplamıştı bizi. “Büroda kalacak, teknik evrakların ve projelerin takibiyle ilgilenecek bir mühendis tahsis edilecek” dediğinde arkadaşlardan hiçbiri buna yanaşmadı. Onlara göre buna hiç gerek yoktu, herkes kendi bölgesinin teknik evraklarıyla ilgileniyordu zaten. Ancak birebir inşaatlarla ilgili olmayan pek çok iş ortada kalıyor, bürokratik engeller oluşuyor, sık sık aksaklıklar ve zaman kaybı meydana geliyordu. Çok iddialı olmayan tabiatım gereği hiçbir işe kendim talip olmamıştım bugüne kadar. Şirketimde bana verilen her işi ciddiyetle yapma gayreti gösteriyordum. Ancak verilen işi iyi yapmaktan öte bir amaç taşımıyordum buraya dair. Bu kez de ben kalabilirim diyemedim. Büroda kalacak kişinin kontrollük aracı olmayacaktı. Şirketin arabasını kendi işlerinde de kullanan mesai arkadaşlarım araba konforundan vazgeçmek istemedikleri için bürodaki işler bana kaldı. Zamanla teknik programlara hâkimiyetim nedeniyle şirkette önemli elemanlardan biri oluşum mesai arkadaşlarımın gözüne batmaya başladı. Belirli bir disiplinle çalışmayı severim. Programlamadan hiçbir işe koyulmam. Mühendislikteki üç E’yi asla unutmam. Yaptığım bütün işlerin ekonomisini, ergonomisini ve ekolojisini tasarlayarak işe başlarım. Bu da işlerin belli bir rayda akıp gitmesini sağlar. Proje takiplerini, yazışmaları, ruhsat onaylarını belli bir sisteme oturtmayı başardım zamanla. Yürütülen işlerin istatistiklerini sayısal grafiklere dökerek yatırım planlarımızda kullanabileceğimiz önemli veriler elde ettim. Her mühendisin eline bölgesiyle ilgili tüm evrakları anında verebileceğim bir arşiv oluşturdum. Zaman kayıplarını sıfıra düşürdüğümü söylüyor amirlerim. Şantiyelerdeki işlerde hiç duraksama yaşanmadığı için kontrol mühendislerinin her an işlerinin başında olmasını istiyorlar. Bu sebeple meslektaşlarım sahadaki işlerin ağırlığından, büroda kalanın rahat ettiğinden dem vurmaya başladılar. En zor zamanlarımda bile yardım alabileceğim bir mesai arkadaşım olamadı bu yüzden. Sabah şamatası her sabahkinden başka türlü rahatsız ediyor beni bugün. Burası arı kovanı gibidir, ikisi çıkarken üçü büroya döner insanların. İş ortağımız müteahhitlerin veya işçilerin sirkülasyonu hiç bitmez. İş yerim öylesine sevimsiz görünüyor ki gözüme, evime dönmek geliyor içimden. Uyanır uyanmaz tüm odalarda annesini arayacak oğlumun yanı başında sükûnetle uyuyor olmayı, buraya hiç uğramamış olmayı şiddetle istiyorum. Ancak buradayım işte ve geriye dönemiyorum. Gelecek on yılımızı ipoteklemiş, içinde yaşadığımız evimizin borçları, çocuklarımızın okul taksitleri, babamın Pakize Çeliksu’ya dair anıları, kayınvalidemin ikide bir “İzmir’deki üniversite hocası” kızı ile beni kıyaslayışları ve yapacak daha iyi bir iş bulamayışım kesiyor önümü. Kadınları ekonomik özgürlük adı altında binlerce pranga ile bağlayan ilk kişiye lanet okuyasım geliyor bugün. Hiçbir zaman imrenmediğim kadar eşinin getirdiğiyle yetinebilen kadınlara imreniyorum şu anda. Her sabah eşimi işe uğurladıktan sonra uykumu alıncaya kadar uyusam, salı pazarından kumaşlar alıp, üst başımı ucuza mal etsem, canım isterse haftanın bir-iki günü dikiş kursuna giderek kendimi geliştirsem, evdeki işleri toparlayıp ikindi üstü miskin miskin koltuğa yayılarak gazete ve dergilere göz atsam, eşim gelmek üzere iken evliliğimizin ilk zamanlarında olduğu gibi kendime çekidüzen versem, mahalledeki marketin halk günlerini takip etsem, semt pazarından akşamüstü ucuzlayacak ıspanaklardan alsam, eşimin ev ihtiyaçları için verdiği paranın bir kısmını kadın günleri için tasarruf etsem, gösterdiğimiz performansa göre ücret aldığımız şirketteki rekabeti hesaplamak zorunda olmasam, velhasıl tüm zamanımı ben yönetebilsem… Burada olmayı gerçekten ben mi istedim? Elime çizilerek verilmiş hayat rotam, yolumu buraya çıkardıysa geldiğim yollardan geriye dönebilir miyim? Mühendisliğe dair hiçbir şey bilmiyormuş gibi sükûn dolu bir ev hayatı düşleyebilir miyim bundan sonra? Düşlesem bile bu gerçek olabilir mi? Böylece sorular sıralanıyor beynimde.\nUzun sürmüyor toparlanışım. Kurulu bir robot gibiyim, bulunduğum ortama göre hemen şekil almayı başarıyorum. Belki de en güzel özelliğim bu. Bir durumdan bambaşka bir duruma geçiş hızıma ben bile şaşırıyorum. Belki de hızlı bir tren misali yaşadığım hayatın ürünüdür bu durum. Her şeye rağmen sabit bir gelire, düzenli bir işe sahip olduğuma şükrederek eğiliyorum dosyaların üstüne. Saat üçteki toplantım için, bir haftadır üzerinde çalıştığım tablolara son şeklini vermeye uğraşıyorum. Dilek ağacına dönüşmüş bilgisayarımın ekranına asılı notlara takılıyorum ara sıra. Unuttuğum bir şey var mıdır endişesiyle hızlıca tarıyorum birazdan birini koparacağım notların her birini. Yetiştirilecek işler, işe dair seminer ve toplantı tarihleri, kızlarımın okullarına-derslerine dair notlar, eşimin kuzeninin düğün davetiyesi, evdeki ihtiyaç listesi, oğlumun doktor kontrolü, annemin hastane randevuları, bir yardım kuruluşunun açılış programı, yüksek lisans tezim için okunacak makaleler…\nGün yeni başlıyor daha. Dinlenelim diye yaratılmış olan geceden nasiplenememiş başım ağrıyor. Bütün gece çocuğumun yüksek ateşini düşürmeye çalıştım evde. İnsanların hastalıklarıyla, huyları benzeşir mi? İstediği şey olmayınca etrafına dünyayı dar eden oğlumun kendisi gibi, ateşi de inatçıdır. İlaçların düşürmeye yetişemediği ateşini, ılık su duşlarıyla, sirkeli bezlerle havale sınırının altında tutmaya çalışırım. Her şeyi ağlayarak yaptıran çocukların, şımarık olduğuna inanırdım eskiden. Kararlı bir annenin, böyle çocukları hizaya getireceğini söylerdim çevremdekilere. Şimdi disiplinden yoksun bir anne olma yolunda hızla ilerliyorum. Anlamsız isteklerde ısrarcı çocukların dikkatini başka şeylerle dağıtarak, istediğini unutturmayı tavsiye ediyorlar uzmanlar. Yazılı hiçbir yöntem kâr etmiyor bizimkine. Sabırla anlatarak onu ikna edecek kararlılığı göstermeye zaman bulamadığımdan onaylamadığım pek çok şeyi, kendimle çatışarak yaptığıma tanık oluyorum sık sık. İki çocuğumda görmediğim huylarıyla şaşkına çeviriyor küçüğüm beni. Nedense her dönem bir oyuncağına sımsıkı bağlanma alışkanlığı edindi. Yatarken bile başucuna itina ile sıraladığı oyuncaklarından kazara ayrılmasıyla ağlama nöbetlerine tutuluyor. Düşmeyen ateşi yüzünden gece dörtte hastaneye götürmeye mecbur kaldık onu. Bu aralar elinden düşürmediği birçok şekle dönüştürülebilen arabamsı robotu ve siyah ejderhası da bizimle hastaneye hazırlanıyordu. Kapıdan çıkarken, ellerimi biraz boşaltabilmek için ejderhasını telefonluğa bıraktım. Arabaya bindiğimizde ejderhanın olmadığını fark ederek ağlamaya başladı. Böylece oyuncakları da acil odasında oğluma verilen serumun bitmesini bizimle beraber sabırla beklediler. Sabah ezanları yankılanırken, oğlumun bir nebze serinlemiş vücudunu derin bir uyku esir aldı. Gün aydınlanırken eve döndük. Usulca onu yatağına yatırıp, aklım uykudayken özensiz bir üst başla yeniden yollara düştüm. Bugün işe gelmesem olmazdı. Önemli bir sunumu hazırlamam gerekiyor öğleden sonrasına. En az bunun kadar önemli olan bir husus da şu ki, sadece yirmi bir günlük iznim var yılda. Onu da çocukların ufak hastalıklarında, veli toplantılarında, şehir dışından gelecek hısım-akrabanın karşılamasında harcarsam, yaz tatili yapamayacağımı hesaplamak zorundayım. Herkesin deniz kıyılarına veya serin dağ köylerine seyahat ettiği yaz döneminde, eşim ve çocuklarımla birkaç hafta, şehrin karmaşasından uzaklaşmayı en doğal hakkım sayıyorum. Annemse, izinlerimi fındık zamanında alarak memlekette geçirmemi ister benden. Köyün temiz havası çocuklarımın ciğerlerine bol bol dolarken, bu arada benim de 15-20 kişiyi bulan fındık işçilerine yemek yaparak, kendilerine yardımcı olmamı bekler. “Başında durmazsan on günlük iş, on beş günde biter, babanla biz bahçeye gideriz işçilerin başına. Bulaşıkları makine yıkıyor, bir yemek yapmakta ne var?” derken oldukça küçültür gözümde yapacağım işi, her sene. Eşim arkadaşlarının gideceği bir tatil köyünün erken ödeme indiriminden faydalanmayı teklif ediyor kaç zamandır. Eşimi tatili köyde geçirmeye ikna etsem bile sabahın altısında uyanmaktan bitap düşmüş bedenimi bu yıl ikna edemeyeceğimi söyle(ye)miyorum anneme. “\nBabamın emekli maaşı size yeter köyde. Yarıcıya verin fındığı, yaşlandınız artık, onca kişiye erkenden kahvaltı hazırlamak, yemek yapmak hiç de kolay iş değil, hiç olmazsa işçilerden birini yemek işi için görevlendir.\n” desem, “\nYük gördüğün o fındığın parasıyla mühendis yaptık seni, masrafını zor çıkarıyor artık fındık, nerde eski günler…\n” cevabını bir kez daha duyacağım. Epeyce daha var nasılsa yaza. Bir kolayını bulmayı umarak susuyorum.\nYıllardır annem, bağ bahçe işleri toparlanınca, çocuklarımı sabah servise verip, akşam servisten almak için yanımıza gelir. Kızının mühendisliğiyle iftihar eden babam, yalnızlığa razı olup, sonbaharda annemi çocuklara göz kulak olsun diye yanımıza yollar. İlkbaharda, ben annemi köye yollayıncaya kadar da “İşlere yetişemiyorum, annen gelsin!” demez bana. Her kış, çocuklarıma bakmak için evini bırakarak, yanımıza taşınan anneme daha çok borçluluk duyuyorum/duyuyoruz aslında. Bu yüzden de her yazımı, ‘kendileri için feda ettiğim iznim ve beğendikleri yemeklerim’ dolayısıyla fındık işçilerinin övgüleriyle geçiriyorum. Aralarında lise ve üniversiteli gençler de oluyor kimi zaman. Böyle zamanlarda sözümün ulaşacağı insanlar olacağı için seviniyorum. Hayata umutla bakmayı ve okuyarak yaşama standartlarını değiştirmelerini öneriyorum yoksul köy çocuklarına. Köye giderken fındığa gelebilecek öğrenciler için hediye kitaplar götürüyorum yanımda. Çok imrenilesi bir hayat sürüyormuşum gibi yatılı okullardan sonra kazandığım Teknik Üniversiteden mezuniyet törenimde hocalarımın bana dair söylediklerini övünerek anlatıyor annem onlara.\nBabam, Karayollarından işçi emeklisidir. Tüneller, köprüler, bentler, viyadükler yaptıran inşaat mühendislerine hayrandır. Yıllarca şantiyelerde aşçılık yapmış. Hepimiz babamın, aniden bastıran kar yağışı nedeniyle Zigana’da, Kop’ta ve başka şantiyelerde mahsur kalma hikâyelerini dinleyerek büyüdük. Toprağın renginden, arazinin engebesinden çıkabilecek kazı miktarını tahmin edebilen mühendisleri övgüyle anardı hayatı yollarda geçmiş babam. Hazin bir sonla hayatını kaybeden beş çocuk annesi Pakize Çeliksu’dan ne çok bahsederdi. “Erkek gibi kadındı Pakize Hanım!” deyişi kulaklarımda her daim. Babaannelerinin elinde büyüyen beş çocuğuna rağmen işine şevkle bağlı bir kadınmış. Kendisi gibi başmühendis olan kocasıyla farklı şantiyelerde geçirirlermiş senenin çoğunu. Bütün gün durmaksızın çalışır, akşamları da lüks lambayla aydınlatılan şantiye odasında raporlar hazırlar, projeler çizermiş. Başındaki bareti hiç çıkarmayan, işçilerini teknik bir eleman kadar eğiten, tehlikeli tünellere ekibinin önünde giren Pakize Hanım, ben doğmadan birkaç ay önce göçen bir tünelde sekiz işçisiyle birlikte kaybetmiş hayatını. Ardından aylarca yas tutmuş işçileri. “Siyasilere bölge müdüründen bile daha kolay ulaşırdı, hiç kimseden çekinmez, korkmazdı, yaşasaydı tüm Karadeniz hattını tünellerle İstanbul’a bağlardı.” diyor babam.\nAdımı da mesleğimi de başmühendislerinin hatırasını yaşatmak için daha ben doğmadan seçmiş bir erkek evlada sahip olamayan babam. “Yine kızımız olursa ben olmasam da Pakize adını ezanla okut kulağına.” diye tembihlemiş doğumu yakın anneme. “Erkek gibi kadın” diye nitelediği Pakize Çeliksu ile özdeşleştirdiği benimle, oğul özlemini mi bastırırdı babam diye sorarım zaman zaman kendime. Öğrenciliğimi babamın beklentilerini karşılayabilmenin haklı gururuyla geçirdiysem de iş hayatım için aynı şeyi söyleyemem. Pakize Çeliksu kadar güçlü ve idealist bir mühendis olmayı başaramadım ben. Farklı yaşamlara hazırlamış olmalı hayat, ikimizi. O, çelik iradesiyle yalnızca mühendislik yapacağını kabullendirebilmiş olmalı tüm çevresine. İş makinelerinin, kazı ve dolgu malzemelerinin üstünde kurulmuş bir hayatı sürdürebilmiş sonuna kadar. Benim kadar ev hayatını önemsemedi belki de. Çocuklarından bahsettiği halde, kendince düzenlenmiş bir evinden hiç söz etmedi babam. Şantiyeden şehre döndüğü zamanlarda çocuklarının kaldığı babaannede kalmıştır büyük ihtimalle. Dağıtılmış bir evin toplanmasına zaman ve enerji harcamış mıdır acaba? Bir evin düzenini korumak, gelen gidenini ağırlamak için planlar yapmış mıdır? Bir sürü erkek işçinin arasında şantiyede kaldığı için kocası tarafından kıskanılmış mıdır? Kaynanası ve görümceleri ile kırgınlıkları olmuş mudur? Gelin olmanın ağırlığını omuzlarında hissedip, akrabalarının beklentilerini karşılama çabası gütmüş müdür? Bir yakınının başında günlerce hastanede sabahlamış mıdır? Eşine ve çocuklarına dingin bir hayat sunabilmeyi dilemiş midir? Çocuklarının söküğünü dikmiş midir? Ütüleyemediği gömlekler, alelacele yapılmış lezzeti yerinde olmayan yemekler, dağınık odalar yüzünden kocasının sitemlerini sineye çekmiş midir? Kurumayan okul eşyalarının kaygısına düşmüş müdür? Çamaşır ve temizlik günleri olmuş mudur? Geç kalan okul servisçisine talimatlar vermiş midir? İşine geç kalacağının, çocuklarının kapıda kalacağının endişesini duymuş mudur? Aynı anda üç beş işi kotarma çabasına düşmüş müdür? Söz gelimi soğan doğramaya ara verip, çocuklarına bölünebilme kurallarını anlatmış mıdır? Teknik hesapların dünyadaki adaletsizlikleri-kötülükleri düzeltmeye yetmeyişini sorgulamış mıdır?...\nBenimse çocuklarımı güvenle emanet edeceğim bir babaanneleri olamadı yaşadığımız şehirde. Aynı şehirde olsak bile torunlarına bakmayacağını söyler kaynanam. Herkes doğurduğu çocuğa kendisi bakmalı ona göre. Gelinler gelinliğini, kaynanalar kaynanalığını yapmalı der. Bu yüzden uyandıklarında yanı başlarında olamadığım çocuklarımı, hiç değilse inandığım doğruların izlerini taşıyan bir masalla uyutabilmeyi önemsedim. Anne olduktan sonra, “Keşke idealist bir ilkokul öğretmenine hayran olsaydı babam.” diye düşündüm sık sık. Hiç değilse günümün yarısı evime ve çocuklarıma kalırdı diye hayıflanırım hep. Betonların, kalasların dünyasında ruhumu sıkıştıracağım narin bir köşe bulamamak bunaltır beni. Şantiyede kalmayı asla kabul edemem. Yatılı okullarda geçen iğreti yaşantıdan bezgin biri olarak, evimin dağınıklığına bile tahammülüm yoktur. Bu yüzden yıllardır, konut üreten bir firmanın proje bürosunda teknik evraklarla boğuluyorum. Bir parça soluklandığım tek zaman dilimi, ailemin imdadıma yetiştiği kış ayları olur. Sonbahar ortasında, annem gelince omuzlarımdan bir dağ kalkıverir sanki. ‘Erkenden üç çocuğu hazırla, okulun veya yuvanın nöbetçisine hüzünle teslim et, akşam onları topla, sabahtan kalma dağınıklığı iç karartan evine dön, hemen mutfağa yönel. Hepsinin ayrı ayrı ihtiyaçlarını ve isteklerini karşıla. Gece yarılandığında hâlâ evdeki işleri düzenlemeye çalış. Aklın hep uykudayken ayaklarının hızına yetişeme.’ Hiç aralıksız sürüp giden bu mekanik yaşantıya birkaç ay olsun ara vermek iyi gelir bana. Gönül bağı duyduğum, eş-dostumla buluşabildiğim birkaç STK’ya uğrayabilirim bu aralıkta. Dünyanın aslında evimin ve çocuklarımın etrafında dönmediğini yeniden fark ederim. Çayın ve kahvenin insanı uyanık tutma dışında bir de tadı bulunduğunu yeniden hatırlarım. Bir haber programı izlemeye, bir makale okumaya bir tek annem gelince imkân bulabilirim.\nGözlerimin kapanmasına, demli çayla karşı koymaya çalışırken, yanmaya başlayan midem sık sık tekrarlayan gastritimi hatırlatıyor bana. Kol saatimin yelkovanını, akreple karıştırıp telaşlanıyorum. Üçe yaklaşmış yelkovanı görünce ter basıyor beni. Bir öğlen yemeği molası bile veremedim. Çaycı Süleyman Efendi’nin halime acıyarak bana ikram ettiği krakerler de olmasa baygınlık geçirebilirdim. Saat iki otuz beşte istediğim verileri bir grafikte toplamayı başarıyorum. Çok şükür, derin bir ohh çekiyorum. Bizim işin en güzel tarafı da bu. İşi bitirince garip bir haz yayılır damarlarına. Çalıştığının karşılığında ortaya çıkan ürünleri görebilirsin. Başarılarını ve başarısızlıklarını kısa vadede görmek insanın işe dair gelişimine katkı sağlıyor. İdealizmi bir yana bırakarak, evimi arayıp çocuğumun ilacını hatırlatmak ve durumunu öğrenmek istiyorum hemen. Ahize elimdeyken cep telefonum çalıyor. Numarayı kontrol etmeden açıyorum telefonu. Hafta sonu memleketten gelecek misafirleri haber ederek, onları iyi ağırlamamı tembih ediyor kayınvalidem. Yeni bir şirket daha kuracak yeğenlerinin iş görüşmelerinden bahsediyor. Kocalarının İstanbul’daki iş ziyaretini, kaçırılmayacak alışveriş şölenine dönüştürmeyi planlayan eltileri arabayla gezdirmemi istiyor benden. “İşleri büyütüyorlar, kafaları ticarete iyi çalışır bizimkilerin.” diye övüncünü eklemeyi de ihmal etmiyor. Verilecek cevabımın da cevap verecek zamanımın da olmadığını düşünerek aceleyle “Peki anne!” diyorum. Hayatımı nasıl bir tempoda sürdürdüğümü anlatsam anlar mı? Denemiyorum bile. Kaldığım yerden devam etmeli, evimi aramalıyım.\nAteşi yeniden yükselmeye başlamış oğlumun. Ateş düşürücüyü kusarak çıkarmış. Tekrar vermişler ancak yeniden kusabileceğinden endişeleniyor annem. Kaybolan ejderhasını tutturmuş, evde bulamamışlar, sakinleştiremiyorum diyor annem. Yarın ki Fen ve Teknoloji sınavı için elektrik konusunu kendine anlatmamı istiyor telefonda kızım. Toplantı biter bitmez geleceğimi söylüyorum anneme. Hiçbir saniyeyi kaybetmemek adına çantam ve evraklarımla ikişer ikişer inip-çıktığım merdivenlere yöneliyorum. Odaya tekrar dönmeden toplantı salonuna geçmeyi planlıyorum.\nHer yıl mart başında memlekete geri dönerdi annem. İlkbaharda yapılacak işler için vaktinde köyde olmak ister. Ancak annemin eklem ağrıları için sonbaharda gittiğimiz üniversite hastanesinde, istenen filmleri çektirmek için tam üç buçuk ay sıra bekledik. Film sonuçları ve ilaç tedavisi için hastane kuyruklarından çıkamadan, çocuklarım birbiri ardınca hastalandılar. Bu yüzden biraz gecikti bu yıl köye gidişi. “Annem gitmeden büyük bir temizlik yapalım.” diyerek yardımcı çağırmıştım önümüzdeki hafta sonuna. Yatılı misafirler varken, evde temizlik imkânsız. Yardımcı kadına temizliğin erteleneceğini haber vermem gerektiği notunu asmayı unuttum ekranıma. Bütün işleri bir sonraki hafta sonuna ertelemeli. Ya gelecek hafta da birinin bizi ziyaret edeceği tutarsa… Neyse bir hafta sonrayı düşünmemeli şimdiden. Anneme söylemeyi de unutmamalı. Annem gelince eve ait planlamaları ona bırakırım. Üç odalı evimin sadece salonu misafir yatırmaya uygun. Misafirlerimizin İstanbul’dan satın alacaklarını götürebilmek için her birinin birer bavulu olacak şimdi. Yurt odalarındaki, valiz ve bavullardan fışkıran darmadağınık, özensiz giysiler tiksintiyle canlanıyor gözümde. Bu hususta anneme çekmiş olmalıyım. Annem de tahammül edemez ortalıktaki bavullara. Memlekete gittiğimizde ilk iş olarak eşyalarımızı yatak odasındaki gardıroba yerleştirip, bavulları çatı katına çıkarmamızı ister bizden. Tatil süresince annemin düzenlediği dolapta çocuklarımın eşyalarını bulamamak bana sıkıntı verse de bavul takıntım anne sözüne itaatimi çabuklaştırır. Burada bavulları saklayacak bir yerim yok. Kileri bile olmayan evimden şikâyet edip duruyor annem. “Yığınla para saydınız bu eve kızım, ne çamaşır asacak bir balkonu var, ne öte-beri toplayacak bir kileri!” diye söyleniyor. Camlardaki ferforje demirler nedeniyle hapishane olarak niteliyor giriş üstü evimi. “Ev değil ambar sanki. Bir göz banyoya koymuşlar bir tekne, neymiş efendim klozet, tuvaletsiz ev olur mu?” diyor. Klozetlerin necis olduğunu düşünüp, abdestinden emin olamıyor bir türlü. İşime yakın olmak, evimin ve çocuklarımın kontrolünü iyice kaybetmemek için, toplu taşıma araçlarının geçtiği caddeye yakınlığı tercih ettiğimi anlatmaya mecalim yok hiç kimseye. Anadolu’nun büyük ölçek 3+1 evlerine alışkın şehir dışı misafirlerimiz de “Aldığınız ev bu muydu?” diyerek burun kıvırıyorlar her keresinde.\nToplantı salonunun yanındaki loş odanın sükûnunda vakit namazımı yetiştiriyorum. Selam verdiğimde hâlâ 9 dakika var toplantıya… ‘Yalnızca iki dakikacık’ diye zorluyor gözlerim beni. Bu halde hafta sonunu getirebilir miyim? Gelecek misafirler için evimi birkaç ailenin mahremiyetini kaldıracak bir düzene oturtabilir miyim? Art arda hastalanan çocuklarımın evdeki kusmuk artıklarını cumaya kadar arıtabilir miyim? Annemi sıkıntıya sokmadan misafirleri gönül hoşnutluğuyla ağırlayabilir miyim? Kestiremiyorum. Secde yerine düştü düşecek başım.\nSarsılarak çalan telefonumun sesiyle irkiliyorum. Benden başka herkesin hazır olduğu salona özürle giriyorum. Tüm başlar tarafıma dönerken hızla sunum alanındaki yerimi alıyorum. Resmi giyimli insanlar ciddiyetle takip ediyorlar beni. Açılış konuşmasını bitiren patronum bana bırakacak sözü. Darmadağınık çantamda ekrana yansıyacak görüntüleri işaretleyecek lazer kalemimi arıyorum. Her renkten eşantiyon kalemler, boyun fıtığı için kullandığım ağrı kesicim, ödenecek telefon faturası, astım ilacım, oğlumun hastaneye tedbiren götürülmüş atleti, mide ilacım, bir yardım kuruluşunun broşürleri, eşimle dönüşümlü kullandığımız otomobilin yedek anahtarı, otobüse binerken kullandığım akbilim, içinde iş dosyalarımı saklayan flaş bellek… Aramadığım ne varsa elime değiyor. Bir tek ışıklı kalemim denk gelmiyor elime. Tüm gözlerini arıyorum çantamın. Sabırsız bir sessizlik kaplıyor her yanı. Umutsuzca açtığım son bölmede gördüğüm köşeye sıkışmış kalemimi heyecanla çekiyorum. Kaleme takılmış siyah bir şey hızla çarpıyor parlak granit zemine. Salondaki tüm gözleri üzerinde toplayan siyah ejderhanın parçaları gibi dağılıyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}