{
  "id": "582899ec-123d-432b-8dbf-c019f1c9564f",
  "title": "Türkçe Olimpiyatları Neye “Hizmet” Ediyor?",
  "author": "Murat Koç",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/turkce-olimpiyatlari-neye-hizmet-ediyor-6609yy.htm",
  "content": "Dünyanın birçok ülkesinde açtığı okullarda, farklı dilleri konuşan çocuklara Türkçe eğitimi de veren Gülen Hareketi, anadili farklı olan çocukların Türkçe konusunda sergiledikleri bu “başarı”yı Türkçe Olimpiyatları adı verilen programlarla yıllardır gündemde tutmaya çalışmaktadır.\n“Uluslararası Türkçe Olimpiyatları” veya eski adıyla “Yabancılar İçin Türkçe Yarışması”, ilki 2003 yılında yapılan ve tüm dünyadan öğrenci ve öğretmen alanlarında katılımcıları bulunan bir yarışma. Uluslararası Türkçe Derneği (TÜRKÇEDER) tarafından düzenlenen bu yarışmalara katılan öğrenci ve ülke sayısı her geçen yıl artmakta. 2003 yılında 17 ülkeden öğrencilerin katılımıyla başlayan bu yarışmalar, bu yıl 135 ülkeden gelen öğrencilerle düzenlendi.\nBu yıl düzenlenen 10. Uluslararası Türkçe Olimpiyatlarında yarışmak için 135 ülkeden Türkiye’ye gelen yaklaşık 1500 öğrenci, 30 Mayıs’ta yapılan açılış programı ile Türkiye genelinde 41 ilde yarışmalara katıldı ve 14 Haziran’da Başbakan Erdoğan’ın katılımıyla yaklaşık yüz bin insanın geldiği TT Arena’da yapılan kapanış töreni ile dereceye girenlere ödülleri verildi.\nTürkçe Olimpiyatlarına muazzam anlamlar yükleyen bu hareketin genel niteliğini ve kökleri bağlamında yaslandığı geleneği tanımadan, olan biteni anlamlandırmak zor görünüyor. Bu amaçla öncelikle kamuoyunda “cemaat” veya “hizmet” olarak isimlendirilen Gülen Hareketinin düşünüş biçimini okumaya çalışmak daha sağlıklı olacaktır.\nGülen Hareketinin Düşünsel ve Yapısal Arka Planı\nGenel anlamıyla, hem zihniyet temelinde hem de yapılanma biçimi itibariyle muhafazakâr ve milliyetçi bir kimliği içselleştiren Gülen Cemaati, bunun gereği olan Türk-İslam muhayyilesinin toplumsal bir taban bulması için on yıllardır farklı alanlarda yoğun bir çaba sergilemekte. Cumhuriyetin ardından yaşanan farklı süreçler içinde Müslüman toplumun milliyetçilik-devletçilik istikametinde yaşadığı derin sapmanın günümüzde en önemli ve kitlesel temsilcisi sayılabilecek bu hareket, doğası gereği siyasi planda devlet-i ebet müddetçi geleneğin de güçlü bir savunucusu konumundadır. Bu yönüyle cemaat, modern ulus devletin düşünüş biçiminin sağcı kulvarında yer alarak; kurucu paradigmayla çatışmasızlık siyaseti zemininde fiilî bir anlaşmayı benimsemiş, devlete ait sembolleri ve değerleri, temel İslami söylemin bir bileşeni olarak kabullenmeye yani kirli ve eklektik bir kimlik inşa etmeye razı olmuştur. Bu malum algı, Müslüman geçinen geniş kitlelerin kendilerini kolayca milliyetçi olarak tanımlamaları, devlete asılsız bir kutsiyet atfedilmesi, etnisiteyle ve dille övünülmesi gibi şizofrenik bir ölçüsüzlüğü de neredeyse bir asırdır beslemektedir. Gülen Hareketi; muhafazakârlık, devletçilik, milliyetçilik, bâtınilik vb. birçok İslam dışı unsuru içinde barındıran kompleks bir düşünce dünyasına sahiptir ve bu haliyle her dönemin koşullarına rahatlıkla adapte olabilen uzlaşmacı bir oluşumdur.\nNur cemaatleri, toplumsal faaliyetler bağlamında “siyasete bulaşmama” ve “her kesime eşit mesafede durma” gibi iki temel söylemi retorik düzeyinde önceden beri hep vurgulamaktalar. Kemalist Cumhuriyetin tek parti dönemi politikalarından ve baskılarından bunalan Said Nursi, düzenle baş edemeyeceğini düşünerek kendisini “insan” yetiştirmeye ve yazınsal faaliyetlere vakfetmiş, kendince sisteme karşı takınılacak “siyasi” tavrın etkisiz olacağına kanaat getirmiştir. Ama esasında o döneme özgü şartların belirlediği siyaset hem kavram itibariyle Said Nursi’nin tanımlamasına denk düşmemektedir hem de önerdiği gibi siyasetten arındırılmış bir toplumsal çalışma asla mümkün değildir. Siyaseten nötr ve vasıfsız hiçbir sosyal ilişki yoktur. Zira zaten siyaset, toplumsal dönüşüm amacıyla söylenen sözlerden, atılan adımlardan ve yapılan hamlelerden müteşekkildir. Nurcu zihniyeti esas alan ve ciddi bir kitlesi bulunan Gülen Hareketi de ilk günden bu yana hep “eşit mesafe” ve “siyasetsizlik” klişesini dillendirmektedir. Oysa bu hareket, postmodern muhafazakârlığın üzerinde yükseldiği sütunların başında gelen “reel politik gerçekçilik” ilkesini yıllardır zorlu dönemler de dâhil olmak üzere sıkı sıkıya uygulamıştır. Kimi zaman mevcut kitlesini korumak adına çoğu zaman da daha fazla toplumsal taban edinme hesabıyla mütemadiyen reel politiğin koşullarına uygun adımlar atan cemaat, siyasi manevra alanını genişleterek devlet kademelerinde ve bürokratik alanlarda pozisyon elde etmeyi de ilk günden bu yana hedeflemektedir. Bugünkü siyasi yapı içinde de bu hedefi yakalamış ve iyice ilerletmiş durumdadır.\nYakın zamana kadar hep “hoşgörü, diyalog, uzlaşı” gibi tanımlarla tanınan cemaatin siyasi gücü, AK Parti iktidarıyla yaptığı ittifakın ardından iyice görünür olmuştur. Yargıdan kolluğa, medyadan istihbarata kadar birçok alanın bu hareketin nispi etkisi altında olduğu bilinmektedir. Bundan kaynaklı derin ve sessiz çalkantılar da kimi zaman kamuoyunun malumu olmakta. KCK operasyonları, MİT krizi, yargının yaptığı bazı büyük operasyonlar bu bağlamda değerlendirilebilir. Özetle, vesayetin geriletilmesi, beraberinde Gülen Hareketinin hareket alanının genişlemesini sağlamış, cemaatin kısa süre zarfında etkin bir konuma gelmesini kolaylaştırmıştır.\nToplumların seyrini devletlerin değil, esas olarak sivil oluşumların belirlediği herkesin malumudur. Gülen Hareketi bu yönüyle hem güçlü bir siyasi etkinliği bulunan hem de faaliyetleri bağlamında uyguladığı metodolojiyle geniş alanlarda toplumsallaşabilen bir harekettir. Türkiye toplumu genel olarak uluslaştırma politikalarının etkisiyle İslami bilinci erozyona uğrayan, İslam’la bağı formel düzeyde sınırlı kalan ve buna karşın birçok ulusal kirliliği de tanımlayıcı üst kimlik olarak kabullenen sosyal bir niteliğe sahiptir. Bu zemin Gülen Cemaatinin düşünce kodlarıyla tıpatıp uyuşmakta ve fazla bir çaba gerektirmeden doğalında gelişen ve yayılan bir birliktelik hızlıca sağlanmaktadır. Gülen Hareketinin “başarısı” toplumu dönüştürme gücünden değil, aksine kendi düşünce dünyasıyla paralelleşen kitleleri örgütleyip, toparlayabilme kabiliyetinden ileri gelmektedir.\nHer geçen gün daha da büyüyen ve güçlenen Gülen Cemaati, pratiği itibariyle yıllardır İslami söylemi pek ön plana çıkartmamaktadır. Daha ziyade muhafazakâr bir söylem tutturan bu hareket; İslam dünyasında yaşanan sorunlara, Kemalizm’in Müslümanlara ve muhalif toplum kesimlerine yönelik baskılarına dair yakın zamana kadar hemen hiçbir pratik belirlememiş, bu tarz meselelerde genelde egemenlerden yana tutum sergilemiştir. Bu durum, muhafazakâr kaygı ve korkuların bir sonucudur. Tüm darbe dönemlerinde, güçlü bir kitlesi olmasına rağmen, diğer sağcı-muhafazakâr yapılar gibi cemaat de darbecilerin karşısında durmak bir yana onlara pasif (yer yer aktif) desteğini sunmuştur. Darbeci geleneğin karşısında yer alan taleplerin belirgin biçimde kitleselleşmesi, muhafazakâr algının yeniden şekillenmesine ve korkuların yersiz olduğu inancının pekişmesine zemin hazırlamıştır. Son dönemde toplumun mevcut siyasi iradeye büyük desteği sayesinde; siyasi ortamın yumuşaması, askerî vesayetin geriletilmesi ve militarist tahakkümün nispeten azalması, cemaati de olumlu adımlar atmaya yöneltmiş ve bu hareket tarihinde ilk defa egemenlerin karşısında yer alarak, toplumsal taleplerin yanında saf tutmuştur. Öyle ki askerî vesayetle, darbecilerle hesaplaşılması konusunda Hükümete en önemli desteği sunanların başında Gülen Cemaati gelmektedir.\nMuhafazakârlık ve Anadolu Türk Milliyetçiliği\nGenel hatlarıyla Gülen Hareketi, Türk muhafazakârlığının başlıca özelliği olan “Anadolu milliyetçiliği” geleneğinin sıkı bir temsilcisi sayılabilir. Osmanlı’nın kaybettiği geniş toprakların özlemiyle bu hayali ileri dönemlere tehir eden, elde kalan son toprak parçası olan Anadolu’yu Türk vatanı olarak görmeye başlayan Türk muhafazakârlığı; Cumhuriyet döneminde ortaya çıkan ırkçı ve Turancı akımların görüşlerini benimsemeyip daha ziyade kültürel bir milliyetçiliği esas almıştır. Muhafazakârlar tarafından da benimsenen ve Anadolu’ya kutsiyet atfeden “bin yıllık tarih tezi” bu topraklarda yaşayan etnisiteleri yok saymamakta ve fakat bunları Türk milleti içinde yoğrulup onun içinde tanımlanan parçalar olarak tarif etmektedir. Denilebilir ki Anadolucu milliyetçilik, Kemalist ırkçı milliyetçilik gibi etnisist bir milliyetçilik olmayıp Anadolu’nun kültürünü Türklükle harmanlayan muhafazakâr bir inanıştır. Buna karşın Türk ulusu projesinin belli oranda başarıya uğraması, Kemalist ulusçuluktan daha çok muhafazakâr milliyetçilik sayesindedir.\nGülen Hareketi, dünyaya açılım perspektifi sayesinde dünyanın birçok bölgesini tanıma fırsatı bulduğu için ve benimsediği kimi değerler nedeniyle Kemalist ulusalcıların şedit baskılarından nasibini alıp son on yılda bunun karşısında “demokrasi ve çoğulculuğa” yönelik adımlar attığı için ırkçı Türk milliyetçileri ve ulusalcılar gibi kaba bir milliyetçilik anlayışına yönelmemiştir. Kökenleri itibariyle muhafazakâr bir öze sahip olması da bu hareketin milliyetçi tonunun koyulaşmasını önlemiştir.\nGülen Hareketi bu anlamıyla Anadolu Türk milliyetçiliğini benimseyen muhafazakâr bir harekettir. Modernliğe karşı olmayan, onun belli bir mecra içinde kontrollü seyretmesinden yana davranan genel muhafazakâr algıdan mülhem seküler değerleri kanıksama, bu hareketin de belirgin vasıflarındandır. Ümmetçilik anlayışını pek önemsemeyen Anadolu milliyetçiliği için Türkçe veya Türklük çok önemli ve hayati bir ameliye anlamına gelir. Gülen Hareketinin Türkçe Olimpiyatlarına yüklediği anlam da bundan kaynaklanıyor.\nTürkçe Olimpiyatları Neden Bu Denli Önemsenmekte?\nGülen Hareketinin yıllardır üzerinde yoğunlaştığı en önemli çalışma alanı Türkiye ve dünyada yürüttüğü eğitim faaliyetleri olmuştur. Özellikle yurt dışında açtığı okullarla hiç gündemden düşmeyen bu camia, yüz binlerce yabancı öğrenciye ulaşarak uluslararası alanda güçlü bir etkinlik ağı oluşturmuş durumda. Bu okullarda verilen eğitim kalitesi de bulundukları ülkelerin ortalamasının çok üstünde olduğu için önemli ve etkin aileler genelde çocuklarını bu okullara yollamaktalar. Gülen Hareketinin dünyaya açılım perspektifi, ilerde önemli pozisyonlara gelebilecek kişilerle Türk okulları vasıtasıyla kopmaz bir bağ kurup, küresel etkinliğe sahip bir hareket olma yönündedir.\nİlk başlarda küçük, dar etkinliklerle sembolik bir anlam yüklenerek düzenlenen bu olimpiyatlar, Cemaatin büyümesiyle orantılı olarak gittikçe daha çok ön plana çıkartıldı. Türkçe yarışmalara şehir turları attırılarak stadyumların, spor salonlarının doluluğu üzerinden bir çeşit gövde gösterisi yapıldı. Cemaat, kitlesel zeminini genişlettiği ve bürokratik alanlarda nüfuzunu artırdığı oranda kendisini tanımlama ve anlatma gereği duymadığı için birçok kesim tarafından uzun zamandan beridir eleştirilmekte. Cemaatin tarih ve toplum değerlendirmesi, orta ve uzak vadedeki hedefleri az çok kestirilmekle beraber kendilerinin ağzından bu konular hiçbir zaman somut bir tarzda ifade edilmemiştir. Cemaat açık ve net ifadelerle kendisini anlatmaya yanaşmadığı ve ketum kaldığı için eleştiriler daha çok bu gizemli yapısına yönelmektedir. Hükümetle yaşadığı MİT krizinin ardından Cemaate yöneltilen eleştirilerin boyutu ve niteliği de değişmeye başlamıştır. Gülen Cemaatinin hedefleri noktasında ortaya atılan çeşitli iddiaların çoğu her defasında bu hareket tarafından “devletçilik ve milliyetçilik” vurgusunun ön plana çıkartılmasıyla savuşturulmaya çalışılmıştır. Türkçe Olimpiyatları, Cemaatin TV kanallarındaki karikatürize milliyetçi yayın politikası devletle barışık olunduğunun altını kalınca çizmeye matuf ve yapısal düşünceleriyle çelişmeyen hamlelerdir.\nTürk halkının geniş kesimleri tarafından sempatik görünen, iltifat edilen ve övünülen Türkçe Olimpiyatları; muhafazakârlaşan toplumun hayalperest öykünmeciliğini de ele vermekte. Osmanlı konusunda menkıbeler dışında pek bilgi kaynağı bulunmayan böyle bir toplum için, Türkçenin dünya çocuklarının ağzından dile gelmesi zaten muhteşem bir tatmin vesilesine dönüşmektedir. Cemaatin burada yaptığı asıl şey, bir yandan muhafazakâr Türk toplumunun ilgisine mazhar olup bunu kendi lehlerine çevirmek öte yandan “zararsız ve kuşatıcı” milliyetçiliğin bütünleştirici vasatını yakalayıp kendilerine dönük şüpheleri de en aza indirmektir. Cemaat için bu etkinlikler bahsettiğimiz anlamda hem etkili bir araçtır hem de zaten Gülen Hareketinin doğasına da uygun olduğu için fertleri tarafından ibadet aşkıyla benimsenen bir niteliğe sahiptir. Cemaat Türkçe Olimpiyatları üzerinden aslında kendisini tanımlamayı, büyümeyi arzulayan Türk devlet politikasına aykırı bir misyona sahip olmadığını söze gerek bıraktırmayacak biçimde anlatmayı amaçlamaktadır. Düzenlenen ilk olimpiyatlardan bu yana hiç sektirmeden düzenli verilen “Atatürk Dil Ödülü” yarışmaların en önemli ödül kısmını oluşturmaktadır ve bu durum mezkûr tabloyu tamamlayıcı bir örnektir. Pratik anlamda araçsallaştırılan olimpiyatların bu düzeyde şovlarla sürekli gündemde tutulmasının arkasında yatan sebebi ilk elde bu şekilde tarif edebiliriz.\nBunun yanında kültürel olarak Osmanlı’dan tevarüs eden “büyük ağabey” olma hayalinin ilk etapta en önemli adımının, çağımız koşullarında Türkçenin dünyanın birçok yerinde görünür kılınmasıyla atılacağına duyulan inanç, on yıldır Türkçe Olimpiyatlarının cemaat tarafından ciddi biçimde önemsenmesinin bir diğer nedenini oluşturur. Türklük ve Türkçe üzerinden, hayal edilen özlemin bir nevi dışavurumudur bu gösteriler. Anadili, rengi, etnisitesi farklı olan dünya çocuklarına ezberletilen üç beş Türkçe şarkının muazzam bütçeli organizasyonlarla günlerce peşi sıra farklı şehirlerde sergilenmesi, bir “gurur kaynağı” olarak yetmekte, “göz yaşartıcı” bir “başarı” gibi takdim edilmektedir.\nKürt Sorunu ve Türkçe Olimpiyatları\nAnadolu’da birçok insanın gönlü belki Türkçe ve Türklük merkeze alınarak fethedilebilir. Ama bilinmelidir ki bu tavır, yıllardır “dil inkârı ve asimilasyon” temelinde gelişen Kürt sorununun yaşandığı bir coğrafyada ancak etnik kutuplaşma yangınını körüklemeyi sağlar. Türkiye’de Türklerden başka onlarca halk ve Türkçeden başka birçok dil bulunmaktadır. Kürt çocukları katı asimilasyon politikaları nedeniyle neredeyse tek kelime Kürtçe konuşamıyorken, Kürtçe üzerindeki baskılar tam olarak kaldırılmamışken, Afrikalı bir çocuğun verilen “eğitim” sayesinde rüyalarını bile Türkçe görmeye başlamasıyla övünülmesi karşı milliyetçiliğin büyümesinden başka neye yarar ki? Hâlâ anadilde eğitim gibi en temel insani taleplerin bile “tek dil” baskısıyla reddedildiği bir ülkede, resmi dilin bir şakirt ayini şeklinde kutsanması, itici ve kışkırtıcı bir rol görmekten öte anlam ifade etmez. Kürt halkının anadil talebinin görmezden gelindiği ve Kürt sorununun yakıcılığını derinden hissettirdiği bir atmosferde düzenlenen Türkçe Olimpiyatları bu yönüyle bir Kürt’ün zihninde ancak “inkâr”ı sembolize eder.\nKürtçeye yönelik devlet algısının istenilen düzeyde olmasa da yeni yeni değişmeye başlaması, Kürtçenin seçmeli ders olarak kabul edilmesi, yüzyıllık inkâr politikaları eşliğinde düşünüldüğünde varılan siyasi nokta itibariyle ileri bir adım olarak okunabilir. Ama milyonlarca insanın kadim dili olan Kürtçe, belki onu öğrenmek isteyen diğer kavimler için seçmeli ders olarak okutulabilir, Kürtler için değil! Nasıl ki Gülen Hareketi dünyanın birçok yerinde kurduğu Türk okullarında okuyan çocuklara Türkçeyi seçmeli ders olarak sunuyorsa, Türkiye’de de Kürtçe Kürtler için anadilde eğitim dili diğer etnik unsurlar için ise isteğe bağlı seçmeli ders olarak okutulmalıdır.\nTürkçe Olimpiyatlarından Medet Uman İslamcılar\nEklektik de olsa İslami bir forma sahip olan Gülen Cemaatinin milliyetçi aidiyet bağlamında Türkçeyi bu denli önemsemesi, Müslümanların genel kazanımlarına da zarar vermektedir. Her ne kadar bu cemaatin İslami açıdan zaafları bizlerin malumu olsa da Türkiye İslamcılığı hakkında yeterli bilgiye sahip olmayanlar açısından Gülen Cemaatinin izlediği seyir Müslümanların genelinin yaklaşımı olarak kabul görmektedir. Sağcı, muhafazakâr ve millici kirliliklerden arınmamış diğer Müslüman kesimler için ise Gülen Cemaatinin zihniyeti değil daha çok büyüklüğü ve kuşatıcılığı asıl tehdit olarak algılanmaktadır.\nTürkiye’de tevhidî düşünce hattının belirginleşmesinde emeği geçen kimi isimlerin de Türkçe Olimpiyatlarından övgüyle bahsetmeleri ve hatta Türkçe Olimpiyatlarına katılan binlerce öğrencinin oluşturduğu tabloyu hac ve umrede “resmigeçit yapan beşeriyet” tablosuna benzetmeleri; basiretsizliğin yol açtığı körlüğü ortaya koymaktadır. Bununla beraber Türkçe Olimpiyatları ile “dilin yüceltilmediğini” aksine bu görüntünün Allah’ın yarattığı “çiçek bahçesini” andırdığını ifade etmek de bu körlüğün bir sonucudur. Milliyetçiliğin İslam’a ve ümmete verdiği zararın tarih boyunca sayısız örneği herkesçe bilinmektedir. Şimdi yeniden muhafazakârlıktan ve milliyetçilikten medet ummanın, bu sapkın düşüncelerin toplumun ıslahına katkı sunacağına inanmanın mantığı nedir? Batı medeniyetinin ifsat ettiği dünyayı yeniden “yüksek ahlaki değerler” ile buluşturmak, “iyiliği ayağa kaldırmak” için muhafazakârlığın “dingin” ikliminden başka sunacağımız hiçbir alternatifimiz kalmadı mı? “Yüksek ahlak ve iyi insan ideali”ni yakalamak için Hocaefendi’nin çizdiği ufku eşsiz bir yol haritası olarak önümüze koyanlar, geleneğin ve çarpık örfün çözüm olabileceğine inanmış olabilirler. Ama İslam, en temelde tümüyle cahili kirliliklerden arınmamızı, fıtrat ve vahiyle buluşup özgün şahsiyetler olmamızı emretmektedir. “İyilik” ve “ahlak” ancak vahyin çizdiği ufuklar yakalandığı takdirde somutlaşabilecek meziyetlerdir. Kirlenmiş zihinlerin bu topluma sunacağı ufuk, uçurumun kenarının ötesine geçemez. İyiliği muhafazakâr teslimiyetle, ahlakı da dünyaya Türkçe öğretme çabasıyla eş tutmak; İslam’ın yaşatma idealinden vazgeçip, çaresizce yeniden cahiliyeye meyletmektir.\nYeri gelmişken belirtelim; sekülerliğin belirlediği genel forma itirazı olmayan Gülen Cemaati tüketim kültürünün temel bileşeni olan popüler kültürü de kanıksamış durumdadır. Zira Türkçe söylenen “pop” şarkılar, Türkçe eşliğinde yapılan danslar, modern gösteriler; hedeflenen “ulvi değerler” yanında önemsenmeyecek detaylardır. İslam’a dair ne varsa örtük biçimde soyutlanarak ifade ediliyorken milliyetçi tutkuyu sembolize eden her değer en üst perdeden takdim edilmektedir. Gülen Hareketinin sekülarizmle barışık, İslami vurguyu gizleyen genel perspektifi sadece Türkçe Olimpiyatlarına has bir durum olmayıp, Cemaatin birçok faaliyetini kuşatan bir yaklaşım biçimidir.\nSuskunluğu Tercih Eden “Aydınlar”\nBugüne dek her fırsatta milliyetçiliğin tehlikelerinden bahsedenlerin Türkçe Olimpiyatları ile ilgili tek satır eleştiri getirmemeleri, bu konuyu sümen altı etmeleri, entelektüel tutarlılığın bu ülkede sadece laftan ibaret olduğunun açık delilidir. Aylarca gündemden düşmeyen bu yarışmalar ile ilgili kim ne yazmış diye bakıldığında, milliyetçi sapma konusunda bugüne dek en ağır eleştirileri “aydın ahlakı” gereği sunanların söz konusu Gülen Hareketi olunca kekeme kaldığını görmekteyiz. Milliyetçiliği haklı olarak “ahmaklar evine” benzetenler, Türkçe Olimpiyatlarının ahmaklık düzeyini neden tanımlamamaktadırlar? Ya da devlet otoritesinin “muhafazakâr kimliğinden” rahatsız olanların olimpiyat güzellemeleri yapması ne denli ahlakidir?\nBu örnekler çoğaltılabilir. Benzer yaklaşımları genelleyecek olursak şöyle diyebiliriz: Kendi değer yargılarıyla çelişen her kesimi, her düşünceyi kolayca eleştiren aydınların büyük çoğunluğu, mevzubahis Gülen Hareketi ve pratiği olunca garip şekilde suskunluğu yeğliyorlar.\nYükselen Kürt milliyetçiliğinin yol açacağı sosyal tahribatı sistemli biçimde kodlayanlar, Türklük anlayışının kökleşmesinin tehlikelerini de en az aynı oranda seslendirmek zorundadırlar. Muhafazakârlık ve milliyetçiliğin basiretlere düğüm atan karanlık ideolojiler olduğu açık açık ifade ediliyorken bu karanlığı besleyen organizasyonların da eleştiriden payını alması gerekir. İlkeli ve adil olmak bunu gerektirir. Gülen Cemaatinin her yaptığını, suskun kalarak bir nevi onaylayan köşe kadılarının, benzeşen konularda söyledikleri sözlerin de değersizleşeceği ve bu tutumlarının kendilerini itibarsızlaştıracağı bilinmelidir.\nİslami görünen her şeye kalemlerinden salyalar akıtarak saldıran tipik ulusalcıların tavrı gösterilerek muhafazakâr kesimlerin eleştirilmesinin bunlara yarayacağının hatırlatılması; sıtma ile ölüm arasında kurulan paradoksu çağrıştırmaktadır. Peşin hükümlü olunmadığı sürece, herkesin ve her kesimin hataları eleştirilmeli ve olumlulukları hak ettiği oranda desteklenmelidir. Türk ulusunu inşa politikaları, yıllarca bu topraklarda yaşayan halkların zihinlerini iğdiş etmiş ve topluma büyük acılar yaşatmıştır. Yakın tarihten günümüze kadar taşınan bu trajediyi görmeyip, hâkim dile ait şölenler düzenlemek, stadyumlarda şovlar tertip etmek; “iyi insan” yetiştirme ideali iddiasında olan Gülen Cemaatinin toplumsal sorunları ciddiye almadığı, toplum tahayyülünün resmi paradigmayla benzeştiği anlamına gelir. Hedeflenen muhafazakâr toplum ideali, ifsadı yaygınlaştırmaktan başka işe yaramaz. İnsanlığın kurtuluşu ise İslam’ın kuşatıcı ve ıslah edici ahlakının toplumsallaşması ile ancak mümkün olabilecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}