{
  "id": "661211fd-6f99-4b27-bddf-4129f044ac5d",
  "title": "Çarpık Ayrıma Bir Örnek: Anadil Eğitimi - Anadilde Eğitim",
  "author": "Haşim Ay",
  "year": "2012",
  "issue": "Sayı: 260 - Kasım 2012",
  "url": "https://www.haksozhaber.net/okul/carpik-ayrima-bir-ornek-anadil-egitimi-anadilde-egitim-7117yy.htm",
  "content": "Türkiye’de son iki aydır öne çıkan gündemlerden birisi de Kürt sorunuyla bağlantılı olarak anadilde eğitim konusuydu.\nYeni eğitim-öğretim yılına gerek form ve gerekse de müfredat düzeyinde birçok yenilikle giren Türkiye, Kürt sorunu bağlamında da sıcak gündemlere sahne oldu. Söz konusu gündemle alakalı olarak öne çıkan olumlu hususlardan biri, daha düne kadar bir tabu olan Kürtçenin orta öğrenim ve lise düzeyinde seçmeli dersler arasına girmesiydi. Ülkenin yakın siyasi tarihiyle birlikte düşünüldüğünde hak ve adalet yanlısı hemen her kesimde olumlu karşılık bulan bu açılım, yetersiz olmakla beraber Kürt sorununun en önemli sacayaklarından birisi olan anadilde eğitim bağlamında önemi büyük ve sembolik nitelikte bir adım olarak yorumlandı.\nSöz konusu uygulama Kürtçenin isteğe bağlı olarak orta öğrenim ve liselerde öğrenilmesini veya öğretilebileceğini içermektedir. Söz konusu karar pratikte aksaklıklar ve münferit bazda engellemelerle karşılaşsa da MEB’in konuyla ilgili hazırladığı kitaplar genel anlamda olumlu addedildi. Bu adımın sonraki süreçlerde anadilde eğitimi de beraberinde getireceği yönünde haklı olarak kamuoyunda beklentiler gelişti. Ne var ki Başbakan Erdoğan’ın 10 Ekim tarihinde yaptığı konuşmada konuyla ilgili sarf ettiği “\nAnadilde eğitim hakkı yoktur!\n” cümlesi atılan bu sembolik adıma gölge düşürmenin yanı sıra söz konusu adımın konuya duyarlı kamuoyunda oluşturduğu iyimser tabloyu da tuz buz etti.\nÖzgür-Der Diyarbakır Şubesinin konuyla ilgili olarak yaptığı açıklamada da belirtildiği gibi Kürt sorunuyla ilgili atılan bunca adım üzerine gelen bu açıklama talihsizdi. Oslo sürecinin tekrar başlayabileceği, hatta İmralı’nın bile çözüm sürecine dâhil edilebileceği yönünde kamuoyunda olumlu bir havanın yaratıldığı bir sürece denk gelen bu açıklama hem politik yönden hükümeti zora sokacak türden basiretten uzak hem de anadilde eğitim ile anadil öğretimi ayrımını savunması itibariyle saçma ve çelişkiliydi. Anadil öğrenimi ile anadilde eğitim konularını birbirinden ayrı görmek, birini hak diğerini ise savunulamaz addetmek gasp edilmiş bir diğer hakkımız olan başörtüsüyle ilgili olarak yapılan hizmet alan-hizmet veren ayrımı gibi saçma!\nBaşbakan’ın açıklamasının yankıları daha sürerken hükümetin etkili isimlerinden biri olan Meclis Anayasa Komisyonu Başkanı Burhan Kuzu’nun konuyla ilgili bir televizyon kanalında sarf ettiği sözler ise mezkûr yaklaşımı teolojik zemine taşıyarak çirkinlik dozajını daha da artırdı. İlgili açıklamasında Kuzu, “\nAnadilde eğitim şeytana uymaktır.\n” değerlendirmesinde bulunmuştu.\nŞüphesiz ki Başbakan ve Burhan Kuzu’nun açıklamalarının ülke bazında PKK’nın sürdürdüğü çirkin eylemlerin kamuoyunda yol açtığı milliyetçilik yönündeki gerilim ve tansiyonu düşürmeyi amaçlayan yönleri bulunmaktaydı. Ancak Türk milliyetçiliği yönünde yükselen tansiyonu düşüreyim derken hükümet ricalinin etkili isimlerinin edindiği bu yaklaşımın ters orantılı olarak önemli bir açmazı vardı. O da şuydu: Hükümet, bir milliyetçi tansiyonu düşüreyim derken öbürünün ayyuka çıkmasına zemin hazırlayacak türden açıklamalar yapmaktadır. Oysaki bu taktik ve stratejinin Türkiye’deki toplumsal gerilimin başat faktörlerinden birisi olan Kürt sorunu kaynaklı gelişmeler karşısında her defasında duvara tosladığı açıktır. Ne var ki hükümet, bu konularda bir ileri bir geri adım atarken geçmişin tecrübesinden pek ders çıkarmışa benzememektedir. İçerisinde bulunulan iktidar kibri ise adeta politik basireti köreltmektedir.\nHâlbuki yapılan açıklamaların son on yılda Kürt sorunuyla ilgili olarak atılan bunca adımların getirdiği kazanımları gölgelememesi gerektiği hassasiyetine her kesimden evvel öncelikle hükümet yetkililerinin sahip olması gerekmektedir. Gelinen noktada hükümet bu alanda örgütlü toplumsal ve siyasal kesimleri dışarıda bırakmakla, söz gelimi Kürt sorunu ile bu sorunun bir parçasına dönüşmüş olan PKK sorununu ayırmakla; birinin çözümünü ötekisinden kopuk ele almakla çok temel bir yanlış içerisinde olduğunu görmek durumundadır. Kaldı ki anadilde eğitim konusu sadece etnik milliyetçiliğe saplanmış PKK hareketinin duyarlılık gösterdiği bir mevzu değil. Ne var ki Kürt sorununun beraberinde getirdiği kadim sorunları ve yol açtığı mağduriyetleri salt PKK faktörü üzerinden ele alan yaklaşım da Kürt kavminin gasp edilmiş haklarının kısmi iadesini lütufmuş gibi sunan yaklaşım biçimi de güven vermekten uzak ve iticidir. Bu yaklaşım biçimi çözüm ve bütünleşmeye değil, olsa olsa milliyetçi gerilim ve bölünmeye hizmet eder.\n“Anadilde Eğitim Hak Değildir!” Yaklaşımına STK’lardan Tepki\nBaşbakan ve Burhan Kuzu’nun anadilde eğitimle ilgili yaptıkları açıklamalara Özgür-Der ve Özgür Eğitim-Sen’den tepki geldi.\nKonuyla ilgili basın açıklaması yaparak tepkilerini dile getiren kimi Özgür-Der ve Özgür Eğitim-Sen şubeleri anadilin tercihe dayalı değil vehbi olduğunu vurgulayarak dilin ilahi ayet ve anadilde eğitimin de fıtri haklardan olduğunu hatırlattılar. Ayrıca Özgür-Der Genel Başkanı Rıdvan Kaya, Özgür-Der Diyarbakır Şubesi Başkanı S. Bülent Yılmaz, Özgür Eğitim-Sen Genel Başkanı Yusuf Tanrıverdi ve Mazlumder Genel Başkanı A. Faruk Ünsal konuyla ilgili\nIslah Haber\n’e açıklamalarda bulundular. Başbakan ve Kuzu’nun beyanlarının eleştirildiği ve detaylarına\nHaksöz-Haber\nve\nIslah Haber\n’den ulaşmanın mümkün olduğu değerlendirmelerde, anadilde eğitime karşı sarf edilen sözlerin kabul edilemez olduğu ve hükümetin bizzat kendi politikasına da aykırı olan bu tarz yaklaşımlardan bir an önce vazgeçmesi gerektiği ifade edildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}