{
  "id": "ea6516d8-ff4b-4d8d-8e9e-d2eecf16cc67",
  "title": "Kemalist Vesayet Bitti mi?",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 251 - Şubat 2012",
  "url": "https://www.haksozhaber.net/okul/kemalist-vesayet-bitti-mi-6510yy.htm",
  "content": "Türkiye’de son yıllarda yaşanan siyasi gelişmeler nedeniyle rejimin niteliğinin de değiştiği, artık eski kalıplarla tahlil ve tutum belirlenmesinin yanlış olacağı tezini sıkça duymaktayız. İslami çevrelerde de epeyce bir taraftar bulan bu yaklaşım özetle rejimin Kemalist niteliğinin artık bittiğini, dolayısıyla dikkatlerin ve mücadelenin yeni palazlanan olgular ve tehditler üzerinde yoğunlaştırılması gerektiğini iddia etmektedir.\nGerçekten de son dönemlerde sistemin baskıcı-despotik karakterinin çözülmesi ve bürokratik iktidar mekanizmasının geriletilmesi noktasında önemli ilerlemeler kaydedilmiş, görünür kazanımlar elde edilmiştir. Kemalist sistem ve ideolojinin her dönem taşıyıcılığını yapmış askerlerin belirleyici bir güç odağı olmaktan çıkartılmasının devrim çapında bir gelişme olduğuna kuşku yoktur. Bin yıl süreceği tehditleri savrulan 28 Şubat kısa sürede tıknefes kalmış, daha önce yanlarına bile yaklaşılamayan generaller cuntacılık suçlamasıyla ardı ardına yargı önüne çıkartılmışlardır. Yargı bürokrasisinde de kastlaşmış, betonlaşmış yapı bilhassa 12 Eylül referandumu sonrasında köklü bir değişime uğratılmış, siyaset ve toplum üzerinde oynadığı resmi ideoloji muhafızlığı rolü büyük ölçüde zayıflatılmıştır.\nBürokratik İktidar Mekanizmasının Gerileyişi Kemalist Yapının Çöküşünü Getirmiş midir?\nElbette her rejim, her sistem gibi TC sistemi de değişikliğe uğramaktadır, aynı kalmamaktadır. Geçmişte de böyleydi. Örneğin tek parti iktidarı döneminde 20’li 30’lu yıllardaki sistemin görüntüsüyle çok partili dönemdeki görüntüsü bir değildir. Darbe dönemleri ile sonrasındaki görüntü ve işleyiş de aynı kalmamaktadır. Yine içeride muhalif akımların, hareketlerin güçlü olduğu dönemler ile zayıfladıkları dönemler karşılaştırıldığında rejimin politikalarının aynı olmadığını, farklılık arz ettiğini görürüz.\nRejimin uygulamalarının gerek halkın tepki ve taleplerinin yoğunlaşmasına bağlı olarak gerekse de uluslararası konjonktürün etkisiyle çeşitli dönemlerde belli cihetlerden farklılaşma-değişim göstermesi doğaldır. Bundan dolayıdır ki, yeni gelişen süreçlere, olgulara daha dikkatli yaklaşmak, yeni beliren tehditlere karşı dikkatli olmak gerektiğini savunmak anlaşılabilir bir hassasiyettir.\nMamafih sistemin asli kimliğini oluşturan Kemalist vesayetin bittiğini, çöktüğünü iddia etmek acaba ne kadar tutarlı bir tezdir, bunu tartışmak gerekir. Müslümanların ya da muhaliflerin asıl odaklanmaları gereken hedefin artık asker-sivil bürokratik Kemalist iktidar sınıfı ve onun muhafızlığını yaptığı resmi ideoloji değil, uluslararası sermaye, muhafazakâr hükümet ve benzeri yeni oluşumlar olduğu iddiasını sıkça duyuyoruz. Gelinen aşamada Kemalist yapının çöktüğünü, dolayısıyla asıl kavganın Kemalist resmi ideolojiye kaşı değil, küresel sisteme ve onunla işbirliği içerisinde bulunan muhafazakâr anlayışa karşı verilmesi, dikkatin bu noktaya teksif edilmesi gerektiği türünden bu tür tezler açıktır ki, bir şeyleri öne çıkarırken başka bir şeyleri de geri planda bırakmakta, daha doğrusu örtmektedir.\nŞüphesiz küresel bir tehdit mahiyetine sahip kapitalist-emperyalist sisteme de gerek içeride Müslümanlara ve mustazaflara karşı gelişen yeni tehdit unsurlarına gerekse de çözücü, sisteme entegre edici olgulara karşı da uyanık olmakla, mücadele etmekle mükellefiz. Ne var ki, bunlara karşı dikkatli olmak, bunlarla mücadele etmek, asla muhatabı olduğumuz geleneksel zulüm sistemini geriye atmayı, onu hafifsemeyi gerektirmez.\nKemalist ideolojinin çöktüğünü, bittiğini, artık Müslümanlar için herhangi bir etki uyandırmadığını iddia edenler eğer abartılı yorumlarının ve aşırı hassasiyetlerinin kurbanı değillerse, tipik bir saptırma çabasının failleri konumundadırlar. Tezlerini temellendirirken bazı verileri abartılı bir tarzda öne çıkartırken, bazı verileri ise görmezden gelmektedirler.\nBu Tablo Bitmişlik Tablosu mudur?\nKemalist yapının çöktüğü, vesayet sisteminin aşıldığı, Kemalist resmi ideolojinin iktidarının buharlaştığı iddia edilmektedir. Oysa yaşadığımız gerçekler bu iddiaları doğrulamıyor.\nBu nasıl bitmişliktir ki, beşikten mezara neredeyse tüm hayatımızı kontrol etmeye devam etmektedir! Sadece orduda ve yargıda değil, okuldan medyaya, sokaktan meclise kadar her yerde mütehakkim pozisyondadır. Her sabah milyonlarca çocuk okula sistemin kurucusunun adıyla başlamakta; sadece resmi kuruluşlar değil, kimisi korkudan kimisi sevgiden özel işletmeler dahi en gözde yerlerinde onun resimlerini taşımaktadırlar. Ulusal bayram, özel gün vesileleriyle camilerde dahi adı yüceltilmekte, ülkeye resmi ziyarette bulunan yabancı misafirler dahi mezarını tazime zorlanmaktadırlar.\nEğer Kemalizm artık gerçekten etkisiz eleman konumundaysa, o takdirde okulda, devlet dairesinde, mecliste, her yerde karşılaştığımız başörtüsü yasağının, tüm eğitim ve kültür faaliyetlerini belirleyen endoktrinasyon çabalarının, anayasada “değişmez ilkeler” dogmatizminin anlamı ne? Yüz yüze olduğumuz bu zulüm, bu dayatma neyin nesi?\nElbette Kemalist dayatmanın son bulmasını canı gönülden arzulamakta, dahası bunun için mücadele etmenin İslami kimliğin gerektirdiği bir sorumluluk, bir vazife olduğuna inanmaktayız. Bu yüzden resmi ideolojik dayatmanın son bulması, Kemalist zulmün bitmesi sistemin asıl mağdurları olan biz Müslümanlar açısından ancak büyük bir sevinç kaynağı olur. Ne var ki, siyasal bir olgu, bir mekanizma, bir iktidar ilişkileri sistemi “bitti” demekle bitmiyor, kapsamlı ve sistematik zorbalığı, zulmü iyimser yorumlarla ya da temennilerle ortadan kalkmıyor.\nEvet, eğitim alanında birtakım düzenlemeler yapılmış, bu çerçevede örneğin bu öğretim yılının başında Milli Eğitim Teşkilat Kararnamesinde gerçekleştirilen değişiklikle eğitimde Kemalist yönlendirme vurgusu kaldırılmıştır. Bu şüphesiz olumlu bir adımdır. Mamafih okullarda çocuklarımızın inanmadığımız, reddettiğimiz değerlerce şekillendirilme çabalarında ciddi bir azalma olmuş mudur, sanmıyoruz. Evet, 19 Mayıs’ın kutlanmasına yönelik başlatılan tartışma ileri doğru bir adımdır ama tören fetişizminden kurtulmaya yeter mi, hayır! Ant dayatması aynen sürmektedir. Zorunlu eğitim zorunlu başörtüsüzlük uygulaması şeklinde can yakmaya devam etmektedir. Eğitimin içeriği yer yer totemist kabile ayinlerini andıran saçmalıklarla doludur. Çocuklarımızı korkutan, baskılayan, kişiliksizleştiren uygulamalar yaygın biçimde sürdürülmektedir.\nEvet, cuntalar açığa çıkarılmakta, darbeciler tasfiye edilmektedir. Bu süreç ülkenin geleceği ve “halk sağlığı” açısından çok gerekli ve olumludur. Ne var ki, darbeciliğe ruh veren, meşruiyet sağlayan, onu harekete geçiren ideolojik zemin ve yönlendirmelere pek dokunulmamaktadır. Oysa asıl tasfiye edilmesi gereken şey, halkı hizaya getirmeyi ve Kemalist buyruklarla çelişen eğilimlere sahip siyasi partileri ve hükümetleri tepelemeyi görev sayan zihniyettir. Bu sorunlu, hastalıklı zihniyet tümüyle tasfiye edilemezse, şimdilik ağır bir yenilgi almış ve ezilmiş cuntacı oluşumların uygun koşullarda yeniden hareketlenmesi hiç de sürpriz olmaz.\nKemalist ideolojinin iki temel sütunu olan laiklik ve Türk milliyetçiliği her düzeyde korunmakta ve anayasadan başlamak üzere tüm yasal mevzuatta ve eğitimden siyasete, kültürden spora kadar her yerde “tabusal alan” konumunu sürdürmektedir. Mecliste devam etmekte olan yeni anayasa çalışmalarının da bir karşılığının bulunmadığı ve toplumda oluşturulan beklenti ile birlikte “fare doğurmakta olan dağ” durumunun yakında netleşeceği görülmektedir. Bu durum sadece meclis aritmetiğiyle ilgili de değildir. AK Parti yöneticilerinden muhtelif zamanlarda sadır olan “Devletin tanımına ilişkin maddelerle bir sorunumuz yok!” beyanları zaten gerçekten “yeni” bir anayasa yapımının söz konusu olmadığına işaret etmekteydi. Açıkçası daha en başından, devletin tanımlanması aşamasından itibaren Kemalizm’i resmi ideoloji olmaktan çıkarmaya niyetli olmayan, bunun gerektirdiği netliğe ve cesarete sahip bulunmayan bir yaklaşımın vesayet sistemini aşması söz konusu olamaz.\nZihinlerde Yaşayan, Korkularla Büyüyen Kemalist Vesayet\nTam bu noktada Kemalist vesayet olgusunun köklü biçimde aşılması önünde en büyük engelin siyasilerden halka doğru dalga dalga yayılan kararsızlık ve cesaretsizlik kaynaklı olduğunu görmek lazım. Olumlu birtakım adımlar atmakla birlikte AK Parti hükümeti pek çok konuda anlaşılmaz bir çekingenlik içindedir. Zaman zaman kararsız ve hatta çelişik birtakım uygulamalara imza atmaktadır.\nDaha büyük bir sıkıntı kaynağı ise İslami hassasiyet sahibi kesimlerin duyarsızlığı ve talepkâr olmayışıdır. Toplumun farklı kesimlerinin çok sıradan talepleri için dahi müthiş gürültü kopardığı bir zeminde Müslümanlar maruz kaldıkları devasa zulümler, haksızlıklar karşısında bile seslerini pek yükseltmemekte, muharref bir tevekkül mantığıyla beklemeyi sürdürmektedirler. Oysa beklemek çare olmayıp, çürütmektedir. Ne acıdır ki, örneğin okullarda Milli Güvenlik derslerinin kaldırılması için dahi 9 yıl beklenmiştir. Bu hesapla maruz kaldığımız haksızlıkların tümüyle giderilmesi için asırlar geçmesi gerekebilir!\nGörülmesi gereken gerçek şudur ki, Kemalist vesayet öncelikle ve derinden olmak kaydıyla zihinlerimizi işgal etmiş, zihinlerimizde yer edinmiştir. Bir korku krallığı oluşturmuş ve iktidarını bu şekilde perçinlemiştir. Dolayısıyla zaman zaman mevzi kaybetmek ve geri çekilmek durumunda kalsa dahi kendini yenileyebilmekte, küçülerek de olsa varlığını sürdürebilmektedir.\nHiç kuşkusuz Kemalist resmi ideoloji bu topluma dayatılan bir dindir, Kemalist anlayış ve pratikler maruz kaldığımız ilahlık dayatmasının özünü oluşturmaktadır. Bu olguyu geçiştirenler, görmezden gelmememizi salık verenler sadece siyasi açıdan değil, itikaden de büyük bir yanlışa, saptırma çabasına zemin oluşturmaktadırlar. Israrlı olunması gereken bir hassasiyeti aşındırmakta, mücadele kararlılığını ve sorumluluğunu gölgelemektedirler.\nOysa yüz yüze olduğumuz çok yönlü ve çok boyutlu cahili kuşatmaya, sisteme farklı kanallarla entegre etmeye yönelik çabalara karşı direnmek Kemalist ideolojik dayatmaları basite almayı, görmezden gelmeyi gerektirmez. Bunlar biri diğerinin alternatifi olan şeyler değil, tevhidi kavrayışın gerektirdiği bütüncüllük içerisinde ele alınması gereken sorumluluklardır. Elbette bu topraklara musallat olmuş köklü bir azgınlık olarak Kemalist dayatmayı ciddiye alıp almamak gibi bir muhayyerlik söz konusu olamaz. Kitap, bize din yalnız Allah’ın oluncaya kadar zulümle mücadele etme sorumluluğunu yüklemiştir. Bu noktada her gün, her an muhatap olduğumuz zulümle mücadeleyi öncelememiz aklın gereğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}