{
  "id": "c0535d39-68c9-4146-bb0b-be6c5f0d99bd",
  "title": "Türkiye Ermeni Sorunuyla da Yüzleşmelidir!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 250 - Ocak 2012",
  "url": "https://www.haksozhaber.net/okul/turkiye-ermeni-sorunuyla-da-yuzlesmelidir-6494yy.htm",
  "content": "Fransa Temsilciler Meclisinde kabul edilen “soykırım inkârına ceza yasası” Türkiye’nin zaten bir hayli yüksek seyreden siyasi tansiyonunu biraz daha yükseltti. Kadim “Ermeni meselesi” bu gelişmeyle birlikte bir anda “Fransa meselesi”ni de içerecek şekilde büyüdü, irileşti.\nCumhurbaşkanı Nicolas Sarkozy’nin Ulusal Birlik Partisince hazırlanan teklif “kabul edilmiş soykırımların inkârı”nı suç sayıyor ve bu suçu işleyenlere hapis ve para cezası müeyyidesi getiriyor. Yasa teklifinin Meclis’ten geçmesi hiç de sürpriz olmadı. Mecliste ana muhalefet konumunda bulunan Sosyalist Parti’nin de zaten öteden beri bu konuya sıcak bakması teklifin yasalaşması önünde ciddi bir engel kalmadığını ortaya koyuyordu. Sarkozy’nin Türkiye’ye karşı köklü bir karşıtlık yaklaşımı içinde oluşu da göz önüne alındığında açıkçası sonuç belliydi.\nBuna rağmen Türkiye yasa teklifinin kabul edilmesinin Fransa’ya çıkartacağı maliyetin büyük olacağını ısrarla dillendirdi, tepkilerinin dozunu artırdı. Önerinin Meclis gündemine geleceği 21 Aralık tarihine yaklaştığımız günlerde yoğunlaşan tartışma ve tepkiler, teklifin kabulüyle birlikte adeta düşük yoğunluklu bir çatışmaya dönüştü. Cumhurbaşkanından başlayarak Başbakana, Dışişleri Bakanına, oradan siyasi partilere ve sivil toplum kuruluşlarına yayılan seferberlik ve medyaya bol miktarda yansıyan tehditlerin işe yaramaması öfkeyi daha da büyüttü.\nAslında bu yasa gerçekten çok garip. Ermenilerin soykırıma uğradığı tarihî bir olgu olarak kabul ediliyor ve bunu inkâr edenlere ise cezai müeyyide getiriliyor. Bir parlamentonun tarihî olguları belirlemesi, yetmeyip bu şekilde düşünmeyenleri cezalandırmaya kalkması evlere şenlik bir uygulama. Tarihî bir olguyu inkâr etmeyi, reddetmeyi cezalandırma mantığını anlamak güç. Eğer Ermenilerin soykırıma uğratıldıkları tarihî bir gerçekse, açıktır ki tarihî bir gerçeği inkâr edenler sadece kendilerini komik duruma düşürürler. Yok, eğer bu bir iddia ise iddianın inkârı ya da reddine ceza vermek büyük bir hukuksuzluk olacaktır. Gerçi Fransa bu tür absürtlüklere alışkın. Daha önce de Yahudi soykırımını inkâr suçu diye bir kanun kabul etmiş ve buna bağlı olarak Roger Garaudy düşüncelerinden ötürü cezalandırılmıştı. Doğrusu aynı Fransız yargısının yüz milyonlarca insanın kendi canlarından daha aziz bildikleri, hürmet ettikleri Hz. Muhammed (s) hakkında galiz hakaret içerikli karikatürleri ifade özgürlüğü kapsamında değerlendirmesi hiç de şaşırtıcı olmadı!\nSarkozy’nin Hesabı: Türkiye’nin Avrupa’da Yeri Yok!\nFransa’nın iki meclisli bir sisteme sahip oluşu nedeniyle tasarının yasalaşması süreci henüz tamamlanmış değil. Fransa Senatosunun da yasayı aynen kabulü gerekiyor. Yani henüz süreç tamamlanmış değil. Bu yüzden Türkiye tehdit dozunu artırıyor, misilleme adına birtakım adımlar atmaya hazırlanıyor. Ama tüm bu girişimlerin Sarkozy’yi geriletmesi ve yasa teklifinin Senatodan dönme ihtimali çok düşük.\nDurduk yerde bu gündem nereden çıktı? Şüphesiz tam da seçimlere yaklaşıldığı bir sırada bu yasa teklifini gündeme getirmekle iktidar partisinin Fransa’da etkili Ermeni azınlığın desteğini elde etmeyi amaçladığı açık. Mamafih Sarkozy’nin tutumunun sadece yaklaşan seçimlerle ilgili olduğunu düşünmek yanıltıcı olur. Bu yasa teklifinin ve beraberinde gelecek tepkilerin, tartışmaların daha genel bir siyasete zemin teşkil edeceği düşünülmüş olmalı. Sarkozy’nin uzunca bir süredir ısrarla vurguladığı, adeta bayraktarlığını yaptığı Türkiye’nin Avrupa’da yerinin olmadığı tezi son gelişmelerle birlikte biraz daha güçlenmiş sayılabilir.\nFransa ve Türkiye arasında büyüyen gerginlik ve süregelen tartışmaların sadece Fransız değil, genelde Avrupa kamuoyunu etkilemeye yönelik stratejinin bir parçası olduğunu düşünebiliriz. Muhtemelen zihinlerde şöyle bir soru uyandırılmak isteniyor olmalı: Yaklaşık yüz yıl önce hâkimiyeti altında bulunan Hıristiyan bir topluluğu acımasızca yok eden ve üstelik de bu suçu halen de inkâr eden bir toplumun Avrupa’da yeri olabilir mi? Cevap elbette hayır olacaktır!\nİşte Fransa’nın çok uzun bir zamandır çeşitli gerekçeler ileri sürerek geliştirdiği politikaların da zaten hep bu cevabı güçlendirmeye dönük olduğu görülüyor. Avrupa’da büyüyen yabancı karşıtı, ırkçı yaklaşımların ve 11 Eylül sonrasında ivme kazanan İslamofobik eğilimin sağ-muhafazakâr partileri giderek daha uçlara ittiği ve şoven politik tutumlara yönelttiği bir gerçek. Bu eğilim Türkiye özelinde ortaya konan tezlere, politikalara doğrudan yansımakta ve AB zemininde en yoğun biçimiyle Fransa Cumhurbaşkanı Sarkozy tarafından temsil edilmekte. Bu yüzden Türkiye ile gerilim siyasetinin tırmandırılmasına yönelik ardı ardına adımlar atılması tesadüf değil. Ermeni soykırımını inkâr edenlerin cezalandırılması yasası ise bunlar içinde en kapsamlı ve deyim yerindeyse en provokatif adımı teşkil etmekte.\nTürkiye’nin bu girişime ne tür tepki vereceği biliniyordu ve Türkiye de sergilediği tutumla hiç şaşırtmadı, beklentilere gayet uygun davrandı. Bağırıp, çağırdı, tehdit etti, şanlı tarihinden örneklerle büyüklüğünü delillendirip, Fransa’nın korkaklığını, zayıflığını ispat etti! Bununla yetinmeyip eski defterleri karıştırarak Fransızların yakın tarihte işlediği insanlık suçlarının savcılığına soyundu!\nİşte tam burada bir dizi soru, bir yığın çelişki ortaya çıkıyor. Öncelikle bu sert, kavgacı tutumun sonuç getirme ihtimalinin bulunmadığının görülmemesi çok büyük bir zaaf. Fransa AB içinde etkin bir rol oynayan ve iktisadi açıdan da güçlü bir devlet. Dolayısıyla Türkiye’nin ne siyasi ne de ekonomik düzeyde Fransa’ya uygulayacağı yaptırımların etkili olması söz konusu değil. Üstelik Türkiye’nin gerginliği bu düzeyde tırmandırmasının blok tepkiler doğurması ve zararlı çıkması da çok muhtemel.\nSessiz mi kalınsın? Ermeni soykırımı iddialarının cezai müeyyideler üretmeye başlaması giderek Türkiye’nin çeşitli düzeylerde ağır yaptırımlarla yüz yüze gelmesi sürecine kapı aralamaz mı? Bu durumda pasif tutum alış ve zayıf tepkiler daha yoğun baskıları tetiklemez mi?\nŞüphesiz ileriye dönük olarak tanıma sürecinin toprak, tazminat ve benzeri taleplere evrilmesi ve arkasına güçlü devletleri almış Ermeni talepleri karşısında Türkiye’nin derin bir sıkışmışlık ve kuşatılmışlıkla karşılaşması ihtimali mevcuttur. Ne var ki, bu potansiyel tehdidi hamaset edebiyatıyla aşmak imkânsız. Türkiye zayıf ve edilgen bir konumda bulunduğu müddetçe bu tür taleplere, dayatmalara her zaman muhatap kalabilir. Bunun için kendisine yöneltilen suçlamaları kabul edip etmemesinin belirleyici bir önemi olamaz. Ayrıca üzerinde pek tartışma yürütülemeyecek gerçeklerin dürüst ve komplekssiz bir biçimde kabulünün bir zafiyet değil, güçlülük pozisyonu sağlayacağı da görülmelidir. Bu noktada daha önce Fransa’ya ve Ermenistan’a da teklif edildiği gibi tarihçilerden müteşekkil ortak bir komisyon kurulması, arşivlerin ayrıntılı biçimde çalışılması gibi tekliflerin de Türkiye’nin pozisyonunu zayıflatmadığı, bilakis her şeyi inkâr üzerine kurulu klasik politikaya nazaran daha yararlı ve etkili olduğu tartışmasızdır.\nTürkiye’nin Tavrı: İnandırıcılıktan ve İşlevsellikten Uzak Tepkiler\nTürkiye tutarlı bir konumdan konuşmuyor. Fransız yönetimini fırsatçılıkla suçluyor ama fırsattan istifade Fransa’nın geçmişini sorguluyor. Cezayir’deki Fransız sömürgeciliği, Ruanda katliamı ve benzeri tarihsel olguları gündeme taşıyor. Elbette Fransa’nın da tüm sömürgecilerin de işledikleri suçlar gündemleşmeli, unutulmamalı, unutturulmamalı! Ama bunu yapanlar da tutarlı bir zeminden hareket etmeliler. Sömürgeciler sadece dün değil, bugün de katliamla meşguller. İşte Afganistan her gün, her saat NATO katliamlarına sahne olmakta. Fransa’nın suçları konuşulacaksa bunlar da gündemleşmeli, emperyalizm tarihte kalmış, geçmişe ait bir olgu gibi düşünülmemeli.\nDaha da garip olan şey ise Türkiye’nin Fransa’yı Cezayir’de işlediği katliamlardan ötürü suçlaması. Ne büyük bir ayıptır ki, dün o katliamlar işlendiği sırada Türkiye Fransa’yı eleştirmiyordu. BM’de Cezayir’in bağımsızlığına ilişkin oylamada Fransa’ya destek vermişti. Dolayısıyla Fransa’nın Cezayir’de işlediği insanlık suçlarını gündemleştirecekse Türkiye önce “şanlı tarihimiz” edebiyatını bir kenara bırakıp kendi yanlışını itiraf etmeli, sorumluluğunu üstlenmelidir.\nTürkiye devletinin yönetimiyle, muhalefetiyle, medyasıyla, üniversitesiyle bir bütün olarak hamaset paydasında buluşuyor oluşu ise “Ermeni soykırımı” tartışmalarında asıl sıkıntı kaynağını oluşturuyor. Suçlamalar karşısında harekete geçen koro yıllardır tekrarladığı “Soykırım falan yapmadık, bilakis biz katledildik; zaten biz öyle necip bir ulus, tarihi öyle şanlı şerefli bir devletiz ki, bu tür zulümlerle asla bir işimiz olamaz.” plağını bir kere daha dinletiyor. Bir işe yarıyor mu? Hayır! Sadece ezber tazelenmiş oluyor.\nSoykırım kavram olarak bu coğrafyada 1915’te yaşananları anlatmak için ağır bulunabilir. Yine bu tanım üzerinden bazı güçlerin operasyonel birtakım hesaplar peşinde olduklarından kuşkulanılabilir. Tek yanlı, tek boyutlu davranmayıp, farklı verileri de dikkate alarak tarihsel gerçeğin daha objektif bir fotoğrafının çekilmesi ve benzeri çabalar öne çıkartılabilir.  Mamafih 1915’te bu topraklarda yaşanan acıların büyüklüğü, derinliği asla görmezden gelinemez. Hangi gerekçeyle olursa olsun masum insanların devlet gücünü elinde bulunduranlarca büyük bir zulme uğratıldıkları, korkunç muamelelere muhatap oldukları inkâr edilemez. Devletin koruması altında olması gereken Ermeni toplumunun, bugünkü tezahürüyle Ergenekonvari bir çetenin homojen bir toplum yaratma hedefinin kurbanı olduğu gerçeğinin üzeri örtülemez.\nAma önce onlar katletmemiş miydi? Rus ve Fransız emperyalistlerinin desteğiyle ülkeyi bölmeye, parçalamaya çalışmamışlar mıydı? İşgalcilerle birlik olup yüz yıllardır birlikte yaşadıkları topluma ihanet etmemişler miydi? Şüphesiz hepsi yapıldı! Ama kim tarafından, kimler tarafından?\nErmeni milliyetçiliği ideolojisine sahip işbirlikçi örgütlerin işlediği suçların cezasının bütün Ermeni topluluğuna ödettirilmesi meşru olabilir mi? Evet, bu ülkede milliyetçilik ideolojisinin ortaya çıkardığı akıl almaz insanlık suçlarına şahit olunmuş, aklın da vicdanın da adeta ortadan kaybolduğu bir ortam yaratılmıştır. Ama bu kirlilik sadece Ermenileri ilgilendiren, onları kuşatan bir kirlilik değildir ki! Fransız Devrimi sonrasında tüm dünyaya yayılan ulusçu ideolojinin Osmanlı coğrafyasının neredeyse bütününü de etkisi altına alması ile birlikte bu coğrafyanın tüm unsurları dehşetli bir akıl tutulması yaşamışlardır. Ve bu süreçte devlet iktidarını kullanan İttihatçı çete Ermeni çetelerinin faaliyetlerini bahane kılarak etnik bir temizliğe girişmiştir.\nGerçeğin İnkârı Üzerine Kurulu İttihatçı-Kemalist Mirastan Arınılmalıdır!\n“Kim başlattı, kim daha çok öldü, süngüden mi, soğuktan mı öldüler?” vb. tartışmalar sorunun özüne ilişkin bir anlam ifade etmiyor. Sonuçta devlet kendisine emanet sayılması gereken vatandaşını korumamış, bilakis feci bir şekilde imhaya yönelmiştir. Gerekçesi ne olursa olsun bu sonuç bir zulümdür, felakettir, vahşettir!\n“Şanlı geçmişimiz” vb. söylemler bu gerçeği boşa çıkartmaya yetmez. Yapılması gereken şey aynen Dersim meselesinde olduğu üzere açık, dürüst ve tutarlı davranmaya çalışmaktır. Öncelikle de bu zulümleri icra eden İttihatçı çeteden beri olunduğu beyan edilmelidir. Adeta onları da sahiplenici, temize çıkarıcı “mübarek ecdadımız” söylemi terk edilmelidir.\nKaldı ki, hem Dersim’de yaşananları katliam, büyük bir zulüm olarak tanımlayıp, ardından “bizim atalarımız” güzellemesi yapmanın ortaya çıkardığı çelişki nasıl görülmez? Oysa savaş konjonktüründe ülkeyi Ermenilerden temizlemeye kalkan da bilahare kurulan Cumhuriyette Müslümanlara düşman muamelesi yapan da 1937-38’de Dersim’de otoriteyi tesis etme adına çoluk çocuk demeden katliama girişen zihniyet de hep aynı zihniyettir, ulusçu ve devletçi ideolojinin savunucularıdır.\nSonrasında ise yaşananların küçültülmesi, önemsizleştirilip sıradanlaştırılmasına yönelik tezler terk edilmeli ve bu coğrafyanın, bu toplumun bazı unsurlarına yönelik olarak icra edilen büyük zulümlerle yüzleşilmeli, soykırım olarak adlandırılsın ya da adlandırılmasın bu topraklarda büyük bir felaket yaşandığı kabul edilmelidir. Bu topraklarda binlerce yıldır yaşayan bir topluluk tarihin belli bir kesitinde bir anda ortadan kaybolmuştur. Tehcir, katliam, çetelerin yağma ve saldırısı, soğuk vs. ne ile ifade edilirse edilsin ortada aklın, vicdanın kabul edemeyeceği, şeriatın asla meşru görmeyeceği büyük bir zulüm vardır. Devlet düzeyinde bu zulmün mağdurlarından tarih önünde özür dilenmeli, hiç olmazsa acılarının paylaşıldığı beyan edilmelidir. Bu kadarını olsun yapmayıp, bir de geçmişle övünme söylemlerininse kabuk bağlamasına izin vermeyip yarayı kanattığı ve acıları katmerleştirdiği görülmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}