{
  "id": "90dbc6ea-a73d-4907-8216-b2595156d32c",
  "title": "28 Şubat’ın Kapattığı Ortaokullar Açılıyor, Kesintisiz Eğitime Kademeli-Seçmeli Ayar",
  "author": "Ersoy Göveç",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/28-subatin-kapattigi-ortaokullar-aciliyor-kesintisiz-egitime-kademeli-secmeli-ayar-6557yy.htm",
  "content": "4+4+4 kademeli eğitim önerisi gündeme geldiğinde TÜSİAD ve Eğitim-Sen’in başını çektiği ekip 28 Şubat’ın malum ve meşhur 5’li çetesini/silahsız kuvvetlerini hatırlatır ve tekrarlatırcasına buna karşı kamuoyu nezdinde beyanatlarda bulunmaya başladılar. Kendimi bir anda merhum Erbakan’ın iktidardan düşürülmesiyle sonuçlanan, psikolojik harp metotlarının incelikle yürütüldüğü 28 Şubatlı üniversite yıllarımda buldum.\n28 Şubat MGK kararlarıyla yürürlüğe konan ve Mesut Yılmaz’ın “siyasi hayatıma mal olsa bile” diyerek uyguladığı kesintisiz eğitim dayatması, 15 yıl sonra nihayet son bulmak üzere. İHL ve meslek liselerinin orta kısmını kapatan kesintisiz eğitim, katsayı uygulaması ile birlikte bir neslin heba edilmesi sonucunu doğurdu. İlk çıktığı sene bile uygulanarak, geriye işlememesi gereken yasal mantık dışlandı. O seneki meslek okulu öğrencileri en çok mağdur olan kesimdi. Çünkü oyun oynanırken kural resmen değiştirilmişti. Sonraki süreçte meslek liselerinden kaçış devam etti. Öğrenci sayıları düştü, akademik başarıları azaldı.\nSendika Hastalığı: Laik-İlerici Darbe Tutkusu\nKademeli eğitim teklifinin gündeme düştüğü ilk andan itibaren yoğun eleştirilerde bulunan sol ve/veya Kemalist çizgide giden Eğitim Sen’in konuya ilişkin görüşleri, 28 Şubat filminin tekrarı gibiydi. Başörtülü öğrencileri, lise kapılarında polislere coplattıran, okullarından aldıkları gencecik başörtülü kız öğrencileri ücra köşelere terk edip kaçan dönemin uygulamalarını bir nebzecik olsun eleştiri konusu edinmeyenler, kızların okutulmayacağından dem vuruyorlardı. Başörtülü kızların eğitim hakkını engelleyenler, onların okuma hakkını gasp edenler değil midir? Kimi sol ve sosyalist çevrelerin içerisine düştükleri bu durum, onların İslam ve Müslümanlarla öteden beri problemli ilişkilerine kadar uzanmakta ve onların egemen çevrelerle hemen bir laikçi, aydınlanmacı ve mutlaka ilerici ortak paydada buluşmalarını sağlamaktadır.\nİdeolojik olarak Kemalizm’e, işleyiş olarak Kemalist kurumlara eklemlenmiş Türkiye’deki sol-sosyalist çevreler önemli misyonlar yüklenip azımsanamayacakları kazanımlar elde ettikleri 28 Şubat darbe sürecine dair halen özeleştiri yap(a)mamışlardır. Mehmet Ağar, Abdullah Çatlı vb. aktörlerle özdeşleşen sağ derin yapıları eleştiride hassas olanlar mesele farklı ve karşıt ideolojik grupları manipüle edip darbe yapma zemininde tezgâhlar planlayan Ergenekonvari yapılara geldiğinde nedense gerekli eleştirel tavrı takınamamışlardır. Yıllarca katsayı uygulamasını gayet ‘bilimsel’ gerekçelerle destekleyen Eğitim-Sen, öğrenciler arasına konan kast sistemini benimsemiş, nice öğrencinin mağduriyetine sebep olmuştur. İlkokullar ile ortaokullar aynı mekânda okumuşlardır ve aynı ortak alanları kullanmışlardır. Ant söylevini ortak bir şekilde okumuşlar, 8 sene aynı bina içerisinde sınıf değiştirerek dolanmışlar, seçenek olmayan tekil bir müfredata mahkûm olmuşlardır.\nMilliyetçi çizgide olan Türk Eğitim-Sen de tabanı ile statükocu refleksleri arasında çelişik tavır takınmaya devam etmektedir. Dayatmanın başladığı tarihten bu yana kesintisiz eğitim eleştirisi bu sendika tarafından net bir şekilde kamuoyu nezdinde yapılamamıştır. Söz konusu sendikanın çoğunluk üyeleri Ergenekonu savunan laik ulusalcılar ile demokrat çizgide muhafazakâr-dindarlardan oluşmaktadır. İHL’lerin orta kısmını güç birliği yaparak açmayı teklif eden MHP, bunca senedir kapalı olan bu okullarla ilgili bir girişimde bulunmadığı gibi kamuoyunu bilgilendirme ve yönlendirme çalışması da yapmamıştır. İHL’leri genel eğitime alternatif oluşturduğu için eleştiren milliyetçi çevreler de söz konusudur. Kitlesinden protestolara katılanlar olmakla beraber kesintisiz eğitimi sükût ile zımnen destekleyen bu çevreler, şimdilerde ret cephesinin bir kolu gibi çalışmaktadırlar. Nitekim Türk Eğitim-Sen Genel Başkanı İsmail Koncuk, yaptığı açıklamada birinci ya da ikinci kademe eğitiminden sonra öğrencilere açık öğretim imkânı sunmanın Türkiye’de okullaşma oranlarını düşüreceğini, kız çocuklarının eve hapsedileceğini, çocukları yüz yüze eğitimden mahrum etmenin ihanetle eşdeğer olduğunu savunmaktadır.\n1\nLiseden itibaren yapılacak açık öğretimin okullaşma oranını mevcut duruma göre nasıl düşüreceği anlaşılamaz bir durumdur. Zira şu an zaten lisede herhangi bir zorunluluk yoktur. Açık öğretim okuma zorunluluğu getirmekle liselerde okuyan öğrencilerin de açık öğretime yöneleceğini varsaymak garabet bir durumdur. Lisede okuyan örgün ve açık öğretim birlikte değerlendirildiğinde öğrenci sayısının artacağı açıktır. Liseyi okullarda okuyanlarda zaten tercihleri doğrultusunda buralara gittiklerinden bir düşüş yaşanması öngörülmemelidir. Kız çocuklarını başları örtülü olduğu için ortaokul-lise kapılarından evlere gönderenler asıl kız çocuklarını eve hapsetmektedirler. Kız çocukların eğitimi, anne eğitimi ve dolayısıyla çocuk eğitimi demektir. Açık öğretimi tercih edenlere vatan haini gözüyle bakmalarının sebebi acaba okulda emir eri gibi kullanamayacak olmaları mıdır? Evden eğitimini aksatmadan devam ettirebiliyorsa açık öğretimi kötü göstermenin izahı olmasa gerektir. Çocukları devletin malı gören anlayış, tekelci bir bakışla eğitim vermeyi kendine has kılmaya çalışmaktadır. Öncelikle örgün eğitim sistemini tek-tipleştirmenin biricik aracı olarak gören bu dayatmacı anlayışla yüzleşmek gerekir.\nEğitim-Sen’den Kürt sorununa bakış farklılığı ile ayrışan ulusalcı sol-Kemalist çizgideki Eğitim-İş de bu konuda sermayenin temsilcisi TÜSİAD ve muhafazakâr Türkçü Türk Eğitim-Sen’le aynı çizgide buluşmuştur. Böylesi garabet bir ittifak tecrübeyle sabit olduğu üzere ancak İslam karşıtlığı söz konusu olunca mümkün oluyor Türkiye’de.\n28 Şubat’tan 15 yıl geçmiş olmasına rağmen o süreçte yaşanan saflaşmayı hatırlatır olması, zihniyetlerin kolay değişmediğinin göstergesi. Bu karşı çıkışın en temel sebebi, çocukların ve gençlerin eğitim sürecinde olabildiğince İslami kimlik ve ibadetlerden uzak tutulmasıdır. İslam’ı yaşayan bir gençlik yetişmesin, laik-Türkçü ve Atatürkçü kimlik dışında İslami hassasiyeti yüksek bir neslin önünün açılmaması çabası her zaman merkezî endişe olmuştur. Dinî eğitim hep baskı altında tutulsun, dinî eğitim talep bile edilmeden 3 maymunlar oynansın ama her şeyin görünürde AB standartlarında olduğu kabul ve beyan edilsin.  CHP dâhil bu teklife muhalefet edenler hep teklifin sonucu olmayacak hususlarla toplumu korkutarak bir yerlere varmaya çalışmaktadırlar. Kızların eve kapatılacağı, çocuk işçilerin artacağı gibi söylemler hep bu bağlamda görülebilecek hususlardır. Açıkça İHL’lerin orta kısmı açılmasın, biz buna karşıyız diyememektedirler.\nTeklifin Komisyondaki Seyri\nAK Parti Hükümetince hazırlanan tasarının komisyon görüşmeleri sonucu %70 oranında değiştirildiği alt komisyon üyesi Fikri Işık tarafından ifade edildi. Teklifin ne getirdiği, özü ile tartışılan hususlar çoğu kez birbirine karıştı. Bu karışıklık kamuoyunun fikir oluşturmasında başlarda birtakım eksikliklerin yaşanmasına ve ret cephesinin yanıltıcı, karalayıcı manipülasyonlarının kamuoyu oluşturmasına neden olmuştu. Bakan Ömer Dinçer’in teklifin komisyon safahatı bittikten sonra basın yayın organlarında yapmış olduğu yoğun enformasyon faaliyeti, kafa karışıklıklarının çoğunu gidermiş görünmektedir. Özellikle Başbakan Erdoğan’ın konuya ilişkin sergilediği kararlı tavrının olası gelgitleri önlediği değerlendirilebilir. Tasarı şu an Meclis gündemine havale edilmiş durumda. Yazı kaleme alındığı esnada meclis görüşmeleri henüz başlamadığından, tasarının ne şekilde çıkacağına dair öngörülerde bulunmak erken olacaktır. Tasarı ile en genelde zorunlu eğitim 12 yıla çıktı ve kademeli oldu, eğitim yaşı da bir yıl geri çekildi diyebiliriz. Buradaki değerlendirmeler, teklif sahiplerinin fikir ve değerlendirmeleriyle, kamuoyunda tartışılan hususlar üzerinden olacaktır. Meclis gündeminde iken takip edeceğimiz hususlar okula başlama yaşının ne olacağı, bunun ne şekilde gerçekleştirileceği, ortaokullarda açık öğretim hakkı ile seçmeli derslerin mahiyetiyle ilgili hususlar olacaktır. Ayrıca lise müfredatına yönelik bir düzenlemenin olmaması da bu tasarı için bir eksikliktir. Hazırlık sınıfı olup olmayacağı ve liselere yönelik olası düzenlemeler de beklenmelidir. Liselerin lisans eğitimiyle ilişkisi bu teklifte yer alamasa bile ileride üzerinde durulacak hususlar arasında yer alabilecektir.\nNiçin 12 Yıl ve Niçin Zorunlu?\n“\nGelişmiş ülkelerde toplumun eğitim yaşı 12 yıl ve üstü. Hâlbuki bizim ülkemizde bu oran 6,5 yıl. Dünya eğitim seviyesinde 12 yılın üstüne çıkmışken 6 yılda kalmamız küresel rekabete bizi hazırlıklı hale getirmeyecek.\n”\n2\nBakanın bu söylediği ancak yaygın eğitim, veli ana-baba eğitimi/açık öğretimle aşılabilecek hususlardır. Yoksa öğrenimine ara vermiş, sonlandırmış kişilerin durumu devam ettikçe, okuyan nüfusun okuma yaşını 4 sene daha artırmakla, genel ortalama oranı çok fazla yükselmeyecektir. 5 yaşında zorunlu olarak girilen zorunlu eğitim tünelinde ışık 12 sene sonra, yaş 18 olunca bitiyor. Üniversiteyi kazanamazsa eğer oradan da askere gider eğitimzede çocuğumuz. Zorla okut, 12 yıl zamanını ipotek altında tut ama iş, aş ve mesleki güvence sağlama!\nEğer bu güvenceler verilemiyorsa ve bizzat Bakan Dinçer öğretmenlik bölümü mezunlarına bile başka meslekleri değerlendirmesini salık veriyorsa, ne diye insanları tören ve resmi ideolojik müfredatla resmi devlet kurumlarına döndürülmüş okullarda zorunlu olarak 8 yıl yetmezmiş gibi 12 yıl tutmanın hesaplarını yapıyorsunuz?\n12 yıllık eğitim sürecinin zorunlu olmasının yanı sıra kesintisiz de olması, örneği görülmeyen bir garabet ve büyük bir dayatma olurdu. Ama eğitim sürecinin kesintili-kademeli olması da 12 yıl zorunluluğu tümüyle meşrulaştırmaz. Müfredatın özgürce oluşturulamadığı, MEB vesayetinin her an tüm eğitim kurumlarını kuşattığı bir vasatta bu hali ortadan kaldırmaksızın eğitim süresini artırmak yanlış bir politikadır. 12 yıllık zorunlu eğitim, sürenin uzunluğu ve zorunluluk boyutlarıyla bazı fertler için anlamsız olacağından kanunen cezai bir durum olarak mevzuata girmesi yanlış olacaktır.\nİlkokulun, ilk 4 yılın mecburi yapılması çocuk için sosyalleşme ve toplumsallaşma anlamını da içereceğinden makul görülebilir. Fakat ortaokul ve lise eğitiminin zorunlu kılınması, hele ortaokulun açık öğretim seçeneği de olmadan mecburileştirilmesi okulda verilenleri tüm öğrenciler için gerekli görüldüğü anlamı taşır ki, bu apaçık bir yanılsamadır. İstisna getirilmeden, özel teşebbüsün önü açılmadan, Tevhid-i Tedrisat Kanunu üzerinden eğitimdeki MEB vesayeti ortadan kaldırılmadan yapılacak bir zorunluluk insan farklılıklarını tek-tipleştirmekten, gereksiz bilgi yükleyip oyalayarak insanların yıllarını heba etmekten öteye geçmeyecektir. Ortaokullardaki seçmeli ders paketi, zorunluluğun mahsurlarını tek başına ortadan kaldırmaz. Sadece daha az insanın olumsuz etkilenmesi sonucunu doğurur.\nİlkokul Dışında Zorunluluk, Pedagojik ve İnsani Değildir!\nZorunlu eğitimden maksadın, ortak zorunlu müfredat olduğu tasarı sahiplerince ifade edilmektedir. Eğer öyle ise açık öğretim seçeneğini uygulamaya koymamanın gerekçesi kalmamaktadır. Eğer öğrenci ve ailesinin bu müfredatı okul binası dışında edinebilecek-edindirebilecek bir marifeti-donanımı varsa onları engellemenin bir mantığı olabilir mi? Eğer veli kendi çocuğuna, özel öğretmenler ve değişik kurumsal alternatifler sayesinde müfredatı verebilecek bir düzeyi yakalamışsa ona kanunlar ve polis marifetiyle engel olmanın manası olabilir mi? Hem sınıfların kalabalık oluşundan, branş öğretmenlerinin dengeli dağılmadığından ve eksikliğinden bahsedeceksiniz sonra da bir yasal zorlama ile öğrencilere binaları dayatacaksınız. Aileler gerek kendileri gerekse özel öğretmenlerle çocuklarına daha kaliteli bir eğitim verebilecek durumdaysa örgün eğitim dayatmakla bir yere varılmaz. Bu tür bir seçeneğin hayata geçirilmesiyle sosyalleşme sıkıntısı dışında bir sıkıntı yaşamayacağı öngörülebilir. Dolayısıyla denebilir ki, ilkokul eğitimi dışında bir zorunluluk dayatmak hukuki ve ahlaki değildir.\nOkul Binaları İdeoloji Aşılıyor!\nMevcut sistemdeki zorunluluk öğretmeni de aşan ve dışlayan bir boyuta sahiptir. Okuldaki öğretmenden okul dışında ders alarak müfredatı tamamlasanız dahi bu bile kifayet etmiyor. İllaki okul ismi verilen binaya geleceksin! “İtiraz etmeksizin devletin tabiiyetine gireceksiniz!” der gibi bir uygulama sürdürülmektedir. Okuldaki biçimsel ilişkiler (kılık-kıyafet dayatması, standart saç-sakal tıraşı, kravat zorunluluğu, mesai saatleri mefhumu), duvarlara asılan resimlerden törenlere kadar hepsi aynı ideolojik amaca matuf olarak tasarlanmaktadır. Tüm bunların salt insani bir değer olarak eğitim gayesiyle tasarlandığı iyi niyetine düşülmemelidir. Dolayısıyla bu binalardan uzak kalanların eğitimden de uzak kaldığını ileri sürmek yerinde değildir.\nEğitim sürecinin tümünü tamamlayan insanların verili müfredata uygun değerleri aldıkları ve o istikamette bir davranış geliştirdikleri varsayıldığında ortaya çıkan insanın toplumun değerleriyle çatışan, dinle ilişkisi problemli, Türkçü-laik bir ideoloji mensubu olacağı görülmektedir. Eğitim sürecimiz cehaleti gideren değil, artıran bir müfredata ve yapıya sahiptir. “Bu kadar cehalet ancak tahsille mümkündür!” sözü boşuna söylenmemiştir.\nBirçok eğitimci de eğitimin Türkiye’de öncelikle resmi ideolojiyi aktarma işlevini yürüttüğünü, psikolojik ve pedagojik değerlerin öncelenmediği noktasında birleşmektedir. Endoktrinasyon (ideoloji benimsetme) mevcut eğitim yapısının en başat özelliğidir. Bizleri ortaokul ve lisede zorunlu eğitime karşı tavır belirlemeye iten temel saik Türkiye’de eğitimin üstlendiği bu politik tavrın yanı sıra zorunlu eğitimin pedagojik ve insani olamayabileceği hususların olduğu, tüm insanların bir ve aynı görülemeyeceği husussudur. Bir grup insan için uygun görülebilecek bir husus diğer bir insan teki için zararlı olabilir. Her insan bir evrendir. Düşünceleri, eğilimleri, yetenekleri farklıdır. Bu farklılıkları göz önünde bulundurarak bunların korunmasına izin veren bir esneklikte eğitim yapımızı oluşturmamız gereklidir.\nHayat Okuldan, Eğitim de Binadan İbaret Değildir!\nSosyalleşmesini ilkokul eğitimi ile bir anlamda başarabilmiş bir öğrenci için ortaokulda okumadan, başka hiçbir alternatifin olamayacağını öngörmek çok dayatmacı bir anlayıştır ve dünya gerçekliğine aykırıdır. Tabi ki okullar, öğrenciler okusun diye açılıyor ve aslolan bu kurumları ıslah edip tüm toplum için tercih edilip önerilebilir bir konuma getirmektir. Yaptığımız/yapacağımız işin çoğu da eğitim kurumlarını özgürleştirme mücadelesi olmalıdır. Yalnız hayat okullardan, eğitim de binalardan ibaret değildir. “Diğer hal muhal” diye bir bakış geliştirmemek gereklidir. Hayatın tüm gerçekliklerini kuşatacak bir politik anlayış ve seçeneklilik oluşturulmalıdır. Halk eğitim merkezleri marifetiyle MEB yetişkin ve çalışan nüfusu eğitmeye çalışmaktadır. Zira bu bir gerçekliktir ve ona uygun bir formül halk eğitim seçeneğini oluşturmak olmuştur. Açık öğretim seçeneği de ana damar ve çoğunluk hiçbir zaman olmayacak olsa bile ortadan kaldırılmamalı ve her kademede belli şart ve durumlarda açık öğretim seçeneği bireyin önüne konabilmelidir. 10 yaşında ilkokulu bitiren öğrenci, eğitimini 2 sene açık öğretim üzerinden yapıp hafızlık yapmak istiyorsa bunun önüne mevzuatı koyup engel olunmamalıdır.\nZorunlu hale getirilen eğitim sürecinin her kademesinde, her sınıfında her daim bulunan temel metinlerden birisi\nGençliğe Hitabe\n’dir. Irkçı, ayrımcı bir metin olmasının yanında seçilmiş sivil siyasetçileri vatan haini, işbirlikçi olarak değerlendirerek her daim çatışmaya (darbe, suikast, komplo, provokasyon gibi) hazır olunması gerektiğini salık veren bir metindir. Zorunlu eğitimi şart koşup açık öğretim seçeneğini tamamen yok sayanlara önerimiz önce gençliğe zorunlu kılmaya çalıştıkları kurumlardaki dayatmaları gidermeleri,\nGençliğe Hitabe\n’yi kaldırmaları, eğitimi özgürleştirmek için adım atmalarıdır.\nOrtaokullar ve Seçmeli Ders Paketleri\nYeni yasa tasarısıyla ortaokullar üç çeşit olmaktadır: Düz, mesleki ve teknik, imam hatip. Öğrenci bu okul çeşitlerine ait seçmeli dersleri düz ortaokulda da -eğer istekli öğrenciler yeterli çoğunluğu oluşturursa- alabilecektir. Ortaokullardaki seçmeli dersler, bazı okulları okuttukları seçmeli derslerle farklılaştıracaktır. Spor ortaokulları, müzik ortaokulları el becerileri ve din gibi belirlenen seçmeli derslere göre okul adı velilerce bilinecektir. Böylece seçme ve yönlendirmede öğrenci ve velilerin önüne birçok imkân çıkabilecektir. Bu gerçekten önemli bir uygulama olacaktır. İleride yapılabilecek değişik uygulamalar için de bir altyapı ve basamak işlevi görebilecektir.\nİlk kademedeki 4. sınıfın bitirildiği dönemde 10 yaşın tercihte bulunmak için erken olduğu iddia edilmektedir. Somut işlemler döneminden soyut işlemler dönemine geçiş dönemi olan bu yaş grubunun orta kademeye kaydırılması doğru olmuştur. Yani bundan böyle ilkokullar somut işlemler dönemine göre bir bütünlük arz ederken, ortaokullar soyutlama yapılan, ergenliğe geçiş, mesleğe geçiş gibi tam da adı üstünde orta kademe, ortaokullar olacaklardır.\n28 Şubat’la en büyük darbe ortaokul eğitimine verildi. Kademeleşmenin kaldırılmasıyla ilköğretim bir bütün olarak kabul edilmeye çalışıldı.  Bakan Dinçer, bu dönemde meslek seçme gibi bir uygulamanın olmayacağını ama yetenek, gelişim ve tercihlerine göre farklılaşmaların görülebileceğini belirtmektedir. Sistemde her zaman yatay geçiş imkânının da olduğu belirtilmekte, yapılan tercihlerin yanlış bulunması ve vazgeçilmesi halinde yeni tercihlerde bulunmayı sistemin müsaade ettiği vurgulanmaktadır. Eski sistemdeki gibi meslek lisesi ve düz liseler arasında kast gibi bir duvarın olmaması öğrencinin istek ve kabiliyetine uygun doğru kararlar vermesini kolaylaştıracaktır.\nEğitimde Açık Öğretim\nStatükocu çevreler eğitim tekelinin azalacağı ve okul binalarındaki ideoloji aktarımını azaltacağı endişesiyle olsa gerek bu öneriye şiddetle karşı çıkmaktadırlar. Belirlenmiş bir bakkala da gitmenin zoraki kılındığı, hangi ürünün alınacağına bakkalın karar vermek istediği bir kara düzen mi arzulanıyor acaba? Ama dünyada iletişim ve elektronik haberleşmenin yaygınlaşması ve internetin bilgi-belge paylaşımında sınırları kaldırmasından sonra hâlâ mekâna bağımlılığı şart görüp bunu zorunlu olarak dayatmak global yönelime de aykırıdır. Dünyanın iletişimde geldiği yer itibariyle Türkiye’deki modernleşmeci egemen zümrelerin nasıl da ilericilik derken kapanmacı bir konuma düştükleri ibretliktir.\nAçık öğretimde de müfredat yine MEB tarafından verilmekte ve açık denetim ve kurallarla zorlayıcı yönlendirmeleri barındırmaktadır/barındırabilir. Ortaokullarda açık öğretim hakkı olmaması halinde eski ile yeni sistem arasında 8 yılın zorunluluğu noktasında buluşulmuş olmaktadır. AK Parti Hükümetinin bazı yetkilileri sanki zorunluluğu herkes itirazsız savunuyormuş, hiçbir karşı çıkış ve eleştiri yokmuş gibi sağırları oynuyorlar. Bir hükümet değişikliği sonrasında ortaokul müfredatında yapılabilecek ufak bir değişiklikle kesintisiz eğitimin müfredatı tekleştiren yönü farklı binalar olmasına rağmen uygulanır kılınabilecektir. Yapılan uygulamalarda, atılan adımlarda ileriye projeksiyon tutulmalı, kötü bir uygulayıcının elinde nasıl şekilleneceği hesap edilmelidir. Muhtemeldir ki muhalefette olsalar zorunlu eğitimi de eleştiri konusu yapabilecek olanlar iktidar gücünün kendilerinde olmasından da kalkarak bu eleştiriye yanaşmamaktadırlar. Bir ihtimal de bu tür teklif ve eleştirileri marjinal veya anarşistçe fikirler olarak yaftalamaktadırlar.\nOrtaokullarda Açık Öğretim Hakkı Verilmelidir!\nMevcut teklifte ilk önceleri yer alan ama itirazlar sonucu çıkarılan husus ortaokulu açık öğretim marifetiyle de bitirilebileceği hususuydu. Kız öğrencilerin okutulmayacağı propagandasıyla olay çarpıtılmıştır. Açık öğretim denetime tabidir. Öğrencinin başarısız olması durumunda yine örgün eğitime dönmesini gerektirebilecek kurallar mevcuttur/konabilir. Hafızlık eğitimi yapan, güzel sanatlar eğitimine yönlendirilmesi gereken, sportif faaliyetlerde yoğunlaşmak isteyen ya da maddi durumu özel öğretmen tutmaya müsait vs. değişik kategorilerdeki öğrenciler için bu güzel bir fırsattır. Ayrıca engelli öğrenciler için de mekâna bağımlılığı azalttığı için çok uygundur.\nTüm öğrencileri okul mekânına bağlamakta ısrar etmenin gerekçesi, çocuğu okul ortamında baskılayarak, itaatkâr ve makbul vatandaş tipi oluşturma ısrarı olsa gerektir. Törenlerle, antlarla, rahat ve hazır ollarla, çöp toplatma ve saç kesmeklerle, nöbetçi öğretmen ve öğrenci uygulamalarıyla, kılık kıyafet dayatmalarıyla, kalıplaşmış tekdüze ve anlamsız ritüellerle oyalanmanın adı örgün eğitim mi olmaktadır. Ya da bundan kısmi bir kurtulma talebi okuldan/eğitimden kaçmak mıdır?\nOrtaokul eğitiminde örgün ve zorunluluğu belirten ifadeler düşünülüyorsa eğer, açık öğretim hakkından ne şekilde ve kimlerin yararlanacağı yönetmeliğe bırakılarak kanuna istisna bırakılmalıdır. Açık öğretim seçeneği tamamen dışlanmamalıdır. Ret cephesinin en büyük itirazlarından biri olan bu husus dikkatle incelenmelidir. Belli bir not ortalaması tutturanlara bu hakkın verilmesi, açık öğretimde sınıf tekrarına kalanların örgün eğitim zorunluluğuna tabi olabilmesi gibi sistemi esnekleştirecek bu alanlar iyi değerlendirilmelidir. Ayrıca il ve ilçe milli eğitim müdürlüklerine açık öğretime yönlenecek öğrencilerle ilgili yetki de verilebilir.\nOKULA BAŞLAMA YAŞININ 6’DAN 5’E ÇEKİLMESİ\nMilli Eğitim Temel Kanununda “\nMecburi ilköğretim çağı, 6-14 yaş grubundaki çocukları kapsar. Bu çağ çocuğun 5 yaşını bitirdiği yılın eylül ayı sonunda başlar, 14 yaşını bitirip 15 yaşına girdiği yılın öğretim yılı sonunda biter.\n” denilmekle birlikte eylül ayını fiilen bitirenlerle birlikte, o takvim yılında doğan ekim, kasım, aralık doğumluların da kaydı fiilen otomatik olarak gerçekleştirilmektedir. Yaş belirlenirken doldurulan her on iki aya mahsuben 1 yıl denilmekte ve gün alınan yaş değerlendirmeye alınmamaktadır. Ama yapılan tartışmalarda gün alınan yaşın baz alındığı görülmekte ve tartışma bir kör dövüşüne dönmektedir. Bakan bu noktada yasa ve uygulamalarda farklı anlaşılmaya gerektirebilecek durumların da olduğunu ifade etmektedir.\n5 Yaşta Yapılmak İstenen ve Tartışılan Hususlar\nEylül itibariyle okula başlayan öğrencilerin, ocak ve aralık doğumlular olarak aralarında 11 aylık fark bulunmaktadır. Örneğin 2011 Eylül ayında okula başlayanlar arasında 30 Aralık 2005 ile 1 Ocak 2005 doğumlular yer almaktadır. Yani 2011 Eylül ayında okula başlayan çocuklar, küçüğü 68 ay, büyüğü 80 aylık olanlar olmuştur. Bakan Dinçer CNN Türk’e verdiği mülakatta\n3\n60-66 ay çocukların velilerinin isteğine göre, 66-72 ay çocukların ise bir ilave olarak 1. sınıfa kayıtlarının yapılacağını, bu hususun ise yönetmelikle düzenlenebileceğini belirtmiştir. Bu teklifte yer alan 66-72 ay arası çocukların ilave olarak kayıtlarının yapılması hususu (eylül ayı baz alınırsa) makul ve yerinde bir karar olarak değerlendirilebilir. Yukarıda örnekte de aktardığımız gibi zaten 68 ayını dolduran (Aralık ayı doğumlular) çocuklar bu sene 1. sınıfa başlamışlardır. Bunu 2 ay geri çekmenin aşırı bir yük getirmeyeceği ortadadır. 1-2 ay ile bu yaş dilimini kaçırıp okumak isteyen nice öğrenci olduğu da hatırda tutulmalıdır. Tabi mesele bu boyutlardan daha ileridir.\nBakan, “\n48-60 ay arası çocuklarımız okul öncesi eğitime gidecek, 60-72 ay arası ilköğretime başlayacak.\n” diyerek muğlâklığı gidermeye çalışmakta ve hedeflerinin ne olduğunu netleştirmektedir. Yalnız, 60-66 ay aralığı tartışmalı bir ay dilimidir. Zira bu yaş dilimi de devreye girdiğinde birçok faktörün hesaba katılması gerekmektedir. Bu hususları şöyle maddeleştirebiliriz:\n* 1. sınıfların mekân olarak sıra masalarda donatılmış olması, anaokulları gibi oyun oynamaya müsait olmaması,\n* Sınıf öğretmenlerinin, anasınıfı/okul öncesi öğretmenlerden farklı olarak bu yaş grubuna ilişkin eğitim eksiklikleri,\n* Bu yaş grubunun bir bölümünün psikolojik ve bedensel gelişimi olarak okuma yazma öğrenemeyebileceği,\n* Tuvalet sorununun eskiye nazaran daha sık görüleceği.\nNiçin 1 Yıl Erken? Niçin Her Kademe 3 Değil 4 Yıl?\nBinaenaleyh 1. sınıf eski düzenden farklılaşmakta ve müfredat değişimini zorunlu kılmaktadır. Bakan, “\nÜlkemizde nüfusumuz çok genç, çok sayıda çocuğumuz var, çocuklarımıza hayatlarında bir yıl kazandırmak ülkemiz açısından da çok ciddi anlamda kazanç.\n” diyerek okula başlama yaşının bir yıl geri çekilmesinin nedenini açıklamaktadır. Eğer bu, doğru bir yaklaşım ise ortaokul ve lise öğrenimi de 4’er yıl olacağına, 3’er yıl olamaz mıydı? Böylece çocukların hayatından 2 yıl daha kazanılırdı. Zira\nşu an bile ortaokul eğitimi 3 yıl iken lise eğitimi de yakın zamana kadar hazırlık olmadan 3 yıl idi. Ne oldu da hem ortaokul hem de lise eğitimi artırılma yoluna gidilmektedir?\nKamuoyunda bu konu hiç konuşulmamış ve gündeme alınmamıştır. Öğrenim süresi azaltılamaz bir olgu değildir. Hele de eğitim yaşının bir yaş geri çekilmesinde olduğu gibi hiç zor değildir.\nEğitimin süresi ve kademeleşmesini ciddi olarak tartışmak gerekir ve bu sorular henüz yanıtlanmamıştır. Osmanlı Devletinde 1900 yılındaki eğitim kademelendirilmesi iptidai, idadi, sultani, darülfünun olarak yapılmıştır ki, bugünkü ilkokul, ortaokul, lise, üniversiteye tekabül eder.\n4\nBu kademeleşme köylerdeki iptidailerden gelenler için farklılaşmakta ve iptidai ile idadiler arasında rüştiyeler yer almaktadır.\nÖnceki yazımızda önerdiğimiz 1+3+3+3 (1 yıl anasınıfı, 3 yıl ilkokul, 3 yıl ortaokul, 3 yıl lise öğrenimi; liseye ön lisans ilave edilirse 5 yıl) ile 10 yılda üniversiteye gelinirken hükümetin teklifiyle 12 yılda gelinmekte. Meslek yüksek okulları marifetiyle ön lisans eğitimi ve lise eğitimi ilişkilendirilebilir.\nÖzce hükümetin teklifinin hayata geçirilmesi durumunda belirttiğimiz mahsurların ortaya çıkmaması için ciddi tedbirlerin alınması gerekmektedir. Genel olarak sınıf öğretmenleri de bu geri çekme işine soğuk baktıklarından, uygulayıcıların da direnecekleri göz önünde bulundurularak esnek bir geçiş sağlanmalıdır.\nNeler Yapılabilir?\nBakan’ın belirttiği 60-66 aylık ilk dilimin 1. sınıfa başlama hususu, 1. sınıfı okutacak öğretmenler, ana sınıfı öğretmenleri, rehber öğretmenlerden oluşacak bir komisyon marifetiyle uygunluk ve yerindelik denetimi yapılabilir. Böylece anasınıfında bile sıkıntı yaşayabilecek, yaşatabilecek öğrenciler velilerinin isteğiyle ve bir zorundalık sonucu olarak 1. sınıfa başlamak durumunda kalmayacaklardır. Salt veli isteği, psikolojik ve fizyolojik olarak 1. sınıfa uygun olduğu anlamına gelmeyebilir. 66-72 aylık ikinci dilimdeki çocukların ise yaşayacağı sıkıntıların daha kısmi ve zamanla aşılabilir olacağı kanaati baskındır.\nEski müfredatı yenileyen ekipte yer alan Talim Terbiye Kurumu eski başkanı Ziya Selçuk, 60-72 ay dilimindeki öğrencilerin 1. sınıfa alınması yerine, hazırlık sınıfı konmasını önermekte, daha önce kısmi ve yerel ölçekte bu yaş gruplarının 1. sınıfa uyum konusunda denemeler yapıldığını ama istenen neticenin alınamadığını belirtmektedir.\n5\nMeclis safahatında 5 yaştan dönülürse eğer en asgarisiyle 72 ay altı çocuklar için okul idarelerine kayıt kabul etme hakkı tanınmalıdır ki eski sınır esnekleşsin. Şu an ise takvim yılı dışında resmi kayıt imkânları yoktur.\nİngiltere Örneği mi?\nKendisine yöneltilen bir soru üzerine Bakan Dinçer “\nOkula başlama yaşı olarak 5 yaş olan ülkelerden biri yanılmıyorsam İngiltere. Fakat şöyle bir örnek veriyorlar diyorlar ki, 2,5 yaşından itibaren okul öncesi eğitimi başlatma olanakları vardı. Dolayısıyla 5 yaşındaki çocuğu okula göndermek için altyapısını oluşturuyorlar.\n”\n6\nifadesiyle İngiltere’nin uyguladığı modelle, bizim uyguladığımız model arasında bir fark yok demektedir. Devamında Dinçer, “\nTürkiye’de 72 ay olmasına rağmen alt sınır, okul yöneticilerinin müsamaha etmeleriyle bu ülkede 4,5 yaşında, 5 yaşında, 6 yaşında eğitime başlayan çocuklarımız var. Bugüne kadar hangi sakıncayı gördünüz? Ben kendi adıma söyleyeyim, ben 5 yaşımı doldurduktan sonra ilkokul birinci sınıfa başladım. Yine lütfen etrafınızdaki insanlara sorunuz, pek çok insanın aslında okul yöneticilerinin müsamahasıyla 6 yaşında, 5 yaşında okula başladıklarını göreceksiniz\n.”\n7\nbeyanında bulunmaktadır. Yalnız burada akranlarıyla okuyamayan nice öğrencinin başarılı ve mutlu olamadıklarına dair örnekler de aktarılabilir. Burada bakanın kıyas eksikliği söz konusudur. Zira önceleri erken başlayanların çoğu istekli ve hazır durumdaydı. Bugün ise aslında anaokulu çocuğu olan ve önceden herhangi bir hazırlayıcı eğitim almamış tüm yaş grubu 1. sınıfa dâhil edilecektir. Atılan adımın büyüklüğünü fark eden bir bakışla bu meseleye yaklaşılmalı, gereken ciddiyet gösterilmelidir. Sorunu küçülten yaklaşımlar bu girişimi akamete uğratabilecektir.\n5 Yaşta Okuma Yazma Öğrenme Sorunu\n60-72 ay çocuğunun okuma yazma öğrenip öğrenemeyeceği sorusuna cevabı da Bakan Dinçer gibi kendimize dönerek verebiliriz. O yaşlarda Kur’an hafızı olan nice çocuk var. Dolayısıyla uygun yöntem ve teknikler kullanılabilirse eğer bu mümkün gözükmektedir. (Tabi okula zorunlu olarak gidenlerden bundan sonra hafız çıkması maalesef mümkün değildir!) Buradaki asıl sorun yazma sorunudur. Bu yaş çocuğu parmak koordinasyonu yeterince gelişmediğinden yazmada sorun yaşayabilir. Hele şu an uygulanan harf temelli, tümevarım metoduna uygun olarak takip edilen ve bitişik eğik yazı yazmayı esas alan yöntem yaşın geriye çekilmesiyle birlikte tekrar gözden geçirilip değerlendirilebilir. Bitişik eğik yazı yazma işinde çocuk açısından sorun ailenin bunu bilmemesi, aile katkısının neredeyse sıfırlanmasıdır. Böyle olunca çocuk yazı yazmayı öğrenme işinde yalnız kalmaktadır. Bazı ailelerin buna mukavemet ettiklerini ve bitişik eğik yazı olayına ikna olmadıkları için çocuğu sınırlayan bir pozisyonda oldukları unutulmamalıdır.\nAileler harf öğretiminde bile bazı yöntemlere adaptasyon sıkıntısı çekmekte, örneğin seslerin adını söylememeleri gerekirken, harfin sesini çıkarmak komik geldiğinden veya harfi çıkaramadıklarından yanlış telaffuz nedeniyle okuma süreçleri geciken nice çocuk söz konusu olmaktadır.\nSınıf Öğretmenleri 5 Yaşa Niçin Karşı?\nAna sınıfı ve sınıf öğretmenlerinin sınıf ortamları ciddi farklılıklar taşımaktadır. Şöyle ki, anasınıflarında sıra-masa düzeni yerine yere halılar döşeli durumda olup oyuncaklar yoğun olarak bulunmaktadır. Ayrıca anasınıflarında yardımcı görevlinin yanı sıra, yemek ve tuvalet sorunu çeken öğrenciler için de ek personel bulunmaktadır. Bazı anaokullarında öğrencilerin öğle uykusu için dinlenebilecekleri mekânlar ve uyku saati uygulaması da mevcuttur. Anasınıfı öğretmenleri teneffüs ve öğle yemeği aralarında öğrencileri yalnız bırakmamaktadırlar. Çıkmaları gerektiğinde yardımcı personel bulundurulmaktadır. Zira bu yaş ve altındaki öğrencilerde kendilerini koruyabilecek durumda olmayanlar olacaktır.\nSınıf öğretmenleri okula başlama yaşının geriye çekilmesiyle tüm sorunların kendi omuzlarına bineceğini düşünmekte ve bu uygulamaya ciddi muhalefet etmektedirler.\n5 Yaşta Öneriler\nBu şartlarda uygulayıcıların katkı ve desteğini artırmak için Bakanlık yetkilileri farklılaşan yaş gruplarına uygun mekân ve müfredat değişiminin karşılanacağını açıklamalıdırlar. Böylece 1. sınıfa başlayacak 60-72 yaş grubu öğrencileri için özel düzenlemelere gitmelidirler. Öncelikle ders saati sayısı azaltılabilir, saatlerin süresi kısaltılıp mekânları çeşitlendirilebilir. Şu an ilköğretimde günlük 6 dersten haftada 30 ders işlenmekte ve ders saatlerinin süresi 40 dakikadır. Bu durum 1. sınıfı okuyan öğrenciler için bile aşırı yoğun olmaktadır. Serbest etkinlikler dersi diye konan ders de işlevsel olarak kullanılamamaktadır. Serbest etkinlikler dersi yerine teneffüs süreleri uzatılabilir. Ya da günde 5 ders yapılarak ve ders saatlerinin süresi 30-35 dakikaya indirilerek, 60-66 yaş çocuklarının uyum sıkıntısı bir nebze olsun azaltılabilir. Bu uygulamalar ilk 4. sınıf öğrencilerini de kapsayacak şekilde genişletilebilir.\nÖte yandan 5. sınıflar ortaokula katılınca yaklaşık 50 bin sınıf öğretmeninin boşa düşeceği, norm kadro fazlası olacağı basın yayın organlarına yansımıştır. Okula başlama yaşının 1 yaş geriye çekilmesinde bu fazlalığın payı olduğunu ileri sürenler mevcuttur. Böylece fazlalığın büyük kısmı 1. sınıflara yönlendirilebilecektir. Farklı duyumlar olmasına rağmen 5. sınıfların tüm derslerini bundan böyle branş öğretmenleri okutacaktır. Orda da bir o kadar da branş öğretmeni ihtiyacı doğacaktır. Bir tarafta fazlalık diğer tarafta ihtiyaç söz konusudur. Bunların ne şekilde giderileceği ayrı bir tartışma konusudur. Yeni açılacak ortaokullara öğretmenlerden idareci olarak atama yapılacağı, bunların da takriben 20 bin civarında olduğu ifade edilmektedir.\nKademeleşmenin Ayrıntıları\n* Anasınıfı öğretmenlerinin geleceğinde belirsizlikler vardır. Sınıf öğretmenliğine mi yönleneceklerdir yoksa okul öncesi öğretmeni olarak devam mı edeceklerdir?\n* Sınıf öğretmenleri için eskiden beri okuttukları 4. ve 5. sınıf öğrencilerinin ilk yaş grupları bundan sonra branş öğretmenlerince okutulacaktır. Şöyle ki ilk 4 sene ile 5. sınıf ortaokula kalırken, okula başlama yaşının 1 yaş geri çekilmesiyle, eskiden 4. sınıfı okuyan öğrencilerin yaş grubu da II. dörtlük kademeye (ortaokula) aktarılmış olacaktır.\n* 28 Şubat öncesi 5. sınıfı bitiren 12 yaşındaki bir öğrenci İHL’nin orta kısmına gitme imkânı bulurken şimdi, 4. sınıfı bitiren ama 10 yaşında bir öğrenci İHL’nin orta kısmına gitme imkânına kavuşacaktır. Yani 28 Şubat öncesine göre 2 yaş önce (10 yaşında) mesleki orta öğretime kayma imkânı doğmaktadır.\n* Bu çok kritik bir evredir. Zira çocuklar tam da bu yaşta soyutlama yapma yetisine kavuşmaktadırlar. Yani ideolojik adaptasyon için süreç yeni başlamaktadır. Eğer müfredat da resmi ideolojik propagandalardan daha fazla arındırılabilirse eskiye nazaran daha özgür yönelimlere kapı açabilecektir.\n* “Andımız” dayatması da ortaokullarda söylenmediği için 10 yaşından sonraki çocuklar bundan kurtulmuş olacaklardır. 10 yaşın altındaki çocuklar için ise olayın işlevselliği statükocu çevrelerce dahi sorgulanacağa benzemektedir. Zira 10 yaşına kadar çocuğun vatan, Türk varlığı, ilke gibi kavramları ezber düzeyinden daha derine indirmesi çok sınırlı olacaktır. Dolayısıyla ant dayatmasının kaldırılması talepleri toplumda daha çok yankı bulmaya devam edecektir. Ümidimiz ve talebimiz yeni eğitim yılında antsız, törensiz bir sürece girilmesidir.\n* 4+4 ilköğretim bünyesinde ve aynı mekânda devam ederse (ki bazı yerlerde bu olacaktır ve yasal bir engel de bulunmamaktadır) çocuk ve ergenlerin aynı mekânı paylaşması boyutuyla pek değişen bir olayın olmayacağı görülüyor.\n* Ortaokul II. kademede seçimlik dersler nasıl seçilecek, öğrenci ve veli bu dersleri seçmede ne denli özgür kalabilecek, tercih ve istekleri ne derece idareler tarafından makbul kabul edilip yerine getirilecek? Tüm bunlar hep uygulamanın içerisinde görülecek hususlardır.\n* Liselerde kravat zorunluluğunun kaldırılmasıyla birlikte kılık-kıyafet uygulaması da daha bir gündem olabilecektir. Ortaokul ve liselerde başörtüsü yasağı yönlendirme ile kısmi bir rahatlığa kavuşacaktır. Ama mesleki okullara gitmeyen kız çocukları için bu sorun halen devam edeceğe benzemektedir.\nKarma Eğitim Dayatması Sonlanmalıdır!\nFıtri bir gerçeklik olarak ergenlik döneminde eğitimin karma olup olamayacağı hususu dünden bugüne tartışılmıştır. Bir talep olarak erkek ve kız okullarının ayrı olması isteniyorsa bunu talep edenlerin isteklerinin karşılanması gerektiği açıktır. Önemli olan öğrencilerin karşı cinsle düzeyli ve seviyeli, medeni ölçüler çerçevesinde kalarak ne şekilde diyalog kurabilecekleri hususudur. Mesele okulun ayrı veya aynı olması değil, bu düzeyli diyalog kurma eğitiminin okulda nasıl pratize edileceği, eğitimcilerin ve müfredatın buna ne ölçüde imkân tanıdığı olmalıdır. Kaldı ki her iki şekilde de birtakım avantaj ve dezavantajlar söz konusudur. TV ve basın yayın organları, diziler hep ortaokul-lise öğrencilerini sürekli karşısındakini cinsel kimliğiyle ön plana çıkarır tarzda sunmaktadırlar. Bu da okullarda cinsel kimlik temelli sorunların yaşanmasına neden olmaktadır. Karma olmayan okulların bu boyutuyla daha uygun olacağı ve de velilerce daha çok tercih edilebileceği açıktır.\nFıtri ve Anayasal Bir Hak Olarak Din Eğitimi\nGenel eğitim veren düz okullara ne başörtüsü ne de dinî eğitim, mescit gibi pratikler yaklaştırılmak istenmemektedir. Dinî değer, ilke ve hedefler vebalı gibi kendisinden kaçılmaktadır. Zorunlu kılınan okullardan bu taleplerin uzaklaştırılmasının adil olmayacağı, tersine zulüm olacağı açıktır. Kendi çocukları için din eğitimi almak istemeyen velilerin kaygıları mevcuttur. Buna göre ortak alanlarda mescit, din eğitimi vb. olursa kendi çocuklarının etkileşimde bulunduğu arkadaşlarıyla farklı bir yöne evirileceği, dışlama ve ayrım olabileceği iddia edilmektedir. Öncelikle şu söylenebilir ki, hiçbir kaygı temel hak olan bir olgunun yasaklanması sonucunu doğuramaz.\nÇocuklarımız yıllardır istemediğimiz, tasvip etmediğimiz törenlere katılmak zorunda kalmıyorlar mı? Halen her sabah ant törenine katılmaya zorlanmaktadırlar. İsteyenlere mani olmayalım ama isteyen okusun ve ant okumak istemeyenler baskı altına alınmasın. Ayrıca arkadaşlarından etkilenmeleri herkes için söz konusudur. Kim kimi, ne kadar, hangi yönde etkiler bunlar matematik hesabı olmayan hususlardır. Çocuğu toplumdan yalıtmak tabiri caizse bir kuvöz içinde yaşatmak mümkün değildir. Dolayısıyla okullarda din eğitiminin verilmesine ve mescit açılmasına karşı çıkmanın objektif kabul edilebilir bir tarafı yoktur. Nasıl hastanelerde mescit ve ibadethane açılması evrensel bir insan hakkı ise okullarda da mescit açılması evrensel bir insan hakkı, din ve vicdan özgürlüğünün gereğidir.\nTevhid-i Tedrisat Kanunu Kaldırılmalıdır!\nZorunlu eğitim devlet tekeli kırılmadan, Tevhid-i Tedrisat Kanunu kaldırılmadan zulüm üretmektedir. Bakan “\nEğitim zorunlu olarak 12 yıla çıktığında artık birinci sınıftan itibaren çocuk, 6 yaşından 18 yaşına kadar devletin denetiminde eğitimine devam edecek.\n”  demektedir.\n8\nBu sözleri statükocu çevrelerin yüreğine su serper mi bilinmez ama daha özgür bir eğitim isteyen insanlar ve çevreler için mücadelenin asıl merkezini göstermektedir. Eğitimi salt devlet kurumlarında ve devletin memurları eliyle ve Ankara’dan belirlenen müfredatla devam ettirmek ne kadar yerindedir? Adı gibi gerçekten özel olan okul açma hakkı ne zaman tanınacaktır? Gerçek ve tüzel kişilere okul açma hakkı verilmeden, gerçek bir eğitimden, seçme ve yöneltmeden bahsetmek ne kadar sahici olacaktır?\nBakan Dinçer, “\nTürkiye, Tevhid-i Tedrisat Kanunuyla bütün eğitimleri Milli Eğitim Bakanlığının bünyesine vermiş. Çocuklarımıza biz başka yerde eğitim verme şansına sahip değiliz.\n” demektedir. Bu gerçek hep üzeri örtülen ve gündeme getirilmeyen bir husus olarak ortada durmaktadır. Sürekli eğitim gerekli diyenler, eğitim kurumlarının zorunlu olmasını savunanlar, konu MEB dışında eğitim alma talebine geldiğinde “vurun söyletmeyin” tavrı içerisinde olmaktadırlar. Eğitim ideoloji aktarımı olarak görüldüğünden egemen çevreler bu imtiyazlarının, tıpkı zorunlu askerlik gibi ellerinden alınmasını istememektedirler. Ama insani ve adil olanı konuşmamız ve arayıp bulmamız gerekmektedir. Bu ise zorunlu olarak tüm çocuklara dayatılan eğitim süreçlerinin seçenekli olması, istek ve yönelimlere açık çeşitliliği bünyesinde barındıran bir yapıda bulunmasıdır.\nEğitim Sorunları Üzerine Notlar:\n1-\nFatih Projesi: Eğitimde bina mekân sınırlılığını aşan boyutları işaret etmektedir. Ev ödevi, dersin ilerleyen boyutlarının yanı sıra bizatihi öğrenmenin kendisi sanal âlem üzerinden ilerleyebilecektir. Müfredatın değişkenliğini artıran bir mahiyete bürünebilir. Başbakan’ın\nGoogle\nyöneticileriyle görüşmesi, global iletişim ağından eğitim sisteminin, müfredatının etkileşimde bulunması yeteneğini artırmaya yönelik arayışlar olarak okunabilir.\n2-\nOkul müdürü, müdür başyardımcıları ile müdür yardımcıları 5 ve 8 yıllık sürelerle rotasyona tabidirler, yerleri değiştirilmektedir. İl ve ilçe şube müdürlerinin rotasyonu da bir an önce yürürlüğe konmalıdır. Basında yer alan bazı haberlere göre bakanlık taşra teşkilatlarında il ve ilçelerdeki şube müdürlerini tasfiye hazırlıkları yapmaktadır ki, bu çok yerinde bir karar olacaktır.\n3-\nOrtaokul ve liselerde Safahat edebiyatı derinde veya müstakil verilmelidir: Harf devrimiyle geçmişiyle köprüleri koparılan bir toplumu tekrar geçmişiyle buluşmaya çağıran bir talep olarak Safahat ya müstakil olarak ya da edebiyat dersi içerisinde yoğunlukla işlenebilmelidir.\n4-\nİlkokul müfredatına Seçmeli Kur’an-ı Kerim dersi veya Erdemler Eğitimi dersi konulmalıdır: İlkokul 1, 2 ve 3. sınıf müfredatında dinî değer ve bilgi olarak ne Allah ne de Peygamber ismi geçmektedir. Öğrenciler nasıl Kürt diye bazı insanların olduğunu eskiden üniversiteye geldiğinde fark ediyorduysa şimdi de 4. sınıfa geçmeden bu kelimelerden bahis olmamaktadır.\n5-\nBakanlık özel öğretim kurumları ile ilgili 9 yönetmeliği içeren mevzuatı sadeleştirmiş ve tek bir yönetmelik hazırlamıştır. Amaç kısmının da içerisinde bulunduğu ve\nGençliğe Hitabe\nbulundurulmasını içeren bölüm çıkarılmıştır. “\nKurumların girişinde temiz, düzenli ve kolayca görülebilecek en uygun yerde Atatürk köşesi oluşturulur.\n” hükmü sadeleştirilerek metindeki yerini korumuştur.\n6-\nUlusal ve Resmi Bayramlarda Yapılacak Törenler Yönetmeliği, eğitime yüklenen resmi ideolojik misyonu gösteren en bariz yönetmeliklerden birisidir. İlköğretim Kurumları Yönetmeliğinin 10. maddesi “Andımız” törenlerini zorunlu gören yasal dayanaktır. Aynı yönetmeliğin 123. maddesi ise sınıflarda asılı olacakları belirtmektedir: “\nYazı tahtasının üst kısmına Atatürk portresi, onun üstüne ay yıldız sağa bakacak şekilde Türk bayrağı, Atatürk’ün portresinin duruşuna göre sağına İstiklal Marşı, soluna Atatürk’ün Gençliğe hitabesi asılır.\n”\n7-\nBu yıldan itibaren resmi eğitim kurumlarında okuyan 1 ile 5. sınıf öğrencilere her gün süt dağıtılması planlanmaktadır. Bunun sayısı da yaklaşık 7 milyondur. Haftanın 5 günü dağılacak uzun ömürlü kutu sütlerin miktarı da en az 200 mililitre olacağı basına yansımıştır.\nDipnotlar:\n1-http://www.turkegitimsen.org.tr/haber_goster.php?haber_id=14237\n2-Samanyolu TV, 16 Mart 2012\n3-CNN Türk, 12 Mart 2012\n4-Teyfur Erdoğdu, Maarif Umumiye Nezareti Teşkilatı-1, Yüksek Lisans Tezi, İstanbul, 1995. Makalenin sonunda Ek-10 olarak Mutlakiyet Devri (1900) Öğretim Sistemi şeması verilmektedir.\n5-CNN Türk, 2 Mart 2012, Taha Akyol ile Eğrisi Doğrusu programı.\n6-http://www.meb.gov.tr/haberler/2012/A_HABER_MemleketMeselesiDesifresi.pdf\n7-http://www.meb.gov.tr/haberler/2012/A_HABER_MemleketMeselesiDesifresi.pdf\n8-http://www.meb.gov.tr/haberler/2012/16032012Kanal24Desifre.pdf",
  "crawled_at": "2025-06-02T10:26:33.995943"
}