{
  "id": "1695e3cc-0ec8-49ed-8c6c-c0927ac4e694",
  "title": "Geride Hüzün ve Hüsran Kalmasın!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 252 - Mart 2012",
  "url": "https://www.haksozhaber.net/okul/geride-huzun-ve-husran-kalmasin-6527yy.htm",
  "content": "Müstağni ve mütekebbir bir edayla dillendirdikleri “bin yıl” vurgusuyla iktidarlarının, yani zorbalıklarının sürekliliğinin altını çiziyorlardı. Şimdi bir yolunu bulup kalan süreyi kodeste geçirmemenin telaşı içindeler. Gerçekten çok zulmettiler, çok çirkinleştiler, geniş kitlelere ağır bedeller ödettiler ve şimdi icraatlarının bedelini ciddi biçimde ödemeyi kesinlikle hak ediyorlar. 28 Şubatçılar hakkında açılan soruşturmanın ibretlik bir yargılamaya dönüşmesi adalet için, hukuk için bir gereklilik ve bunun toplumun ruh sağlığına gayet iyi geleceği de kesin.\nZulmedenlerin hesap verdiğini görmek yaşanan acıları telafi etmez elbette ama adalet duygusunun onarımı için bu şart. Ve umarız yanı başımızda bir ülkeyi ağır ağır tahrip eden başta Beşşar Esed olmak üzere faşist Baas cuntasının şeflerinin hesap vereceği günler de çok uzak olmaz!\nSuriye’de yaşananlar hepimizi sözün anlamsızlaştığı bir noktaya götürmekte. Zulüm ile mazlumiyetin bu kadar net ayrıştığı bir tablo karşısında dahi hâlâ “acaba” soruları ile hareket edenler içinse gerçekten yapılabilecek bir şey yok. Körelmiş bir zihin ve paslanmış bir vicdan karşısında sözü düzeysizleştirmenin, değersizleştirmenin gereği de yok.\nSuriye kentlerine ölüm yağıyor ve biz seyrediyorsak; kardeşlerimizin yardım çığlıkları, feryatları karşısında sessizliğimizi koruyorsak; bin küsur sene önce yaşanmış Kerbela’yı anmak için gözyaşları döküp, her gün yenilenen, tazelenen Kerbelaları görmezden geliyorsak;  coşkulu şehadet geceleri düzenleyip yanı başımızda şehit düşen binlerce masumun, mazlumun çağrısını dillendirmiyorsak sözün ne hükmü kalmış olabilir ki?\nBu tablo bir ibret tablosudur; safların netleştiği, ayrıştığı bir turnusol kâğıdı işlevini haizdir. Ve Suriye aynı zamanda izzetle ayağa kalkan bir halkın direniş destanıdır. Bize düşen Allah’ın adını yüceltmek için canlarından vazgeçenlerin safında olmak, elimizle, dilimizle, dualarımızla direnişin zaferi için çabalamaktır.\nBugünler mutlaka geçecek. Nasıl 28 Şubat zorbalığının sert estiği günler geçtiyse, bugünler de geçecek. Biliriz, zulümle abat olunmaz, zulüm payidar olmaz. Ve yine biliriz ki, o gün dönüp baktığımızda yapıp ettiklerimizi, yapmamız gerekirken yapmadıklarımızı hep karşımızda bulacağız. Umarız o gün, bir burukluk, mahcubiyet ve utanç içinde olanlardan değil, kardeşlerimizin zaferini, kurtuluş sevincini gönül rahatlığıyla paylaşanlardan oluruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}