{
  "id": "b9204e6f-6bd7-4491-9ee4-f6e07223786d",
  "title": "Hz. Süleyman’ın Cesetle İmtihanı",
  "author": "Cengiz Duman",
  "year": "2012",
  "issue": "Sayı: 252 - Mart 2012",
  "url": "https://www.haksozhaber.net/okul/hz-suleymanin-cesetle-imtihani-6536yy.htm",
  "content": "Kur’an-ı Kerim’in, Sa’d Suresi’nde beyan edilen Süleyman kıssalarından ikincisi olan Hz. Süleyman’ın ceset imtihanı kıssası; hem bazı geleneksel tefsir ve siyer kitaplarındaki mücmel Kur’an kıssalarının mufassallaştırılmasındaki yanlış üslubu göstermesi ve hem de buna istinaden sahih bir mufassallaştırma metodolojisi oluşturulması gerekliliği açısından önemli bir örnektir.\nSa’d Suresi’nin 34. ile 40. ayetleri arasındaki yedi ayette anlatılan kıssanın meali şöyledir: “\nAndolsun biz Süleyman'ı imtihan ettik. Tahtının üstüne bir ceset bıraktık, sonra o, yine eski haline döndü. Süleyman: ‘Rabbim! Beni bağışla; bana, benden sonra kimsenin ulaşamayacağı bir hükümranlık ver. Şüphesiz sen, daima bağışta bulunansın.’ dedi. Bunun üzerine biz rüzgârı onun emrine verdik. Onun emriyle istediği yere yumuşacık akardı. Dalgıç ve yapı ustası şeytanları da. Ve daha diğerlerini de zincirlerde bağlı olarak (onun emrine verdik.) ‘İşte bu bizim bağışımızdır. İster ver, ister tut; hesapsızdır.’ dedik. Doğrusu onun, bizim katımızda büyük bir değeri ve güzel bir yeri vardır.\n”\nHz. Süleyman’ın ceset imtihanı ve bunun neticesi ona verilen büyük nimetler ve Hz. Süleyman’ın Allah katındaki yerinin belirtildiği bu ayetler hem peygamber hem de hükümdar olan birinin bile Cenabı Hakk’ın imtihanlarından müstesna kalamayacağını beyan etmektedir.\nBiz bu yazımızda kıssayı, diğer Süleyman kıssalarındaki anlatım örgüsünden koparmadan, nüzul ortamı verileri ile alakasını kesmeden ve Kur’an kıssalarındaki genel özellik olan mücmel anlatımı, indî veya İsrailiyat nevi yorumlara boğmadan, mesajlarını örtmeden Kur’an perspektifinde algılamaya çalışacağız.\nHz. Süleyman’ın Hükümdarlığı ve Tahtı\nCenabı Hakk, Hz. Süleyman’ın cesetle sınandığını bildirirken, iki tarihsel hususa atıf yapmakta ve böylelikle Süleyman’ın hükümdar oluşuna zımnen, tahtına alenen değinmektedir. Yani Süleyman kıssasının ceset imtihanı varyantı iki tarihsel unsur üzerine bina edilmektedir.\nHz. Süleyman hakkında anlatılan diğer Kur’an kıssalarında babası Davud'a varis\n1\nolduğu bildirilmiştir. İslam tefsirlerinde bu varisliğin, Davud’un malına mı peygamberliğine mi olduğu ihtilafı\n2\nüzerinden yorumlar yapılırken; Tevrat’ta bunun, babası Davud’un kurduğu devlet ve onun başkanlığı olduğu açıkça bildirilmektedir. “Efendimiz Kral Davut, Süleyman'ı kral atadı. (…) Süleyman krallık tahtına oturdu.”\n3\nBinaenaleyh Sa’d Suresi 34. ayet, zımnen onun bu yöneticilik vasfını ihsas ederken aynı zamanda bu yöneticiliğin fiillerini gerçekleştirdiği, hükümdarlığın müşahhas bir simgesi olan ‘taht’a alenen dikkat çekmektedir. Dolayısıyla 34. ayetteki “\ntahtına ceset bırakarak\n” ifadesini bu tarihsel gerçekler üzerinden anlamak gerekmektedir.\nKur’an, Süleyman kıssasında; Süleyman’ın tahtının varlığını imtihan olgusu üzerinden bildirirken onun niteliği hakkında bilgi vermez. Tevrat ise Süleyman (a)’ın, ceset imtihanından hiç söz etmezken, tahtının fiziksel özelliği hakkında detaylıca açıklama yapmaktadır: “Kral (Süleyman) fildişinden büyük bir taht yaptırıp saf altınla kaplattı. Tahtın altı basamağı, arka kısmında yuvarlak bir başlığı vardı. Oturulan yerin iki yanında kollar, her kolun yanında birer aslan heykeli bulunuyordu. Altı basamağın iki yanında on iki aslan heykeli vardı. Hiçbir krallıkta böylesi yapılmamıştı.”\n4\nTevrat’ın, Süleyman’ın tahtı ile ilgili bu ifadeleri tevhidî içeriği hazfederek, ihtişam üzerinden Kral Süleyman profili çizmektedir. Oysa Kur’an, Süleyman’ın sahip oldukları üzerinden hem onun tevhidî anlamda hizmetlerini ve hem de Allah’ın bunlar üzerinden onu sınamasını konu ederek, hidayet ve tevhid içerikli mesajlar sunmaktadır.\nKur’an, Tevrat’taki taht ile ilgili yukarıda sıraladığımız tarihsel bilgileri zımnen kabul ederken, yine Tevrat’ta anlatılmayan tahtın üzerindeki ceset imtihanı olayını, tevhidî ve hidayet edici bir unsur olarak kıssa ederek, Tevrat’taki vaki eksikliği tashih etmektedir. Tahttan amaç onun fiziksel alımlılığı değil, tevhidî anlamda işlevi olduğu ihsas edilmektedir.\nKur’an’ın amacı zaten Tevrat’ta var olan detaylı tarihsel olguları tekrar etmek değil, ondan eksiltilmiş veya gizlenmiş tevhidî yanları ortaya koymak ve bunlar üzerinden, örtülmüş veya gizlenmiş olan tevhidî değer ve yargıları aşikâre etmektir. Böylece Tevrat sahibi (Yahudi) İsrailoğullarını ve tam manada olmasa da Tevrat’ı baz alan Hıristiyanları; Hz. Muhammed’in getirdiği geçmişin devamı olan vahiy çizgisinde buluşturmaya çalışmaktır.\nHz. Süleyman’ın tahtının niteliği hakkında Kur’an-ı Kerim’de detaylı bir bilgi verilmezken, tefsir ve siyer kitapları, kaynağı belirsiz veya sahih olmayan bir yığın gaybi malumat bildirmektedirler! “İbn Abbas'tan şöyle dediği rivayet edilmektedir: Süleyman'ın önüne altıyüz taht konurdu. Sonra insanların eşrafı gelir, onun yanında otururlar. Sonra cinlerin eşrafı gelir, insanların yanında otururlar. Sonra kuşlar, çağırır, onlara gölge yapardı. Sonra rüzgârı çağırır, onları taşırdı. Bir sabah vaktinde onları bir aylık mesafeye götürürdü. Vehb, Ka'b ve başkaları da şöyle demiştir: Süleyman (a) babasından sonra hükümdar olunca, hüküm vermek üzere üzerinde oturmak için kendisine bir taht yapılmasını emretti. Bu tahtın görülmedik ve oldukça etkileyici bir şekilde yapılmasını da istedi. Öyle ki haksız bir kimse yahut yalancı bir şahit bu tahtı görecek olursa, bu haksızca işinden vazgeçsin ve kalbine korku girsin. O bakımdan bu tahtının inci, yakut ve zebercetten kakmalı fildişinden yapılmasını altın hurma ağaçları ile örtülmesini istedi. Etrafında altından dört hurma ağacı yapıldı. Bu hurma ağaçlarının salkımları kırmızı yakut ve yeşil zümrütten idi. Bu hurma ağaçlarının ikisinin başında da altından iki tavus, diğer ikisinin başında ise altından iki kartal vardı. Bunlar karşılıklı yerleştirilmişti. Tahtın iki yanında altından iki aslan vardı. Her birisinin başı üzerinde de yeşil zümrütten bir direk vardı. Hurma ağaçlarının üzerinde kırmızı altından asma ağaçlan bağlamışlardı. Bu asma ağaçlarındaki salkımlar kırmızı yakuttan idi. Öyle ki bu asmalar hem hurmaların, hem tahtın üstünü gölgelendirmişti. Süleyman (a) bu tahta çıkmak istedi mi alt basamağa ayaklarını koyar ve taht içindekilerin tümüyle hızlıca dönen bir değir­men gibi döner, o kartallar ve tavuslar bu arada kanatlarını açar, aslanlar pençelerini yayar, kuyruklarıyla yeri döverlerdi. Süleyman'ın çıktığı her bir basamakta bunlar oluyordu. Tahtının üstüne oturdu mu hurma ağaçları üzerindeki iki kartal Süleyman'ın tacını alır başına koyarlardı. Sonra taht yine içindekilerle birlikte döner, onunla beraber de iki kartal, iki tavus ve iki aslan başlarını Süleyman'a doğru çevirmiş oldukları halde dönerlerdi. İçlerinden ona misk ve amber kokuları saçarlardı. Daha sonra kürsinin üstündeki mücevher direklerinden birisinin üzerinde bulunan altından bir güvercin ona Tevrat'ı uzatır, Süleyman (a) Tevrat'ı açar, insanlara Tevrat'ı okur ve onları vereceği hükme davet ederdi.”\n5\nBinbir gece masalları gibi anlatılan bu ayrıntılı rivayetler, tamamen gaybi nitelikli olgulardır. Doğru bir metodoloji ortaya koymak açısından sormak lazım, Kur’an’ın yalnızca adından bahsettiği Süleyman’ın tahtına dair mufassal malumat hangi sahih kaynaktan aktarılmaktadır? Böyle ayağı havada, pek de lüzumlu olmayan rivayetler ve buna dayanan yorumlarla yapılan binbir gece masalları nitelikli bir kıssa mufassallaştırmasının mesajı nereye varır? Biz söyleyelim: Halefullah, Taha Hüseyin ve onlara tabilerin; Kur’an’da mitolojik kıssalar olduğuna veya Allah’ın, Arap toplumunda bulunan mitolojik kıssa anlatılarını modifiye ederek Kur’an’da sunduğu iddialarına…\nKıssanın açıklamasında öncelikle neden iki tarihsel unsur; hükümdarlık ve taht üzerinde duruyoruz? Çünkü 34. ayette anlatılan ve Hz. Süleyman’ın denendiği alan, yani ceset ve imtihan olgusu, bu tarihsel ve müşahhas/somut unsurlar üzerinedir. Hükümdarlığı yani yönetim yetkisi olmayanın tahtı olur mu? Olamaz! O halde 34. ayetin başındaki “\nVe andolsun ki biz onu imtihan ettik.\n” ifadesindeki imtihan konusu da kendiliğinden ortaya çıkmaktadır. Arkasından gelen “\ntahtına ceset bırakarak\n” ifadesi kıssanın Arap toplumu arka planındaki (Tevrat ve İncil) tarihsel gerçeklerin üzerine bina edilerek anlatıldığını ihsas etmektedir.\nTahttaki Cesedin Niteliği\nCenabı Hakk, Hz. Süleyman’ın hükümdarlığı ile onun müşahhas göstergesi olan tahtı üzerindeki bu imtihanın şeklini şöyle açıklamaktadır: “\nTahtının üstüne bir ceset bıraktık…\n” bu ayet içerisindeki “ceset” kelimesi, Hz. Süleyman imtihan edilirken kullanılan aracın beyanıdır. Yani imtihan, hükümdarlık ve taht üzerinden, “ceset” haline gelmekle gerçekleşmektedir. O halde biz “ceset” ile neyin anlatılmak istendiğini doğru algılamamız gerekmektedir.\nBirçok tefsir kitabında “ceset imtihanı kıssası” ile ilgili olarak öyle problemler ve rivayetler oluşmuştur ki, kıssayı anlamak neredeyse imkânsız hale getirilmiştir. “Kur'an kıssalarını anlama ve açıklama konusunda düşülen pek çok hataya bu konuda da düşülmüş, Hz. Süleyman hakkında olur olmaz haberler uydurulmuştur. Ge­tirilen yorumlar bırakın ayetleri anlamayı, konuyu daha da içinden çıkılmaz bir duruma sokmuştur. Hz. Süleyman hakkında diyebiliriz ki en akıl almaz masallar bu olay dolayısıyla ileri sürülmüştür. (…) Onların iddialarına göre Hz. Süleyman bir davada karısı­nın kardeşinin haklı çıkmasını istemiş ya da onun lehine hükmetmek üzere söz vermiş. Bir başka rivayette, savaşta esir alıp evlendiği bir hanımının isteği üzerine, onun akrabalarının heykelini yaptırmış. Karısı ondan gizli o heykellere kırk gün tapmış. Bu işin farkına va­ran Hz. Süleyman heykeli kırmış, sonra da çöllere gidip küller içinde tövbe etmiş. Bütün gücü ve saltanatı bir yüzüğünde saklı imiş. Helâya giderken bu yüzüğü güvendiği bir hanımına verirmiş. Şeytan onun kılığına girip yüzüğü almış ve tahtına oturmuş, günlerce dilediği gibi hükmetmiş. Süleyman (a) hanımından yüzüğü isteyince şeytan zannedilip kovulmuş. Sokaklarda ‘Ben Süleyman'ım!’ demişse de kimse inanmamış. Sonra deniz kenarına gidip balıkçılara yardım etmiş, onlardan aldığı balıklarla karnını doyurmuş. Şeytan onun tahtında hükmederken, İsrailoğullarının bilginleri, onun tutarsız yönetimi üzerine hanımlarına özel hayatını sormuşlar ve olumsuz cevap almışlar, gusül abdesti almadığını söylemişler. Bilgin Asaf b. Berhiya bunun bir imtihan olduğunu anlamış. Hz. Süleyman da yediği bir balığın karnında yüzüğünü bulunca tekrar eski mülküne kavuşmuş. Meğer şeytan yüzüğü daha önceden denize atmışmış. Hz. Süleyman denendiği zaman saltanat yüzüğü parmağında durmamış, düşmüş. Yüzüğünü, Asaf b. Berhiya'nın tavsiyesi ile ona vermiş ve on dört gün tövbe istiğfar etmiş. Hz. Süleyman'ın mülkü geçici olarak elinden alınmış. Çünkü onun bir erkek çocuğu doğunca şeytanlar, ‘Bu çocuk büyürse bizim sıkıntımız daha yıllarca sürer.’ demişler ve çocuğu öldürmek istemişler. Bunu duyan Hz. Süleyman buluta çocuğu doğuya götürmesini emretmiş. Allah (c) Hz. Süleyman'ı azarlamış. Çocuk ölmüş ve tahtının üzerine atılmış. İnşallah demeden hanımlarını dolaşmış ve onlardan birisi yarım bir çocuk doğurmuş. Güya Azrail'e demiş ki çocuğun ölümünü önceden bana haber ver. Sonra da çocuğu Azrail’den saklamaya çalışmış. Cinler bu yarım çocuğu bulutların arasına saklamışlar. Azrail onu orada bulmuş ve Hz. Süleyman'ın tahtının üzerinde canını almış. Tahtın üzerindeki cesetten maksat buymuş.”\n6\na) Tefsirlerde “Ceset” Hakkındaki İsrailiyat\nBurada Hz. Süleyman’ın ceset ile imtihanı kıssasının tefsirlerinden somut ve ayrıntılı örnekler verelim: “Kürsüsüne atılan cesetten maksat doğan bir çocuğudur. Şeytanlar toplandılar birbirlerine eğer bu çocuk yaşarsa, başımız beladan kurtulmaz, en iyisi onu öldürmek veya geri zekâlı yapmaktır, dediler. Allah da onu şeytanlardan korktuğu için kınadı. Çocuk öldü. Kürsüsünün üzerine ceset olarak atıldı. Bunu Şabî, demiştir.”\n7\n“Bu konuda söylenenlerin en açığı merfu olarak rivayet edilen şu hadistir: Süleyman (a), bu gece yetmiş kadınımı dolaşacağım; her biri Allah yolunda cihat edecek bir atlı getirecektir, dedi, inşallah demedi. Hiçbiri gebe kalmadı, ancak biri hariç, o da yarım bir çocuk doğurdu. Allah’a yemin ederim ki, eğer inşallah dese idi hepsi de atlı olarak cihat ederdi. Şöyle de denmiştir: Onun bir oğlu doğdu. Şeytanlar onu öldürmek için toplandılar, bu da bunu bildi. Onu bulutta beslemeye başladı, fark edilir edilmez, tahtının üzerine ölü olarak atıldı. O da hatasını anladı, çünkü Allah’a tevekkül etmemişti.”\n8\n“İbn Abbas, Mücahid, Said bin Cubeyr, Hasan, Katade ve diğerleri, şeytan attık, demişlerdir. (…) İbn Cerir şöyle demiştir: O şeytanın adı Sahr idi. Bunu İbn Abbas (r.a.) ile Katade demiştir. Adı Asaf idi diyen de olmuştur. Bunu da Mücahid demiştir. Habkık idi, diyen de vardır ki, onu da Süddi demiştir.”\n9\n“Süleyman (a), şeytanlardan birisine, ‘İnsanları nasıl fitneye düşürüyorsunuz?’ dedi. Bunun üzerine şeytan, ‘Mührünü bana ver de sana göstereyim.’ dedi. Hz. Süleyman (a), mührünü ona verince, şeytan mührü denize attı. Böylece Hz. Süleyman (a)'ın elinden mülkü gitti. Şeytan böylece Hz. Süleyman (a)'ın tahtına oturdu. Bu rivayetleri anladığına göre, bu görüşte olanlar, ayetteki, ‘\nAndolsun ki biz, Süleyman'ı imtihan ettik (fitneye düşürdük).\n’ ifadesinden, Allah Teâlâ'nın onu bu şekilde imtihan etmesi ‘\nve tahtının üstüne bir ceset bırakıverdik\n’ ifadesinden de ‘bu şeytanın onun tahtı üzerine oturması kastedilmiştir’ derler.”\n10\n“Şeytan ise onun tahtına oturup kırk gün süreyle onun yerine insanlar arasında hüküm verdi. Ni­hayet halk onun durumunu anladı, onu kuşatıp çevreledikten sonra Tevrat'ı açıp okumaya başladıklarında, şeytan aralarından uçup kaçtı ve yü­züğü denize attı. Yüzüğü bir balık yuttu. Daha sonra Hz. Süleyman bir balıkçının yanına gitti. Karnı aç olduğu için ondan yiyecek bir şey istedi ve ona kendisinin Süleyman olduğunu söyledi. Fakat balıkçı onun Süleyman olduğuna inanmadı ve bir sopayla vurup başını yardı. Hz. Süleyman başından akan kanları yıkamaya koyulduğu bir sırada, balıkçılar arkadaşlarının bu hareketini kınayıp yerdiler ve Hz. Süleyman'a iki balık verdiler. Bu balıklardan birisi ise yüzüğü yutan balıktı. Süleyman (a) temizlemek için balığın karnını yardığında yüzüğünü gördü ve onu aldı. Böylece Allah ona mülk ve saltanatını geri verdi. Nihayet balıkçılar onun Süleyman olduğunu anlayınca, ondan özür dilediler. Hz. Süleyman onlara: ‘Özür dilediğiniz için sizi övmüyorum, yaptığınız bu davranış için de sizi kınamıyorum.’ dedi.”\n11\n“Âsâf ve İsrailoğullarının ileri gelenleri, Hz Süleyman (a)'ın kılığına girmiş olan şeytanın verdiği hükümleri ve kararları yadırgamaya başladı. Bunun üzerine Âsâf, Hz. Süleyman (a)'ın hanımlarına birtakım sorular sormaya başladı. Onlar, ‘Bu, bizler hayızlı iken de bizlerle birleşiyor. Üstelik cünüplükten ötürü de yıkanmıyor.’ dediler. -Şeytanın hükmünün bu kadınlar hariç, diğer bütün konularda geçerli olduğu da ileri sürülmüştür.- Derken (şeytan) uçup kaçtı.”\n12\nRazî’nin, ibret olması açısından “Onun İmtihanına Dair Asılsız Hikâyeler” başlığı altında “Hikâyecilerin görüşlerine gelince, onlar bu hususta şu hikâyeleri nakletmişlerdir.” diyerek aktardığı bu uydurma rivayete derhal tepkisini “Allah'ın hikmet ve ihsanına, şeytanı, Hz. Süleyman (a)'ın hanımlarına musallat kılması nasıl uygun düşer? Böyle bir şeyin çirkin olduğunda şüphe yoktur.”\n13\ndiyerek belirtir.\nAnlaşılacağı üzere bazı müfessirler; Kur’an’ın, peygamberlik, gayb, şeytan gibi genel kavramlarına tamamen aykırı bu yorumları; falanca-filanca demişti “senetli” rivayetlerle, aslı astarı olmayan ve olamayacak indî ve İsrailiyat endeksli türlü yorumları, tefsir ve siyer kitaplarına doldurmuşlardır. Bu rivayetler öyle indî rivayetlerdir ki Süleyman zamanının verilerini aynen kullanarak yorumlar oluşturmuşlardır. Mesela “Allah yolunda cihad edecek bir atlı getirecektir…” şeklindeki benzer yorumlar hep Süleyman’ın atlar kıssasında anlatılanların etkisiyle uydurulmuş gözükmektedir. Yine şeytanlar üzerinden yapılan rivayet ve yorumların “\ndalgıç ve yapı ustası şeytanları da…\n” ayetinin yanlış yorumlarının etkisiyle uydurulan çağının sanal üretimlerinin(!) yansımaları olduğu söylenebilir.\nTevhidî inanç açısından şeytanın insana zarar verme gücü yoktur. Şeytanın insana fiilî zarar verebileceği veya verdiği türünden anlayış ve yorumlar, Kur’an’ın perspektifine aykırı yorumlar ve inançlardır. Oysa “\nŞeytan, Allah'ın izni olmadıkça, müminlere hiçbir zarar veremez.\n”\n14\n“\nAndolsun İblis, onlar hakkındaki tahminini doğruya çıkardı. İnanan bir zümrenin dışında hepsi ona uydular. Hâlbuki şeytanın onlar üzerinde hiçbir nüfuzu yoktu.\n”\n15\n“\n(Hesapları görülüp) iş bitirilince şeytan diyecek ki: Şüphesiz Allah size gerçek olanı vaat etti, ben de size vaat ettim ama size yalancı çıktım. Zaten benim size karşı bir gücüm yoktu. Ben, sadece sizi (inkâra) çağırdım, siz de benim davetime hemen koştunuz.\n”\n16\nZerdüştlükteki “Angra Mainyu-Ehrimen” şeytan kavramı, Tevrat’ın, Eyub kitabında anlatılan kıssadaki Yehova ile Şeytan arasındaki Eyub üzerine çekişmeye dayalı anlatımlara yansımıştır. Buradan da İsrailiyat yoluyla İslam tefsir ve siyer kitaplarının, Süleyman kıssasındaki olumsuz rivayetleri haline dönüşmüştür. Tevrat’taki Şeytan imajı, tıpkı Zerdüştlükteki gibi insana zarar verme gücüne sahip bir varlık olarak verilmektedir. “Rab Şeytan'a, ‘Peki’ dedi, ‘Sahip olduğu her şeyi senin eline bırakıyorum, yalnız kendisine dokunma.’ Böylece Şeytan Rab'bin huzurundan ayrıldı.”\n17\n\"Şeytan, ‘İnsan canı için her şeyini verir. Elini uzat da, onun etine, kemiğine dokun, yüzüne karşı sövecektir.’ Rab, ‘Peki’ dedi, ‘Onu senin eline bırakıyorum. Yalnız canına dokunma.’ Böylece Şeytan Rab'bin huzurundan ayrıldı. Eyüp'ün bedeninde tepeden tırnağa kadar kötü çıbanlar çıkardı.\"\n18\nGörüldüğü gibi Yahudilerin Kudüs’ten Babil’e sürülmesi döneminde Mezopotamya’da karşılaşılan Zerdüştlük/Mecusilik inancının etkisiyle; yeniden derlenirken Tevrat’ın Eyub kitabı metinlerine giren muharref şeytan inancı daha sonrasındaki Ehl-i Kitap-İslam etkileşimleriyle (mesela Ka’b, Vehb gibi sonradan Müslüman olan Yahudi kökenlilerin yorumlarıyla ve Tevrat, Talmud, Mişna benzeri Yahudi külliyatından aktarmalarla) İslam kültürü olarak tefsir ve siyer kitaplarına sirayet etmiştir. Oysa Kur’an, şeytanın fiilî bir zarar veremeyeceğini, yalnızca vesvese etkisinin olduğunu açıkça beyan etmektedir.\nRazî, bu konuda şunları kaydetmektedir: “\nŞeytanın, insanları hastalık ve acılara düşürme hususunda asla bir kudreti yoktur. Bunun delilleri şunlardır: a) Şayet biz, ölümün, hayatın, sıhhat ve hastalığın şeytan tarafından meydana getirildiğini kabul edecek olursak, bu durumda, meselâ bizden biri hayatını, ancak şeytanın yapması sebebiyle elde etmiş olur ve yine meselâ, belki de elde ettiğimiz hayır ve mutlulukların tamamı şeytanın fiiliyle meydana gelmiş olur. Böyle olması halinde, hayatı-ölümü, sıhhat ve hastalığı verenin, Allah Teâlâ olduğunu bilme imkânını elde edemezdik. b) Şeytan, şayet böylesi şeye kadir ise daha niçin, peygamberleri ve velileri öldürmek için çaba sarf etmiyor, onların evlerini barklarını harap etmiyor ve çocuklarını öldürmüyor? c) Allah Teâlâ, şeytanın, ‘\nZaten benim, sizin üzerinizde hiçbir hükmüm, nüfuzum da yoktur. Yalnız ben sizi çağırdım, siz de bana hemen icabet ettiniz.\n’ (14/22) dediğini nakletmiştir. Böylece Şeytan, kendisinin, vesvese ve bozuk fikirler verme ve telkin etme dışında, beşer üzerinde bir güç ve kuvvetinin bulunmadığını açıkça ifade etmiştir.”\n19\nTefsirlerde yer alan Şeytanın Hz. Süleyman’ın yerine geçtiği rivayetleri de tevhidî açıdan sakıncalı iddialardır. “\nEğer Şeytan, gerek şekil, gerek huy bakımından peygamberlerin kılığına girebilseydi, bu durumda, şeriatın hiçbir hükmü hususunda bir güven kalmazdı. İnsanların, Hz. Musa (a), Hz. İsa (a), Hz. Muhammed (s) şeklinde gördüğü insanlar, bu durumda, gerçeğin bunlar değil, aksine, saptırmak ve iğvâ etmek için, bunların kılığına girmiş şeytanlar olduğu iddia edilebilirdi. Bunun söz konusu olmasının ise bütün hak dinleri kökünden batıl kılacağı malumdur. Eğer Şeytan, Allah'ın peygamberi olan Hz. Süleyman (a)'a bunları yapabilseydi, onun bütün âlim ve zahit kimselere karşı da bunları yapabilmesi gerekirdi. Bu durumda da onun onları öldürebilmesi, eserlerini paramparça etmesi ve evlerini-barklarını yıkıp dökebilmesi gerekirdi. Bunun herhangi bir âlim hakkında söz konusu olması imkânsız olduğuna göre, böyle şeyler yüce peygamberler hakkında haydi haydi imkânsız olur.”\n20\nb) Ceset İmtihanı Kıssasının Kur’an Perspektifinden Olumlu Tefsirleri\nKadim tefsir anlayışının bu olumsuz tefsirlerini sıraladıktan sonra şimdi, Kur’an perspektifinden olumlu telakki ettiğimiz tefsir anlayışı örneklerine geçelim. Taberî, bu hususta şunları kaydeder: “Bir kısım müfessirler, Hz. Süleyman'ın, hastalıkla imtihan edildiği­ni, öyle ki tahtının üzerinde oturan bir ceset haline geldiğini sonra da tekrar sıhhatine kavuşup eski haline döndüğünü söylemişlerdir.”\n21\nTaberî’nin bu yorumunda iki unsurun ön plana çıktığını gözlemlemekteyiz: Süleyman (a)’ın hükümdarlığı ve onun tahtı. Dolayısıyla hükümdarlığının gereği, yönetimde (tahtında) hastalık dolayısıyla acziyete düşen (ceset), Süleyman’ın tekrar eski gücüne kavuştuğunu yorumlayan Taberî araya başka gaybi olumsuz rivayetler katmadan, Kur’ani perspektifte çok olumlu bir tefsir yapmıştır.\nRazî de bu minvalde olayı biraz daha açarak pozitif bir tefsir yapmaktadır: “Allah'ın, kendisine verdiği şiddetli bir hastalık sebebiyle, biz Süleyman'ı imtihan ettik ve onun kürsisi üzerine, ondan olan bir ‘ceset’ atıverdik. Bu, ‘hastalığın şiddetinden ötürüdür’ demektir. Çünkü Araplar, zayıf ve çelimsiz çocuklar hakkında, ‘Bu, kasabın kütüğü üzerindeki bir et ve ruhsuz bir cesettir’ derler. Enâb, yani ‘Sıhhatli ve sağlıklı durumuna döndü’ demektir. (…) Ben derim ki: Şöyle de denilebilir: Allah Teâlâ, bazı yönlerden kendisine gelebilecek olan bir belâyı bekleme ve ona bir musibet musallat kılma gibi şeylerle, Hz. Süleyman'ı imtihan etmiş ve işte bu korkunun şiddetinden dolayı o da o taht üzerine atılmış olan zayıf bir ceset gibi oluvermiştir. Daha sonra Allah Teâlâ ondan bu korkuyu izale etmiş ve onu eski güç ve kuvvetine, huzuruna tekrar döndürmüştür.”\n22\nRazî, “ceset” kelimesinin lügat manası üzerinden, nüzul ortamı bilgileri eşliğinde Hz. Süleyman’ın tahtında iken hastalık sebebiyle acziyete düştüğünü, bu yolla Cenabı Hakk tarafından imtihan edildiğini yorumlamaktadır.\nKurtubi, rivayet ettiği bir sürü lüzumsuz İsrailiyatın sonunda Razi’nin görüşüne benzer bir ifadede bulunmaktadır: “Bir başka açıklamaya göre ceset, Süleyman'ın kendisi idi. Şöyle ki o adeta bir ceset oluncaya kadar çok ağır bir hastalığa yakalandı. Çünkü oldukça yıpranmış ve bitip tükenmiş bir hasta bu şekilde nitelendirilerek ‘\nbırakılmış ceset gibi\n’ denilebilmektedir.”\n23\nSeyyid Kutub, Hz. Süleyman’ın ceset-imtihan olayını İsrailiyata girmeden ancak mecazi olarak değerlendirmektedir: “Burada söylenebilecek en son söz şudur ki: Yüce Allah diğer peygamberlerini yönlendirmek, yol göstermek, attıkları adımları hatalardan uzaklaştırmak için birtakım sınavlardan geçirdiği gibi elçisi olan Hz. Süleyman'ı -selam üzerine olsun- da yönetim ve otorite konusundaki uygulamaları ile ilgili olarak bir sınavdan geçirmiştir. Hz. Süleyman bu konuda Rabbine yönelmiş ve O'na dönüş yapmıştır. Hatalarının bağışlanmasını dilemiştir. Dua ederek umutla Allah'a yönelmiştir.”\n24\nBu yorumla Seyyid Kutub, Hz. Süleyman’ın yönetici kimliği ve yönetim yeri olan taht nezdinde ayetteki cesedi; “yönetim ve otorite konusunda” Allah’ın yaptığı imtihanda olumlu olmayan icraatlar olarak yorumlayarak mecaz bir tefsire gitmektedir. Ancak bu yorumda; Süleyman’a ait olumsuz icraatların nasıl oluştuğu ve neleri kapsadığı müphem kaldığı için muhataplara gereken mesajları vermekten veya doyurucu olmaktan uzak kalmaktadır.\nÇağdaş müfessirlerden Muhammed Esed ise S. Kutub’dan biraz daha mecazi bir yorum yapmaktadır: “Bazı müfessirler, bu ayeti açıklarken tamamıyla Talmud kaynaklarına dayanan hayalî hikâyeler anlatırlar. Razî, onların tümünü reddeder ve hiçbirinin ciddiye alınamayacağını söyler. Bunun yerine, Hz. Süleyman'ın tahtı üzerine konan cesedin, bizzat kendi bedenine ve -mecazî olarak- krallık otoritesine işaret ettiğini ileri sürer. Çünkü bu otorite, Allah'ın koyduğu ahlakî değerlerden beslenmediği sürece ‘cansız’ kalmaya mahkûmdur. (Ayrıca, klasik Arapçada, hastalığın, endişenin, korkunun veya manevî/ahlakî değerlerden yoksunluğun zaafa uğrattığı kişi, ‘cansız bir beden/ceset’ şeklinde tanımlanır.) Başka bir deyişle, Hz. Süleyman'ın ilk imtihanı, yalnızca bir krallık postunu tevarüs etmesi ile gerçekleşmiş ve ona bu postu manevî/ruhî bir muhteva ve anlam ile donatması görevi tevdi edilmişti.”\n25\nİsrailiyat ve mecaz yorumlara dalmadan, Hz. Süleyman’ın yönetimde (taht) hastalanarak aciz (ceset) bir duruma düşmesini onun imtihanı olarak yorumlamak, ayetteki hükümdarlık/yönetim ve taht unsurlarını da barındıran çok olumlu bir yorumdur. Ancak bu aşamada Mevdudi’nin, yine hükümdarlık ve taht unsurları üzerinden geliştirdiği şu alternatif görüşe de yer vermek gerekmektedir: “‘Hz. Süleyman bir hastalığa yakalanmış veya başka bir tehlike dolayısıyla sıkıntı ve üzüntü içinde zayıflayarak bir deri bir kemik kalmıştı. Yani, öyle bir hale gelmiş ki, cansız ceset denecek kadar zayıflamıştır.’ Fakat bu yorum Kur'an'a uymaz. Çünkü Kur'an'daki ifade aynen şöyledir: ‘\nAndolsun biz Süleyman'ı imtihan ettik. Tahtının üstüne bir ceset bıraktık, sonra bize yöneldi.\n’ Bu ayeti okuyan herhangi bir kimse, söz konusu cesedin Hz. Süleyman'ın cesedi olmadığını hemen anlar. Anlaşılan odur ki, Hz. Süleyman bir hata yapmış ve bunun üzerine Allah kendisini uyarmıştır. Sonuçta ise hatasını idrak eden Hz. Süleyman, Allah'a yönelmiştir. Bu bir gerçektir ki, bu bölüm Kur'an'ın en müşkül yeridir ve kesinlikle sarih bir şekilde tefsir edilemez. Hz. Süleyman'ın ‘\nRabbim beni affet ve bana benden sonra hiç kimseye nasip olmayan bir saltanat ver.\n’ şeklindeki duasını İsrailoğullarının tarihi ışığında değerlendirirsek şayet Hz. Süleyman'ın, kalbinde oğlunun tahta geçmesi arzusunu taşıdığını ve bu muhteşem saltanatın zürriyeti boyunca devam etmesini istediğini anlarız. Bu arzu ve istek kendisi için bir fitne (imtihan) olduğu için Allah onu uyarmıştır. Nitekim Hz. Süleyman'ın veliahtının, büyüdüğünde kıymetsiz biri olduğu ortaya çıktı ve babasının saltanatını devam ettiremedi. Hz. Süleyman'ın tahtı üzerine bir cesedin bırakılması muhtemelen şu şekildedir: Hz. Süleyman önce mirasını (saltanatını) bu ehliyetsiz, kabiliyetsiz ve hiçbir özelliğe sahip olmayan oğluna bırakmak istiyordu. Dolayısıyla Hz. Süleyman bu isteğinden vazgeçti ve bu saltanatın kendisi ile birlikte son bulmasını, nesiller boyunca devam etmemesini Allah'a dua ederek talep etti. İsrailoğulları tarihinden de Hz. Süleyman'ın kendi yerine geçmesi için kimseye vasiyette bulunmadığı ve herhangi bir tavsiye de yapmadığı anlaşılmaktadır. Fakat Hz. Süleyman'dan sonra devletin ileri gelenleri Hz. Süleyman'ın oğlunu tahta çıkarmışlar ve kısa bir süre içinde İsrailoğullarına bağlı 10 kabile Kuzey Filistin'de ayrı bir devlet kurmuştur. Beytü'l-Mukaddes'te ise sadece Yahuda kabilesi kalmıştır.”\n26\nÜstad Mevdudi’nin, sürekli tenkit ettiği “Hint alt kıtası âlimlerinin” yorumlarından etkilendiği anlaşılan bu yorumunda tenakuzlar vardır. Nitekim Hz. Süleyman’ın, Tevrat’ta ismi geçen oğlu Rehoboam/Reveham’ı\n27\nyerine geçirmek istemesine karşılık, Allah’ın onu vazgeçirdiği (yani bağışlanma dilemesi) görüşü, tarihsel gerçeklere aykırı gözükmektedir. Çünkü Hz. Süleyman ölünce onun yerine hemen oğlu Rehoboam iktidara geçmiştir. Dolayısıyla ne Süleyman’ın kalbinden geçirdiği oğlunun tahta geçirme isteğinin ve ne de Mevdudi’nin iddia ettiği gibi daha sonra bundan vazgeçmesinin bir anlamı vardır. Hepsinden ilginci, Hz. Süleyman’ın isteğinden vazgeçmesine ve Allah’ın istememesine rağmen(!) -yani Süleyman ve Allah’a rağmen- Süleyman’ın oğlu Rehoboam’ın iktidara geçmesi, Mevdudi’nin yorumlarında isabet kaydedemediği ve tenakuzlar oluştuğunu göstermektedir.\nAyrıca Mevdudi’nin Hz. Süleyman’ın ceset imtihanı ile ilgili bu yorumları; Hz. Süleyman’ın kalbinden geçenleri bilen veya okuyan, gaybı bilen biri imajını vermektedir. Yaptığı yorum tamamen gayb üzerinden niyet okumaktır. Kıssayı tefsir etmede ve anlamada sahih bir metodoloji olamaz.\nYine Mevdudi, Sa’d Suresi 35. ayet için; “Hz. Süleyman'ın ‘\nRabbim beni affet ve bana benden sonra hiç kimseye nasip olmayan bir saltanat ver.\n’ şeklindeki duasını İsrailoğullarının tarihi ışığında değerlendirirsek şayet, Hz. Süleyman'ın, kalbinde oğlunun tahta geçmesi arzusunu taşıdığını ve bu muhteşem saltanatın zürriyeti boyunca devam etmesini istediğini anlarız.” derken; devamındaki yorumunda “Dolayısıyla Hz. Süleyman bu isteğinden vazgeçti ve bu saltanatın kendisi ile birlikte son bulmasını, nesiller boyunca devam etmemesini Allah'a dua ederek talep etti. İsrailoğulları tarihinden de Hz. Süleyman'ın kendi yerine geçmesi için kimseye vasiyette bulunmadığı ve herhangi bir tavsiye de yapmadığı anlaşılmaktadır.” diyerek; Süleyman’ın 35. ayetteki duasını tam tersinden anlamakta/iddia etmektedir: Mevdudi’ye ait bu iki ifade tamamen birbirine zıt ifadelerdir.\nTarihsel açıdan bu olayı sorgularsak Mevdudi’nin; “Fakat Hz. Süleyman'dan sonra devletin ileri gelenleri Hz. Süleyman'ın oğlunu tahta çıkarmışlar ve kısa bir süre içinde İsrailoğullarına bağlı 10 kabile Kuzey Filistin'de ayrı bir devlet kurmuştur. Beytü'l-Mukaddes'te ise sadece Yahuda kabilesi kalmıştır.” şeklindeki ifadesinde de sanki Davud ve Süleyman’ın kurduğu İsrailoğulları Krallığının akamete uğramış olduğu intibaı verilmektedir. Oysa Süleyman (a)’ın yerine geçen oğlu Rehoboam; babası kadar dirayetli olmayıp kurulan devletin bölünmesine\n28\nyol açmış bile olsa kendinin hâkimiyet\n29\nalanındaki Kudüs merkezli Yahuda devleti ve onun başına geçen Davud-Süleyman soyu krallar (toplam 21 kral) yaklaşık üç yüz elli yıl (M.Ö. 931-582), Arz-ı Mev’ud’da hâkimiyet sürmüşlerdir.\n30\nDolayısıyla Hz. Süleyman’a verilen eşsiz nimetler ondan sonra kimseye verilmemiş olsa bile saltanat yüzyıllarca devam etmiştir. Süleyman (a) sonrası saltanat devam etmiş olsa bile; Kur’an’daki Süleyman duasının bir gerçeği olarak, İsrailoğulları ve onları yöneten krallarının, Hz. Süleyman’ın ulaştığı nimet/mülk seviyesine asla ulaşamamış oldukları tarihsel bir hakikattir.\nBiz, Sa’d Suresi 34. ayetteki imtihanın, Hz. Süleyman’ın hükümdarlığı ve onun müşahhas alameti olan tahtını da içerisine alan tarihsel veriler eşliğinde Hz. Süleyman’ın, hastalığı neticesi düştüğü acziyet olarak yorumlanması taraftarıyız. Böylece babası Davud sonrası krallığı ve onun nimetlerini ihsan eden Allah, sahip olduğu tahtta onu bir ceset haline getirerek de onu bu aciz haliyle denemiş ve Allah’a itaatte sağlam bulduğu için türlü nimetlerini artırarak sunmaya devam etmiştir. Bu yorumun içerisine, İsrailiyat sokmadan, yukarıda sıraladığımız müfessirlerin mecazi nitelikli görüşleri de girebilmektedir. Çünkü hasta olan bir insanın hükümdarlığın fiillerini yerine getirmede hayli zorlanacağı tabiidir. Velev ki, sıhhatli kararlar veremeyen Süleyman’ın, Allah’a tövbe ile yönelmesi onun adına en doğru kulluk olduğu yine 34. ayet ile sabittir. “\nSonra bize döndü/yöneldi… Süleyman: Rabbim! Beni bağışla; bana, benden sonra kimsenin ulaşamayacağı bir mülk/hükümranlık ver. Şüphesiz sen, daima bağışta bulunansın, dedi. Bunun üzerine biz rüzgârı onun emrine verdik. Onun emriyle istediği yere yumuşacık akardı. Dalgıç ve yapı ustası şeytanları da. Ve daha diğerlerini de zincirlerde bağlı olarak (onun emrine verdik). ‘İşte bu bizim bağışımızdır. İster ver, ister tut; hesapsızdır.’ dedik. Doğrusu onun, bizim katımızda büyük bir değeri ve güzel bir yeri vardır.\n”\n31\nOsmanlı padişahı Kanuni Sultan Süleyman’ın “Halk içinde muteber bir nesne yok devlet gibi, olmaya devlet cihanda, bir nefes sıhhat gibi!” sözü, özellikle yönetimde olan biri için sıhhatin gerekliliğini en ideal anlatan deyim olsa gerektir. Hz. Süleyman’ın ceset imtihanı kıssasında da bu olguyu çok rahatlıkla algılayabilmekteyiz. Sıhhati olmayanın, yönetimi ne kadar sıhhatli olabilecektir? Dolayısıyla Hz. Süleyman’ın imtihanının, yönetimdeyken (taht) hastalığı neticesi düştüğü acziyet (ceset) olarak tamamen zahiri yorumlanmasının, Kur’an perspektifinden en doğru yol olduğu kanaatindeyiz.\nÇünkü elimizde (ne Kur’an ne de Tevrat açısından) mufassal malumat bulunmamaktadır. Mesela “Hz. Süleyman'ın içine düştüğü fitne acaba nedir? Onun tahtı üzerine ceset bırakılmasının anlamı nedir? Bu cesedin oraya bırakılmasıyla, nasıl bir uyarı oldu da Hz. Süleyman hemen tövbe etti?”\n32\ngibi gayb konulu soruların cevabı yoktur. Böyle gaybi bir alan üzerinde indî yorumlarla İsrailiyat nevi rivayetler oluşturmak, kıssanın mesajlarını örtüp sisliyecektir.\nEyyub Kıssasının Emsalliği\nBu konuda Eyyub kıssasının bize yol göstereceğine inanmaktayız. “\nEyyub'u da (an). Hani Rabbine: ‘Başıma bu dert geldi. Sen, merhametlilerin en merhametlisisin.’ diye niyaz etmişti. Bunun üzerine biz, tarafımızdan bir rahmet ve kulluk edenler için bir hatıra olmak üzere onun duasını kabul ettik; kendisinde dert ve sıkıntı olarak ne varsa giderdik ve ona aile efradını, ayrıca bunlarla birlikte bir mislini daha verdik.\n”\n33\nEyyub (a) ve imtihanını anlatan bu kıssanın, Hz. Süleyman’ın imtihanını da açıkladığı kanaatindeyiz. Hz. Eyyub de bir peygamberdi ve dünyevi varlığı yerindeydi. Bu hususta Kur'an-ı Kerim, Hz. Eyyub'un ailesi ve malvarlığı hakkında herhangi bir açıklama yapmamaktadır. Onun hakkındaki mufassal malumatı, Tevrat'ın Eyub kitabındaki açıklamalarından edinebilmekteyiz.\nTevrat'ın verilerine göre Hz. Eyyub'un ailesi ve mal varlığı şöyledir: “Yedi oğlu, üç kızı vardı. Yedi bin koyuna, üç bin deveye, beş yüz çift öküze, beş yüz çift eşeğe ve pek çok köleye sahipti. Doğudaki insanların en zengini oydu.”\n34\nDolayısıyla Cenabı Hakk, Eyyub’a dünyevî nimetleri bol vermesine mukabil yine canlar, mallar ve hastalık üzerinden imtihan ederek onu denedi sonunda ona kaybettiği mal ve can varlığının yerine daha fazlasını ihsan etti. “\nBizden bir rahmet ve olgun akıl sahipleri için de bir ibret olmak üzere ona hem ailesini hem de onlarla beraber bir mislini bağışladık.\n”\n35\nBaşına çok büyük musibetler gelen Eyyub (a) Allah’a şöyle dua eder: “\nBaşıma bu dert geldi. Sen, merhametlilerin en merhametlisisin\n.” Hz. Eyyub’un bu duasının benzerini, geçirdiği imtihan esnasında Süleyman (a) da yapmaktadır: “\nRabbim! Beni bağışla; bana, benden sonra kimsenin ulaşamayacağı bir hükümranlık ver. Şüphesiz sen, daima bağışta bulunansın, dedi.\n”\n36\nHer iki resulde de görülen ortak tepki; başlarına gelen musibetlere karşın Allah’a iltica ederek ondan yardım istemektir. Yine her iki resule, Cenabı Hakk tarafından gösterilen ilgi onların dualarını kabul ederek, onları eski hallerine hatta daha da ileri konumlara gelmelerine müsaade etmek şeklinde cereyan etmektedir.\nEyyub peygamber için;\n“…\nSonunda ona kaybettiği mal ve can varlığının yerine daha fazlasını ihsan etti.\n” Süleyman peygamber için;\n“…\nBunun üzerine biz rüzgârı onun emrine verdik. Onun emriyle istediği yere yumuşacık akardı. Dalgıç ve yapı ustası şeytanları da. Ve daha diğerlerini de zincirlerde bağlı olarak (onun emrine verdik.) ‘İşte bu bizim bağışımızdır. İster ver, ister (elinde) tut; hesapsızdır.’ dedik. Doğrusu onun, bizim katımızda büyük bir değeri ve güzel bir yeri vardır.\n”\n37\nifadeleri ile musibet-imtihan-dua ve sonundaki nimetlere ulaşma kıssa edilmektedir.\nSüleyman’ın ceset imtihanı kıssası bitiminde Hz. Eyyub kıssasının anlatılmaya başlanması aynı zamanda her iki kıssa versiyonlarının, birbirini açıklayıcı vazife göreceğinin bir delilidir. “\nO (Allah), amel (davranış ve eylem) bakımından hanginizin daha iyi (ve güzel) olacağını denemek için ölümü ve hayatı yarattı. O, üstün ve güçlü olandır, çok bağışlayandır.\n”\n38\nSonuç\nSonuç olarak; Kur’an’ın, Süleyman’ın ceset ile imtihanı kıssası; İsrailiyat ve indî yorumların olumsuzluğundan arındırılması gerekmektedir. Bu işlem, kıssanın Kur’an perspektifinde sahih/doğru anlaşılması açısından zaruridir. Bunun yanı sıra kıssanın mufassallaştırılmasında doğru bir metodoloji uygulanırsa, kıssanın vermek istediği öğüt ve ibretler açık ve yalın olarak anlaşılacaktır. Aksi hal, kıssadan yeni ihtilaf ve problemli konuların doğmasına -üzerinde durduğumuz şeytan, gayb, peygamberlik, peygamber hanımlarının iffeti gibi konularda- tevhidî açıdan yanlış ve sakıncalı inançların yeşermesine yol açacaktır.\nSahih bir metodoloji ile yaklaşıldığında kıssadan şu açık ve yalın mesaj ortaya çıkacaktır. “O mesaj da şudur: Hz. Süleyman gibi Allah'ın ‘O ne iyi kuldu.’ diye övdüğü (30. ayet), kendi yanında kesin bir yakınlık derecesine sahip olduğunu bildirdiği (40. ayet) büyük bir peygamber ve çok güçlü bir hükümdar bile bazı sıkıntılarla veya hatalarla imtihan edilebilir ve edilmiştir. Şu halde Allah katındaki manevî mertebesi ve dünyadaki gücü ne olursa olsun her insan Allah'ın yardımına, himayesine, affına ve keremine muhtaçtır; hiç kimse maddî gücüne, hatta manevî mertebesine güvenerek kendisini Allah'tan bağımsız hissetmemeli, bu anlama gelebilecek bir tutum içine girmemelidir.”\n39\nDipnotlar:\n1-Kur’an; Neml, 27/16.\n2-Bkz: Fahruddin er-Razî,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, c. XVII, s. 409-410; İmam Kurtubi,\nel-Camiu li Ahkâmi’l-Kur’an\n, c. XII, s. 129-130.\n3-Tevrat; 1. Krallar, 1/43-46.\n4-Tevrat; 1. Krallar, 10/18-20.\n5-İmam Kurtubi,\nA.g.e.\n, c. XV, s. 92-93.\n6-Hüseyin Kerim Ece,\nHz. Süleyman\n, s. 127-135.\n7-Mukatil b. Süleyman,\nTefsîr-i Kebîr\n, c. III, s. 505-506.\n8-Kadı Beydavî,\nBeydavî Tefsiri\n, c. IV, s. 446-447.\n9-İbn-i Kesir,\nİbn-i Kesir Tefsiri\n, c. VIII, s. 223; Ebu’l Ferec,\nZadü’l Mesir\n, c. V, s. 266.\n10-Fahruddin er-Razî,\nA.g.e.\n, c. XIX, s. 81; “Bu tıpatıp Hz. Süleyman’ın benzeriydi. Hatasının cezası olarak böyle yapılmıştı.” M. Hamidullah,\nAziz Kur’an\n, s. 602, 5 numaralı dipnot.\n11-İbnü’l Esir,\nel Kâmil fi’t-Tarih Tercümesi\n, c. I, s. 231-232.\n12-Fahruddin er-Razî,\nA.g.e.\n, c. XIX, s. 81.\n13-Fahruddin er-Razî,\nA.g.e.\n, c. XIX, s. 82.\n14-Kur’an; Mücadele, 58/10.\n15-Kur’an; Sebe, 34/20-21.\n16-Kur’an; İbrahim, 14/22.\n17-Tevrat; Eyub, 1/12.\n18-Tevrat; Eyub, 2/4-7.\n19-Fahruddin er-Razî,\nA.g.e.\n, c. XIX, s. 89.\n20-Fahruddin er-Razî,\nA.g.e.\n, c. XIX, s. 82.\n21-Ebu Cafer Muhammed b. Cerir et-Taberi,\nTaberi Tefsiri\n, c. VII, s. 132.\n22-Fahruddin er-Razî,\nA.g.e.\n, c. XIX, s. 82-83.\n23-İmam Kurtubi,\nA.g.e.\n, c. XV, s. 92.\n24-Seyyid Kutub,\nFi Zilâli’l Kur’an\n, c. X, s. 35.\n25-M. Esed,\nKur’an Mesajı\n, c. III, s. 929.\n26-Mevdudi,\nTefhimu’l Kur’an\n, c. V, s. 76.\n27-“Rehavam (Rehoboam) Süleyman'ın oğluydu.” (Tevrat; 1. Krallar, 3/10.) “(Rehoboam) Rehavam Süleyman'ın oğluydu. Aviya Rehavam'ın oğluydu. Asa Aviya'nın oğluydu.” (İncil; Matta1/1.)\n28-“Hz. Süleyman’ın ölümünün ardından tahta oğlu Rehoboam’ın geçmesiyle, ortaya çıkan kaos döneminde İsrailoğulları, “Yehuda ve Bünyamin kabileleri güneyde, diğer on kabile ise kuzeyde kalacak şekilde iki bölgeye ayrılmışlardır.” (Salime Leyla Gürkan,\nYahudilik\n, s. 23; Baki Adam,\nYahudi Kaynaklarına Göre Tevrat\n, s. 120.)\n29-“Süleyman ölüp atalarına kavuşunca babası Davut Kentinde gömüldü. Yerine oğlu Rehavam/Rehoboam kral oldu.” (Tevrat; 2. Krallar, 9/31.)\n30-Hikmet Tanyu,\nTarih Boyunca Türkler ve Yahudiler\n, c. I, s. 69.\n31-Kur’an; Sa’d, 38/34-40.\n32-Mevdudi,\nA.g.e.\n, c. V, s. 73.\n33-Kur’an; Enbiya, 21/83-84.\n34-Tevrat; Eyub, 1/2-4.\n35-Kur’an; Sa’d, 38/43.\n36-Kur’an; Sa’d, 38/35.\n37-Kur’an; Sa’d, 38/36-40.\n38-Kur’an; Mülk, 67/2.\n39-D.İ.B.\nKur’an Yolu,\nTürkçe Meal ve Tefsir, c. IV, s. 582.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}