{
  "id": "a858c750-7c8a-40b4-adaf-95672e5e850c",
  "title": "Gençleri Cephelerde, Gençler Meydanlarda!",
  "author": "Gökhan Ergöçün",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/gencleri-cephelerde-gencler-meydanlarda-6708yy.htm",
  "content": "Yaklaşık 2 yıldır Suriye’de süren mezalim gençlerin İslami mücadele içerisindeki yerinin önemini ortaya koydu. Ümmetin\n“Allah’a verdiği söze sadık kalan”\nyiğit evlatları Suriye’de sokaklarını cephe bilirken diğer İslam coğrafyalarında bulunan Müslüman gençler de Bilad-uş Şam’ın feryadına sessiz kalmadılar. Kafkasya’dan, Filistin’den, Libya’dan, Mısır’dan, Afganistan’dan, Türkiye’den ve diğer İslam beldelerinden gidip Suriye’de şehit olan ya da yaralanan birçok kardeşimizin haberini yakın zamanlarda aldık. Aralarında henüz 17-18 yaşlarında olanlar da bulunan kardeşlerimiz, bir yaraya merhem olmak, belki de bir kurşuna siper olmak arzusuyla cepheye koşarlarken geride kalanlar da yangına su taşıyan karınca emsaliyle eylemler, programlar, kampanyalar düzenlediler. Saflarını belli etmeye çalışan bu gençler, komplo teorisyenlerine inat Suriye intifadasını girdikleri her alanda savunarak kardeşlik bilincini diri tuttular. Burada bir bilinçten söz edebiliyoruz, çünkü bu eylemlilik hali boş bir heyecandan fazlasını içeriyor.\nBüyüklerinden aldıkları ve almakta oldukları fikrî miras vesilesiyle bir kardeşlik bilinci oluşturan gençler, omuzlarındaki yükün farkında olarak yürüyorlar. İslam coğrafyasının mücahit evlatlarının Suriye intifadasına koşulsuz destek vermesini sağlayan bilinç, gençlere öğretiyor, ufuk açıyor. Gençler İslam’a hayatlarında sadece ideolojik bir akım olarak yer vermiyor. İslam’ı bir şiar olarak görüyor ve bu şiar ile hayatlarının her alanını doldurmaya adanmış bir çizgide yer alıyorlar. Tunus’ta başlayan intifada sürecinin Kuzey Afrika ve Ortadoğu’nun diğer ülkelerine yayılmasının arkasında da bu ülkelerdeki gençlerin adanmışlıkları yatmıyor mu?\nSuriye İntifadasını Niye Destekliyoruz?\nİntifada sürecinin başında kurulan Suriye Yüksek Devrim Konseyi üyesi Muhammed Ebu Ömer “1995 yılından beri çalışma yaptığımız gençler sokağa çıkmak istedi ve biz de arkalarında durduk.” diyor. İşte bu gençler, yaşlarından çok daha yüksek bir bilinç ve inançla çıktıkları sokakları bir daha boşaltmadılar.\nOrtadoğu intifadalarına yapıştırılan ‘Sosyal Medya Devrimi’ etiketini söküp atan bu gençler, hayatını ortaya koymanın verdiği mücadele bilinci ile on binlerce şehidin ‘facebook’ ile açıklanamayacağını çarpıcı bir şekilde ortaya koydular. Hep bir ağızdan “Allah’ım! Senden başka kimsemiz yok!” diye haykıran kardeşlerimiz, üzerlerine atılan komplo çamurlarının isabet almadığını da gösterdiler. Peki, böyle bir tabloda direnen bir halkı desteklemek için farklı bahanelere ihtiyaç aramaya gerek var mı?\nNe Yapıldı/Yapılıyor?\nSuriye’yi değerlendiren bir Müslüman meseleye İslami bir gözle baktığında ilk görmesi gereken, bir zalimin on binlerce kardeşini öldürdüğüdür. Eğer bunun yerine stratejik hesaplardan, sosyo-ekonomik analizlerden, tevil çabalarından vs. bahsedebiliyorsa itikadi bir sıkıntıdan bahsetmemiz yanlış olmaz. Bu noktada diğer İslam yörelerinin bağrından çıkan gençlerin kayda değer adımlarının olduğunu hatırlamak gerek. Kendileri de baskı altında olan cihad beldelerinden kalkan gençler kardeşleri için Suriye’de ölmeyi seçtiler. Filistin’in sokakları Suriye, Suriye’nin sokakları Filistin oldu yeri geldiğinde. Türkiye’de birçok eylem, panel, program, yardım kampanyası yapıldı ve yapılmaya devam ediyor.\nÜniversitelerde yapılan çalışmalarda Suriye konusu ön plana alındı. Merkezî camilerde Suriye için sabahladık. Meydanlarda hep bir ağızdan ‘Yalla İrhal Ya Beşşar!’ dedik. Cep harçlığını birleştiren liseli gençler Suriye’deki kardeşlerine ‘un’ yolladı.\n“Müslümanlar ancak kardeştir!”\nilkesi ile hareket eden öğrenciler birçok üniversitede yardım kermesleri açıyorlar.\nGençler olarak her sabah kalktığımızda soframızdan eksilen kardeşlerimizin yokluğunu hissettik. Namazlarımızda boş safları gördüğümüzde aklımıza yine Suriyeli kardeşlerimiz geldi. Biz her boşluğa Suriyeli kardeşlerimizi koyduk. Katliamların son bulması ve zafere ulaşıldığının haberini duyabilmek için biz iki senedir Suriye ile yatıp kalkıyoruz.\nNasıl Bir Bilince Sahibiz?\n2004 yılında Siyonist rejimin şehit ettiği Şeyh Ahmed Yasin’in, ümmetin suskunluğunu Rabbimize şikâyet edişini herkes hatırlar. Onun bu şikâyeti üzerine kaleme alınan bir naatta “Ben ki kocamış bir yaşlıyım. Kurumuş iki elim, ne kalem tutuyor ne de silah! Sesimle yeri inletecek güçte bir hatip de değilim!” denilmişti. Şeyh Ahmed Yasin’in yaşına hürmeten kaleme alınan yazının devamı “Bir halk yok mu? Hiç mi kimse yok, Allah için ve ümmetin namusu için kızacak? Şerefli direnişçilerken, bizleri katil teröristler olarak ilan edenlere karşı duracak!” şeklinde sürüyor ve gençlere sesleniyordu. Çünkü gençlerin mücadeleden kaçacak bir mazereti yoktu. Elimizin tuttuğu, sesimizin çıktığı, adımlarımızın hızlı olduğu bu dönemde boşa harcadığımız, mücadeleden kaçtığımız her saniyenin bize zarar olarak döneceğini biliyoruz. Bu yüzdendir ki, bahanelerimizin olmadığı bu dönemi ‘adanmışlık’ ilkesiyle yaşayıp kardeşlerimiz için elimizden geleni fazlasıyla ortaya koyma sorumluluğunu yerine getirme bilincini yaygınlaştırmalıyız.\nGençler olarak şunu biliyoruz ki, Gazze ile Halep arasında, Çeçenistan ile Afganistan arasında bir fark yoktur. Her biri için atabileceğimiz tüm adımları atmakla yükümlüyüz. Fakat birini öne çıkarmak adına diğerlerini hor ya da hakir görmeye, birinin kurtuluşunun diğerinin yıkılmasına bağlı olduğuna inanmıyoruz. Bilakis birinin kurtuluşu diğerinin de kurtuluşudur! Şunu görüyoruz ki Filistin’in şanlı direnişçileri Suriye’deki kardeşlerini desteklerken, Suriye de bomba altında Siyonistleri lanetliyor. Bu tablo karşısında suskun kalmanın “dilsiz şeytan” olmak anlamına geleceğini biliyoruz. Bu şiar ve bilinci kuşanan ümmetin yiğit evlatlarının her zaman zulüm karşısında ayağa kalkacakları ve kavga etmeye devam edecekleri bilinmelidir.\nAllah, direnenlere zafer nasip etsin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}