{
  "id": "dd2b131f-39a9-4a87-983f-30c6aeca5902",
  "title": "Hama;  Gün Yüzlü Adamlar Şehri",
  "author": "Abdurrahman Çeliker",
  "year": "2012",
  "issue": "Sayı: 250 - Ocak 2012",
  "url": "https://www.haksozhaber.net/okul/hama-gun-yuzlu-adamlar-sehri-6508yy.htm",
  "content": "Yıl: 1982\nYer: Hama\nZulüm, hemen, o gün başlamamıştı. Önce eski Hama yerle bir edildi. Tankların şehre daha rahat girip insanların bedenlerini parçalaması için. Uçaklar, sinsi bir gecede eski şehre bombalar yağdırıyordu. Ayakta direnen hiçbir bina kalmamıştı. Hülagu’nun o zorba askerleri mezarlarından çıkmış gibiydi. Ama kendini teslim etmiyordu Hama. Zalimlerin önünde eğilmeyi reddediyordu.\nYirmi yedi gündür direniyordu Hama. Neredeyse tüm Suriye topçu birlikleri şehrin etrafını kuşatmıştı. Sıcak kalpli insanların şehri olan Hama’nın o güzel ve vahye sevdalı insanları, sadece Rabbim Allah’tır dedikleri için ateş çukurlarına atılıyordu, her sabah ve her akşam.\nŞubat’ın ikinci günü tanklar, altına aldığı kadın, çocuk cesetleriyle şehrin diğer ucuna doğru ilerliyordu. Evlerinin mahzenlerine saklanan biçare insanlar zehirli gaz bombalarıyla oldukları yerlerde ölüme mahkûm ediliyor, önde gelen Müslüman direnişçiler görüldükleri yerde vuruluyordu.\nHama artık yoktu. O güzel insanları bir bir katledildi. Ateşler yükseliyordu, çocuk sesleri yerine. Gözleri kan dolmuştu şehrin ve elleriyle gömmüştü kendi şehitlerini toprağa. Toprak çatlamıştı utancından.  Asi nehri kan akıyordu. Otuz beş bin şehit bırakmıştı ardında kanlı eller ve sayıları bugün dahi belli olmayan esir.\nAğıtlar yakmıştık şehitlerimizin ardından. Tiyatrolar yazıp oynamıştık ve marşlar söylemiştik Hama’yı unutmamak-unutturmamak için. Her yazımızın başında ismini anmıştık Hama’nın ve o destansı direnişinin.\nVe hep birlikte meydanlarda haykırmıştık zulmün murdar yüzüne:\n“Kahrolsun Esed, Yaşasın Hama direnişimiz!”\nYıl: 2011\nYer: Hama\nBir sahur vaktinde geldiler zorbalar şehrimize. Silah sesleriyle birlikte yükselmeye başladı tekbir sesleri. Havada uçuşan kurşunlarla bir bir düşüyordu yiğitler. Hama kızıla kesmişti şehit kanlarıyla. Asi nehri, onurlu çocuklarına ağlıyordu. Direniş bir ateş gibi yakıyordu katillerin yüreğini. Korku, derin bir iz bırakarak yayılıyordu katillerin murdar yüzünde. Dimdik duruyordu şehadete saf tutmuş ruhlar. Kadim bir dostu yitirmişçesine ağlıyordu ölüme nişanlı çocukların ardından Hama. Önce küçük bir çocuk düştü toprağa. Alnından ince bir kan sızıyordu. Merhametle okşadı saçlarını sevgili Hama. Düşenlerle yeniden diriliyordu direniş.\nYine o bildik, kara yüzlü katiller, tanklarıyla kuşatmışlar şehri bir uçtan diğerine. Bombalar yağıyor şehrin üstüne. Şehre ateş kusuyorlar, şehre ölüm. Korku, karabasan gibi katillerin üstünde. Şehitler söz olup düşüyor toprağa ve bir asa gibi yırtıyor zulmün kara örtüsünü. Boydan boya bir sevda oluyor direniş yiğitlerin dillerinde:\n“Birruh Biddem Nefdike Ya Hama!”\nKatillerin isimleri dahi aynı. Yürekleri, elleri, ateşli ölüm silahları aynı. Aynı küflü yürekler, kan kokan ağızlar. Hama, yine-yeniden ölüyor, öldürülüyor. Görklü bir yürekle, kadim bir dost edasıyla seyrediyor dünyayı. Namazı bir tevhid eylemi kılarak direniyor. Ellerini duaya kaldırarak haykırıyor: “Rabbimiz, katından bir rahmet, bir yardımcı gönder.”\nAradan yirmi dokuz yıl geçmiş. Öldürülen, yıkılan, işkence gören, katledilen yine Hama. Sevdalısı olduğumuz şehir. Şiirler yazdığımız şehir. Dostumuz, kardeşimiz.\nAma marşlar yazmıyoruz artık. Dilimiz suskun, yüreğimiz ağularla dolu.\nKurban veriyoruz katillerin sunaklarında Hama’yı. Yalnızlığa boğuyoruz o direniş beldesini. Direniş bir kül gibi savrularak uçuşuyor hayatımızdan. Televizyon ekranlarında ukala bir edayla Amerika’yı arıyoruz her taşın altında. Onur, yılışık bir sokak kadını olup çıkıyor yüreğimizden. Siyaset uğruna reva görüyoruz zulmü, işkenceyi, katliamı. Hama’yı yazan ellerimiz, internetten komplo senaryoları tarıyor artık. Dünyanın heyulası altında ezdiğimiz sevdamızı, terk ediyoruz zulmün cüzamlı ellerine.\nOysa Hama, bir fidan gibi yeşertiyor onuru. Katillerin yüreğine korkular salıyor direniş. Karanlığın örtüsünü yırtıyor şehitler ve bir çığlık yükseliyor evimizin güney kapısından:\n“Rabbimiz! Ümmetin suskunluğunu sana şikâyet ediyoruz.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}