{
  "id": "1ea4e516-7021-41b2-9f95-7ce3da530a5d",
  "title": "Akif’in “Kur’an Meali” Üzerine",
  "author": "Sabahattin İhvan",
  "year": "2012",
  "issue": "Sayı: 259 - Ekim 2012",
  "url": "https://www.haksozhaber.net/okul/akifin-kuran-meali-uzerine-6687yy.htm",
  "content": "Mahya Yayınları tarafından ilk kez yayınlanan Mehmed Âkif Ersoy’un “Kur’an Meali” hakkında merak ettiklerimizi yayınevinin editörü\nSabahattin İhvan\n’a sorduk.\nRÖP: Musa Üzer\nMahya Yayınları yeni kurulan bir yayınevi. Âkif'in mealiyle yayın dünyasında ses getirdi. Mehmed Âkif’in mealinin bulunma ve yayınlanma sürecini aktarır mısınız?\nHer şeyden önce Mahya'nın tanıtım toplantısına gelerek verdiği destekten dolayı\nHaksöz\n'e teşekkür ederim.\nBaşlangıçta editörlüğünü Messiri'nin yaptığı\nÖnyargı\nisimli kitabımızla başkalarının kavramlarının hayatımızı ne kadar etkilediğini, Ahmed İsa'nın\nMüslümanların Rönesansa Katkısı\nile insanlık tarihinin tarih hırsızlarınca karartılan bir bölümünün aydınlatılmasını, George Saliba'nın\nİslam Bilimi'\nndeki gökbilim örneklemeleriyle de Müslümanların insanlığa yaptığı katkıların anlaşılmasına yardımcı olmak istedik. Ebu Süleyman'ın\nMüslüman Aklın Krizi\nve\nKur'ani Dünya Görüşü\nkitaplarıyla da kendi dünyamızda yaşanılan sıkıntılara çözüm konusunda katkıda bulunmayı arzuladık. Âkif'in\nKur'an Meali\nise yazılması, yakılması ve yayınlanması ile son yüzyılda yaşanılan süreçleri ifade etmektedir. Bu ve benzeri nedenlerle beklenilen yankıyı bulması doğaldır.\nBulunmasıyla ilgili olarak da sağlığında elindeki eseri yakmaya kıyamayan, hatta nüshasını yazarak çoğaltan İhsan Efendi'den, öğrencisi Mustafa Runyun'dan ve oğlu Ali Yahya Runyun'dan bahsetmeli ve onlara teşekkür etmeliyiz. Onların emek ve cesaretleri olmasaydı bugün elimizdeki bu meal olamazdı.\nMeali, başta Kur’an-ı Kerim’e ve sonra da Mehmed Âkif ’e yaraşacak en güzel biçimde yayınlamak için çalıştık. Eldeki yayına esas alınan daktilo metin üzerinde biz de yayınevi olarak ayrıca çalışmalar yaptırarak gözden ve dikkatlerden kaçmış eksiklikleri tamamladık. Bu doğrultuda yayınevi editörümüz Yüksel Kanar ve Mehmed Âkif üzerinde çalışmalarıyla bilinen M. Ertuğrul Düzdağ’ın büyük emekleri oldu. Mahya olarak tasarım ve baskısına da özen gösterdik. Tercüme, onların katkılarının da Recep Şentürk ve Cüneyt Asım Köksal’ın katkılarına eklenmesi ve hattat Hamit Aytaç'ın hattıyla birlikte elimizdeki halini aldı. İsmi geçen veya geçmeyen emeği bulunan herkese teşekkür ediyorum. Yeni kurulan bir yayınevi olarak böylesine güzel ve önemli bir eseri yayınlamamız elbette bizim için büyük bir şereftir.\nBasılmış onlarca Türkçe meal söz konusu. Âkif'in mealini diğerlerinden ayıran özellikler neler olabilir?\nMehmed Âkif, bir şair ve aynı zamanda kültür adamıdır. Türkçeyi bütün incelikleriyle bilen ve kullanan birisidir. Ayetleri Türkçeye çevirirken üslubunun kolay anlaşılırlığı sağladığını görüyoruz. Okuyan herkesin de ondan farklı bir anlam ve çağrışım lezzeti duyması bundan. Bu mealin farkı, tanımlamayla değil, bizzat okunduğunda görülüyor.\nÂkif’in şairliğinin, mealine de yansıdığını düşünüyorsunuz.\nMehmed Âkif gibi iradeli ve duygu yüklü bir insanın tercümesine, onun özelliklerinin yansımaması düşünülebilir mi? Üslup, kelime seçimi ve cümle kuruluşlarında Âkif'in hassasiyeti meale de tamamıyla yansımıştır. Örnek olarak ayet sonlarının “… kendileri için ne korku var, ne de acı görecekler”, “zalimlerin imdadına yetişecekler yok”, “Allah, söylediklerinizi işitiyor, düşündüklerinizi biliyor” şeklinde bitirilmesi Âkif'e has bir özelliktir. Cümle sonlarında \"dir\" gibi ekleri kullanmayarak okuyanda kendisiyle \"şimdi\" konuşuluyormuş duygusunu oluşturmaktadır.\nÂkif'in meali yıllardır tartışılan bir konu. Mealin mevsukiyetiyle ile ilgili tartışmaları nasıl değerlendiriyorsunuz. Özellikle tek bir kaynaktan geldiği yönündeki eleştiri için neler söylemek istersiniz.\nÂkif'i biraz olsun tanıyanlar, bu meali okuduklarında onun kaleminden çıkmış bir tercüme olduğunu hemen anlar. Kaldı ki onun daha önce çeşitli vesilelerle yaptığı birçok ayet tercümeleri de mealimizin dipnotlarında karşılaştırmalı olarak verilmiştir. Okunduğunda aynı kişinin ifadeleri olduğu görülüyor. Yayınladığımız meal bir kaynaktan geliyor. Şu ya da bu şekilde yayınlanmış, dağıtılmış bir eserden bahsetmiyoruz. Bu yayının özelliği \"ilk\" olmasıdır. Daha önceki soruya verdiğimiz cevapta da bahsetmiştik. Hazırlanan metni Mehmed Âkif ve Kur'an meali konusunda araştırma ve çalışmalarıyla bilinen M. Ertuğrul Düzdağ, Hayrettin Karaman, Dücane Cündioğlu, Raşit Küçük, Mustafa Uzun, Bekir Karlığa gibi birçok uzman isimle paylaşarak mutmain olduktan sonra yayınladık.\nMealin yayınlanma gerekçesi anlatılırken Türkçe ibadet tehlikesinin ortadan kalktığı, dolayısıyla Âkif'in mealinin yayınlanmasının önünde bir engel kalmadığı aktarılıyor. Ancak mealin tamamlanmadan basılmasının doğru olmayacağı yönündeki eleştirilere yönelik neler söylemek istersiniz?\nBilim ve kültür dünyasındaki birçok isme ait bir cümle, bir deyiş, bir makale bile yayın konusu olurken düzenli olarak yazılmış, Fatiha'dan Âkif'in ifadesiyle Berâe Suresinin sonuna kadar olan bir metnin yayınlamasından daha doğal ne olabilir! Kaldı ki, bir mealin yayınlanması için onun tamamlanması diye bir şart yoktur. Bazen tek bir sure, bazen birkaç sure birlikte yayınlanabilir. Mealin yakılması vasiyetinin temelinde, onun ibadetlerde okutulma mecburiyetine gidileceği kaygısı ağır basmaktadır. Ayrıca başka nedenler de olabilir. Ama elimizde Mehmed Âkif’in yaptığı mealin dokuz surelik bir kısmı var. Gönül, Kur’an’ın tamamının Âkif tarafından yapılmış tercümesini yayınlamayı elbette isterdi. Ama bu kadarı var ve bu da bizim için yayınlanmaya değer.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}