{
  "id": "2be4dc6d-80c1-4269-85df-affc0f249b7b",
  "title": "Hz. Süleyman’ın Ölümü ve Kıssada İsrailîyat Etkisi",
  "author": "Cengiz Duman",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/hz-suleymanin-olumu-ve-kissada-israiliyat-etkisi-6614yy.htm",
  "content": "Hz. Süleyman’ın hayatının değişik dönemlerine ait çeşitli kıssaların anlatıldığı Kur’an-ı Kerim’de, ölümüne dair de bir kıssa bulunmaktadır. Hz. Süleyman’ın ölümü ile ilgili bu kıssa sadece bir ayeti kapsamakta dolayısıyla mücmel/kısa niteliktedir.\nHz. Süleyman’ın ölümünü anlatan ayet şöyledir: “\nNe zaman ki Süleyman'a ölümü hükmettik, cinlere onun ölümünü sezdiren olmadı. Yalnız bir ağaç kurdu dayandığı asasını yiyordu. Bu sebeple Süleyman yere yıkılınca ortaya çıktı ki, cinler eğer gaybı bilir olsalar o zilletli azap içinde bekleyip durmazlardı.\n”\n1\nAyetteki “\nNe zaman ki Süleyman'a ölümü hükmettik…\n” ifadesi, Neml Suresinin “\nSüleyman Davud'a varis oldu ve dedi ki: Ey insanlar! Bize kuşdili öğretildi ve bize her şeyden verildi. Doğrusu bu apaçık bir lütuftur\n.”\n2\nayetinde belirtildiği üzere, yeryüzü üzerinde kimseye nasip olmayan bir mülk ve hükümdarlık verilen ve bunun yanı sıra kendisine peygamberlik\n3\nde ihsan edilen Hz. Süleyman gibi Allah nezdindeki önemli bir kulun bile ölümden azade olmadığını beyan etmektedir.\nDolayısıyla sadece bir ayetlik bu kıssanın ana teması, Hz. Süleyman’ın da bir ölümlü olduğu gerçeği üzerinedir. Allah Teâlâ Süleyman (a)'ın azametini ve rüzgârlar ile cinleri ona amade kılmış olduğunu; bundan sonra, onun da ölümden kurtulamadığını ve ona da ölüm hükmünün uygulandığını beyan etmiştir ki, bu, ölümün mutlaka vaki olacağı, şayet bundan kurtulan bir kul bulunacak olsaydı, bunun da Süleyman (a) olacağı şeklinde yorumlanmıştır.\n4\nBunun yanı sıra onun ölümünden çıkarılması gereken başka dersler olduğunu da anlamaktayız. Bu dersler, bilhassa siyasal, sosyal ve iktisadi boyutlar içeriyor. Çünkü Süleyman (a) bir peygamber olduğu kadar aynı zamanda bir kral/yöneticidir ve bıraktığı miras içerisinde siyasal, sosyal, iktisadi ve devlette devamlılık gibi boyutları olan bir yönetim sistemi vardır. Binaenaleyh kıssadaki\ndeğnek; dabbetu’l ard, harra, cinler\ngibi kavramların bu bağlamda yorumlanması gerektiğine inanıyoruz.\nBu noktada Sebe Suresi 14. Ayetinin siyak ve sibak ilişkisi ve yanı sıra Kur’an’ın nüzulü öncesi ve sonrasındaki Arap toplumu arka planının nazarı dikkate alınması zorunludur. Aksi halde İslam tefsir ve siyer kitaplarında yer alan gaybi konulardaki spekülasyonlarla uğraşıp durmak zorunda kalacağız demektir.\nSüleyman’ın Ölümü Hakkında Tevrat ve Kur’an Bağlamı\nSünnetullah’ın; “\nBiz, senden önce de hiçbir beşere ebedîlik vermedik\n.”\n5\n“\nHer canlı ölümü tadacaktır.\n”\n6\nhükmü uyarınca gerçekleşen ölüm, kendisine eşsiz nimetler sunulan Hz. Süleyman’a da ulaşmıştır. Hz. Süleyman’ın ölümü ile ilgili Kur’an-ı Kerim’deki kıssa anlatımı, Tevrat’ta olduğu gibi “basit” bir ifade tarzında olsa idi, kıssa üzerinde problem oluşmayacağı gibi belki de tefsirlerde olduğu gibi bu kadar çok ayrıntı üzerinde durmak gereği de olmazdı.\nTevrat’ta, Süleyman’ın ölümü düz bir ifade ile şöyle anlatılır: “Süleyman kırk yıl süreyle bütün İsrail’i Yaruşalim’den (Kudüs) yönetti. Süleyman ölüp atalarına kavuşunca babası Davut kentinde gömüldü. Yerine oğlu Rehavam kral oldu.”\n7\nHz. Süleyman’ın hayatının son bölümünü nakleden bu ifadeden anlaşılacağı üzere Hz. Süleyman’a dair kronolojik, biyografik ve coğrafi yani detaylı bir tarihsel anlatım bulunmaktadır.\nKur’an-ı Kerim’de ise Süleyman (a)’ın ölümü Tevrat’ta olduğu gibi düz/sade bir anlatımla ve tarihsel bir biçimde beyan edilmemektedir. Cenabı Hakk, Kur’an’daki kıssada, Süleyman (a)’ın ölümü etrafındaki birtakım ögelerle (değnek/asa, ağaç kurdu, cinler gibi) kıyamete kadar ki Kur’an muhataplarına hidayete yönelik mesajlar vermek istemektedir.\n“Kur’an ortaya çıktığı dönemin Arapçasını kullanıyor, ilk muhatapların soru(n)larına cevap veriyor ve onların tasavvurlarını kalkış noktası ediniyordu. (…) Kur’an’ın üslup ve özellikleri ve anlatım tekniklerini (Belağatu’l Kur’an) iyi kavrayabilmek ve ilahi hitabın hangi kavgada kime ne cevap verdiğini anlamak için bu bağlamı yakalamamız gerekmektedir.”\n8\nBinaenaleyh Süleyman (a)’ın ölümü kıssasındaki öğeleri layıkıyla idrak etmek ve onları, Arap arka planındaki yazılı dinî ve tarihsel unsurlardan biri olan Tevrat’taki tarihsel zemininde algılamak gerekmektedir. Aksi halde şimdi arz edeceğimiz kadim/geleneksel tefsirlerdeki “İsrailîyat” ve “indî” nitelikli esatir/efsane/mitolojik yorumlarla karşı karşıya kalırız. “Kur’an’ın ne dediğine dair sağlıklı cevaplar bulamazsak, Kur’an’ın söylemediği şeyleri ona söyleterek kurgusal bir zemin üzerinden yorum yapmaya başlarız. Bu da ne demek istediğine yönelik yorumların ‘hastalıklı’ olmasına yol açar.”\n9\nUsul olarak öncelikle kıssaya ait İslam tefsir ve siyer külliyatında yer alan rivayet ve yorumları aktararak daha sonra bunların, Kur’an perspektifinden ve yukarıdaki vurgularımız mucibince derinlikli analizlerini yapacağız. Bilahare kıssada sıralanan öğeleri, Tevrat’ta anlatılan tarihsel zeminine oturtarak kıssayı ve vermek istediği mesajları idrak etmeye çalışacağız. Dergi sayfalarının kısıtlılığı dolayısıyla yazımızı iki ayrı bölüm olarak sunacağız.\nTefsir ve Siyer Kitaplarındaki Kıssa Öğelerine Ait Rivayet ve Yorumlar\n1- DEĞNEK/ASA\nKur’an’da anlatılan Hz. Süleyman kıssalarında, Hz. Süleyman’ın hükümdarlığı ile ilgili ona ait “\nkaleler, heykeller, havuzlar kadar (geniş) leğenler, sabit kazanlar\n”\n10\ngibi türlü detay malzemeler üzerinde durulurken, onun “\nminseetehu/değnek\n”i üzerinde, ölüm esnası haricinde hiç durulmadığının altını çizmeliyiz. Peki, Neden?\nBizce bu çok önemli bir ayrıntıdır. Mesela Musa (a) kıssasında, Hz. Musa’nın yanında taşıdığı değnek/asa’sı, başından itibaren niteliksel olarak anlatılarak o asa üzerinde daha sonra olacak vakıalara hem Musa (a) hem dinleyici/okuyucular açısından ön hazırlık yapılmaktadır. “\nO, benim asamdır, dedi, ona dayanırım, onunla davarlarıma yaprak silkelerim; benim ona başkaca ihtiyaçlarım da vardır\n.”\n11\nayetinde olduğu gibi Süleyman kıssasında, onun değneği üzerinde fiziksel (mesela Harnub ağacından bir değneği olduğu, onu saltanatın ve resullüğünün bir icabı olarak yanında gezdirdiği gibi) hiçbir bilgi verilmemesi ve ölümü anında ortaya çıkması, değneğin, kıssadaki rolünün anlaşılması üzerinde değişik bir yorumu makul ya da gerekli kılmaktadır.\nMüfessirlerin birçoğu Sebe Suresinde geçen Hz. Süleyman’ın kendisine dayanarak vefat ettiği ‘\nمِنْسَاَ\n/\nminsee\n’nin, ağaçtan yapılan bir değnek/asa olduğu görüşünde hemfikirdirler. ‘\nMinsee\n’ kelimesi, bir şeyin kendisiyle geriye itildiği değnektir.\n12\nMinsee\n, Habeşçede (es-Süddî'nin dediğine göre) asa/sopa demektir. el-Kuşeyrî'nin naklettiğine göre bu, Yemenlilerin şivesinde böyledir.\n13\nDolayısıyla ayette geçen “\nمِنْسَاَتَهُ\n/\nminseetehu\n” kelimesinin, ağaçtan yapılmış değnek/asa olduğunu kabul eden müfessirler; Hz. Süleyman’ın ölümü esnasında dayandığı bu değneğin, kurt/güve türü bir canlı olan ağaç kurdu tarafından yenilerek kırılmasıyla\n14\nHz. Süleyman’ın cansız bedeninin yıkıldığı (\nharra\n) şeklinde kesin bir kabule ulaşmışlardır.\nHal böyle olunca Süleyman (a)’ın ölümü esnasında dayandığı ve ağaç kurdunun, onun ölümü sonrası yediği bu değneğin hammaddesinin Hz. Süleyman’ca nerede ve ne zaman kullanıldığı önem arz etmektedir. Bu sebeple müfessirler, değneğin hammaddesiyle ilgili fiziksel özellikler üzerinde gayb esaslı çeşitli rivayetler ve yorumlar nakletmişlerdir. Şimdi bu rivayet ve yorumları inceleyelim.\na- Değneğin Hammaddesi:\nSüleyman (a)’ın vefatı esnasında dayandığı ve “\ndabbetul ard\n”ın kemirmesi ile kırılarak yere düşmesine sebep olan değneğin hammaddesi hakkında tefsir ve siyer kitaplarında, efsanevi/mitolojik nitelikli bir rivayet bulunmaktadır: “Bir gün yine namaz kılmakta iken önünde bir bitkinin bitmekte olduğunu gördü, ona: ‘Adın ne?’ diye sordu. Bitki: ‘Keçiboynuzu’ dedi. (…) Bunun üzerine Süleyman (a) o ağacı bir asa şeklinde yonttu ve bir sene boyunca ona dayandı.”\n15\nBu nereden geldiği efsanevi rivayeti baz alan çoğu müfessir ve siyer alimi; Hz. Süleyman’ın kendisine dayanarak vefat ettiği değneğin, harnub/keçiboynuzu\n16\nağacından yapıldığını iddia etmişlerdir.\nb- Değneğin Kullanım Şekli:\nTefsirlerde belirtilen değneğin genel kullanım şekli; Hz. Süleyman’ın ibadet yaparken bu değneğe dayanarak onu kullandığı yönündedir. Ölümü de bu şekilde olmuştur. “Süleyman (a), tam bir gün ve gece Allah'ına ibadette bulunuyor, bazı zamanlarda ise bunu artırıyordu. Onun, Rabbinin huzurunda iken üzerine yaslanacağı bir asası bulunuyordu. Sonra, vaktin birinde, âdeti üzere Rabbinin ibadetinde bulunuyorken, ölüverdi. (…) Süleyman (a) bu hal üzere günlerce kaldı. Hatta aylar sürdü bu.”\n17\nAsım Köksal ise şöyle bir rivayet aktarmaktadır: “Bunun üzerine, ölüm meleği; Süleyman (a)’ın ruhunu, kendisi ayakta asasına dayanmış olduğu halde, kabz etti.”\n18\nSon devir müfessirlerinden Mehmed Vehbi ise bu hususta sebep sonuç ilişkilerini gözeterek şunları nakleder: “Çünkü Hz. Süleyman'ın levazımât-ı beşerîyesini, yiyecek ve içeceğini yanına alarak nastan aylarca uzlet edip hiç kimseyle ihtilât etmeksizin ibadetle meşgul olmak evvelden beri âdeti olduğundan herkes eski âdetine hamletmiş ve ölümü hatırlarına gelmemişti. O zamanda asaya dayanarak ibadet etmek caiz olduğundan asa üzerine dayanması da âdet-i sabıkaya muvafık olduğu cihetle tûl-ü müddet vefat ettiği halde asa üzerinde kalacağı görülmüş bir şey olmadığından hiç kimsenin şüphesini dâî olmadı.”\n19\nc- Değneğin Kullanıldığı Mevki:\nDeğneğin kullanıldığı mevki genel olarak ibadet ettiği ve nerede olduğu tam belirtilmeyen mihrap olarak verilirken, bazı rivayetlerde ise Hz. Süleyman’ın, yaptırdığı mabedin inşaatında çalışan cinleri nezaret ederken, ona dayanmak suretiyle değneği kullandığı belirtilmektedir.\n“İbn Mesud, ‘Hz. Süleyman bir sene bastona dayalı olarak durdu. Cinler de onun önünde çalışıyorlardı. Sonunda ağaç kurdu bastonu yedi, baston kırılınca Hz. Süleyman'ın cesedi yere düştü.’ demiştir.”\n20\nBu farklı rivayete göre değnek, ‘mihrap’ta değil, yapımı halen süren Kudüs’teki Süleyman mabedinin bulunduğu mevkide kullanılmıştır.\nSüleyman’ın, değneğini kullandığı yerle ilgili olarak başka bir rivayet daha vardır: “Daha sonra Süleyman (a.s) kefenini giyindi ve tahnidini (kefenine koku sürmek) yaptı, mihraba girip namaz kılmak üzere ayakta durdu. Taht’ı üzerinde asasına dayandı ve öldü.”\n21\nBu rivayete göre de Hz. Süleyman, tahtının olduğu mevkide yani Sebe Melikesine gösterdiği köşk/sarayının içinde ibadet ederken vefat etmiştir.\nSon olarak vereceğimiz, değnek kullanım mevki hakkındaki efsanevi nitelikli iki rivayet ise şöyledir: “İbn Kesir, Vehb b. Münebbih'in şöyle dediğini rivayet etmiştir: Süleyman Peygamber, ölüm meleğine: 'Ruhumu teslim alacağın zaman bana önceden bildir' dedi. Ölüm meleği, Süleyman Peygambere gelip: 'Ey Süleyman! Senin canını almakla emrolundum' dedi. Bunun üzerine şeytanları çağırıp kendisi için kapısı olan billurdan bir köşk yaptılar. Süleyman Peygamber, köşkün içerisine girip namaza durdu ve bastonuna dayandı. Ölüm meleği, Süleyman Peygamberin yanına girip ruhunu, bastonuna dayalı bir şekilde teslim aldı.”\n22\nEbusuud Efendi, bu hususta, tasvirleri biraz değişik olan benzeri bir rivayette bulunmaktadır: “Ve cinleri, şeytanları çağırıp kendisine kapısız bir sırça köşk yapmalarını emretti. Onlar da emrini yerine getirdiler. Hz. Süleyman bu sırça köşkte asasına dayanmış olarak namaz kılıyordu. Sonra ruhu alındığında yine asasına dayanmış vaziyette idi.”\n23\nd- Değneğin Kullanıldığı Süre:\nHz. Süleyman’ın ibadet halinde veya mabedin inşası esnasında dayandığı ağaçtan yapılma değneğinin kırılıp yere yıkıldığı süre de önem arz etmektedir. Çünkü Sebe Suresindeki ilgili ayette “…\nOnun öldüğünü, ancak değneğini yiyen bir ağaç kurdu gösterdi. (Sonunda yere) yıkılınca anlaşıldı ki cinler gaybı bilselerdi, o küçük düşürücü azap içinde kalmazlardı\n.” denilmektedir. Cinlere, böyle bir “küçük düşürücü azap” yaşatan, onların Süleyman (a)’ın ölümü ile ilgili gaybi nitelikli bilgiyi alamadıkları zaman/süre ne kadardır?\nCinlerin, Süleyman (a)’ın öldüğünü fark edemedikleri, gayb addedilen, “ağaç kurdu”nun Süleyman’ın değneğini kemirdiği bir zaman aralığı olmalıdır. İşte bu yüzden müfessirler, Hz. Süleyman’ın ölümünün fark edilememe zaman aralığı üzerine ilginç bir rivayet aktarmaktadırlar.\n“İbni Abbas, Mücahid, Hasan, Katâde ve başkalarının ifadesine göre Süleyman (a), yaklaşık bir sene değneğinin üzerine dayanmış olarak ayakta durup kaldı. Bir kurt değneğini yiyince değnek onu ayakta tutamadı ve yere düştü.”\n24\nBu rivayete göre; cinlerin, gaybı bilemedikleri süre bir yıldır.\nAsım Köksal’ın naklettiği bir rivayete göre bu süre iki yıla kadar çıkmaktadır. “Süleyman aleyhisselam; ibadet için, bazan bir yıl, iki yıl, bazan bir ay, iki ay, bazan da, bundan daha kısa veya çok müddet, Beytül Makdis’te tek başına kılardı.”\n25\nTefsirlerde genel bir kabul olan bir senelik zaman aralığının bulunuş veya hesap ediliş şekli ise efsanevi bir şekilde nakledilmektedir: “Rivayet olunduğuna göre o yere düştüğünde ne zamandan beri öldüğü bilinememişti. Bu sefer ağaç kurdu sopanın üzerine bırakıldı, oradan bir gün bir gece süre ile yedi. Daha sonra bunu hesap ettiler ve bir yıldan beri ölmüş olduğunu tespit ettiler.”\n26\nGeleneksel tefsir kaynaklarındaki değnek ile alakalı bu rivayetleri hülasa edersek; Hz. Süleyman kendisine ait ağaçtan yapılmış değneğe dayalı uzlet bir halde ibadet ederken veya cinlerin çalışmalarına nezaret ederken (Bu halde uzlet veya uzun süren yalnızlık nasıl mümkün olabilir?) dayandığı bu değneği, bir yıl boyu yiyen veya kemiren bir ağaç kurdunun, değneğin kırılmasına sebep olması ile öldüğü öğrenilmiştir.\n2- DABBETU’L ARD/AĞAÇ KURDU\nYerli ve yabancı meal ve tefsirlerde\ndabbetu’l ard\nkelimesine bir tür ağaç kurdu, güve böceği, bir yer yaratığı, kemirgen beyaz karınca (termit) anlamları verildiği görülmektedir.\n27\nSebe Suresi 14. Ayetindeki Hz. Süleyman’ın ölümünden haberdar olunmasını sağlayan bir öğe olan\ndabbetu’l ard\n28\nmüfessirlerin genelince\nağaç kurdu\nolarak kabul edilmiştir. Ağaç kurdunun mahiyeti hakkında da iki görüş vardır: Birinci görüşe göre bu, bilinen ağaç kurdudur. Bu görüş İbn Abbas, Mücahid ve başkalarının görüşüdür. Nitekim bu terkib \"ra\" harfi üstün olarak (…) okunmuştur ki bu, ağaç kurdunun çoğuludur. Bunu el-Maverdî zikretmiştir. İkinci görüşe göre bu, sopaları/asaları yiyen bir kurtçuktur. el-Cevherî der ki: “Bu, ahşabı yiyen bir kurtçuktur. Mesela, ‘Ağaç kurtlandı, kurtlanır, kurtlanmak’ denilir. Kurtçuk onu yediği takdirde ‘Kurt tarafından yenilmiş’ diye kullanılır.”\n29\nSüleyman’ın dayandığı değneği yiyen “dabbetu’l ard”ın, Arapçadaki kelime anlamını esas alarak onun, genel olarak ağaçları kemiren bir kurt veya güve\n30\nolabileceği gibi, sadece ahşabı yiyen özel bir tür kurt/güve olabileceği üzerinde fikir ileri süren müfessirlerin bu iddialarının tutarlılığı ancak, bitkiler üzerinde bu tip yaşam süren canlılarla ilgilenen ilim adamlarının görüşü esas alınarak görülebilecektir. Müfessirlerin bu husustaki tahminleri genel olarak gayba dayanan görüşlerdir.\nTefsirlerde ağaç kurdunun, değneği yediği süre ve onun cinler açısından yaptığı işlemin mükâfatı olarak taltif edilmesi hakkında ilginç bir rivayet bulunmaktadır: “Hz. Süleyman yere düşünce, İsrailoğulları onun ne zaman öldüğünü öğrenmek istediler ve ağaç kurdunu alıp değneğin üzerine bir gece bir gündüz bıraktılar. Ağaç kurdu değnekten bir miktar kemirdi. Kurdun kemirdiği miktarı göz önüne alarak hesap ettiler. Böyle bir değneğin bir yıl içerisinde kemirilebileceği neticesine vardılar. Daha sonra şeytanlar bu kurda, ‘Eğer sen yemek yeseydin, sana en güzel yemekleri getirirdik. Eğer su ve içki içseydin, sana en güzel içecekleri getirirdik. Fakat sana su ve çamur taşıyacağız.’ dediler. Bunun üzerine kurdun bulunduğu yere çamur ve su taşımaya başladılar. Kuru ağaç parçasının ortasındaki çamuru görmüyor musun? İşte bu, onların bu kurda taşıdıkları çamurdur.”\n31\nBu rivayette; tam bir insan psikolojisi örnekliği içerisinde anlatılanların; cinlerin diğer canlılar tarafından gözle görülemeyen varlıklar olduğu gerçeğini ihlal etmesi yanı sıra, nasıl olduğu bilinmeyen hatta bilinmeyecek olan cin-hayvan ilişkilerini de beşeri temaların yansıması olarak tasvir etmesi hayli ilginçtir. Bizce bu uygulama beşer yapımı tam bir efsane/mitoloji üretimidir!\n3- HARRA/YIKILMA\nSebe Suresi 14. Ayetinde Hz. Süleyman’ın dayandığı değnekle ilgili “\nharra/yıkılma\n” ifadesi, bir evvel geçen “\nAğaç kurdu onun değneğini yiyince…\n” ifadesinin fiziksel açılımı olarak ele alınmaktadır. Bu da Süleyman (a)’ın değneğini yiyen ağaç kurdunun, değneğin kırılmasına sebep olması sonucu yer çekimi kanunu gereği Hz. Süleyman’ın yere yıkılması şeklinde anlaşılmaktadır. Bundan dolayı Kurtubi, ağaç kurdunun, değneğe nereden geldiği polemiğini açarak; bunun ağacın kendi üretimi mi yoksa genel bir ağaç yiyen kurt mu olduğu üzerinde durmaktadır.\nAnlaşılacağı üzere mücmel olan Kur’an kıssasındaki öğeler ile ilgili sebep sonuç ilişkileri üzerine insan aklı devamlı arayış içerisindedir. Bundan dolayı kırılan değneğin kırılma sebebi olan “dabbetu’l ard”ın nereden geldiği, nasıl ve ne şekilde değneği kırdığı merak edilmektedir. Gayb olan bu hususun çözümü de mümkün olmadığı halde müfessirlerin birtakım İsrailîyat ve indî mütalaaları vasıtasıyla ileri sürülen iddialar hem yetersiz ve hem de aciz kalmaktadır.\nAyetteki\nharra\nifadesi, Hz. Süleyman’ın nasıl bir yıkılmaya sebep olduğunu tam olarak belirtmemektedir. Yani Hz. Süleyman’ın ölmeden evvel nerede (mihrapta mı, tahtta mı, mabet yapımı nezareti esnasında mı), nasıl (ibadet ederken kıyamda iken mi, nezarette ayakta dururken mi) neresi ile değneğe dayalı iken vefat edip öylece (bir sene) kaldığı ve bunun sonunda hangi uzvu üzerine yıkıldığının cevabı yoktur. Bu husustaki bütün rivayetler tahmini, muhayyel, yakıştırma dolayısıyla gaybi bir olaya beşeri tarzda açıklama getirme çabalarıdır.\nAyakta ölmüş olan birinin öldüğünü anlamayan cinlerin, yıkılan birinin öldüğünü anlamaları tam anlamıyla beşerî algının yansıması olarak gözükmektedir. Kimi rivayetlerde Hz. Süleyman’ın yanına girip çıktıkları halde onun öldüğünü anlamadıkları ifade edilirken onun bir yıl boyu hareket etmemesi, nabzının atmaması, kıraat etmemesi vs. gibi beşerî fiilleri nasıl olup da algılayamadıklarının akli ve mantıki izahı yoktur. Binaenaleyh ayetteki\nharra\nöğesinin akla ve kıssanın tarihselliğine uygun bir yorumu elzem görünmektedir.\n4- CİNLER\na- Cinlerin Ontolojik Yapısına Dair Algı:\nTefsirlerde Hz. Süleyman’ın ölümünden bir sene boyunca haber alınamamasına “\nCinler gaybı bilselerdi\n…” ifadesindeki cinlerin gaybı bilememeleri sebep gösterilmektedir. Buna dair anlatılan bir rivayet şöyledir: “Efendilerinin ölümünden habersiz olan cinler vazifelerine devam ettiler. Cinler arada bir Hz. Süleyman'ın ön ve arkadan iki penceresi olan mihrabının çevresinde toplanırlardı. Bu içtimalardan birinde bir cin, bu pencerenin birinden girip ötekinden çıktı ve Süleyman (a)'ın sesini işitmedi. Hz. Süleyman mihrapta iken içeri giren ve onu gören şeytanlar yanardı; fakat buna bir şey olmadı. Tekrar girip çıktı yine ses duymadı ve bir şey olmadı. Üçüncüde mihrabın içine indi, yine de bir şey olmadı ve baktı ki, Süleyman ölmüş yatıyor. Dışarı çıkıp Süleyman'ın ölümünü halka duyurdu. Kapıyı açıp cenazeyi çıkardılar. Baktılar ki ağaç kurdu asasını yemiş ve içi yenmiş olan asa ağırlığa dayanamayıp göçmüş. Ne zaman öldüğünü merak edenler, deneyler neticesi Hz. Süleyman'ın bir yıl önce ölmüş olduğunu anladılar. Böylece insanlar, şeytanların gaybı bildikleri yolundaki sözlerinin yalan olduğuna kesin olarak hükmettiler. Eğer gerçekten gaybı bilselerdi, bir yıl gibi uzun müddet Hz. Süleyman'a ırgatlık yapmaz, o ölür ölmez derhal işi bırakarak bayram yaparlardı.\n”32\nCinlerin Hz. Süleyman’ın ölümünü bir sene boyunca bilememelerine sebep olarak aktarılan bu efsane nitelikli rivayet; çoğu İslam tefsir ve tarih kitaplarında benzer ifadelerle yer almaktadır. Bu rivayetlerin ortak noktası cinlerin insanlar tarafından görülemediği algısı üzerinedir. Buna mukabil sanki Hz. Süleyman’ın ölümüne şahit olan bu görülmeyen varlıkları gören varmış gibi, o cinlerin neler yaptığı aktarılmaktadır. Bu bir tezat ya da tam bir mitoloji üretimi değil midir?\nKıssada dikkat çeken bir diğer durum ise Hz. Süleyman’ın ölümüyle, onun en yakınlarının bile ilgili olmamasıdır. Tefsirlerde süresi bir yıla kadar uzanan bir zaman zarfında Hz. Süleyman’ı hiçbir yakınının ve ileri gelenlerinin merak etmemesi, aramaması ölümünden haberdar olmamaları ya da cinlerin onları bu ölümden nasıl haberdar ettiğine dair bir rivayet bulunmaması ilginçtir! Hz. Süleyman’ın ölümünden, insanların haberdar edilmesi yani cinlerin insanlarla konuşması, iletişimi veya algısı nasıl gerçekleşmiştir, bütün bunların cevapları tam bir muammadır. Hz. Süleyman’ın, görünmeyen varlıklar ile “ilişkisi/iletişimi” ölümü ile sona erince daha sonraki tefsir ve siyer kitaplarında anlatılan cinler endeksli rivayetlerin kaynağı nedir? Kimdir? Nasıldır?\nb- Cinlerin Azap İçinde Kalmaları:\nSüleyman (a)’ın ölümü kıssasında, son olarak sunulan özellik “\nO küçük düşürücü azap içinde kalmazlardı…\n” ifadesidir. Müfessirler, cinlere yönelik bu tanımdaki küçük düşürücü/horlayıcı azabı; onların, gaybı bilme iddialarına rağmen, Hz. Süleyman’ın ölümünü bilememeleri yetersizliğinin getirdiği küçük düşme değil; Süleyman (a)’ın inşaat çalışmalarındaki eziyetli fiilî rollerine atıf yapmaktadırlar. Horlayıcı azap da onlara yaptırılan angarya işler, taşıyıcılık, inşaat yapmak ve daha başka işlerdir.\n33\nDolayısıyla çoğu müfessir, cinlerin, Süleyman Mabedinin inşaatında çalışmalarından dolayı insanlar gibi eziyet içerisinde kaldıkları iddiasındadır. Buna dair bir başka rivayet şöyledir: “Denildiğine göre, cinlerin elebaşları yedi kişi idi. Bunlar Süleyman (a)'ın emrine boyun eğiyorlardı. Davud (a), Beytu'l-Makdis'in temellerini atmış idi. Vefat ettiği sırada Beytu'l-Makdis Mescidini tamamlamak için Süleyman'a vasiyette bulunmuştu. O da bu işi bitirmek üzere cinlere emir verdi. Vefatı yaklaştığı sırada aile halkına ‘Mescidi tamamlayacakları vakte kadar benim öldüğümü onlara haber vermeyiniz.’ dedi. Tamamlanmasına da bir sene kalmıştı.”\n34\nÖncelikle müfessirlerin, “\nküçük düşürücü/horlayıcı azap\n” ifadesini cinlerin eziyette olmalarıyla açıklayan rivayetleri esas almalarının tarihsel açıdan yanlış olduğunu belirtelim. Çünkü Süleyman Mabedinin yapımı ve tamamlanması hakkında detaylı tarihsel bilgi Tevrat metninde bulunmaktadır ve bu mabedin inşasına, Hz. Süleyman tarafından başlanmış ve inşaat onun ölümünden çok önce tamamlanmıştır: “Süleyman Rab adına bir tapınak, kendisi için de bir saray yaptırmaya karar verdi.”\n35\n“Süleyman iki yapıyı -Rab'bin Tapınağıyla kendi sarayını- yirmi yılda bitirdi.“\n36\n“Rab'bin Tapınağının yapımı tamamlanınca Süleyman, babası Davut'un adadığı altın, gümüş ve öbür eşyaları getirip Tanrı'nın Tapınağının hazine odalarına yerleştirdi.“\n37\nYine Tevrat’ta Hz. Süleyman’ın “Tapınak” da denilen Süleyman Mabedini bitirip Allah’a dua ettiği şu anlatım; İslam tefsir ve siyer külliyatındaki rivayetlerde iddia edildiğinin aksine mabedin, onun ölümünden çok önce (yaklaşık 20 yıl) bitirildiğinin göstergesidir. “Süleyman Rab'bin sunağının önünde, İsrail topluluğunun karşısında durup ellerini göklere açtı. (…) Ağzınla kulun babam Davut'a verdiğin sözü bugün ellerinle yerine getirdin. (…) Buraya yönelerek dua eden kulunun ve halkın İsrail'in yakarışını işit. (…) Süleyman duasını bitirince, (…) Rab'bin görkemi tapınağı doldurdu. (…) Gökten yağan ateşi ve tapınağın üzerindeki Rab'bin görkemini gören İsrailliler avluda yüzüstü yere kapandılar. (…) Kral Süleyman yirmi iki bin sığır, yüz yirmi bin davar kurban etti. Böylece Kral ve halk Tanrı'nın Tapınağını adamış oldular. (…) Süleyman Rab'bin Tapınağını, Sarayı ve Rab'bin Tapınağıyla kendi sarayında yapmayı istediği bütün işleri başarıyla bitirince, Rab geceleyin ona görünerek şöyle dedi: Duanı duydum. Burayı kendime kurban sunulan tapınak olarak seçtim.”\n38\nDolayısıyla aktardığımız Tevrat’ın bu tarihsel verileri nezdinde İslam külliyatındaki müfessirlerin; cinlerin gaybı bilememeleri ve buna mukabil mabedin inşasında çalışmalarından dolayı eziyet içerisinde kalmaları yorumlarına dair rivayetleri, yanlış veya “yakıştırma” diyebileceğimiz türden ve İsrailîyat veya indî nitelikli anlatımlardır. Binaenaleyh böyle bir inşaat çalışması olmadığına göre ve cinler de burada çalışamayacağına göre onların “\nO\nküçük düşürücü azap içinde kalmazlardı…\n” ayetinde belirtilen azabın başka bir şekilde olması gerekmez mi?\nSüleyman’ın ölümü kıssasındaki “cinler” kavramının, “görünmeyen varlıklar” olgusu üzerinden algılanması; kıssada anlatılan olayların, sahih bir şekilde mufassallaştırılmasını imkânsız kılmaktadır. Müfessirlerin, İsrailîyat ve indî nitelikli gayretlerine rağmen bu gerçekleşmemiş aksine kıssa adeta efsane yumağına çevrilmiştir.\nBir sonraki yazımızda inşallah Hz. Süleyman’ın ölümünün anlatıldığı kıssayı Kur’an merkezli mufassallaştırmaya çalışacağız.\nDipnotlar:\n1-Kur’an: Sebe, 34/14.\n2-Kur’an: Neml, 27/16.\n3-“\nBiz Nuh'a ve ondan sonraki peygamberlere vahyettiğimiz gibi sana da vahyettik. Ve (nitekim) İbrahim'e, İsmail'e, İshak'a, Yakub'a, esbâta (torunlara), İsa'ya, Eyyub'a, Yunus'a, Harun'a ve Süleyman'a vahyettik.\n” (Nisa, 4/163. Ayrıca bkz: En’am, 6/84)\n4-Fahruddin er-Râzi,\nTefsir-i Kebir Mefâtihu’l-Gayb\n, c. XVIII,  s. 331.\n5-Kur’an: Enbiya, 21/34.\n6-Kur’an: Âl-i İmran, 3/185.\n7-Tevrat: 1. Krallar, 11/42-43.\n8-Bülent Şahin Erdeğer, “Kur’an’a Nasıl Döneceğiz; Bugüne Nasıl Geleceğiz”,\nHaksöz Dergisi\n, Sayı: 252, s. 44-45, 2012.\n9-B. Ş. Erdeğer,\nA.g.m\n, s. 44.\n10-Kur’an: Neml, 27/13.\n11-Kur’an: Taha, 20/17-18.\n12-Ragıp el-Isfahani,\nKur’an Istlâhları Sözlüğü\n, C. II, s. 694.\n13-İmam Kurtubi,\nel-Camiu li-Ahkami’l-Kur’an\n, C. XIV, s. 238.\n14-“Dayandığı değneğini yiyen kurt sebebiyle değnek kırılıyor ve o yere düştüğü zaman…” İzzet Derveze,\net-Tefsiru’l-Hadis\n, C. III, s. 191.\n15-İmam Kurtubi,\nA.g.e.\n, C. XIV, s. 238-244; İbnü’l Esir,\nel Kâmil fi’t-Tarih Tercümesi\n, C. I, s. 232.\n16-Asım Köksal,\nPeygamberler Tarihi\n, C. II, s. 223.\n17-Fahruddin er-Râzi,\nA.g.e.\n, c. XVIII,  s. 331.\n18-Salebî Arais, s. 327; Asım Köksal,\nA.g.e.\n, C. II, s. 225.\n19-Konyalı Mehmed Vehbi,\nBüyük Kur’an Tefsiri\n, C. XI, s. 4497. “Zira Hz. Sü­leyman, Beytü'l-Makdis'e girip orada bastonuna dayanarak ölmüştü.” (Muhammed Ali Sâbûnî,\nPeygamberler Tarihî\n, s. 663)\n20-Ali Arslan,\nBüyük Kur’an Tefsiri\n, C. XIII, s. 293.  “Kudüs'teki mabedin inşasında çalıştırılan cinlerin gayretli çalışmaları devam ederken, Süleyman Peygamberin eceli gelmiş oldu. Hizmet aksamasın, cinler çalışmayı bırakmasın diye Süleyman Peygamber, öldüğünün bir süre bilinmemesini Cenabı Hak'tan diledi. Dileği kabul olundu ve verilen talimat gereği Süleyman Peygamber elindeki bastonunu alnına dayayarak oturmuş bir halde ruhunu teslim etti.” (Celal Yıldırım,\nİlmin Işığında Asrın Kur’an Tefsiri\n, C. X, s. 4934)\n21-İmam Kurtubi,\nA.g.e.\n, C. XIV, s. 238-244.\n22-Muhammed Ali Sâbûnî,\nA.g.e.\n, s. 663\n23-Ebussuud Efendi,\nEbusuud Tefsiri\n, C. XI, s. 4906.\n24-İbn-i Kesîr,\nMuhtasar Kur’an-ı Kerim Tefsiri\n, C. IV, s. 2015.\n25-Asım Köksal,\nA.g.e.\n, C. II, s. 221.\n26-İmam Kurtubi,\nA.g.e.\n, C. XIV, s. 238-244;  Vehbe Zuhayli,\net-Tefsirü’l-Münir\n, C. XI,  s. 445-447.\n27-Hakkı Yılmaz,\nTebyînü’l Kur’an\n, C. VI, s. 88.\n28-Dabbe kelimesi hayvanlar; çoğunlukla da haşarat için kullanılır. “\nVe ma min dabbetin fil ardi / Yeryüzünde yürüyen hayvanlar\n”  Ragıp el-Isfahani,\nA.g.e.\n, C. I, s. 421. “Dabbetü'l-arz: Kurt, böcek, ağaç kemiren” (İzzet Derveze,\nA.g.e.\n, C. III, s. 191).\n29-İmam Kurtubi,\nA.g.e.\n, C. XIV, s. 238-244. “Burada bir noktaya dikkati çekmek gerekir. ‘Arz’ kelime­si burada ‘gök’ kelimesinin karşıtı olan yeryüzü değildir. Bu bir ağaç kurdunun ismidir.” (Ali Arslan,\nA.g.e.\n, C. XIII, s. 293)\n30-Kadı Beydavî,\nBeydavi Tefsiri\n, C. IV, s. 316. “Ağaç kurdu da güvedir.” İbnü’l Cevzi,\nZadü’l Mesir fi’t-Tefsir\n, C. V, s. 121.\n31-İbnü’l Esir,\nA.g.e.\n, C. I, s. 233;  “Haberde belirtildiğine göre: Cinler, ağaç kurdunun bu yaptığına minnettar kalarak nerede olursa ona su getiriyorlar. es-Süddî dedi ki: (Suyun yanında ona) çamuru da (getiriyorlar.) Çünkü ahşabın iç taraflarında görülen çamur işte bu şeytanların ağaç kurduna teşekkür kastıyla getirdikleri çamurdur. Ayrıca cinler şöyle demişlerdir: Şayet sen yemek yiyip su içen olsaydın, sana bunları da getirirdik.” (İmam Kurtubi,\nA.g.e.\n, C. XIV, s. 238-244)\n32-Abdullah Aydemir,\nİslâmî Kaynaklara Göre Peygamberler\n, s. 221.\n33-İmam Kurtubi,\nA.g.e.\n, C. XIV, s. 238-244.\n34-İmam Kurtubi,\nA.g.e.\n, C. XIV, s. 238-244.\n35-Tevrat: 2. Tarihler, 2/1.\n36-Tevrat: 1. Krallar, 9/10.\n37-Tevrat: 2. Tarihler, 5/1; 2. Tarihler, 6/1.\n38-Tevrat: 2. Tarihler, 6-7/6/12-7/11.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}