{
  "id": "9bc1d3cf-dbb6-40b4-bd82-738cf9f1d1ac",
  "title": "Arap Halklarının Değişim İradesi Bağlamında Suriye Devrimi ve Fırsat-Tehdit Analizi",
  "author": "Ahmet Faruk Ünsal",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/arap-halklarinin-degisim-iradesi-baglaminda-suriye-devrimi-ve-firsat-tehdit-analizi-6627yy.htm",
  "content": "Suriye’de başlayan ve ayaklanma boyutuna ulaşan gösterilerin temel çağrısı ve talebi ile diğer Arap halklarının çağrıları ve talepleri arasında esas itibarıyla hiçbir farklılık yoktur. Suriye halkı adalet, özgürlük, ekmek, onur, ülke yönetimine katılım, yönetici aile mensuplarının sahip oldukları imtiyazların kaldırılması, baskının son bulması vs gibi son derece meşru taleplerde bulundular, tıpkı Tunus’ta, Mısır’da, Libya’da, Yemen’de ve Bahreyn’deki halkların talepleri gibi. Bu çağrı ve talepler tamamen meşru ve evrenseldir. Bu talepler İran halkının 1978’de 79’da İran Şahı’ndan talep ettiği haklı talepler gibidir, dolayısıyla aynı şekilde meşrudur, aynı şekilde muhteremdir, aynı şekilde desteği hak etmektedir. Suriye’ye gelmeden önce kısaca Ortadoğu’da yaşanan diğer devrimleri iyi analiz etmeliyiz ki, neden Suriye’de bir tıkanma yaşandığını; devrimcilerin ve statükocuların hangi saikle farklı saflarda yer tuttuklarını ve tarafların kaygılarının nasıl giderilerek düğümün çözüleceğini, yani değişimin nasıl yönetilebileceğini iyi analiz edebilelim.\nTunus devrimi\nherkes için hazırlıksız yakalanılan bir süreçti. Kanaatimce ne devrimciler, ne yetki sahipleri ne de uluslararası aktörler sonucu doğru kestiremediler. Sürecin ne getireceği doğru kestirilemediği için yerli yönetici elit ve uluslararası işbirlikçileri, her zaman olduğu gibi şiddet, bastırma ve tutuklama gibi klasik yöntemlerle işin üstesinden gelebileceklerini sandılar.  Oysa birikmiş olan enerji çok büyüktü ve herkes için bir sürpriz olacak şekilde devrimle sonuçlandı. Devrim sürecini anlayamayan dolayısıyla da yönetemeyen Tunus’un eski yöneticileri koltuklarını kaybettiler, büyük devletler ise önemli bir müttefiklerini. Süreci doğru okuyamayan ve yönetemeyen büyük devletler her halde bundan sonra sonucu yönetmeye çalışmak isteyeceklerdir. İşlerin bundan sonra nasıl yürüyeceği ve nereye varacağı ise Tunus’un yeni siyasi kadroların aklına, basiretine ve dirayetine bağlı olacaktır.\nTunus herkes için öğretici oldu. Yerel ve uluslararası egemenler artık sonucu beklemenin değil, süreci yönetmenin daha doğru olduğunu görmüşlerdi. Gelişmelerin istemedikleri bir sonuca ermesi halinde durumu tekrar toparlayabilmek riskli ve maliyetli idi ve işi şansa bırakmak demekti. Doğru olan ise sonucu beklemek yerine sürece müdahale etmekti.\nMısır\n’da biriken toplumsal enerji de bastırılamayacak kadar büyüktü ve açığa çıkması engellenemedi. Böylece Mısır devrimi Tunus’un verdiği ilham ile başladı. Mısır’ın hem demografisi hem de İsrail’e komşu olmak ve Süveyş’e sahip olmak gibi kritik jeopolitiği işlerin oluruna bırakılmamasını gerektirecek kadar önemli idi. O yüzden Tunus’ta süreci yönetemeyen uluslararası egemenler bu kez aynı hatayı yapmak istemediler ve komutanları eliyle Mübarek’in kellesini alarak hem sürece müdahale ettiler hem de sistemi kurtarmayı denediler. Devrime erken doğum yaptırıldı da denilebilir. Şu anda devrim henüz tamamlanabilmiş değildir. Uluslararası aktörler yerli işbirlikçileri olan askerler eliyle hem süreci yönetmeyi deniyorlar hem de Mısır halkının kararlılığı ile yavaş yavaş şekillenmeye başlayan yeni Mısır’a engel olmaya çalışıyorlar. Mısır’ın akıbeti de devrimcilerin kararlılığı, dirayeti ve feraseti ile şekillenecektir.\nHem Tunus ve hem de Mısır, devrimcilerin silah ve şiddet unsurları kullanmadan sonuca ulaşabildikleri örneklerdi. Şiddeti sadece egemenler kullanmış, o da sadece kısmen kullanabilmişti, çünkü halk kitleler halinde ülkenin tüm şehirlerini ve sokaklarını\naynı anda\ndoldurarak, ayaklanmaları mevzi değil bütün halkın toplu tavrı olarak ortaya koyabilmişlerdi.\nKuzey Afrika’nın özgürlük ateşi,\nLibya\n’yı da aydınlatmaya başlamıştı. Libya’nın durumu diğerlerinden biraz daha farklıydı. Libya’da Mısır ve Tunus’a kıyasla hem siyasi oluşumlar yeterince gelişmiş değildi, hem aşiret temelli toplumsal örgütlenme halen güçlü idi, hem devlet görece olarak ekonomik imkânlarını halka iyi sayılabilecek kadar yansıtılabiliyor idi hem de megaloman, dengesiz, keyfi ve acımasız bir lider tarafından yönetiliyordu. Halkın birikmiş enerjisi parçalı toplumsal yapı göz önüne alındığında birden ve her yerde açığa çıkamayınca Kaddafi şiddet araçlarını erkenden acımasızca ve rahatça kullanabildi.\nKaddafi, küçük ülkenin büyük ekonomik kaynaklarına sahip tek söz sahibi olarak imkânlarını kimi zaman pozisyon ve itibar kazanma, kimi zaman da hınç ve öfke saikiyle uluslararası sistemin dengelerini rahatsız edecek şekilde kullanabilmekte idi. Bu yönüyle ele alındığında, herkes için her zaman sürpriz yapabilecek bir potansiyeli vardı, öngörülebilir değildi. Kimi zaman Batılı ülkelerde suikastlar yapabilecek kadar gözünü karartıyor, anti sömürgeci hareketlere siyasi ve lojistik destek veriyor, Pan-Afrikacılıkla Avrupa ülkelerine karşı husumeti körükleyerek başta Rusya ve Çin olmak üzere Batı karşıtı başkentlerde itibar ediniyor; kimi zaman da Batılı başkentlerde seçim kampanyalarını finanse ederek Rusya ve Çin gibi ülkelerde şaşkınlık yaratıyordu. Kaddafi’nin Libya halkının gösterilerini bastırmakta şiddeti hesapsızca kullanmasına karşı ilk başta dünya seyirci kalmıştı. BM karar alamamıştı. Daha sonra BM’den Rusya ve Çin’in çekimser oylarıyla uçuşa yasak bölge kararı çıktı ve Kaddafi, kısa süre önce kendilerine finansal destek vermiş olduğu, Fransız, İngiliz ve İtalyan başbakanlarının öncülüğündeki bir NATO operasyonuna maruz kaldı. Operasyonun sonunda Kaddafi, öfkeli halk yığınlarına teslim edilerek linç ettirildi ve böylece sistemin efendileri ile kurduğu ilişkileri ve sistemi rahatsız etmek için yaptıkları bir sır olarak kendisiyle beraber ebedi bilinmezliğe gönderildi. Öngörülemez bir dengesizin tasfiyesi, kendilerinin katkısıyla olmamasına rağmen Rusya ve Çin’i çok fazla rahatsız etmemişti ve iş, adeta tereyağından kıl çeker gibi halledilmişti.\nİronik olarak Libya’ya dönük NATO harekâtı ile\nöngörülemez Kaddafi\n, uluslararası hukuka, daha önceden öngörülmemiş bir kuralın yerleşmesine vesile oldu. Bundan böyle NATO, BM’nin\nde facto\nvurucu gücü olarak, bir başka ulus devlete tehdit oluşturmasa bile herhangi bir ulus devlet kendi halkına katliam ve baskı uyguladığında, müdahale edebilme yetkisine sahip olmuş oldu.\nBM kararı olmamasına rağmen ABD öncülüğünde yapılan Afganistan ve Irak müdahalelerini bu kategoride görmemek gerek. Afganistan işgali, 11 Eylül’den sonra ABD’nin “meşru müdafaa”sına NATO sözleşmesinin 5. Md.’ne göre ittifakın diğer üyelerini de çağırmasıydı. Yani işgalin, şekil hukuku açısından alt yapısı tamdı. Irak işgali ise bölge barışı ve dünya barışını korumak için(!) kitle imha silahları(!) ve kıyamet topları(!) ile her yeri kana bulayacak bir diktatörden hepimizi kurtarmak(!) için hepimiz adına ABD ve İngiltere’nin yaptığı bir fedakârlıktı(!) “Onların bize ihtiyacı var”dı ve “beyaz adamın yükümlülüğü” işlemeliydi. Yani ABD ve İngiltere hiçbirimizin farkında olmadığı tehlikeyi sezmiş ve dünyayı kurtarmıştı(!) Bir anlamda dünyanın abisi olmanın gerektirdiği fedakârlığı yüklenmişlerdi. Libya müdahalesi ise çok daha ulvi(!) bir gerekçeye sahipti. Müdahale edilen ulus devlet başka ülkelere saldırarak bölge ve dünya barışını tehdit etmiyordu ama değil mi ki kendi halkını ezmekteydi, o halde NATO evin içine girerek evi düzene sokmalıydı. Yetkisi kendinden menkuldü. Bundan sonra haddi aşan her devlet NATO’nun sopasından korkmalıydı.\nLibya müdahalesinin en kârlı kurumu, işgalden kendine tarihî bir rol kotaran NATO olmuştu\n.\nEsasında bu durum, 2. Savaş sonrası dünya barışını garanti etmek(!) üzere kurulmuş olan ve problem çözme yeteneği neredeyse sıfır olan 5 vetocu üyeli BM sisteminin çöktüğünün ilanı idi. Ulus devletler birbirleriyle ihtilaf ettiklerinde savaşı önleme, barışı gözleme ve garanti etme, hatta savaşın hukuku vs gibi kurumlar düşünülmüş, sistem iyi kötü işlemekte idi ama bir ulus devletin kargaşaya varan kendi iç sorunu veya yöneticileri ile halkı arasında savaş boyutuna varmış bir ihtilafı çözme ve barışı garanti etme mekanizması muğlâktı. NATO, bu boşluğu hepimiz adına doldurmuştu(!)\nKanaatimce Libya müdahalesinin bizlere öğretmesi gereken şey,\nhalkları ulus devletlerin insafından kurtaracak belirli bölgesel ihtilaf çözme mekanizmaları kurmamız gerektiğidir\n. Kuzey Afrika, Orta Doğu, Orta Asya, Güney Doğu Asya Pasifik, Latin Amerika veya İslam İşbirliği Teşkilatı gibi ihtilaflarda müdahale edecek, hakemlik yapacak bölgesel kurumlara ihtiyaç var, aksi takdirde küresel aktörler bu türden ihtilafları kendileri adına daha büyük müdahalelere ve kârlara vesile edecek yarara dönüştürebiliyorlar. 40 yıldır halkını ezdiğinde Kaddafi’nin yanında durup, ondan yararlanıp ses çıkarmayanlar, 41. yıl sanki Kaddafi aynı Kaddafi değilmiş gibi bu sefer de muhalefetin yanında yeni Libya’da pozisyon elde etmek için yer tutuyorlar. Bir koyundan iki post çıkarıyorlar kısacası.\nŞu an itibarıyla Libya’da yeni siyasi liderliğin, parçalı aşiret yapısını bir siyasi hedef doğrultusunda ülke bütünlüğüne entegre edip edemeyeceği sorunu halen önemli sorunlardan biridir. Bu büyük sorunun yanı sıra NATO’nun müdahaleci patron ülkeleriyle nasıl bir ilişki veya imtiyaz veya ittifak sistemi oluşturacağı yeni Libya’nın rotasını belirleyecektir. Eğer yeni Libya’nın siyasal önderleri dirayetli bir yol tutturamazlar ise hem ülkenin bütünlüğü sorunu ile hem de NATO ve Avrupalı ordulara Kuzey Afrika’da ev sahipliği yapma sorunu ile başa çıkmak zorunda kalacaklardır.\n“\nYemen\nve\nBahreyn\n”, Tunus, Mısır ve Libya ile kıyaslandığında benzer özellikleri fazla olan iki ülke olduğu için buralarda meydana gelecek olan değişikliklerin uluslararası sisteme getireceği yükler de benzer olacaktır. Bunun için bu iki ülkede, uluslararası ve bölgesel aktörlerin refleksleri aynı tehdit algılamasına göre çalışmıştır.\nYemen\n’in kuzeyinde yaşayan, Suudi Arabistan’a karşı bir dönem ciddi yıpratma savaşı da yapan ve Suudi Arabistan’ın uçaklar ve tanklarla kendilerine sınır ötesi harekât yaptığı Yemen Şiası, Arabistan’ın güneyindeki Suudi Şiası ile komşu olduğundan, “\nsınır aşan Şia blok\n”unun oluş(turul)ması tehlikesi Arabistan ile beraber Körfez ülkelerinin de uykularını kaçırmaktadır. Diğer taraftan Yemen, Kızıl Deniz’in Hint Okyanusuna açılış kapısı olan Bab-ul Mendeb’in Cibuti ile beraber iki yakasından birini oluşturmaktadır. Diğer yaka olan Cibuti’de İsrail deniz üsleri mevcuttur. Akabe Körfezi’nden Kızıl Deniz’e çıkışı olan İsrail’in Hint Okyanusuna sorunsuz açılabilmesi Bab-ul Mendeb’in diğer yakasındaki Yemen’in İran etkisinden uzak tutulması ile mümkün olabilecektir. İran’ın bölgede artacak nüfuzu bağlamında Suud’un, Körfez Araplarının ve İsrail’in güvenlik ihtiyaçları(!) düşünüldüğünde, “Arap Baharı” etkisiyle baskıcı yapısı taşınamaz hale gelen ve değişmesi mukadder olan eski Yemen’in kontrollü(!) değişmesi gerekmektedir. Aksi takdirde hem İran’ın nüfuz sahası genişleyecek hem de el-Kaide türü kontrol dışı yapılara personel sağlayan Yemen menşeli öfkenin, Somali örneğinde olduğu gibi, yasal siyasete sıçraması mümkün olabilecekti. Yemen halkının son derce haklı ve meşru talebine karşı Ali Abdullah Salih’in ikna sürecinin uzamasının ve ayaklanmaların şiddetle bastırılma çabasının, uluslararası merkezlerin değişim sürecini kontrol(!) ihtiyacından kaynaklandığı düşünülebilir. Eğer yeni Yemen’in siyasi önderliği toplumun önemli bir parçası olan Şiaları Sünniler ile beraber yaşatacak aklı ortaya koyamaz ve Arabistan, ABD ilişkilerini dengeli götüremez ise ABD Yemen’de üsler kuracak, böylece hem Şia nüfus üzerinden İran etkisini kontrol etmeye, hem ABD’ye dönük Sünni öfkenin el-Kaide türü yollara sapmasına mani olmaya, hem de Bab-ul Mendeb geçişi konusunda İsrail’in kaygılarını yatıştırmaya çalışmış olacaktır.\nBahreyn\nhalkının son derece meşru olan, yönetimde söz sahibi olma ve özgürlükleri isteme konusundaki taleplerini barışçı gösterilerle ortaya koyması, bu ülkenin barındırdığı büyük oranlı Şia nüfus düşünüldüğünde Suudi, Körfez Arapları ve ABD açısından İran’ın nüfuz alanının genişlemesi korkusunu tetiklemiştir.\nOnlar açısından Bahreyn’de demokrasi bir Şia iktidarı ya da İran nüfuzunun yayılması demektir\n. ABD açısından Bahreyn’in bir başka önemi de ABD’nin 5. Deniz Filosuna ev sahipliği yapmasıdır. Bütün bunlarla beraber düşünüldüğünde, diğer Arap sokaklarındaki özgürlük taleplerine sempati ile yaklaşan Batı dünyası Bahreyn’de hem baskıcı monarşiye ve hem de monarşinin daveti(!) ile ülkeye istikrar getirmek(!) için gelen işgalci Suud askerlerine destek vermekte ve yaptıkları vahşete karşı duyarsız davranmaktadır.\nTunus, Mısır, Libya, Yemen ve Bahreyn’deki gelişmeleri hem iç ve hem de dış dinamikler açısından tahlil ettikten sonra ve\nSuriye\nkonusuna geçmeden önce çok önemli bir gerçeği tekraren vurgulamakta yarar var. O da\nOrtadoğu sokaklarını harekete geçiren temel belirleyicinin, onlarca yıl süren büyük baskı, sindirme, zulüm ve her türlü imtiyazın pervasızca küçük bir zümreye ve aileye tahsis edilmesinden kaynaklı hınç ve adalet talebi\nolduğudur. Neden bir anda ortaya çıktığı sorusu bardağın taşması ile alakalıdır. Bardağı taşacak kadar dolmuş olanlar birbirlerine örnek oldular sadece. Her birinin kendine özgü sosyolojisi, iç dinamikleri ve jeopolitiği olan devrim süreçlerinin yaşandığı ülkelere tek tek bakılacak olursa, değişen statükodan olumlu ya da olumsuz etkilenecek olan iç ve dış aktörlerin süreci etkilemeye çalışması ve sonuca etkileri ancak bir bahs-i diğerdir ve temel belirleyici olmaktan çok, sürecin uzunluğuna veya kısalığına etki etme takatine sahiptir. Değişim yaşayan ülkelerin hemen hepsinde nispeten özgür basın, bağımsız sivil ve siyasi örgütlenmeler ve sendikalar (Mısır ve Tunus hariç) olmadığı için hareketin merkezi camiler olmuştur. Bu da bundan sonra da o bölgelerde siyasal yapının ve yeni toplumsal örgütlenmenin din üzerinden şekilleneceği, motive ve/veya manipüle edileceği anlamına gelmektedir.\nSuriye konusuna gelince,\nSuriye halkının 1,5 yıl önce barışçı gösterilerle ortaya koyduğu taleplerin tamamı haklı, meşru ve saygıdeğer taleplerdir\n. Halkın istekleri kısaca, yeni anaysa, ceza yasasında değişiklik, siyasal katılım kanallarının açılması, özgür basın, genel af, siyasi, ekonomik ve bürokratik imtiyazların dar bir çevre tarafından kullanılmasına tepki, diasporada yaşayan 2 milyon Suriyeliye dönüş hakkı, Hama katliamı sorumlularının yargılanması, serbest ve özgür genel seçimler, güvenlik saplantılı muhaberat ve ispiyonaj rejiminin tadili, Kürtlerin vatandaşlık hakkı vs gibi akıl ve vicdan sahibi herkesin rahatlıkla destekleyeceği, arkasında duracağı taleplerdir. İmtiyazlarının kaybolacağını gören Suriye hükümeti ve iktidardan geçinen kesimler bu taleplerin haklılığını veya yanlışlığını müzakere dahi etmeden ve bir reform paketi açıklamadan daha ilk gününden itibaren gösterileri şiddetle bastırmaya başladı. Suriye hükümeti, gösterileri, ABD ve İsrail tarafından kışkırtılan halk kitleleri eliyle Hamas, İslami Cihad ve Hizbullah’a destek veren Baas düzeninin yıkılmaya çalışılması olarak açıkladı ve Filistin direnişine verdiği desteğin arkasına sığındı. Böylece eski düzeni sürdürebileceğini sandı. Daha sonra her ne kadar reform paketi açıklanmış ve göstermelik çok partili bir seçim yapılmış dahi olsa çok geç kalınmıştı, fazlasıyla kan dökülmüştü, yeterince dış aktör sürecin bir parçası haline gelmişti, her şey karmakarışık olmuştu ve yapılan anlamını yitirmişti. Burada sürece müdahale eden Suriye muhalefetinin, Türkiye’nin, İran’ın, Suudi Arabistan’ın, Katar’ın, ABD önderliğindeki Suriye’nin Dostlarının(!) ve Rusya’nın durumunu ayrı ayrı anlamaya çalışmakta yarar var.\nAyaklanmalar başlamadan önce Esed ile ortak bakanlar kurulu toplantıları düzenleyecek kadar içli dışlı olan, lider eşlerinin karşılıklı ev gezmelerine gittiği, İsrail’in tanınması ve akredite olmayan Filistin direnişinin yola getirilmesi karşılığında Golan Tepeleri’nin iadesi için İsrail’le arabuluculuk yapan\nTürkiye\n, neden ayaklanmalar başladıktan kısa bir süre sonra Baas yönetimine karşı düşmanca bir tavır içine girdi? Türkiye’nin resmi beyanı, Suriye yönetimini defalarca ikna etmeye çalıştığı, ikna edemeyince de adaletten, özgürlükten ve reformdan yana tavır alarak muhalefete açıktan destek verdiği şeklindedir. Suriye’nin ikna edilmeye çalışıldığı şeklindeki resmi beyanın doğru olduğu kabul edilse dahi adalet ve özgürlüğün yanında durma beyanı Türkiye açısından sorunlu bir beyandır. Eğer adalet, özgürlük vs gibi kavramalar Türkiye açısından dış politik tercihlerde bir anlam ifade ediyor idiyse, Sudan’ın tescilli katili Darfur kasabı ırkçı El Beşir hükümeti ile yapılan çok özel anlaşmaların izahı nasıl yapılabilir? Kanaatimce Türkiye, “Arap Baharı” sürecinde kaçınılmaz olarak Suriye’ye de gelecek özgürlük ortamının, PKK’ya büyük oranda destek veren Suriye Kürtlerinde oluşturacağı statü talebinden korkmuştur. Irak Kürdistanı benzeri bir özerk yapının Suriye’nin kuzeyinde kurulması ve bu özerk yapıda PKK’nın etkin olması ihtimali Türkiye’yi rahatsız etmektedir. Suriye’nin Dostları(!) içinde en çok savaş çağrıcılığı yapanın Türkiye olması, adalete ve özgürlüğe verdiği önemden değil, bir vesile ile Suriye’ye girerek istenmeyen bu oluşuma engel olabileceği zehabından kaynaklanmaktadır. NATO ve Suriye’nin diğer “dostları”, Akdeniz’e donanma indirmiş olan Rusya’nın, Suriye’den dışlandığı çözümü kabul etmeyeceği konusundaki kararlılığını gördüğü için, en hafifinden bir bölgesel savaş riski taşıyan bu macerada Türkiye’yi dostsuz bırakmışlardır. NATO’nun bu riski göze alamadığını gördüğü için Türkiye, Suriye tarafından gelen iki kurşunla yaralanan Suriyeli mülteciler konusunu bir sınır ihlali olarak değerlendireceği ve bu şekilde devam etmesi halinde NATO anlaşmasının 5. Md.sini devreye sokacağı tehdidinde bulunmuş ama kendi uçağı düşürülüp 2 pilotu hayatını kaybedince 5. Md. çağrısı dahi yapamamıştır. Türkiye kendi dış politik manevra alanlarını ve imkânlarını maalesef çözemediği Kürt meselesinin haczine vermiş görünüyor.\nTürkiye, Ortadoğu’nun en büyük sorunu olan ve dört devleti doğrudan ilgilendirecek kadar iri bir mesele olan Kürt meselesini çözmedikçe ne özgürlük ve adalet retoriği ile ne de başka bir iddia ile ne içte ne de dışta adım atacak hali kalmamıştır.\nİran\n’a gelince, ayaklanmaların başladığı ilk günden itibaren halkın haklı taleplerini desteklemek yerine İsrail ile girdiği savaşın stratejik ihtiyaçlarını önceleyen bir yaklaşım içinde muhafazakâr bir dil kullandı. İran, Suriye, Hamas, İslami Cihad ve Hizbullah ekseninde oluşan direniş hattının en önemli halkası olan Suriye’nin zincirden kopmasına izin vermeyeceğini ta işin başından açıkladı.\nOysa Suriye halkının talepleri 78-79 yıllarında İran halkının Şah’tan istediği taleplerin aynısıydı\n. İran eğer tarihin akışını iyi okuyabilmiş olsaydı, değişimden yana tavır alır, muhalefetin yanında durur ve Esed sonrası Suriye’sinde direnişin ihtiyaçlarını da karşılayabilecek bir yer edinebilir, en önemlisi de katliamcı Esed’i destekleyen cephede kaldığı için Sünni dünyada taammüden üretilmekte olan Şia nefretine engel olabilirdi.\nİsrail’e direnişin sadece İran’ın ve Şianın yapabileceği bir kahramanlık olduğu zannı İran’ı yanıltmıştır\n. Oysa Suriye’ye ait olan Golan Tepeleri İsrail’in işgali ve ilhakı altında kaldığı müddetçe, değil herhangi bir İslamcı Suriyeli, herhangi bir liberal veya milliyetçi Suriyelinin bile direniş konusunda İran’ın gerisinde kalamayacağını anlamalıydı. İran’ın hesap hatası, Suriye’nin Dostları(!) tarafından özellikle ABD ve Batılı müttefiklerinin kışkırtmasıyla çok iyi istismar edilmiş ve İran’ın Şia dayanışması nedeniyle Nusayri Baas’ı desteklediği yalanı Sünni dünyada ve Türkiye’de de oldukça müşteri bulmuştur. Böylece, Batılı feylesoflar tarafından büyük bir tanrısal küstahlık içinde insanlığın geldiği en son ve gelişmiş medeniyet seviyesinin liberal kapitalist medeniyet olduğu tezine en büyük itirazın gelebileceği yer olan Ortadoğu bloğunun bütünleşmesine, Müslümanların da basiretsizliği nedeniyle, ABD eliyle ahlaksızca engel olunmuş oluyordu. İran’ın yanlış yerde durmasından ABD ve dostları öylesine ileriye dönük olarak yaralanacakları bir fayda tasarlıyorlar ki, Esed sonrası Suriye’sinin desteğini kaybetmiş olan Lübnan’daki Hizbullah, bir taraftan İsrail’in diğer taraftan düşmanlaştırılmış Sünni kitlelerin önüne bir nefret objesi olarak atılmış olacak; böylece hem İsrail rahatlamış olacak hem de Müslümanların önünde yüz yıllar sürecek bir kan davası olacak. İşlerin bu kadar çığırından çıkmamasında İran’a, Hizbullah’a, Şia kitlelere ve âlimlerine olduğu kadar ve belki daha fazla da Sünni kitlelere ve âlimlere de sorumluluk düşmektedir. İran, bu büyük tarihî sorumluluğun altında kalmamak için Suriyeli muhaliflerle derhal ilişki kurmalıdır. Böyle yaparak, hem Müslümanları büyük bir mezhep fitnesi ateşinden koruyacak algı temizliğine sevk etmiş olacak, hem kendisi için hem de Şia kitleler için Esed sonrasına ak bir yüz bırakmış olacaktır.\nHangi stratejik gerekçe ile olursa olsun katliamcı bir iktidarı destekliyor olmak, yakın bir kâr getirse bile gelecekte yaratacağı büyük ve kalıcı tahribat düşünüldüğünde stratejik açıdan büyük bir hatadır.\nSuudi Arabistan ve Katar\n’a gelince, Suriye muhalefetini destekliyor görünmeleri, özellikle para, silah ve diğer lojistik destekleri hesapsızca veriyor olmaları herhalde demokrasiye, özgürlüğe ve adalete düşkünlüklerinden olmasa gerektir. Mevcut Baas rejiminin Filistin direniş cephesine İran bağlantılı olarak yardım ediyor olması, bu ikili tarafından, İran’ın geleneksel Sünni dünyada prestij kazanmasına sebep olması nedeniyle Baas’ın affedilmez günahı olarak görülüyor. Oysa İran-Irak savaşından bu yana her ikisi de Sünniliğin(!) şövalyesi olarak her fırsatta İran’a karşı gözü kara düşmanlık yapmakta idiler. Şialık nefreti üzerinden Müslümanların tarihî ihtilaflarını Batılı efendilerin istihdamına sunmada herhangi bir beis görmeyen ikili, sipariş İran korkusunu yayarak Yemen’de ve Bahreyn’de Batılı efendiye her türlü lojistiği sunmaktan da geri kalmadılar. Bölgedeki Batılı iktidar düzeninin kalıcılaşması için Müslümanlar arası mezhep ihtilafını ahlaksızca sömürten ikili, başka halkların özgürlüğüne destek verirken kendi halklarının özgürlüğünün sorgulanmayacağını sanıyor olmalı. Yani onların kavgası, kendi kavgaları değil taşeronluğunu yaptıkları bir kavgadır.\nABD\nve\nBatılı ülkeler,\ndevrim süreci yaşamakta olan Arap ülkelerin hem eski rejimleri ile hem de yeni kurulmakta olan rejimleri ile iyi ilişkiler geliştirebilmiştir. Bir koyundan iki post çıkarma konusundaki maharetlerini göstermiştir. İran’ın Suriye’de yaptığı gibi, eski dostlarına karşı sokağa dökülmüş olan halkı, rakip kampın kışkırtması olarak görmeyip, talepleri iyi analiz etmiş, iyi pozisyon alıp yeni statükoyu yönlendirmek ve yeni dönemde de yer sahibi olmak için esnek ve akıllı siyaset gütmüştür. Bunun muhtemel iki sebebi olabilir.\nBirincisi\n, zaten hâkimi oldukları bölgenin yeni şekillenmesinde pozisyon kaybetmeyip tekrar hâkimiyetlerini devam ettirme arzularıdır. Onun için, eski dostlarına karşı sokağa dökülmüş olan halkın söylem avantajlarını görüp yeni duruma göre mevzi almışlardır.\nİkincisi\n, liberal kapitalist üretim biçimi başta ABD olmak üzere ağır bir kriz yaşamaktadır. ABD, bu krizi büyük bir ideolojik inkârla, finans ve sanayi kurumlarına dönük tarihin en büyük devletleştirmelerini yaparak aşmaya çalıştı. Avrupa’da ise kriz halen büyük devletlerin sırtını yere getirecek kadar ağır geçmektedir ve tedaviye dair emareler söz konusu değildir. Batılı nüfus çoğalmamakta, hayata dair heyecanını yitirmiş, tüketmemekte, aşırı konformizm nedeniyle ellerini zahmet gerektiren hiçbir işe sürmemekte ve kendi ürettikleri temel insan hakları metinlerini ve iltica mevzuatını çiğneme pahasına içlerine kapanmakta, buna rağmen kıta bir süre sonra demografik olarak “kara kafalılar”ın eline geçecek görünmektedir. Ortadoğu’da ise nüfus ve dinamizm kaynamakta ama 2. Dünya Savaşı sonrası ihtiyaçlarına göre dizayn edilmiş siyasi mimari nedeniyle servet ve tüm devlet imkânlarının dar bir grubun elinde olduğu, orta sınıfın olmadığı, tüketecek genç, aktif ve hırslı milyonlara oyunda seyircilik rolünün verildiği bir tasarım söz konusudur. Doğal olarak seyircilerin sahneyi basıp oyundan rol kapmaları, devlet eliti elinde birikmiş olan milyarlarca doların oluşacak yeni siyasi ve toplumsal mimaride tüketim potansiyeli yüksek kitlelere el değiştirmesi demek olacaktır. Batılı patronlar bu büyük potansiyeli, kapitalizmin krizinin aşılmasında bir imkân olarak görmek istemektedirler. O yüzden bir vakit dost oldukları yapıların düşmanları olan halkları ile dostluk kurmakta yarar mülahaza etmektedirler.\nRusya’\nnın durumu ise “Arap Baharı” sürecinde ortaya çıkan fırsatlardan yararlanamamış, yaşanan değişikliklerde sadece seyirci kalmış, oyunda bir türlü istediği bir yeri kapamamış, hatta oyunun dışında tutulmak istenmiş aktör gibidir. Mısır’da ne devrimcilerle irtibat kurabilmiş ne de devrim süreci Batılılar tarafından yönlendirilince Mübarek sonrasında yer edinebilmişti. Yeni Tunus’ta ve yeni Libya’da yoktu. Yeni Yemen’de yoktu, yeni Bahreyn’de de yoktu. Bir tarihî alt üst oluş yaşanmaktaydı ama hiçbirinde Rusya ne ideolojik olarak ne stratejik olarak yer edinebilmişti. Oysa ABD ve Batılı ülkeler bütün değişim süreçlerinde şu veya bu vesile ile bulunmuşlardı. Rusya’nın oyuna girebilmek için elindeki tek fırsatı, Soğuk Savaş dönemi gerilim ustası olarak iş tuttuğu Suriye ile kurduğu askerî ve stratejik ilişkilerini kullanmaktı. Yalnızlaşmış Beşşar’ın da BM’de veto gücüne sahip bir devletin koruyucu kanatlarına ihtiyacı vardı. Büyük ihtiyaçlar böylece ikiliyi bir araya getirdi. Suriye meselesinin BM zemininde çözüme ulaşmasının önündeki aşılmaz engel de böylelikle oluşmuş oldu. Rusya yeni Ortadoğu’da olmak istiyor, bunu büyük bir kararlılıkla istiyor ve tarihinde ilk defa Akdeniz’de donanma gezdirerek, Lazkiye ve Tartus limanlarına adeta çökerek herkese ciddiyetini gösteriyordu.\nOrtadoğu devrimlerini yaşayan ülkelerin tek tek durumlarını, devrimcileri ve kitleleri motive eden temel talepleri ve sürece müdahil olan veya olmak isteyen aktörlerin temel motivasyonlarını kısaca hatırladıktan sonra Suriye özelinde\nmuhalefet\nin neleri yaparsa direnişi daha az maliyetle başarıya ulaştırabileceğine dair öngörülerimi paylaşmak isterim.\nSuriye sorununa BM zemininde bir çözümün çıkmamasının ve sürecin krize dönüşmüş olmasının gerçek nedeni Suud ve Katar merkezli fitne üreticilerinin söylediği gibi İran’ın Beşşar’ın arkasında durması değil, Rusya ve Çin gibi BM’de veto gücüne sahip iki ülkenin ikna edilmemiş olmasıdır\n. İran’ın kendisi, uluslararası sistemin ambargo ile boğmaya çalıştığı bir ülkedir ve dünyanın en büyük ihtilafına dönüşmüş olan bir konuda oyun kurucu olma takati yoktur; olsa olsa bir ulus devlet olarak taraflardan birinin yanında görünerek yanında olduğu taraftaki vetocu devletin himayesinden yaralanmış olmaktadır. Bununla birlikte\nİran’ın Beşşar konusundaki yanlış tutumu, öyle anlaşılmaktadır ki, Filistin direniş hattından önemli bir halkanın kopması ve Hizbullah’ın yalnız kalması korkusundandır. Bu korku anlaşılabilir ama yatıştırılabilir bir korkudur\n. İran bilmelidir ki, İsrail’e direniş sadece İran’ın ve Şianın yapabileceği bir kahramanlık değildir, Sünnilerden de kahramanlar çıkabilir, tarihte pek çok kez olduğu gibi. Kaldı ki, Golan Tepeleri İsrail’in işgali altında kaldığı müddetçe hiçbir Suriyeli istese de direniş konusunda İran’ın gerisinde kalamaz. Hizbullah’ın destansı direnişi bir Şia direnişi olmayıp mezhepler üstü bir konu olan Filistin meselesine dairdir. Bu gerekçelerle birlikte Suriye muhalefeti, Filistin direnişinin yanında olacağı ve Hizbullah’ı yalnız bırakmayacağı garantisini açık seçik bir şekilde deklare etmelidir. İran’ın ve onun etkisiyle Hizbullah’ın, tarihin akışını doğru okuyamamaktan kaynaklı olarak, “ancak eski sistemin araçlarıyla direnişin desteklenebileceği” algısı ve bu algıya bağlı olarak “katliamcı bir düzenin arkasındaymış görüntüsü”, Sünni dünyada Suud ve Katar merkezli olarak Batılı efendiler tarafından sipariş edilmiş mezhep düşmanlığına meşru psikolojik zemin oluşturmaktadır.\nBatılı efendiler mezhepçilik üzerinden ileriye dönük olarak Müslüman milletler konsolidasyonuna engel olmak ayrıca da Sünni denizinde yalnızlaştırılmış bir adaya dönüştüreceği Hizbullah’ın öfkesinden İsrail’i emniyette tutmak istemektedir\n. İran’ın ikna edilmediği ve ortaklaştırılmadığı bir Suriye devrimi hem ümmet konsolidasyonu açısından hem Filistin sorunu açısından çok hatalı bir yerde durur.\nHem İran hem de Suriye muhalefeti çok iyi bilmelidir ki, İslam’ın kalbini ve bileğini temsil eden Şia ile aklını ve sabrını temsil eden Sünninin birleşmesi İslam’ın en büyük stratejik imkânını oluşturmaktadır\n. Muhalefet, Suriyeli Kürtler bağlamında Türkiye’nin korkularını da yatıştırmalı ve özgür Suriye’nin eşit vatandaşı olacak olan Kürtlerin aynı Irak Kürdistanında olduğu gibi, düşman değil, ekonomik ve kültürel entegrasyon potansiyeli taşıyan bir imkan olacağını göstermelidir. Muhalefet aynı zamanda BM’de veto gücüne sahip Rusya’nın ikna olmadığı bir çözümün ne kadar imkânsız ve ne kadar maliyet yükseltici olduğunu da çok iyi okumalıdır.\n“\nSuriye’nin Dostları”nı sadece Batılı ülkeler ve yandaşlarından seçmek, bütün süreci kendi çıkarları doğrultusunda kurmaları için onlara sonsuz kredi açmak demektir.\nMuhalefetin cepheyi genişletebilmesi çok daha önemlidir. Tek kutuplu dünyanın nasıl bir felaket olduğu herkesin yakından tecrübe etiği bir deneyimdir. Çoklu ilişkilerin getireceği en önemli imkânlardan biri de Beşşar ve avenesi için güvenli çıkış imkânı oluşturabilmesidir. Suriye’deki olayların boyutu artık maalesef bir “devr-i sabık yaratmamak” noktasını çoktan geçmiştir. Ama en azından mevcut yönetime bir güvenli çıkış kapısı bırakılarak dönüşüm sürecinin beşerî maliyetinin artmasına engel olunabilir.\nBöylece hem devrim yaşayan ülkeler, o ülkelerdeki iç ve dış aktörler analiz etmiş hem de Suriye özelinde bir özeleştiri yapmaya çalışmış olduk. Suriye halkının kavgasını kendi kavgamız görüyoruz, dolayısıyla hatalar ve doğrular hepimize aittir, o yüzden mücadelenin sağlığı ve maliyeti üzerinde hassasiyet göstermeye çalışıyoruz. Amacımız yaşanan fedakârlıkları önemsizleştirmek değil, acı maliyetini düşürmek ve devrimin hepimizin geleceğine dair bölgedeki etkilerini görmek ve yönetebilmektir. Onun için bütün aktörleri ve hangi saikle nerede durduklarını anlamayı önemli buluyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}