{
  "id": "4940bffa-f76a-4014-afa4-51c4b0edb0e2",
  "title": "Ortadoğu’daki İntifadalar ve Suriye Sınavımız",
  "author": "Bahadır Kurbanoğlu",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/ortadogudaki-intifadalar-ve-suriye-sinavimiz-6545yy.htm",
  "content": "İslam coğrafyalarında yaklaşık 17 aydır yaşadığımız siyasal-sosyal dönüşümleri seküler anlamı içkin -ve baskın- “\ndevrim\n” kavramıyla karşılamanın getireceği zaaf ve sapmalar görünür olmakla birlikte; bu dönüşümlerin olumlu anlamda “\ninkılâp\n” kavramıyla karşılamak da malumu olduğu üzere uzun soluklu bir sürece işaret etmek anlamına gelmektedir. Dar kadrolar eli marifetiyle gerçekleşen “\nihtilâl\n” anlamını çağrıştıracak tanımlamalar ise vakıa ister iç dinamiklerle, ister dış dinamiklerle tanımlansın zaten konumuz dışıdır.\nNe “\ndevrim\n” dediğimiz siyasal değişim olgusu başlı başına -geniş halk kesimlerinin maslahatına- bir olumluluk işaretidir ne de “\ninkılâp\n” diye nitelenen ve vahy-i mübinde de konu edilen vakıa sadece bir olumluluğa atfen kullanılmaktadır. Dolayısıyla gerek sosyal bilimler açısından, gerekse vahiy merkezli olarak konuya yaklaştığımızda\ndeğişim/dönüşüm/inkılâp\nolgusunun hem çift kutuplu olduğu (menfi ve müspet yönde) hem de kısa vadeli değil, zamana yayılan (arka planı olan, biriken, öğrenilen/tecrübe edilen, zamanla içselleştirilen) bir\nkültürleşme\nyi içerdiği görülür. Bu noktada değişimin yönü, rengi, içinde barındırdığı emareler ve hangi iradi tercihlere/yönelimlere dayandığı önem arz eder. Mesela A’raf Suresinde İsrailoğullarının “\nbozulma ve yozlaşma\n” yönünde bir inkılâba uğradıklarına dikkat çekilirken; Bakara Suresinde “\nzulümat ve nur\n” ikilemindeki bir inkılâba işaret edilmektedir.\nBu noktada -her iki halde de- bu değişim/dönüşüm/inkılâbı yaşayanların sorumlulukları ve hesaba çekilecekleri nazarı dikkatlere sunulmaktadır. Bir dış etkenin varlığı/yokluğu/sorumluluğundan ziyade bizatihi dönüşümü yaşayanların iradeleri ön plana çıkarılmaktadır. Zira Allah’ın yasalarını harekete geçiren işte bu irade, istikamet ve bu iradenin taşıdığı niyetler/hedeflerdir.\nBurada dikkatimizi çekmesi gereken konu, değişim-dönüşüm taleplerini sadece siyasal-sosyal anlamda seküler okumalara tabi tutmanın, bir kazanç-kayıp ya da muhayyel menfaatler düzleminde ele almanın getireceği zaafları görmemizin gerekliliğidir. Zira siyasal çalkantılar ve bunları yönlendirenlerin kimliği ve niyetleri kadar, geniş kesimlerin iradî tercihleri, nefislerde olanı değiştirme talepleri de bir o kadar önemli, hatta uzun vadedeki inkılâbın, değişim ve dönüşümün niteliğini belirleyici konumdadır. Unutmamak gerekir ki, iç ya da dış güçlü etkenler de Allah’ın yasalarına tabidir. Onlar da bu yasalar mucibince sınanmaktadır. Hepsinden önemlisi, eğer geniş kitlelerin irade kullanımı ve niyetlerinin yönü bu güçlerin arzu ve hedeflerinden daha güçlü arka planlara, yönlendirmeleri etkisiz kılacak güçlü ve bilinçli tercihlere dayanıyorsa, istikamet belirlemede baskın bir özgürlüğe, değişim-dönüşümün hakiki gücüne etki ediyor demektir. Hele ki bu arka plan, Rabbimizin vaatlerine dayanan, bu vaatleri hesaba-kitaba vuran bir bilinçlilik zemininin emarelerini tüm zaaflara rağmen taşıyorsa, bu tür bir inkılâbı\nolumsuzluk\n,\numutsuzluk\n,\nkötümserlik\nçerçevesinde okumak hem bir zorlamadır hem de inkılâbı hayali-idealist bir çerçevede görmek, seküler okumalarda dahi rast gelmediğimiz türden bir ütopikliği (ve determinizmi) gerçeklik gibi görme zaafından kaynaklanmaktadır. Böylelikle hem tarihin hiçbir safhasında arzu ettiğiniz değişim gerçekleşmemiş hem de inkılâbi süreç işlerken ona içrek olan zaaf, zorluk, sapmalar üzerinden tüm inkılâbi zemin haksızca ve adaletsizce mahkûm edilmiş olacaktır.\nİntifadalara Bakış Açımızı Niteliğimiz Belirlemekte\nBu durumun en bariz örneklerini İslami bakiyeye dayanan Ortadoğu coğrafyasındaki değişim/dönüşüm süreçlerinde gözlemlemekteyiz. Değerlendirme kriterlerimizi özetleyecek olursak;\n1- Emperyalizm menşeli güçlü devletler, aydınlanmadan mülhem Batılı baskın ideolojiler ve bunların Batı-dışı toplumsal kültürlere yaptığı etkiler, uluslararası sermaye ve nihayetinde bunlara bağımlı olarak oluşmuş ulus-devlet yapılanmaları.\n2- Ulus-devlet yapılanmasının ve modernizasyon süreçlerinin getirdiği akideleri, ideolojileri, dünya görüşleri ve yaşam biçimleri farklılaşmış mozaik toplum görüntüleri. (İslami, liberal, sosyalizan, nasyonalist/milliyetçi bölünmüş-farklılaşmış yatay toplumsal katmanlar.)\n3- Bunların değişim-dönüşümün kimliğini etkileme ve değişimin hızına ve yönüne verdikleri farklı tepkiler ve farklı beklentiler.\n4- Tüm farklılaşmalara rağmen önceki halden kurtulma yönünde ortak değişim/dönüşüm talebi.\nBütün bunlara iç etmenlerin (geniş halk kesimlerinin) kimlere güvendiği ve dış etkenlerin (emperyal güçler) kimlerle zoraki birliktelikler, (dış etmenlerin çaresizliklerinden kaynaklanan) zamana yayılmış ve kendilerince müphem ilişkiler üzerine kurulacak olan gelecek tasavvurları oluşturduklarını da eklemek gerekir.\nBu toplumsal yapıların geçmiş hafızalarında halen canlı olan ve vakıada da gözlemledikleri süreçleri de üç safhada ele alabiliriz:\na- Emperyal güçlerle askerî ve ideolojik hesaplaşma süreçlerinin yaşandığı 19. yüzyılda K.Afrika’dan Hint Alt Kıtasına kadar geniş bir coğrafyayı içine alan fiilî ve düşünsel direnişler, ıslahat hareketleri ve bunların 20. yüzyıla sarkan uzantıları. Bu hareketler kimi bölgelerde inkıtaa uğrar, bıraktıkları boşluk nasyonalist, sosyalist, kapitalist-liberal seküler hareketler ve siyasal-sosyal dönüşümlerle doldurulurken, 1980’lere gelindiğinde bu tecrübe edilmiş seküler görüşlerin halklar açısından umut olma özelliklerinin günden güne yıprandığı ama alternatiflerin de güçsüz olduğu dönem.\nb- 979-2000 arası İslami hareketlerin İslam coğrafyasında filizlenmeleri, emperyal güçlerle (ulus-devlet yapılanmaları, Baasçı rejimler ve diktatoryal yapıların engelleri ve ayak sürçmelerine rağmen) fiilî hesaplaşmalara giriştikleri, güçlendikleri ve umut olma özelliklerini somut örneklikler ve kazanımlar üzerinden geliştirdikleri dönem. (Bu dönemin başat özelliği, diktatörlüklerle İslami hareketlerin tezlerinin ve siyasal alandaki çatışmalarının içinde büyüyen yeni nesillerin varlığı.)\nc- 2000’li yıllarda emperyal güçlerin ve bağlı devletlerin geriledikleri, İslami hareketler karşısında somut anlamda zaafa uğradıkları ve bölge halklarının hakiki kazanımlara şahitlik ettikleri ve bu gelişmelerden ziyadesiyle etkilendikleri dönem.\nBütün bunlara Batı dünyasının yaşadığı ekonomik buhranlar, iç sorunlar, askerî yöntemlerin zaaflarının maliyetlerinin görülmesi ve teknolojinin getirdiği bir avantaj olarak, dünyadaki gelişmelerin an be an, eşit şartlarda izlenebilmesi ve bunun halklar üzerindeki etkilerini de eklemek gerek.\nGelişmelerin Ardında Bit Yeniği Aramanın Beyhudeliği\nBatı dünyasının yaşadığı zorluklar ile İslami kesimlere yönelik artan güvenin zaten miadını kitlelerin nefislerinde doldurmuş bulunan diktatoryal yapıların çöküşünü hızlandırması aynı tarihsel iklimin unsurları olarak neşvünema buldular. Dolayısıyla geçmişe nazaran zaafa uğrayan Batılı güçleri bu gelişmelerin başat yönlendiricisi konumunda görmek yukarıda çizdiğimiz tabloyla çelişmek anlamına gelmektedir. Eğer bugün kendilerine 17 ay önceki tabloya geri dönmeyi isteyip istemedikleri sorulsa, herhalde, kendi ülkelerindeki ekonomik-siyasi sorunlarla boğuşan, Irak ve Afganistan’dan çıkmaya çalışan, toplu halde çöküşe uğramamak için Yunanistan, İspanya, İtalya gibi ülkeleri batağın eşiğinden döndürme çabası güden bu güçlerin buna yönelik cevabı şiddetli bir “Evet” olacaktır.\nBu meyanda kısaca, gelişmeleri hangi perspektiften değerlendirmemiz gerektiğini özetlemeye çalışıp, inkılâbi süreçlerin niteliğini nasıl okumamız lazım geldiğini netleştirmeye çalışalım.\nİntifada Ruhu Bölge Halklarına Allah’ın Bir Lütfüdür!\nTunus’la başlayan, Mısır ve Libya ile devam eden Nahda, İhvan gibi İslami hareketlerin iktidara geliş süreçlerini gözler önüne seren hem uzun vadeli hem de son 17 aylık kısa vadeli faaliyetleri somut gelişmeler üzerinden okuduğumuzda, bu sürecin hem bilinç düzeyinde hem de fiilî olarak bir emek süreci olduğunu; nasyonel sosyalizmlerden, diktatörlüklerden, Baasçı ideolojilerden bıkıp usanan halkların tüm bu coğrafyalarda yoğunlukla İslami beklentiler içine girdiklerini ve elde edilen akıbetlerin Yüce Allah’ın bu halklara ve İslami hareketlere bir lütfü olduğunu gözlemlemek zor olmayacaktır.\nHalkların iktidarı ele almasını istediği güçler ortadadır. Eski bürokratik yapıların, “Ortadoğu Ergenekonları”nın varlıklarını sürdürdüğü de bir vakıadır. Ama tüm farklılıklarına rağmen bütün halk kesimleri bunların bertaraf edilmesini talep etmekte ve süreç devam etmektedir. Aynı zamanda korku duvarlarını çoktan yıkmış olan bu halklar arasında daha sırasını bekleyenler vardır. Emperyal güçlerin ve bölge diktatörlüklerinin tüm engellemelerine rağmen, bu süreçten geri adım atılacağına ilişkin hiçbir emare görülmemektedir.\nSürecin uzun ve sancılı olacağı açıktır ama halkların iradelerini yıllarca sömürmüş olan ve değişimin/özgürlük taleplerinin önünde engel olarak duran diktatörlükler zihinlerde tüm meşruiyetlerini yitirmişlerdir. Müslüman halkların canlarını ortaya koydukları, tarihte eşine az rastlanmış bir hareketliliğe imza attıkları bu süreçlerde velev ki dış etmenlerin etkisi bulunsun, bu ancak onların evdeki hesaplarının artık çarşıya uymadığının halklar nezdinde kendilerine öğretildiği bir gelişme olarak okunabilir. Dolayısıyla neresinden bakarsanız bakın, etmen olarak kime hangi payeyi biçerseniz biçin, geniş kitlelerin nefislerinden, ailelerinden, hayatlarından vazgeçercesine ortaya koydukları bu mücadele görmezden gelinemez. Eğer Rabbimizin tarihe her an müdahil olduğu gerçeğine iman etmişsek, birilerini onun iradesinin üstüne çıkarma çabası beyhude kalacaktır. Hele ki bu, temkinlilik adı altında Müslüman camialar tarafından yapılıyorsa, sünnetullah okumalarını yenilemenin zamanı gelip de geçmektedir!\nTemkinlilik Adı Altındaki Bir Özgüvensizliği İnşa Teorisi: Komploculuk\nKomplocu yaklaşım biçimlerinin en önemli zaafı, sözünü ettiğimiz tarihsel süreçler ve gelişmeleri özgüvensizlik içeren bir psikolojiyle okumak başta olmak üzere, gelişmeleri sahada olanların değil, emperyal vizyon ve işleyişi eski gücünde göstermeye çalışan rapor ve makalelerin görüşlerine dayandırmasıdır.\nMüslümanların bu coğrafyalardaki gelişmeleri Rand Corporation raporlarından, emekli CIA, FBI şeflerinin görüşlerinden, Global Research gibi kuruluşlardan değil, İslami hassasiyet sahiplerinden, mütefekkirlerden, bu bölgelerdeki liderlerden öğrenmeleri gerektiği izahtan varestedir.\nBölge halklarının ve geniş İslami kesimlerin seküler devrimlerin değil, hak ve adalet yolunda bir inkılâbi sürecin salasını verdikleri, Mısırlı ve Tunuslu düşünürlerin görüşleri takip edildiğinde rahatlıkla gözlemlenebilir. Bu coğrafyalardaki Müslümanların daha pek çok ağır sınavdan geçecekleri bir vakıadır. Farklı toplum kesimlerinin ve emperyal güçlerin farklı beklentileri ise inkılâbın temel rengine değil, inkılâbi süreçleri işletenlerin ve geniş yığınların yaşayacakları zorluklara emsal olarak verilebilir, daha ötesine değil. Ne İhvan’ın ne de Nahda’nın halkın kendilerine bu kadar teveccüh göstereceğini tahmin etmedikleri yaptıkları açıklamalarla ortadadır. Peki, bu halkı buna iten etmenleri hangi emperyal projenin başarısı olarak okuyabiliriz? Bize bunu böyle gösterebilecek bir Batılı analisti, herhalde kendileri bile ciddiye almaz, bulunduğu mevkiden alaşağı ederler! Bu halklar yıllar boyu kendi diktatörlerinin bu güçlerle nasıl sarmaş dolaş olduklarını, girdikleri ilişkileri, bunların kendilerine ve bölgeye verdikleri zararları göremeyecek kadar kör ve basiretsiz midirler ki, onları alaşağı ettikten sonra şimdi Batılı güçlerden medet umabilmek için(!) İslami hareketlere kredi açmakta, siyasal-ekonomik-kültürel geleceklerini bu hareketlere emanet etmektedirler?!\nBu tenakuzu görmekte zorlananlarımız, halkların ödediği bedellere haksızlık etmekle kalmamakta, emperyal güçlerin İslami hareketlerle kurmak zorunda kalacakları zoraki ilişkilerde güçlü olan tarafı -zanna dayalı olarak- şimdiden galip ilan etmektedirler! Neden? Ellerinde gaybi olan akıbetlerin bu şekilde cereyan edeceğine dair hangi somut veri vardır? Emperyal güçlerin elinde olmayan sırlar, bizim mahallemizdeki komplocuların eline nereden geçmiştir?\nBir de şu ifade edilmeli: “Hani Allah (c), günleri insanlar arasında evirip çeviriyordu!” Buna şu sıralar bizler şahit olmamışsak, tarihin hangi diliminde kimlerin şahit olmasını bekliyoruz? Aklımıza burada Muhammed Abduh’un veciz tespiti geliyor: “\nÖnemli olan toplumsal ıslahtır. Eğer bu süreç işliyorsa, Müslümanlar kendi maslahatlarına en uygun yönetim biçimini üretirler.\n” Yani Allah’ın rızasına uygun bir “\nyaşam biçimi\n”ne doğru ceht ve gayret gösteriliyorsa, bununla çelişmeyen siyasal-kültürel ortamların ve kurumların gün be gün oluşabileceği umudu; mezkûr coğrafyalardan 3. Dünyacı liberal ideolojilerin makyajlanarak neşvünema bulacağı beklentisinden daha sahici değil midir?\nNitekim vahye mugayir olmayacak biçimde “anayasa tartışmaları”ndan “bir arada yaşama”, “çok kültürlülük” vb. konulara kadar vahyî kültürden beslenen birçok mesele hem entelektüel anlamda hem de toplumsal ve siyasal bağlamda bu coğrafyalarda artık tartışılmaya başlanmıştır. Hepsinden önemlisi, söz konusu coğrafyalarda yaşayan geniş halk kesimlerinin faydası ve maslahatına en uygun çözüm arayışları içerisinde olan samimi, hakkı ve adaleti üstün tutma azmindeki kadroların eline, düne kadar hayal bile edilmesi muhal ciddi fırsatlar geçmiştir.\nÖzgürlüğün Alternatifi Yoktur! Hele ki Bu Özgürlük Müslümanca Talep Ediliyorsa!\nHer ortamın getiri götürüleri, riskleri vardır. Bu da bize imtihanın sürekliliğini gösterir ve baskı ortamlarında olduğu gibi özgürlük ortamlarında da riskler olacaktır. Ama bu meseleye “Özgürlük ortamları baskı ortamlarına nazaran yozlaşma kültürünü daha fazla besler!” gibi bir anlayışla yaklaşmak, vahyî kültürü tarihî ve fiilî anlamda yakından müşahede etmeye çalışan Müslümanlar açısından itikatlarımızı zaafa uğratma riskini içinde barındıran bir bakış açısıdır. Elbette özgürlük ortamlarının da kendine özgü riskleri vardır ama riskli ortamlarda bu riski kimin üstlendiği önemlidir! Bu coğrafyalarda şu an için diktatörlükler sonrası bu riski İslami hareketler ve Müslüman halklar üstlenmiştir.\n“Zalim diktatörler mi, özgürlük ortamları mı?” tartışması, abesle iştigal olmakla birlikte, gerek içinde Selefilerin de olduğu İslami hareketlerin ve gerekse Müslüman halkların liberal demokrasilerin inşası talebinde oldukları zannıyla, diktatoryal dönemlerden daha büyük tehlikelerin bu coğrafyaları beklediğini kurgulamaktan kaynaklanmaktadır. Endişeleri bu çerçeveye sıkıştırmak, değişim/inkılâb meselesini salt bir iktidar, güç meselesi olarak okumak ve kitlelerin gönüllü olmaktan ziyade zorunlu dönüşümlere bu iktidar mekanizmasıyla zorlanarak tabi kılınacağını düşlemekten ileri gelmektedir. Oysa endişelerimiz, inkılâbi sürecin verimli olup olmayacağı, kitlelerin gönüllü iştiraklerine kapı aralamayı başarıp başaramayacağı, emperyal oyunlara göğüs germede sabır gösterip göstermeyeceği üzerinde şekillenmelidir. Vahyî kültürün onayladığı özgürlük ortamlarının inşasını ne ölçüde başarabilecekleri zaten sadece bu kardeşlerimizin değil, bizlerin de sorunu olduğunu görebilmektir önemli olan. Üstelik bu şahitliğin, bizlerin de katkılarıyla, ümmetin her alandaki dayanışmasıyla doğru işletildiği takdirde, sadece İslam coğrafyaları açısından değil, insanlık için çok önemli açılımlar ve hayırlar getirebileceğini de unutmamalıyız.\nZalim diktatörlüklerden daha zalim ne bir yönetim biçimi ne de yaşam alanı olmadığı gibi özgürlüğün ve özgürlük ortamlarının da alternatifi yoktur. Arı, duru, sahih itikatların inşası açısından şu hususun altının kalınca çizilmesinde fayda var: İslam, insanlık ailesine özgürlüğü zorunlu kılar! Ve bu yaşadığımız süreç de bu halkların kendi başarıları, emek/sa’y ve gayretleri sonucunda oluşmuştur. Hiç kimsenin kredisine ihtiyaç duymamıştır ve zaten böylesi bir kredi de açılmamıştır. Alın terine hücum edenler ve emek hırsızları elbette olacaktır. O halde bize düşen gelişmelere hayıflanmak ya da yeni korku duvarları üretmek değil, emekçilere destek olmaktır.\nSuriye Sınavımız\nSuriye’deki gelişmeler konusundaki perspektifimiz de bundan farklı olmamalıdır. Ancak Suriye coğrafyası maalesef Tunus, Mısır ve Libya’dan farklı olmak kaydıyla uzun bir sürece yayılmış bir kan deryasına dönüşmüş durumdadır. Hiçbir vicdan kadın, çocuk geniş halk yığınlarının bu kıyıma, bu cinayet, tecavüz ve işkencelere maruz kalmasına dayanamaz. Ancak yine hiçbir vicdan ve hiçbir akıl da bu insanlara “Artık evlerinize dönün, yeterince yüreklerimizi dağladınız, kalplerimizi sızlattınız, ölmektense onursuzca da olsa hayatta kalmayı tercih edin!” deme cüretini de bu saatten sonra gösteremez. Suriye halkının tüm tahlillere, tüm stratejilere, tüm itirazlar, komplolar, iftira ve karalamalara inat ortaya koyduğu bu mücadelenin yine kendilerince akamete uğratılmasını onlara hiç kimse dayatamaz. Bu kararlılık bizlerin değil onların kararlılığıdır. Artık bu sürecin en etkin belirleyeni Suriye halkının kendi kaderini tayin konusundaki azmi ve çabasıdır.\nSuriye’deki olaylar başladığından bu yana yaşanan zihin bulanıklıklarının ciddi manada tahlile muhtaç olduğu ortadadır. Öte yandan, her ne kadar Suriye üzerinden geliştirilen emperyal oyunları, oradaki direnişin hakkını teslim etmeye yanaşmayan yaklaşım biçimleriyle ilintili bir tarzda tartışma şekilleri devam etse de artık bu aşamayı geçip Suriye halkına ve direnişçilere nasıl sahip çıkabiliriz, ne tür yardımlarda bulunabiliriz safhasının yakalanması gerektiği de izaha gerek bırakmayacak şekilde açıktır.\nİtikadımız, Suriye’deki “Muhayyel Zulümler”i Değil; “Verili Zulümler”i Konuşmayı Gerektirir!\nSuriye konusunda İslami camiaları etkileyen ve en ayrıştırıcı rol oynayan iddialar şunlardır:\n1- NATO müdahalesiyle birlikte Suriye’de şu an akan kanın kat be kat artacağı,\n2- Esed’in muhtemel gidişiyle birlikte yerine gelecek olan iktidarın Batı yanlısı olacağı ve böylelikle İran ve “direniş hattı” karşıtı; Suud başta olmak üzere ABD yanlısı Arap rejimlerine yakın, bölgedeki Filistin mücadelesini ve Kudüs davasını akamete uğratacak bir hinterlandın oluşacağı,\n3- Bu tablodan yola çıkarak ortaya konan en belirgin iddialardan biri de ‘Suriye muhalefeti’ ya da ‘Suriye direnişi’ adı altında Esed rejimini devirmek üzere örgütlenen güçlerin Batı yanlısı oldukları, Batılı güçlerden yardım aldıkları ve bu politika mucibince akan kandan, Suriye halkına yapılan zulümlerden sorumlu olduklarıdır.\nBu iddialara genel bir değerlendirmeyle cevap verecek olursak, öncelikle Suriye’ye birilerinin beklediği anlamda bir müdahalenin yaklaşık 13 aylık bir süreçte söz konusu olmadığını ama Esed’e destek veren ve onu günden güne güçlendiren Rusya ve Çin gibi emperyal ve maalesef İran ve Hizbullah gibi yerel güçlerin olduğunu vurgulamak gerek. Bu manada Suriye halkının mazlumiyetinin baş sorumluları Esed rejiminin ayakta kalmasından bölgesel ve küresel bağlamda çıkarı olan, ona destek olanlardan başkası değildir. Rusya ya da ABD gibi emperyal güçler zaten Müslüman Suriye halkını insani bağlamda düşünecek bir pozisyonda olamazlar. Ancak esas sorun İslami bağlamda sorumlulukları olan güçlerin bu tarihî görevi yerine getirmekten çeşitli zanlar ve İslami anlamda reel politiğe aykırı tutumlarla kaçınmalarından ileri gelmektedir. Esed’in gidişinden endişe duyan ve güvenliklerine zarar geleceğini düşünen iki gücün, aynı zamanda savaşın eşiğinde görünen İsrail ve İran oluşu manidardır. Bunun açıklaması, muhtemel ortak düşmanın iktidar olabileceğine ilişkin somut verilerden başkası değildir. Eğer Suriye konusunda müphemlikleri bir kenara bırakıp somutluklardan bahsedeceksek, en somut, en görünür hal Esed sonrası oluşacak mukadderatı kimlerin belirleyebileceğine dair güçlü kanıtlardır!\nÖte yandan bir başka somut gerçeklik, ABD ve NATO’nun müdahalesinden önce, bu coğrafyada Rusların 30 yıldır üssünün olduğu; silah, mühimmat ve her türlü destekle Esed’in günden güne güçlendirildiğidir.\nBir diğeri ise Suriye’de, İsrail’in Filistin topraklarında yaptığından ya da Afganistan’da yaşananlardan daha büyük zulümlerin yaşandığıdır. Tüm iftira, karalama ve taassubi yaklaşımlara rağmen, Suriye konusunun gelecekte olabilecek “muhayyel zulümler” ve “Batılı hesaplar”dan önce “verili katliam ve zulüm politikaları” üzerinden ele alınması gerektiği hem insani ve vicdani hem de İslami bir sorumluluktur.\nKudüs, Kudüs’ü Temsil Eden Değerlerin Ayakta Tutulmasıyla Kurtuluşa Erer!\nŞu an yapılması gereken tartışma, ucuz ve paradoksal anti-emperyalistik polemiklerin ardına sığınmadan, yıllarca kendilerini emperyalist güçlere yaslamış olan yerli işbirlikçilerin somut katliamlarının nasıl engelleneceği konusudur. Esed ailesi diktatörlüğünün başına neler geleceği, Esed’den sonra hangi kesimlerin iktidar olacağı ya da Kudüs’ün nasıl kurtarılacağının değil, Kudüs beldesinin ifade ettiği evrensel değerlerin kurtarılması mücadelesinin verilmesi gerekmektedir. Nitekim şu an Suriye’de olan şey “bir insanın canının haksız yere alınmasının bütün insanlığın katli anlamına geldiği”ni bizlere bildiren Kitab-ı Mübin’in değerlerinin her alanda çiğnenmesidir. Bu değerler çiğnenirken, bu değerleri temsil ettiğine tarih boyunca şahitlik ettiğimiz duvarların, toprak, mescit ve kubbelerin kurtarılmasından söz açmak, açık bir zulümdür.\nBu konuda Hamas’ın da İslami Cihad’ın da Filistin halkının da Türkiyeli Müslümanlarla aynı fikirde olduğunu uzak ve yakın gelişmeler bizlere öğretmiştir. Filistin ve Kudüs’te yapılan Suriye halkıyla dayanışma gösterileri; bu gösterilerde şiar haline getirilen “Eğer Kudüs Suriye halkının kanı pahasına kurtulacaksa kurtulmasın!” sloganları; İsmail Heniyye’nin Mısır’da yaptığı ve Suriye halkına selam yolladığı konuşma ve burada atılan sloganlar bu somut yönelimin göstergeleridir.\nFilistin ve Kudüs meselesiyle Suriye konusunu birleştirenlerin İran menşeli propagandaların etkisinde oldukları çok açıktır. Konumuz Filistin-Kudüs-Suriye üçgeni ise eğer, bizler bir kenara, Hamas’ın bu konuda ne düşündüğü önemli değil midir? İran medyasında Hamas ve Heniyye’ye dönük tehdit içeren yazılara bakıp “Ne oldu da ‘direniş hattı’ bu süreçte yön değiştirme istidadı gösterdi?” diye sormak gerekmez mi? Hamas’a, Suriye halkının ve direnişin yanında olduklarına dair bu açıklamaları yaptıran ve İran medyasında Hamas’ı eleştiren yazılar karalanmasına sebebiyet veren şey, hiç şüphesiz direnişin ve zulmün somut ve açık yüzüdür!\nÖzgür Suriye Ordusunu İsrail İle İlişkilendirmek Apaçık Bir Bühtandır!\nÖzgür Suriye Ordusu ile İsrail ilişkisi de bir bühtandan ibarettir. Bunu ispata muhtaç haber-yorumlarla dile getirenler ve Suriye muhalefetinin içinde, tıpkı Mısır’daki Ömer Süleymanlar gibi, Irak’taki Allaviler, Çelebiler gibi kısa süre zarfında unutulmaya yüz tutacak isimler üzerinden koca bir direniş ve mücadele yapısını karalamaya yeltenebilenler, direnişçilerin hakkına tecavüz etmekten başka bir iş görmemektedirler. Özgür Suriye Ordusu hakkında bir hakikate parmak basacaksak eğer, o da bu ordunun silah ve mühimmat konusunda ciddi sıkıntılar yaşamakta olduğudur. Suriye İhvanından daha birkaç gün önce yapılan açıklamalarda, “Artık toplantı yapmayı ve söz vermeyi bırakalım, Hür Ordunun silaha ihtiyacı var!” haykırışı, bu durumu özetler mahiyettedir.\nÖte yandan, Suriye halkının gösterilerde zaman zaman dile getirdiği dış müdahale çağrılarına yapılan atıflar ya da Özgür Suriye Ordusunun silah ihtiyacını nereden karşıladığına ilişkin İslami kesimde sorulan sorular, insaf ölçülerini ayaklar altına alan bir mahiyet arz etmektedir. Bu kesimler maalesef hâlâ, her gün yanı başlarında onlarca insanın öldürüldüğüne şahit olan, eşlerini, analarını, babalarını, çocuklarını, yakınlarını Esed rejiminin kurşunlarına, bombalarına kurban veren insanların “uçuşa yasak bölge ilanı”, “koridor açılması”, “BM müdahalesi” gibi taleplerinden daha doğal ne olabileceğini kavramaktan aciz bir girdabın içerisinde debelenip durmaktalar. İlginç bir şekilde bu kesimlerin, “direniş hattı” diye tabir edilen devlet ve örgütlerin “\nYa Rabbi bize katından bir yardımcı gönder!\n” haykırışlarına neden ses vermediklerini merak etmezken, insanların dua ve niyazlarının niteliğini, sloganlarının mahiyetini sorguluyor olmaları tam bir vicdan körlüğü değil de nedir!\nDiğer yandan silahı Müslüman kardeşlerinden temin edemeyenlerin, İran ve Hizbullah’tan gereken desteği göremeyenlerin silah temin edecek kanallar arayıp bulmasından daha doğal ne olabilir? Bizler buna ne cüretle “\nişbirliği\n” adını verebiliriz. Kendi mücadelelerini ve hayatiyetlerini devam ettirme çabası güdenlere bu sıfatı nasıl yakıştırabiliriz? İran sıkışınca ABD’den, Esed Rusya’dan alınca oluyor da Özgür Suriye Ordusu -halen ispatlanmaya muhtaç bir tarzda- Fransızlardan alınca neden şaşırmış gibi yapıyoruz, anlaşılır gibi değil?\nÜstelik İran yaptığında arkasında ümmetin faydasına bir hikmet oluyor ama ümmet İran’dan yediği kazığı çıkarabilmek için aynı taktiğe sarılınca arkasında bir bit yeniği aranıyor! Bu nasıl bir adalet anlayışıdır, ne tür bir idrakin eseridir anlamak mümkün değil!\nBoşnaklar, Afganlar ve Çeçenlerin bu hakkını zamanında tartışma konusu etmeyip, şimdilerde Suriyeli muhalifleri bu haktan mahrum eden bir zihnin bu yaptığının, Esed diktatörlüğünün ayakta kalması için duaya durmaktan bir farkı var mıdır?\nDirenişçileri önce “aldanmışlar”, ardından Kaddafi-Mübarek ağzıyla “teröristler” olarak niteleyen ve emperyalizmle gönüllü bir ilişki içerisinde olduklarına ümmeti inandırmaya çalışanların gaflet hali artık şaşkınlık yaratmaktan ziyade, kendileri için de hidayet duası gerektirmekte.\n“Lebbeyk Ya Allah!” Nidası Aslında Bizlere Sesleniştir!\nSuriye halkının direngen ruhundan fışkıran bu haykırışa, yüzlerce kişinin katıldığı eylem görüntüleri sayesinde şahit olmuştuk. Onlar kendilerine yönelik yardımı Batılı güçlerden değil, yalnızca Allah’tan beklediklerini “Lebbeyk Ya Allah!” nidasıyla dile getirmekteydiler. Aslında bu nidanın bizlere dönük bir sesleniş olduğu çok açıktır. Eğer Allah’ın o zalimleri onların (ve bizlerin) eliyle kahretmeyi dilediğine dair ayetlere iman etmişsek bu böyledir. Onlar üzerlerine düşen görevi canlarıyla, mallarıyla, yaptıkları hicretlerle layığınca yerine getirmeye çalışıyorlarsa, bizlerin de “Burada bize düşen nedir?” diye sormamız gerekiyor.\nBizler bu imtihandan beri değiliz. Sorumluluklarını yerine getirebilmek inancıyla bölgeye giden Âdem ve Hamit kardeşlerimizin ortaya koydukları amel de bu şuurun bir gereği idi. Suriye halkının ve kardeşlerimizin sağlık, sıhhat ve başarıları için niyazda bulunurken, bizlerin de bu imtihandan beri olmadığımızın idrakine varabilmemiz gerekiyor. Elbette yazı da yazacağız, toplantı ve seminerler de yapacağız, 18 Martları inşallah daha da bereketlendirecek eylemliklere de imza atacağız. Bunlar çok önemli ama bunları yerine getirmiş olmakla görevlerimizi yaptığımıza dair bir mutmainliğe kavuşma hakkımız yok!\nArtık Suriye halkının daha fazla vakit kaybetmeye gücü yok. Gün, üzerimizdeki ölü toprağından silkinme günüdür. Gün, Suriye halkına nasıl daha fazla destek olabileceğimizi konuşma günüdür. Gün, Suriye halkına her türlü maddi-manevi olanaklarımızla yardım faaliyetlerine koşturma günüdür.\nBu sayede “\nO zalimler yakında nasıl bir inkılâba uğratılıp devrileceklerini bileceklerdir!\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}