{
  "id": "d15e23be-2087-47e8-98ef-36c24dd36c46",
  "title": "Yorum Üstüne Yorum",
  "author": "Gülşen Demirkol Özer",
  "year": "2012",
  "issue": "Sayı: 250 - Ocak 2012",
  "url": "https://www.haksozhaber.net/okul/yorum-ustune-yorum-6505yy.htm",
  "content": "Görünüşe bakarak yargıda bulunmayanlar yalnızca sığ kişilerdir.\nDünyanın gizemi görünenlerdedir, görünme­yenlerde değil.\nWıllem De Kooning\nDersimiz yorum bilgisi. Bir üniversite odasında az sayıda kişi ders yapıyoruz. Hepimiz akademisyen adayıyız. “Akademi bizi hayatın içinden çekip çıkarır mı yoksa hayatı akademiye taşımamıza izin verir mi ya da hayata akademik cevaplar mı verdirecek?” Sorularım uzayıp gidiyor. Sorular var olduğu için ya da yoruma olanak tanımak için. Bilim felsefesi ya da bilimsel felsefe ayrımını derinleştirmek gibi. Hangisi hangisini kuşatır? Çoğunlukla olduğu gibi duyumlarım bana ihanet ediyor ve dersten kopup gidiyorum. Dersimiz yorum bilgisi.\nYorum, öznenin yine kendinden yola çıkarak -mecburen- metni anlamlandırmasıdır. Bu yüzden her okuma ayrı bir yorumdur. Bu en anlaşılır cümle tabii. Nietzsche, “Olgular yoktur, sadece yorum vardır.” diyor ama gerisi akademik dünyanın büyücü sözleri gibi. Anlamak için dikkatimle savaşıyorum. Kelimeler insanın ömrünü rahatlıkla içine alıp, öğütebilir. Bu öğütülmeden ayrıca keyif almak -işte akademik haz- bu yolda yürümenin ön koşulu.\nKendim için tekrar özetliyorum. Okuduklarımız bize yorumun aslında hiç olmayan hakikatlerin tekrar hakikat olmayan sembollerle ifadesi olduğunu söylüyor. Öyleyse birçok yorum ve birçok ‘hakikat olmayan’ var. Tam burada aklım soru yağmuruna tutuluyor.\nMesela bir metin farklı zaman ve mekânda farklı kişilerce aynı şekilde yorumlanıyorsa bu metin yorumsuz olabilir mi?  Yorumsuz var mıdır? Yorum gerçekten yeni midir, aynının tekrarı mıdır?  Gerçekten tüm bunları bilebilir miyiz? Belki de anlayamadığım yorumun bizi götürmek istediği bir nokta olup olmadığı, varsa, bildiğimiz, bildiğimizi sandığımız şeyler ne olacak? Yorumla tutunacak bir daldan yoksun mu olacağız ya da yorum yine de bize bir dayanak verecek mi? Velhasıl hocam daha gidecek çok yolum var.\nYorumun ipini bir kenara bağlamalıyım. Yorum bir mesafe kapatıyor besbelli. Bu mesafe kişi ile anlamaya çalıştığı şey arasında. Metin ne söylüyor, özne ne söylemesini diliyor ve tabii ki özne neye göre diliyor? Her şeye rağmen basit cümlem şu: Yorum tarafsız görünen bir taraf. Özne neyin yanında ise oradan yorum kapıları açılıyor. Yorum bilgisini hayata taşımayı denemeyi deniyorum istemeden.\n“\nSuriye’de yönetim karşıtı gösterilerde son iki gün içerisinde 120’den fazla kişinin öldüğü iddia edildi. Suriye Ulusal İnsan Hakları Organizasyonu, bugün cenaze törenlerine katılanların üzerlerine ateş açılması sonucu yaşanan ölümlerin ardından son iki günlük ölü sayısının 120’yi geçtiğini açıkladı. Kuruluş, göstericilerin güvenlik güçlerinin açtığı ateş sonucu öldüğünü belirtirken, bağımsız kaynaklara göre Suriye’de ilk olarak Der’a’da başlayan gösterilerde ölü sayısı 4.300’ü buldu. Suriye Ulusal İnsan Hakları Organizasyonu, dünkü gösterilerde 112 kişinin öldüğünü, bugün de 8 kişinin hayatını kaybettiğini bildirdi.\n”\nBuraya kadar okuduğumuz haber bize silahsız insanların adil olmayan bir biçimde öldürüldüğünü söylüyor. Ama yorumcular bize metnin A’nın ‘aslında’ B olduğunu söylüyorsa onu bir yere çekmeye çalışıyor demektir. Bir tarafa, doğal olarak kendi tarafına. Bunu yaparken de bol ironi kullanarak “A’nın nasıl B olduğunu görmüyorsunuz?” diyerek de anlama olayında hiyerarşi koyarlar. Sizin anladığınız elbette alt sırada kalır. Kişiyi gördüğünden başka bir anlam dünyasına davet edip ona imandan başka bir yol olmadığını kuvvetle ima ederler.\n“\nSuriye yönetimi ise ateş açanların büyük kısmının provokatörler olduğunu savunuyor. Esad’ın ve Baas Partisi’nin Suriye yönetiminden çekilmesi, öncelikle İsrail üzerindeki Golan baskısını hafifletecektir. Ayrıca en önemli desteğini kaybeden Hizbullah’ı ve Filistin örgütlerini, İsrail için daha kolay başa çıkılır yapacaktır. Batı’nın Esad’ın yerine düşündüğü Müslüman Kardeşler-liberaller ittifakı, AKP ve Libya’daki UGK gibi, iktidarını borçlu olacağı Batı’ya istediği her şeyi vermeyi kabul ediyor. Bu temelde İsrail dâhil bütün Batı cephesiyle gizli anlaşmalar yapıyor. Esad’ın Baas’ının şu ya da bu yöntemle iktidardan uzaklaştırılması, Arap halk hareketleri yüzünden ciddi korkular yaşayan İsrail’e hayal bile edemeyeceği bir üstünlük sağlayacaktır.\n”\nBurada söylenen ise ölenlerin önemini kaybettirip başka bir düzleme taşıyor. Olup bitenlerin aslında bir oyun olduğu, başka planlara hizmet ettiğini… Görünenleri değil görünmeyenleri göstermeye çalışıyor!\nBazen de trajik tablolar karşımıza çıkar. Metin özneye doğru çekiştirilirken, daha önce iddia edilenlerle çelişkiye düşme pahasına göze alınır bu saptırıcı yorum tercihi.\n“\nKardeşler bilin ki bugün yaptığımız şey Ebu Abdullah Hüseyin’e gösterdiğimiz vefa ve Kerbela’da durup ‘Bana yardım edecek biri var mı?’ dediğinde çağrısına verilen bir karşılıktır. Her bölgede ve her ülkede olduğu gibi sizin bugün burada bulunuşunuz yeni bir zamanda Hüseyin’in hayatına, ebediliğine, zaferine, kılıç üzerindeki kanın zaferine yeni bir şahittir. Çünkü Hüseyin İslam’ın bekası için, İslam ümmetinin onuru ve zulmü reddetmesi için bunları yaptı. Ve sizler burada bulunarak yüzyıllar sonra da olsa sözle, fiille, cihadla, fedakârlıklarla, orijinal Muhammedi İslam’ın torununun kanıyla korunduğunu ve ümmetin onurlu ve aziz olduğunu, Hüseyin’in Muharremin onuncu günü Kerbela’da yaptığı çağrının geçmiş, bugün ve gelecek bütün nesillerde yankılanacağını ve lebbeyk ya Hüseyin nidasının da kıyamete kadar süreceğini kanıtlıyorsunuz.\n” (Nasrallah, 2010 Aşura Konuşması)\nDün zalim olana bugün lider, mazluma hain demek çok hızlı yapılsa da kolay değil. Bu yüzden bol süslü kelime ve analizlere mecbur kalınır. Yorumun kelimelerle şahlanışı ve karşı konulmazlığı bizi bulur.\n“\nHizbullah Genel Sekreteri Hasan Nasrallah, Lübnan'da geniş bir kitleye yaptığı konuşmada Suriyeli muhalifleri kızdırdı. Esad rejimine övgüler dizen Nasrallah, Baba Esad (Hafız Esad) döneminden bu yana Hizbullah ile Suriye rejiminin yakın ilişki içerisinde olduğunu vurguladı. Suriye halkına seslenen Hizbullah lideri, Beşşar Esad'ın liderliğindeki Baas rejimine sahip çıkılması çağrısında bulundu. Nasrallah konuşmasında şunları ifade etti: ‘Biz Suriyeli liderlere, baba Hafız'a da Beşşar Esad'a da büyük saygı duyuyoruz. Arap televizyonlarına inanmayın. Bizler biliyoruz ki, Suriye halkı Esad'ı destekliyor. Cumhurbaşkanı Esad, yeniliklere ve reformlara inanıyor. O oldukça samimi ve gayretlidir. Bizler de Suriye rejiminin, ordusunun ve halkının barış ve istikrarının yanındayız. Suriye halkını direnişçi rejimlerine sahip çıkmaya çağırıyoruz.’ Suriyeli muhalifleri  suçlayan Nasrallah'ın konuşması Suriye'de olduğu kadar Lübnan'da da geniş yankı buldu.\n”\nYezid mazlum olmuştur. Eli kanlıdır ama gül dağıtıyor demeliyiz. Bugün dün mazlumiyet gerekçesi olarak söylediklerim paranteze alınmıştır. Bugün yaşamlarını ve dinlerini korumak için sokağa çıkanlar bizim çıkarlarımızı zedelemektedir.\nAslında yorum daha çok semboller için -müteşabih- içinse de bugün herkes o kadar mahirdir ki açık ve apaçıklar bile yorumlanabiliyor. Dünyanın durmaksızın akan nehri insanoğlunun akıttığı kandan oluşuyor. İnsanın yaratılış öyküsünde meleklerin “Kan dökücü insan mı yaratılacak?” sorusu müteşabih bir cevapla sırrını ebediyete intikal ettiriyor.\nDuyumsadığımız tek şey insanın insana tahakküm arzusu ve kan. Bize düşense zalim olanın karşısında mazlumun yanında olmak ya da mazlum olana karşı direniş göstermek. Tıpkı tarihin tekerrür çarkında akıp giden kavgada olduğu gibi.  Bugün (belki de her zamanki gibi) açık olaylar, yaşadığımız realiteyle uyuşmadığı için başka bir biçimde algıla-t-ma ile karmakarışık geliyor önümüze. Resimde kan, gözyaşı, acı, çığlık var. Ama bu tablo, yorumlar sonunda bambaşkalaşıyor. Yorum tablonun üzerine fırlatılmış ok gibi. Olup biten ne diye bakınca paramparça bir resim görüyoruz.\nSusan Sontag’ın yorum üzerine yorumuna rastlıyorum: Yorumlamak -yalancı bir “anlamlar” dünyası kurmak adına- dünyayı yoksullaştırmaktır, eksiltmektir.\nDünya’yı bu dünya’ya dönüştürmektedir.\n(“Bu dünya!” Sanki başka bir dünya varmış gibi.)\nDers bitmek üzere. Elimde yazıları zor okunan karalamalarım, yorumlarım. Hocam bir şey sorabilir miyim: Yorumum, yoruma uygun olmuş mu?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}