{
  "id": "dc6be523-d373-4348-9303-29c849066c82",
  "title": "Bolu F Tipi Cezaevi Ziyareti ve Gözlem Raporu",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/bolu-f-tipi-cezaevi-ziyareti-ve-gozlem-raporu-6617yy.htm",
  "content": "Aralarında Özgür-Der Genel Başkanı\nRıdvan Kaya\n, İHH Genel Başkanı F.\nBülent Yıldırım\n, Mazlumder Genel Başkanı\nAhmet Faruk Ünsal\nve Büyük Doğu Fikir Ocakları Yönetim Kurulu Üyesi\nErdinç Trabzon\ngibi isimlerin bulunduğu heyet, Bolu F Tipi Cezaevine bir ziyarette bulundu.\nHeyet üyeleri, ağırlaştırılmış müebbet hapis cezasına çarptırılan bazı mahkûmlarla görüşerek cezaevi koşulları hakkında bilgi aldı. Heyet, İslami Hareket davasından hüküm giyen\nRıdvan Çağrıcı\nile\nİrfan Çağrıcı\n, Jak Kamhi davasından mahkûm edilen\nCan Özbilen\nile\nOsman Erdemir\n, Düzce Hizbullah davasından mahkûm olan\nİsmail Şah Balta\nve kamuoyunda\nSalih Mirzabeyoğlu\nolarak bilinen İBDA-C lideri olma iddiasıyla mahkûm\nSalih İzzet Erdiş\nile kısa kısa görüşme imkânı buldu.\n5 Haziran tarihinde gerçekleşen ziyaret sonrasında heyet, gözlemlerini basın ile paylaştı.\nRıdvan Kaya, F. Bülent Yıldırım, Ahmet Faruk Ünsal ve Erdinç Trabzon imzalı basın açıklamasında şu ifadelere yer verildi:\nBrifingli Yargının Yol Açtığı Adaletsizliklere ve\nYaşattığı Mağduriyetlere Son Verilsin!\nGiriş: 28 Şubat Yargısı\nTürkiye tarihine büyük bir hukuksuzluk ve utanç sayfası olarak geçen 28 Şubat darbesi her alanda büyük acılara ve ağır mağduriyetlere yol açtı. Bu süreçte askerî ve sivil bürokrasi içinde örgütlenmiş cunta toplumu sindirip, baskı ve dayatmayla ülkeyi yaşanmaz hale getirdi.\nBugüne geldiğimizde ise o meşum sürecin kendilerini “la yüsel” zanneden ve adeta zulümde sınır tanımayan sorumlularından hesap sorulmaya başlandığı görülüyor. Şüphesiz bu gelişme adaletin tecellisi ve toplumun zedelenen adalet duygularının tamiri yönünde atılmış büyük bir adımdır. 28 Şubat azgınlığından hesap sorulması ülke için, toplum için, gelecek nesiller için büyük bir kazanımdır. Mamafih, bir yandan bu sevindirici adımlar atılırken, malum sürecin sebebiyet verdiği hak ihlallerinin, mağduriyetlerin belli alanlarda sürüyor olması da dikkat çekicidir.\nYargı eliyle gerçekleştirilen zulümler, 28 Şubat darbe sürecinin yol açtığı haksızlıkların, mağduriyetlerin başında gelmektedir. Cezaevleri bu hukuksuzluk sürecinin yol açtığı mağduriyetlerin en yoğun yaşandığı mekânlar olma özelliğini sürdürmekte, hâlen bu kirli sürecin sayısız mağdurunu barındırmaktadır.\n28 Şubat’ta başta yüksek mahkemelerin üye ve başkanları olmak üzere yargı mensuplarının brifing tezgahından geçirilmesi neticesinde yargı, despotizmin sopası işlevini yüklenmiştir. İslami kimliğinden ve faaliyetlerinden ötürü “irticai örgüt” suçlamasının muhatabı olarak yargılanan kişiler bu süreçte akıl almaz haksızlıklara uğratılmıştır.\nBu tür davalara ilişkin süreç şöyle işletilmiştir: Eğer daha önceden açılmış ve yargılanması devam eden bir dava söz konusuysa, yani henüz dava süreci bitmemişse; suç vasfı değiştirilmiş, istenen cezalar ağırlaştırılmış ve mahkûmiyet kararları en üst sınırdan verilmiştir. Eğer yargılanan kişiler hakkında daha önce alt mahkemelerde ceza verilmiş de dosyaları temyiz aşamasına gelmiş ise Yargıtay'da bu kararlar bozulup, dosyalar geri gönderilmiş ve cezaların katlanarak yeniden tesis edilmesi sağlanmıştır.\nBolu Cezaevi Ziyaretimiz ve Gözlemlerimiz\nSözü geçen hukuksuzluk sürecinin bazı mağdurlarıyla yüz yüze görüşmek ve taleplerini öğrenmek amacıyla insan hakları ihlalleri konusunda çalışma yürüten kuruluşlar olarak 5 Haziran 2012 tarihinde Bolu F Tipi Cezaevine bir ziyaret gerçekleştirdik. Adalet Bakanlığından alınan özel izinle yaptığımız bu ziyarette Salih Mirzabeyoğlu müstearıyla tanınan Salih İzzet Erdiş, İrfan Çağrıcı, Rıdvan Çağrıcı, Can Özbilen, Osman Erdemir ve İsmail Şah Balta ile görüştük.\nGörüşmelerimiz neticesinde cezaevlerinde fiziki koşulların düzeltilmesi noktasında geçmişe nazaran olumlu birtakım adımlar atılmakla birlikte, insani ilişkiler bağlamında bir dizi sorunun adeta görmezden gelindiğine dair güçlü bir kanaat oluştu. Bu bağlamda öne çıkan şikâyetler ve talepler olarak şunları sıralayabiliriz:\n®\nTecrit gayrı insani, gayrı fıtri bir dayatma olarak cezaevlerinde en temel sorundur. Zaten dört duvar arasına kapatılmış ve toplumdan izole edilmiş insanların cezaevleri duvarları içinde de ayrıca diğer insanlardan yalıtılmaları kabul edilemez. Özellikle de ağırlaştırılmış müebbet cezasına çarptırılmış mahkûmların maruz kaldığı muamele ise bütünüyle zulümdür. Tek kişilik hücrelerde tutulan ağırlaştırılmış müebbet mahkûmlarının aile bireyleriyle görüşmelerinde de akıl almaz dayatmalara başvurulmakta, örneğin görüşmeye gelen her bir aile bireyiyle ayrı ayrı görüştürme uygulaması dolayısıyla zaten sınırlı ziyaret saati adeta selamlaşmadan ibaret bir prosedüre dönüşmektedir.\n®\nHasta mahkûmların tedavi süreçlerinde sıkıntılar yaşanmaktadır. Cezaevleri şartlarının sağlıksızlığına ilaveten tedavi prosedüründe karşılaşılan zorluklar dolayısıyla mahkûmlar ağır sağlık sorunları ile karşılaşmaktadırlar.\n®\nCezaevlerinde yatmakta olan kişilerin kendileriyle birlikte ailelerinin de cezalandırılması anlamına gelen bir dayatma olarak, mahkûmların ailelerinden çocuklarının ya da eşlerinin cezaevinde tükettiği yiyecek bedeli olarak maliye aracılığıyla para tahsiline gidilmektedir. Bu uygulama açıkça mahkûmun ailesini de cezalandırmak demektir.\n®\nYüksek güvenlikli olarak bilinen F Tipi Cezaevlerinde güvenlik durumunun abartılması neticesinde en basit ihtiyaçlar dahi karşılanmamakta, örneğin sakal tıraşında kullanılmak için talep edilen basit bir tıraş makinesinin içeri girmesine izin verilmemektedir.\nŞüphesiz burada sayılanlar, birkaç saatlik görüşme ve gözlemlerle sınırlı biçimde ifade edilme imkânı bulunan şikâyet ve taleplerdir. Cezaevlerinde daha fazla sayıda insanla ve daha ayrıntılı görüşme imkânı bulunduğunda dile getirilecek şikâyet ve taleplerin artacağı kesindir.\nAsıl Sorun: Hukuksuz Mahkûmiyetler\nBurada heyetimizin Bolu Cezaevinde yaptığı görüşmeler neticesinde elde ettiği verilerden yola çıkarak sıraladığı şikâyet ve talepler acilen düzeltilmesi gereken konular olarak görülmelidir. Bunlar için Adalet Bakanlığının inisiyatif kullanması yeterli olacaktır.\nNe var ki, cezaevlerinde karşılaştığımız asıl sorun buradaki uygulamalar değil, bizatihi bu insanların burada tutulmalarıdır. Şöyle ki, olağanüstü bir dönemde, 28 Şubat darbe sürecinde, hukukun üzerinden tankların geçtiği ve yargının brifinglerle hizaya sokulduğu bir konjonktürde, olağanüstü şartlarda yargılanan ve somut verilere dayanmaksızın mahkûm edilen sayısız insan şu anda cezaevlerinde çürütülmektedir. Bilhassa İslami kimlik ve faaliyetleri dolayısıyla yargılanan kişilerin malum süreçte sanık olarak değil düşman şeklinde algılanarak haklarında hüküm kurulduğu ve adeta imha siyaseti güdüldüğü bilinmektedir. Bu yaklaşımın sonucu olarak beraat etmesi gereken ya da basit cezalara çarptırılabilecek pek çok kişi “28 Şubat hukuku”nun bir neticesi olarak en ağır cezalara çarptırılmıştır.\nTalebimiz:\nNe enteresandır ki, bir yandan 28 Şubat hukuksuzluğunun sorumlularından hesap sorulduğu bir süreci yaşıyoruz. Zulmün zalimlerin yanına kâr kalmadığını görüyoruz. Bu gerçekten çok sevindirici bir durumdur.\nMamafih bu dönemde işlenen hukuk katliamının mağdurlarının mağduriyetlerini gidermeyi, süregelen haksızlık ve adaletsizliğe son vermeyi gündemine almayan bir adalet teşebbüsünün kesinlikle eksik kalacağını da vurgulamakta yarar görüyoruz. Bu noktada 28 Şubat sürecinde verilmiş tüm yargı kararları yeniden gözden geçirilmeli, 28 Şubat’ta verilen siyasi yargı kararlarının yok hükmünde sayılması için TBMM yasa çıkarmalı, öncelikle de İslami yapılara mensubiyetle suçlanan şahıslarla ilgili yargılamalar tekrarlanmalı ve bu kişilerin tüm aile fertleriyle birlikte yaşadıkları mağduriyetlere son verilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}