{
  "id": "efda3feb-f783-42fa-bda2-39018dd5cfcf",
  "title": "Esed Rejimi Anti-Emperyalist, Ölen Çocuklar Satılmış; Öyle mi?",
  "author": "Ersoy Dede",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/esed-rejimi-anti-emperyalist-olen-cocuklar-satilmis-oyle-mi-6636yy.htm",
  "content": "1- Suriye’de yaşanan isyanı diğer Ortadoğu ülkelerinde gerçekleşen isyan dalgasından ayrı düşünmek doğal mı? Ayrım gözetenler haklı verilerden mi hareket ediyorlar yoksa çifte standartlı mı davranıyorlar?\n2- Suriye devriminin temel dinamikleri nelerdir? Ayaklanmanın halkın iradesini yansıtmayıp, temelde harici güçlerin kışkırtma ve provokasyonlarından kaynaklandığına dair iddialara ne dersiniz?\n3- İsyanın başından itibaren bazı çevreler Suriyeli muhaliflere “İsyan etmemeliydiler!”, “Silaha başvurmamalıydılar!” vb. eleştiriler yöneltmekteler. Genelde Suriye halkı ve özelde muhalif kesimler sizce ne yapmalıydılar? Bundan sonrasına ilişkin ne yapmaları gerektiğini düşünüyorsunuz?\n4- Suriyeli direnişçilerin Batı’ya, Rusya’ya, BM, NATO, Arap Birliği gibi kuruluşlara, İran’a ve Türkiye’ye yönelik yaklaşım, tavır ve beklentilerini nasıl değerlendiriyorsunuz?\n5- İslami camianın Suriyeli Müslümanların maruz kaldıkları zulümler, işkence ve katliamlar karşısında iyi bir sınav verdiğini/verdiğimizi düşünüyor musunuz? Neden?\n6- Türkiyeli Müslümanlar olarak “Suriye meselesi”ne ilişkin olarak bundan sonrası için ne tür bir tavır takınmalı, neler yapmalıyız?\n1-\nHer devrimin kendi özel koşulları olduğu muhakkak. Ne Libya’daki şartlar ne de Mısır’daki şartlar Suriye ile aynı. Dolayısıyla bu halk hareketlerini de kendi içinde bulunduğu şartlarda değerlendirmekten daha doğal bir şey olamaz. Bir yerde etnik olarak azınlık olan insanlar hürriyet ve hak taleplerinde bulunabilirler, başka bir yerde etnik ya da dinî çoğunluk da olsalar, emperyalizmin uyguladığı köleliğe başkaldırabilirler. Bu değişkenleri masaya koymadan işi analiz etmeye çalışırsak hataya düşeriz. Fakat bu bize bazı halkların hak ve hürriyet talebinde desteklenmemesi için bahane olamaz ve de olmamalı. Oluşum ve gelişim şartları farklı da olsa, özellikle son dönem Kuzey Afrika ve Ortadoğu’da ortaya çıkan durum temel olarak aynıdır. Sadece bugün dönüşümünü tamamlamakta olan ülkeler için değil, bir şekilde sessizce bekleyen başka birtakım Arap ülkeleri için de durum aynıdır. Mezhebî farklılık gözeterek bir devrime destek veren, bir devrimi reddeden çevrelerin sorunun çözülmesini istemediğini değerlendirmek lazım. Samimiyetle halkların hürriyetini isteyen herkes; ezildiğini, yok sayıldığını, sömürüldüğünü söyleyen herkesin sözünü -dinine, ırkına, milliyetine bakmaksızın- dikkate almak zorunda.\n2-\nBu tez, devrimlerin sonuçları itibariyle değerlendirildiğinde çok da haksız görünmüyor. Örneğin Libya’daki enerji paylaşım anlaşmalarına bakıldığında, isyanın pastayı bölüşen güçler tarafından başlatıldığını iddia etmek mümkün. Ancak bu tamamen materyalist bir yaklaşım olur. Özellikle de sondan başa dönerek yapılan analizler bunu ortaya koyar. Oysa baştan sona doğru değerlendirdiğinizde herhangi bir emperyalist gücün, bir buçuk yıldan fazla bir süre, aç-susuz, ölümüne insanları sokağa dökeceğini varsaymak hem haksızlık olur hem de cehalet. Suriye’ye baktığımızda iddia edilen şu; çeşitli terör şebekeleri eliyle ve de düzenli ordusuyla halkını katleden bir Esed rejimi, emperyalizm karşıtı, halkını-ülkesini-milletini düşünen, özgürlükçü, bağımsızlıkçı bir yapı... Ama her gün ölen onlarca çocuk satılmış!! Suriye devriminin temel dinamiği eşit ve insanca yaşam talebidir. Bunu da kıtalar ötesinde bir ülkenin Suriyelilere hatırlatmasına gerek yoktur. Suriyeliler yarım asra yakın bir süredir her gün yaşadığı işkencenin zaten farkındadır.\n3-\nSuriyeli muhaliflere “silahlanmayın” diyenlerin,  özünde söylemek istedikleri, “Adam gibi ölün işte, ne direniyorsunuz?” mu acaba?  Ülkede gerek siyaset yapmada gerekse sendikalaşmada yaşanan baskılar insanları bu hale getirdi. Bunu görmek gerekiyor. Kimse durup dururken silahlanmadı. Zaten ilk başta kimse silahlanmadı. “Biraz özgürlük” diyen insanların üzerine Esed’in ölüm makinelerinden alev kusulduktan sonra muhalifler silahlandı. Silahlandı da ne yaptı sanki? Esed’in düzenli ordu gücüyle karşılaştırılmayacak kadar amatör ve güçsüz. Ama arkalarına aldıkları halk desteği sayesinde bu kadar yol yürüyebiliyorlar. Bu arada birer ikişer Esed’in askerlerinden (hatta generallerinden) özgür orduya katılımlar oldukça dengelerin kısa sürede değişmesini de bekleyebiliriz.\n4-\nEsed’in arkasına aldığı uluslararası destek ortada. Özellikle İran ve Rusya’nın Esed’i fiilen desteklediğini görüyoruz. Bunu görüyor elbette hak talebinde bulunan halk. Ancak ülkelerin bizzat desteklemesinin yanı sıra uluslararası organizasyonlarda ortaya koydukları tavır da önemli. Örneğin Esed’e karşı alınacak pozisyonda BM Güvenlik Konseyinin rolü önemli. Ancak BMGK tarihinde ilk kez bir tasarı, Rusya ve Çin yüzünden üçüncü kez veto ediliyor. Bunu en kısa zamanda özgürlüğünü alacak olan halk yazmaz mı bir kenara? Hadi katil ve emperyalist Rusya ve Çin’i anlayabiliyoruz bir yere kadar. Peki, ya BMGK oylamasında çekimser oy kullanan Pakistan ve Güney Afrika? Halk, aralarında İslam İşbirliği Teşkilatının da olduğu uluslararası organizasyonlardan umudunu kestiyse eğer, bu beni şaşırtmaz. Ama başından bu yana ezilen halkın yanında pozisyon alan Türkiye’den beklentinin hâlâ daha yüksek olduğunu söyleyebiliriz.\n5-\nElbette iyi bir sınav veremedi. Zira ortada başka değişkenler var. Bosna zulmü ile özü itibariyle Suriye arasında ne fark var? Ama bazılarının, “Müslüman topraklara, NATO müdahalesini meşru kılacak bir işe karışmayız!” söyleminin, bir kırılmayı beraberinde getirdiğini görmemiz gerekiyor. Bu söylem ilk başlarda haklı bir kaygı gibi görünse de söylemi yükselten çevrelerin arkasındaki güçler doğru analiz edildiğinde, ortaya başka bir tablonun çıktığını göz ardı etmemek lazım.\n6-\nElhamdülillah, Türkiyeli Müslümanlar bugüne kadar eşine az rastlanır bir kararlılıkla dönüşüme hem siyasi hem de fiziksel destek vermeye devam ediyor. Zulümden kaçan kardeşlerimizi misafir etmekten tutun da sürgündeki siyasetin şekillenmesine ev sahipliği yapmaya kadar atılabilecek en güçlü adımları zaten atıyoruz. Burada sadece Özgür Ordunun silahlanması ile ilgili bir zafiyet var. Rusya’nın Esed rejimine bizzat silah desteği sağladığını biliyoruz. O Rus silahları ile halkın katledildiğini görüyoruz.  Suriye’de muhalifler ise herhangi bir ülkeden bir kuş sapanı bile alsalar, bu iç meseleye müdahale kabul edilecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}