{
  "id": "ec0f4af3-a078-4f29-8970-4a719e430bb3",
  "title": "Milli Görüş Çizgisi İslami Bir Hareket midir?",
  "author": "Hasip Yokuş",
  "year": "2012",
  "issue": "Sayı: 252 - Mart 2012",
  "url": "https://www.haksozhaber.net/okul/milli-gorus-cizgisi-islami-bir-hareket-midir-6538yy.htm",
  "content": "Rönesans ve Reform hareketleriyle başlayıp sanayi devrimi ile devam eden süreçte Batı’nın bilim ve teknolojide üstünlüğü tamamen ele geçirmesi -ki, dönem aynı zamanda Batılıların sömürgeci faaliyetlerini zirveye çıkardıkları bir dönemdir- buna mukabil hilafeti kendi şahsında temsil eden Osmanlı İmparatorluğunun gittikçe zayıflamaya başlaması İslami değerlerin sorgulanması sürecini başlatmış, Müslümanların da siyaset sahnesinde sürekli irtifa kaybetmelerine sebep olmuştur. III. Selim’le başlayıp II. Mahmut’la devam eden yenilik arayışı bu süreci hızlandırmış, ardından Hareket Ordusunun İstanbul’a gelişi sonrası İttihatçılar Müslümanları siyaset sahnesinden tamamen uzaklaştırarak bu sahnenin tek aktörü durumuna gelmişlerdir. I. Dünya Savaşı sonunda da Osmanlı imparatorluğu yıkılmış yerine Batılı değerleri referans alan yeni bir cumhuriyet kurulmuştur.\nİttihat ve Terakki ile başlayıp cumhuriyet ile devam eden süreç İslami değerlerin sorgulandığı değil, artık tamamen dışlandığı ve mahkûm edildiği bir dönemi ifade etmektedir. Cumhuriyet ile başlayan tek parti iktidarı döneminde ise Müslümanların maruz kaldığı baskı ve zulümlerin haddi hesabı yoktur.\nYaklaşık otuz yıl süren tek parti diktatörlüğü sonrasında özellikle 2. Dünya Savaşının Nazi ve/veya faşist karakterli diktatör yönetimlerin aleyhine, demokrasi yanlısı ülkelerin ise lehine sonuçlanması neticesinde dış konjonktürün de zorlamasıyla Türkiye’de çok partili hayata geçildi. CHP’nin baskı ve zulmünden bunalan dindar halk kesimleri kerhen de olsa\nehven-i şer\nmantığıyla Demokrat Parti (DP)’yi destekleyerek bu partiyi kısa sürede iktidara taşıdı.\nGerek DP gerek daha sonraki süreçlerde kurulan tüm sağ partiler genel olarak; Batıcı, kalkınmacı ve ilerlemeci, felsefi açıdan pozitivist, toplumsal değerler bakımından da muhafazakâr bir anlayışa sahip olmuşlardır. Dindar kesimlerin bu partiler içinde politika yapmasının en önemli nedeni, tek parti diktatörlüğünün geçmişte uyguladığı zulüm politikalarının toplumsal hafızada bıraktığı derin izler olmuştur.\nYaklaşık on yıl süren DP iktidarı döneminde nispeten daha iyi bir dönem yaşandı ve dindar kesimler üzerindeki baskı ve zulümler kısmen azaldı. Ancak iktidar koltuğunu kendi tabii hakları olarak gören CHP ve ordu 1960’ta askeri bir darbeyle DP’yi iktidardan uzaklaştırdı. Ardından DP’nin devamı olarak Adalet Partisi (AP) kuruldu. Dindar kesimler daha evvel DP’ye verdikleri desteği AP’ye vermeye başladılar. 28 Şubat sürecinde gerçek kimliğini daha net bir şekilde ortaya koyan Demirel ile dindar kesimler arasındaki ilişki maalesef karşılıklı olmamış, dindar kesimler hep veren taraf, Demirel ise hep alan taraf olmuştur.\nTarikatların (özellikle Nakşîbendîliğin) ve dinî cemaatlerin, parti kurarak toplumsal taleplerini siyasal zeminde temsil etme çabaları cumhuriyetin ilk dönemlerinden itibaren başlamış ise de tek parti rejiminin baskıcı tutumu nedeniyle başarılı olunamamıştır. Bu nedenle değişik tarikat ve cemaatler ile dindar kitle toplumsal taleplerini temsil edebilecek yeni bir siyasal oluşumun fikir jimnastiğini yapmaya başlamışlardı.\nBu dönemde Müslümanların gündeminde,\nahlak, maneviyat, müstehcen neşriyatın oluşturduğu tahribat, Ayasofya’nın tekrar ibadete açılması, Fener-Rum Patrikhanesinin kapatılması, komünizmle mücadele, 163. Madde mağduriyetlerinin giderilmesi, Tevhid-i Tedrisat Kanunuyla varlıkları ortadan kaldırılan medrese ve diğer dinî eğitim önündeki engellerin kaldırılması, tekke ve zaviyelerin kapatılmasını müteakip tarikat ve benzeri yapılar üzerinde her geçen gün artan hukuki baskıların sonlanması ve genel anlamda ateist-pozitivist eğitim ve kültürel yönlendirmelere karşı oluşan memnuniyetsizlik\ngibi konular vardı.\nMilli Görüş işte böyle bir süreçte ortaya çıkmıştır.\nMilli Görüş’ün Ortaya Çıkması\nBu sürecin başlangıcını Necmettin Erbakan’ın Odalar Birliği Başkanlığına seçilmesine dayandırmak yanlış olmaz. Bu dönemde Erbakan, 1969 yılında Odalar ve Borsalar Birliği Başkanlığına seçilmiş fakat Demirel liderliğindeki AP hükümeti, bu seçimi iptal ederek Erbakan'ı polis marifetiyle makamından attırmıştır. (Günümüzde Batıcı sermayedar kesimi temsil eden TÜSİAD ile muhafazakâr esnaf ve küçük tüccarlardan oluşan Anadolu sermayesini temsil eden MÜSİAD’ın taleplerinin çatışmasının yeni bir olgu olmadığı ve bugün adına Anadolu Kaplanları denilen iş kesiminin babaları veya dedelerinin de aslında Batıcı kesime karşı varolma mücadelesi verdikleri anlaşılmaktadır.)\nHemen akabindeki genel seçimlerde Erbakan AP'den milletvekili adaylığına başvurmuş fakat başvurusu Demirel tarafından veto edilmiştir. Erbakan aynı yıl Konya'dan bağımsız olarak milletvekilliğine aday olmuş ve seçilmiştir. Seçimden sonra Millet Partisi'nden ve AP'den milletvekili seçilmiş benzer düşüncedeki milletvekilleriyle birlikte 24 Ocak 1970’te Milli Nizam Partisi'ni kurmuştur. İskender Paşa dergâhı dışında başka bazı Nakşî dergâhlar ile Nakşîlerin dışında bazı irili ufaklı tarikatlar ve dergâhlar, sınırlı sayıda bazı Nurcu cemaatler ile Necip Fazıl ve Mustafa Yazgan gibi bazı şahsiyetler de Erbakan’a destek vermişlerdir.\nBurada Nurcuların bu partiye ciddi bir destek vermedikleri vurgulanmalıdır. Çünkü o dönem Nurcuların önemli bir kesimi “Nurlu Süleyman” diye vasıflandırdıkları Demirel’in peşine takılmış, bir kısmı da Said-i Nursi’nin siyasetle ilgili söylediği “\nŞeytandan ve siyasetten Allah’a sığınırım\n.” sözüne istinaden siyasetten uzak durmuştur.\nÖte yandan Nakşî İskender Paşa Cemaatine bağlı olan Necmettin Erbakan'a bizzat cemaat lideri M. Zahit Kotku’nun parti kurmayı\ntelkin ve tavsiye\nettiği iddia edilmektedir.\n12 Mart 1971 darbesinin hemen ardından Anayasa Mahkemesi MNP’yi “\nlaikliğe aykırı eylemler\n” nedeniyle kapattı. Erbakan İsviçre’ye yerleşti. 12 Mart darbesinin etkilerinin yumuşamasıyla birlikte İsviçre’den dönerek MSP’yi kurdu. Bu dönemle ilgili olarak Erbakan’ın dönemin muktedir Hava Kuvvetleri Komutanı Muhsin Batur tarafından davet edildiği dolayısıyla MSP’nin ordunun teşvik ve desteğiyle kurulduğu iddia edilmiştir. Öte yandan MSP’nin Muhsin Batur’un cumhurbaşkanlığını desteklemesi de bu şüpheleri güçlendirmiştir. Buna mukabil CHP yanlısı askerlerin bu dönem gittikçe güçlenen AP’yi zayıflatma hesabıyla bunu yapmış olabileceği ihtimali de akla yatkın görünmektedir.\nErbakan'ın MSP'si 1973 seçimlerinde TBMM’de elde ettiği 48 milletvekili ile kilit parti konumuna gelmişti. Erbakan, Ecevit'in koalisyon önerisini kabul ederek\nilk iktidar tecrübesini\nyaşamıştır. Bu koalisyon, birlikte Kıbrıs harekâtını gerçekleştirmiştir. Ancak o dönem mecliste tartışılan 141-142 ve 163. maddelerden hüküm giyen siyasi tutuklulara genel af konusunda çıkan ihtilaf yüzünden fazla uzun ömürlü olamamıştır. Çünkü MSP içindeki 24 milletvekili oylama sırasında AP ile birlikte hareket ederek 141 ve 142. maddelerden hüküm giyenlerin kapsam dışında tutulması için oy kullanmıştır. Bu tavır MSP ile CHP arasında bir güvensizlik ortamının doğmasına sebep olmuş, CHP biraz da Kıbrıs harekâtının kendisine sağladığı rüzgâra güvenerek bu koalisyondan çekilmiştir.\nMart 1975’te AP–MSP–MHP ve CGP’yi bir araya getiren I. Milliyetçi Cephe (MC) hükümeti kuruldu. Ancak bu koalisyon çok uyumlu olmadı. Daha sonra Demirel ve Ecevit kendi aralarında anlaşarak erken seçime gittiler. Seçim sonucunda hiçbir parti tek başına hükümet kurabilecek çoğunluğu sağlayamadı. MSP çıkardığı 24 milletvekilliğiyle yine koalisyonun kilit partisi konumuna geldi. Seçimden sonra AP–MSP ve MHP arasında II. MC hükümeti kuruldu. Bu hükümet de öncekiler gibi çok uyumlu değildi. Zaten uzun ömürlü de olmadı. 1980 yılına kadar azınlık hükümetleri, bunalımlar derken askeri darbe oldu. Tüm siyasi partiler kapatıldı. Yöneticilerinin birçoğu gözaltına alındı.\nRefah Partisi Dönemi: Milli Görüş İktidarda\n80 darbesinden sonra tüm siyasi partiler kapatılmış, siyasetçilerin büyük çoğunluğu yasaklı duruma gelmişlerdi. Bu nedenle Refah Partisi (RP) 19 Temmuz 1983’te Erbakansız kuruldu. Bu parti, 1984 yerel seçimlerinde % 4,5 oy aldı. 1987’de yapılan referandumun ardından siyaset yasakları kaldırılınca Erbakan ve arkadaşları partilerine döndüler. Aynı yıl yapılan erken genel seçimlerde % 7 oy alan RP, seçim barajı nedeniyle meclise temsilci gönderemedi. 1989 yerel seçimlerinde % 9,8 oy aldı. Bu yıllar Özal rüzgârının estiği yıllardı. Erbakan gibi Nakşî bir gelenekten gelen Özal, dört eğilimi de ANAP’ta uzun yıllar başarıyla bir arada tutmayı başarmıştı.\n20 Ekim 1991 erken genel seçimleri RP için bir dönüm noktası oldu. MÇP ve IDP ile girilen ittifak sonucu % 16,2 oy alındı ve 62 milletvekili çıkarıldı. Bu ittifaka her ne kadar başta Diyarbakır teşkilatı olmak üzere Kürt illerindeki birçok RP teşkilatı ile Bahri Zengin ve Fehim Adak gibi isimler tarafından itiraz edilmişse de Erbakan, “\nİnananlar birleşti\n.” diyerek ittifakı savunmuştur.\nRP, 27 Mart 1994’te yapılan yerel seçimlere toplu üye kampanyalarıyla hazırlandı. Türkiye’nin dört bir tarafından il, ilçe, belde belediye başkanları, belediye meclis üyelerini transfer eden RP hızını alamayıp başı açık kadınları, Gülay Pınarbaşı gibi tövbekâr mankenleri, emekli subayları saflarına kattı. Bu seçimde oyların % 19’unu alarak başta Ankara ve İstanbul olmak üzere birçok büyükşehir belediye başkanlığını kazandı. Bu sonuç belki de İttihat ve Terakki’den bu yana ilk kez kendini İslam’a nispet eden insanların bu coğrafyada kilit denebilecek mevkilere gelmesi anlamına geliyordu. RP’nin başarısındaki esas faktör geleneksel sağ ve sol partilerin bütün fikrî, politik ve sosyal iddialarını tüketmiş, gırtlaklarına kadar yolsuzluklara bulaşmış olmalarıydı. Buna mukabil sicilleri görece daha temiz, daha dindar olan bu insanlar halk için bir umut durumuna gelmişti.\nRP, bu dönemde millici, kalkınmacı ve maneviyatçı söylemlerine “\nadil düzen\n” söylemiyle eşitlik ve hakça paylaşımı da eklemiş oldu.\nAdil düzen\nsöylemi gelir dağılımında adalet ve hakça bölüşüm,\nİslam kardeşliği\nsöylemi Kürt–Türk çatışmasında barış ve kardeşlik umudu,\nahlak\nsöylemi yolsuzluk ve hırsızlığa karşı dürüstlük,\ninananlar\nsöylemi de insanlardaki kimlik arayışına bir umut ve çözüm mercii olarak algılandı.\nRP belediyeleri gerçekten de kurdukları “beyaz masa” vb. uygulamalarla halkla iç içe oldular. Şehirlerin yol, su, kanalizasyon gibi kronikleşmiş altyapı sorunlarını önemli oranda çözdüler. Bu başarıları bir sonraki genel seçimde de etkisini gösterdi. 24 Aralık 1995 yılında yapılan genel seçimlerden RP % 21,5 oyla birinci parti olarak çıktı. Meclise RP listesinden 158 milletvekili girdi. Seçimlerden sonra RP ile DYP koalisyonuyla Erbakan’ın başbakanlığında REFAHYOL Hükümeti kuruldu. Milli Görüş başkanı artık başbakanlık koltuğunda oturuyordu.\nMilli Görüş iktidarı sadece kendi tabanında değil, birçok İslam ülkesinde de coşkuyla karşılandı. Nispeten milliyetçi bir eğilime de sahip olan Milli Görüş hareketinin içeride ve bazı İslam ülkelerinde ise umut beslenen bir İslami hareket olarak değerlendirilmesi ayrıca incelenmesi gereken bir paradokstur.\nREFAHYOL Hükümeti bozuk olan ekonomiyi düzeltme gayretiyle işe başladı. RP’nin adil düzen projesi kısmen de olsa tatbikat imkânı bulmuştu. Gerçekten de bir yıl gibi bir süre zarfında başarılı denebilecek birçok icraat gerçekleştirildi. Şöyle ki:\n1– Havuz sistemiyle rantiyecilerin devletten uzun vade ve düşük faizle aldıkları krediyi yine devlete daha düşük vadede ve yüksek faizle borç verme üzerine kurulu soygunun önüne geçildi. Bu sistemle bir yılda 25 milyar lira tasarruf edilmiştir.\n2– Memur, işçi ve emeklilerin maaşlarında herhangi yeni bir vergi getirilmeksizin % 100’ün üzerinde artış sağlandı.\n3– Batılı ülkelerin kurduğu G-7 projesine karşılık İslam ülkelerinden müteşekkil D-8 projesi hayata geçirildi.\n4– Ayda 400.000 aileye hitap eden aşevleri kuruldu. 15.000 sokak çocuğu için “Aileye Dönüş Projesi” başlatıldı.\n5– İç ve dış borçlar faizleriyle beraber hızla ödenmeye başlandı.\n6– Yıllar sonra ilk kez denk bütçe gerçekleştirildi. Vs.\nBu süre zarfında ekonomik alanda sağlanan iyileşmelere mukabil insan hakları ihlalleri, Kürt sorunu, inanç ve düşünce özgürlüğü, bürokratik merkeziyetçi yapı, YÖK, Susurluk, çeteler, hukuk, vb. hayati konular çok az gündeme gelmedi. Bunu RP’li yetkililer daha sonra “\nBiz şeytan kovalamaktan abdest almaya fırsat bulamadık\nki!\n” şeklinde açıklamışlardır.\nBir yıl sonra 28 Şubat postmodern darbesi gerçekleşti. Bu darbe her ne kadar siyasal sonuçları itibariyle REFAHYOL Hükümetinin devrilmesiyle neticelenmişse de olay salt bununla sınırlı değildir. Kur’an kurslarını, imam hatip okullarını, İslami vakıf ve dernekleri, kamu kurumlarında çalışan dindar insanları, başörtüsü takarak okuyan Müslüman hanımları, dindar insanların sahibi olduğu birçok işletmeyi, kısacası tüm İslami kesimi hedef alan, dine karşı topyekûn savaşa dönüşen bir süreç olmuştur.\nRP, Müslümanların haklarını koruma konusunda ciddi bir acz ve zaaf içine düştü. Böylece uzun yıllar büyük bir sabır ve umutla ve iktidar olma koşuluna bağlanan taahhüt ve beklentiler de suya düşmüş oldu. RP’nin önde gelenleri kendilerini veya partilerini koruma kaygısıyla mı hareket etti bilinmez ama hiçbiri ortalıkta gözükmedi. İlginçtir bu süre zarfında Müslümanların mağduriyetini gündeme getirenler Nazlı Ilıcak, Ali Bayramoğlu, Nuray Mert, Ahmet ve Mehmet Altan ile Hasan Celal Güzel gibi Müslümanların değerlerine yabancı olan liberaller oldu. Direniş görevi ise her zamanki gibi tevhidî bilince sahip Müslümanlara kaldı. Yine de bu silik tavrın RP’ye hiçbir faydası olmadı ve parti Anayasa Mahkemesi tarafından kapatıldı.\nRP’nin kapatılmasının ardından yeni bir parti için tartışmalar yapıldı. Bu tartışmalarda genel kanaat kurulacak partinin eskinin devamı olmaması gerektiği yönündeydi. Özellikle yenilikçiler olarak bilinen Erdoğan ve arkadaşları bu konuda ısrarcıydılar.\nRP yerine kurulan Fazilet Partisi (FP) içerisinde bu tartışmalar devam etti. FP kongresinde Erbakan’ın emanetçisi konumundaki Recai Kutan’a karşı yenilikçilerin adayı Abdullah Gül yarıştı. Sonuç az farkla Kutan lehine sonuçlandı. Milli Görüş partilerinde ilk kez iki adayla kongreye gidiliyordu. Esasında sorun kimin genel başkan olacağı sorunu değildi. Çok daha derinlerdeki bir ayrışmayı işaret ediyordu. Nihayet FP de RP’nin devamı olduğu gerekçesiyle Anayasa Mahkemesi tarafından kapatılınca bu ayrışma fiiliyata dönüştü. Klasik Milli Görüşçüler hiçbir şey olmamış gibi Saadet Partisi adında yeni bir parti kurarak yollarına devam ettiler. Yenilikçiler ise kurdukları AK Parti ile bugün iktidardalar.\nÖte yandan yakın dönemde Numan Kurtulmuş önderliğinde yaklaşık 60 küsur il teşkilatı SP’den ayrılarak Has Parti’ yi kurdu. Milli Görüş partilerinin ilk dönemini çıraklık dönemi, Erdoğan ve arkadaşlarının ayrıldıktan sonraki dönemini kalfalık dönemi, Numan Kurtulmuş ve arkadaşlarının ayrıldıktan sonraki dönemini ise ustalık dönemi olarak niteleyen Erbakan, 84 yaşında yeniden partisinin başına geçti. Yaklaşık bir yıl sonra da vefat etti.\nMilli Görüş Partilerinin Genel Özellikleri\n1– MNP ve MSP’nin kurucuları genellikle taşra kökenli serbest meslek sahipleriyle yine taşrada sanayi ve ticaretle uğraşan dindar girişimciler ile dindar bazı bürokratlardan oluşmakta.\n2– Bu partiler\nkalkınmacı\nve\nmillici\nbir projeyle ortaya çıkmışlardır. O dönemin sloganı “ağır sanayi hamlesiydi.” Diğer kalkınmacı modellerden farkı, “önce ahlak ve maneviyat” söylemiyle kalkınmaya manevi bir boyut katması, ahlak ve maneviyata da vurgu yapmasıydı. MNP'nin kuruluşunda; “\nmilliyetçi ve mukaddesatçı Türkiye\n” sloganı kullanılmış, son dönemlerde ise “\nadil düzen\n” söylemi ön plana çıkarılmıştır.\n3– Milli Görüş partileri bugün adına toplumsal kutuplaşma denilen laik–anti laik ayrışmasını hızlandırmışlardır. Bu ayrışma son 100 yılın mağdurlarıyla bu süre zarfında hiçbir hak, hukuk, vicdan tanımayan despotik bir azınlık arasında cereyan etmektedir. Bu tecrübe Türkiye’de İslami kesimlerin politize olmalarında önemli bir adım olmuştur.\n4– Milli Görüş partileri dendiğinde bu partilerin fedakâr ve sabırlı çalışanlarına ayrı bir parantez açmak lazım\n. Gençlik kolları, kadın kolları\ngibi taban örgütleri her türlü takdiri hak edecek şekilde gece gündüz çalışarak bu hareketin büyümesinde en büyük pay sahibidirler. Geniş halk kesimlerini toplu üye çalışmaları, yardım çalışmaları, eğitim ve propaganda çalışmaları gibi çalışmalarla partilerine kanalize etmişlerdir. Tabanlarıyla bu kadar bütünleştiğinden dolayı sosyologlar Milli Görüş partilerini Türkiye’deki tek\nkütle partileri\nolarak vasıflandırmaktadır.\nTemel Referanslarımız Açısından Milli Görüş Hareketi\n1– Şayet İslamilik iddiası olan bir hareketten söz ediyorsak ilk önce ve özellikle bu hareketin meşruiyetini İslami referanslara bağlı kalarak\nusulü’d-din\nçerçevesinde kritik etmeliyiz. Bu noktada her şeyden önce bu hareketin bir meşruiyet sorunuyla karşı karşıya olduğunu görmekteyiz. Zira İslam nokta-i nazarından meşruiyet ancak Kur’an ve Sünnet’i referans alarak ve onun ortaya koyduğu genel çerçeveye bağlı kalarak sağlanabilir. Yanlış bir kalkış ve hareket noktası yol aldıkça hakikatle arasındaki mesafe de artacaktır. Esasında bizlerin değişik vesilelerle sözünü ettiği, sağcılık, muhafazakârlık, millicilik vb. cahilî anlayış ve pratiklerin tamamı din usulü ile ilgili kafa karışıklıklarından ve vahye bağlı kalarak onun rehberliğinde yürümeyi beceren sahih bir din anlayışına sahip olamamaktan kaynaklanmaktadır.\nMilli Görüş partileri, parti programlarını belirlerken İslami referanslar nokta-i nazarından ilmî, fikrî, kelami bir istişare ve tartışmanın belirlediği sınırlara bağlı ve bağımlı bir mücadele anlayışına sahip olmamış, ciddi bir felsefi, kelami tartışma yapılmamış, konjonktüre göre siyaset yapan, kırmızıçizgileri olmayan sığ bir hareket görüntüsü vermiştir. Daha kuruldukları ilk günden itibaren bu partilerin teorik ve felsefi temelleri zayıf kalmıştır. Bu özelliğiyle ne kendi tabanına, ne dünya Müslümanlarına ne de kendinden sonraki hareketlere fıkhi, usuli yol veya yöntemi eser olarak bırakmamıştır. Örneğin Cemaat-i İslami ve Mevdudi tecrübesi veya İhvan-ı Müslimin ve Seyyid Kutub tecrübesi gibi.\n2– Erbakan MNP'nin kuruluşundan itibaren “\nHak geldi, batıl zail\noldu!’\n” sloganını kullandı. Ancak; \"\nhak\n\" dediği şeyi, \"\nmilli dindarlık\n\" ve \"\nbin yıllık tarih\n\" anlayışından arındıramadı… Fatih Sultan Mehmet'ten II. Abdülhamid’e kadar birçok sultanı partinin kurucuları arasında gösterdi. Bu yönüyle kurulduğu günden itibaren millici vasfı hep ön planda oldu. Milli Görüş, Milli Nizam Partisi, Milli Selamet Partisi, Milli Gençlik Vakfı, Milli Gazete gibi isimlendirmeler hep böyle bir hassasiyetin tezahürleridir. Millici vasfa ilişkin MNP’nin kuruluş beyannamesindeki bazı ifadelere dikkat çekelim: “\nBugün bundan bin sene önce şahlanıp haçlı ordularını göğsünde söndüren, beş yüz sene önce gemileri karadan yürüten, dört yüz sene önce Viyana kapılarına dayanan, yarım asır önce Çanakkale ve istiklal harbimizin şaheserini meydana getiren milli ruh şahlanıyor, coşuyor ve Milli Nizam Partisi’ni kuruyor.\n”\nBu millici bakış açısı içi doldurulamayan bir İslam kardeşliği ile yanlış bir ümmet tasavvurunu da beraberinde getirmiştir. Bundan dolayı da Milli Görüş partilerinin Kürt sorununa dönük ilkeli ve tutarlı bir politikası olmamış; diğer Müslüman toplumlarla da yakınlaşma, Osmanlı dönemindeki gibi Türkiye’nin ağabeyliğini yeniden tesis etmenin imkânı olarak görülmüştür.\n3– İslam elbette bir din olarak Milli Görüş ve diğer tüm İslami grup ve oluşumların üstünde bir olgudur. Ancak Müslüman ya da dindar kimlikleriyle ortaya çıkanların başarı ya da başarısızlıklarının İslam’a ve Müslümanlara fatura edileceği de bir vakıadır. Bu ağır sorumluluk pozitif veya negatif sayılabilecek tüm tutum ve davranışların iddia ve dava sahibi Müslümanları direk veya dolaylı ilzam ettiği ve çeşitli maliyetler getirdiği gerçeğini karşımıza çıkarmaktadır. Bundan dolayı başta Erbakan olmak üzere tüm Milli Görüş hareketi mensupları seçim kampanyalarında herkesten daha çok iddialarına dikkat etmeli ve taahhütlerine sadık kalma konusunda titizlik göstermeliydiler.\nErbakan, Avrupa Birliği karşıtlığını hiçbir zaman gizlemedi. Onu “\nSiyonist bir örgüt\n” veya “\nhaçlı örgütü\n” olarak isimlendirdi ama Gümrük Birliği Antlaşması onun başbakanlığı döneminde imzalandı. Neredeyse dünyadaki tüm olumsuzlukları Siyonizm’e bağlarken İsrail’le birçok askerî ve stratejik işbirliği antlaşmaları onun başbakanlığı döneminde imzalandı. Muhalefetteyken olağanüstü halin uzatılmasına karşı olduğunu her fırsatta dile getirdi ama iktidar olunca o da diğer partiler gibi olağanüstü halin uzatılması lehinde oy kullandı. Çiller’i en büyük hırsız olarak niteledi ama Çiller ile ilgili yolsuzluk dosyaları meclise geldiğinde aleyhte oy kullandı. Diyarbakır il örgütüne “\nEvinize gidin, rahat olun. MHP ile ittifak yapmayacağız!\n” denmiş, bu heyet daha Diyarbakır’a ulaşmadan ittifak antlaşması imzalanmıştır. Daha pek çok örnek vermek mümkündür.\nMüslüman salt İslam’a mensup olma iddiasıyla değil; eminliği, şahsiyeti, topluma güven ve umut veren erdemli ve ahlaklı duruşuyla saygınlık kazanır. Müslümanlar peygamberleri gibi\nel-emin\nolmak zorundadırlar.\n4– Bu hareket kurulduğu günden itibaren müphem bir dil kullanmıştır. Şu an bile Milli Görüş’ün ne olduğu, adil düzenin neye tekabül ettiği tam olarak bilinmemektedir. Çünkü millet kelimesi din anlamına da gelebildiği gibi adil düzen ile de İslam şeriatının kastedilmiş olabileceği hem yandaşları hem karşıtları tarafından düşünülmüştür. Yaklaşık yarım yüzyıl mücadele eden bu hareketin hem yanında hem de karşısında yer alanlar onun açık ajandasında dikkate değer bir şey bulamadıkları için gizli bir ajandası olabileceğini vehmetmişlerdir. Oysa Kur’an’a baktığımızda gerek Hz. Muhammed (s) gerekse diğer tüm peygamberler ilk günden başlayarak muhataplarını neye, niçin davet ettiğini, neye karşı olduğunu, buna uymanın da karşı çıkmanın da bedelinin ne olduğunu açık seçik bir şekilde anlatmışlardır. İslam dini bu konuların hiçbirinde muhataplarını belirsizlikler içerisinde bırakmamıştır. Netlik, açıklık ve tutarlılık bu dinin en belirgin vasfıdır. Cafcaflı sözler ve içi boş sloganlar ise İslam’ın değil, beşerî ideolojilerin işidir.\n5– İslami hareket diğer beşerî ideoloji ve hareketler gibi türedi hareketler değildir. Kur’an’da peygamber kıssalarına baktığımızda peygamberlerin takip ettikleri mücadele metodu, yol ve yöntemiyle alakalı çok sayıda örnek bulmak mümkündür. Müslüman kimliğiyle barışık, onu eğip bükmeden hayatına hâkim kılma azim ve kararlılığına sahip, gerektiğinde bedel ödemeyi göze alan ama asla taviz ve pazarlığa yanaşmayan samimi, ihlâslı ve tevhidi bilince sahip bir duruşun bütün nebevi mücadelelerin ortak yönleri olduğu açıktır.\n6– İslami hareket olmak iddiası, vahyin ortaya koyduğu gaye, ölçü ve değerlere göre hareket etmeyi, kulluk eksenli bir hayat tasavvurunu ve bunu hayata taşımak bakımından yine kulluk eksenli bir mücadele yöntemine bağlı olmayı gerektirir.\nHülasa, söz konusu olan İslam ve Müslümanlık ise gündelik siyasi çekişmeler ve çıkar ilişkisi dışına çıkarak söz ve davranışlarımız ile insanları etkilemek daha mümkündür. Eğer derdimiz gerçekten de bu ise İslami mücadele neyimize yetmez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}