{
  "id": "0d0810d1-42e7-42ee-b504-74f67c59af8d",
  "title": "28 Şubatçılar Yine Sincan’dalar!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/28-subatcilar-yine-sincandalar-6567yy.htm",
  "content": "12 Eylülcülerin ardından 28 Şubatçılar da olmaları gereken yerde, sanık sandalyesindeler. 12 Nisan tarihinde Ankara özel yetkili savcılığının kararıyla başlatılan operasyonlar, daha önce Ergenekon ve Balyoz davalarında olduğu gibi dalga dalga ilerleyerek sürüyor. Sincan’da yürüttükleri tanklarla halka gözdağı veren, “İktidarımız, yani üzerinizdeki tahakkümümüz, yani ezilmeniz bin yıl sürecek!” diyerek kitlelere çaresizlik, acziyet, yılgınlık pompalayanlar şimdilerde Sincan Cezaevinde gün sayıyorlar! BÇG yapılanması üzerinden başlayan operasyonların 28 Şubat’ın tüm icraatlarına uzanması ve Çevik Bir, Erol Özkasnak, Fevzi Türkeri gibi tutuklanan isimlere kamuoyunun yakından tanıdığı o dönemin diğer etkili isimlerinin de eklenmesi bekleniyor.\nYaşananlar Türkiye’nin yakın tarihinde maruz kaldığı kirliliğin faillerinin bundan böyle alıştıkları, sevdikleri mütehakkim konumdan konuşmaya devam edemeyeceklerini, ellerini kollarını sallayarak dolaşamayacaklarını ortaya koyuyor. Zalimlerin işledikleri zulümlerin yanlarına kâr kalmaması, hesabının bu dünyada da görülmesi her açıdan çok güzel ve umut verici bir durum.\nÖrselenen, Yıpranan Adalet Duygusunun Tamiri İçin\n28 Şubat darbesinin sorumlularından hesap sorulmaya başlanması pek çok açıdan sevindirici. Gerek gerçekleştirildiği dönemde icra edilen zorbalıklarıyla, gerek halen devam edegelen birtakım uzantılarıyla toplum vicdanında derin yaralar açmış bu zorbalığın sahiplerinin hesaba çekilmesi, öncelikle toplumun ciddi biçimde incinmiş adalet duygusunun tamiri açısından önemli bir gelişmedir. Elbette yaşattıkları mağduriyetlerin telafi edilmesi mümkün değil ama bunca zulmün, zorbalığın faillerinin yaptıklarının hiçbir biçimde hesabını vermeden ölmelerinin de katlanılır bir şey olmadığı ortadaydı. Bu yüzden ödenen bedellerin geri alınması imkânı kalmamış olsa bile, bedel ödetenlerin bedel ödemeleri herkese iyi gelecektir!\nŞurası açık, Türkiye toplumu, Türkiye’de yaşayan farklı kesimlerden insanlar ve hatta cari sistemin kendisi darbeler tarafından hasta edilmiş, hastalıklı kılınmıştır. Darbeciler toplum sağlığını bozmuşlardır. Ezilmişlik, bezdirilmişlik duygularının yaygınlığı ve kalıcılığı; zulmedenlerin yaptıklarının yanlarına kâr kalması olgusu; işlenen envai çeşit zulmün sineye çekilip hesabının sorulmasının dahi düşünülememesi bu toplumu silikleştirmiş, çürütmüş, kötürüm etmiştir. Sistematik biçimde bu halk militarizmin kimliksizleştirme, daha da ötesi kişiliksizleştirme operasyonlarına maruz kalmıştır.\nBu yüzdendir ki, Türkiye toplumu tedaviye ihtiyaç duymaktadır. Zulümle hesaplaşma ve örselenen, tahrip edilen adalet duygularının tamiri gerekmektedir. İşte darbe yargılamaları tam da bu ihtiyaca tekabül etmektedir. Yüz yüze olunan tüm sorunların çözümü değildir elbette ama büyük, derin bir yaranın kapanmasına yönelik bir girişim olduğu açıktır. Bu yüzden desteklenmesi, takipçisi olmak gerekir.\nHani Yargılanamazdılar?\n28 Şubat darbesinin yargılanmaya başlanmasının ve darbeci şeflerin tutuklanmalarının adaletsizliğin, hukuksuzluğun hesabının sorulması açısından hayati bir gelişme olduğu kadar, politik gündem açısından da çok önem arz ettiği görülmeli. Yargılama sürecinin başlamasının uzunca bir zamandır darbe yargılamalarına yönelik gelişmeleri itibarsızlaştırmak, karalamak maksatlı kampanya yürütücülerinin demagojik tutumlarının faş edilmesi açısından da çok değerli bir adım olduğunu görmek gerekiyor.\nBilindiği üzere Ergenekon-Balyoz dava süreçlerinde darbecilerin sözcülüğünü üstlenmiş çevreler ısrarla 12 Eylül ve 28 Şubat darbecilerinin yargılanamazlığı üzerinden kara propaganda yürüttüler. Ergenekon ve Balyoz davalarının ulusalcı ve anti-emperyalist unsurların dış destekli tasfiye operasyonlarından ibaret birer komplo olduğu tezini dillendirdiler. Eğer gerçekten darbecilikle hesaplaşma niyeti var olsaydı, öncelikle 12 Eylül ve 28 Şubat darbecilerinin yargılanması gerektiğini ileri sürdüler. Şüphesiz asıl dertleri darbeciliği meşrulaştırmak olan bu çevreler, bu tür demagojik söylem ve tezlerle 12 Eylül ve 28 Şubat darbecilerinin yargılanmalarını değil, avukatlıklarını üstlendikleri darbecileri kollamayı hedefliyorlardı.\nÖnce 12 Eylül yargılamaları, ardından da 28 Şubatçılara yönelik tutuklamalar neticesinde tezleri ardı ardına çökmüştür. “Darbecilikle mücadele ediliyor ama 12 Eylülcüler yargılanmıyor!” iddiaları, “Darbecilikle mücadele ediliyor ama Çevik Bir’e dokunulmuyor!” tezleri boşa çıkmıştır. Zaten bu çevrelerin hedefinin darbecilikle topyekûn ve tutarlı bir mücadele olmadığı, bilakis militarizmi dolaylı yollarla savunma, yandaş darbecilerin suçlarını örtme maksatlı olduğu biliniyordu. Son gelişmeler bu tür mahcup darbe savunucularını hepten zor durumda bıraktı.\nSüreç Kendiliğinden Gelişmedi!\nHesap sorma sürecinin nasıl geliştiğini, hangi aşamalardan geçerek bugünlere gelindiğini unutmamak lazım. İslami kimlik ve hassasiyet sahibi çevrelerin 28 Şubat sürecinde işlenen zulümleri sürekli tarzda gündemde tutma çabalarının değerini bilmek lazım. “Nasılsa iktidar değişti, eh artık eskisi kadar da sıkıntı kalmadı, kapatalım gitsin!” mantığının reddedilmesi ve bu süreçte işlenen suçların faillerinin yargılanması gerektiğini ısrarla talep etmenin ne kadar işlevsel olduğu görülmüştür.\nSesimiz az da çıksa çok da, duyulsa da duyulmasa da haklı olduğumuzu her fırsatta haykırmamız, zalimlerden zulümlerinin hesabının sorulması gerektiğine ilişkin talebimizi canlı tutmamız kendimize olan saygımızı, kimliğimizi koruma yanında, taleplerimizin karşılık görmesi için gereken zeminin oluşmasına da katkı sağlamıştır. Şüphesiz bizler az yapmışızdır ama Rabbimizin bereketiyle çoğalmıştır, somut sonuç doğurmuştur. Bundan dolayı öncelikle hamd etmeli ve muttaki ve salih bir niyet ve çabayla yapılanların bu dünyada da bir şekilde karşılık bulduğunu fehmetmeliyiz.\nYine bu yaşananların belli bir politik ve hukuki iklimde mümkün olabildiğini de akıldan çıkartmamalıyız. Hiçbir kalıcı iyileştirme ve gelişme tesadüflerle ortaya çıkmıyor. Bu bağlamda, 12 Eylül 2010 referandumunun yargı mekanizmasında sebep olduğu sonuçların ne kadar belirleyici olduğu bir kere daha görülmüştür. Özellikle yüksek yargı kurumlarına hâkim olan statükocu tutum sarsılmamış olsaydı, bugün sevindiğimiz gelişmelerin pek çoğunun hayal olacağı açıktır. Darbecilerin yargılanması sürecinin, ancak Anayasa Mahkemesinin, Yargıtay’ın, Danıştay’ın yapısında söz konusu olan değişikliklerle mümkün olduğu görülmelidir. Eğer bu kurumlar ve HSYK aynen devam etmiş olsaydı, ne alt derece mahkemeleri bu davaları yürütebilirdi ne de üst derece mahkemeleri buna geçit verirdi!\n28 Şubat Kemalizm’dir!\n28 Şubat darbesinin faillerinin yargılanması olayını değerlendirirken dikkat etmemiz gereken hususlardan biri de söz konusu darbenin nevzuhur bir olay olarak görülmemesi gerektiğidir. 28 Şubat nevi şahsına münhasır birtakım hususlar taşımakla beraber; tekil, özel, TC sisteminin siyasi-ideolojik gelenek ve kimliğinden kopuk bir hadise değildir. Belli bir mantığa, tanımlanmış ideolojik bir arka plana dayanmaktadır. Köklü bir geleneğe yaslanmaktadır. Kadro ve eylem sürekliliği vardır.\nVe bu yönüyle de 28 Şubatçılar sadece kişisel ihtiraslarını tatmin için yola çıkmış maceracı, tatminsiz tipler olarak görülemezler. Resmi ideolojik doğrultuda tanımlanmış bir eğitim sürecinde zihinleri şekillendirilmiş, toplumu her an yoldan çıkmaya aday bir sürü, kendilerini ise çoban olarak algılayan bir aydın despotizminin bağlılarıdırlar. Dayandıkları militarist gelenek ve işleyişi formel hukuk kurallarının fevkinde algıladıklarından hukuk düzeniyle çelişen icraatlarını “ülkenin koşulları” ve “gereklilik” kavramlarıyla meşrulaştırabilmekte, bu yüzden de yanlış ya da çelişkili bir tutum içinde olduklarını düşünmemektedirler.\nÖyleyse sorun sadece darbecilerin yargılanması ve cezalandırılmasından ibaret görülemez. Gerek 28 Şubat, gerekse de önceki ve sonraki süreçte darbe örgütlenmesi içinde yer alan unsurların açığa çıkarılıp, hesaba çekilmesinin çok büyük bir gelişme, son derece değerli bir kazanım olduğuna kuşku yoktur. Bununla birlikte bu tür cuntacı-darbeci oluşumların nereden neşet ettiği üzerinde de mutlaka durulmalıdır.\nArdı ardına tezgâhlanan darbelerin yol açtığı yıkım ve darbecilerin uğradığı başarısızlık, mevcut hükümetin öncekilere nazaran daha güçlü bir halk desteğine sahip olması, darbecilerin üzerine gitme konusunda cesur davranması ve benzeri şartlar bu ülkenin geçmişte hayal edemediği bir ortamı getirmiş ve bugün darbe yargılamaları şeklinde bir manzara doğurmuştur. Bu ülkeyi tanıyanlar, yakın geçmişini bilenler açısından bu olan biten asla küçümsenebilecek, görmezden gelinebilecek bir durum değildir ama sorunun köküne inilmezse kazanımlar konjonktürel kalabilir ve başka bir konjonktürde eski alışkanlıklar nüksedebilir.\nBu ülkenin darbeciliği besleyen, teşvik eden bir resmi ideolojisi ve onun yasal mevzuattan eğitime sivil toplum anlayışından siyasal kültüre kadar her alanda yansımaları mevcuttur. Darbeci zihniyet okul kitaplarının ilk sayfalarını süsleyen Gençliğe Hitabe’den TSK iç Hizmet Kanununa, Cumhuriyet tarihi adı altında sunulan despotizm güzellemesi ve militarist yüceltme mantığına kadar her yerde karşımıza çıkar.\nDarbecilerden Hesap Sorulması Yetmez, Darbecilik Tasfiye Edilmelidir!\nBu yüzdendir ki, her ne kadar şu anda darbecilik açıktan savunulabilir bir tutum olarak gözükmemekle birlikte kimi siyasi-ideolojik kesimler nezdinde bir suç olmaktan öte, bir iktidar yöntemi olarak algılanmakta ve dolaylı biçimlerde de olsa sahiplenilmektedir. Kendilerini Kemalist-laik ve Türk milliyetçisi sıfatlarıyla tanımlayan kesimler arasında “halkoyuyla da iktidara gelseler, Türkiye’yi geriye götürmek isteyenlere, bölmeye çalışanlara karşı fiilî müdahalenin meşru ve de gerekli olduğu” anlayışı sanılandan çok daha yaygındır.\nİşte bu olguları da dikkate alarak, 28 Şubat ve diğer darbe-cunta yargılamalarını daha genel ve köklü bir hesaplaşmanın zemini kılmak gerekir. Gerçek ve bütüncül bir hesaplaşma dar manada cuntalarla değil, bugüne kadar sistematik bir biçimde darbeciliği beslemiş, bu kirliliğe, zorbalığa meşruiyet zemini sunmuş Kemalist resmi ideolojiyle yapılmak zorundadır. Anayasadan başlayarak her zeminde kutsanan bu baskıcı, tahakkümcü resmi ideolojiye ve onun toplumsal-siyasal hayata uzanan yansımalarına, etkilerine, dayatmalarına karşı açık ve net bir ret tavrı geliştirilmediği müddetçe darbeciler-cuntacılar tasfiye edilse de darbeciliğin alt edilmesinin mümkün olamayacağı görülmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}