{
  "id": "db6499bd-68f4-4653-872c-6437a8fb5098",
  "title": "Zulümle Hesaplaşmak Korkuları Yenmekle Mümkündür!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 251 - Şubat 2012",
  "url": "https://www.haksozhaber.net/okul/zulumle-hesaplasmak-korkulari-yenmekle-mumkundur-6509yy.htm",
  "content": "Çelişkili süreçler yaşanıyor; gelişmeleri tanımlamanın, anlamlandırmanın zorlaştığı süreçler. Vesayetin aşıldığına dair veriler bir yandan umutları artırırken, diğer yandan belli noktalarda sistem patinaj yapmayı sürdürüyor.\nÜlkenin muhtelif yörelerinde arkeolojik amaçlı olmayan kazılar yapılıyor. Kirli savaşın toprak altına sürülmüş çirkinlikleri, günahları gün yüzüne çıkartılıyor mütemadiyen. Diyarbakır İçkale’den Şırnak’taki tugay bölgesine kadar toprak adeta geçmişin suçlarını bir bir ortaya döküyor. Arınma fırsatı, zulümle yüzleşme fırsatı yakalandığına seviniyoruz ama öyle şeyler yaşanıyor ki bu ülkede her defasında “sevinmek için çok erken” dedirtiyor!\nGenelkurmay Başkanlığı sırasında parmağını sallayarak halkı hizaya sokma gayretinde olan bir komutan yasadışı faaliyetleri nedeniyle tutuklanıyor. Bu ülkede normal yargı prosedürünce genelkurmay başkanlarının da tutuklanabildiğini görmek sevindiriyor ama hemen aynı günlerde muvazzaf genelkurmay başkanının anadilde eğitim dâhil olmak üzere pek çok konuda sarf ettiği sözlerden silah gölgesinde siyaset zaafının ne ölçüde derinleştiğini görebiliyoruz.\nTam Ergenekon ve Balyoz davalarıyla birlikte devlet içinde çeteleşme olgusunun tasfiyesine yönelik tarihî adımlar atılıyor derken, Hrant Dink davasında verilen kararla sözümüz ağzımıza tıkılıyor. Çeteci yapılanmanın açığa çıkartılıp cezalandırılmasını bekleyen kamuoyu vicdanında derin bir yara açılıyor.\nVe Mustafa Muğlalı isminin Özalp’taki kışladan sökülmesiyle bir dönemin kapanmakta olduğunu ve geleceğe daha bir güvenle bakabileceğinizi düşündüğünüz anda Uludere faciası adeta kan donduruyor. 34 insan orduya ait uçaklardan atılan bombalarla paramparça ediliyor. Askerî vesayeti sonlandırma ve Kürt sorununa çözüm yönünde birtakım olumlu adımlarına şahit olduğunuz Hükümet yetkilileri ardı ardına garip tutumlar takınıyorlar. Adeta bir trafik kazasından söz edercesine “operasyon kazası”ndan söz ediyorlar, sürekli tazminattan söz ediyorlar, adeta yaşanan acıya gözlerini ve vicdanlarını kapıyorlar.\nBu zihniyetle, bu yaklaşımla bu yangın söner mi, bu kadar derinleşen, bunca zamandır kanayan yara kapanır mı diye düşünmüyorlar! Ve “Türk devletinin büyüklüğü” saçmalığından, ilkelliğinden kurtulamadıkça attıkları her adımın pusuda bekleyen Kürt milliyetçiliğinin damarlarına kan pompaladığını göremiyorlar. Ve sonuçta bu halk, her kesimden, her kökenden kitleler milliyetçilik bataklığında debelenmeye devam ediyor.\nTam bu noktada vesayetin aşılması ve bir normalleşme ortamının yaşanabilmesi için sistemin anayasadan, yasalardan, kurumlardan önce zihinlere koyduğu, yüklediği ipoteğin yıkılmasının önemi kendisini hissettiriyor. Yüreklerde bin bir korku, zihinlerde türlü engeller varken hesaplaşmadan, yüzleşmeden, arınmadan söz edilmesinin anlamlı olamayacağını görmek gerekiyor.\nİşte İskilipli Atıf Hoca dosyasının tozlu raflardan indirilip Kemalist sistemin zalim yüzüne çarpılmasının bu hesaplaşma, yüzleşme söylemlerinin tutarlılığı, inandırıcılığı açısından önem arz ettiğini düşünüyoruz. Şehadetinin 86. yıldönümünde Atıf Hoca’nın şahsında başta şapka dayatmasının kurbanları olmak üzere Kemalist diktatörlüğün zulmettiği, şehit ettiği tüm müminleri rahmetle anıyor, Rabbimiz katında mükafatlandırılanlardan olmaları için dua ederken, mücadelelerini sürdüreceğimizi yineliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}