{
  "id": "ace69250-5024-404a-9835-30ba6a63958e",
  "title": "Boş Midelerin Zaferi",
  "author": "Mehmet Ali Aslan",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/bos-midelerin-zaferi-6594yy.htm",
  "content": "Zindanlardaki Siyonist zulme ve baskılara karşı 17 Nisan tarihinde bedenlerini açlığa yatırarak direnişe geçen Filistinli tutsaklar, işgalci İsrail’in taleplerini kabul etmesiyle yine büyük bir zafere imza attılar.\nFilistin denince tüm Müslümanların ve vicdanını yitirmemiş tüm insanların aklına işgal, yıkım, katliam, kuşatma, tel örgü, duvar, ambargo, suikast, gözyaşı, işkence, esaret, hücre, tehcir, sürgün vs. ne kadar acı ve mahrumiyeti ifade eden kelime varsa geliverir.\nHiç şüphesiz bütün bu kelimelerin hemen ardından zihinlerde intifada, direniş, feda, istişhad, onur, iman, sabır, sebat ve azim gibi kavramlar da canlanmaya başlar. Tüm yokluğa ve yoksunluğa karşı emperyalizmin devasa silahlarla ve teknolojiyle donatılmış Ortadoğu’daki üssüne karşı verilen destansı bir mücadelenin yansımasıdır bu durum.\nOn yıllardır acılarını paylaştığımız, bombalarla yıkılan şehirlerinde enkaz altında kalan minik bedenlerine ağladığımız, tüm dünyanın gözleri önünde vahşice katledilmelerine kahrolduğumuz Filistin halkı, büyük bedelleri göze alan direnişi ve teslim olmak bilmeyen iradesiyle de iftihar duyduğumuz ve zaferleriyle sevindiğimiz bir savaşıma imza atmıştır.  Mahrumiyetten büyük imkân ve atılımlar üretmeyi başarmış bu halk, elbette ki sadece mağduriyeti ve mahrumiyetiyle değil, direnişi ve zaferleriyle anılmayı; sadece ağıt ve hüzünlü ezgilerle değil, coşkulu marşlar ve şarkılarla da gündem olmayı hak etmektedir.\nİşte direniş öğretmenleri bir kez daha işgalci İsrail’in burnunu sürttü ve zillet altında yaşamaktansa onurlu bir şekilde ölmeyi tercih eden iradeleri düşmana galip geldi. Henüz Gilad Şalit takasıyla elde edilen zafer sevinci sona ermemişken zindanlardan gelen yeni zafer haberi ümmetin sevincini katlamakla kalmadı, aynı zamanda özgürlüğü elde etmenin biricik yolunun direnmekte olduğunu gösterdi.\nİşkence Merkezine Dönüşen Hapishaneler\nBir halkı tüm dünyanın gözleri önünde kuşatma altına almaktan; havadan, denizden ve karadan düzenlediği askerî operasyonlarla adeta bir soykırım suçu işlemekten çekinmeyen İsrail, icra ettiği zulümlere direndikleri için zindanlara tıktığı esirlere neler yapmazdı ki? Özgürlüklerini ellerinden aldığı yetmezmiş gibi uluslararası hiçbir hukuku kaale almadan esirleri tüm insani haklarından mahrum eden İsrail, son zamanlarda zulmüne zulüm katarak Gazze’de İslami direnişin gücünü sarsamamanın hıncını esirlerden almaya kalkıştı. Hamas’ın iktidara gelmesinin ardından ambargo, suikast ve bombardımanlara rağmen geriletemediği İslami direnişe, bir de Şalit’in 5 yıllık esareti ve bu esaret sonrasında Filistin halkının ve tutsaklarının lehine sonuçlanan takas anlaşması eklenince İsrail, esirlere yönelik hak ihlallerinin dozunu iyice artırdı. Filistin halkının işgal karşıtı direncini kırabilmek amacıyla zindanlardaki uygulamaları her geçen gün sistematik olarak kötüleştirdi ve öyle ki hapishaneleri insanlık onurunun alenen çiğnendiği işkence merkezlerine dönüştürdü.\nBazı esirleri yıllarca tek başlarına küflü hücrelerde tecrit etmek, idari hapis adı altında herhangi bir yargılama ve “suç” isnadı olmaksızın aylarca hapsetmek, gece baskınlarıyla esirlere eziyet etmek, aileleriyle görüşmelerini engellemek, aileleriyle görüşebilmeleri için kendilerine ve ailelerine çırılçıplak aranmayı dayatmak, hastalandıklarında adeta ölüme terk etmek Filistinli esirlerin maruz kaldığı muamelelerden bazılarıydı. Meclis Başkanı Aziz Duveyk dâhil Hamas mensubu birçok milletvekilinin de bulunduğu İsrail zindanlarında gerçekten de 17-18 yıl ailelerini görmeyen; eşlerinin, çocuklarının, anne-babalarının şefkatli bir bakışından mahrum kardeşlerimizin varlığı ve onur kırıcı, aşağılayıcı dayatmalar zindanlardaki zulmün boyutlarını gözler önüne seriyordu.\nFilistin Esir Günü olarak bilinen 17 Nisan tarihinde tüm bu uygulamaları protesto etmek ve bu baskıları geriletmek için Hamas mensubu esirlerin öncülüğünde süresiz açlık grevi eylemi başladı. Fetih hareketi direnişe katılmazken İslami Cihad ve Halk Cephesi mensupları aktif destekle direnişe katıldılar. Bu gruplar arasında sağlanan konsensüsle önce çoğunluğu Hamas mensubu 1.300 esirle başlayan açlık grevi kısa sürede 2.000’i aşkın esire ulaştı. İslami Cihad mensubu bazı esirlerin daha önce idari cezaları protesto için başlattıkları açlık grevi eylemi de ölüm sınırına yaklaşmıştı. İşgal yönetiminin çeşitli tehdit ve şantajları, ardından esirlerin yerlerini değiştirme taktikleri vb. çabalar boş midelerle direnen esirleri taleplerinden caydıramadı.\nNe İstiyorlardı?\nZindanda açlık grevi eylemini temsil eden ve direniş gruplarının esir temsilcilerinden oluşan komite, işgal yönetimine taleplerini şu şekilde sıralamıştı:\n* Hapishanelerde yaşanan hukuksuzlukların ve keyfi tutuklamaların son bulması,\n* Hücre cezalarının kaldırılması,\n* Gazzeli ve Batı Şerialı esirlerin ailelerinin ziyaretlerine izin verilmesi,\n* Tedavi olma ve eğitimlerini tamamlama haklarının tanınması,\n* İdari tutukluluk sürelerinin mahkeme kararı olmadan uzatılmaması,\n* Esirleri birçok haktan mahrum bırakan Şalit Kanununun iptal edilmesi,\n* Esirlerin ve ailelerinin aşağılayıcı bir şekilde aranmasından vazgeçilmesi.\nAçlık grevi direnişine Hamas, dışarıda da büyük bir destek verdi. Gazze’de, Kudüs’te ve Batı Şeria’da gösteriler, grevler, eylem çadırları ve diplomatik görüşmeler yoluyla sorunu tüm dünyanın gündemine taşıyan Hamas, bir yandan da uluslararası hamleler yaptı. Başta Mısır olmak üzere birçok ülke sorunun çözümü yönünde adım atılmasını istedi. BM ve Avrupa Birliği ülkelerinden de gelen talepler sorunu uluslararası boyuta taşıdı.\nVe Zafer!\nİsrail, açlık grevi direnişinin büyümesini ve böylece Filistin davasının bir kez daha gündemleşerek sürecin aleyhine işlemesini engelleyemedi. Hapishanelerdeki insanlık dışı ortam ve şartların ifşa olmasına bir de Kudüs ve Batı Şeria’da üçüncü intifadanın ayak sesleri eklenince İsrail iyice çaresizleşti. Esirlerin kararlılıkları sonucunda açlık grevinin 28. gününde talepleri kabul ederek anlaşma yapmak zorunda kaldı. Buna göre:\n“\nYıllardır mezarı andıran tek kişilik hücrelerde kalan esirler koğuşlara çıkarılacak. Başta Gazzeli esirler olmak üzere tüm esirlerin yakınlarına getirilen ziyaret yasağına son verilecek. İdari cezalar ikinci kez tekrarlanmayacak. Mısır’ın gözetiminde Siyonist cezaevi idaresiyle esirleri temsil eden komisyon tarafından imzalanan anlaşmanın uygulanışı Mısır tarafından kontrol edilecek.\n”\nAnlaşmada öne çıkan bu maddelerin yanı sıra, esirlerin basından yararlanmaları, eğitimlerini tamamlamaları gibi haklar da yer aldı.\nAçlık grevi direnişleriyle seslerini dünyaya duyuran Filistinli esirler, İsrail zindanlarındaki insanlık dışı şartları teşhir etmekle kalmadı; açlıktan ölmeyi göze alarak büyük bir azim ve kararlılıkla taleplerini kabul ettirmeyi başardılar. İslam ümmetine yeni bir zafer sevinci armağan eden Filistinliler tarihe bir kez daha irade ve azmin zulüm ve zorbalığı alt ettiğini yazdırdılar.\nBu noktada esir hareketini birlik ve bütünlük içinde mücadelesini zafere kadar sürdürmeye davet eden Filistin Başbakanı İsmail Heniyye’nin “\nSöz konusu mücadele sadece esirlerin mücadelesi değildir!\n” sözlerini hatırlamak gerekir. Mescid-i Aksa ve Kudüs için tüm İslam ümmeti adına direnen ve zillet halinde yaşamaktansa onurlu bir şekilde ölmeyi tercih eden Filistinli kardeşlerimizin mücadelesi hepimizin mücadelesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}