{
  "id": "9833c97a-0a59-4b6f-97a9-a602ea8b0637",
  "title": "Timurlenk Karşısında İbn Haldun",
  "author": "Ali Değirmenci",
  "year": "2012",
  "issue": "Sayı: 252 - Mart 2012",
  "url": "https://www.haksozhaber.net/okul/timurlenk-karsisinda-ibn-haldun-6540yy.htm",
  "content": "1332–1406 yılları arasında yaşayan, ünlü bir tarihçi olmasının yanı sıra büyük bir düşünür, iktisatçı ve sosyolog olarak da anılan, aynı zamanda siyaset ve devlet adamı kimliğiyle de yaşadığı dönemde etkili olan bir isim İbn Haldun.\nİslam Tarihinden Portreler\nadlı kitabımda yer vermeyi düşündüğüm biriydi Kuzey Afrikalı bu sıra dışı ve ünlü müellif. Batılı birçok araştırmacının da adını bugün daha büyük bir saygı ve hayranlıkla andığı İbn Haldun, hem Tarık bin Ziyad gibi -Arabistan dışında- farklı bir coğrafyada büyüyüp yaşamıştı hem de -kitaptaki portrelerle kıyaslandığında- oldukça ileri bir dönemde, 14. yüzyıl sonları ve 15. yüzyıl başlarında karşımıza çıkan etkin ve önemli bir figürdü. Hareketli, renkli bir hayatı; cerbezeli bir yazma tarzı vardı. Üstelik benim için bazı konularda muhakkak okunması gereken yazarlardan biri olan Malik b. Nebi’nin çizgisini İbn Haldun’la irtibatlandıranların sayısı da az değildi.\nİbn Haldun’un, sosyoloji ve tarih alanındaki paradigma değişikliklerine, yeni yöntem ve yorumlama çabalarına ve elbette siyasal/toplumsal çalkantılara bağlı olarak belli aralıklarla sürekli gündeme gelen\nMukaddime\nadlı eserini birkaç farklı çeviriden mukayeseli okumaya başladım.\n1\nAnsiklopedilere, akademik çalışmalara göz gezdirirken İbn Haldun’dan söz eden farklı iki kitapla karşılaştım. Bunların ilki, Metin Önal Mengüşoğlu’na ait\nEndülüs / Espana Musulmana\nadlı şiir kitabıydı. Endülüs için adeta şiirden bir anıt diken Mengüşoğlu, kitabın beşinci bölümünde, yolu zaman zaman Endülüs’e de düşen ünlü yazarı yedi sayfa süren uzun bir şiirle selamlıyordu.\n2\nDikkatimi çeken ve benim için öğretici, ufuk açıcı olan diğer eser ise kapsamlı bir biyografiydi. 1970 doğumlu İngiliz gazeteci, araştırmacı ve gezgin Justin Marozzi tarafından kaleme alınan ve Türkçe çevirisi yaklaşık 500 sayfa tutan bu kitap;\nİslam’ın Kılıcı, Cihan Fatihi\ngibi pek parlak sıfatların ismine eşlik ettiği\nTimurlenk\nile ilgiliydi.\n3\nMarozzi’nin kitabı, ayrı bir yazıda tanıtılmayı, tartışılmayı hak eden türden. Gezi notlarıyla, edebî aktarım ve göndermelerle, fotoğraf ve haritalarla, ekleri ve kaynakçasıyla içeriği zenginleştirilen bu biyografide yazar -Amin Maalouf’un,\nArapların Gözünden Haçlı Seferleri\nadlı kitabında yaptığı gibi- Timur’un çağdaşı sayılabilecek yazarlardan, tarihçilerden, vakanüvislerden de önemli ölçüde yararlanıyor.\nHem Moğol töresini hem de İslam hukukunu işine geldiği gibi yorumlayan, işine yaradığı ölçüde kullanan, dur durak bilmeden çıktığı seferlerle Asya’nın büyük bir bölümüne hâkim olan, amaçlarına ulaşmak için yüz binlerce insanı katletmekten ve onlarca kenti yakıp yıkmaktan hiç çekinmeyen, aynı zamanda sanata ve mimariye fazlasıyla önem veren, Büyük İskender ve Cengiz’le birlikte dünyanın üç büyük fatihinden biri olarak gösterilen ve şimdilerde Özbekistan’da her tarafta heykelleri dikilerek örnek gösterilen Emir Timur’u merkeze alan bu çalışmada İbn Haldun’la ilgili bir bölüme rastlamak benim için sürpriz oldu. İbn Haldun’un çehresine ve ömrünün son yıllarında yaşadıklarına yönelik ilginç ayrıntılarla karşılaştım kitapta.\nKendisine teslim olmayan şehirleri -Cengiz gibi- yakıp yıkan ve uçurduğu kellelerden kuleler yapmasıyla ünlenen Timur, Suriye’ye saldırıp Halep’i ele geçirdikten sonra 1401 yılında Şam üzerine yürür. Şam, Mısır’daki Memlük Devletine bağlıdır o zaman. Durumdan haberdar olan ve yardım çağrılarına daha fazla bigâne kalamayan Sultan Ferec ordusuyla Şam’a gelir. Artık epeyce yaşlanmış olan İbn Haldun da onun yanındadır.\nİbn Haldun bu tarihten yaklaşık yirmi yıl önce, abidevî eseri\nMukaddime\n’yi yazmayı bitirmiştir. Bu eser aslında Dünya Tarihi adlı bir projenin ilk cildidir. Ünlü müellif, önceleri, bir Arap ve Berberî tarihi olarak tasarladığı bu eseri yazarken farklı konulara ve ayrıntılara da girmek zorunda kalmıştır. Eser, zamanla bir tür tarih felsefesi içermeye başlamış; toplumların nasıl değiştiğine, hanedanların kuşaklar boyunca nasıl yükselip çöktüğüne dair kapsamlı bir inceleme hâline gelmiştir. Sıkı bir araştırmacı olan müellif, Yunan ve Doğu-İslam klasiklerini okumakla kalmayıp tarihten coğrafyaya, felsefeden din bilimine, soybilimden astrolojiye kadar çok çeşitli alanlarla ilgilenmiş, başyapıtını oluştururken bunlardan da yararlanmıştır.\nMukaddime\n’de sırasıyla tarih bilimi, dünya coğrafyası, bedevî toplumlar, hadarî (şehirli/medenî) toplumlar, devletin oluşumu, geçirdiği aşamalar ve yıkılışı, şehir ve medeniyet, ekonomi, bilgi ve bilimin niteliği, İslamî ilimler, aklî ilimler, felsefe, eğitim, dil ve edebiyat konuları ele alınmaktadır.\nZeki ve aynı zamanda fazlasıyla hırslı bir adam olan İbn Haldun da aslında eserinde anlattığı gibi yükseliş ve düşüşlerle dolu bir ömür sürmüştür. Kimi zaman yöneticilerin baş tacı ettikleri biri olmuş kimi zaman da kovuşturmalara, tehditlere maruz kalmış; hapsedilmiş yahut sürülmüştür. Bu eserini, başka işlerde çalışıp didinirken, kısa sayılabilecek bir zaman ayırarak yazmıştır. Ona büyük bir hayranlık duyan Arnold Toynbee; kendisinden önce ona ilham verecek kimse olmadığı gibi çağdaşları arasında da onun gibi düşünen hiç kimsenin bulunmadığını belirtmektedir. Toynbee’ye göre “Dünyanın hiçbir yerinde, bir daha hiçbir zaman, hiçbir insan kafası böyle bir eser vücuda getirmemiştir.”\n4\nYetiştiği sosyal ve siyasal ortam, İbn Haldun’un ilmî kişiliğinin şekillenmesi açısından da büyük önem taşır. Onun zamanında Tunus’ta Hafsîler, Fas’ta Merînîler, Tilimsan’da Abdülvadiler, Endülüs’te Benî Ahmer olarak da bilinen Nasrîler, Mısır’da ise Memlükler hüküm sürmektedir. Kuzey Afrika ve Endülüs’teki devletler hem birbirleriyle hem de kendi içlerinde sürekli taht kavgalarına girişmektedirler.\nİbn Haldun, on yedi yaşındayken çıkan bir veba salgınında anne ve babasıyla birlikte hocalarının bir kısmını da kaybeder. Bu olaydan sonra adeta Kuzey Afrika ve Endülüs’te mekik dokur. Kendini yetiştirir ve daha sonra farklı şehirlerde, farklı kurumlarda hocalık yapar. Zamanla, çeşitli hükümdarlar tarafından üst düzey yöneticiliklere getirilir, onların hasımları tarafından da kötülenir, hapsedilir, şehirlerden kovulur.\nDaha çocuk sayılabilecek bir yaşta Mısır’da tahta çıkan Sultan Ferec’le birlikte Şam’a geldiğinde; arkasında fırtınalı, dur durak bilmeyen ve eşsiz bir donanımla bütünleşen bir geçmişe sahip olduğu bilinmektedir. Büyük üne kavuşmuş bir kimsedir. Kuzey Afrika’nın belli başlı tüm sultan ve yöneticilerine kâtiplik, mabeyincilik, nazırlık, akıl hocalığı, arabuluculuk, elçilik yapmış; aynı zamanda Malikîlerin baş kadısı olmuştur. Bu bölgedeki zindanlara da epeyce aşinadır. Kendisi de sultanlara ve vezirlere karşı epeyce dolap çevirmiştir.\nTimur’un ordusuyla küçük çatışmaların yaşandığı bir sırada, Kahire’de bir ayaklanma girişimi olduğu haberini alan Sultan Ferec, hemen Mısır’a dönmeye karar verir. Şam valisi, ulemanın barış yoluyla şehrin Tatarlara teslim edilmesi önerisini kabul etmez. Şehirdeki bazı ileri gelenlerle konuşan İbn Haldun, bir sabah kendisini şehrin surlarından sarkıttırarak Timur’la görüşmek için gizlice ordugâha gider.\nTimur, onu çadırında kabul eder. Öpmesi için elini uzatır. Hayatından endişe duyan ve bu nedenle saygıda hiç kusur etmeyen, incelikli bir diplomatik dil kullanmaya özen gösteren İbn Haldun; “\nAllah size selamet versin, otuz kırk yıldır bu karşılaşmanın özlemini çekiyordum.\n” diyerek söze başlar. Timur’un; cümle âlemin sultanı olduğunu söyler, cihanın hâkimi olduğunu belirtir. Âdem’den bu yana dünyaya kendisi gibi bir hükümdar gelmediğini söyleyerek onu övgülere boğar. Bugünden baktığımızda kendisine pek de yakıştıramadığımız bu iltifatlar yerini bulur. Yemeğe davet edilir. Ardından tarih, coğrafya ve asabiyet üzerine bir sohbet başlar. Timur’un bu konulardaki sorularını büyük bir sabır ve dikkatle cevaplar. Bu sohbetle yetinmeyen Timur ona şöyle seslenir: “\nBu, beni tatmin etmedi. Bana, Mağribi’nin tamamını anlatan bir tasvir yaz. Hem yakın hem uzak yerlerini, dağlarını ve nehirlerini, köylerini ve kentlerini ayrıntılı olarak anlat. Öyle ki buraları kendi gözümle görmüş gibi olayım.\n”\nŞehre dönen İbn Haldun, bu işi birkaç gün içinde bitirir. Yazdıklarını Timur’a sunar. Onun ordugâhında otuz beş gün kalır ve birçok konuşmaya, tartışmaya, gelişmeye tanık olur. Timur’un huzura kabullerinde ve toplantılarında bulunur, yeri geldiğinde danışmanlık yapar. Bir gün Timur’a bir Kur’an-ı Kerim, bir seccade ve el-Busrî’nin peygamberi öven el-Bürde şiiri ve en iyisinden dört kutu Kahire şekerlemesinden ibaret hediyesini takdim eder. Timur, fazlasıyla duygulanır. Onu artık sağ tarafında oturtur. Timur’u uzan uzadıya öven, kâhinlerin ve müneccimlerin gelmesini bekledikleri ulu hakanın kendisi olduğunu söyleyen İbn Haldun Timur’la arkadaş olmuş gibidir.\n5\nSohbetin uzadığı bir gün, Sultan Ferec’in maiyetinde Şam’a getirilen ilim ve irfan sahibi kişilerin hayatlarının bağışlanması için ricada bulunan İbn Haldun’u Timur kırmaz. Âlimlerin, elçilerin, ak harmaniyeli din adamlarının canları bağışlanır. Kendisi de izin ister fakat Timur onu bırakmak istemez. Ancak ailesini ve dillere destan kütüphanesini alarak geri dönmesi şartıyla serbest bırakılır.\n6\nTimur’un yanından sağ salim ayrılan ve bir daha da yaşadığı şehirden çıkmayan İbn Haldun, Mağrip Merinî hükümdarı Ebu Said Osman’a yazdığı bir mektupta, Tatarların Şam’a kadar ilerleyişini anlatmış ve şunları eklemiştir: “\nTimur; Halep’i, Hama’yı, Hums’u ve Baalbek’i fethederek hepsini yakıp yıktı. Askerleri görülmedik ve yüz kızartıcı bir vahşet sergiledi.\n”\nKendi yaptıklarını ve bu zalim hükümdara yönelik övgülerini ise mahcup bir edayla “başka çaresi kalmadığını” belirterek açıklamaya koyulur. Kendisine iyi davranıldığını ve aynı zamanda Şamlıların hayatlarının da bu sayede bağışlandığını ekler. Ardından gelişigüzel bir Tatar tarihi verir. Onları, ünlü hükümdarları Cengiz Han’ın önderliğinde, Ceyhun Nehri’nin ötesindeki, Çin’e kadar uzanan çöllerden gelme bir kavim olarak tanımlar: “\nBu insanlar sayılamayacak kadar çoktular. Deyin ki bir milyon. Bu rakam çok değildir. Arazide çadırlarını kurdukları zaman, hiç boş yer kalmıyor ve orduları ne kadar geniş bir alana yayılırsa yayılsın, onlara dar geliyor. Baskın vermede, talan etmede, yerli halkı boğazlamada ve bunlara bin bir türlü vahşet göstermede, misli görülmemiş bir örnek oluşturuyorlar.\n”\n7\nİbn Haldun, çağdaşı bir yazar ve bizzat yanında bulunmuş biri olarak, “topal kasırga” diye nitelediği Timur’un portresiyle ilgili birinci elden bilgiler de sunmaktadır kuşkusuz. Onun kimileri tarafından arif bir kişi olarak, kimilerince de Hz. Ali’nin soyunu tuttuğu ve Şiilere arka çıktığı için kâfir olarak damgalandığını belirtmektedir Tunuslu tarihçi. Söylentilere inanmamak gerektiğini, en basit ifadesiyle, üstün ve kıvrak zekâlı bir adam olduğunu ve gerek bildiği, gerekse bilmediği konularda fikir alışverişine ve tartışmaya çok meraklı olduğunu dile getirmektedir. Timur’un fizikî özelliklerinden ve özellikle de aksaklığından söz eden İbn Haldun, en sonunda -bizi şaşırtmaya devam ederek- onunla ilgili şu kanıya varmaktadır: “\nAllah’ın sevgili kulu. O, kimi isterse onu kayırır, hikmetinden sual olunmaz.\n”\n8\nİbn Haldun Mısır’a döner ve çalışmalarına devam eder. Tekrar kadılık makamına getirilir. 17 Mart 1406’da vefat eder. Kabrinin nerede olduğu bugün tam olarak bilinmemektedir.\nGirdiği hiçbir savaşta yenilmeyen Timur ise İbn Haldun’a gösterdiği merhameti Şam halkına göstermez. Şehri bir süre kuşattıktan sonra direnişi kırarak işgal eder. Katliam, şehri kasıp kavurur. Şehirde daha önce hiç görülmemiş bir mezalim gerçekleşir. Yağmalandıktan ve ahalisi katledildikten sonra şehir ateşe verilir. Timur, son anda Mısır üzerine yürümekten vazgeçer ve Kafkasya’ya doğru hareket eder. Fakat kararını yine değiştirip Bağdat üzerine yürür ve aynı akıbet Bağdat’ta da karşımıza çıkar. Şehir birkaç yer dışında adeta haritadan silinir. Bazı tarihçiler burada yüz bine yakın insanın öldürüldüğünü ve uçurulan kellelerden en az yüz yirmi devasa kule yapıldığını yazarlar.\nEmirlerinin ve komutanlarının yakınmalarına rağmen, Semerkant’a dönmeyi kabul etmeyen Timur, Yıldırım Bayezid ile 1402 yılında yaptığı Ankara Savaşı sonunda bazı Osmanlı topraklarını da hâkimiyeti altına alır ve on iki yıl sürecek Fetret Devrinin başlamasına neden olur. Böylece Çin’e ve Delhi’ye kadar bütün Asya’yı, Irak, Suriye ve İzmir’e kadar Anadolu’yu alır.\nİki yüz bin kişilik büyük bir ordunun başında Çin’e sefere giderken, Şubat1405’te, -İbn Haldun’un vefatından kısa bir süre önce- Sir Derya yakınlarındaki Otrar'da ölür.\nDipnotlar:\n1-Birçok Osmanlı müellifinin de ilgi gösterdiği İbn Haldun’un “\nMukaddime\n” adlı ünlü eserinin, Cumhuriyet döneminde epeyce çevirisinin olduğunu söylemek mümkün. Bunların başında Zakir Kadiri Ugan’ın çevirisi geliyor. 1954-1957 yılları arasında Milli Eğitim Bakanlığı tarafından üç cilt olarak basılan bu çeviride, eserin altıncı kısmının ilk altı konusu eksik. Bu çeviriden yaklaşık çeyrek yüzyıl sonra, 1977’de, Turan Dursun’un başladığı çeviri de yarım kalmış. Türkçedeki en kapsamlı\nMukaddime\nçevirisi, Süleyman Uludağ’a ait. İki cilt olarak yayımlanan eserin girişinde mütercim; İbn Haldun’un hayatı, eserleri ve görüşlerini içeren geniş bir girişe yer vermekte, dipnotlarda da İbn Haldun’un görüşleriyle ilgili uzun yorumlar yapmaktadır. Uludağ’ın gerek çeviride gerekse yorumlarda sık sık Pîrîzâde ve Cevdet Paşa tercümelerine müracaat ettiği dikkat çekmektedir. Son olarak\nYeni Şafak\ngazetesi tarafından dağıtılan Halil Kendir imzalı çeviriye de (2004) işaret etmek gerekir. Yeri gelmişken 2006’nın UNESCO tarafından İbn Haldun yılı ilan edildiğini ve bu ilgiden hareketle Türkiye’de son yıllarda İbn Haldun’u ve eserlerini merkeze alan çok sayıda kitap ve makale yayımlandığını, dergilerde dosyalar hazırlandığını da belirtelim.\n2-Metin Önal Mengüşoğlu,\nEndülüs / Espana Musulmana\n, Okur Kitaplığı, İstanbul 2011, s. 127-133.\n3-Justin Marozzi,\nTimurlenk / İslam’ın Kılıcı, Cihan Fatihi\n, YKY, İstanbul 2007\n4-Justin Marozzi,\nA.g.e.\n, s. 320.\n5-Süleyman Uludağ,\nİbn Haldun\n, TDVİA, C. 19, s. 541.\n6-Bu bilgi İbn Arabşah’a aittir. İlginç olan şudur ki, Justin Marozzi, adı geçen kitabında; İbn Haldun’un, Timur’un sarayında kalarak onun hizmetine girmeyi teklif ettiğini fakat kabul edilmediğini belirtmektedir. Timur ona “ailesinin ve halkının yanına dönmesini” söylemiştir.\n7-Justin Marozzi,\nA.g.e.\n, s. 324.\n8-Justin Marozzi,\nA.g.e.\n, s. 325. -Aktarılan bu ifadeler İbn Haldun’un “\net-Ta’rif\n” adlı otobiyografisinde yer almaktadır. Bu kitap “\nBilim İle Siyaset Arasında Hatıralar\n” adıyla Türkçeye çevrilmiş ve Dergâh Yayınlarınca yayımlanmıştır.-",
  "crawled_at": "2025-06-02T10:26:33.995943"
}