{
  "id": "218d7825-0f61-4454-83c4-fccbd6807de6",
  "title": "Üç Roboski: Devletin, Politikanın ve Vicdanın Roboski’si",
  "author": "Serdar Bülent Yılmaz",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/uc-roboski-devletin-politikanin-ve-vicdanin-roboskisi-6710yy.htm",
  "content": "Kurulduğu günden beri onlarca katliama imza atan Türkiye’de katliamlar bir devlet geleneğidir. Bu gelenek katliamları yapmakla kalmaz, katilleri birer milli kahraman haline getirir ve mazlumları da birer cani gibi gösterir. Devletin resmi tarih yazıcıları, tarihi tersyüz ederek mazlumları bölücü, eşkıya, cani, haşarat sürüsü, vahşi, işbirlikçi, terörist vs olarak adlandırır. Katiller ise birer milli kahraman olarak yer alır bu tarihçilerin kitaplarında; zira onlar iç ve dış düşmanlardan temizleyerek ülkemizi bölünmekten kurtarmışlar, bizleri mutlu ve ferah günlere eriştirmişler, namusumuzun payimal olmasına engel olmuşlar, medeniyeti ve barışı ülkenin en ücra köşelerine kadar taşımışlardır.\nBu devlet için katliam, devleti kurtarma yöntemidir; devleti gericilerden, bölücülerden, mütegallibeden kurtarma yöntemi. Bu nedenle bu yönteme çok defa başvurmuşlar ve bununla da övünç duymuşlardır. Öyle ki milli kahraman ilan ettikleri katliamcıların isimlerini katledilenlerin şehirlerindeki bulvarlara, okullara, kışlalara, meydanlara vermişler, oralara heykellerini dikmişlerdir. Halk da kendisine kurtarıcı olarak sunulan bu kişilerin isimlerinin, acılarıyla dalga geçercesine, kentin çeşitli yerlerine verilmesine ya inandırıldığından ya da korkusundan itiraz edememiştir. Memleketin her yerinde gözümüze sokulan Sabiha Gökçen, Mustafa Muğlalı, Fevzi Çakmak, Mustafa Kemal, İsmet İnönü, Abdullah Alpdoğan, Celal Bayar vs isimler hâlâ acılarımızla dalga geçmeye devam ediyor.\nBu ülke katliamlar ülkesi, TC tarihi katliamlar tarihidir. Katliam bu ülkede bir devlet geleneğidir. Bir talim ve terbiye ve de öğretme biçimidir. Ermeni, Zilan Deresi, Şeyh Said, Özalp, Nevala Kasaba ve daha nice katliamlar bir adam etme, vatandaş kılma yöntemidir. Bir ulus yaratma ve ulusu yaşatma usulüdür. Hassaten Kürt sorunu özelinde 20’li, 30’lu ve 90’lı yıllarda yoğunlaşan katliamlar 2000 yılına kadar aralıklarla sürmüştür. İki binli yılların ilk katliamı ise Uludere katliamıdır ve ifade edildiği üzere Uludere katliamı bu devletin ilk ve tek katliamı değildir.\nAKP’nin Roboski’si\nUludere katliamı zamanlama olarak Kürt sorununu çözme konusunda gayret sarf etmiş ve hayli yol almış, vesayet altında olmayan bir hükümet döneminde gerçekleşmiş olması nedeniyle diğer katliamlardan ayrılıyor. Hükümetin dahli ve kastı olmamakla birlikte devletin bazı birimlerinin kastı olduğundan şüphemiz yok. Ancak Uludere katliamıyla, dahli olmasa da hükümet olması hasebiyle bu hükümetin eline masum ve mazlum bir halkın, Kürtlerin kanı bulaştı. Tam da bu açıdan Uludere katliamı, hükümetin bugüne kadar hukuk devleti, özgürlük, hak ve adalet adına söylediği bütün iri sözlerin test edildiği bir milat oldu.\nYıllardır AK Parti hükümetini devirme planları yapan kesimlerin ve Kürt sorununun çözülmesini istemeyenlerin bir taşla iki kuş vurmayı hedefledikleri bir eylem olarak katliam, hükümetin pekâlâ özür, tazminat ve etkili soruşturma ve sorumluların cezalandırılmasıyla bir krize dönüşmeyebilirdi. Hatta hükümet, ismindeki adalet vurgusunun test edildiği bu olaydan yüz akıyla çıkabilirdi. Böylece bu ülkede katliamların da hesabının sorulabileceği ortaya konabilir, kamu vicdanı rahatlatılabilirdi. Henüz işin başında olaya insani bir yaklaşım bile esaslı bir değişimin göstergesi sayılabilirdi.\nAncak AKP için Roboski, kendisine kurulmuş büyük bir tuzaktan başka bir şey değildi. Bu duygu, hükümeti öyle bir kuşatmıştı ki ne ölen 34 kişi ne de kamu vicdanının rahatsızlığı hükümetin gündemine ciddi anlamda girebildi. Bu nedenle bugüne kadar hükümet, olayı çözmeye, adaleti tesis etmeye, kamu vicdanını rahatlatmaya ve Uluderelilerin acısını paylaşmaya dönük elle tutulur hiçbir şey yapmadı. Mevzu, sessizliğe gömülüp unutturulmaya çalışıldı. Bugüne kadar iktidarın katliam karşısında sergilediği tavır; “dezenformasyon/karartma”, “çarpıtma”, “susturma” ve “unutturma” şeklinde oldu. AKP hükümetinin devlet silahıyla ölen siviller konusundaki zaten bozuk sicili, Roboski ile daha da bozulmuş oldu.\nOlayın ilk gününden itibaren neredeyse hiçbir olumlu yaklaşımı olmadı iktidarın. Konuyu gündemleştirmeye çalışanları ilzam eden bir tavır takındı. Medyadan, sivil toplumdan, insan hakları kuruluşlarından ve siyasetçilerden her kim konuyu gündeme getirse hükümetin çatık kaşlarıyla karşılaştı. Elbette bu kesimlerden meseleyi istismar etmek isteyen, birtakım siyasi hesaplar yapanlar vardı ancak hükümetin her adalet çığlığını “istismar” kalıbı içinde değerlendirmesi anılan kesimlerle sınırlı kalmadı, Uludereli acılı ailelere kadar uzandı. “Kaçakçılık”, “istismar” ve “iktidarı yıpratma” şeklindeki hükümet söylemi son kertede “tazminatsa tazminat” basitliğine vardı.\nİktidarın büyülü koltuğunun her muktedire bulaştırdığı “iktidar kibri” AK Parti’yi öylesine kuşatmıştı ki, “özür dilemek” dünyanın en zor ve alçaltıcı davranışı gibi algılandı. Oysa Dersim konusunda çok rahat bir şekilde özür dilemişti Başbakan. Böylece adalet testini geçemeyen hükümet, ismindeki ilk sözcüğü Roboski dağlarında kaybetti.\nRoboski Var Roboski’den İçeru…\nTürkiye’de bir Roboski yok, birçok Roboski var. Devletin katliam geleneğinin, derin hesaplaşmaların gardına uğrayan Roboski, her politik çevrenin elinde farklı bir Roboski’ye dönüşüyor. Bir politik söylem olarak Roboski, devlet ve hükümet gözünde başka, politik çevreler gözünde başka iken, evlatları ölmüş Roboskili annelerin gözünde bambaşkadır. Evet, hükümetin Roboski tavrını defalarca eleştirdik, eleştirmeye de devam ediyoruz. Ancak “mahallenin kötüsü” olma pahasına bir de aynayı mevzunun hiç konuşulmamış taraflarına tutmakta fayda var.\nRoboski katliamı, 34 kişinin öldürülmesinden daha fazla bir şeydir. Özellikle sonrasında yaşananlar, hükümet kanadının süreci ve olayı değerlendiriş biçimi “Uludere Katliamı” gerçekliğini beslemiş, genişletmiş ve ayrıcalıklı bir hale getirmiştir. Yoksa bu ülkede Roboski gibi nice katliamlar yaşanmış ve fakat hiçbiri bu kadar büyük bir sınava dönüşmemişti.\nDiğer birçok olayda olduğu gibi tutarsızlıklar, kavgalar, istismarlar, sulandırmalar bu konuda da gırla gidiyor. Samimiyetle samimiyetsizlik, sahte ile gerçek, yalan ile doğru, acı ile bıyık altından gülme, adalet arayışı ile siyasi rant arayışı, acının hakikatinin gölgesinde paralel yürüyor. Roboski’nin gözyaşları birilerinin siyasetteki umutlarını yeşerten yağmura dönüşebiliyor.\nPolitikanın Roboskisi\nPost-modern dönemin medyayı da güçlü bir manivela olarak kullandığı söylemsel gücü, haklı ve haksızı, doğru ve yanlışı, zalimle mazlumu birbirine karıştırabilmekte, hatta yan yana yürütebilmektedir. Öyle ki, Kürt sorununun müsebbibi, ulusalcılığın ve resmi söylemin taşıyıcısı olanların bile kuzu postunda Roboskili mağdurun yanında arz-ı endam eylediklerini görebiliyoruz. Veya bugüne kadar onlarca korucu köyünde katliamlar yapmış PKK’lilerin bir korucu köyü olan Roboski’nin hamiliğini yaptığına şahit olabiliyoruz.\nRoboski’yi kendileri için bulunmaz bir “siyaset malzemesi” olarak görenlerin Roboski olayını nasıl sevinç kahkahalarıyla karşıladıkları hatırlardadır. Bu insaniyetten soyutlanmış sevinç kahkahaları, sürecin nasıl istismar edilmek istendiğinin de ilk göstergesiydi. Aslında ölenlerin kimsenin umurunda olmadığı, sadece siyasi malzeme olup olmama yönünden değerlendirildiği bir ülkede yaşadığımızı böylece bir kez daha görmüş olduk. Artık BDP de hepsi de Türk milliyetçisi olan CHP, MHP, Ergenekoncu İP ve TKP de iyi bir siyasi malzeme buldukları için sevinçliydiler. Roboski yollarında en iyi mevziyi kapmak için yollarda yarışa girmişlerdi.\nUludere ile ilgili henüz ilk günden itibaren pusuya yatmış gibi bekleyen bir söylem şaşırtıcı bir hızla “piyasa”da dolaşıma girdi: “Uludere bir milattır!” Bu söyleme göre Uludere katliamı Kürt sorunu için bir milat idi ve hiçbir şey artık eskisi gibi olmayacaktı. Kehanet değilse, bu söylem bir umudu veya beklentiyi işaret ediyordu aslında. Uludere bir “milat” mıdır, değil midir? O gün için erken olan bu soruya bugün artık cevap vermek mümkün ve bu cevap bakılan yere ve görülen şeye göre değişir. Türkiye’de milat vasfı yakıştırıldığı halde bugün toplum hafızasında izi bile kalmamış ne kadar çok hadisenin yaşandığını düşününce, bu soruya kolayından “Evet!” demek mümkün değil. Ama kesin olan bir şey var ki o da Uludere’nin, Kürt kolektif hafızasının oluşmasında ve hatta daha çok da oluşturulmasında/inşasında çok önemli bir sembol olay haline ge(tiri)ldiği, çok özel bir yer edindiği ve bir milat kılınmak istendiğidir. Hükümetin yukarıda özetlediğimiz tavrı da bu amaca fazlasıyla hizmet ediyor.\nUludere katliamı bu kolektif hafıza için bir araca dönüş(türül)ürken ne kadar özünden, asli mahiyetinden ve kimliğinden uzaklaşıyor sorusu sorulmalıdır. Meselenin bu boyutundan sarf-ı nazar edilirse, bir müddet sonra savunduğumuz şey buharlaşacaktır. İlk başta savunduğumuz şey ile sonradan savunduğumuz şey aynı olmayacak ve biz bunun farkına bile varamayacağız.\nBugün Roboski katliamı, bir ideolojik malzemeye dönüştürülüyor. İnsani boyutu her geçen gün daha fazla geriye atılıyor ve ideolojik yüklemelerle beslenen siyasi boyut öne çıkarılıyor. Bu da Roboski’nin Roboskililerden gaspı anlamına geliyor.\nRoboski üzerinde söylem tekeli kuruluyor. Acının hakikatinden aldığı güçle muhalefetin Roboski söylemi, farklı bir yaklaşıma ifade hakkı tanımıyor. Söylenecek her farklı söz, yapılacak her farklı analiz bu söylem tekeliyle değersizleştiriliyor. Tıpkı AKP’nin Roboski söyleminde kurduğu tekel gibi. AKP’nin söylemine ters düşen\nYeni Şafak\ngazetesi yazarı Ali Akel’in ibretlik bir şekilde kovulmasına benzer bir durum Uludere’nin doğu yakasında da yaşanıyor. Haklı veya haksız ama bir şekilde hükümeti anlamaya yönelen, muhalefetin istismarına dikkat çeken, Uludere üzerinden yürütülen derin hesaplaşmayı analiz eden, kısaca başta BDP’nin olmak üzere muhalefetin Roboski söylemiyle ayrışan her yaklaşım sert bir karşı atakla karşılaşıyor. Sömürgeci gibi düşünmekten Uludere’ye ihanete, katliamcıları temize çıkarmaya çalışmaktan AKP’ciliğe kadar daha nice bühtanla karşılık buluyor.\nRoboski her kişi için bir turnusol kâğıdına, eğri ile doğruyu ayıran bir furkana dönüştürülüyor. Benzer bir durum daha geniş biçimde Kürt sorunu ile de ilgili. Eğer Roboski ya da Kürt sorunu testine tutulan kişi, sınava tabi tutanın sübjektif yaklaşımlarına göre bu sınavı veremiyorsa, diğer konularda ortaya koyduğu hiçbir olumlu tutum dikkate alınmıyor ve üstü çiziliyor. Bu yaklaşımın adaletsizliği bir yana her şeyden önce turnusol kâğıdına dönüştürülen konunun kendisine zarar veriyor. Çünkü altın ölçü haline getirilen olgu, nesneleştirilip indirgemeci bir araca ve muarızlara yönelen bir silaha dönüştürülmüş ve böylece muhatapların gözünden düşürülüp değersizleştirilmiş, dahası özünden saptırılıp kendisine karşı yabancılaştırılmış oluyor. Özcesi, Roboski, Roboski olmaktan çıkmış oluyor.\nDolayısıyla,\nPolitikanın Roboski’si\nhakikatin üzerine çullanmış, acının ve onun mahsus alanından güç alan, Roboski’nin acısına, öfkesine ve tepkisine yaslanan ama tam da bunları nesneleştiren, siyasi malzeme kılan, istismar eden ve araçsallaştıran bir ideolojik söylemdir.\nAnnelerin ve Vicdanın Robozik’i*\nSiyasetin\nve\nAKP’nin Roboski’si\ndışında bir de annelerin, vicdanın, acının\nRobozik’i\nvar. En gerçek, en yalın, en hakiki haliyle, siyasilerin ve devletin nutuklarının, salyalı kavgalarının arasında anlaşılmayı ve paylaşılmayı bekleyen bir Robozik. Annelerin Robozik’i; Kürdistan’ın acı gerçeği, makûs talihi, Kürt sorununun özeti, maktul ve mazlum Robozik. Bu Robozik, oldukça gerçek, insani, fıtri, hüzünlü ve hakiki. Orada, parçalanmış bedenler, kopmuş uzuvlar, yanık yüzlü Kürt çocuklarının katırlara yüklenmiş, çuvallara doldurulmuş paramparça bedenleri var.\nOrada devletin yüzyıllık zulmünün anaların yüzünde tablolaşan acısı var. Orada fakirliğin, çaresizliğin, korumasızlığın hazin izi var. Orada çölleşmiş bir ülkenin acılı çocuklarının yan yana dizilmiş 34 mezarı var; otuz dört ağıt, otuz dört ilenç, otuz dört kalplere işleyen “hawar” var!\nYeryüzünün en gerçek duygusu acıdır! Orada evlat acısı, kardeş acısı, baba acısı, eş acısı, akraba acısı, komşu acısı var. Gözlerini Ankara’ya dikmiş acılar…\nYan yana 34 mezara yatırılmış umutlar var. Orada umudu her gün daha fazla öldürülen insanlar var. Orada bir yandan, kayaların arasından çıkarılan ceset parçalarının oğluna mı yoksa katırına mı ait olduğunu anlamaya çalışan, bir yandan da ağıtlar yakan anaların yürek dağlayan hakikati var.\nOrada kendi çocuklarını vuran devletin askerlerini taşırken devrilen askerî araca yardıma koşan, kin ve intikam duygularından uzak, kendi acısını unutup ölen askere ağlayan yalansız, riyasız ve abartısız bir insanlık var.\nOrada Başbakan’a kırgın, öfkeli, acılı, hüzünlü ve tepkili ve tüm bunlarda haklı bir Robozik var.\nBu Robozik hakiki, insani, dolayımsız… Bu Robozik zulmün nesnesi, acının öznesi... Bu Robozik gerçek ve hakiki Robozik… Bu Robozik devletin katliam geleneğinden nasibini almış, derin hesaplaşmaların gadrine uğramış mazlum Robozik;\nAnaların Robozik’i.\nKaza geçiren askerlere yardıma koşan Roboziklilerin insani duruşu, yaralı askerin son anlarında onu kucağına alarak manevi annelik yapan annenin fıtri yaklaşımı, Roboziklilerden gasp edilmiş ve Robozik’e yabancılaştırılmış Roboski söyleminde görülmüyor. Görülemez de zaten. Çünkü içinden her türlü insani boyutun çekilip alınarak ideolojik ve siyasi enstrüman haline getirilen soğuk bir söylemdir artık Roboski. Ötekine dönmüş bir namlu, berikini mahkûm edecek bir söylemdir.\nAnnelerin Robozik’i tutarlıdır, adildir, insanidir. Bir söylem olarak ideolojik Roboski bunlardan arınmıştır ve tutarsızdır. Devletin Roboskilerine yönelen bu söylem, mesela PKK’nin Roboskilerine yönelmez, görmezden gelir hatta yer yer “İkisi bir mi?” kalıbı içinde örtük olarak destekler.\nRoboskilinin Roboski’ye Yabancılaşması\nRoboskililerin, üzerlerinde bu kadar baskı, yüreklerinde bu denli acı varken, üstelik her yer Roboski adına adalet arayan adalet şövalyeleriyle doluyken, adalet arayıcılarla istismarcıları ayırt etmeleri her zaman mümkün olmayabiliyor. Bir müddet sonra kendileri de bizzat ideolojik bir tarafa dönüşebiliyorlar.\nRobozik’i araçsallaştıran ideolojik söylem karşısında, hükümetin kendilerine sırt çevirip adaletin tesisi için umut vermediği Uluderelilerin de zamanla araçsallaştırılmış Roboski söylemini içselleştirmeye başladıklarını, hatta bunun bir parçası haline geldiklerini görebiliyoruz.\nNitekim olayın ilk günlerinde ziyaret ettiğimizde konuştuğumuz köylülerin son derece insani, doğal, derdini anlatmaya çalışan vasat söylemlerinin yerini daha sonra çeşitli ortamlarda şahit olup “Bunlar aynı köylüler mi?” diyecek kadar şaşırdığımız ideolojik bir söylemin aldığını görüyoruz. O acının dilinin sonradan nasıl da\nöğretilmiş/öğrenilmiş\nsözlerle konuşan, BDP dilini kuşanmış son derece politik bir dile dönüştüğünü görmek üzücü olsa da anlaşılır bir durum. Çünkü üzerinden yaklaşık bir yıl geçmiş böyle bir katliamda, henüz adaletin tesis edileceğine dair bir umut kırıntısının ortaya çıkmamış olması, bu değişim için uygun bir zemin hazırlıyor.\nDolayısıyla acılarının, milliyetçiliğin mahsus alanında istismar edilerek bayraklaştırılmasını “sahiplenilmek” olarak vehmeden mağdur açısından araçsallaştırmaya ortak olmak anlaşılır bir şeydir. Mağdur bazen iki cellâdından birini seçmek zorunda kalabilir. Sahici bir adalet duygusunun tezahür etmediği bir ortamda belki de başka seçeneği de yoktur. Bu bağlamda elimizde, adalet arayıcılarına “Adil olun!” demekten başka çare de kalmıyor doğrusu.\n“Sizden, hayra çağıran, iyiliği emredip kötülüğü men eden bir topluluk bulunsun. İşte onlar kurtuluşa erenlerdir.”\n(Âl-i İmran, 3/104)\nElbette Uludere hadisesinin politik/ideolojik bir ürüne dönüştürüldüğünü söylerken, Uludere için salt insani veya İslami bir yaklaşımla Uluderelilerin adalet arayışına destek olan sahici bir duruşun da var olduğunu ifade etmek gerekir. Sapla samanı birbirine karıştırmayan, Uludere’yi siyasi ve ideolojik bir nesneye dönüştürmeyen bu yaklaşımın yalpalamadan hak ve adalet arayışına desteğini sürdürmesi, Uluderelilerin bekledikleri adaletin tesisi açısından son derece önemlidir.\nBu nedenle Uludere’yi ideolojik bir söylemin nesnesi kılmadan amansız bir\nRobozik\nadalet arayışçısı, korkusuz bir şahit, bıkmaz bir ısrarcılıkla annelerin feryadının taşıyıcısı olmak gerekir. Uludere’yi nesneleştirmeden, ideolojik bir söyleme dönüştürmeden\nRobozik\n’in adalet arayışına destek olan, bunu ısrarla gündemde tutan, şu hercümerç içinde azımsanmayacak bir kesim var elbette. Kuşkusuz onlar bu toprakların sahih vicdanı olmanın şerefini taşıyorlar.\nUluderelilerin acısını araçsallaştırmanın en fazla Uluderelilerin adalet arayışına zarar verdiğini bilerek, istismara alet olmamak için bilincin diri tutulması gerekiyor. Uludere katliamında kılını kıpırdatmayan hükümetin de Uludere’yi barış, demokrasi, özgürlük kılıfları içinde istismar eden politik ve ideolojik çevrelerin de karşısında ama aynı zamanda Robozikli annelerin adalet feryatlarının yanında olmak durumundayız. Adil şahitler olmak bunu gerektirir.\n*-\nBölge halkı, bu köye Roboski değil, “Roboziq” diyor ama her nasılsa Roboski şeklinde galat-ı meşhur oldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}