{
  "id": "d45d94bc-d0c4-4376-b55f-6b4d8a69f871",
  "title": "ABD'ye de Çirkince Saldırılarına da Hayır, Ama Ucuz Şark Kurnazlıklarına da",
  "author": "Murat Özer",
  "year": "2012",
  "issue": "Sayı: 259 - Ekim 2012",
  "url": "https://www.haksozhaber.net/okul/abdye-de-cirkince-saldirilarina-da-hayir-ama-ucuz-sark-kurnazliklarina-da-6679yy.htm",
  "content": "Ucuz bir film üzerinden, Peygamberimize (s), ailesine ve ashabına yönelik çirkin saldırılar tüm İslam dünyasında şiddetli tepkilere yol açtı. Bir ümmetin, kendi canları pahasına Kur'an vahyini bizlere taşıyan ve onu hayatıyla en güzel şekilde örneklendiren peygamberi için canını, malını feda etmesinden daha güzel ne olabilir? Filme yönelik tüm protestoları içinde barındırdığı tüm şiddet eylemleri ve taşıdığı mesajla birlikte “bu yönüyle” olumlu olarak kabul etmek gerekir. Hz. Muhammed (s)'i, onun pak şerefini müdafaa etmek için dökülen tüm kanların ecrini Rabbimiz şüphesiz verecektir.\nKarikatürlerle başlayan ve filmle devam eden, Peygamberimizin şahsında, İslam'a ve Müslümanlara yönelik tüm bu saldırıların arkasında elbette İslam dünyasını işgal eden ABD emperyalizminin ve onlar tarafından oluşturulan bu atmosferden etkilenerek Batı'da giderek artan İslam düşmanlığının etkisi vardır. Bu sebeple, bu hakaretler vasıtasıyla “Müslümanların tepki kontrol mekanizmalarını ölçüyorlar, tahrik etmek, sokağa dökmek istiyorlar!” şeklindeki pasifizme yönlendiren tepkilerin gerçeklerle uyuşmadığı ortadadır. Hangi sebeple yapılmış ve İslam dünyasında ne harekete geçirmek istenirse istensin, Peygamberimize, değerlerimize yapılmış ve yapılacak tüm saldırılar en güçlü şekilde karşılık bulmalıdır.\nPeygamberimize Yönelik Saldırı Hepimize Karşı Yapılmıştır!\nABD'nin Afganistan'dan başlayarak, Irak'a uzanan işgalleri boyunca, katliamlara, işkenceye, işgale ve doğal olarak başta ABD olmak üzere Batılı ve Doğulu tüm küfür güçlerine ve işbirlikçilerine karşı her fırsatta direnmek gerektiğini ifade eden bizlerin, Peygamberimize yönelik saldırılar karşısında da aynı kararlılıkla tepki vermemiz kaçınılmazdı.\nFakat Suriye'de bir halkın sırf “Rabbimiz Allah'tır!” dediği için 18 aydır vahşice katledilmelerine ses çıkartmayan, hatta çoğu zaman mücahidleri karalayarak bu katliamı bazen doğrudan, bazen zımnen destekleyen mezhepçi çevrelerin büyük bir fırsatçılıkla Hz. Peygamber'e sadakat eylemleri üzerinden boy göstermeleri sadece kendi ikiyüzlülüklerini tescilleyen bir durum oldu.\n2001 yılından bu yana Afganistan işgal altında. On binlerce Müslüman, Taliban savaşçısı ya da destekçisi olduğu iddiasıyla katledildi. Kızılhaç'ın bile giremediği Bagram Hapishanesinde yüzlerce Müslüman dünyanın en korkunç işkenceleriyle öldürüldü. Fakat bu çevreler, ne o gün ne de bugün bu katliama ses çıkartmadılar. Tıpkı İran Dışişleri Bakanı Muttaki'nin yaptığı gibi başlarından “büyük bir bela”yı def ettikleri için ABD'ye şükran duydular. Oysaki biz, işgalin başladığı gün İstanbul'da protesto gösterisi düzenliyor, kadınların ve çocukların da bulunduğu gösteride yerlerde sürüklenerek, derdest edilip mahkemeye çıkartılıyorduk. Afganistan'da şehit olan Türkiyeli mücahidler için gıyabi cenaze namazı kılanların, ABD'nin CIA üssünü havaya uçuran Belawi'nin ardından tebrik mesajı yayınlayanların kimler oluğuna bakarsanız, bu imtihanda kimin nerede durduğunu rahatça görebilirsiniz. Biliyorum, tüm bu yazdıklarım kalpleri küçücük yavruların topluca boğazlandığı, camilerin yerle bir edildiği, erkeklerin dahi tecavüze uğradığı Bilad-ı Şam'da yaşananlardan müteessir olmayanlara etki etmeyecek. Zaten Müslümanların başına balyoz indirmeye çalışanlarla dahi müttefik olabilecek, vicdanları kararmış bu güruhu ikna etmek değil niyetim. Gelecekte birileri bugünü merak eder de neden siz de bildiklerinizi, kanaatlerinizi, yaşadıklarınızı yazmadınız diye soracak olur diye bir hakkı teslim için yazıyorum.\nİşbirlikçilerin Şark Kurnazlığı Suriye’ye Tosladı\nBizi NATO'cu olmakla itham edenler bu kadar ikiyüzlü olmasaydı, kendileriyle Irak savaşındaki tutumlarını da konuşabilirdik. Fakat onlarla artık bir şeyi konuşabilmenin imkânı yok. ABD'ye karşı savaşmanın haram oluğuna dair bir çağrıda bulunsak şaşırmayacağını söyleyenler Irak'ın en büyük Şii mercii olan Ayetullah Sistani'nin söz konusu fetvayı verdiğini ne çabuk unuttular.\nABD işgalcilerinin tanklarıyla birlikte Irak'a girenlerin, Şii Irak İslam Devrimi Komuta Konseyi liderleri el Hekim, Şii Dava Partisi liderleri İbrahim Caferi ve Maliki olduğunu ne çabuk unuttular. Irak'ta ABD işgaline ve işbirlikçi bu yönetime karşı verilen İslami direnişin sadece Ehl-i Sünnet'e mensup Arap, Kürt ve Türkmenler eliyle yükseldiğini bile bile, inanılmaz bir ikiyüzlülükle Irak direnişinin yanında yer aldıklarını söylediler.\nHizbullah lideri Nasrallah, ABD askerlerinin Bağdat'tan çekilmeye başladığı gün yaptığı konuşmada Nuri el Maliki, Mukteda Sadr ve el Hekim ailesine ABD işgaline karşı direndikleri için teşekkür ediyordu. Allah'ım! Bu nasıl bir çarpıtma; bu nasıl bir akıl tutulmasıdır? Daha Irak direnişi geride 50 yıl bırakmadı. Hâlâ gözlerimiz önünde cereyan ediyor tüm olaylar. Kim direnişçi, kim satılmış, kim hain apaçık ortada. ABD'ye ve onun kuyruğuna takılıp Irak'a gelen haçlı sürülerine karşı direnen mücahidlerimizin kim olduğu gizli mi, bir sır mı? Felluce'yi, el Anbar'ı, Musul'u, Ramadi'yi ABD askerleriyle birlikte önlerine gelen peşmergeye, Bedir Tugaylarına, Sadr'ın Mehdi Ordusuna karşı kahramanca savunanlar kimlerdi? Sizler daha biz hayattayken, gözlerimizin içine baka baka yalan söylüyorsunuz.\nCihadçıların Diplerinde Olmasından Rahatsızlar!\nBinlerce Müslümanı, mücahidi vahşice öldüren ABD askerlerinin önünde onlarla birlikte katliama katılanlar kimlerdi? Irak’ın İçişleri Bakanlığının zindanlarında yaptıkları işkenceler ABD'lileri dahi rahatsız edecek kadar ayyuka çıkanlar İran’da eğitim alan Bedir Tugayları değil miydi? Filistinli mültecileri Suriye sınırındaki çöllerde yaşamaya mecbur edenler kimlerdi? Kimin çıkarları ABD’ninkiyle örtüştü bugüne kadar? Kim “Cihadçılar dibimizde!” diyerek Müslümanları Kemalistlerin pravdası\nCumhuriyet\ngazetesine şikâyet etti?\nAmerika'nın yağlı sofralarından kalkmayanlar, Suriyeli kardeşlerimizi Amerikancı olmakla itham ediyorlar. “Allah'tan Başka Yardımcımız Yok; Lebbeyk Ya Allah!” nidalarıyla ölüme koşan bir halka iftira edenler, kendilerinin dışarıdan nasıl göründüklerinin farkındalar mı acaba?\nArtık yalanlara, palavralara karnımız tok. Hz. Peygamber'e yönelik çirkin saldırılar karşısında, İran'ın ve Hizbullah'ın teyakkuza geçtiğini yazıp, gaz vermeye çalışanlar, milletin gazını aldığını söyleyenler kadar bile dürüst değil. Hizbullah lideri, on binlerce kişiden oluşan büyük bir kalabalığın önünde yaptığı konuşmada, “\nAllah katında müminin onuru Kâbe’den daha üstündür!\n” diyor. Peki, Suriye'de gaddar, laik bir tağuta karşı başkaldırdıkları için hunharca katledilen 30 bin Müslümanın kanının kıymeti nedir? Yok, eğer bu katledilenler Müslüman değilse, o zaman kimseyi tekfircilikle itham etmeyin. Çünkü bundan büyük tekfir yok. Eğer bu kişilerin Müslüman olduğu için öldürüldüklerine siz de şahitseniz, o zaman artık bu ümmete kendiniz ve örgütünüz hakkında yalan söylemeye devam etmeyin. Ve bir yandan Esed'in katilleriyle omuz omuza katliam yaparken, diğer yandan Hz. Peygamber için ayağa kalktığınızı söylemeyin.\nEmperyalizmin Taşeronları Kimler?\nPeygamberimize yönelik hakaretleri protesto etmeyi, kendi ikiyüzlülüklerini ve Suriye’de gerçekleştirdikleri çirkince işleri maskelemek için kullananlar açık bir şekilde bu durumu istismar etmektedirler. Bu düpedüz şark kurnazlığıdır. Batı’nın istilasına karşı hiçbir cephede karşılık vermeyen, buna karşılık Batı’nın Afganistan’dan Irak’a, Somali’den Cezayir’e, İslam dünyasına yerleştirdiği küçük tağutları her fırsatta kollayan bu zihniyetin gerçekte emperyalizmin taşeronu olduğu ortadadır. Bu taşeronluğu bilmeden, anlamadan yapıyorlarsa eğer, şüphesiz bu daha da vahimdir. Çünkü bu durum ya tamiri imkânsız kör bir cehaletin ve algılama eksikliğinin bir işaretidir ya da karşılığında bir şey talep etmeyecek kadar gönüllü bir işbirliğinin.\nBir ucu İşçi Partisine, diğer ucu İran’a uzanan bu sözde direniş hattını savunanlar bilmelidirler ki, İslam ümmeti hamasete, boş laflara, manipülasyonlara kulaklarını ve gözlerini kapatmış durumdadır. Tunus’tan Libya’ya, Mısır’dan Suriye’ye kadar ıslahı, tecdidi ve merhaleyi gözeten güçlü bir İslami damar harekete geçmiş ve halklara öncülük etmeye başlamıştır. Bu durumdan en fazla mustarip olanların ABD ve emperyalist küfür güçleri olduğu aşikârdır. Fakat Türkiye’deki uzantılarına baktığımızda karşımıza 28 Şubat’ın aktörleri, Kemalist-ulusalcı-ırkçı İslam düşmanları ve onlarla kol kola gezen İran sempatizanlarını görmek artık hiç şaşırtıcı değil. Şaşırtıcı olan bu çevrelerin, Müslümanlar üzerinde hâlâ inandırıcı oldukları zannına kapılmaları. Oysa büyü bozuldu. Gözümüz açıldı artık!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}