{
  "id": "05688069-70f5-4752-86ee-6ec5f3b925e2",
  "title": "“Oğlumu Sınır Dışı Edeceklerse Beni de Kovsunlar!”",
  "author": "Kesirat Teyze",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/oglumu-sinir-disi-edeceklerse-beni-de-kovsunlar-6551yy.htm",
  "content": "4 oğlunu, eşini ve babasını Çeçen cihadında şehit veren Kesirat Teyze’yle konuştuk…\nİslam tarihinin sembol isimlerinden birisidir Hz. Hansa. Cihada teşvik eden şiirleriyle meşhur olmuş, bu şiirlerinden bir kısmını Hz. Peygamber'in (s) huzurunda da okuma şerefine ermiştir.  Dört oğluyla birlikte Kadisiye Savaşına katılmış ve bu savaşta dört oğlunu da şehit vermiştir.\nİslam tarihinin bu parlak devirlerindeki yıldız şahsiyetlerin günümüzde de var olduğunu, Çeçen genç İmran hakkında sınır dışı kararı verilmeseydi öğrenemeyecektik. Kesirat Teyze'yi ÖZGÜR-DER'in sınır dışı kararları hakkında yaptığı basın açıklamasında tanıdık. Dört oğlunu, eşini ve babasını Çeçenistan'da şehit veren 60 yaşlarındaki Kesirat Teyze, hükümet yetkililerine şöyle sesleniyordu: “\nTüm çocuklarımı Allah yolunda savaşmaları ve bu uğurda ölmeleri için yetiştirdim. Eğer bu konuda bir suçlu arıyorsanız, suçlu olan benim. Onlara vatanları ve namusları için Allah yolunda savaşmayı ben öğrettim. Eğer birisi bu ülkeden kovulacaksa beni kovun!\n”\nKesirat Teyze'yi Kayaşehir'deki mütevazı evinde ziyaret ettik.\nSizi basın açıklamasındaki konuşmanız sayesinde tanıdık. Oğlunuz hakkında verilen sınır dışı kararı hakkında bir konuşma yaptınız. Neden oğlunuzu sınır dışı etmeye çalışıyorlar?\nOğlum İmran, henüz 28 yaşında. Biz Çeçenistan'dan ayrıldığımızda, o ağabeyleri ya da babası gibi savaşabilme imkânına kavuşamamıştı. Fakat daima onların yolundan gitti. Biz ailece İslami direnişin yanında yer aldık. Fakat Ruslar ve onların işbirlikçisi olan Kadirov bizim peşimizi asla bırakmadı. İnguşetya'ya, Azerbaycan'a gittim. Burada da beni buldular. Şimdi ise sığındığım Türkiye'de rahat bırakmıyorlar. İşgalcilere teslim olmamızı, onlara boyun eğmemizi istiyorlar. Bunu asla yapmayacağım.\nAilenizden çok sayıda şehit olduğunu söylediniz. Bize biraz onlardan bahseder misiniz?\nSavaşta dört oğlumu, eşimi ve babamı kaybettim. Bununla birlikte, hem benim hem de eşimin ailesinde çok sayıda şehit var. Size onların hikâyesini kısaca anlatayım: Benim ilk şehidim oğlum Esved'di. 1997 yılında henüz 20 yaşında korumalığını yaptığı Hattab'a düzenlenen bir suikastta şehit oldu. Hainler, Hattab'ın arabasına bir düzenek yerleştirmişler.  Maksatları Hattab'ı öldürmekti. Fakat Allah'ın inayetiyle o arabaya Hattab binmedi. Oğlum bir vazife için yola çıktığında araba Petropolavka mevkiinde havaya uçuyor. Oğlumla birlikte 5 kişi şehit oldu.\nDiğer oğlunuz nasıl şehit oldu?\nİkinci şehidim Rıdvan. 1999'da 23 yaşındayken Rus askerleriyle girdiği çatışmada şehit düştü. Bir tepeyi Ruslardan geri almışlar. Fakat sabah namazından sonra ani bir baskına uğramışlar. Keskin nişancı ateşiyle orada başından vurulmuş.\nRıdvan evli miydi?\nEvet, henüz iki aylık evliydi. Bir oğlu oldu. Fakat baba olacağını bilemedi. Gelinim daha sonra hiç evlenmedi. Oğlunu İslam'a uygun bir şekilde yetiştirmek için çaba sarf etti. Gelinim de ailesinde pek çok şehit vermiş mücahid bir kız. Hâlâ bir kardeşi savaşmaya devam ediyor. Üçüncü oğlum Ahmed'i 2000 yılında şehit verdim. O, 14 yaşında savaşa katılmıştı. Henüz sakalları bile çıkmamıştı. Fakat büyümesini bekleyecek zamanımız yoktu. Savaş çocuklarımızı erken yaşlandırmıştı: Yaşları küçüktü ama yüklendikleri vazifeler daima büyük oldu. Ahmed 19 yaşındayken tarihe 776. Tepe Muharebesi olarak geçen savaşa katıldı. Burada havadan indirme yapan Rus birliklerine yönelik büyük bir direniş ortaya konuldu. Ruslar 776. Tepede büyük zayiat verince çekildiler. Oğlum bu savaşta havan topunun üzerine düşmesi sonucu şehit oldu. Çeçenistan'ı Ruslar Ramzan Kadirov'a teslim edince, Kadirov, bu çatışmada ölen Rus askerleri anısına başkent Grozni'deki bir caddenin adını \"776. Tepe Rus Kahramanları\" olarak değiştirdi. Allah, Kadirov gibi hainlerin cezasını versin. İnsan hain olur da bu kadar yalaka olur mu? İnşallah işgalden sonra bu caddenin adını şehitlerimizin hatırasına uygun bir şekle dönüştürürüz.\n400 bine yakın insan Çeçenistan'dan ayrıldı. Siz hiç savaş esnasında ülkenizden ayrılmayı düşünmediniz mi?\nBen topraklarımı nasıl bırakıp giderdim? Oğullarımla birlikte son ana kadar ülkemde kaldım. Fakat Ruslar ve destekçileri ev ev direnişçi aramaya başlayınca ülkeden ayrılmak zorunda kaldım. Dördüncü oğlum Arbi, 2005 yılında ikinci savaş başladığında şehit düştü. O, Şamil Basayev ile birlikte Dağıstan'daki Müslümanların yardımına koşmak için yola çıkmıştı. Bir top mermisinin yakınına düşmesi sebebiyle sağır oldu. Biz o sırada Bakü'ye gitmiştik. Tedavi için yanımıza geldi. Onu evlendirdim. Meryem isminde güzel bir torun verdi bana. Fakat cihad aşkı onu tekrar cepheye götürdü. Vedonova bölgesinde Ruslarla girdiği çatışmada şehit oldu. Kızı Meryem ise onun şehadetinden 10 gün sonra aniden rahatsızlandı ve 2 yaşındayken hayata veda etti. Adeta babasının yokluğuna alışamamıştı ve bir an önce ona kavuşmak istemişti. Babasının yanına uçtu güzel yavrum.\nBize eşinizi anlatır mısınız, nasıl bir babaydı?\nO gerçekten güzel bir Müslümandı. Çabuk sinirlenirdi, fakat çocuklarına karşı çok merhametliydi. Daima ümmet için fedakâr bir mümin olmayı öğütlerdi. Çokça Kur'an okur ve çocuklarına okuturdu. Ruslar ona çeşitli eziyetler yaptılar. Dört oğlunu da şehit verdiği için onu rahat bırakmadılar. İşgalden sonra ülkenin her yerinde Rus kontrol noktaları oluşturulmuştu. Defalarca sizi sorgularlardı. 54 yaşındayken yine bir kontrol noktasında kendisini tanıyan bir hain tarafından eziyete maruz kalıyor. Bu hain \"Hadi oğullarını çağır da seni kurtarsınlar!\" diyerek dalga geçiyor. O asla zillete boyun eğmezdi. Bu katillerle kavga etmeye başlıyor. Onu defalarca tekmeliyorlar, dipçiklerle karnına, kafasına vuruyorlar. Üzerindeki her şeyi çalıyorlar. Öldü, diyerek yol kenarına atıyorlar. Ertesi gün uyanıp Grozni'de görümcemin evine ulaşmayı başarıyor. Hastaneye kaldırıyorlar. Karaciğeri, dalağı zarar görmüş. 1 ay hastanede yattı. Ve sonra ruhunu teslim etti. Ölürken dahi yanına gidemedim.\n2005 yılı sizin için büyük bedellerin ödendiği bir yıl olmuş\nEvet. 2005 yılında babamı da katlettiler. O, Çeçenistan'ın İslami kimliğinin oluşumunda çok önemli bir isimdi. Bize tertemiz akideyi öğretti. Kendisi Zelimhan Yandarbiyev'in (Çeçenistan'ın II. Cumhurbaşkanı) yakın arkadaşıydı. Tam bir Kur'an öğretmeniydi. Hurafe ve bidatlerden uzak kalmamızı bize o öğütlemişti. Aslan Mashadov döneminde müftü ataması yapılırken Ramzan Kadirov'un babası Ahmet'in müftü olması tartışılıyormuş. Biliyorsunuz, o zamanlar Kadirovlar direnişin yanındaydılar. Babama kanaati sorulduğunda o sözünü esirgemeden Kadirov'un \"akide ve şahsiyet açısından bu göreve layık olmadığını\" söylemiş. Hiç sözünü esirgemezdi. Kimsenin arkasından konuşmazdı. Bu konuşma yapıldığında Kadirov da orada bulunuyormuş. O günden sonra aralarında bir husumet oluşmuştu. Tarih babamı haklı çıkardı: Kadirov ihanet ederek Rusların safına geçti. İşgalden sonra da Ruslar, Kadirov'u Çeçenistan'a işgal valisi olarak atadılar. Ama Ahmet Kadirov, ihanetin bedelini canıyla ödedi. Elhamdülillah. Babam, çok yaşlı olmasına rağmen bu hainler ona rahat vermediler. O sürekli kimlik ve ülke değiştirerek yaşadı. Azerbaycan'a geldiğinde onu son kez görebildim. Artık 80 yaşının üstündeydi. Hacca gitmek istediğini, sonra da evine Çeçenistan'a döneceğini söyledi. Onu bundan vazgeçirmeye çalıştım. Fakat başarılı olamadım. Hacdan döndükten sonra, Çeçenistan'a gitti. Artık saklanmak, kaçmak istemiyordu. Ramazan'ın son günüydü. İftara yakın Kur'an'ın son cüzünü henüz tamamlamış, rahlesinin başındayken eve baskın yapmışlar. Çok güçlü bir adamdı, heybetliydi, zalimlere karşı dağ gibiydi. Onlardan birisinin boğazını tutmuş ve son nefesine kadar bırakmamış. Onu kafasından ve vücudundan defalarca silahla vurmuşlar. Sonra ev eşyalarını üzerine atıp, evi ateşe vermişler. Annem ve kız kardeşim eve geldiklerinde evi yanmış halde bulmuşlar. Babamı evde bulamayınca, hainlerin sadece evi yaktığını düşünmüşler. Fakat daha sonra eşyaların altında babamın yanmış cesediyle karşılaşmışlar. Cenazeyi annem ve kız kardeşim kendileri defnetmiş. Ailemizin erkekleri kalmamıştı. Komşularımız ise korkudan cenazeyi kaldıramamışlar.\nHayatı sizin gibi büyük bedeller ödeyen, sürgünlerle ve katliamla geçmiş birisiyle röportaj yapmak çok zor. Allah sizi sevdiklerinizle cennette ağırlasın inşallah. Türkiyeli Müslümanlara neler söylemek istersiniz?\nHiç isyan etmedim. Rabbim bana ve aileme kendi yolunda bedel ödemek gibi bir mükâfat bahşetti. Biz hayatın ve ölümün Allah için olması gerektiğine iman ettik, yaşadıklarımdan dolayı sadece onur duyuyorum. Benim evlatlarım, ailem, ümmet için güzel bir örneklik ortaya koyarak bu dünyaya veda ettiler. Ailemin erkeklerinden geriye İmranım kaldı. Türkiyeli kardeşlerimden Allah razı olsun. Bugüne kadar bize güzel ev sahipliği yaptılar. İMKANDER’deki kardeşlerimiz bütün ihtiyaçlarımızı karşılıyorlar. Fakat aynı yakınlığı Türkiye devletinden göremedik. İkamet tezkereleri ile süründürüldük. Şimdi, Türkiye oğlumu sınır dışı etmek istiyor. Eğer oğlumun dağlardaki kardeşlerine yardım ettiğini düşünüyor ve bundan dolayı böyle bir karar aldılarsa, bilsinler ki, biz asla vaadimizden dönmeyeceğiz. Oğlumu gönderirlerse eğer, beni de göndersinler. Biliyorsunuz Kafkasya’da sadece erkekler değil, kadınlar da cihad ediyor. Rabbimden son dileğim şehit olmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}