{
  "id": "26c8fc76-3377-46dd-b7dd-af8a2c1f479e",
  "title": "İslamcı Âlim ve Şehit: İskilipli Mehmed Atıf Hoca (1876-1926)",
  "author": "Bülent Gökgöz",
  "year": "2012",
  "issue": "Sayı: 251 - Şubat 2012",
  "url": "https://www.haksozhaber.net/okul/islamci-alim-ve-sehit-iskilipli-mehmed-atif-hoca-1876-1926-6525yy.htm",
  "content": "“Tarihin üzerine bir unutkanlık perdesi çekildi. Zamanın gençleri hiçbir şey bilmiyor, en yakın tarihini de bilmiyor, söyleyeni yok. Bilenler söylemiyor, bilmeyenler uyduruyor. İşte hep hakikatler böyle karanlık içinde boğulup gidiyor…”\n(Serezli Hafız Eşref Edip Fergan)\nÂlimlerimizin İdam Sehpalarından Yükselen Bir Yapı: Kemalizm\n4 Şubat 1926. Ankara İstiklal Mahkemesinin önceden verilmiş/şifrelenmiş\n1\nkararı ile İslam âlimi İskilipli Mehmed Atıf Hoca\n2\nidam edildi. Erken dönem Kemalizm’in Şubat yüzünü meclis koridorlarından sonra zindanlarda, sürgünlerde ve idam sehpalarında gösterdiği yıllardı.\n3\nCumhuriyeti kuran kadroların muasırlaşma/terakki önünde engel olarak gördükleri tüm düşünce, kişi, yapı, kanun/uygulama, değer ve sembollerin hızla ve acımasızca tasfiye edildiği karanlık bir dönem... Anadolu halkının üzerine kâbus gibi çöken bir toplum mühendisliği başlatılmıştı.\nHarap olmuş, savaştan savaşa koşmanın sırtına yüklediği yoksulluğu üzerinden atamamış Anadolu halkının yeni kamburu Kemalist ulusçuluk ve vesayeti olacaktı. Gerektiğinde hiç çekinilmeden kurbanlar verilebileceğini de ifade eden Mustafa Kemal’e göre Anadolu toplumu; Ortaçağ zihniyetiyle, ilkel uydurma söylentilerle ilerlemeye çalışan ancak yok olmaya veya tutsak olmaya mahkûm bir yığındı.\n4\nOysa Osmanlı’dan bakiye Anadolu toplumu, gereğince vahyî bilinç ve diriliğe ulaş(a)mamış olmasına rağmen İslam’a olan aidiyetini ‘hilafet’ ve ‘ümmet’ kurumları ve sembolleri üzerinden sağlıyordu. Bu halkın ekseriyeti merkeziyetçi-modern laisizmin ve ulusçuluğun henüz çözmediği Laz, Çerkez, Kürt, Türkmen, Arap, Rum, Ermeni, Boşnak, Pomak, Arnavut, Gürcü vb. etnik yapılardan oluşmakta idi. Üst kimliğini ‘İslam’ ve ona atfedilen kurumlar ile tanımlayan Müslüman teba yapının önemli kısmını teşkil etmekte idi. Dinî tercihlerin farklılıklarına rağmen toplum arasındaki işleyiş ve sınıfsallık, yönetim ile olan ilişkiler ve hatta kabristanların şekli dahi ‘din’ tarafından belirlenmekteydi.\nYetim Kalmış Ümmetin Yetimleri: Anadolu Müslümanları\n19. Yüzyıl ıslahat öncülerinden Cemaleddin Afgani, Muhammed Abduh ve Reşid Rıza, İslam coğrafyasına özellikle de Mısır’a, İhvan-ı Müslimin gibi önemli bir katkı sağladı. Bugün Mısır’da devam eden intifadanın arka planındaki İhvan gerçeği Müslümanlar için önemli bir tecrübe ve avantaj oluşturmakta. Aynı şekilde Hizb-ut Tahrir, Cemat-i İslami, en-Nahda, Hamas gibi sayabileceğimiz çabaları da ıslahat öncülerimizin ektiği tohumların verdiği filizler olarak değerlendirebiliriz. Rahmetli Seyyid Kutub’un\nYoldaki İşaretler\neserinin küresel ölçekteki etkisini düşündüğümüzde de bu çizginin ne kadar önem arz ettiğini bir kez daha idrak etmiş oluruz.\nBununla birlikte son yüzyılda Ortadoğu coğrafyası, örgütlenme ve kendini ifade edebilme noktasında Anadolu’da kurumsallaşan diktatörlüğe benzer işbirlikçi yapılar altında ağır baskılar, yasaklar dolayısıyla bedeller ödedi; ödemeye de devam ediyor. Ancak bu coğrafyadaki Müslümanları ve imkânlarını değerlendirmeye tabi tuttuğumuzda, bugün Türkiyeli Müslümanlara göre kendilerini avantajlı kılan çok önemli iki unsurun ellerinde kaldığını söyleyebiliriz:\nİlk unsur din diline sahip olmaları. Alfabe değişikliği ya da dil politikalarına maruz kalmamış bir toplum olmaları ve bu vesile ile de önceki neslin tüm birikim ve tecrübelerinden doğrudan yararlanabilme imkânına sahip olmaları. Diğer unsur ise bu coğrafyaya göre ‘Batıcı’ ve ‘laik’ politikalardan daha az etkilenmiş olmaları. Bu unsurlar ıslah ve mücadele dilinin toplumsal algılamadaki avantajlarını onlara sunabilmekte.\nAncak Anadolu ya da ulus formuna hapsedildikten sonraki adlandırmasıyla Türkiye, bu çizginin dışında kalmış bir coğrafya. İslam coğrafyasının büyük bölümü 19. yy ıslah ekolünün düşünsel ve örgütlü çabaları ile irtibat kurarken Türkiye, bu ilişki ağının dışında kaldı. Afgani ve Abduh’un Anadolu’daki irtibat çabalarını biliyoruz. Özellikle Abduh’un Mehmed Akif ile\nSırat-ı Müstakim\nve\nSebilürreşad\n5\nüzerinden ıslah düşüncesinin diriltici söylemini dillendirdiğini de biliyoruz. Ancak bu çabaların örgütlü ve sistematik bir harekete veya düşünceye dönüşebildiğini söylemek mümkün değil. Dönüşüm için yeterli zaman yoktu ve olmasına da izin verilmedi.\nIslah ekolünün tüm düşünsel, ilmî ve de hareket çabalarını bizler ancak onlarca yıl sonra, çeviri eserler vasıtası ile öğrenecektik. Çünkü ıslah ekolünün birikimini bizlere aktaracak kanallarımız Kemalist vesayet ve kurumları tarafından kuşatılmış ve yok edilmişti. İskilipli Atıf Hoca gibi yüzlerce belki binlerce âlim İstiklal Mahkemeleri eliyle yok edilmişti. Yüzyıllar içerisinde Kitabi olmaktan uzaklaşarak kendisi yetim kalmış ümmetin Anadolu’daki müntesipleri, bir kez daha yetim bırakılıyordu.\nAtama ile oluşturulan II. Meclis, İstiklal Mahkemeleri, Takrir-i Sükûn Kanunu, Tevhid-i Tedrisat Kanunu, hilafetin ilgası, dinde reform adı altında uygulanan Kemalist politikalar, İslam’ın ve ibadetlerin Türkleştirilmesi/millileştirilmesi çabaları,\n6\nalfabe değişikliği, dilin sekülerleştirilmesi ve Güneş Dil Teorisi, Türk Tarih Tezi, zorunlu göç ve iskân kanunları, soyadı kanunu, tüm medeni kanun dayatmaları ile bütün bir toplum, totaliter ve faşist uygulamalarla “Türk ulus kimliği” çerçevesinde yeniden şekillendiriliyordu. Ulusal sınırlarla ayrışan ‘İslam coğrafyası’nı artık zihinsel/Batılı paradigmalar da ayırıyor ve Müslüman kardeşlerimizi ‘öteki’leştiriyordu. İlişkileri din ile belirlenen topluluk olan ‘ümmet’ten Kemalist ulusçuluk, Batıcılık ve laiklik temelinde soyut ve de siyasal bir form olarak ‘Türk ulus’u üretilmişti.\nAlfabe değişikliği basit bir harf değişikliğinden ziyade, Anadolu halkının seküler ve Batıcı kimliği, zihniyeti benimsemesinde stratejik bir rol oynadı. Türkiyeli Müslümanlar olarak hem İslam dünyasındaki ‘dindaş’larımızdan farklılaşmıştık hem de geçmişe ait tüm mirastan ve birikimden mahrum bırakılmıştık.\nTürkiye’deki tevhidî uyanışın 1960’lı yıllarda çeviri faaliyetlerinin etkisi ile başladığı gerçeği “Tevhidî uyanış süreci neden 1960’lı yılları bekledi? Neden bu döneme kadar telif eser verilmedi?” sorularını da aslında cevapları ile birlikte önümüze getirmekte. Diktatoryal ortam düşünsel üretkenliği ve irtibatı sonlandırmıştı. İlmî birikimler, tecrübeler, İslami dil ve hatta en önemlisi İslami kaygılar sonraki nesillere aktarılamamıştı. Baskı ortamlarının Müslümanları ‘diri’ tutacağını ve savrulmalarına engel olacağını vehmeden güncel yaklaşımlara cevap olarak verilebilecek en acı örnek, can sıkıcıdır ki bu dönem ve sonuçları olsa gerek!\nKemalizm’in Tasfiye ve Terör Araçları: İstiklal Mahkemeleri\nKemalist politikaların önündeki muhalif tüm kesimler susturulmalı idi. Meclis içerisindeki muhalefetin önde gelen isimlerinden Ali Şükrü, Mustafa Kemal’in fedaisi Topal Osman tarafından katledilirken,\n7\nHalid Paşa da herkesin gözü önünde Meclis içerisinde Kel Ali tarafından öldürülmüştü.\n8\nKel Ali’nin ödülü bir yıl sonra Ankara İstiklal Mahkemesi reisi yapılması ile kendisine sunulacaktı.\n9\nMeclis, mücadelenin başarıya ulaştığı gerekçesiyle fesh edilmiş ve mebuslar memleketlerine dönmüşlerdi. Mustafa Kemal ve dar çerçevedeki kadrosu, II. Meclis’in atamalarını yapmak üzere aday listelerine son şeklini vermişti.\n10\nMeclis ‘hal’ edilmişti ancak dışarıda muhalif kesimler halen mevcuttu. İşte İstiklal Mahkemeleri burada devreye girecekti.\nİstiklal Mahkemeleri üzerine çalışmaları bulunan Kemalist tarihçi Ergün Aybars, bakın mahkemelerin kuruluş amacını nasıl ifade ediyor:\n“\nBu mahkemelerin kurulmasını hazırlayan iki önemli sebep vardır: Birincisi, görünmeyen uzak sebep; ülkenin genel durumu ve Türk Devriminin gerçekleşmesi için, karşı çıkan, muhalif tüm unsurların yok edilmesi zorunluluğu idi. İkincisi, yakın sebep ve İstiklal Mahkemelerinin kuruluş gerekçesi olan Şeyh Sait ayaklanmasıdır.\n”\n11\nŞeyh Said kıyamı Anadolu’daki tüm muhalefeti tasfiye edebilmenin bir imkânı olarak görüldü.\n12\nŞark İstiklal Mahkemesinde duruşmalar esnasında mahkeme heyetinin, direnişe katılanlarla Terakkiperver Cumhuriyet Fırkası (TCF) arasında hiç değilse ‘manevi’ bir ilişki araması da dikkat çekicidir. Nitekim mahkeme bu kanaatini, 25 Mayıs tarihinde, yetki alanına giren vilayetlerdeki TCF şubelerini kapatarak belli etmişti.\n13\nResmi ideolojinin tarih anlatılarını aşabilmiş araştırmacılar, benzer şekilde “Gazeteciler Davası” olarak bilinen duruşmalarda gazete sahiplerinin ısrarla ‘Şeyh Said İsyanı’ ile irtibatlandırılmaya çalışılmasını da İstanbul basınının gözdağı verilerek hizaya çekilmesi olarak yorumlamaktadırlar.\n14\nSebilürreşad\n’ın sahibi Eşref Edip Fergan, savcının keyfiyetini şu şekilde dile getirir: “\n…Her gazetenin bir senelik, iki senelik koleksiyonları İstanbul’dan getirtiliyor. Demek, bir iki senelik hesaplar sorulacak. Böyle olduktan sonra mahkûm edecek sebep bulmaktan kolay ne var? Demek mesele ortada. Muayyen bir suça karşı bir yargılama değil; verilmek istenen cezaya göre bir makale yahut birkaç fıkra bulmak, onu ileri sürmek…\n”\n15\nMahkemenin gerçek niyetini iddianame açıkça izah eder nitelikteydi. İddianame, yapılan inkılâplara karşı eski düzeni yaşatmak isteyenlerin varlığından, bunların basın hürriyetini suiistimal ettiklerinden, hükümeti diktatörlük ve tedhiş idaresi kurmakla suçladıklarından ve Cumhuriyet düşmanlarına cesaret verdiklerinden bahsediyordu.\n16\nŞark İstiklal Mahkemesi yaklaşık iki yıllık görev süresinde beş bin kişiyi yargılarken 420 kişinin de idamına hükmetmişti.\nŞapka Kanununa muhalif olmakla suçlanan ve mahkemeye getirilen kişilere, genellikle Şeyh Said kıyamı ile alakadar oldukları, TCF emellerini gerçekleştirmek için çalıştıkları, kurulu düzene muhalefet ettikleri ya da en hafifinden dini siyasete alet ettikleri\n17\nhatta Teâlî-i İslam Cemiyeti lehine çalıştıkları gibi suçlamalar yöneltildi. Şapka karşıtları, böylelikle yapılan eylemlerle hiç de orantılı sayılmayacak derecede şiddetli cezalarla sindirildi. İstiklal Mahkemelerinin bu keyfi ve sorgulanamayan yargılamaları, resmi terör ve korku aracı olarak ün yapmasını da temin etti.\nİlk dönem İstiklal Mahkemelerinin mücadeleden firar eden askerleri ve adi suç vakalarını engellemeye dönük işlevi olduğunu ancak ikinci dönem İstiklal Mahkemelerinin muhalifleri sindirme ve tasfiye etme işlevine sahip olduğunu eldeki yetersiz ve kimisi taraflı belge, arşiv ve hatıratlardan da öğreniyoruz.\n18\nToplumsal farklılıkları ve muhalefeti sindirme görevini hukuk kılıfı altında yürüten bu mahkemelerden -ikinci dönem- Ankara İstiklal Mahkemesi ve Şark İstiklal Mahkemesi öne çıkan mahkemelerdir. Şark İstiklal Mahkemesi tabiri, bilahare bütün doğu illerini töhmet altında bıraktığı gerekçesiyle “İsyan Bölgesi İstiklal Mahkemesi” olarak değiştirilecekti.\n19\nCumhuriyetin terakki politikaları önündeki en büyük engel İslam ve İslamcılardı.\n20\nBatı’nın dinle ve kilise ile hesaplaşması gibi İslam’la hesaplaşılmalı ve din, ‘vicdan meselesi’ ilişkisine indirgenmeliydi. İslamcılar, mücadele döneminden beri Anadolu toplumu üzerinde belirleyiciliği olan potansiyel muhalefetti. Kemalist kadrolar İslami kanaat önderlerinin halk üzerindeki etki ve gücünü yıllardan beri biliyorlardı. Gerek medreselerde ve cemiyetlerde gerekse basın-yayında oldukça aktif ve etkin bir söyleme sahiptiler. Ancak 1925 tarihli Takrir-i Sükûn Kanunu ile sadece dinsel yayınlar değil diğer basın da yasaklamalara tabi tutulmuştu.\n21\nBundan dolayı toplumun diğer muhalif unsurları gibi İslamcı önderlerimiz de İstiklal Mahkemeleri eliyle yok edilecekti.\nAncak bu tasfiye hareketi tedricî bir usulle gerçekleştirilecekti. İslam kurum ve değerlerine ait unsurların dile getirilmesinde beis görülmeyip bunlar önce taltif edilecekti ancak güç ve mevzi kazanıldıkça İslam’a ait her şey tasfiye edilecekti. Mustafa Kemal’de görülen bu ‘İslam literatürünü kullanma’ kıvraklığı dine olan aidiyetinden değil, mevzi kazanmaya dönük ikili yapısından kaynaklanıyordu. Cumhuriyetin ilanından daha kısa bir süre önce, 7 Şubat 1923 tarihinde Mustafa Kemal, Balıkesir’de bulunan Zağnos Paşa Camii’nde “\nKanunu Esasi, Kur’an-ı Azimüşşandır!\n” diyordu.\n22\nOysa 7-8 Temmuz 1919 gecesi Mazhar Müfit Bey’den anı defterine şunları not etmesini istemişti: “\nZaferden sonra devlet şekli Cumhuriyet olacaktır. Bu bir. İki: Padişah ve hanedan hakkında zamanı gelince, gereken işlem yapılacaktır. Üç: Tesettür kalkacaktır. Dört: Fes kalkacak, medeni milletler gibi şapka giyilecektir.\n”\n23\nZamanı gelmişti ve İslamcılar artık tasfiye edilmeli idi. Uygun ortam, Şeyh Said ve şapka direnişlerinin ülke genelinde oluşturduğu atmosfer idi. Şeyh Said ve ardından şapka kıyamında yargılanan kanaat önderlerimizin unvanlarının çoğunlukla şeyh, hacı, hafız, hoca, imam, molla, müezzin, imamzade, türbedar, Mekkeli vb. olması tesadüf değildi.\nİstiklal Mahkemeleri, irticai ayaklanma, Hıyanet-i Vataniye ve inkılâp kanunlarına muhalefet, -özellikle Ankara İstiklal Mahkemesinde- İslami kanaat önderlerinin davaları, komünistler davası, I. ve II. gazeteciler davası, Terakkiperver kurucular davası ve İzmir suikastı gibi davaların yanı sıra; tekke ve zaviyeler, saltanat ve hilafet, Şapka Kanunu gibi inkılâp aleyhtarlığı olarak nitelenen davalarla iştigal ederek\n24\nmuhalefetin tüm cepheleri susturulmaya, sindirilmeye çalışıldı.\nİstiklal Mahkemeleri birer hukuk mahkemeleri değildiler aksine ‘devrim’ mahkemeleri idiler. Klasik biçimde anlatıldığı gibi Türkiye’nin laikleşmesi ve bütün sosyal değişimi gerçekleştiren olaylar da birer yasa ile çözülmüş meseleler değildi. Bu dönemin gerçekleştirilmesinde İstiklal Mahkemeleri Ergün Aybars’ın ifadesiyle ‘ihtilal’ mahkemeleri ve ‘inkılab’ın vazgeçilmez organları gibi çalıştılar.\n25\nÜstelik Aybars’a göre bu devrim mahkemeleri, dünyadaki devrim mahkemeleri içinde en adil hüküm verenlerdi ve yasalara bağlı olarak çalıştıklarından dolayı ‘az kıyıcı’ oldukları da söylenebilirdi!\n26\nFransız ve Rus devrimlerindeki yüz binlerin, milyonların kaybına oranla buradaki “binler”in kaybı çok fazla değildi! “Devrimler kansız olmaz!” mantığı ile hareket eden Aybars, Türkiye Cumhuriyetinin sürekli af çıkartan bir geleneği olduğunu hatırlatarak eşsiz bir adalet(!) mekanizmasına sahip olduğunu da dile getirmekte. Önce halkına ve değerlerine karşı savaş açıp, onları sehpalara, sürgünlere, cezaevlerine yollayıp hatta üstlerine uçak ve gemilerden bomba at; sonra da af çıkartarak egemenliğine minnet duymalarını bekle! Bu pişkinliği ancak firavunlar gösterirdi zaten. Resmi ideoloji profesörlüğü/akademisyenliğinin adaleti ancak timsah gözyaşlarından tecelli eder!\nİstiklal Mahkemelerinin keyfi yargılamalarının önünü açan 4 Mart 1925 tarihli Takrir-i Sükûn Kanunu,\n27\nAnadolu’yu deyim yerindeyse zabtı rabt altına alabilmenin imkânını da kurucu kadrolara sunmuştu. Şeyh Said’in kıyamı bahane edilerek ihdas edilen Takrir-i Sükûn, İstiklal Mahkemelerine oldukça geniş yetkiler tanıyordu. Bir nevi olağanüstü hal rejimi ilan edilerek, ülkenin her yanında hükümete ezici bir kudret veren yetkilerin kanunlaşması istenmişti.\nTakrir-i Sükûn Kanunu, 1924 Anayasası ile tanınan kişi haklarının askıya alınmasını son derece esnetilebilir bir hükümet yorumuna muhtaç bıraktığı gibi, Meclis’i de bir denetim mekanizması olarak tamamen devre dışına itiyor ve adeta harp esnasında çalıştırılan İstiklal Mahkemelerini hatırlatır bir tarzda, hükümetin beğenmediği her türlü eylemi bastırmak konusunda hükümete, hızlı, kesin ve kapsayıcı yetkiler tanıyordu. Kanuna göre irticaya, isyana, ülkenin sosyal düzenini, istikrarını, emniyetini tehdit etmeye yönelik türlü örgütlenme, kışkırtma, özendirme ve bu gayelere hizmet eder mahiyetteki yayını önleme konusunda hükümet, “Reis-i Cumhur”un da onayını alarak yetkilerini kullanabilecek ve zanlıları İstiklal Mahkemesine sevk edebilecekti.\n28\nDiğer taraftan Ankara İstiklal Mahkemesi üyelerinin nüfus ve otoriteleri başbakandan dahi daha fazla idi.\n29\nÖrneğin mahkeme, İsmet İnönü’nün “İzmir Suikastı Davası”nda yargılanan Kazım Karabekir’in serbest bırakılması talebini yetkilerine açık bir tecavüz olarak değerlendirdi ve İnönü’nün de tevkif edilmesi için Ankara polis müdürüne emir verdi. Kriz Mustafa Kemal’in devreye girmesi ve İnönü’nün özür dilemesi akabinde son buldu.\n30\nTemyizin ve avukatın olmadığı mahkemelerde yargılananların sunduğu deliller, ancak mahkeme üyelerinin “vicdani” kanaatlerine uygun olması oranında değer taşırdı. Suçluluğuna dair hakkında vicdani kanaat uyanırsa bir kimse, hapisten idama kadar her türlü cezaya çarptırılabilirdi.\n31\nMahkemeler gücünü meclis onayına gerek kalmadan verdikleri idam yetkisinden alıyordu.\n32\nHukuk mantığının değil, İttihatçı, ihtilalci ve militarist mantığın hâkim olduğu mahkemelerin verdiği kararların Kemalist vicdanları(!) bile ikna edemediğini Aybars’ın şu ifadelerinde bulmak mümkün: “\nMahkemeler vicdani kanaatlerine göre karar verme yetkisine sahip olup, bunların delil aramasına gerek yoktu…\n”\n33\n“\nMahkemenin bütün kararlarının yerinde olduğunu iddia edecek değiliz. Arada suçsuz olarak mahkûm edilmiş olanlar da bulunabilir; ancak bu sayının çok az olduğunu ileri sürebiliriz. Birer ihtilal mahkemesi oldukları ve bu amaçla çalıştıkları göz önünden uzak tutulmamalıdır. Bu bakımdan hukuk ilkelerine göre değil, devrim ilkelerine yönelik çalışmışlardır.\n”\n34\nYazar, Şark İstiklal Mahkemesinde bir duruşma esnasında savcı ile hâkim arasında çıkan anlaşmazlık neticesinde savcının durumu mütalaa amacıyla Ankara’ya başvuracağını söylemesi üzerine hâkim Lütfi Müfit’in “\nBizim belli bir amacımız vardır. Ona varmak için ara sıra kanunun üstüne de çıkarız.\n” ifadesini “İnkılâpçı eylemin ve İstiklal Mahkemelerinin karakterini belirtmesi yönünden gerçek payı vardır.” diyerek hukuksuzluğu nasıl sahiplendiğini de ortaya koymaktadır.\n35\nKemalist vicdan; rakı içmek, kumar oynatmak, tehdit, zor kullanma, yaralama gibi suçlarla yargılanan külhanbeylerine en fazla iki yıl sürgün cezası verirken, İslami kaygılarından dolayı tepki gösterip şapkadan ve hilafetten yargılananlar için idam talep ediyordu.\n1929’dan sonra cereyan eden toplumsal hadiselerde, İstiklal Mahkemelerinin kanunen yeniden kurulabilme imkânı olmasına rağmen siyasi iktidarın mahkeme tesisine ihtiyaç duymayışı, muhalefeti büyük ölçüde tasfiye etmiş olması ve iktidarın kurumsallaşmış organları ve politikaları doğrultusunda işlemesi eminliği ile izah edilebilir.\nİstiklal Mahkemeleri, Mustafa Kemal’siz Tartışılamaz!\nİtalya ve Almanya faşist modellerinin ‘şef’likleri ile eş güdümlü yönetim şekli ülkeye uyarlanarak diktatörlük rejiminin temelleri sağlamlaştırılmaya çalışıldı. Şef’in bilgisi dışında bir kanun çıkmayacağı gibi Meclis’in işlemesi de özerk düşünülemezdi. Dil politikalarında, öz-Türkçeleştirmede, Türkçe Kur’an ve ezan formunda, Türk Tarih Tezi çalışmalarında bilfiil yer alması, elinde Panama şapkası\n36\nile halka mesaj vermede aktif tutum alması bu süreçte ‘tek belirleyici’ unsurun kendisi olduğunun cüzi örneklerinden sayılabilir.\nBöylesi bir vasatta ‘Devrim Kanunları’nı kati surette uygulanması gereken unsurlar olarak ihdas eden Mustafa Kemal’in bizzat kendisi idi. Ona göre yürürlüğe giren bu kanunlardan en küçük bir ayrılma Batılılaşma projesinin akamete uğraması anlamına gelmekteydi. Bu açıdan Mustafa Kemal önce yurt gezilerinde, özellikle basın önünde modelleyerek gündem oluşturma ve hızla kanunlaştırma yolunu gütmekteydi. Artık Cumhuriyet öncesi sahip olduğu ikili yapısını terk etmiş ve tek adam olma yolunda tedricî değil, ‘doğrudan’ ve ardı ardına hamleler yapmaktaydı. Anadolu sathında yeni kanunlara verilen tepkileri yakından takip ediyor, kanunlara karşı çıkanlar İstiklal Mahkemelerini boyluyorlardı.\nAybars’ın kitabında verdiği örnek bile başlı başına onun tepkilerle ne kadar yakından ilgilendiğini göstermesi açısından önemlidir: Kasım başlarında Malatya’da çıkan şapka direnişi Belediye Başkanı Hasan Bey’in çabalarıyla bastırılmıştı ve Mustafa Kemal bizzat telgrafla ‘gerici’ ayaklanma karşısındaki başkanın başarısını tebrik etmekteydi.\n37\nİstiklal Mahkemelerinin ‘hukuki ve tarafsızlığına’ mesnet olması amacıyla Mustafa Kemal’in mahkeme kararlarına müdahalesinin olmadığı temaları da ısrarla savunulur. İlaveten Atatürk mitleştirmesiyle bu süreçte yaşanan tüm uygulamaların Mustafa Kemal’in  ‘irade’si ile cereyan ettiği gerçeği, tarihin idealize edilmesi uğruna görmezden gelinir.\n38\nOysa Mustafa Kemal’in gerek “Gazeteciler Davası”nda iki defa, gerek “İzmir Suikastı Davası”nda araya girerek TCF’ye mensup paşaların mahkûm olmaktan son anda kurtulmaları, gerekse sol eğilimli kişi ve kuruluşların yargılanmasındaki ‘rica ve ima’ üzerine salıverilmeleri onun mahkemeler üzerinde doğrudan etkili olduğuna hâlihazırda bilinen delillerdir.\nİstiklal Mahkemelerinin kurulması, üyelerinin seçimi, hangi suçları yargılayabilecekleri ve verdikleri idam cezalarının infazına yetkili olup olmadıkları gibi konuların Meclis tarafından kararlaştırıldığı göz önüne alınacak olursa, siyasetin gölgesi hemen bütün davaları örtecek şekilde genişlemektedir.\n39\nYine Ankara İstiklal Mahkemesinin gezici görevi dönüşünde istasyonda kendilerini karşılayan devlet töreni, devletin zirvesinin mahkemeye atfettiği değeri göstermesi açısından çok önemlidir. Bu karşılama merasiminde Başbakan İsmet Paşa, Meclis Başkanı Kazım Paşa, mebuslar ve Cumhurbaşkanı yaveri hazır bulunmuşlardı.\n40\nMustafa Kemal’in evinin ‘merci-i enam’ olduğunu ve İsmet İnönü’nün ısrarları üzerine bir akşam, Ankara Palas’ın bir balosunda İstiklal Mahkemelerinin görevine son verdiğini Falih Rıfkı “\nÇankaya\n” adlı eserinde dile getirmektedir.\n41\nATIF HOCA ve İDAMI\nİskilipli Atıf Hoca’nın yargılama sürecinde Giresun İstiklal Mahkemesinin verdiği beraat kararına Ankara ikna olmamıştı. Devreye Ankara İstiklal Mahkemesi sokulmuştu. Şifre buyrulmuş ve iddianameye 31 Mart, Mahmut Şevket Paşa suikastı ve Teâlî-i İslam Cemiyeti de eklenmişti.\n42\nDolayısıyla İstiklal Mahkemelerinin ürettiği ve İskilipli Atıf Hoca’nın maruz kaldığı hukuksuzluğu ele almak Mustafa Kemal’i de ele almayı, tartışmayı gerektirir. Kolay olmayan kanunların koruma kalkanını aşındırma hedefini ve resmi tarih hezeyanlarını aşma gayretini başta Müslümanlar ve tutarlılığı önemseyen herkes göstermelidir.\nTek Adamı Temize Çıkartma, Atıf Hoca’yı İtibarsızlaştırma Gayretleri\nAtıf Hoca ile ilgili TV programlarında ve kimi yazılarda karalama, iftira, hakaret ve itibarsızlaştırma çabalarına da rastlamak mümkün olmakta.\n43\nAdeta Atıf Hoca’yı yeniden idam etme “coşku ve görevi” ile İstiklal Mahkemesini yeniden canlandırıp kendileri hem savcı, hem üye hem de reisi oynuyorlar. Atıf Hoca adına itiraz eden yok, kendisini savunan da yok! Kemalist vicdan ve adalet, ya tarih zırvacılarından ya da Samiri kılıklı “Allah’sız” aldatanların ağzından bol köpüklü tecelli ediyor! Kemalizm’in kirli ve kanlı tarihini gizlemek isteyen gönüllüler belgelerle konuştuklarına dair bir vitrin oluşturmaya çalışıyorlar ancak beyhude! Vitrin boş!\nŞapka Direnişleri: Laikleştirmeye Karşı İslami Değerleri Savunma\nAnadolu topluluklarının giysileri onların dinî kimliklerine ait göstergelerdi aynı zamanda. Atıf Hoca’nın, risalesinde belirttiği üzere\n44\nbütün toplulukların baş kisveleri dinlerine işaret ederler. Yahudilerin, Hıristiyanların, Mecusilerin, Müslümanların baş kisveleri hep farklıdır. Şapkalar, serpuşlar ne kadar muhtelif şekillere ayrılırsa ayrılsın hepsi Avrupalı asıldan türemiş ve o ruhu taşırlar. O halde şapka, din ve topluluk alameti olduğu için onu giyen kimse “Ben bu topluluktanım” diye ikrarda bulunmuş olur. Şapka, Batı düşüncesi ve kültürü istikametinde olunduğunu gösteren bir alamet olduğu gibi Müslümanları gayrimüslimlerden de ayıran ‘dinî’ sembolleri ortadan kaldırıp bütün toplumu tek tipleştiriyordu. Günümüzde başörtüsünün Müslüman kadının kimliğini izhar ettiği gibi o dönemde de erkeklerin başlıkları, bel kuşakları vb. giysiler dinî kimliklerine ait sembolleri ifade etmekteydi.\nAtıf Hoca’nın risalesinin neşri üzerine dönemin gazetelerinde şapka ile ilgili tartışmalar yer alır. Müslüman için ruhsat oluşturacak bir zaruret bulunmadığı halde kendi iradesi ile şapka giymesi halinde ‘zahiren’ gayrimüslime benzemesinin şer’an caiz olmadığını delillendiren Atıf Hoca’ya karşı Süleyman Nazif, “İmana Tasallut Şapka Meselesi” başlıklı bir makale yazar. Bu tartışmalara birçok kalemşor reformist de katılır.\n45\nŞapka direnişlerinin arka planındaki gayrimüslimlere benzememe kaygısını yok sayan Mustafa Kemal, Yunan malı olan fesi giymenin caiz, şapkayı giymenin ise neden caiz olmadığını sorar.\n46\nAnadolu toplumunda hızlı bir çözülme ve laikleşme baş göstermişti. Müslümanların gündemi de yalnızca şapka değildi. İttihatçıların uzun yıllardan beri süren Batı hayranlıkları, tesettür ve çarşafın tartışma konusu edilerek kadının açılmak istenmesi, ahlaksızlıklar, içkinin yaygınlaşması, faiz, fuhuş, misyonerlik, milliyetçilik, laiklik, Türkçülük, demokrasi\n47\nkonuları üzerinden tezahür ediyordu.\nAyrıca hukuk ve eğitim sistemlerinde sekülerleşmek niyetini ortaya koyan parti programları İslamcıların İttihatçı kadro ve söyleme tavır alışlarının temel nedenlerindendi.\n48\nDinin zararlı etkilerden arındırılması ve öze dönüş kaygıları, Kur’an ve Sünnet vurgusu üzerinden gerçekleştirildi.\n49\nHer kasabada, her nahiyede hatta her köyde bir okul açılması hedefi 1920’de Atıf Hoca’nın kurucuları arasında yer aldığı Teâlî-i İslam Cemiyetinin hedefleri arasında da mevcuttu ve okul açılamayan köylere okullar açıp, öğretmen göndermek hedefleniyordu.\n50\nOsmanlı eğitim sisteminin ve medreselerin Endülüs ve Maveraünnehir medreselerinin çok gerisinde kaldığı özeleştirisiyle yenilenmesi savunuluyor, din ve doğa bilimlerini bir araya getirip fen ve teknik anlamda ilerleme sağlayacak okulların açılması ihtiyacının altı çiziliyordu.\n51\nİlerlemeye engel olanın din değil, Müslümanlar arasındaki atalet ve kayıtsızlık olduğu işleniyordu.\nDin ile devletin birbirinden ayrılmasına şiddetle karşı çıkılırken, İslami bir devlet yapısının Kur’an-ı mübinin telkin ettiği bir devlet olduğu temaları İslamcıların neşriyatlarında yer alıyordu. Emperyalist İngiltere, Fransa, Rusya gibi ülkelerin İslam coğrafya ve düşüncesini istila etme politikalarına karşı Müslümanların durumu İslamcıların başlıca gündemlerindendi.\nAtıf Hoca’nın da öncülerinden olduğu İslamcı müderrislerin hedefi, İslam dünyasının eski üstünlüğünü yeniden tesis etmek, diğer taraftan da laik ve milliyetçi çevrelerin siyaset ve toplumsal yaşam üzerinde giderek büyüyen hâkimiyet ve etkilerine karşı durabilmekti.\nTasvir etmeye çalıştığımız Anadolu’nun bu siyasal ve sosyal atmosferinde sergilenen şapka direnişleri İslami değerleri savunma refleksinden başka bir şey değildi. Ancak direniş Kemalist basının tasfiye amacıyla abarttığı oranda birbiriyle irtibatlı ve Anadolu’nun tamamına yayılmış ve şapka uygulamasını geri püskürtecek çapta değildi. Buna rağmen Kemalist dayatmaya karşı konulan bu direnişler, tesettüre şapka gibi kanuni bir düzenleme ile doğrudan müdahale cesaretini de kırmıştı.\n52\nAtıf Hoca’nın İlmî ve Aksiyon Hayatından Kesitler\nToplumsal gelişmeleri yakından takip, tespit ve tenkit eden, düşündüklerini yazarak paylaşan, hatipliği ile de dikkat çekici bir âlimdir Atıf Hoca. 1906’da dersiamlık unvanı elde eden Atıf Hoca, Fatih Camii’nde bu görevine başlar. İlahiyat fakültesini bitirir ve Kabataş Lisesi’nde Arapça öğretmenliğine başlar. Memleketi İskilip’in Tophane köyünde yeni bir cami yapımı için ziyaretinde ayni yardımda bulunur. Öğretmen ve hocaların düzenli ödenmeyen maaşları için bir nevi sendikal mücadele verir. Mücadele akabinde dönemin şeyhülislamı, Atıf Hoca’nın mücadele arkadaşı Rasim Efendi’yi Bodrum kalesine sürgün eder. Sürgündeki arkadaşının ihtiyaçlarını göğüsleyen Atıf Hoca, polis kuşatmasını aşmak için Karadeniz üzerinden Kırım’a gider. Kuzeye Polonya’ya kadar tren yolculuğu ile Varşova ve çevresini gezer, Avrupa’nın sosyal yapılarını inceler. Üç ay sonra İstanbul’a döner.\n1910’da YÖK başkanlığına muadil Medreseler Müfettişliğine tayin edilir.\nBeyan’ül Hak, Sebilürreşad, Mahfel\nve\nAlemdar\ngazetelerinde yazar. Donanma Cemiyetine yardım amaçlı “\nNazar-ı Şeraitte Kuvve-i Berriye ve Bahriyenin Ehemmiyeti ve Vücubu\n” adlı eserini yazar. Donanma Cemiyetinden takdirname gönderilir.\nÇorum’dan aday olup mebus seçileceği sırada 31 Mart vakıasında\nMahfel\nmecmuasında yazdığı bir yazısından dolayı İttihatçıların baskısıyla cezaevinde bir hafta tutuklu kalır. İttihatçıların onu Meclis-i Mebusan’dan uzak tutma baskıları devam eder ve Mahmut Şevket Paşa’nın öldürülmesi ile suçlanır. Sinop, Çorum, Sungurlu ve Boğazlıyan’da bir buçuk yıl sürgün hayatı yaşar.\n53\nAtıf Hoca İttihatçıların Sinop’a sürdüğü 600 kişilik İslami kanaat önderlerinin içinde yer alıyordu.\n54\n1 Ocak 1919’da Darü’l Hilafeti’l-Aliyye Medreseleri İbtidai Dâhil Medresesi Umum Müdürü olur. Bu arada Medresetü’l-Kuzatta (hukuk fakültesi) ‘Hikmet-i Teşriiyye’ müderrisliği de yapar. Fransa’da müsteşriklerin yayınladığı bir dergi kendisinden yüksek bir telif ücreti karşılığında İslamiyet’e dair yazılar ister; bu teklifi reddeder. Bosna-Hersek’ten, Üsküp’ten, Kırım’dan, Makedonya’dan medreselerin ve dinî kurumların ıslahı için mevkiler teklif edilir; İstanbul’da kalmayı tercih eder.\n1919’da Said Nursi’nin de aralarında bulunduğu kadro ile Müderrisler Cemiyetini kurar. Ardından bu cemiyeti Teâlî-i İslam Cemiyetine (İslam’ı Yüceltme Derneği) çevirirler. Cemiyetin, İstanbul’un İtilaf kuvvetleri tarafından başta İngilizler olmak üzere işgalinden bir ay kadar önce gazetelerde İstanbul’un Makkar-ı Hilafet ve Saltanat olduğuna ve öyle kalacağına dair işgal kuvvetleri mümessillerine bir muhtıra verdiği haberi görülür.\n54\nAtıf Hoca, İstanbul’da bulunan İtilaf kuvvetlerinin merkezine gider ve Yunan işgalini protesto eder.\n1922’ye kadar devam eden ve sarayda padişah huzurunda gerçekleştirilen “Huzur Dersleri”ne muhatap olarak katılır. “\nAtıf Efendi Kütüphanesi Neşriyatından\n” adıyla yeni bir seri kitap yazıp yayınlamaya başlar. On yıl içerisinde elli eser ile kütüphaneyi tamamlamayı hedefler. 1923’te “\nTesettür-ü Şer’i\n” adlı eserini kaleme alır. Hakkaklar’da (Kapalı Çarşı civarında bir sokak) dükkân açar. 1924 ilkbaharında “\nDin-i İslam’da Men’i Müskirat\n” (İslam’da İçki Yasağı) adlı eserini neşreder.\nTemmuz 1924’te “\nFrenk Mukallitliği ve Şapka\n” adlı otuz iki sayfalık risalesinden üç bin adet bastırır. Maarif Vekâleti’nin onayı ile basılan kitabı Anadolu’nun hemen tüm bölgelerinde nüfuzlu eşrafa ve kitapçılara ulaştırır.\nİskilipli Atıf Hoca’nın diğer eserleri şunlardır:\n1-Mirat-ül İslam\n2-İslam Yolu\n3-İslam Çığırı\n4-Din-i İslam’da Men-i Müskirat\n5- Nazar-ı Şeriatta Kuvve-i Berriye ve Bahriyye\n6-Tesettür-ü Şer’i\n7-Muayenet’üt Talebe\n8- Medeniyyet-i Şeriyye\n9- Frenk Mukallitliği ve Şapka\n7 Aralık 1925’te Laleli’deki evinde tutuklanan Atıf Hoca, önce Giresun İstiklal Mahkemesinde yargılanıp beraat eder ancak salıverilmez. Ankara İstiklal Mahkemesinin idam kararı 4 Şubat 1926’da Ulus’ta Birinci Meclis’in önünde infaz edilir.\n55\nİSKİLİPLİ ATIF HOCA’NIN İLMÎ ve SİYASİ GÖRÜŞLERİ\nİlahi Kanunların Vaaz Sebebi ve Evrenselliği\nBu bölümde İskilipli Atıf Hoca’nın bir kısım görüşlerine yer vermeye çalışacağız.\nİskilipli Atıf Hoca, medeniyet ve kanunlara ilişkin görüşlerinde beşerî kanunların eksiklikten beri olmayacağını ve insanlığın neden vahye muhtaç olduklarını şu şekilde dile getirmekte:\n“\nKanun insanlara ilimler ve marifetler, hürriyet, adalet, eşitlik, kardeşlik yollarını ve aralarında vuku bulacak muamele ve alışverişlerin yapılma şeklini ve celb-i menfaat, def-i mazarrat yollarını velhasıl uhrevi menfaatleri ve hayati meseleleri mükemmel bir şekilde açıklamalıdır. Bütün insanların maddi ve manevi, dünyevi ve uhrevi kemal ve eksiklikleri, çıkar ve zararları göz önüne alınıyorsa, bireyleri her yönden kemal zirvesine ulaştıracak ve insaf ve adalet çerçevesi dışında bırakmayacak bir mükemmel kanun meydana getirmek insanlar için mümkün değildir.\n”\n56\n“\nİşte bu lüzumdan dolayıdır ki, Allah Teâlâ hazretleri büyük peygamberler vasıtasıyla sırf lütuf ve rahmetinden olarak son derece adalet ve insafa dayalı, sağlam ve dünya ve ahret saadetini temin edecek belirli kanunlar göndermiştir...\nAllah tarafından bütün insanlara gönderilen kanun Allah’ın kitabı Kur’an-ı Kerim’dir.\n”\n57\nAtıf Hoca, Osmanlı’nın son dönemlerindeki zayıf durumun farkında olan bir âlim idi. Ancak o, bu zayıf duruma düşülmesinin önemli sebeplerinden birisinin de Müslümanlar arasındaki ihtilaf ve ayrışmalar olduğunu ifade ediyor: “\nKur’an-ı Celil Müslüman kitleye zayıflık gelmemesi için ayrılık, bölünme, ihtilaf, sefahat ve ataleti şiddetle yasaklayıp menediyor.\n”\nİngiliz emperyal gücün başını çektiği istilacı Batı karşısında savaş ve toprak kaybeden Osmanlı, hilafetin sembolü idi. Güçlü hilafet olması Müslümanların özgürlüklerinin arkasındaki en önemli dayanak idi.\n“\nKur’an-ı Azim İslam güç ve kuvveti caydırıp tehdit edecek düzeylerde olup bu sayede düşmanlara esir olmaktan ve boyundurukları altında yaşamaktan kurtularak bütün Müslümanlar din ve dünya işlerini serbest olarak yürütebilmeleri için düşman kuvvetinin üstünde deniz ve kara kuvvetleri hazır edilmesini emrediyor.\n”\nAtıf Hoca, vahyi, dünyevi ve uhrevi kurtuluş için ana nirengi noktası olarak görmekte. Batılı kavramların ve Batı’ya ait yönetim sistem ve araçlarının Osmanlı’nın Batılılaşma çabaları ile başladığı bilinmekte. Anadolu toplumunun gündemine Batıcı aydınlar eliyle getirilen bu kavram karmaşasına karşı kimlik temelli bir çıkış görmekteyiz. Osmanlı’nın III. Selim’den itibaren başlayan ve II. Mahmud ile hızlanan ‘sekülerleşme’ (din dışı alanların oluşması) politikası karşısında bir avuç İslamcı önder, toplumun hem siyasal hem de sosyal yozlaşmasına karşı direnmişlerdi.\nAtıf Hoca sosyal hayat içerisinde yozlaşan toplumu İslam’a ait değerlerine döndürme kaygısını da taşır. Batı hayranlığının birçok kalem erbabında yükseldiği bir dönemde vahye, Kur’an’a temel kaynak vurgusu yapmak çok değerli idi.\n“\nBu yüzden Kur’an-ı Kerim genel ve özel maslahatları kendinde toplayan, mülk ve devlet ahkâmını temin eden, dünya ve ahrette beşer saadetine kefil olan büyük bir anayasadır, kanunların temelidir.\n”\n58\nO yüzden uhrevi mertebelere nail olmak ve dünya işlerimizin düzenli olması için büyük küçük herkesin ilahi kanunların hükmüne itaat etmesi ve her hususta ona sarılmak üzerimize farzdır.\nIslah ekolünün öncüleri Afgani ve Abduh’un bayraklaştırdığı\nUrvet’ul Vuska\n’nın Atıf Hoca tarafından da örnek verildiğini görmekteyiz.\n“Hep birlikte Allah’ın ipine (Kur’an-ı Kerim’e) sımsıkı sarılın. Emirlerine uyup yasaklarından kaçınıp onu muhkem tutunuz. Ahkâm ve kurallarına karşı gelerek ondan ayrılmayınız.”\n(Âl-i İmran, 3/103)\nAtıf Hoca‘ya göre ilerlemenin yegâne temeli Kur’an’dır.\n“\nKur’an-ı Mubin hem dünyevi terakkiye ve hem de ahret saadetine ait bütün hüküm ve kuralları kendinde toplamıştır.\n”\n59\nAtıf Hoca’ya göre medeniyetin kaynağı vahiydir. Ve bu noktada “\nTedbir gibi akıllılık yoktur.\n” hadisiyle de Müslümanların ilahi kanunların hükümlerine kemaliyle riayet ve gereğince amel etme zorunluluğunu hatırlatmaktadır.\nHükümet meydana getirme zaruretinin altını çizen Atıf Hoca, “\nToplumun ıslahı ve ifsadın engellenmesi için hükümet oluşturmalı.\n” der. Bu hükümet aynı zamanda beşer türünün hayat ve bekasını muhafaza için güç ve kuvvet sahibi adil bir hükümet olmalıdır.\nAtıf Hoca Abdulhamid yönetimini de zaman zaman sert bir dille eleştirmişti. O, yönetimdeki yolsuzluk, rüşvet, adam kayırma, ahlaksızlık, liyakatsizlik, işi ehline vermeme, lükse ve şatafata düşkün olma gibi durumlardan ötürü Osmanlı’nın zayıfladığını dile getirmekte. Yönetime dair görüşleri Mutezile ekolünde aşina olduğumuz kimi çıkarımlarla özdeşleşmekte. O günlerde çokça tartışılan cumhuriyet, mutlakıyet ve meşrutiyet kavramlarına karşı ‘kâmil hilafet’ kavramı ile İslam’ın nasıl bir yönetim çerçevesi çizdiği hakkında görüşlerini dile getirmekte ve ideal bir İslam yönetimin nasıl olması gerektiğini ortaya koyarak mevcut yönetimin ‘ideal’ olmadığına da işaret etmekte. Hilafet ile saltanat arasındaki farkı ortaya koyarak siyasal düşünce yapısını da bizlere açmakta:\n“\nHalife ümmetin reyi ve toplumun seçmesiyle tayin edildiğinden kâmil hilafet cumhuriyete benzemektedir. Halifenin her hali şeriat kanunlarıyla sınırlı olup kendi keyfi iradesiyle hareketi asla caiz olmadığından tayin ve ehl-i hal ve akd’ın reyiyle vuku bulmakla toplumsal hâkimiyeti temin ettiğinden kâmil hilafet meşrutiyete benzemektedir.\nHalife hükümeti idare, kanun kuvvetini uygulama konusunda gayet geniş bir yetkiye sahip olduğundan kâmil hilafet mutlakıyete benzemektedir. Fakat halifenin azl ve tayini ehl-i hal ve akdin rey ve seçimiyle olduğundan ve şeriat kanuna aykırı hareketine imkân bulunmadığından kâmil hilafet mutlakıyetten başkadır.\nHalifenin azlini gerektirecek bir durum meydana gelmedikçe veya hilafetten vazgeçmedikçe veya vefat etmedikçe halifenin hilafeti baki olup muayyen bir müddetle sınırlı olmadığından kâmil hilafet cumhuriyetten de başkadır.\nHalifenin tayini babadan oğla geçme şeklinde olmadığından ve kanun kuvvetini uygulamada ve memurların azil ve tayinlerinde ve onları sorumlu kılmakta gayet geniş bir yetkisi olduğundan kâmil hilafet meşrutiyetten de başkadır.\nBir de kâmil hilafet dünya işlerinde hüküm ve tasarrufta bulunduğu gibi din işlerinde de hüküm ve tasarrufta bulunmakla bu yönden de mutlakıyet, meşrutiyet ve cumhuriyetten de yine başkadır.\n”\n60\nVeliyü’l Emr ve Hükümet Erkânının Takip Edeceği Yol\nAtfı Hoca, Osmanlı’da baş gösteren bozulmaların önemli bir sebebinin de yönetimden kaynaklandığını biliyor ve bu duruma kaleme aldığı yazıları ile kimi zaman dikkat çekiyor kimi zaman da kendisi hedef haline geliyordu. Atıf Hoca emanetlerin ehline verilmesi gerektiğini çok defa zikreder.\nBu konuda Hz. Peygamber’e atfedilen “\nBiz Allah’ın emaneti olan memuriyeti isteyenlere vermeyiz. Onları böyle mühim işlerde istihdam etmeyiz. En salih ve layık olanları bulup toplumun işlerinde istihdam ederiz.\n” rivayetiyle Osmanlı’da çok yaygın olan adam kayırma ve liyakatsiz kişilere görev verilmesini eleştirir.\n61\nHıyanet maksadı beslemekte olan alçakları toplumun işlerinden birine memur tayin ederek ahali üzerine musallat etmek, koyunu kurda ısmarlamak kabilinden olacağından bu gibilerine memuriyet veren veliyü’l emrin Allah Teâlâ’ya, Rasul-ü Ekrem’e ve bütün tebaya karşı pek büyük bir hıyanette bulunmuş olacağının da altını çizer. Ve bu durumun toplum içerisinde açacağı maddi ve manevi zararları da sıralar. Bu zararlar hükümetin hem içte hem de dışta politikalarını bozar ve zaaf içindeki bu yapının çökmesi de kaçınılmaz olur.\nAtıf Hoca, hükümetteki bozulmayı Abdülhamid devri üzerinden somutlaştırır. İltimasla, rüşvetle, gammazlıkla, ehil olmayan kimselerin memuriyete tayin edilmelerinin çok yaygın olduğunu da dile getirir: “…\nİlahi kanuna boyun eğmeyip keyfi icraat, kötü muamele ve mezalimde bulunmak yüzünden Allah tarafından dehşetli bir sille ve darbe indirilerek yaptıklarının cezasını buldular...\n”\nMeşrutiyet ile başlayan bu ceza toplumun başına musallat olan İttihat ve Terakki kadroları idi. Ardından da İttihat ve Terakki kadrolarının Osmanlı bürokrasisinde yer edinmelerini eleştirerek şu beyanda bulunur:\n“\nMeşrutiyet devrinin başından beri kötü muamelede, zulümde bulunan zalimler ve hainlerin de yakında zikredilen cezanın aynısına çarpılacakları muhakkaktır. Çünkü zalim baki kalamaz. Sonuç olarak kulların işlerini ehline vermemenin neticesi yıkılıp yok olmaktan başka bir şey olamayacağından toplumun saadeti, hükümetin düzeni, vatanın selameti için takip edilmesi gerekecek siyasetlerden birisi, belki birincisi ve esası işlerin ehline verilmesi olduğunu hem kavli sünnet hem de fiili sünnetiyle fahr-i âlem efendimiz ümmete tebliğ ve talim buyurmuşlardır.\n”\nAtıf Hoca, Âl-i İmran Suresi’nin 159. Ayetinin hükümet gücü ve toplumun esenliğini sağlayacak iki önemli siyasete işaret ettiğini ifade eder: İlki tebaa hükümetten nefret, hükümet görevlilerine buğz ve düşmanlık etmemek için fena ve sert sözden, katı ve şiddetli davranıştan, kanuna aykırı, keyfi muamelelerden kaçınmak; ikincisi de hükümete ahaliyi sevdirmek, bağları güçlendirmek için onlara iltifat, güzel davranış, şefkat ve merhamet göstermektir. Emevi ve Abbasilerin yıkılma sebeplerinin de ahaliye karşı uygulanan katı ve şiddet içeren baskıcı politikalar olduğunu belirtir.\nAtıf Hoca, yönetimde istişarenin gerekliliğini ayetlerle ve sahabenin Hz. Peygamber’le ilişkisini örnek vererek ayrıntılı bir şekilde izah eder. Klasik yaklaşımları aşarak birikimini dirayet yönelimli izahlarla ortaya koyar. Sahabenin Allah Rasulü’nün kimi içtihatlarını sorguladıklarını, Hz. Peygamber’in kendi reyi ile verdiği hükümlere zaman zaman itiraz ettiklerini ifade eder; Hendek Savaşında konu olan Medine hurmalarının verilmemesini bir örnek olarak verir.\n62\nİslami bir yönetimde istişarenin önemini uzun uzun izah eder ve istişare edilecek kişilerin taşıması gereken şu dört özelliğini sıralar:\n“\n1) İstişare edilen kişi istişare edilen konuya dair yeterli bilgiye sahip olan kimselerden olmalıdır.\n2) Kendisiyle istişare olunarak fikrinden istifade edilecek olan zat, ‘Ümmetimden abid olanları bulundurunuz.’ hadis-i şerifi gereğince abid ve muttaki olmalıdır.\n3) ‘Danışılan kişi güvenilir olmalıdır.’ hadis-i şerifi hikmetince müsteşar emin kimselerden olup insanların ve istişare etmek isteyenlerin zararına olacak kendi basit çıkarlarından dolayı hak ve hakikatten sapmayacaklardan olmalıdır.\n4) Müşavirler istişare olunan konuda son derece fikir ve söz hürriyetine sahip olup hiçbir kimseden çekinmemeli ve hiçbir kuvvetten korkmamalı, hak ve hakikati söylemekten kaçınmamalı, bu konuda gayet metin ve cesur olmalıdır.\n”\n63\nAtıf Hoca vekil seçen topluma da seslenir ve bahse konu sıfatları taşımayan insanların ülkede meydana getireceği fenalıkların sebebinin önce toplumun kendisi olacağına işaret eder. Bu akıbetten dolayı toplumun kimseye bahane bulamayacağını bilakis kusurun kendinde olacağını söyleyerek hem toplumsal sorumluluğu hem de toplumun siyasal ve sosyal meselelere duyarlılığını artırmak ister. Atıf Hoca’nın siyasal ve sosyal konulara dair yazıları, faaliyetleri daha ön plandadır. İstibdat ve hürriyet çokça üzerinde durduğu kavramlardır.\nAtıf Hoca’nın yazılarında döneme ait tüm siyasal konuları ve ümmetin içerisinde düştüğü aciz durumun sebeplerine dair tespit ve önerilerini görürüz. Kitap ve sünnetten uzaklaşmanın neden olduğu siyaset ve yönetimdeki bozulmaya, düşüşe İslamcı kimlikle işaret eder. İçinde bulunulan durumu şu şekilde dile getirir:\n“\n…II. Selim devrinden itibaren ilahi kanuna önem vermeyerek sözü geçen usule ve büyük dedelerinin vasiyetine itina etmeyerek zulüm ve istibdada, fısk, sefahat ve nefsanî arzulara dalmışlar ve bu yüzden tam o devirden itibaren hükümetin güç ve kuvveti zayıflamaya başlamış, zulüm ve istibdad, fısk ve sefahat ilerledikçe hükümetin güç ve kuvveti eksilmiş, İslam toprakları küçüle küçüle Abdulaziz zamanındaki belirli miktarına ve malum dereceye inmiş, Abdülhamid devrinde ise, ilahi kanuna bağlanmayış, sözü geçen usul ve vasiyeti gözetmeyiş, zulüm, istibdad, fısk, sefahat, keyfi icraat, örfi muameleler son derece artıp hükümet büsbütün güç ve kuvvetini kaybederek tamamen yok olmaya mahkûm olmuştu.\n…Aynen baskıcı hükümetin takip etmiş olduğu hastalıklı yol üzere hareket edilmek ve fazla olarak da toplum arasında nifak, ayrılık, dinsizlik ve ahlaksızlığın çoğalıp yayılmasına çalışmak yüzünden hükümetin inişe geçip yok olmaya doğru yuvarlanmakta olduğu akl-ı selim erbabına gizli olmasa gerekir. Ey basiret sahipleri ibret alın!\n”\n64\nZulme Karşı Aktif Tutum İmanın Gereğidir!\nAtıf Hoca’ya göre adalet; akıl ve şeriat kanunları nazarında ve işin kendisinde hakikati ve doğruluğu prensip edinmek; inanç, söz, eylem ve hareketleri gereği gibi yapmaktır. Hz. Ömer’in uygulamalarından ve Hz. Ali’nin Mısır valisi Malik b. el-Haris’e yazdığı meşhur ahitnamesinden örnekler vererek sahabenin adalete verdiği ehemmiyeti ortaya koyar. Yezid devrinden itibaren kurumsallaşan zulüm ve düzenbazlık yönetimlerini, ahalinin canlarına, mallarına, ırzlarına, dinlerine saldıran istibdatlar olarak tanımlar.\nBu doğrultuda da zulmü adaletten sapma olarak tarif eder. Zulmün üç çeşidi vardır: Allah’a karşı, halka karşı ve kendi şahsına karşı olan zulüm.\nEmr-i bi’l maruf nehy-i ani’l münker sorumluluğunun her Müslüman üzerinde farz olduğunu vurgulayan Atıf Hoca, gücü yettiği kadar her şahsın adaleti yerine getirmeye uğraşmakla yükümlü olduğunu da önemle hatırlatır. Fahreddin er-Razî’den örneklerle adaleti terkin zulüm olduğunu ve en yüksek derecesinin de küfür olduğunu belirtir.\nAdaletle hükmetmeyi ayetlerle izah ettikten sonra zulme karşı tavır almayı İslami kimliğin bir gereği olarak addeden büyük âlim, “\nZalimin zulmüne engel olunuz!\n” hadisiyle de kötülüğe karşı aktif bir tutum içerisinde olunması gerektiğini dile getirir. Zulmün defedilmesi için dinin Müslümanlara yüklediği iki sorumluluk vardır:\n“1) Fikirle, eylemle olsun, sözle veya malla olsun zalimin zulmüne destek ve yardımcı olmamalı ve onları güçlendirecek hiçbir harekette bulunmamalı.\n2) Nehy-i anil-münkerin derecelerinden herkes kendi payına düşen miktarıyla gerek bir şahsın, gerek bir kabilenin, gerek bir kavmin, gerek bir topluluğun, gerek bir cemiyetin ve grubun, gerekse bir hükümetin yaptığı zulmü men ve defetmeye çalışmalıdır.\n”\n65\nMüderris Atıf Hoca’ya göre zulmün defedilip kaldırılmasına uğraşmak her şahıs üzerine şer’an ve aklen vacip ve gereklidir. Bu konuda ihtiyarîlik söz konusu olamaz.\nİslam Dünyasının Acziyetinin Sebepleri\nAtıf Hoca’ya göre Müslümanların duçar oldukları bunca felaket ve çekmiş oldukları sefalet başlıca şeriat esaslarından kopma, grupçuluk, ahlaki farklılaşma, şahsi menfaatçilik, fısk ve sefahat, zulüm ve istibdat sebebiyle meydana gelmiştir.\nNehirler gibi Müslüman kanı akıp gitmiş ve işte bu yüzden devlet ve toplum şu içinde bulunduğumuz zayıflık ve alçalmışlık çukuruna düşmüştür.\nAtıf Hoca, İslam âlimlerinden Dehlevi’nin\nHüccetullahi’l-Baliğa\nisimli eserinden alıntılar yapar ve devletlerin harap olmasının başlıca nedenlerinden ağır vergi yükünü ve beytülmale göz diken yiyici memur ve devlet başkanlarını zikreder. Allah Rasulü’nün Muaz b. Cebel’e vaaz ettiği adalet ve merhamet hakkındaki uzunca vasiyetini ele alır, bunun üzerinden Osmanlı yönetimine eleştiriler getirir:\n“\nEğer şimdiye kadar padişahlar, sadrazamlar, bakanlar, valiler, mutasarrıflar, kaymakamlar ve sair memurlar Nebevi tavsiyelere uygun harekete etmiş olsalardı, idareleri altında bulunan teba son derece bir samimiyetle hükümete muhabbet ve gönül bağlayıp her emrini tam bir ihlâs ve ciddiyetle yerine getirmeye ve mallarıyla, canlarıyla ve bütün varlıklarıyla hükümetin yükselmesi ve ilerlemesine yardım etmeye içten gelen bir arzu ile çalışırlar ve bu vesile ile hükümet felaha nail olurdu. Ve hem de Avrupalılar karşısında yıkılmaz, sarsılmaz gayet metin ve sağlam bir İslam kitlesi görürlerdi…\n”\n66\nAtıf Hoca, idarecilerin ve de hükümetin adaletle hükmetmelerinin ve görevlerini layıkıyla yerine getirmelerinin ancak tebanın hükümete karşı meşru görevlerini yapmakla mümkün olabileceğini vurgular. Allah’a isyan olmayan işlerde idarecilere ve hükümete itaati Nisa Suresi’nin 57. Ayeti ile izah eden Atıf Hoca, şer’i kanun ve sınırlardan biraz olsun sapıp dışarı çıkan hükümetin önce ihtar ve irşad, ardından da men edilmesinin toplumun üzerine görev olduğunu ifade eder.\nZulme yardımın şer’an haram olduğunu söyleyen Atıf Hoca, hükümeti zulmünden çevirmek için bütün askerin ve ahalinin kıyam etmesini emr-i bi’l maruf nehy-i ani’l münker sorumluluğu içerisinde görür. Zulmü defetmek, uğrunda öldürülmek şehitliğin en faziletlisidir. Şehit Atıf Hoca’ya göre cihadın en faziletlisi zalim sultan huzurunda söylenen hak sözdür.\n67\nZulme Karşı Direniş Sorumluluğu ve Toplumsal Yasa\nİyiliği emretme ve kötülüğü def etme sorumluluğunun tüm Müslümanlar üzerine vacip olduğunu belirten Atıf Hoca, Kur’an ayetlerini, hadisleri ve fakihlerin görüşlerini ortaya koyarak İslam’ın zulme karşı aktif tutum almayı gerektiren yönünü belirgin kılar. İslam, hiçbir kimseden çekinmeyerek hakkı söylemek ve hükümetin zulmünü ortadan kaldırıp bozukluğunu doğrultmak hususunda ümmete çok geniş yetkiler tanımıştır.\nOna göre İslam toplumlarının Yezid devrinden bugüne çekmiş olduğu bunca zulüm hep kendi kusurlarından ve şer’i görevlerini suiistimalden ileri gelmiştir.\nEsaret ve zillet altında yaşamaya alışmamış hiçbir topluluk hükümet veya topluluğun idaresi altında zelil, hakir ve esir olamaz. Çünkü Ra’d Suresi 11. Ayetinde belirtilen toplumsal yasa bu duruma işaret etmekte idi:\n“Ey toplum, zulümden, esaretten büsbütün kurtulmak isterseniz şer’i görevlerinizi yerine getirecek bir hale geliniz. Zira şer’i şerif zulmün defedilmesi için bütün yükümlülere iki görev vermiştir:\n1- Gerek fikren, gerek fiilen, gerek sözle, gerek malla zalimin zulmüne yardımcı olmamak ve onlara kuvvet verecek hiçbir harekette bulunmamaktır. Çünkü zulmü olduğu gibi, zalimlere yardım ve hatta onlara meyledip sevgi duymak bile zulümdür, günahtır. Ve kendi zillet ve esaretlerini kendi elleriyle hazırlamak demektir.\n2- Herkesi münkerden nehy derecelerinden kendi payına düşen miktarıyla gerek bir şahsın, gerek bir kavmin, gerek bir topluluk ve grubun ve gerekse hükümetin yaptığı zulmü def ve yok etmeye çalışmaktır. Çünkü zulüm haddizatında en çirkin bir iş olmakla beraber maddi ve manevi zararı hem zalimin kendisine ve hem de bütün insanlara ve hatta diğer hayvanlara dokunan bir münker iş olduğundan onun def edilip kaldırılmasına çalışmak her şahıs üzerine şer’an ve aklen vaciptir.\n”\n68\nAtıf Hoca, Osmanlı’dan bakiye toplumun Batılı politikalarla yozlaştırılmasını fark etmiş ve durumu engellemek adına müthiş bir çaba sarf etmiştir. Tesettür, çocuk eğitimi, ahlak ve İslami terbiye, eğitim sistemi, gençlik, materyalizm, tabiatçılık gibi konularda Anadolu halkını uyarmaya ve de korumaya çalışmıştır. Ahlak noktasında Avrupalıların adetleri taklit edilmemeli ve terk edilmelidir.\nHicap ve tesettür konusunda korumacı ve samimi bir refleksle kadınların zaruri ihtiyaçları olmaması durumunda evlerinden dışarı çıkmamalarını öğütlemektedir. Oruç ve namazın farziyeti hakkında şüphe uyandırmaya çalışan kimi dernek ve yazarların tesettüre yaptıkları saldırıları da dile getiren Atıf Hoca, Müslüman hanımlara hitaben tesettürün maddi ve manevi faydalarını uzun uzadıya izah eder.\nEserlerinde Kur’an ayetlerinden, Hz. Peygamber’in ve sahabenin uygulamalarından bolca örnekler verir. Ebu Hanife’den, Hanefî fakihlerden, İmam Şafii’den, Gazali’den, İbn Teymiye’den, Şah Veliyullah Dehlevi’den, Beyhaki’den alıntılar yapar örnekler verir.\nİslamcı Kaygılar ve “\nFrenk Mukallitliği ve Şapka\n” Risalesi\nFatih dersiamlarından Atıf Hoca, “\nFrenk Mukallitliği ve Şapka\n” risalesini 1924’te yazdı. 32 sayfalık bu risale, modernizmin gönüllü işbirlikçiliğini yapan Batı hayranı kadroların argümanlarına cevap, Müslümanlara tebliğ ve davet niteliğindedir. Müslümanları yozlaştıran, ahlaksızlaştıran ve zaten hasta olan hilafeti hepten din dışı bir yapılanmaya sürükleyen terakkicilerin uygulamalarına karşı, İslam’ı ve sembollerini muhafaza etme kaygısıyla ortaya çıkmıştı.\nAtıf Hoca, Kur’an ve Sünnet üzere olmayı sürekli vurgulayan özelliği ile öze dönüşü, İslam yolunda kalmayı önemser. ‘Gelenek dili’nin zaman zaman belirgin olması, medrese usulüne uygun yetişmiş olmasından kaynaklanır. Klasik gelenek dilini ve körü körüne taklitçiliği, sufizmi kesinlikle reddeder.\nİngilizlerin fiilî işgaline, sömürüsüne ve Batı’nın siyasi, düşünsel, ekonomik, teknik ve kültürel istibdadına karşı direnişi, tahkiki ve karşı koymayı savunur.\nŞapka risalesi, önce “\nBir kavme benzemeye çalışanlar, o kavimdendir.\n” rivayetini ele alır. Amaç her inancın olduğu gibi İslam’ın da kendine ait sembolleri olduğunu, İslam ile özdeşleşmiş sembollerin terk edilip Batı’ya ait sembollerin kullanılmasının ‘ruhtaki bozulma’ya delalet ettiğini vurgulamaktır. Batı dünyasının meşru olan yönleri ancak fen, teknoloji, askerî vb. birtakım maddi alanlardır ve bunlar itikatla ilgili değil, çalışmakla elde edilebilecek konulardır. Bu konularda Batı’dan faydalanılabilir.\n69\nAtıf Hoca, risalesinin “İman ve Küfür” bahsinde usuli bir izahatla Hz. Peygamber’in naklettiği İslam usul ve şer’i ahkâmını üçe ayırır:\n“\nBirinci kısım, Peygamber (sav) Efendimizden tevatüren menkul olup dinden olduğu avam ve havasça, yani umum Müslümanlarca yakinen ve açık bir şekilde bilinen İslami usul ve ahkâmdır. Allah Teâlâ Hazretlerinin vücudu, vahdaniyeti, sıfat-ı celilesi ile meleklerin, semavi kitapların, peygamberlerin, kaza ve kaderi ilahiyenin, ahret gününün, ölümden sonra dirilmenin, cennet ve cehennemin hakikatinin, âlemin sonradan yaratıldığının, kelime-i şahadetin, namazın, zekâtın, orucun, haccın farziyeti, zinanın, livatanın, domuz etinin, haksız yere adam öldürmenin ve sair çeşitli zulümlerin haram olması gibi.\nİslam dininde olduğu tevatüren nakl olunup yakinen sabit olan bu çeşit ahkâma İslami usul ve dini zaruretler denir ki, bir insan Müslüman olmak için behemehâl bunların kâffesini tasdik ve kabul etmesi lazım ve vaciptir.\n”\n70\ndiyerek Rasul’ün ‘ilettiği’ vahye işaret etmekte.\n“\nİkinci kısım Peygamber (sav) Efendimizin dininden olduğu yakinen değil, ancak istidlal ve içtihat suretiyle bilinen dini meselelerdir. Allah Teâlâ’nın gözle görülüp görülmemesi meselesi yakinen malum olmayıp ancak delil ile bilinen mesail gibi. Bu çeşit ahkâm ve mesaili Diniye’yi kabul ve red, ikrar ve inkâr, iman ile küfrün mahiyetine dâhil değildir…\n”\n“\nÜçüncü kısım, Dini Muhammedi’den olduğu ancak haberi vahit ile bilinen meselelerdir ki iman ile küfür bu gibi meselelere tavakkuf etmez. Zira sıhhatinin şartları caiz olan haberi vahit, itikad kapısında hüccet olamaz. Lakin amel kapısında, yani ibadat ve muamelata dair ahkâmdan hüccet olur. Binaenaleyh haber-i vahit tarikiyle sıhhati sabit olan dini bir meseleyi red ve inkâr hatadır.\n”\n71\nBatı kültürünün yozlaştırıcı araçlarına değindiği ve Müslümanları bundan uzak tutmaya çalıştığı izah ve uyarılar ile şahitliğini yerine getirmiş İskilipli Atıf Hoca, Batılıların işbirlikçileri tarafından Müslümanların elinden çalındı ve ilmî birikiminden, tecrübelerinden de mahrum bırakıldık.\nGizlenen bilgi ve belgelerle gerçekler ortaya çıkıp yaşanan acılarla yüzleşip hesap soruldukça, onlarca yıldır mezarını dahi gizlemeyi vazife bilmiş devlet geleneğini kuran ve sürdürenlerin itibarsız olduklarına bütün toplumun şahit olmasını, Rabbimizden diliyoruz.\nRabbimiz olan Allah, bizlere ıslah derdi ile dertlenmiş öncülerimizin ardından koşmayı ve onların şahitlik mirasını tüm insanlara taşımayı, “din günü”nde de Kitab’ı sağından verilenlerden olmayı nasip etsin.\nRabbimiz, İskilipli Atıf Hoca’dan razı olsun…\nDipnotlar:\n1-‘Şifreleme’ tabiri hatıratlarda, dönemin İstiklal Mahkemelerinde Ankara’nın seçmiş olduğu üyelere verilen direktifleri ifade etmek üzere kullanılmakta idi. (Bkz. Fahrettin Gün,\nEşref Edip İstiklal Mahkemelerinde-Sebilürreşad’ın Romanı-\n,  s. 119, 154, 179, 189, 197, Beyan Yay., Ocak 2005) Atıf Hoca’nın idamına ilişkin şifreleme tabirini kullanma tercihimizi, Giresun İstiklal Mahkemesinde beraat etmesine rağmen salıverilmeden yeniden yargılanmak üzere Ankara İstiklal Mahkemesine sevk edilmesine dayandırmaktayız.\n2-İskilipli Atıf Hoca ile ilgili ilk çalışmaya 1969 tarihli\n“Son Devrin Din Mazlumları”\nadlı kitabında Necip Fazıl Kısakürek yer verir. Tahir’ul Mevlevi’den alıntılarla oluşan bölümde Atıf Hoca’nın fikir dünyasına ait malumat çok yetersizdir. 1975 yılında Sadık Albayrak, Atıf Hoca’nın\nBeyan’ül Hak\n’ta yayınlanmış yazılarından oluşan\nMedeniyet-i Şer’iyye ve Terakkiyat-ı Diniyye\nadlı eserini 1975 yılında\n“Şeriat Medeniyeti”\nadıyla kitaplaştırır.\n3-Atay, eserinde yeni rejimin otoritesinin İzmir ve Ankara sehpaları üstünde tutunduğunu açıkça dile getirir. Falih Rıfkı Atay,\nÇankaya\n, Cilt: IV, s. 42, İnternet kaynaklı word dosyası.\n4-Ergün Aybars,\nİstiklal Mahkemeleri\n, s. 311, Ayraç Yay., Ocak 2009.\n5-Esther Debus,\nSebilürreşad\n, s. 110, Libra Yay., Ekim 2009\n6-Hüseyin Sadoğlu,\nTürkiye’de Ulusçuluk ve Dil Politikaları\n, s. 265, İstanbul Bilgi Üniversitesi Yay. (2. Baskı)\n7-Hüseyin Yılmaz,\nİnkılab Kurbanları\n, s. 88, Timaş Yay., Ocak 1991\n8-Hüseyin Yılmaz,\nA.g.e.\n, s. 93\n9-Hüseyin Yılmaz,\nA.g.e.,\ns. 107 ve bkz. Mustafa Armağan, “Bir Paşa Öldürdü, İstiklal Mahkemesine Başkan Oldu”, 11 Aralık 2011, www.mustafaarmagan.com.tr\n10-Ahmet Turan Alkan,\nİstiklal Mahkemeleri ve Sivas’ta Şapka İnkılâbı Duruşmaları\n, s. 50, Ötüken Yay., Ekim 2011\n11-Ergün Aybars,\nA.g.e.\n, s. 204\n12-Ergün Aybars,\nA.g.e.\n, s. 305\n13-Ahmet Turan Alkan,\nA.g.e.\n, s. 62\n14-Mete Tunçay,\nTürkiye Cumhuriyeti’nde Tek Parti Yönetiminin Kurulması 1923-1931\n, s. 142, Yurt Yay.\n15-Fahrettin Gün,\nEşref Edip İstiklal Mahkemelerinde\n, s. 83, Beyan Yay., Ocak 2005\n16-Ahmet Turan Alkan,\nA.g.e.\n, s. 63\n17-Ahmet Turan Alkan,\nA.g.e.\n, s. 71\n18-Ahmed Nedim,\nAnkara İstiklal Mahkemesi Zabıtları\n, s. 108, 118, İşaret Yay., 1993 Bu duruma en yakın örnek Atıf Hoca’nın Ankara İstiklal Mahkemesi zabıtlarında görülmekte. 1992 yılında milletvekili Hasan Mezarcı’nın dâhil olduğu İnsan Hakları Komisyonu TBMM’den Atıf Hoca’ya ait Ankara 2. İstiklal Mahkemesi arşivlerini talep ederler. Ancak defterler eksiktir ya da eksik verilir. Verilenler 1993 yılında\n“Ankara İstiklal Mahkemesi Zabıtları”\nadı altında İşaret Yayınları’ndan kitaplaştı. Kitabın yazarı Ahmed Nedim zabıt defterlerinin toplam 12 adet (402 sayfa) olduğunu ancak eldeki defterler içerisinde dördüncü ve beşinci defterlerin (103-170. sayfalar) bulunmadığını ve hatta altıncı defterin de 10 sayfasının (181-189. sayfalar) yırtılmış olduğunu ifade etmekte ve Meclis’te görevli bulunanların neden korumacı davrandıklarına anlam verememekte. Atıf Hoca’nın yüzleştirilme ve uzunca savunma yaptığı bölümlerin ne zaman eksiltildiği ise şimdilik meçhul! Tahir’ul Mevlevi,\n“Matbuat Âlemindeki Hayatım ve İstiklal Mahkemeleri”\nadlı hatıratında Atıf Hoca’nın 10 sayfalık uzun bir savunma yaptığından bahseder. Bu bölümde Atıf Hoca’nın diğer sanıklarla yüzleştirilmeleri, Atıf Hoca’nın Teâlî-i İslam Cemiyeti’ne atfedilen ve Kuvay-ı Milliye aleyhine Yunan uçaklarından atılan beyannameyi tekzip ettiği kuvvetle muhtemel. Tahir’ul Mevlevi’nin hatıratında anlattığına göre Atıf Hoca 10 sayfalık (eser-i cedid kâğıdı) uzunca bir savunma yapar ve mahkemenin delillerini çürütür.\nVakit\ngazetesinin 1034. sayısında yayınlattığı “tekzibname”sinin ilan ücretine ait faturayı mahkemeye sunar. Bu olayı Tahir’ul Mevlevi de eserinde dile getirir:\n“Burada Atıf Hoca ile bir parça konuşabildim. Teâlî-i İslam Cemiyeti’nin Anadolu’ya hiçbir beyanname göndermemiş olduğuna dair Vakit gazetesi ile yapılan ilanın para kesesinde gizlediği maktuasını mahkemeye gösterdiğini, beyanname cürmünden cemiyetin beri olduğuna dair heyete kanaat geldiğini, şapka risalesini kanunun neşrinden bir buçuk sene evvel tab’ettirmiş olduğunu, ikinci bir defa basılmak şöyle dursun, ilk tab’ının tamamıyla satılmadığını ispat eylediğini haber verdi.”\n(s. 299) Ayrıca Tahir’ul Mevlevi, bahsedilen beyannameye Teâlî-i İslam Cemiyeti’nin mührünü basmadığı için Ziraat Nezaretindeki görevinden nasıl azledildiğini de anlatır. (s. 67-71)\n19-Ahmet Turan Alkan,\nA.g.e.\n, s. 61\n20-Burada Ankara 2. İstiklal Mahkemesi Savcısı Necip Ali’nin Atıf Hoca ile ilgili iddianamesinden bir kesit sunmakta fayda var:\n“ …Hoca Atıf Efendi’nin neşr etmiş olduğu eserlerden; Neşr-i Şer’i, Terakkiyat-ı Diniyye, Şapka ve Frenk Mukallitliği kitapları incelendiği takdirde görülecektir ki; inkılab ruhuyla, bu günün ruhuyla, Türkiye Cumhuriyeti ruhuyla hiçbir zaman bağdaştırılması mümkün değildir. Bunlar Cumhuriyet Türkiye’sine suikasddan başka bir şey olamaz. Binaenaleyh, biraz da Hoca Atıf Efendi’nin bu kitaplarında açıkladığı fikirlerin özetinden bahs etmek isterim: Bilhassa Şapka ve Frenk Mukallitliği adlı eserinde taklidi tarif etmekte, Hazret-i Resulullah’dan başka kimseyi taklid etmenin uygun olmayacağını özetle belirtmektedir. Eseri yayınlamaktaki gayesi de kısaca budur. Hoca Efendi, medeniyet ve ilim yollarında garbı taklit etmek doğru ise de, diğer yollarda taklidin doğru olmadığı inancındadır. Hoca Efendi’nin bakış açısına göre, onu kendi delilim ile çürütebilirim. Özellikle İmam-ı Azam’ın ‘ömründe bir kere kelime-i şehadet getiren adam Müslümandır’ diye gerçekleşen ictihadını misal olarak arz edebilirim. Hatta daha açık olarak söyleyebilirim ki, garb ilminin alınmasını tavsiye den Hoca Efendi bilmelidir ki, garb âlemi bize söylüyor ki, milletlerin gelişmesi ve yükselmesi ancak taklit ile mümkün olmuştur. Eğer Hoca Efendi ecnebi lisanları bilmiş olsalardı, asrın en büyük sosyologlarından Marks gibi âlimin taklide ne kadar büyük ehemmiyet verdiklerini anlarlardı. Hatta lisanın teşekkülü bile taklit sayesinde mümkün olmuştur. Binaenaleyh, Hoca Efendi şurasını bilmelidir ki, Genç Türkiye Müslümandır ve Türk Gençliği Hazret-i Muhammed’e karşı kalbinde aziz ve kutsi bir his beslemektedir. Fakat şurası da bilinmelidir ki; asrın bütün ilerlemelerinden bir adım bile geri kalamayız. Garb milletleriyle aynı hizada yürümek zorundayız. Çünkü bu tarzda hareket etmeyecek olursak; Hoca Efendi’nin tabi olmuş olduğu memleketler olan, Buhara ve Hive, Hindistan ve Mısır gibi, bizim memleketimizin de başına bir büyük felaketin geleceğini çok kati olarak görüyoruz. Hoca Atıf Efendi’nin Rize’deki hadise ile neşr ettiği eser arasında bir bağlantı bulunduğuna dair tam bir vicdani kanaat sahibiyim…”\n(Ankara İstiklal Mahkemesi Zabıtları, s. 276) Aynı şekilde sayfa 290’daki karar metnine bakınız.\n21-Esther Debus,\nA.g.e.\n, s. 30\n22-Esther Debus,\nA.g.e.,\nKapak Fotoğrafı\n23-Ergün Aybars,\nA.g.e.,\ns. 160\n24-Fahrettin Gün,\nA.g.e.,\ns. 25\n25-Ergün Aybars,\nA.g.e.,\ns. 405\n26-Ergün Aybars,\nA.g.e.,\ns. 399\n27-Kanunun söz konusu 1. maddesi şu şekildeydi: “\nİrticaa ve isyana ve memleketin nizam-ı içtimaisini ve huzur ve sükûnunu ve emniyet ve asayişini ihlale bahs bilumum teşkilat ve tahrikât ve teşvikat ve teşebbüsat ve neşriyatlı hükümet reis-i cumhurun tasdikiyle re’sen ve idareten mene mezundur. İşbu ef’al erbabını İstiklal Mahkemesine tevdi edebilir.\n”\n28-Ahmet Turan Alkan,\nA.g.e.,\ns. 60\n29-Ergün Aybars,\nA.g.e.,\ns. 400\n30-Ahmet Turan Alkan,\nA.g.e.,\ns. 78\n31-Ergün Aybars,\nA.g.e.,\ns. 16\n32-Ergün Aybars,\nA.g.e.,\ns. 320\n33-Ergün Aybars,\nA.g.e.,\ns. 404\n34-Ergün Aybars,\nA.g.e.,\ns. 405\n35-Ahmet Turan Alkan,\nA.g.e.,\ns. 95\n36-Şapka kanunu takip eden günlerde memurlara ‘Şapka kredisi’ açılmış ve krediden doğan borç uygun vadelerle takside bağlanmıştı. Erzurum’da ise can korkusundan erkekler kadın şapkası takıyor, şapka karaborsaya düştüğü için mecliste önerge verilerek rayiç fiyat belirleniyordu. Mustafa Kemal’in Kastamonu’da yaptığı meşhur şapka konuşmasında elinde tuttuğu Panama şapkaları İtalya’dan ithal ediliyordu. Reşad altının 845 kuruş olduğu bir zamanda 14 liraya satılıyordu. Alkan, s.117\n37-Ergün Aybars,\nA.g.e.,\ns. 319\n38-Hilal Kaplan,\nTürkiye’nin Ölmeyen Babası\n, s. 155, Timaş Yay., İstanbul 2011\n39-Ahmet Turan Alkan,\nA.g.e.,\ns. 90-91\n40-Ergün Aybars,\nA.g.e.,\ns. 324\n41-Falih Rıfkı Atay,\nÇankaya\n, Cilt: IV, s. 42\n42-İskilip’in Sesi\nadlı gazetenin başyazarı A. Hamdi Ertekin ile Hüseyin Yılmaz’ın yaptığı röportajda, Atıf Hoca, idam edilmeden önce İskilip’te yapılan bir tahkikatla ilgili önemli bir ipucu veriyor ve diyor ki: “\nSanırım bu yolda bazı tahkikatlar yapılmış. Atıf Hoca’nın belli bir güce sahip olup olmadığını, memleketinde taraftarlarının durumunun ne olduğunu, arkasının kuvvetli olup olmadığını araştırmışlar…\n” (Hüseyin Yılmaz,\nA.g.e.\n, s. 129)\n43-Tekrara sebebiyet verilmemesi için bu konuda Bkz. Bahadır Kurbanoğlu, “İstiklâl Mahkemelerinin Tarihi Misyonu, Şapka Devrimi ve İskilipli Mehmed Atıf Hoca’nın İdamı”,\nHaksöz Dergisi,\nSayı: 251, Şubat 2012\n44-İskilipli Atıf Hoca,\nFrenk Mukallitliği ve Şapka\n, Milli Gazete, s. 28\n45-Fes ile şapkayı kıyas eden, İslamiyet öncesi Türklerin kılık kıyafetleri üzerine “araştırma” yaparak fes, sarık, çarşaf, ferace gibi kıyafetlerin Türklere ait olmadığını ispat etmeye dönük üniversite çalışmalarına günümüzde de devam ediliyor. Tıpkı 28 Şubat sürecinde başörtüsünün Kur’an’da bulunmadığı spekülasyonlarının benzeri kampanyalar o dönemde de cereyan etmişti. Bu arada Atıf Hoca kendisine şapka risalesinden dolayı hakarette bulunan\nSon Telgraf\ngazetesine tazminat davası açar ve kazanır.\n46-Arş. Gör. Selami Kılıç,\nŞapka Meselesi ve Kılık Kıyafet İnkılâbı\n, Atatürk Üniversitesi, s. 530\n47-Esther Debus,\nA.g.e.\n, s. 74\n48-Esther Debus,\nA.g.e.,\ns. 81\n49-Esther Debus,\nA.g.e.,\ns. 110\n50-Kemal Gurulkan, “İslam’ın Siyasallaşma Sürecinde Cemiyet-i Müderrisinden Teal-i İslam’a”,\nKöprü Dergisi\n, Sayı: 72, Güz 2000\n51-Esther Debus,\nA.g.e.,\ns. 126\n52-1935 yılında CHF’nin bir hafta süren ve Mustafa Kemal’in son defa katıldığı kurultayda çarşaf ve peçenin kanun çıkarılmadan kısıtlanması, yasaklanması görüşü kabul edildi. 22 Temmuz 1935 tarihinde 6936/11795 sayı numarasıyla dönemin İçişleri Bakanlığı Emniyet Genel Müdürlüğü tarafından bir genelge yayınlandı. Genelge, “Dâhiliye Vekâleti Emniyet İşleri Umum Müdürlüğü” antetli olarak “Umumi Müfettişliklere ve Valiliklere” başlığını taşıyor. Çarşaf ve peçenin kaldırılmasının kadınların toplum içerisinde sosyal konumunu yükselttiğine dikkat çekilen genelgede polisin daima uyanık bulunması gerektiği ve mesela büyük şehirlerde vapur, tramvay, kahve ve “gazino” gibi yerlerde peçelilerin önüne geçilmesi gerektiği talimatı verilir. Tüm Anadolu’da çarşaf ve peçeli kadınlar polis ve jandarma takibatına ve para cezalarına maruz kalırlar. Bursa Belediye Meclisi, terzilerin peçe ve çarşaf dikmelerini yasaklar.\nİskilip’in Sesi\nyazarı A. Hamdi Ertekin, bu sebepten kadınların evlerinden dışarıya çıkamaz olduklarını, bir nevi mahkûmiyet yaşandığını anlatır. Hacıkarani denilen yerde bekleyen jandarmaların, bahçelerine giden kadınların başlarındaki çember tabir edilen örtülerini bile yırttıklarını dile getirir. Bu yüzden kadınlar tarlalarına gidemezlerdi. (Hüseyin Yılmaz,\nA.g.e.,\ns. 130) Ayrıca bkz. Turgut Sönmez, “1925-1961 Yılları Arasında Türkiye’de Giyim Kuşam ile İlgili Düzenlemeler ve Tepkiler”,\nYüksek Lisans Tezi\n, s. 107, Ankara 2006\n53-Refii Cevat Ulunay,\nSürgün Hatıraları\n, s. 216, Arma Yay., Nisan 1999. Ayrıca\nAlemdar\ngazetesi sahibi Refii Cevat Ulunay, hatıratında, geminin yük ambarına doldurulmuş yüzlerce âlimden ve hocadan müteşekkil kitlenin yüksek sesle Kur’an okuduklarını anlatır.\n54-Hüseyin Yılmaz,\nA.g.e.\n, s. 134\n55-Kemal Gurulkan,\nA.g.m.\n, s. 9 (Alemdar Gazetesi, 424-2724, 14 Şubat 1336)\n56-Mehmet Sılay,\nİskilipli Atıf Hoca\n, Düşün Yay., İstanbul 2010, Kimsesizler mezarlığına defnedilen Atıf Hoca’nın mezarı 73 yıl sonra Mehmet Sılay’ın da içinde bulunduğu bir ekip tarafından tespit edilip kemikleri çıkarılır. DNA testinden sonra ilk defa cenaze namazı kılınan Atıf Hoca memleketi İskilip’e defnedilir. Hayatından kesitler olarak sunduğumuz bu bölümü Mehmet Sılay’ın araştırma eserinden özetle alıntıladık.\n57-İskilipli Atıf Hoca,\nMedeniyetimizin Sosyal Dinamikleri\n, s. 13, Çev: Ümit Dericioğlu, İnkılab Yay.\n58-İskilipli Atıf Hoca,\nA.g.e.\n, s. 13\n59-İskilipli Atıf Hoca,\nA.g.e.\n, s. 14\n60-İskilipli Atıf Hoca,\nA.g.e.\n, s. 15\n61-İskilipli Atıf Hoca,\nA.g.e.\n, s. 20-21\n62-İskilipli Atıf Hoca,\nA.g.e.\n, s. 28\n63-İskilipli Atıf Hoca,\nA.g.e.\n, s. 36\n64-İskilipli Atıf Hoca,\nA.g.e.\n, s. 62\n65-İskilipli Atıf Hoca,\nA.g.e.\n, s. 48\n66-İskilipli Atıf Hoca,\nA.g.e.\n, s. 53\n67-İskilipli Atıf Hoca,\nA.g.e.,\ns. 80\n68-İskilipli Atıf Hoca,\nA.g.e.,\ns. 136\n69-İskilipli Atıf Hoca, s. 137\n70-İskilipli Atıf Hoca,\nFrenk Mukallitliği ve Şapka\n, s. 10, Milli Gazete\n71-Atıf Hoca,\nFrenk Mukallitliği ve Şapka\n, s. 18\n72-Atıf Hoca, Frenk Mukallitliği ve Şapka, s. 19",
  "crawled_at": "2025-06-02T10:26:33.995943"
}