{
  "id": "396f2168-7a31-47ad-8e63-515c7dcc9cb7",
  "title": "PKK ve Milliyetçilik: Daha Fazla Şiddet, Daha Fazla Çözümsüzlük!",
  "author": "Rıdvan Kaya",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/pkk-ve-milliyetcilik-daha-fazla-siddet-daha-fazla-cozumsuzluk-6608yy.htm",
  "content": "Geçtiğimiz ay klasikleşmiş bir manzaraya yeniden şahitlik ettik: Kürt sorunu ve çatışma olgusu bağlamında sürekli yaşanan gelgit durumu bir kere daha tazelendi. Yine iyimserlik havasının yoğunlaştığı, olumlu beklentilerin çoğaldığı bir sürece girildiğinin düşünüldüğü/zannedildiği bir vasatta önce bir karakol baskını, ardından pıtrak gibi yayılan çatışmalarla tekrar savaş bulutları ortalığı kapladı. Tutuklama kampanyası belediye başkanlarının ardından sendika konfederasyonu yöneticileriyle hız kesmeden sürerken yaşananlar “çözüm” kavramını da arayışlarını da biraz daha anlamsız hale getirdi. Ölümlerin kesintisiz sürdüğü, ülkenin adeta dağında taşında bombaların patladığı, her gün kentlerde, köylerde kilolarca patlayıcının bulunduğu bir atmosferde çözüm üzerine konuşmak kolay değil elbette.\nPKK ve provokasyon kavramlarını bir arada düşünmek için ne çok veri oluştu! Özal’ın federasyonun da tartışılabileceğine dair sözlerinin henüz sıcaklığını koruduğu, af konusunun dillendirildiği, ateşkesin sürdüğü bir vasatta Bingöl’de tertiplenen silahsız 33 erin katledilmesi eylemine kadar geri gitmeye lüzum olmasa gerek! Daha yakın dönemlerde, 7 Aralık 2009’da düzenlenen Reşadiye ve 14 Temmuz 2011’de gerçekleştirilen Silvan eylemleri ile nereye varıldığı hafızalarda çok taze olmalı. Açılım tartışmalarının yoğunlaştığı bir süreçte Karadeniz bölgesinde 7 askerin öldürülmesinin ülke çapında nasıl bir ruh haline yol açacağını öngörmek ya da Oslo sürecinin gündemleştiği bir ortamda Silvan’da 13 askerin pusuya düşürülerek katledilmesinin meydana getireceği havayı tahmin etmek için kâhin olmak gerekmiyor.\n19 Haziran’da 8 askerin öldürüldüğü Dağlıca karakoluna yönelik saldırı da aynı serinin bir uzantısı olarak görülebilir. Müzakerelerin sürmesi gerektiğinin ifade edildiği, bizzat Başbakan Yardımcısının ağzından Öcalan’a ev hapsinin dillendirildiği, CHP Genel Başkanı Kılıçdaroğlu’nun dahi somut adımlar atılması için inisiyatif yüklendiği bir konjonktürde bir kere daha sil baştan durumuna yol açan tipik provokatif bir eylem. Kim bilir belki bir müddet sonra yine PKK sözcüleri çıkıp bu eylemin de merkezin inisiyatifi dışında cereyan ettiğini açıklayacak ve üzüntülerini bildireceklerdir. İnanan birileri mutlaka çıkar ama toplumun genelinde güvensizlik olgusunu bu kadar besleyen adımlardan sonra çözüme yönelik umutların giderek azaldığını görmemek için ancak hayalperest olmak gerekir!\nSorunun Kaynağı\nPKK’nın da çatışma olgusunun da kendiliğinden ortaya çıkmış bir gelişme olmadığı ve köken itibariyle devletin ulusçu-inkârcı siyasetinin bir sonucu olan Kürt sorununun bir yansıması olduğu açıktır. Bu yönüyle yaşanan bütün sorunların, acıların, zorlukların zemininde devletin varlığını, ideolojisini, politikalarını görmemek yanlış olur. Mamafih gelinen aşamada sorunu sadece TC devletinin asırlık inkâr siyaseti ve onun günümüze uzanan yansımalarından ibaret algılamanın da büyük bir haksızlık olacağı görülmelidir.\nSorunu basitçe “Devlet kimliğimi inkâr etti, dağa çıkmak zorunda kaldım, öyleyse yaptıklarımın biricik sorumlusu devlettir!” mantığına indirgemek yaşanan çok boyutlu gelişmeleri ve farklılaşan süreçleri yok saymak anlamına gelir ki, bu yaklaşım, muhataplarını konuya ilişkin objektif bir tutum geliştirmekten alıkoyar. Daha ötesi soruna etkili ve kalıcı bir çözüm üretmeyi de zorlaştırır.\nBugün artık tek parti diktatörlüğü uygulamalarının belirleyici olduğu bir dönem söz konusu değil. 12 Eylül darbe döneminin olanca çirkinliğiyle varlığını hissettirdiği 80’li yılların ya da faili meçhullerin, köy yakmaların, sistematik hale gelmiş işkencelerin vicdanları kavurduğu 90’lı yılların koşullarından da çok farklı bir ortam mevcut. Şüphesiz Başbakan’ın ve bazı Hükümet yetkililerinin zaman zaman beyan ettikleri şekilde “Kürt sorunu bitmiştir!” sözü gerçeği yansıtmıyor. Türk ulusal devletinin resmi ideolojik yapılanmasından kaynaklanan birtakım dayatmalar hâlâ yaygın bir şekilde varlığını sürdürüyor.\nBununla birlikte gidişatın baskıcı, yok sayıcı bir yaklaşımın yoğunlaşması şeklinde değil, inkârcı-asimilasyoncu tutumun terk edilmesi istikametinde geliştiği de açık bir şekilde görülmekte. Daha önemlisi de mevcut dayatmaların giderilmesi gerektiğine ve giderilebileceğine dair kamuoyunda dikkate alınmayı hak eden bir kabul var.\nÇözümsüzlüğün Besleyicisi\nKısacası geçmişte belki tartışılabilir olsa da bugün için şiddetin meşru bir zemini yok! Dağ başında zorunlu askerlik yapan gariban ailelerin çocuklarını öldürmenin, sağa sola mayın yerleştirmenin, bomba koymanın, çaresiz insanların ocağına ateş düşürmekten ve milliyetçiliği körüklemekten başka bir getirisi bulunmuyor. Ne gariptir ki, düne kadar Kürt illerinde yollara kurulan asker barikatları, arama noktaları nedeniyle seyahat özgürlükleri kısıtlanan insanlar bugün PKK’nın yol kesip adam kaçırma eylemlerinin yarattığı korkuyu yaşıyorlar.\nOysa bugün gelinen aşamada belli bazı engellerle ve birtakım yetersizliklerle de olsa Kürt sorununu çözme iradesini ortaya koyan, en azından sorunu etraflıca tartışabilen bir siyasi zemin mevcut. Uzun yıllara yayılmış savaş olgusunun da biriktirdiği bir hastalık olarak toplumsal yapıda ciddi boyutlarda seyreden milliyetçi-hamasi yaklaşımları AK Parti Hükümetinin kısmen de olsa törpüleyebildiği ve tedricen attığı adımlarla ciddi bir tepki dalgasıyla karşılaşmadan sorunu gündemleştirebilmeyi başardığı görülüyor. Burada süreci daha ileriye doğru ilerletmek yerine, sabote etme tutumunun mantığını sorgulamak gerekmez mi?\nKürtçenin okullarda seçmeli ders olarak okutulmasına imkân tanınmasına ilişkin yeni düzenlemeye verilen tepkiler muhatapların niyetleri ve politikalarının sağlıksızlığını ortaya koyan somut bir gösterge olmuştur. Kürtçe seçmeli ders düzenlemesini “rezalet”, “hakaret”, “asimilasyon politikası” vb. kavramlarla tanımlayan bir zihniyetin sorunun çözümsüzlüğünden beslendiğine ilişkin kuşkular pek de yersiz sayılmaz.\nŞüphesiz Kürtçenin okullarda Kürt çocuklarına anadilleri olarak okutulması, anadilde eğitime imkân verilmesi bir haktır. İnsanları kendi topraklarında ana dillerinden başka bir dille eğitim görmeye zorlamak zulümdür. Ne var ki, bu sorunu adeta yeni ortaya çıkmış bir sorun gibi algılamak, sunmak ve bu çerçevede nispi de olsa olumlu bir adım atılmasını mahkûm etmek türünden tavırlar amacın üzüm yemekten çok bağcı dövmek olduğuna delalet eder.\nUnutmayalım ki, yakın bir zamana kadar varlığı dahi kabul edilmeyen, aşağılanan, neredeyse suç kategorisinde algılanan bir dil yarası var bu ülkenin. Şimdi bu konuya dair devlet katında bazı düzenlemeler yapılma aşamasına gelinmişse, bundan bu kadar rahatsızlık duymak niye? Hâlbuki seçmeli ders olarak dahi olsa devletin Kürtçenin varlığını kabul etmesini, bu dille eğitim yapılmasına rıza göstermesini olumlamak ama bunun yetersiz olduğuna dikkat çekmek mümkün. Anadilde eğitim önündeki engellerin kaldırılmasına ilişkin mücadele her halükarda sürdürülebilir. Bunu yapmak yerine tam tersi noktada konumlanmanın ise tek bir anlamı olabilir: Süreci sabote etmek ve rakip eliyle gerçekleşecek olumlu gelişmelerin tabanda oluşturabileceği sorgulamaların, tartışmaların önünü almak! Bu tutumda adalet de yok, insaf da yok!\nMuhalefet Kompleksi mi, Objektif Tutum mu?\nAdaletsizlik, haksızlık, çözümsüzlük karşısında tavır alınmalı! Devlet adına sergilenen zulümlere, dayatmalara nasıl tepki veriliyorsa, şu an itibariyle sorunu pervasızca çözümsüzlük batağına doğru sürükleyen Kürt milliyetçiliğinin provokasyonlarına, dayatmacı tavırlarına karşı da sessiz kalınmamalı.\nKürt sorununun çözümüne yönelik tutum sahibi farklı kesimler bugüne kadar istikrarlı bir biçimde devletin tutumunu tartıştılar, eleştirdiler, inkârcı yaklaşımın ürettiği çözümsüzlüğe dikkat çektiler. Bugün gelinen süreçte çatışmanın diğer tarafının da izlediği siyasetin tartışılması, eleştirilmesi şart.\nKabul edelim ki, uzunca bir süredir açık bir biçimde ortaya konulmayan, yüzleşmekten kaçınılan bir gerçek var önümüzde. Türk ulusal devletinin on yıllar boyunca ürettiği kirliliğin sonuçları konusunda net tutum sahibi Müslümanların bazısı rejime karşı muhalif konumda bulunma refleksiyle Kürt ulusal hareketinin sebep olduğu kirliliğe, çözümsüzlüğe açık tavır almaktan imtina eder bir tutum içinde. Oysa adaletten söz ediliyorsa, çözüm arzu ediliyorsa, sorunun da çözümün de kapsamlı ve çok boyutlu bir tarzda ortaya konulması lazım. Ve bugün gelinen aşamada Kürt milliyetçiliğinin de Türk milliyetçiliği gibi apaçık bir çözümsüzlük kaynağı olduğu barizdir.\nŞu noktada net olmak zorundayız: Rabbimizin yarattığı farklı bir etnik topluluk, bir kavmî kimlik olarak Kürt halkının maruz kaldığı haksızlıklara, zulümlere tavır almak ve mağduriyetlerin giderilmesine dönük çaba sarf etmekle; Kürt ulusal kimliği adına serdedilen taleplere onay vermek, onların peşine takılmak ayrı şeylerdir. Zaman zaman somut talepler bazında aynıymış gibi görünen hususlarda dahi aslında varılmak istenen hedefler taban tabana zıt ve netice itibariyle birbirini imhaya dönük hedeflerdir. Hiç tartışmasız Kürt ulusal kimliği denilen şeyin temsiliyet boyutunda açık, tartışmasız bir sahibi vardır. Ve sizin bunu görmezden gelme çabanız olguyu değiştirmez, sadece romantik yaklaşımlara kapılmanız ve yanlış değirmene su taşımanız sonucuna yol açar.\nKürt milliyetçi hareketinin güçlü olduğu noktada ne kadar baskıcı, dayatmacı bir kimlik ve pratiğe sahip olduğu bilinen bir gerçektir. Geçmiş deneyimler de halen alan hâkimiyetine sahip bulunduğu yörelerde ortaya koyduğu tavırlar da görmek isteyen herkese milliyetçi körlüğün, ilkel gururun had safhada örneklerini sunmaktadır. Bunu anlamak, gözlemlemek için halkını katleden Beşşar Esed çetesiyle girilen kirli işbirliğine ve Suriye Kürtlerine karşı işlenen cinayetlere, yapılan baskılara bakmaya gerek yok. Ya da demokratik özerklik adı verilen totaliter ütopyanın Kürt halkına vaat ettiği zindanı yaşamak da gerekmez. Halen güçlü olunan bölgelerde muhalif konumda görülen oluşumlara, çevrelere veya şahıslara karşı gösterilen tahammülsüzlük, izlenen sindirme siyaseti her şeyi ayan beyan ortaya koymaktadır.\nŞurası açıklıkla görülmelidir ki, Kürt sorununa çözüm adı altında PKK’nın tahayyül ettiği şey anadilde eğitim, Kürt kimliğinin yasal temelde kabul edilmesi, hatta genel af gibi makul ve haklı taleplerden ibaret değildir. PKK, gücünü ve otoritesini kurup geliştirebileceği bir toprak, sınırlı da olsa bir hâkimiyet alanı peşindedir. Böylesi bir sonuç ise Kürt milliyetçiliği zehiriyle kafasını bulandırmamış herkes için mevcut şartları bile aratacak şekilde daha yoğun, daha ağır ve daha sistematik bir zulüm demektir. Bunun ise akıl sahipleri için asla tercih edilemeyecek bir felaket tablosu olacağı kuşkusuzdur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}