{
  "id": "19ce8291-cba4-4268-bf91-955f75c90662",
  "title": "Kemalist Paradigmada Kadın",
  "author": "Münevver Sofuoğlu",
  "year": "2012",
  "issue": "Sayı: 259 - Ekim 2012",
  "url": "https://www.haksozhaber.net/okul/kemalist-paradigmada-kadin-6685yy.htm",
  "content": "Kemalist kadın söylemi Cumhuriyetin ilanından sonra kadınlara medeni ve siyasi hakların, neredeyse kadınların böyle bir beklentisi olmadığı halde M. Kemal tarafından verildiği savunmasına dayanır. Geçiş süreci kuşağının mücadelesi neticesinde elde edilen haklar, bu sığ ve temelsiz söylemle durağan bir konuma itilmiş ve tarihten silme yoluna gidilmiştir. Bu savunmaya göre T.C. vatandaşı olan her kadın M. Kemal’e şükran ve minnet borçludur. Bu varlık borcu her fırsatta, güçlü bir propaganda diliyle tekrar tekrar kadına ve topluma dayatılır.\nPropagandist bir dile sahip olan Kemalizm’in taşıyıcı öğeleri, aynı zamanda cumhuriyet kadın modelini tanımlarken Osmanlı ve Batılı kadına da atıfta bulunmaya özen gösterir. Yukarıda da belirtildiği gibi vakıanın tespitinde onlara göre Türk kadınlarına birçok Batı ülkesinden daha evvel M. Kemal tarafından bu haklar verilmiştir. Osmanlı’da ise kadının giyim, kuşam ve davranışlarına müdahale edilmiş, nasıl davranacakları, nasıl giyinecekleri padişah fermanıyla belirlenmiş ve kamusal yaşamın dışına itilmiştir.\nOysa geçiş süreci ile ilgili yapılan araştırmalar, üst ve orta sınıflara mensup, eğitimli, kentli kadınların gazeteler, dergiler, konferanslar ve çeşitli dernekler aracılığıyla kendi tavırlarını oluşturdukları bilgisini verir. Erken Cumhuriyet kadın hareketinin ilk temsilcileri, Osmanlı devlet adamlarının ve Osmanlı aydın kesiminin ailelerine mensup, maddi durumları iyi ve eğitim olanaklarına sahip kadınlardır. Örneğin dönemin önde gelen kadın yazarları arasında Ahmet Cevdet Paşa’nın kızı Fatma Aliye (1862-1936) yer almaktadır. 1895 yılında Fatma Aliye, yazarlarının çoğu kadın olan Hanımlara Mahsus Gazete’de yazmaktadır.\n1980 sonrası oluşan ikinci dalga feminist hareketin öncülerinden olan Şirin Tekeli’nin belirttiği gibi “\n1910 ile 1920’lerin sonu arasında bu geçiş sürecinin Osmanlı kadını, savaşlarda dâhil olmak üzere 20 yıl boyunca faal oldu ve modernleşme sürecini etkilemeye çalıştı. Kadınlar için yeni yaşam modelleri oluşturanlar, üniversite kapısını zorlayanlar, çeşitli iş ve meslekleri kadınlara açanlar ve son olarak evlilik kurumunun kadınlara daha iyi bir statü tanıyacak şekilde değişmesi gerektiğini savunanlar onlardı.\n” Tekeli, Medeni Kanunun ve yurttaşlık haklarının arkasında geçiş sürecinin kuşağı olan Osmanlı kadın hareketinin mücadelesinin yer aldığını da belirtir. Ayrıca bugüne kadar söylenegelen “Türkiye’de kadın haklarının Atatürk tarafından verildiği” tezini haksız ve yanlış bulur.\nBir vakıanın tespiti yapıldığında görülür ki her büyük devrimin, değişimin ve dönüşümün, mutlaka bir gelişim, bir olgunlaşma ve arka planı vardır. Dolayısıyla Cumhuriyet kadın kimliği denildiği zaman Tanzimat ve hemen sonrası olan Meşrutiyete atıf yapılmadan Kemalist kadınının ele alınması, konuyu temelsiz bırakır. Modernleşmenin bir göstereni olarak kadın, Kemalizm’in siyasal, sosyal, kültürel yaşamında var olan kadın konusu, arka planını hazırlayan Tanzimat ve Meşrutiyet dönemindeki reformlar ve kadın girişimleri ile birlikte incelenirse ancak o zaman bütüncül bir şekilde ele alınmış olur.\nResmin bütününe bakıldığında, 1839 yılında Tanzimat Fermanı ile başlayan devir, Osmanlı İmparatorluğunda 18. Yüzyılda görülmeye başlanan yenileşme hareketlerine farklı bir boyut getirmiştir. Tanzimat’ın en önemli projesi, söz konusu Batılılaşma/modernleşme olduğu için toplum hayatında bu siyasal projeye göre değişiklikler yapılması gerekmiştir. Bu modernleşme projesi, Batı’daki uygulamaları dikkate alınarak, kadınlara ve kadınların toplum içindeki konumlarına dönük düzenlemeler öngörmüştür. Yaşam artık Avrupa yaşamına bağlı olarak değişen bir hal almıştır. Kısacası 19. Yüzyıl, Türk kadınlarının, artık Batı’daki kadınların izinde, kadın olarak şekillenmeye başladığı yüzyıldır.\nEğitim ve Hukuk Alanında Yapılan Reformlar\n19. Yüzyılın ikinci yarısından ve 20. Yüzyılın başlarından itibaren Avrupa’ya eğitim için giden aydın sınıfı orada sosyal, siyasal ve kültürel yaşamın içinde eğitimli ve modern kadın profiliyle tanışır. Eğitimlerini tamamladıktan sonra geri dönen bu sınıf, toplumsal sorunlarla birlikte kadın konusunu da gündeme taşırlar. Batılı bir perspektife sahip olan bu kesim için kadının modernleşmesi aynı zamanda toplumun modernleşmesi anlamına geliyordu. Eserlerinde, gazete ve dergilerde yazdıkları yazılarında, kadının sosyal, ekonomik ve politik fonksiyonları üzerinde durmuşlardır. Modern eğitimin gerekliliğini her fırsatta ileri sürmüşlerdir. Onlar için reformlar ancak Batı'da yürürlükte bulunan eğitim sisteminin benimsenmesi yoluyla, okulların kökten modernleştirilmesiyle gerçekleştirilebilir.\nModernite adına her türlü çabanın verildiği Tanzimat döneminde kızların Batılı tarzda eğitim almaları için bazı reformlar gerçekleştirilmiştir. Örneğin, 1842’de Avrupa’dan getirilen ebe kadınlar Tıbbiye’de kurs vermeye başlamış, 1858’de ilk kız rüşdiyeleri, 1870’te “darülmuallimat”, yani kız öğretmen okulları açılmıştır. Ancak esas modern eğitim hamlesi II. Meşrutiyet döneminden sonra gerçekleşmiştir. Abdülhamid döneminde ancak il merkezlerinde bulunan rüşdiyeler, 1913’te altı yıllık kız “iptidaileri”ne (ilkokullara) çevrilerek kasabalara doğru yayılmış, 1911’de kızlar için ilk lise (idadi) açılmıştır. 1917-18’de ise İstanbul’da dört kız lisesi açılmıştır. 1914 yılına doğru, Darülfünun’da -İstanbul Üniversitesi- kadınlar için serbest konferanslar düzenlenmiştir. Bir süre sonra kızlar, erkeklerle aynı sınıflarda karma eğitim almaya başlamışlardır.\nKısacası bu dönemde, eğitim alanı yeni ve rasyonel düzenlemelerle yeniden Batılı tarzda şekillendirilmiş ve din eğitim alanından tasfiye edilmeye çalışılmıştır. Bunda da kısmen başarılı olunmuştur. Dinin devre dışı bırakıldığı, laik eğitim sisteminden geçen kadınların, hem aile hem de toplum içinde modernleştirici bir rol oynamaları sağlanmaya çalışılmıştır.\nYukarıda sayılan eğitim alanındaki gelişmelere ilaveten, kadınlarla ilgili kamusal alanda da birçok ilk yaşanmıştır. Örneğin ilk kez bir kadın öğretmen tayin edilmiş, ilk kez bir mezuniyet töreninde bir kadın söylev vermiş ve ilk kadın okul yöneticileri atanmaya başlamıştır. Kimi kadınlar bankalar, PTT ve Maliye Bakanlığında görev almışlardır. Balkan savaşlarından sonra bazı ilkokulların ve hatta idadiyelerin müdürlükleri kadınlara verilmiştir. Eğitim Bakanlığı bayan müfettişler atamıştır.\nKadınların tabi tutulduğu bu Batı tipi eğitimin yanında hukukta da Batılı tarzda bazı düzenlemeler yapılmıştır. Bunlardan ilki Arazi Kanunudur. Yeni düzenlemeyle bu konuda kız ve erkek evlatlara eşit pay verilmiştir. Ayrıca bu kanunla beraber, daha önceleri evlenen kızlardan alınan Gelinlik Vergisi de kaldırılmıştır. 1911'de yapılan diğer bir reform da zina suçuyla ilgilidir. Bu suçtan dolayı yargılanan kadın ve erkeğe iki aydan iki yıla kadar hapis cezası verilmesi öngörülür.  Bu dönemde gerçekleştirilen diğer bir düzenleme de evlilikle ilgilidir. Bu reformla devlet, Osmanlı tarihinde ilk kez evlilik kurumuna müdahale ederek ona resmî bir boyut kazandırmıştır. Bundan önce evlilik sivil bir kurum olarak imamlar tarafından gerçekleştiriliyor ve resmî bir statü kazanıyordu. Bu nizamname ile birlikte, çiftler evlilik için resmî izin almak zorunda bırakılmış ve imamlara nikâh memuru şeklinde resmî bir sıfat verilmiştir. Bu durumda Kemalist rejimin hukuku modernleştirme çabaları, kendisinden önce gerçekleştirilenlerin uzantısı olarak ele alınmalıdır.\nDönemin Basın Gelişiminin Kadın Üzerindeki Etkileri\nBir düşünce basınının doğuşu Türklere, Avrupa’da neler olup bittiğini izleme ve Batı’nın kültürel ve toplumsal olaylarının yansımalarını takip etme olanağını sağlar. Dönemin gazete ve dergileri, aile ve kadının aile içindeki durumunu sık sık ele alırlar. Kadının giyiminden evlilik yapısına, çok eşlilikten kadın-erkek ilişkisine ve eğitimine varana kadar birçok konuyu Batılı normlar doğrultusunda tartışırlar.\nTanzimat ile başlayıp I. ve II. Meşrutiyet dönemlerinde şekillenen kadınlara ilişkin bu politikanın bir uzantısı da kadınlara dönük gazete ve dergilerin yayınlanmaya başlamasıdır. Bu gazete ve dergiler, Batılı kadınlık bilincinin oluşmasına öncülük etmişlerdir. Kadın yazarların bu gazete ve dergilerde kadın sorununu ele alıp tartışmaları, dönemin kadın hareketinin gelişimini sağlamada güçlü bir etken olmuştur.\nBu dergilerin ilki\nŞükûfezar\n’dır\n.\nBu derginin hemen hemen bütün yazarları kadındır. Şükûfezar’da dikkati çeken bir husus, yazar kadınların kendilerini eş veya baba adıyla değil, sadece kendi adlarıyla tanıtmalarıdır.\nKadın dergileri içinde en önde geleni hiç kuşkusuz dönemin tanınmış kadınlarının da yazdığı\nHanımlara Mahsus Gazete\n’dir. Dergide kadın okurların mektupları yayımlanıyor, erkek ya da kadın yazarlar da bunlara yanıt veriyorlardı. Bu dönemde, daha kısa ömürlü olmakla birlikte, başka kadın dergileri de yayımlanmıştır:\nİnsaniyet, İnci, Hanımlar, Hanımlara Mahsus Malumat\ngibi.\nÖzetle, Tanzimat devrinden itibaren Osmanlı kadınları, hem çıkardıkları dergi ve gazeteler ile hem de faaliyet gösterdikleri dernekler ile kendilerinin de içinde oldukları bir “kamusal alan” yaratılmasına katkıda bulunmuşlardır. Neticesi, politikacısından aydınına, erkeğinden kadınına kadar, modern yaşamın içerisinde var olmak bilincinin gelişmesini önemli bir şekilde etkilemesi olmuştur.\nFikrî ve Edebî Eserlerin Kadın Algısı\nGazete ve dergilerin yanı sıra 19. yüzyılın ikinci yarısında yazılmış romanlar da kadının toplum içindeki yeri hususunda değişen fikirler hakkında bilgi vermektedir. Özellikle Tanzimat devri romanları, Tanzimat’ın en önemli siyasal projesi olan Batılılaşma idealini yansıtan araçlardır. Dönemin önde gelen kadın yazarları Batılı bir perspektifle eserlerinde, Osmanlı kadın kimliğini yoğun bir şekilde işlemişlerdir. Cumhuriyetin ilanından önce Batılı kaynaklardan beslenen bu kadın yazarlar kitaplarında daha sonraki zamanlarda da benimsenecek olan ideal kadın tipini işlemişlerdir. Bu ürünlerin kadınları, sıradan kadınlar değillerdir; güçlü kişilikleri vardır, Batı terbiyesi almış, dil bilen, kültürlü, resim ya da müzik gibi bir sanat dalında yetenek sahibi, çekici kadınlardır.\nKadın edebiyatçıların yanı sıra edebiyat adamları da kadın sorununu aynı bakış açısıyla çok daha aleni bir şekilde, en mahrem konulara varana kadar ele almışlardır. Bu camianın romanlarındaki kadınların birçoğu Batı tarzı eğitim görmemiş olmaktan yakınmaktadırlar. Modern eğitimin hem kadın hem de erkek için gerekliliğini savunurlar. Kadının dinî aidiyete sahip olmasını da sert bir biçimde eleştirirler. Cinslerin yaşamında dinî değerlerin belirleyici olmasını kesin bir dille ret ederler. Ayrıca romanlarda gayri meşru kadın-erkek ilişkisinin açığa vurulması girişimi, bu döneme aittir.\nBatı esinli tüm düşünceler ve eserler Batı'dan gelene aşırı bir dereceye varan hayran olma hali ile birlikte, o zamana dek bilinmeyen bir dünyayı ortaya çıkararak yenidünyanın bilincine varılmasını sağlamışlardır. Bu durum Avrupa'nın çekici bir biçim altında tanınmasına yol açmış, Batılı düşüncelerin daha köklü yerleşmesine ve kimi geleneksel değerlerin sarsılmasına neden olmuştur.\nBatı’ya öykünmeci bir çizgiye sahip olan bu roman ve öyküler, çoğunlukla idealize edilmiş Batılı kadının duygusal ve toplumsal özelliklerini ve aile çevresi içindeki yaşamını Osmanlı kadınının yaşamıyla karşılaştırmışlardır. Modern dünyaya ait kadını, varılacak nihai hedef olarak sunmuşlardır. Bu da aile ve toplum yapısının çözülmesine zemin hazırlamıştır. Gerçekten de bu yazarların yapıtlarında, eleştirilerini, dağılmakta olan Osmanlı toplumundaki gelişimleri, Müslüman toplumun en mahrem kurumu olan aileyi ve toplumun değer yargılarını da içine alacak kadar geniş tutmuşlardır. Nihai anlamda Batı dünyasının düşünce ve âdetlerinin hızla yayılmasında, bu yazarların eserlerinin payı hiç küçümsenmeyecek düzeydedir. Etkileri ondan sonraki süreçlerde de katlanarak devam etmiştir.\nBir İletişim Aracı ve Faaliyet Alanı Olarak Dernekler\nEğitim ve basın-yayında kadınların gittikçe görünür olmasının yanı sıra, kadınların faaliyet gösterdikleri bir başka alan da derneklerdir. Kemalist rejim öncesi İlk kadın dernekleri önceleri hayırsever amaçlarla kurulmuş ve yetkin kadınlarca yönetilmişlerdir. Bu derneklerin ilki, 1908'de Fatma Aliye'nin kurduğu Cemiyet-i İmdadiye'dir. Derneğin başlıca amacı, yardım ve özellikle Rumeli cephesinde savaşan askerlere kışlık giysi sağlamaktır. Akabinde Hilal-i Ahmer Hanımlar Merkezi kurulmuştur.\nHilal-i Ahmer Hanımlar Merkezi'nin başlıca görevi, Balkanlardan gelen göçmenlere ve savaş yetimlerine yardım etmektir. Burada dul ve yetimler korunuyor, eğitiliyor, kendilerine iş sağlanıyordu. Bunun gibi Esirgeme Derneği, Nezihe Muhittin'in kurduğu Donanma Cemiyeti Hanımlar Şubesi vb. dernekler, bu dönemde aynı amaçlar için kurulmuştur.\nİleriki dönemlerde ise Kadınlar Dünyası adlı bir de yayın organı olan, Müdafaa-i Hukuk-u Nisvan Derneği gibi kadın haklarını savunmak amaçlı ya da 1909'da Halide Edip Adıvar'ın kurduğu Taâl-i Nisvan gibi kadınlara toplumsal yaşamda uyum sağlamada yardım etmek amaçlı daha pek çok kadın derneği açılır. Bunlardan Müdafaa-i Hukuk-u Nisvan\n,\npek çok konuda kamuya açık tavırlar almakta tereddüt etmez. Örneğin, Telefon Kumpanyası'nın kadın işçi almayı reddetmesi karşısında başarılı bir savaşım verir. Taâl-i Nisvan'a gelince, erkek ve kadınların katılımıyla tartışmalı oturumlar, konferanslar düzenleyen ilk derneklerdendir.\nAkabinde 1918’de İnas Darülfünununun önayak olmasıyla kurulan Asri Kadın Cemiyeti gibi feminist derneklere rastlanır. Amaçlarının daha çok fikir gelişimi olduğunu söyleyen bu merkezde Fransızca, İngilizce dersleri verildiği gibi, aynı zamanda çocuk bakımı, ev ve aile yaşamı hakkında da bilgi verilir. Okulun salonlarını da kadınlara konferanslar vermek üzere kullanırlar. Bu derneklerin birçoğu cumhuriyet öncesinde ve sonrasında kitleleri etkileyen faaliyetlere imza atmışlardır. Örneğin Cumhuriyet öncesi İstanbul’da organize edilen büyük mitingleri, bizzat bu derneklerde aktif olan Nezihe Muhittin, Halide Edip, Şukufe Nihal gibi dönemin önde gelen isimleri tertip etmişlerdir. Bu gösterilerde kalabalığa hitap edip yönlendirici olmuşlardır.\nCumhuriyet Öncesi Sosyal Yaşam\nHastalıklı Batı’nın yaşam tarzının etkisinde olan entelektüel sınıf, Avrupa’da ortaya çıkan bu yeni kadın modelinden etkilenmekle kalmayıp bunun taşıyıcılığını yapmıştır. Bu yeni fikirler Osmanlı kadınları tarafından da benimsenmiş ve ileride kadınları örgütlenmeye itecek ortak bir söylem ve dinamizm oluşmasını da sağlamıştır.\nBu etkileşimin bir neticesi olarak Batılı düşün, kadının sosyal yaşamını, peçe ve çarşaf konusunu, açıkça ve alabildiğince eleştiri konusu yapar. Bu konuyla ilgili sayısız yazı yayımlanır. Bu yayınlardaki başlıca önyargı şudur: Toplumun geriliğinin en büyük sorumlusu ve altı yüzyıllık imparatorluğun çöküş nedeni dindir.\nBu konu fikirleriyle, o döneme damgasını vuran Türkçü/Batıcı ana akımın öncülüğünde gündemleşir. Avrupai bir çizgiye sahip olan Türk basını, “Kadınlar geleneğin ve dinin prangalarından kurtarılmalıdır!” sloganını manşete taşır. Bütün konularda olduğu gibi kadın ve din konusunda da fikirler üretip bu konuda ideolojik yaklaşımlarını en açık biçimde ortaya koyarlar.\nBu akımın önde gelen düşünürlerinden aşırı Batıcı olan Abdullah Cevdet, 1908 devriminden sonra peçe ve çarşafa karşı savaş açan ilk düşünür olmuştur. Osmanlı İmparatorluğunun çöküşünden “dini” ve “geleneği” sorumlu tutmaktadır. Abdullah Cevdet’in bu konu hususundaki sloganı, “Hem Kur’an’ı aç hem kadınları aç” olmuştur.\nKadın üzerinden bütün araçlarla dine savaş açan bu pozitivist-elitist güruh, aynı zamanda Türk ve Avrupa sentezi yapmaya çalışır. Onlara göre kadın, hem Avrupai görünümüyle sosyal hayata katılmalı hem de bir Türk kadını olarak kalabilmelidir. Batılılaşma hastalığına yakalanan bu aydın kesim, kadının dinden ve dine dayalı değerlerden izole edilip, İslam öncesi eski Türk geleneklerine geri dönmesini savunur.  İslam’ın feodaliteye ait, çok gerilerde kalmış olduğunu dillendiren bu sınıf, çok daha gerilere gidip iki bin hatta beş bin yıl öncesinin, feminizmin ve demokrasinin beşiği olduğunu iddia eder. Bu gülünç iddianın sahiplerine göre Türk kadını, ancak Arap tesirinden arındırılıp, eski Türk geleneklerine döndürülerek özgürleşebilir.\nModernleşme bunalımıyla başlayan bu değişme sürecinin pratikteki yansımalarına bakıldığında radikal ve geri dönüşü olmayan değişimlere neden olduğu görülür. Bu konuyla ilgili önemli bir nokta, kadınların sosyal alanda görünür olmalarına ilişkindir. Modernliğin gereği olarak Avrupa modasına göre giyinen ve yaşayan bir kadın sınıfı ortaya çıkar. Örneğin, giydikleri ferace ve çarşafın biçimi değişir. Entariye benzeyen çarşaflar, kolsuz olarak dikilen feraceler moda olur. Örtülen başörtüler, saçları gösterecek kadar incelir. Kadınlar, sokakta giyim kuşamına yönelik devlet müdahalesine karşı çıkmaya başlar.\nMeşrutiyet döneminde bu değişiklik daha da yoğunlaşarak ilerler. 1908 devrimi, çarşaf giyme âdetine karşı ilk kez ciddi gediklerin açılmasına neden olur. Nitekim çarşaflarını boyunlarına saran ve Avrupa modasına göre giyinen kadınlar ve genç kızlar, İstanbul başta olmak üzere bazı kentlerin caddelerinde gösteriler düzenlerler. I. Dünya Savaşıyla birlikte, çarşafla mücadele hareketi yeni boyutlar kazanır. Çalışan kadınlar çarşaf ile peçenin yerine çene altında düğümlenen başörtüsü takarlar.\nBununla birlikte eşleriyle birlikte tiyatroya ya da benzeri gösterilere, eğlence yerlerine giden kadınlar tek tük görülmeye başlanır. Gene bu dönemde, ilk kez bir Türk kadını (Afife Jale), tiyatro sahnesine çıkar. O zamana dek kadın rollerine, aksanları düzgün olan Ermeni kadınlar çıkardı. Bu durum, Cumhuriyetin daha ilk yıllarında kadın konusunda yapılan reformların ardındaki düşüncenin de temelini oluşturur.\nBir Hedef Olarak Siyasal Yaşam\nTürkiye’de modern kadın hareketleri, Tanzimat döneminde filizlenmeye başlamış ve ilk kez II. Meşrutiyet döneminde örgütlü bir güç hâline gelmiştir. Osmanlı kadın hareketinin elitist öncüleri, kurdukları dernekler ve çıkardıkları gazete ve dergiler aracılığıyla toplumun aktif bir üyesi olarak faaliyetlerde bulunmuşlar, ülke sorunlarına eğilmişler, savaş yaralarının sarılmasına gayret etmişler, yoksul ve düşkünlere yardım etmişler, kadın sorunlarını dile getirmişlerdir. Tanzimat’tan Meşrutiyet’e kadar olan bu dönemde kadınlar toplumda yeni, modern görünümüyle var olma çabası vermişler ve Cumhuriyet öncesi kadın hak mücadelelerinin fikirsel temelini oluşturmuşlardır.\nTanzimat’la başlayan ‘Batılılaşma’ sürecinde, Osmanlı aydınlarının açtığı kadınlarla ilgili tartışma ortamı, bu dönemde ilk feminist hareketlerin ortaya çıkmasına da imkân sağlamıştır. II. Meşrutiyet’in göreli hürriyet ortamında, o güne dek görülmemiş feminist bir oluşum ortaya çıkmıştır. Bu ortamda, kadınlar İstanbul, İzmir, Selanik gibi büyük kentlerde Osmanlı kadınının geleneksel statüsünü değiştirmeye yönelik geniş çaplı bir çalışma içine girmişlerdir. Kadınlar bu tür faaliyetleri ile resmî ideoloji ve söyleme karşı alternatif bir söylemin zeminini oluşturacak bir ortam meydana getirmişlerdir.\nMeşrutiyetin ilanından sonra kadınlar, ellerinde kırmızı-beyaz flama ve bayraklarla başkent sokaklarında gösteriler düzenlemiştir. “Yaşasın vatan!” “Yaşasın hürriyet!” “Yaşasın millet!” diye bağırmışlardır.\nII. Meşrutiyet’ten sonra da devam eden kadınların taleplerindeki artış, kadın haklarının ve feminizmin toplumun gündemine taşınmasını sağlamıştır. I. Dünya Savaşının kadın meselesi üzerindeki etkisi de büyük olmuştur. Kadınlar toplumsal hayata girerek başka bir algılamaya sahip olmuşlar ve taleplerini çok daha güçlü bir şekilde dile getirmeye başlamışlardır. Bu dönemde, kadınların siyasal hakları dâhil olmak üzere bütün haklara sahip olmaları için mücadele etmişlerdir.\nBatı endeksli düşünen bu kadınlara göre “Türk Kadını”, kendi öz kaynağı olan İslam’ın yerine Avrupa’nın biliminden yararlanarak akılcılığı ve laikliği benimsemeli, bu doğrultuda kendi haklarının bilincinde olup bunları kazanmak için çalışmalı, ülkenin meselelerini bilmeli ve sahip çıkmalı, kamu alanında ve karar mekanizmalarında yerini almalıdır.\nSonraki aşamaya gelindiğinde ise devlet yapısından başlayarak sosyal, politik ve kültürel alanda önemli değişimlerin yaşandığı görülür. II. Meşrutiyet’te etkin olan İttihat ve Terakki’nin iktidarı sona ermiştir. Anadolu’da ve İstanbul’da işgale karşı direnişin örgütlendiği Anadolu ve Rumeli Müdafaa-i Hukuk Cemiyetlerince “kurtuluş” hareketi yürütülür, Ankara Hükümeti güç kazanarak siyasî iktidar olur. Yeni kurulan Meclis, II. Meşrutiyet döneminde kadın sorunu tartışmalarına katılan aydın çevrelerin de bir uzantısı olur.\nBu gelişmeler, Türkiye’nin siyasal yaşantısından ayırt edilemeyeceği gibi, dışlayıcı laik bir görünüme sahip olan yeni Kemalist iktidarın yukarıdan aşağıya doğru devletin tüm aygıtlarıyla dikte ettiği yeniliklerin de öncülüğünü yapmıştır. Osmanlı İmparatorluğunun Batı’nın tekniklerini, ideolojilerini, kurumlarını, kültürünü ve sonuç olarak yaşam biçimini nasıl kabul ettiğine de tanıklık eder. Toplumun temellerini sarsan bu durum, Cumhuriyet öncesi kadının durumunun bir yeniden değerlendirmesi sonucunu ortaya çıkarır. Kemalist ideolojinin ulusçu bir yapıyla gelişmesi ise Batı uygarlığı ile tümsel bir bütünleşmeyi öngörmüştür. Bu ise toplumsal yapının her türlü geçmişten kopmasına neden olmuştur.\nKadın meselesinin erkek aydınlarca tartışılmasının ardından kadınlar da feminist bilinç sürecine girmiştir. Ve nihayet II. Meşrutiyet döneminden itibaren de örgütlenip bir güç odağı haline gelerek, çeşitli dernekler, dergi ve gazeteler kurarak, kitleler önünde mitinglerde konuşarak siyasal anlamda varlıklarını zaten göstermişlerdir. Kadınlar II. Meşrutiyet’ten beri, Cumhuriyetin kurulmasının ardından da dernekler ve basın gibi araçlarla bu taleplerini duyurmaya devam etmişlerdir. Son asrını modernleşme sancıları ile geçiren bir imparatorluğun enkazı ile yola çıkan Cumhuriyet kadrosu, o yıllarda ülke içerisinde yükselen feminist bir olgunun varlığına rağmen, kadınların hak taleplerini bastırarak kadın hakları konusundaki kazanımları, kadınların çabalarına değil de “Ulu Önder”lerine mal etmişlerdir.\nBu düşünce sahiplerinin aksine Kemalist hegemonya dönemi, bu iddiayı çürüten örneklerle doludur. Zira Cumhuriyet sonrası geçiş süreci kadını için tam bir hayal kırıklığı olur. Geçmişe ait tüm kazanımlarıyla birlikte erkeklerle beraber yola çıkan bu kadınlar, karar mekanizmasında yer almadıkları gibi ya sürgün edilirler ya da tasfiye edilip yok sayılırlar. Gelinen nokta itibariyle Kemalizm Cumhuriyet kadını için hayal kırıklığı olur. Evet, kendi yalnızlığında bir bakım evinin küçük bir odasında ölümü bekler hale gelir. Bu trajik son, dönemin önde gelen edebiyatçılarından olan Şukufe Nihal’de somutlaşır.\nDolayısıyla kadınlara verilen iktisadî, sosyal, siyasal ve kültürel hakların, kadınlardan bu yönde herhangi bir talep gelmeden verildiğine yönelik Kemalist söylemin  “Kadınlara haklarını biz verdik!” argümanı, tarihsel gerçeklikle uyuşmamaktadır.\nYararlanılan Kaynaklar\nDr. Bernard Caporal,\nKemalizm’de ve Kemalizm Sonrasında Türk Kadını\n, Türkiye İş Bankası Kültür Yayınları, Ankara, 1982\nİlber Ortaylı,\nİmparatorluğun En Uzun Yüzyılı\n, İletişim Yayınları, İstanbul, 2005\nNiyazi Berkes,\nTürkiye’de Çağdaşlaşma\n, Yapı Kredi Yayınları, 2012\nYasemin Tümer Erdem, “\nII. Meşrutiyet’ten Cumhuriyet’e Kızların Eğitimi\n”, Doktora Tezi,  M.Ü. Türkiyat Araştırmaları Enst. Türk Tarihi Anabilim Dalı Yakınçağ Tarihi Bilim Dalı, İstanbul, 2007\nBurcu Ertuna Biçer, “\nErken Cumhuriyet Dönemi Aydını Sabiha Zekeriya Sertel’in Fikir Yazılarında Modernleşme Bağlamında Kadın, Toplum ve Siyaset\n”, Doktora Tezi, İstanbul, 2008\nAyşe Saktanber, “\nKemalist Kadın Hakları Söylemi\n”, Modern Türkiye’de Siyasi Düşünce, C. 2, İletişim Yayınları, İstanbul",
  "crawled_at": "2025-06-02T10:26:33.995943"
}