{
  "id": "1d42cdd7-a9b6-4ab5-97fd-3f429cf5779f",
  "title": "Allah Kimlerle Beraberdir?",
  "author": "Fevzi Zülaloğlu",
  "year": "2012",
  "issue": "Sayı: 252 - Mart 2012",
  "url": "https://www.haksozhaber.net/okul/allah-kimlerle-beraberdir-6537yy.htm",
  "content": "“Fakat davamız uğrunda üstün gayret gösterenleri, elbette kendi yollarımıza yönelteceğiz. Ve şüphesiz Allah, dürüstlüğü, iyiliği hayat tarzı edinen muhsinlerle beraberdir.”\n(Ankebut, 29/69)\nHiç şüphesiz Yüce Allah, dünyada ve ahirette kötülerle değil, muhsinlerle/iyilerle beraberdir. Muhsin olmak ihsan sahibi olmakla mümkündür. İhsan ise takvanın sonucudur. Takva yüreğimizdeki ihsan; ihsan ise davranışlarımızdaki takvadır. Muhsin olmak; Allah yolunda İslam davası için var gücüyle çalışmaktır. Bu aynı zamanda hidayet üzere kalmanın da güvencesidir: Çünkü ihsan ile hidayet de at başı gider. Muhsin olmak hidayetle mümkündür, yeryüzündeki yürüyüşünü hidayet ekseninde sürdüren de muhsindir.\nİhsan, takvanın ete kemiğe bürünüp, bir şiar olarak hayat boyu sürdürülmesi, erdemli bir hayatın alınlardaki tacıdır:\n“Ve sen sabret ve sabrın ancak Allah’ın yardımı ile mümkündür, onlara karşı mahzun olma, onların kurdukları hilelerden dolayı için daralmasın. Allah muhakkak takva sahipleri ve muhsinlerle beraberdir.”\n(Nahl, 16/127–128)\nBu dünya imtihan dünyası olduğu için, iyi olmak, iyilerden yana tavır koymak akabeyi, sarp yokuşu tırmanmak gibi zordur. Fakat merhameti sonsuz olan Rabbimiz zorluk ile kolaylık arasında birliktelik oluşturmuştur, ikisini birbirine kardeş, dost kılmıştır.\nBu çalışmamızda aşağıdaki soruları Kur’an’a soracak ve yaklaşık altmış ayetten cevaplarını almaya çalışacağız. Allah kiminle beraberdir? Kiminle beraber değildir? Hangi birliktelik meşrudur? Hangi birliktelik ateşe sürükler?\nAllah ve Mü’minler Kimlerle Beraberdir?\nBir şey ile birlikte olmak, onunla ünsiyet oluşturur, yakınlık ve dostluk oluşturur. Bu nedenle kimin kiminle birlikte olduğu önemlidir. Her insan kendi yapıp ettikleriyle birliktedir. Her insanın boynunda can kuşunun hükmü vardır; bir başka deyişle kendi kaderiyle birliktedir:\n“Ve biz her insanın kaderini kendi yapıp etmelerine bağlı kıldık. Nitekim kıyamet günü onun önüne, her şeyi kayıtlı bulacağı bir sicil koyacağız. Oku kitabını! Hesabını görmek için bugün nefsin sana yeter.”\n(İsra, 17/13–14)\n1- Mü’minlerle Beraber\nAllah mü’minlerle beraberdir. Çünkü mü’minler Allah’a güven bağlamış, kendi irade ve arzularıyla Allah’ın güvenlik kuşağı altına sığınmışlardır. İman; emniyettir, güvencedir, güvende olmaktır. İmanın sağladığı öz güven mü’minlerin üstün fedakârlıklar yapmasını kolaylaştırır. Bu fedakârlıklar ise Yüce Allah’ın kalplere “sekine” indirmesiyle ödüllendirilir. İman, iman ile ve iman sekine ile beraberdir:\n“İmanlarına iman katsınlar diye mü’minlerin kalplerine sekine indiren O’dur. Göklerin ve yerin orduları Allah’ındır. Allah her şeyi bilendir, her hükmünde hikmet sahibidir.”\n(Fetih, 48/4)\nMü’minler mü’minlerle, mücrimler mücrimlerle beraberdir. Allah mücrimlerle beraber değildir. Günaha dalanlar, günaha dalanlarla birliktedir. Bu birliktelikleri ateşe atılırken de devam edecektir:\n“Günahı hayat tarzı edinen mücrimler (şöyle sorulacak:) Sizi cehenneme sokan nedir? Cevap verecekler: Biz namaz kılanlardan değildik, yoksulları doyuranlardan değildik, üstelik günaha dalanlarla birlikte biz de dalardık. Din gününü yalan sayardık. Nihayet bize ölüm geldi.”\n(Müddessir, 41–47)\nÖte yandan müşrikler Allah ile O’nun rızasıyla birlikte olmak yerine başka güçleri tercih ederler. Allah kendisinden başka ilahlara yalvaran, ibadet eden, onlara değer veren, onlardan imdat isteyenlerle beraber değildir. Allah ile beraber başka ilah edinmek hiçbir mü’mine yakışmaz. Hevalarını ilah edindikleri için, birer gurur, kibir abidesi olan müşrikler, vahyi alaya alırlar; mü’minlerin onlarla birlikte olması doğru değildir. Allah ile beraber başka ilah edinenler, kınanmış terk edilmiş, bir köşeye atılmış, her tür hayırdan mahrumiyetle ve ebedi hüzünle cezalandırılmışlar, dışlanmış olarak cehenneme atılacaklardır. (Hicr, 15/96; İsra, 17/22, 39; Cin, 72/18)\nMü’minler putlarla, putçularla ve onların temsil ettiği dünyevi değerlerle birlikte olamazlar. (En’am, 6/19; Furkan, 25/68)\nAllah ile değil, putlarla beraberlik kuran, güç birliği oluşturan, stratejik ortaklık kuranlar, ebedi felahtan mahrum kalacak, ebedi azaba duçar olacaklardır. (Mü’minun, 23/117; Şuara, 26/213; Kaf, 50/26)\nAllah ile beraber başka ilah edinenler yolunu şaşırmış ve ne yaptığını bilmeyen sapkınlardır. Gökleri ve yeri benzersiz, modelsiz bir şekilde yaratan, karanın ve denizin zifiri karanlıklarında yol bulmamızı sağlayan, rüzgârları rahmet müjdecisi hayat kaynakları kılan,  gökten su indiren, o su ile ağaçlar, türlü türlü ürünler yetiştiren, yeryüzünü dinlenme yeri kılan, vadilerden ırmaklar akıtan, kımıldamaz dağlar yaratan ve hayatın kalbine ahireti koyan Allah’tır. Müşrikler bakar kör oldukları için bütün bunları görmeyip başka güçlere boyun eğen kimselerdir. Müşrikler akıllarını kullanmazlar, kullansalar her şeyin çift kutuplu olduğunu, sadece Allah’ın bir ve biricik olduğunu idrak ederlerdi. (Neml, 27/60–64; Zariyat, 51/51)\nAllah ile birlikte yalvarılan, yakarılanlar; uluhiyet, rububiyet iddiasında bulunanlar yok olmaya mahkûmdur, Allah yokluğu düşünülemeyen, daima diri ve ebediyen bakidir. (Kasas, 28/88)\n2- Muttakilerle Beraber\nAllah ve mü’minler muttakilerle beraberdir. Çünkü muttakiler sorumsuzluğu değil sorumluluğu, tembelliği değil sarp yokuş olan akabeyi tercih etmişlerdir. Muttaki olmanın bir tezahürü de küfrü silah olarak kullanan şeytan ve dostlarına karşı, gerektiğinde kıtal cihadı yapıp onların fitnelerini söndürmektir. Kalpleri küfrün tortuları ile katılaşan kâfirler, sert bir cihad, kararlı bir direniş gördüklerinde fitne tohumlarını ekemez, tüm planları ellerinde patlar. (Tevbe, 9/36, 123)\nMuttaki olmak soyut bir duygu değildir. Allah’ın sınırlarına riayet etmede, O’nun ahkâmını korumada sorumluluk şuuru ile hareket etmektir, dokunulmaması gerekene dokunmamaktır. Mesela haram ayların hürmetine riayet etmek muttaki olmanın bir tezahürüdür. (Bakara, 2/194)\n3-\nMüslimlerle Beraber\nKendini Allah’a teslim ettikten sonra, kendini Allah’a teslim edenlerle birlikte olup dayanışma içine girmek her mü’minin görevidir. Mesela Sebe Kraliçesi Belkıs, Süleyman Peygamberle güç birliği yaparak, Âlemlerin Rabbine gönülden teslim olmuş, nefsini ebedi buhrana ve hüsrana sürüklemekten kurtarmıştır:\n“Ona buyur köşke gir, denildi. Bunun üzerine köşkün zeminini görünce derin bir su zannedip eteğini kaldırdı. (Süleyman) dedi ki: Gerçekten bu köşk cilalanıp parlatılmış şeffaf kristaldendir. Kadın şöyle dedi: Rabbim! Ben kendime zulmetmişim, artık ben de Süleyman’la beraber Âlemlerin Rabbine gönülden teslim oldum.”\n(Neml, 27/44)\nGönülden yapılan teslimiyet ve iman ile münafıkların kalbindeki nifak zıt kutupludur. Her mü’min Hz. Süleyman gibi öncülerin mücadelesine, köstek değil destek olmak zorundadır. Münafıklara meyleden Müslümanlar, tövbe etmezlerse onlar gibi olurlar. Çünkü münafıklar hain, kaçak, ikiyüzlü, sorumsuz kimselerdir. (Tevbe, 9/46, 83) Bu yüzden münafıklar ölümden çok korkarlar, cihada katılmazlar, sahte mazeret üretir, kaytarır, kıyam yerine oturup kalmayı tercih ederler; oysa Allah’ın rızası zulme karşı elinden geleni yapmak yerine oturmayı tercih edenlerle beraber değildir:\n“Allah’a iman edin, O’nun Resulü ile beraber cihada gidin, diye bir sure indiği vakit, onlardan durumları müsait olanlar senden izin isteyerek derler ki: Bizi bırakın oturanlarla birlikte oturalım.”\n(Tevbe, 9/86)\nHaksızlığa karşı elinde imkânlar varken mücadeleden kaçmak; hayızdan bile kesilmiş, hiçbir aktivitesi olmayan, pasif, yaşlı kadınların özelliğidir. (Nur, 24/60)\nMünafıklar vahye karşı küstahlık yaptıkları için, tembellik edip zorlu mücadelelerden kaçtıkları için tarihte yaşayan İsrailoğullarından Yahudileşenlere benzerler. (Nisa, 4/95; Maide, 5/24; Tevbe, 9/86)\nMünafıklara benzeyen, onlarla birlikte olmayı tercih eden, cihada katılacak imkânı olduğu halde kaçmayı tercih eden mü’minlerin de kalpleri mühürlenir, zamanla münafıklaşırlar, Yahudileşirler. (Tevbe, 9/87, 93)\n4- Resullerle Beraber\nAllah ve mü’minler resullerle beraberdir. Peygamberler ve onların çizgisini sürdüren, kendisini Allah yoluna adayan öncüler tevhid ve adaletin hâkim olması, fitnenin, fesadın yeryüzünden kalkması için mücadele ederler. Bu mücadeleye destek olmak, dayanışma içine girmek mü’minlerin vazifesidir, zaten bunun tersi zulümdür, haddi aşmaktır:\n“Ve o gün zulmü tercih eden, ellerini ısırarak şöyle diyecek: Ah, keşke ben peygamberle beraber bir yol tutsaydım!”\n(Furkan, 25/27)\nZulüm dengelerin ifsadıdır. Dengeleri ifsad eden zalimlerle beraber olmak, bizi de dengeden mahrum bırakır. Hiçbir mü’min zalim olmadığı gibi, onlarla iş de tutmaz. Zalimler kendilerine ve çevrelerine yaptıkları zulümlerden dolayı ateş yolcularıdır. Onlarla beraber olanlar da onların gittikleri yere gidecektir. (A’raf, 7/47)\n5- Şakirlerle Beraber\nNuh Peygamber ile birlikte olanlar şakirlerdir, Allah kâfirlerle değil şakirlerle beraberdir:\n“Ve Nuh’la beraber taşıyarak kurtardığımız kimselerin zürriyetinden gelenlere (sakın benden başka kimseyi vekil edinmeyin!) O (Nuh) hep şükreden bir kul idi.”\n(İsra, 17/3)\nNuh’un oğlu gibi kâfirlerle birlikte olmayı tercih edenler ‘Felah Gemisi’ne binemezler. (Hud, 11/42) Nuh ile birlikte olanlar ‘Felah Gemisi’ne binenlerin yetiştirdikleri nesillerden, doğruluk, dürüstlük abidesi, özü sözü doğru peygamberler çıkmıştır. (Meryem, 19/58)\nŞakirdin tersi kâfirdir. Hakikati inkâr eden, delilleri karartanlardır kâfirler. Herkes gibi kâfirler de amelleriyle beraberdir; onlar kendi yüklerini taşıyacak, onunlar beraber sorumlu oldukları başka bir yük daha, “\ngünahı benim boynuma\n” diyerek kandırdıklarının yüklerini de taşıyacaklardır. (Ankebut, 29/12–13)\nAllah’ın ayetleriyle alay etmek küfürdür. Küfür hakikatin üzerindeki örtüdür, bir delil karartma ameliyesidir. İlahi vahyi dillerine dolayıp ileri geri konuşan kimseler şeytanın dostlarıdır. Şeytan, ilahi vahiyden ve ilahi rahmetten uzaktır, mü’minler de şeytani güçlerden uzak durmalıdırlar. Şeytanlarla birlikte olanlar rahmeti zahmetle, şefkati gazap ile değiştirenlerdir. Bu, dünyanın en kötü, en aptalca alışverişidir. (En’am, 6/68)\n6- Sâbirlerle Beraber\nSabır; Allah yolundaki cihad gibi zorluklara karşı direnmektir, düşman karşısında dik ve diri durmaktır; Allah sabredenlerle birliktedir:\n“Ey iman edenler! Sabır ve namazla Allah’tan yardım isteyin, hiç şüphesiz Allah sabredenlerle beraberdir.”\n(Bakara, 2/153)\nTalut’un ordusundaki örgütlü, disiplinli, kararlı, yılmayan, davasına inancı da tam olduğu için fedakârlık yapmaya istekli olan, ayaklarını Allah yolunda sabitleyen sabırlılarla beraberdir. (Bakara, 2/249)\nAllah’ın sünnetinde sabredenlerin önceliği vardır. Çünkü Sünnetullah’ta niteliğin niceliğe üstünlüğü vardır. Allah’ın hükümleri imanda kararlılık gösteren sabırlılarla beraberdir: Dirençli, sabırlı yüz mü’min iki yüz kâfire bedeldir. Zorluklarla, sıkıntılarla denenmiş, sınanmış, ayakta kalmış ve yılmamış bir mü’min çok sayıda kâfire bedeldir. (Enfal, 8/66)\nKalpleri Allah’ın zikrine karşı duyarsız olan, hemen zorluklara karşı yılgınlık gösteren, hemen şeytani güçlere teslim olan zayıflardan uzak durmak gerekir. Çünkü Allah sabredenlerle beraberdir. Biz mü’minler de sabredenlerle birlikte olmalıyız. Sürekli olarak Allah’a yakarma hususunda sabırlı olmak, yılmamak, dünya hayatının çekiciliğine aldanmamak, ayartıcı arzuların aldatmasına karşı ibadetlerimizden güç almak gönülden kendini Allah’a teslim eden Müslümanların özelliklerindendir. (Kehf, 18/28)\n7- Rükû ve Secde Edenlerle Beraber\nAllah için rükû etmek, rükû edenlerle birlikte olmak, kalpleri birbirine bağlayan, gönülleri aynı amaç etrafında birleştiren, hedefleri göklere uzanan, hatta göklerin ötesine geçen bir salih ameldir:\n“Ey Meryem! Rabbine tam bir itaatle kulluk yap, secdeye kapan, rükû edenlerle beraber rükû et!”\n(Âl-i İmran, 3/43)\nSecde; kâinatın rabbi, efendisi olan Allah Teâlâ karşısındaki en mütevazı halimizi ifade eder. Allah karşısında ne kadar alçalırsak o kadar yüceliriz. Umutsuzluğun babası olan İblis, insanları ebedi mutsuzluğa mahkûm etmek için secdeyi kötü göstermektedir. Çünkü kendisi “Secde et!” emrine boyun eğmemiş, tevbe de etmemiş, karamsarlığı ahlak edinmiştir. İnsanları da aynı hüsrana sürüklemek için secdeden uzak tutmak istemektedir.\nBu oyunu bozmak secdeleri çoğaltmakla, secde edenlerle birlikte olmakla mümkündür. Secde edenlerle birlikte olmamak şeytanların ve şeytan gibi olanların özelliğidir:\n“Meleklerin hepsi toplu halde hemen secde ettiler, ancak İblis müstesna, o secde edenlerle beraber olmaktan kaçındı. Bunun üzerine Allah şöyle buyurdu: Ey İblis! Sana ne oldu niye secde edenlerle beraber olmadın?”\n(Hicr, 15/30–32)\n8- Sadıklarla Beraber\nHem fıtri vahiyle hem de nebevi vahiyle verdiği söze sadık olan, sadakatini bir ömür sürdürenlerdir sadıklar. Sadıklarla beraber olmak; imanın ve takvanın bir gereğidir:\n“Ey iman edenler! Allah’tan sakının ve sadıklarla beraber olun!”\n(Tevbe, 9/119)\n9- Nebiler, Sıddıklar, Şehitler ve Salihlerle Beraber\nVahiy nimetine mazhar olmanın şükrü Allah’a itaattir. Allah’a itaatin somut tezahürü de hakka sadık kalarak, hayatımızla vahyin şahitliğini ortaya koymaktır. Ortak salih amellerle iyiliği çoğaltmak; ancak ve ancak Allah’a sadakatini ömür boyu sürdüren sadıklar, sıddıklar, salihler ve şehitlerle birlikte mümkündür. Bunlarla aynı safta olmayı başaranlar, eskimeyen, ebedi dostluklar kurmuş olurlar:\n“Kim Allah’a ve Resulü’ne itaat ederse, işte onlar Allah’ın nimet verdikleri nebiler, sıddıklar, şehitler ve salihlerle beraberdirler; bunlar ne güzel dostturlar.”\n(Nisa, 4/69)\n10- Şahitlerle Beraber\nVahyin şahidi olan, bembeyaz kıyafetleriyle tertemiz yürekler taşıyan Havariler vahye tanıklık ettikten sonra, kendileriyle birlikte cemaat şahitliği oluşturmak için Allah’tan yardım istemişlerdir:\n“Ey Rabbimiz! İndirdiğine iman ettik ve Resulü’ne tâbi olduk, bizi şahitlerle beraber yaz!”\n(Âl-i İmran, 3/53)\n11- Ebrar İle Beraber\nAllah’a sadakatin belirtilerinden biri de iyiliği şiar edinmektir. İyiliği şiar edinmek, ebrar ile (iyilerle) birlikte olmaktır. Sonsuz saadet ile ödüllendirilecek olan ebrar ile birlikteliğimizi, ömür boyu sürdürmek için gayret etmeliyiz ki, bu erdemli dostluk sonsuza dek sürsün:\n“…Rabbimiz! Bizim günahlarımızı bağışla, kötülüklerimizi ört ve canımızı ebrar ile birlikteyken al!”\n(Âl-i İmran, 3/193)\n12- Tevbe Edenler, Mü’minler ve Muhlislerle Beraber\nAllah’a olan sadakatin bir başka belirtisi de Allah’ın rızasına doğru dönmektir: Tevbe edenlerle birlikte tevbe etmek, tüm yönleri bırakıp ihlâsla Allah’ın kıblesine dönmek, O’nun kıblesine dönenlerle birlikte aynı amaç için çabalamaktır:\n“Şüphesiz münafıklar cehennemin en aşağı tabakasında olacaktır, onlara asla bir yardımcı da bulunmayacaktır. Fakat tevbe eden, hallerini düzeltenler, Allah’a sımsıkı sarılanlar ve Allah için dinlerinde samimi olanlar hariç. İşte bunlar mü’minlerle birlikte olacaktır, zamanı geldiğinde Allah mü’minlere muhteşem bir ödül verecektir.”\n(Nisa, 4/145–146)\nSözün Özü\nBana arkadaşını söyle, sana kim olduğunu söyleyeyim. Dünyada kötülerle birlikte olanlar ahirette de kötülerle, günahkârlarla birlikte olurlar.\nDünyada kiminle birlikte olursak, kıyamet günü de onunla birlikte oluruz. Ebu Leheb’in karısı her işinde kocasının yanında yer aldığı için, ahirette de onunla birlikte, kendi ateşinin yakıtı olacaktır.\nDünyada bir peygamber eşi olduğu halde bu fırsatı ganimete dönüştüremeyenler vardır. Nuh ve Lut peygamberlerin eşleri, dünyada onların mücadelesine destek olmadıkları için ahirette de onların gittiği yere gidemeyecek, onlarla birlikte olamayacaklar, ateşe girenlerle beraber olacaklardır. (Tahrim, 66/10)\nHz. Davud’un yaptığı gibi kâfirlerle birlikte olmaktansa kuşlarla, dağlarla birlikte olmak lazımdır.  Dağlar ve kuşlar Allah’ın ayetidir ve kesintisiz zikirle O’nu tesbih eder, kudret ve ihtişamını kendilerine özgü bir tarzda çevrelerine haykırırlar. Onların tesbihine eşlik etmek, onların zikir korosuna katılmak ne güzel bir beraberlik, ne hoş bir duygu, yüreklerde ne güzel bir coşku:\n“Süleyman’a o konuda hüküm verme anlayışı verdik ve hepsine hüküm ve ilim verdik ve Davud’la birlikte tesbih etmek üzere dağları ve kuşları da ona musahhar kıldık, bunu yapanlar biziz.”\n(Enbiya, 21/79)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}