{
  "id": "5651e075-0598-4e1b-ba93-30fb2251f2eb",
  "title": "Suriye’deki Hareket, İslami Ağırlıklı Bir Halk Hareketidir!",
  "author": "Harun Ünal",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/suriyedeki-hareket-islami-agirlikli-bir-halk-hareketidir-6640yy.htm",
  "content": "1- Suriye’de yaşanan isyanı diğer Ortadoğu ülkelerinde gerçekleşen isyan dalgasından ayrı düşünmek doğal mı? Ayrım gözetenler haklı verilerden mi hareket ediyorlar yoksa çifte standartlı mı davranıyorlar?\n2- Suriye devriminin temel dinamikleri nelerdir? Ayaklanmanın halkın iradesini yansıtmayıp, temelde harici güçlerin kışkırtma ve provokasyonlarından kaynaklandığına dair iddialara ne dersiniz?\n3- İsyanın başından itibaren bazı çevreler Suriyeli muhaliflere “İsyan etmemeliydiler!”, “Silaha başvurmamalıydılar!” vb. eleştiriler yöneltmekteler. Genelde Suriye halkı ve özelde muhalif kesimler sizce ne yapmalıydılar? Bundan sonrasına ilişkin ne yapmaları gerektiğini düşünüyorsunuz?\n4- Suriyeli direnişçilerin Batı’ya, Rusya’ya, BM, NATO, Arap Birliği gibi kuruluşlara, İran’a ve Türkiye’ye yönelik yaklaşım, tavır ve beklentilerini nasıl değerlendiriyorsunuz?\n5- İslami camianın Suriyeli Müslümanların maruz kaldıkları zulümler, işkence ve katliamlar karşısında iyi bir sınav verdiğini/verdiğimizi düşünüyor musunuz? Neden?\n6- Türkiyeli Müslümanlar olarak “Suriye meselesi”ne ilişkin olarak bundan sonrası için ne tür bir tavır takınmalı, neler yapmalıyız?\nBismillah, el-Hamdulillah, Vassalatu Vesselamu Ala Resulillah.\n1-\nRabbimiz şöyle buyurmaktadır: “\nKim bir kişiyi, bir kişi karşılığında veya yeryüzünde fesat çıkarma suçundan ötürü olmaksızın haksız yere öldürürse, tüm insanları öldürmüş gibi olur; kim de bir kişinin hayatını kurtarırsa, tüm insanların hayatını kurtarmış gibi olur.\n” (Maide, 5/32)\n“\nAllah’ın mescitlerinde onun adının anılmasına, nizamının dile getirilmesine engel olup bunu yasaklayan ve onların yıkılıp viran hale gelmesine çalışanlardan daha zalim kim olabilir? Bunlar ancak mescitlere endişe ve korku içinde girebilirler. Dünyada rüsvaylık onlarındır, ahirette ise büyük azap onlar içindir.\n” (Bakara, 2/114)\nBundan 27 yıl önce, 1985 yılında çevirmen olarak içinde benim de yer aldığım ve Gölden Yayınevi tarafından “\nHama Ah”\nadıyla yayımlanan eser, baba Esed’in, Hama kentini nasıl yerle bir ettiğini ve halkını nasıl yok ettiğini istatistik bilgilerle birlikte anlatıyordu. Burada 70 bin kişi üzerinde şehit verilmişti, kayıplar ise bu sayıya dâhil değildi. Dahası Rıfat Esed helikopterle Hama şehri üzerinde dolaşırken övünçle şöyle sesleniyordu: “En az beş yıl sürebilecek çok başarılı bir doğum kontrolünü gerçekleştirdik.”\nAma onların dediği değil, önünde sonunda ancak Rabbimin dediği olacaktır. Öncelikle belirtmeliyim ki, tüm Ortadağu’da gelişen hadiseler ve ‘Arap Baharı’ adlandırmasıyla çarpıtılan gelişmeler, aslında Ortadoğu’nun İslam’a gebe olduğunun ve halkı Müslüman olan bu bölge insanlarının inşallah yakın bir gelecekte bunu başaracaklarının habercisidir. Dolayısıyla hiçbiri ötekisinden ayrı olarak düşünülemez.\nAyrım gözetenler, aslında sırf çıkarları adına hareket ediyorlar. Ülkelerinin ve devletlerinin başında “İslam Cumhuriyeti” adını taşısınlar ya da taşımasınlar, hiçbirinin ötekisinden ayrı bir tarafı yoktur. Ortada oynanan bir çifte standart vardır. Esasen bugün dünyada halkı Müslüman olan ülke idarecileri, ne acıdır ki, hiçbiri İslami bir kaygı ile hareket ediyor değildir. Çünkü hiçbirinin bu manada bir derdi yoktur. Kimi efendisinin eteğine sarılmış, onun kendisini kurtaracağını beklerken, kimisi olimpiyat adı altında olabildiğince ırkçılığı körüklüyor ve acıdır ki, bunu da İslam kisvesi adı ile yürütüyor. Halk oynanan oyunun farkında değildir.\nAyrım gözetenler, bu hareketin karşısında olduklarını ileri sürenler, esasen bizzat ayrımcılığın içinde yer alarak farkında olmadan Baas rejimine koltuk değnekliği yapmaktadırlar. İşte Müslümanlar, böylesi tehlikeli bir oyunun parçası olmamaya dikkat göstermelidirler.\n2-\nSuriye’de gerçekleşen hareket, tamamen bir halk hareketidir ve İslami ağırlıklıdır. Bunlar üzerinde asla dış baskıların bir etkisi olmadığı gibi, bu harekete kalkışanlar, neden ve niçin kıyam ettiklerinin de bilincindedirler. Burada bir provokasyon da söz konusu değildir. Aslında böyle düşünen ve yazanlar, bu bağlamda propaganda yürütenler, bilmeden provoke olmuşlar, zavallılar neyin ve kimin adına hareket ettiklerinin de farkında değiller.\nÖncelikle Esed ailesinin inanç durumu gözardı edilmemeli, babasının yolunu devam ettiren babasının oğlu küçük Esed’in İslam’a karşı ne kadar kindar olduğu unutulmamalı. Ona çanak tutan, fetva çıkaran din adamlarının da gerçekten din ehli olup olmadıkları konusu üzerinde titizlikle durulmalı ve bütün bunlar dikkatlerden kaçırılmamalıdır.\n3-\nÖnce şunu tespit etmeliyiz: Suriye halkı hiçbir zaman isyan etmedi ve mecbur kalmadıkça silaha sarılmadı. Onların bu kalkışını “isyan” diye nitelemek en hafif deyimiyle safdillik olur. Vakıa bunu dile getirenler, aslında gerçeğin farkında olmakla birlikte nefislerinin esiri olmaktalar ve belli bazı çevrelerin ve mihrakların etkisiyle, kışkırtma ve propagandalarıyla hareket ediyorlar. Hama’da olduğu gibi bir gece baskınıyla halkı katledenlere karşı Suriye halkı ne yapabilirdi ki? Ellerinde tek seçenek kalmıştı: Kendilerini silahla korumak. (Şayet silahları varsa!) Çünkü canlarını, iffetlerini ve dinlerini kurtarmak istiyorlardı. Resmi idarenin sunduğu ve mecbur kıldığı din eğitimi, eğitim olmadığı gibi, camilerde yapılan vaazlar ve verilen hutbeler de hep Baas rejimini savunmaya yönelikti. Tıpkı Emeviler döneminde minber ve mihraplardan Ehli-Beyt’e nasıl küfür ve hakaretler ediliyor idiyse, burada da durum bundan farksız değildi. Genel olarak Suriye halkı olsun ve özelde bugün muhalifler diye anılan kesim olsun, aslında olması gerekeni yaptılar ve yapıyorlar. Çünkü buna zorlandılar ve bundan başka da çıkar yolları yoktu. Burada onları suçlamak yerine, ben onlara nasıl bir katkıda bulunurumun üzerinde fikir yürütmeliyiz.\n4-\nSuriyeli direnişçi kardeşlerimizin Batı (BM), NATO, Rusya, Arap Birliği gibi kuruluşlar ya da İran ve Türkiye gibi ülkelere yönelik yaklaşımları, tavır ve beklentileri aşağıdaki ayet ışığında ele alınmalıdır. Rabbimiz şöyle buyurmaktadır:\n“\nEğer müminlerden iki grup birbirleriyle vuruşurlarsa, aralarını düzeltin. Şayet biri ötekisine saldırırsa, Allah’ın buyruğuna dönünceye kadar saldıran tarafla savaşın. Eğer dönerse artık aralarını adaletle düzeltin ve her işte adaletli davranın. Şüphesiz ki Allah, adil olanları sever. Müminler ancak kardeştirler. Öyleyse kardeşlerinin arasını düzeltin ve Allah’ın emrini yerine getirmek, yasaklarından uzak durmak doğrultusunda azabından korkun ki esirgenesiniz.\n” (Hucurat, 49/9-10)\nŞimdi bu ayetler çerçevesinde durumu değerlendirelim: Suriye’de birbiriyle vuruşan taraflar Müslümandırlar. Gerçi tarafın biri hakkında böyle kesin konuşmamakla birlikte neticede sözde Müslüman olduklarını ileri sürmektedirler. Tıpkı\nAbdullah b. Übey b. Selül\n’ün kendisini Müslüman olarak lanse etmesi gibi. Muhalifler ya da direnişçiler denilen taraf ise içlerinde farklı unsurlar var olsa da Müslümandırlar. Nasıl ki Hama çevresinde bulunan bazı Hıristiyan köyler, o dönemde yapılan zulme dayanamayıp Hamalılarla birlikte hareket ederek, ölümü göze almışlarsa, dolayısıyla direnişçiler arasında da böyleleri vardır. Onların bu davranışları takdire şayandır.\nBurada öncelikle Müslüman ülkeler -eğer varsa- bir araya gelerek Esed üzerinde baskı uygulayıp, direnişçilerle birlikte fiilen harekete geçerek karşıyı hizaya getirmeliler. Çünkü bu, Müslümanların sorunudur, kâfirlerin buna müdahalesi söz konusu olmamalıdır. Ancak Müslim-gayrimüslim devletler, aralarında oluşturdukları birtakım paktlar, kuruluşlar yoluyla işi kendi lehlerine neticelendirmeye gayret ediyorlar. Çünkü küfür tek millettir. Kaldı ki küfür toplumu, İslamsız ve Müslümansız bir dünya peşindedir. Tüm İslam dünyası yok olsa hayıflanacakları yoktur. Bosna’da olduğu gibi, ne kadar Müslüman öldürülürse, onlar için o kadar iyidir. Tümünü ortadan kaldırmasalar bile, bari sayıları aza indirilmiş bir İslam dünyası, onlar için az sorun demektir. İsrail de rahat edecektir.\nBu itibarla idarecileri satın alınmış kukla İslam devletleri de onlar için elden çıkarılmaması gereken hususlardandır. Düşünün halkı Müslüman olan ülkeler, idarecilerini kendileri seçer, yasalarını kendileri yapar ve Kur’an ölçüsünde hareket ederlerse, bunların sayılarının artması halinde veto hakkına sahip devletleri veto edeceklerdir, böylesi bir oyunun piyonu olmayacaklardır. Müslümanlar, İslam inancına sahip olsun olmasın haksızlığa uğrayanların haklarını korumak adına onların yanında yer alacaklar ve zalimlerin, sömürgecilerin zulmüne ve sömürüsüne fırsat vermeyeceklerdir. İşte bunun için bu nitelikte İslam devletlerinin önünü engellemeye çalışıyorlar. Hepsinin kendi güdümlerinde olmasını istiyorlar. Bu nedenledir ki, Türkiye laisizmi, Türkiye Müslümanlığı öneriliyor. Oysa hiçbir zaman\nKitap ve Sahih Sünnet bağlamında bir İslam önerilmiyor\n. Ancak giderek güçleri ellerinden gidiyor. Tüm kaygıları budur. Bunun için Esed gibi bir Nusayri zalimi destekliyorlar.\nİran’a gelince, aslında İran’ın da Kitap ve Sahih Sünnet bağlamında bir davası ve amacı yoktur. Onun tek davası mezhebini egemen kılmak,\nŞiiliği\ndin bağlamında kabul ettirmektir. Bunun için de her yolu kendisi için mubah saymaktadır. Ne yazık ki oynanan bu tür oyunların farkına varmamış olanlar, onların tuzaklarına rahatlıkla düşebiliyor ve hatta kendi mezheplerini bile değiştirip mezhepçi bir anlayışa sahip olabiliyorlar. Örneğin Sünniler nasıl ki\nBuhari\nve\nMüslim\n’i adeta Kur’an gibi hatta kimi zaman daha ileri derecede kabul ederlerken, Şia da\nİmam Kuleyni\n’ye ait\nel-Kâfi\n’yi öyle kabul eder ve imamlar yoluyla gelmeyen bir rivayeti genelde kabul etmezler. Bu nedenle Hama katliamına ses çıkarmadıkları gibi, bugün de Suriye liderinin ve Baas rejiminin yanında yer almaları gayet doğaldır. Çünkü onların İslami bir kaygıları yoktur. Keza Hizbullah’ın davranışı da bundan farksız değildir.\nTürkiye’ye gelince; o da kendisini, bilinen anlaşmalara bağlı saydığından, -önemli bir hizmet de olsa- sadece mültecileri kabul etmekle yetiniyor. Belli toplantılarda direnişçilerin, esasen bu manada Suriye halkının yanında yer alarak yüksek düzeyde onların haklarını dile getiriyor. Burada bir hususu belirtmek isterim: “\nHama Ah\n” adlı eserin çevirisini yapanlardan biri olarak, kitapta -ki o kısım çeviriye yansıtılmadı- yanlış hatırlamıyorsam, 1982 Hama olaylarında Türkiye’den Baas rejimine askerî yardım yapıldığı yazılıydı. En azından bugünkü hükümet, yeterli olmasa da rejimin değil, kardeşlerimizin yanında yer almaktadır.\n5\n- Suriyeli Müslümanlara karşı hiçbir İslami camianın gerektiği gibi iyi bir sınav verdiği kanaatinde değilim. Ne yazık ki bu satırları yazdığım sırada haber kanalları Hama’da yine büyük bir katliamın yapıldığı, kadın-çocuk, suçlu-suçsuz denmeden hepsinin hunharca öldürüldüğü bilgisini geçiyordu.\nBunun nedeni, Müslümanlar olarak taraflı hareket edilmesi, İrancı görüş, Şia’nın yoğun propagandasının etkisinde kalan Türkiyeli bazı Müslümanların, Suriye’de yaşanan katliamların Esed’in ve Baasçıların adamları tarafından değil, direnişçiler tarafından yapıldığı yalanını ısrarla dile getirmeleri, kolaycılığa gitmeleri, -Kur’an’ın açık hükmüne rağmen- haber getirenlerin fasıklığını dikkate almamaları ve yalan propagandaya ortak olmalarıdır.\n6-\nTürkiye Müslümanları olarak bundan böyle, şöyle bir hareket planının uygulanması için üzerimize düşeni yapmalıyız: En başta gerek Mısır’da, gerek Tunus’ta, gerekse Yemen’de gerçekleşen hareketlere katkıda bulunulması, bu sayede halkı Müslüman olan diğer İslam devletlerinde de hareketlenmelerin yaşanması için çaba sarf edilmeli. Suriye’deki kardeşlerimizin desteklenmesi ve Esed rejiminin bir an önce çökmesi için ne gerekiyorsa yapmalıyız.\nBu mesele, kâfir ülkelere; NATO, BM, Arap Birliği, Kofi Annan gibi gayrimüslim arabuluculara bırakılmamalıdır. Örgütlü hareket edilmek suretiyle veto hakkı bulunan kâfir ülkelerin vetolarına ve küfri manadaki baskı ve uygulamalarına son verilmesi için tüm toplantıları dünya çapında protesto edilmelidir.\nMüslümanlar, mevcut kurum ve kuruluşlara alternatif olabilecek girişimlerde bulunmalı, şu ya da bu bölgelere kuyu kazma yerine, o toplumun gönüllerine iman ağacını dikmeye çalışmalıdırlar. Onlara aş yerine, aş ile birlikte küfre ve zalime karşı kıyam gerçeğini öğretmeli, tüm Müslümanların yanlarında yer alacağı inancı aşılanmalı ve Müslümanlar da mutlaka bunu gerçekleştirmek için güç birliği etmelidirler.\nHz. Peygamber, İslam’ı egemen kılmak için nasıl ki her güçlüğe ve zor koşullara rağmen Medine’ye hicreti gerçekleştirmişse, biz Müslümanlar da içimizde kendi Medine’mize hicretimizi gerçekleştirmeliyiz. Irkçılık ağırlıklı okullar yutturmacasından, olimpiyatlar tuzağından, temeli milliyetçiliğe dayalı her girişimden uzak kalınarak Kur’an ve Sünnet ağırlıklı bir çalışma gayreti içine girilmelidir. Gerçi belki bu, uzun sürebilir ama sağlıklı sonuç böyle alınabilir.\nYazılacak ve söylenecek çok şeyler var ama yerimiz bu kadar olduğundan burada kesiyorum. Çalışmanız ve hizmetleriniz için Allah’tan sizi muvaffak kılmasını diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}