{
  "id": "5be51923-2dbf-4d7a-9d3a-6f88d1569bab",
  "title": "Şura-Tevhid-Hicret Dergileri ve  İslami Düşüncede Radikal Tavır",
  "author": "Kamil Yeşil",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/sura-tevhid-hicret-dergileri-ve-islami-dusuncede-radikal-tavir-6579yy.htm",
  "content": "Türkiye’de modern bir hareket olarak ‘İslamcılık’ın resmi tarihi II. Meşrutiyet’le (1908) başlar. Örfi hukuk üzerine kurulan Osmanlı Devleti’nde, Şeyhülislam siyasi işlerde söz sahibi iken, Yavuz Sultan Selim’le resmi hüviyet kazanmış bir hilafet varken ve kuruluşundan itibaren, Birinci Meclis de dâhil tarikatlarla iç içe olan bir devlet yaşamışken, İslamcılığın II. Meşrutiyet ile başlatılmasının elbette önemli sebepleri var:\n1- İslamcılığın daha önceki dönemlerde bulunmayan ve siyasi hayata şekil veren bir hizbin (fırka, parti, grup) sunduğu toplumsal proje olması.\n2- Tanzimat’tan sonra, devletin zihniyet ve ideal olarak İlay-ı Kelimetullah’tan (İslamcılık) vazgeçtiğini ilan etmesi.\n3- İslamcılığın yerine Batıcılık, milliyetçilik gibi siyasi anlayışların devlete hâkim olması ve gayr-i İslami zihniyetin millete yeni bir proje olarak sunulması.\nİşte II. Meşrutiyet’ten sonra “Ne oluyoruz, daha önce ne idik ve bugünlere nasıl geldik, savunulanların aslı esası nedir?” diyen ve bu sorulara İslam ekseninde cevap üreten kişiler çıktı ki biz onlara “İslamcı” diyoruz.\nTemelini, toplumun birliğini, halifenin şahsında temsil edilen İslam devletinin bütünlüğünü (vahdet) koruma düşüncesi oluşturan ve bunun için Batı’ya karşı yeniden toparlanmayı esas alan İslamcılık; bir hizip oluşturmuştur ama bu fırka veya parti anlamında bir hizip değil, münevverler arasında ve kısmi de olsa yönetim içinden çıkmış bir insan kümesidir.\nHalkın Müslüman olması ve Osmanlı Devleti için bir çare sunmasından dolayı İslamcılığa, diğer düşünce tarzlarından daha çok ve çabuk rağbet edilmedi. Hatta İslamcılık başlangıçtan beri fiiliyata geçirilmesine imkân verilmemiş bir siyaset ve düşünce tarzı olarak kaldı. Neden böyle oldu? Bunun; kadro yetersizliği, toplumsal bir proje olarak değil, entelektüel bir uğraş olması, savunucularının makam ve mevkileri görünce davadan vazgeçmeleri, baskı ve şiddetle engellenmeler gibi birçok sebebi var.\nİslamcılık düşüncesi altında olmasa bile; bu ülke zorda kaldığı bütün durumlarda çareyi yine İslam’da bulmuş, İslam’dan görmüştür. Bu, Müslümanların yeterliği ile değil, İslam’ın evrensel ve halkın Müslüman oluşuyla ilgili bir husustur. Tahrif edilmemiş bir Kitab’a, Kitab’ı hayata geçirmiş bir Peygamber’e uyan, Peygamber’e halife olmuş ashaba ve tabiine yaklaştığı oranda büyük medeniyetler kuran Müslümanlar elbette varlığını sürdürecek, fonksiyonunu icra edecekti.\nKendine özgü geleneğini sadece ibadet, inanç, ahlaki bir tutum olarak değil; edebiyat, mimari, musiki gibi sanat eserleriyle de taşıyan İslam, kuruluş yıllarında BMM’nin de temel hareket noktası olmuştur. Meclis’in oluşumundan tutunuz, Cumhuriyet’in ilan edilişine kadar hiçbir şeyin İslam’a aykırı olmamasına özellikle dikkat edilmiştir. Halifeliğin kaldırılmasında bile İslami argümanların kullanıldığı bir süreçtir bu.\nBalık tutulunca olta unutulurmuş; bizde bir adım daha atılmış ve olta cezalandırılmıştır. Cezalandırma erkini elinde bulunduranlar veya erki cezalandırmada kullananlar için halkın da bir mekri vardı. Bu, çok partili hayata geçişin doğurduğu, hâkim zihniyetin beklemediği ve tabi ki istemediği bir sonuç idi.\nGerçi Cumhuriyet’in ilk yıllarında bir eylem olarak olmasa bile bir düşünüş biçimi olarak İslamcılığın geçmişle kolayca bağ kurabilecek, halkla sıcak temas aracı tarikatları vardı. Doğuda medrese ile ilintili olan kişileri de buna eklemek gerekir. Ne ki adı geçen kesimlerin var olduğu sanılan potansiyeli  -kullanılsa nasıl bir sonuç vereceği bilinmez ama- kullanılmamıştır. Var imiş gibi görüntü vermesi bile bu potansiyelin tehlikeli olarak algılanmasına yetmiştir. Menemen Vakası ve Şapka vesilesi ile potansiyel bastırılmıştır.\nBu olaylarla sistemin bundan böyle İslam’a ve Müslümanlara muhtaç olmadığı zannına kapıldığını ve bu kanaatini göstermek istediğini anlıyoruz. Ama halkın İslam’dan başka bir dayanağı, güç kaynağı ve hatta varlık sebebi yoktur; işte bu gerçek DP’nin iktidara gelmesine (1950) kadar anlaşılmamıştır.\nBu dönemde İslamcılık basın yayın düzeyinde bir varlık sahibi değildir. Harf inkılâbı, halkın yazılı metinlerle irtibatını koparmıştır. O kadar ki 1937 yılında Mehmet Akif’in ölüm yıldönümü vesilesiyle bir ihtifal düzenleyen dostları, dinî neşriyat alanındaki yasakları aşmak için bu ihtifali güya haber yazısı olarak ayrıntılarıyla anlatmayı seçmişlerdir. Adı geçen haber yazısını kaleme alan Eşref Edip, merasim, şu aşır ile başladı, aşrın meali şöyledir, deyip okunan ayetlerin mealini vermekte, sonra Mevlid’den şu bahir okundu diyerek Mevlid metnini yayımlamakta ve arada okunan dua ve aşırların ayrı ayrı manaları üzerinde durmaktadır.\nMatbuat Umum Müdürlüğünün bir genelge yayımlayarak, basın yayın organlarında dinî terimleri ve dinle ilgili neşriyatı yasakladığını hatırlarsak bu olay çok önemli bir iştir.\nTarikatlar baskı altındadır, tekke ve zaviyeler kapatılmıştır, camiler harap haldedir, ezan yasaklanmıştır vs.\n50’den sonra eğer İslamcılık olarak adlandırılabilecek bir yayın hareketi varsa o da Diyanet İşleri Başkanlığının yayınları, Necip Fazıl’ın\nBüyük Doğu\ngazetesi ve Said Nursi’nin eserleri ilk sırayı alır. Bu üstadların eserlerine gerek Darülfünun’a mensup olmaları sebebiyle gerekse bir zaman Meclis’te, devlet idaresinde bulunmaları hasebiyle Ahmet Hamdi Akseki, Ömer Nasuhi Bilmen, Eşref Edip, Babanzade Ahmet Naim, Elmalılı Hamdi Yazır, Mehmet Akif, İsmail Fenni Ertuğrul, Mehmet Ali Ayni, Ferid Kam, Şemsettin Günaltay, Tahir’ul Mevlevi’nin eserleri de eklenmelidir. Ancak bu neşriyatı Anadolu’da kim, nerede bulabilecek, nasıl alabilecek?\nİslami neşriyatta, dinî eğitim ve öğretim alanında 50 ile 60 arasında kısmi bir canlılık görülür. Cenaze namazı kıldıracak ehil bir kişinin bulunamadığı bir dönemden çıkılmıştır ve İslam adına hem telif hem tercüme eserler yayımlanmaktadır. Telif olarak yayımlanan eserler genellikle klasik dinî metinlerdir, bu arada halk arasında\nMuhammediye, Envar’ul Aşıkin, Mevlid, Kara Davud, Mızraklı İlmihal\ngibi kaynaklar dolaşımdadır.\n***\n1960 başlarında, İslami düşünce, daha çok edebiyatçıların vaziyet ettiği kısmen mistik ve yönü maziye dönük, gelenek merkezli bir düşüncedir. 27 Mayıs askerî darbesi, komünist ideolojinin önünü açmıştır. Bu ideolojinin temel kavramı sosyal adalettir. Bu kavramın gösterdiği ideal, özellikle gençlik kesiminde olumlu karşılanmıştır. Oysa İslam’da da “sosyal adalet”e vurgu vardır. Bu konuda yazılmış eser olmadığı için Seyyid Kutub’un  “\nİslam’da Sosyal Adalet\n” adlı eseri tercüme edilir. (1962, Çevirenler: Yaşar Tunagür, M. Adnan Mansur) Bu eser ve eserin getirdiği toplumcu-İslamcı anlayış hem sosyalistlere bir cevap niteliği taşır, hem İslamcılık düşüncesi için bir sıçrayış vazifesi görür. Bu eserle kapitalizmin de sosyalizmin de çaresi İslam’dır, denilmiştir. Öncüsü Seyyid Kutub ve kardeşi Muhammed Kutub olan radikal İslam’a atılan bu ilk adımı başka adımlar da izleyecek ve yayın merkezli İslamcı düşünce böylece öncü\nHilal\ndergisi ve Hilal Yayınları ile başlamış olacaktır. Diğer önemli eser, Mevdudi’nin “\nİslam’da İhya Hareketleri\n” adlı eseridir. (Hilal Yayınları, 1967, Çeviren: Halil Zafir)\nRadikal hareketin en önemli özelliği düşünceyi ve itikadı gelenekten ayırarak İslamileştirmek olmuştur. İşaret edilen kesime mezhepsiz, altıncı mezhep, Vahhabi gibi ithamlar bu dönemin eseridir. Seyyid Kutub, Mevdudi ve Muhammed Hamidullah, Necip Fazıl’ın hedefi olur.\nTağut, mustazaf, müstekbir, dar’ul harp, dar’ul İslam\ngibi kavramları merkeze alan yeni yazarlar, öncülerini de şaşırtır. Bu dönemde Türkiye siyasi hayatına baktığımızda şunları görürüz: Alparslan Türkeş'in Cumhuriyetçi Köylü Millet Partisi CKMP’yi ele geçirmesi ile İslamcı gençlerle milliyetçi-ulusçu gençlerin aralarındaki bağlar çözülmüştür.\nMücadele Birliği\n(1967),\nBugün\ngazetesinde Mehmet Şevket Eygi sağ çizgide kalmıştır. Artık İslamcılar kendilerini sağcı, mukaddesatçı, gelenekçi, milliyetçi, Osmanlıcı olarak görmez ve adlandırmaz. Ürdün kaynaklı Hîzb-ut Tahrir,  M. Sait Çekmegil, Sait Ertürk’ün öncülüğünde Malatya Grubu etkilidir. Tercümeler vasıtasıyla tanınan Mısır merkezli İhvan-ı Müslimin, Pakistan'daki Cemaat-i İslami yakından takip edilmektedir ve Mevdudi Türkiye’ye gelir/getirilir.\n1970'e kadar hızlı bir şekilde tercüme faaliyeti göze çarpar. “\nİslam'ın Etrafındaki Şüpheler\n”, “\n20. Asrın Cahiliyyeti\n”, “\nYoldaki İşaretler\n” gençliğin el kitabıdır. Malik bin Nebi, Muhammed Esed, Muhammed Ebu Zehra, Said Havva, Fethi Yeken vb. kişiler kanaat önderi olan diğer düşünürler ve âlimlerdir. 1979’da İran’da meydana gelen İslam Devrimi bu kez dikkatleri İran’a çevirir ve Ali Şeriati öncü bir düşünce adamı olarak yerini alır. Şeriati’yi Mutahhari, Ayetullah Humeyni’nin eserleri izler.\n***\nBu yazıda özel olarak üzerinde duracağımız kişiler, Necip Fazıl, Sezai Karakoç, Nureddin Topçu, Osman Yüksel Serdengeçti, Eşref Edip, Ali Ulvi Kurucu gibi kişilerin eserlerini okumuş, İmam-Hatip Okulu, Yüksek İslam Enstitüsü gibi resmi eğitim kurumlarının yanında medrese usulü ders görme imkânı bulmuş kişilerdir. 1950 ve sonrasında doğan ve yukarıda adı geçen düşünce ve sanat adamlarının geleneğini de tevarüs eden yazarlar, 70’li yılların ikinci yarısından sonra üniversiteyi bitirmiş veya bitirmek üzere olan kişilerdir, tercüme yoluyla İslam dünyasını tanımışlardır. Bu dönemde Türkiye’de siyasi İslamcılığı temsil eden MSP parlamentodadır. 61 Anayasasının verdiği kısmi hürriyet ortamından sadece İslamcılar değil, daha çok Marksist sol istifade etmektedir. Ve dünya bu dönemde iki kutupludur.\nTürkiye’de aktif bir sol-sağ hareket vardır ve bunlar yer yer çatış(tırıl)maktadır. CHP’nin kendini “ortanın solu” olarak tarif etmesi ile 65’ten sonra AP’nin temsil ettiği sağ, liberal, milliyetçi anlayış Türkiye’de iki temel kesimi oluşturmaktadır. Komünizmin SSCB ile yakın tehlike arz etmesi ve materyalist bir ideoloji olması sebebiyle, Müslümanlar genel olarak “sağcı” olarak değerlendirilmekte. Komünizmle mücadele dernekleri gibi milliyetçi-muhafazakâr oluşumlar içinde yer tutmakta iken, 69’da MNP ve daha sonra MSP ile siyasi hayata atılan İslamcılık, kendini bu tasniften özellikle ayırır.\nAfganistan’da, Pakistan’da, Suriye’de, Mısır’da, İran’da görülen İslami uyanış, sonuç verecek olursa Türkiye’nin de bu halkaya eklenmesi kolay olacaktır. Beklenti budur.\nİran’daki devrimin verdiği ümit, General Ziya ül-Hak’ın Pakistan’da yönetime el koyması ve şeriat esası üzerine kurulmuş bir devlete gideceğine dair açıklamalar yapması, SSCB’nin Afganistan mücahidlerine yenilmesi, Mısır ve Suriye’deki İhvan-ı Müslimin hareketinin etkisi bir arada düşünüldüğünde Türkiye’de İslami bir dönüşümün olabileceğine dair olan ümidi anlayabiliyoruz.\nBunun için Cuma namazının sahihliği tartışmaya açılmıştır. Bundan beklenen en temel sonuç şudur: Düşünülmüştür ki, eğer gençler ve halkımız, haftada bir kez olsun terk etmediği Cuma namazı gibi önemli bir ibadetin kabul olmadığı, bu ibadetin bir devlet/halife ibadeti olduğu, kabul edilmesi için sistemin değişmesi gerektiği sonucunu kabul ederse; İslamlaşma süreci daha hızlı ilerleyecektir.\nBunun gibi halifeye biat, biatsiz ölümün cahiliye ölümü olarak anlatımı, millet, cahiliye, devlet, vatan, ideoloji, din, ibadet, rab kavramlarının yeniden tarifi, mustazaf-müstekbir kavramlarının ezilen-ezenlerin yoksulluk, sömürü olgusuyla birleştirilmesi, Müslümanların, ümmetin mülküne ortak oluşu gibi sosyal meselelere çare gösterilmesi hem Müslüman halkın hem Marksist kesimin desteğini alabilecektir. Bu, İran’daki devrimin izlediği yöntemden yararlanmak demektir.\nKadınların İslam devrimine katkısı, uzlaşmacılık, anti-emperyalizm, demokrasi, milliyetçilik, Kemalizm, laiklik gibi sistemin anahtar kavramları üzerinden yürütülen tartışmalar, doğrusu yeni bir anlayış getirdiği gibi Müslümanlar arasında yeni tartışma ve hatta çatışma konuları da doğurmuştur.\nAdı geçen tartışmayı yürütenler yukarıda belirtildiği gibi,  950 ve civarı doğumlu, bugün 60 yaş çevresinde olan kişilerdir. Hüsnü Aktaş, Ali Bulaç, Selahaddin Eş Çakırgil, Sedat Yenigün, Yılmaz Yalçıner, M. Beşir Eryarsoy, Ali Ünal (Fatih Selim), Sami Adil (Sami Şener), Ömer Yorulmaz, Mekki Yassıkaya bu hareketin içinde gerek yazar gerekse yayın ortağı olarak bulunan kimselerdir.\nŞura\n,\nTevhid\nve\nHicret\ndergileri çevresinde oluşan radikal İslamcılık hareketini yürüten üyeler (Sedat Yenigün hariç) bugün hâlâ hayattadır. Bazıları yazma eylemini sürdürmektedir.\nBurada belirtilmesi gereken diğer bir husus,\nTevhid\nve\nHicret\nhareketinin konjonktürel bir hareket olma niteliği de taşımasıdır. Hareketin yazarlarından bazıları hâlâ bu özelliğini korumaktadır. Metinlerden bazıları, müstear isimle yayımlanmıştır. Ama biz onların kim olduklarını biliyoruz: M. Mengüç Yenigün (Sedat Yenigün, 1980’de şehit edilmiştir.) Sami Adil (Sami Şener), Fatih Selim (Ali Ünal), Yılmaz Yalçıner (Abdullah Birisi).\nŞura-Tevhid-Hicret Dergilerinde Dil ve Üslup\nŞura\n,\nTevhid\nve\nHicret\ndergilerinde dikkati çeken en belirgin husus; yazarların savaşçı, meydan okuyucu, keskin bir dil kullanmasıdır. Dergilerin hemen bütün manşetlerinde bu husus ortaktır. Herhangi bir sayı sırası gözetmeden\nTevhid\n’den başlayalım:\n“Ramazan giriyor bizler yağ, et, iftariyelik peşinde koşarken ERİTRE BİR KURU DİLİME MUHTAÇ.” (Sayı: 31) Arka kapak: “Kur’an’ın Dediği Olur! Ramazan 25 Temmuz’da başlayacak diye konuşulamaz. Diyanet’in ilanı gayrimeşrudur. Hilal ne gün görünürse Müslüman o gün oruca başlar.”\n“Katil Esad ve Baas rejimi sallanıyor. Suriye’de can pahasına şanlı bir mücadele başladı. Rus ayısını tepelemekte bize yardımcı olun.” (Sayı: 28) Arka kapak: Düzen uyumuyor sen de uyuma kardeşim.”\nYahudi Başbakanı Begin’in tehdidi karşısında Müslümanlar öfkeli: “HER YAHUDİ ÖLDÜRÜLECEK” Mü’minler aynen mukabele ederse mesulü siyonistlerdir. (Sayı: 21)\n“Hicri 1400’ü kutlayacağız. Hem de büyük bir coşkuyla. Fakat, mesela şu teklifimize katılmakla Müslümanlar daha şimdiden bu kutlamaya fiilen başlamış olmazlar mı?\n1. Faizci bankalardan paramızı çekelim.\n2. İçki satılan yerlerden alış-veriş yapma.\n3. Sakalsız imamların ardında namaza durma (25. sayı arka kapak)\nŞ……’IN ÜSTÜNLÜĞÜ TARTIŞILMAZ.\nMerak eden teslim olsun anlasın!” (Sayı: 24)\nÜcretli kölelere tekrar hatırlatıyoruz\n“HALİFESİZ İSLAM DEVLETİ OLMAZ!” (Sayı: 32)\n“Hiçbir Beşeri Sistemde Değil\nUMUDUMUZ İSLAM’DA\nBeşeri sistemlerin seçimleri İslam’ı değil, kendini zayıflatır.” (Hicret, Sayı: 5)\nErbakan: “Bizim işimiz seçim değil, İslam’ı tebliğ!”\nDemokrasi düzeni “ulusal iradeyi” belirliyor.\nMevdudi: Allah’ın iradesinden kaynaklanmayan her irade puttur, tağuttur, şirktir! Allah’ın hükümranlığı hiçbir şekilde parçalanma kabul etmez.” (Hicret, 3)\nLe Figaro’dan\nİran’ın dini lideri: “Her laik iktidar Allahsız iktidardır ve şeytanın eseridir. İslami olmayan iktidarları devirmeliyiz.” (Hicret, 1)\nİslam’a saldırana saldırırız! (Hicret, 11)\nİran’dan dönen Ali Bulaç ve S. Eş birinci yılını dolduran İslam İnkılabını anlatıyor. “BİZİ KURTARACAK İNKILAB, İSLAM İNKILABIDIR.” (Hicret, 16)\nAYET AYET KURAN\nADIM ADIM İSLAM...\nSize harb açanlarla siz de Allah için harb edin! (Hicret, 15/2)\nEli kalem tutan genç aktivistlerin elinden gençlere sunulan ve o günkü şartlarda 44 bin satan haftalık bir gazetede kullanılan bu dili bugün bile hayli cesur olarak nitelendirebiliriz. Beden dilini harekete geçirmeye yönelik olan bu dili, daha önce CHP’ye karşı\nBüyük Doğu\nkullanmıştır.\nHilal\n’de,\nSebil\n’de,\nŞura\n’da bir meydan okumaya dönüşen radikal söylemi,\nTevhid\n’den ayrılsalar da\nHicret\ngrubunun da aynen devam ettirdiğini görüyoruz.\nTevhid\n’deki manşet dili Yılmaz Yalçıner,\nHicret\n’teki manşet dili Selahaddin Eş’e ait gibi görünse de içerikte hemen bütün yazarlar aynı sert dilde birleşir.\nMuhteva\nŞura, Tevhid\nve\nHicret\ndergileri, manşetlere taşıdığı İslami mesajı kaynaklara inerek makale şekline getirmiş bir muhtevaya sahiptir. Dergilerin bu makaleleri yayımlamak için çıktığı bile söylenebilir. Dergiler, aktüel olaylara pek girmez. Ele alınan aktüel olay mutlaka İslami bir bakış açısıyla ya şiddetli bir dil ile tenkit edilip reddedilir ya da İslami hareketi canlandıracak bir araç olarak sunulur.\nSürekli yazarları veya düşünce önderleri Hüsnü Aktaş, Selahaddin Eş Çakırgil, Ali Bulaç, Fatih Selim (Ali Ünal) olan\nTevhid\nve\nHicret\ndergilerinde bazı makaleleri ile M. Beşir Eryarsoy, Mehmed M. Yenigün, Abidin Sönmez de yer alır. Birçok haber ve yorumda ise imza kullanılmamıştır.\nİslamcılık düşüncesini eylemle birleştirmeye yönelik bir yayın faaliyeti olan dergilerde temel yaklaşım İslami devlet merkezlidir ve her şey bu ideali gerçekleştirmeye yönelik olarak yorumlanmıştır. Ele alınan kavramlar; gelenekle, sağ, milliyetçi anlayışla anlatılan İslam’ı ret ve tenkit üzerine kurulurken; bu yeni anlayıştan beklenen sonuç da açıkça hissettirilir.\nDeğişik yayınlarda tekrarlandığı için bugün o kadar şaşırtıcı gelmeyen görüşler, bu yazıların yayımlandığı yıllarda yenidir, çarpıcıdır ve heyecan vericidir. Bir o kadar da karşıtlarını oluşturmuştur. Daha sonraki yıllarda Hüsnü Aktaş, görüşlerini fıkıh merkezli olarak sürdürecektir.\nŞura\n,\nTevhid\nve\nHicret\ndergileri, İslami düşünceyi değiştirmeye çalışırken işe önce yerleşik kavramlardan başlamıştır. Şu kavramlar tahlil masasına yatırılmıştır:\nVatan, millet, demokrasi, milliyetçilik, uzlaşmacılık, hilafet, devlet, ibadet, rab, şirk, tağut, mustazaf, müstekbir, ümmet, dar’ul harp, dar’ul İslam, Cuma namazı, diyanet, kavmiyetçilik, sağcılık, solculuk, laiklik, Atatürkçülük, emperyalizm, kapitalizm…\nAdı geçen yazarların hemen hepsi bu kavramlara radikal İslamcı bakış açısıyla yaklaşır. Yazılarda uzun uzadıya tartışma yapılmaz ve çare kestirmeden söylenir. Tek hedef vardır: İslami devlet. Söz nihayetinde buraya getirilir. Bundan dolayı ele alınan konu biraz dağınık işlenmiştir, denilebilir.\nBu metni hazırlarken adı geçen dergiler kaynak olarak kullanılmıştır. Parantez içinde ilgili yayın organının adı, sayısı ve yazının sayfası belirtilmiştir. Metinlerle ilgili herhangi bir yorum yapmaya ihtiyaç duyulmamıştır.\nUzlaşma:\n“Kur'an'a daha yakın düşündüğü­nü kabul eden müslümanlara göre, nerede olursa olsun bir müslümanın içinde yaşadığı sisteme karşı tavrı ve tutumu daima ‘uzlaş­maz’ olmalıdır.”  Netice itibariyle şunu anlıyoruz ki müslümanlar bir İmam etrafında birleşmek zorundadırlar Bu onlar üzerinde önemli bir vecibedir. Dağınık, paramparça yaşamaları dinimizin kabul etmediği bir husustur. Hatta cahiliyyedir. \"Ve her kim boynunda bir biat olmadığı halde ölürse cahili ölümü üzerine ölmüş olur.” (Bulaç, Tevhid, 32/4 )\n“(…) Emperyalistler, işgal ettikleri ülkelere kendi kültür ve eğitim müesseselerinin yanı sıra dillerini de götürmüşler, böylece batı dilleri bu ülkelerde halkın konuştuğu, hatta resmi bir dil haline gelmiş ve emperyalizmin yerli işbirlikçilerinin yetişmesinde önemli bir amil olmuştur. (Fatih Selim, Hicret, 14-15/6)\nİstiklal Marşı Consensus Metni Olamaz\n“Müslümanın inancına göre vatan, İslâm şeriatının hayata hakim kılındığı her topraktır. Şimdilerde yeni consensus unsurları daha piyasaya sürülmeye başlandı: İstiklâl Marşı gibi.. Bakınız İran ve Pakistan... Afganistan'daki askerlerimiz de kendi nöbet yerlerindeki inisiyatifi ellerine geçirmek üzereler, Suriye hakeza, Sudan yine öyle... Ama dikkat edelim, buralarda verilen mücadeleler demokra­sinin temellerine ve usullerine değil, İslâm'ın kendine mahsus usullerine istinad ediyor. Ya bizim nöbet mahallimizdeki faaliyetler?” (Selahaddin Eş, Hicret, 2/4)\n“Tağuti düzenleri güya İslamla uzlaştırmaya veya bu düzenler için İslam’dan cevazlar koparmaya çalışmak haddi aşmaktır ve insanı iman dairesinin dışına taşırmaya yetecek amellerdir. Demokrasi de İslam'ın dışındaki şirk rejimlerinden birisidir, sadece. Hâkimiyeti Allah’tan yaratıcıdan alıp, kula yaratılmışa vermek puta tapıcılığın şirk koşuşun en ağırlarındandır. Bugün, din itibariyle müslüman, hukuki yönden laik ve demokrat, iktisadi yönden kapitalist veya sosyalist bir sürü insan türemiştir. İslam dışı tağut düzenlerinin köleliğini yüklenenler hem kimseye Müslümanlığı bırak­mamakta, hem de bu süfliliklerine İslam’dan fetvalar getirmeye çalışmaktadırlar. Onlar için İslam, dini bir ek, bir yama, bir ilave haline gelmiştir.\nBiline ki, İslam’da hâkimiyet ve kanun yapma sadece Allah'a aittir. Bunu böyle kabul etmeyip de, herhangi bir şahsın, herhangi bir kavmin veya herhangi bir grubun, idarenin kanunlarına boyun eğmek, Allah'tan başka ilahlar edinmenin, taguta tapmanın, kısaca şirk koşmanın ta kendisidir.” (Fatih Selim, Tevhid, 24/ 8-9)\n“Devlet, hâkim sınıf­ların ‘kölelere’ karşı kur­duğu bir zulüm mekanizma­sıdır. Filozoflar, İslâm'ı da bir ‘ideoloji’ gibi görme arzusundadırlar. Eğer bu arzuları kabul gö­rürse, Müslümanların da ‘demokrasi’ ile uzlaşabile­ceklerinin farkındadırlar.” (Aktaş, Hicret 8/4)\nVatan\n“Müslüman! İslâm topraklan üzerinde, Allah'ın sana, senin bekçiliğine emanet ettiği ve Müslüman olarak yaşayabilmen için Dar’ül İslâm olarak isimlen­dirilen (yani Allah'ın şeriatinin hâkim olduğu) toprak­ları kâfirlere çiğnetmemek ve onlara boyun eğmemek için savaşırken, dünya malı, toprak, bağ bahçe, mal-mülk vs. için değil, Allah emrettiği için çarpışmayı göze alacak bir idrâk içinde bulunmalısın. (Bulaç, Hicret, 11/5)\n\"Dünya ikiye ayrılır: Dar-ul Harb, Darul-İsIam. Bütün mekânları ve sosyal düzenleri değerlendi­rirken, tavırlarımızı mesuliyet ve mükelle­fiyetlerimizi, bütün bu temel ayrımına göre yapmak, meselemiz bu !” (Eş, Tevhid, 32/2 )\n“Vatan, İslam ahkâmının tatbik edildiği yerdir. İslam, insanları inananlar, inanmayanlar şeklinde, yeryüzünü ise inanların vatanı (dar-ül –İslam) inanmayanların vatanı  (dar-ül-küfr)  şeklinde ikiye ayırır.” (Fatih Selim, Hicret, 20/14\n)\nHilafet-Biat\n“(…) Müslü­manların bugün kendi inançlarına göre sahip olmaları mutlaka gerekli bir reisleri (ki, o reisin Yüce Resul'e halef olup olmadığı İslam şeriatının ölçülerince tespit olunmalıdır) ne yazık ki yoktur. Bu açıdan bakıldığında müslümanların bugün çözüm bekleyen en acil mes'eleleri, bütün dünyada tek bir lider etrafında kenetlenmek ve o tek lidere bağlılıklarının, inançlarından doğan bir veci­be olduğunun idrakidir.” (Eş, Tevhid, 21/2)\n“Hicret, öteden beri, İslâm toplumunu, halifesiz, imamsız düşünülemeyeceğini, bu hususa kesin olarak inandığı için ısrarla işlemektedir. Halifesiz, imamsız bir İslâm toplumu olmaz. Halife-imam, İslâm toplumunun, İslâmi hükümet asla vazgeçilemeyecek en esaslı rükunlarından biridir.” (Aktaş, Hicret, 20/15)\n“Ümmet-i Muhammed arasında meydana gelen uzlaşmazlık ve parçalanışların tarihi ta on üç asır öncesine kadar uzanıyor, kuskusuz. Ama halifesiz ve başsız bir topluluk halinde ve yine uzlaşmazlıklar, çekişmeler ve hatta düşmanlıklar içinde yaşamaya başlamaları oldukça yeni. Hilafetin kaldırılması, Medenî Kanun kabulü ve çeşitli devrimler sonucu cemiyet hayatımızdan tamamen silinen ve zihinlerimizde- tabir caizse-güdükleştirilen İslâm kim ne derse desin bugün hiçbir Türkiyeli müslümanın hayatına hâkim değildir.” (Fatih Selim, Hicret, 20/14)\nDemokrasi/Tağuti Düzen:\n“(…) İnanıyoruz ki, müslü­man bir kişi demokrasi düzeninin ‘nimeti’ ge­reği rey verirken, herhalde niyeti tağut düzenlerin devamını sağlamak değildir. Tam tersine, bu düze­nin tıkanması ve vasıl olunacak yeni merhalede yeni hamlelerle daha ileri adımlar atılmasıdır. Öyleyse, bizim karnımızdan konuşmaya ihtiyacımız yok. Diyoruz ki, ‘TAĞUTİ DÜZENLERİN DEVAMI İÇİN OY YOK!’\nBazı AP’liler ‘Biz de müslümanız yahu, ne demek istiyorsun yani... Tağuti düzen diye bugünkü düzeni kastediyorsun, anlaşılan. Bize rey verilmesin de komünistlere mi?’ diye söylendiler. Kavmiyetçiler ise ‘Siz zaten bizim ölülerimize şehid dememize bile karşı çıkıyor­sunuz, biz bu düzeni koruyacağız, tağuti düzen deseniz de, demeseniz de... Biz bu düzenin hakiki sahipleriyiz. Kemallerin ve Ziyaların kur­dukları bu düzen bizim kurtarıcılarımızın eseri ve armağanıdır.’ dediler ve haklı olarak ataları­nın düzenlerini savunmak gereğini duydular. Biz demişiz ki ‘TAĞUTİ DÜZENLERİN DEVAMI İÇİN OY YOK!’ Var mı buna bir itirazınız?”  (Eş, Hicret, 3/5)\n“(…) Bir müslüman ‘ben demokrat müslümanım’ diyemez ve ‘müslümanlığı hayata ikame edece­ğim, hakim kılacağım’ diye bir iddiayla şu ve ya bu tarz demokrasinin taraftarı bir hale, imkânlarını biricik çare imiş gibi görmek gafletine düşemez. ‘BİZDEN BOZUK DÜZENE REY YOK!’ der fi­ilen...” (…)\n\"Seçimlere girip de, müslümanları sis­temden umutlandırıp-umutlandırıp, sonra da sistemden yediğimiz yumruklarla nakavt olmak­tansa, eğer seçimlerle bu beşeri sistem çarkını durdurma ihtimalimiz yoksa, o zaman, seçimlere girmemek, düzene karşı kesin bir tavır takındırmak ve kitleleri rey vermemeye davet ederek, zaten yüzde kırk civarında olan iştirak etmeyenler nisbetini yüzde ellinin üzerine çı­karmakla, sistemi kendi mantığına göre işlemez hale getirip, kendi mantığına göre mahkûm etmek mümkün değil midir?\" (Eş, Hicret, 2/4)\n“T.C. Anayasası ‘Türkiye Cumhuriyeti demokratik, laik, sosyal bir hukuk devletidir’ der. Din, dünya ayırımı gibi ayırımı hiç bir zaman kabul etmeyen İslam, bu açıdan da demokratik sistemle uyuşmaz. İslam devletinin bütün siyasetinin esası, sadece Allah'ın hükümranlığını yeryüzünde tesis etmektir. Bir başka ifade ile İslam devleti, uygun olan bütün vasıtalarla tek Allah inancını hâkim kılmak, Allahsızlık (küfür] ve şirki (çok tanrıcılığı) ortadan kaldırmakla mükelleftir.” ( Fatih Selim, Hicret, 20/14)\n“Demokratik faaliyet, İslâmi fa­aliyetlerin yerini tutmaz. İslâmi faaliyetlerin yapılabilmesi için zemin hazırlar, İmkân bahşeder. Bu açıdan bakınca demokra­tik zeminde bulunanlardan İslâmi mesajı kitle­lere ulaştırma bakımından beklediklerimiz var­dır. Siyasi faaliyetin en büyük faydalarından biri meseleleri, çok öz biçimde halka duyurma im­kânının olmasıdır. Matbuatı gençliği ve diğer sahalardaki kadrolarıyla bütünleşmiş siyasi fa­aliyet gündeme konu getirir, kamuoyunu sarsar; gerisi bütünleştiği kadrolara aittir.” (Yenigün, Hicret, 10/17)\n“Kâbe-i Muazzama fasıkların elin­den kurtarılacak, petrol yatakları ümmete devre­dilecek, kıyamete kadar gelecek bütün mü'minlerin hakkı ve malı olan topraklar üzerindeki işgal­lere son verilecektir. Tağutların, yalancı ilahla­rın, tanrılığa kalkışan şeflerin, genel sekreterle­rin, locaların, derneklerin ve özünde beşeri irade­yi ilahi iradenin ve hükümlerin önüne geçirmeye matuf bütün kurum ve organların Kâbe’yi doldu­ran yüzlerce putun yerle bir edilmesi gibi dağıtıl­maları, kırılmaları ve parçalanmaları pek yakın­dır. Bu bize, Rabbimiz olan yüce Allah'ın vadidir. Madem bu yola koyulduk, bu yolun bütün cefasını, külfetlerini, sıkıntı ve acılanın omuzlamaya devam edeceğiz. Azığımız sabır ve kahır olsun. Yeniden İslâm'a dönüyoruz. Ne güzel buyurmuş Allah'ın Resulü (s.a.): Cihad süreklidir, kıyamete kadar.\" (Bulaç, Hicret, 11/5)\nYeni Bir Kavram: Halkı Müslüman Olan Ülkeler\n“Halkı müslüman olan ülkelerde (…) çoğu müslümanın kafasında, müşriklerle dostluklar, ittifaklar ve onlardan himaye görme fikri önemli bir yer kapmıştır. Halkın kendi adına teşride bulunduğu toplumlarda bu davranışın tipik örneği demokratik oportünizmdir. Birtakım sözde müslüman çevreler, belli bir döneme kadar sultaları altında yaşadıkları müşrik rejim­lerle bir takım koalisyonları kurmanın gerekliğini savunup dururlar.” (Bulaç, Tevhid, 31/4)\n“Halkı Müslüman olan ülkelerde ‘İdeoloji Devleti’ başlığını taşıyan ki­taplara, ilgi hızla artıyor. ‘En iyi demokra­sinin, İslâm'da olduğu’ tezi hararetli bir savunucu kitle­ye sahip oluyor. Halkı Müs­lüman olan ülkelerde, Hz. Ebubekir’in (r.a.) hilâfet makamına seçilişi ile, Batı demokrasisi mukayese edil­meye ve bu hususta eserler kaleme alınmaya başlanı­yor. Türkiye'de de bazı çev­reler, ‘Sosyalizmin Yanlışla­rına Karşı, İslâm Demokra­sisinde Mukaddesatçı Libe­ralizm’ başlıklı yazıları ile bu hareketi hızla destek­liyorlar. İşin ilginç yönü, ‘İslâm Demokrasisinde Mukaddesatçı Liberalizm’ tezi, Vahhabilere ve mez­hepleri telfik etmek isteyen­lere karşı ehl-i sünnet vel cemaatı savunan Mehmet Eygi'nin yönettiği Yeni İstiklâl'de gündeme giriyor.” (Aktaş, Hicret, 8/4)\n“Halkı müslüman olan ülkelerde müşrik devletlerin yardımı ve kontrolü ile ku­rulan tağuti rejimlerin mahi­yetleri birbirinden farklı de­ğildir. Allah'ın yeryüzündeki hâkimiyetini reddeden, ‘Helâl’ ve ‘Haram’ hududlarını in­sanlardan bir zümrenin ka­rarları ile değiştiren, yeni hududlar çizen sistemler isimleri (Kemalizm, cemahiriyye, Baascılık, karma ekonomi, sosyalizm vs.) farklı da olsa, lâik dünya gö­rüşünü benimsemekte ortak bir temele sahiptirler.” (Aktaş, Hicret, 20/4)\nİslâm Milleti/Ümmet:\n“Eğer çağımızda bir Müslüman, Hz. İbrahim gibi ‘tek başına bir ümmet’ olmanın bilincinde değilse, o, yalancı ilahların, tağutların ve müşrik kuvvetlerin koltuk değneği olmaktan kurtulamaz, bu ise mü'minler aleyhine kafire yol vermektir.” (Bulaç, Tevhid, 31/4 )\n“Biz müslümanız ve müslümanca yaşamak zorundayız. İrtidadı reddederek yeniden İslam'a dönü­yoruz. Bu dönüş herhangi bir İslam imparator­luğunu, herhangi bir İslam devletçiğini örnek almak değil, fakat ilk zamana, ilk örneğe yani Asr-ı Saadet'e dönüştür. Sanki Kur’an gün be gün bizim için inmektedir. Sanki Allah'ın Resulü aramızda gibidir. Zulüm altındayız, dinimizi yaşayamıyoruz, tebliğimizi yapamıyoruz, müşrikler ve tağutlar başımızda demoklesin kılıcı gibidir. Ama Allah bize de yol gösterecek­tir. Bizim de Medine'miz olacaktır ve tekrar Mekke'ye döneceğiz.” (Bulaç, Hicret, 10/5)\nİslam Ortak Pazarı\n“İslam Ortak Pazarı gibi projelere oldukça mesafeli duran Radikal İslamcılar, bu tür bir ortaklığı sömürü olarak görür. Bu tür projeler Türkiyeli Müslümanları İslâmî devlet özleminden ve isteğinden uzak tutar hatta bu Yunanistan ve İngiltere gibi Arap ülkelerini sömürmeye niyet etmektir. “Ama hangi ülkeye olursa olsun müslümanların kaynaklarını sömürten, onları tabii servetlerinden mahrum bırakan bütün satılmış Arap liderlerinden, Şeyh, Emir ve Kralından hesap sormakta devam edeceğiz.” (Bulaç, Tevhid,  32/4)\n“Yıllardan beri ‘Türkiye’nin Liderliğinde İslam Ortak Pazarı’ ve ‘İslam Paktı’ sloganlarını üretenlerle ciddi bir hesap­laşmaya girmek gerekir. ‘Kardeş İslam ülkeleri’ arasında tasarlanan böyle bir entegrenin sert tartışmasından önce şu bir türlü terk edilmeyen ‘İslam ülkeleri’ sözünü düşünelim, ne oranda İslamî olup olmadığına bir bakalım. Eğer bir müslüman gerçekten ‘İslam ülkeleri’ statüsünü kabul ediyorsa, o zaman tabii olarak \"’İslam ortak pazarını ve İslam paktını’ da savunabilir demektir. Ama ‘İslam ülkeleri’ deyiminin fıkhi bir dayanağı var mı? Kimmiş bu İslam ülkeleri? Bir ülke ne zaman ve hangi şartlarda ‘İslam ülkesi’ olabilir veya olamaz?\n‘İslam ülkesi’ varsa, ondan ayrı ve hatta rejimi, ekonomik sistemi, hukukî yapısı tamamen ayrı bir başka ‘İslam ülkesi’ veya ‘ülkeleri’ olabilir mi? Yüce Resulullah'ın kaç İslam ülkesi vardı? Medine, Mekke, Kufe, Basra birer İslam ülkeleri miydi?  ‘İslam Ortak Pazarı’ ve ‘İslam Paktı’ teorisi özünde, emperyalizmin onayından geçmiş İslam dışı statükonun kabu­lü vardır.\nİslam, tek sistem ve tek ekonomik örgütlenmeyi şart koşmaktadır. Bir ülkenin kapitalist, öbür ülkenin sosyalist sisteme bağlı olması otomatikmen gayr-ı İslami bir yapının ifadesi demektir.  Müslümanlar arasında kalın veya ince gümrük duvarları olamaz ki, bölge-ülke pazarları korunsun diye rekabetin ortadan kalkmasına dönük büyük ve ortak pazar düşüncesine şer’î dayanak bulunsun. Kim, kime karşı rekabet düşüncesiyle ayrı ayrı ekonomik pazarlar oluşturabilir?\nİslam, Arap Şeyhlerinin petro-dolarları, batı bankalarına yatırmasını, oradaki firmalara ortak olmasını ve diğer müslümanları petrol gelirinden mahrum bırakmasını kesinlikle haram kabul etmiştir. Müslümanların yaşadı­ğı bölgelerdeki bütün yeraltı ve yerüstü servetlerin, kaynakların gerçek sahibi Müslümanlardır.” (Eş, Tevhid, 29/4)\nLaiklik:\n“Sözü eveleyip-gevelemeye lüzum yok. Lâiklik; bir devletin din tercihi yapmaması, dinsiz olması halidir. Herhangi bir devlet, hiçbir dini kendisi ve ferdleri için başlayıcı kabul etmezse, ‘Laik’ hükmüne dâhil edilir. İslâm Toprakla­rında ‘Lâiklik’ ilkesini res­men kabul eden ve ‘Hilâfeti ilga ederek’ bütün diğer toplumlara devrim ihraç eden Türkiye Cumhuriyeti olmuştur.” (Aktaş, Hicret, 20/4) (…) “Laik devletlerin ‘Din’ diye bir meseleleri yoktur. ‘Ha­ram’ ve ‘Helâl’ hududları ferdlerin vicdanlarına terk e­dilmiş, kısas, Hadd, Ta'zir başta olmak üzere \"Ukubatlar'ın\" tamamı, feraiz ve ni­kâh başta olmak üzere bütün muamelât reddedilmiştir.” (Aktaş, Hicret, 20/4)\n“İslam'ı, Allah'ın bölmediği bir şekilde ukba ve dünya diye bölmeyelim; din ve devlet diye ayırmayalım, şu coğrafi sınır, bu coğrafi sınır diye arz üzerinde bölük pörçük halde saf tutmaktan utanalım.”  (Eş, Tevhid, 7)\n“Bir Müslüman, Laik devletin, İslâm devleti olmadığını ve olamayacağını çok iyi bilir. Dolayısıyla, Laik hiçbir devlete ‘Benim Devletim’ diyemez. Türki­yeli müslümanlar bu nok­tayı çok iyi kavramalı. (Aktaş, Hicret, 3/5) Eğer, bir top­rak parçası üzerinde yaşayan insanlar, kendi yanla­rından çıkardıkları hüküm­lerle, kendi aralarındaki meseleleri çözümlüyorlarsa, buna Lâik devlet denir. Laik devletin aksi ise, in­sanların Allah'ın indirdiği hükümlere boyun eğmeleri ve Tevhid akidesine göre teşkilatlanmalarıdır ki, buna da İslâmi devlet denir.” (Aktaş, Hicret, 3/5)\nDiyanet/Din Eğitimi:\n“Laik cumhuriyet kültürünün oluşturduğu ve yine temelde laik kurumlar (söz gelimi Diyanet) kanalıyla desteklediği yanlış ve bozuk din anlayışıyla gerçek ve Kur’anî din anlayışı arasındaki çatışmanın başlangıcı 1960'tır. Bu tarihten sonra okuma- yazma bilen çevreler, nisbeten aydın sayılan kesimler ve bilhassa dünyadaki fikir hareketlerine ilgi du­yan gençlik kitlesi, öteden beri öğrenip bildiği dini anlayışın çok ötesinde, yeni, diri ve militan bir din anlayışla karşı karşıya geldi.” (Bulaç, Hicret, 6/1)\n“Müslüman! İslam'dan başka hiç bir din ve sistemce (vahye dayalı olmakla birlikte bugün tahrif edilmiş dinler de dâhil) şehidlik makamı yoktur. Binaenaleyh, kapitalizmi, komünizmi, laikliği, demokrasiyi, faşizmi, nasyonalizmi vs. beşeri sistemleri müdafaa ederken ölenlere şehid denilmesine, bu İslami ıstılahın gelişi güzel kullanıl­masına seyirci kalma, müsaade etme! \" (Eş, Tevhid, 30/20)\n“Batılı psikologlar, Kaabil kompleksini \"Büyük, kardeşin küçük kardeşi kıs­kanması\" şeklinde tarif ederler. Tevrat ve İncil'de \"Habil ve Kaabil\" olayı izah edildiği için, bu meselede hiç itiraz etmezler. Türkiye'de ise, psikoloji ile ilgili Fakül­telerde Kur'an-ı Kerim'de \"Haabil ve Kaabil\" olayı na­sıl izah edilmiştir, inceleme gereği bile duyulmaz. Bu olayın asıl önemli yönü, psikologların kendi tarifleri ile gözlen­miştir. Kaabil, vahiyle kuru­lan aile sistemini darmada­ğın etmek, kendi koyduğu hükümlerle yeni bir aile sis­temi kurmak istemiştir.” (Aktaş, Hicret, 8/4)\nCenaze Namazlarına Dikkat!\n“Kendilerine İslam'dan başka hayat yolu, din seçmiş nice insanlar var ki, ölüleri musalla taşına getiriliyor ve müslüman yığınlar da kim için namaza durduklarını düşünmeden, namazını kılıyorlar. Ve hatta \"iyi biliriz\" diye yalancı şahitliği yapıyorlar. Müslümanlar kâfir, zalim ve fasıkların oyuncağı ve figüranı olamaz. Allah rızası için namaz kılarken, kimlerin üzerine cenaze namazı kılınabileceğini de Allah ve Resulünün emirlerine göre tespit edelim. .\" (İmzasız, Tevhid, 30/17)\nGelenekle Hesaplaşma:\n“Şimdi müslümanların ismi değişmiştir. Artık, milli­yetçi, mukaddesadçı, va­tanperver, sağcı ve muhafazakâr gibi, kendi akılla­rınca iltifat olan sözler önem kazanmaya başla­mıştır. Müşriklerin, müslümanlar hakkında verdikleri her türlü isim ve sıfat, on­ları aldatmak ve kendi emellerine alet etmek ga­yesini güder. Bütün bu sı­fatlar ve iltifatlar, böyle değerlendirilmeli ve müslümanlar \"Müslüman\" is­minin dışında, her türlü ismi reddetmelidirler. (…) İnsan­lar arasında iyiliği hâkim kılacak, kötülüklerin yok edilmesi için faaliyet göste­recek bir teşkilatlanmaya ihtiyaç vardır. İşte İslâm Devleti bu temel Akaid üzerine kurulmuştur.” (Aktaş, Hicret, 3/5)\nİran Devrimi:\n“Türkiye müslümanları bugün hiçbir mes'elede ortak bir yorumda bulunamamaktadır. Mesela bir İran örneği ortadadır. Ayetullah’ı lanetullah yapanlar ve en büyük zalimlikle suçlayanlar da müslümandır, onu tasvib edip destekleyenler de.\nAcaba, neye dayanarak hüküm veriyoruz, hiç düşünüyor muyuz bunu? Kişiler, hareketler, günlük olaylar ve ortaya çıkan herhangi bir durum hakkında hüküm verirken ölçümüz ne oluyor nereden kaynaklanıyoruz? Gerçekten Kur'an, Sünnet ve İslami düsturları hakem kabul ederek mi bir hükme varıyoruz, yoksa ırkî saikler, çıkar hesapları, Türkiye içi politika ve parti kaygıları, hizip, meşreb ayrıcalıkları, nefsimiz, aklımız ve heva u hevesimiz mi verdiğimiz hükümlere kaynak teşkil ediyor?\nHevâ ve hevesimizi veya başkalarının heva ve hevesini, bir kısım partilerin, grupların ve hattâ maalesef süpergüç denilen, ehl-i kitab diye müslümanlara bile tercih edilen kâfirlerin çıkar ve heva ü heveslerini mi ölçü kabul ediyoruz. KİMİMİZ KİMİMİZİ RABBLER TANIMAYALIM (Âli İmran, 64)” (Fatih Selim, Hicret, 20/14)\n“Bugün İran'da bir devrim gerçekleşmiştir. Devrim başından beri, İslam inancını ve düşüncesi­ni temel almış ve amaç olarak da İslami hükümlerin uygulanmasını gözetmiştir. Ama İran'da hiç bir şey bitmiş değildir. Şah dönemine oranla belki daha şiddetli ve daha çetin çatışmalar sürüp gidiyor. Müslümanlar adeta bir ölüm-kalım savaşı veriyorlar. Sayısız deneyle İslam düşmanlığı ispatlanmış emperyalizm, bütün kanattan arasında tam bir ittifak kurup İslam devrimini akamete uğratmak için var gücüyle çalışıyor. Bütün bunları niçin yazıyoruz? Batılı ve doğulu profesyonel örgütler, şimdi de İran devriminin müminler üzerindeki sevindirici etkisini yok edebilmek için yeni fitneler icad ediyorlar, biz de kapılıp gidiyoruz.” (İmzasız, Hicret, 20/15)\n***\nDİĞER AKTÜEL KONULAR\n1- PARTİ\n“Müslümanlar cumhuriyet tarihi boyunca ilk defa kendi dinleri üzerinde sağlıklı olarak düşünmeye başlamışlardır ve 1969 MNP’de, daha sonra da MSP'de toplanış da bunun kanıtıdır.” (Bulaç, Hicret, 6/1)\nERBAKAN-KUDÜS\n“Erbakan: Kudüs için ordu kuralım. KUDÜS ALINACAKTIR. Gasbedilen İslâm topraklarını kurtarmak her müslümana farzdır.” (Hicret, 3, Manşet)\n“HİCRET: Erbakan'ın Kudüs'ün kurtarılması için asker gönderil­mesine dair konuşmaları gazete­lerde bir hayli aksülamelle ve alayla karşılaştı...\nSELAHADDİN EŞ: Erbakan'ın Kudüs'ün kurtarılması yolun­daki temennisinden uzak, ona ilgi duymayan bir müslümanın inancı­nın sıhhatinden şüphe ederim. Çünkü Kudüs, İslâm toprağıdır, kâfirlerin istilasına uğramıştır. Kâfirlerin işgaline uğrayan bir İslâm toprağının kurtarılması bü­tün müslümanların üzerine farz­dır. Onu kurtarmak için ordular varsa o zaman, Farz-ı Kifaye olur; öyle bir ordu yoksa o zaman bütün müslümanlar için Farz-i Ayn olur... Bu bakımdan Erbakan'ın Kudüs'ün kurtarılması için bir ordu teşkil edilmesi yolundaki te­mennisine bütün müslümanlar bir de yürekten katılmalı, ‘Hamdolsun ki, müslümanların ve İslâm topraklarının kâfirlerin ayakları altında çiğnenmesine karşı bu me­seleleri kendine dert edinen müslümanlar var’ demelidirler.\nBu bakımdan Erbakan'ın tek­lifi hatta geç bile kalmış bir teklif­tir. Yüreğinde kâfirlere karşı kor­ku veya kâfirlere dostluk duygusu besleyen kimselerdir ki bu teklife karşı çı­karlar.” (Hicret, 3/13)\n2- MEVDUDİ\n“Merhum Mevdudi, İslâm'ı bir ha­yat nizamı olarak, bütünüyle kabul etmiş, onun pratiğe dönüşmesi için Pakistan denemesinde elinden geldiğince fevkalade gayretler göstermiş, büyük bir âlimdi. Allah rahmet eylesin. Günümüz dünya müslümanlarının çok istifade ettiği mütebahhir bir zat idi.” (Hicret, 3/12)\nMevdudi Mezhepsiz miydi?\n“HİCRET: Mevdudi’nin mez­hepsiz olduğu yolunda bazı iddialar var. Bu elbette bü­yük bir iftiradır. Mevdudi, defalarca mezheplerin kesin varlığını kabul etmiş, mezheplerin kaldırılması halinde büyük yıkımların olacağını, esasında bunu müslümanların da kabul etmeyeceğini açıklamıştı. Mevdudi Kur'an ve Sünnet’ten hüküm çıkarabilecek kadar büyük bir âlim, bir müctehiddi. Fakat bütün söyledik­lerinde İslam'ın dışında, Ehl-i Sünnet'in dışında bir şey söyledi­ğini tesbit etmek mümkün değil. Mevdudi'nin kaderi inkâr ettiği de büyük bir yalandır. Mevdudi'ye Türkiye'de iftira edenlerin başını kasıtlı ya­zarlar, bilhassa cahiller çekmiştir.” (Hicret, 3/12)\n3- PAKİSTAN\n“General Ziya kararlı gözükmekte, seçimleri erteleyebi­leceği ihtimalini hatırlatmaktadır. Keşke hiç yaptırmasa da doğru­dan doğruya özlediği, geçmeyi plânladığı nizama geçiverse! Bu fırsatı değerlendirmekte o gevşek davranırsa, demokrasi ona aynı şekilde gevşek davranmayacaktır bunu bilmelidir Ziya-ül Hakk. Bu gelişmeler karşısında \"Eğer İslâm Şeriatını tavizsiz tatbik edeceğinden müslümanların şüphe etmeyecegi bir hükümet seçimler­le ortaya çıkarsa, idareyi teslim ederim\" demek suretiyle, demokrasinin seçim dalaveresine bir ambargo koymuş bulunmaktadır.” (Hicret, 3/12, Yorum)\n“Gerek, Butto'nun idamı gerekse İran'da yüzbinlerce müslümanın katiline tatbik olunan ‘kısas’ hükmü bilindiği gibi, bütün Batı'yı veya daha doğru bir tabirle tağuti rejimleri ayağa kaldırmıştır. Tağuti rejimlere ‘demokrasi’ yavesini satarak kapıkulu duran Türkiye’deki birtakım zevat da bu idamları vesile ederek sinsi bir İslam düşmanlığı sergilemektedir. Bazıları ise belki cehaletten ve belki yine kasten İslam'ın Kısas hükmünü tevillere uğraşmak ta, azından müslümanların gözünden kaçırmaya çalışarak ‘merhamet edebiyatı’na hız vermek suretiyle İslam dışı güçlerle aynı ağzı kullanmaktadır. Tevhid, kâfirlerle dostluk bahsinde olduğu gibi ‘kısas’ hükmü etrafında da elinden geldiğince müslümanları tenvire gayret göstermiş bu ilahi hükmü, İslami ıstılahlar meyanında hatırlatmaya çalışmıştır.” (Aktaş, Tevhid, 21-19)\nLAİKLER MÜSLÜMANLARIN TARİHİNİ YAZAMAZ\n“Osmanlı'nın İslâm'a ters düşüp düşmediğim tesbit, müslümanların vazifesidir!..\nSAMİ ADİL: Şurası tesbit edilmiştir ki; Barkan ve benzerleri, Osmanlı tecrübesinin müslümanca bir hayat biçimi olmadığını kabul ettirmek için ellerinden geleni yapar görünmektedirler. Kanaatimce böylelikle Türk kavmi için İslami bir devlet örneği olmadığını akıllarınca ortaya koymuş olacaklardır. Şüphesiz Osmanlı'nın belli bir tarihten itibaren İslâm’dan uzaklaştığını kabul etmiyor değiliz. (Zaten çöküşün gerçek se­bebi de budur.) Fakat bu, Osmanlı vakıasının İslâmi bir kaygı ile ortaya çıktığı gerçeğini kimsenin gözünden kaçıramaz.\nİslam tarihinde yönetim meka­nizmasının temel yapısı, siyasal organizasyonun teşekkülü laik yani İslam dışı yollarla gerçek­leştirilmiştir. Sarayın çıkarlarıyla tersleşen bütün İslami hükümler göz ardı edilmiş veya bir kılığına uydurulmuştur. Ama halk kendi ticari hayatını İslami kurallara göre yapmıştır, Miras İslam hukukunun esastan içinde dağıtılmıştır vs. Elbette bunlar İslam’a göre olacaktı, İslam fıkhına göre hafta Mezhep İmamlarının görüşle­rine göre yürütülecekti; bu tabiiydi, aksi de düşünülemezdi. Ama bir bütün olarak toplumu İslam'a göre örgütlemek, yönetimi, siyasi ha­yatı, yöneticileri de İslam’a göre düşünmek... İşte bu mümkün olmamıştır.” (Hicret, 3/18)\nYENİ ASYA İLE HESABLAŞMA\nYENİ ASYA adlı gazete şu ithamları tekzib edebilir mi?\n1.Yeni Asya Gazetesi Laik-Demokratik-Kemalist rejimden yanadır.\n2.Yeni Asya Gazetesi Türkiye'de İslam Devleti kurulmasına karşıdır.\n3.Yeni Asya Gazetesi Şeriatçı değildir.\n4.Yeni Asya Gazetesi Atatürkçüdür.\nNOT: Yeni Asya Gazetesini bu dört madde­lik ithamları cevablamaya davet ediyoruz. Lafı hiç gevelemeden, apaçık yazabilirler, ister doğrudan doğruya gönderebilirler cevablarını yine isterlerse düzenin mahke­meleri kararıyla. Biz neşretmeye hazırız! Ol hikaye bundan ibaret!... (Tevhid, 28/18)\nKadın\nAli Bulaç ve Selahaddin Eş, İran İnkılâbını yerinde görmüş yazarlardır. İran İnkılâbının bir kadın hareketi olduğunu yerinde tespit eden Ali Bulaç, Türkiye’de de benzer bir özleyiş/beklenti içindedir ve kadın olgusunu İrani bakış açısıyla şöyle değerlendirir:\n“Gösterinin en çarpıcı yanı kuşkusuz ki siyah çarşaflara bürünmüş yüz binlerce kadın toplulukları… Caddelerde, meydanlarda dalga dalga akıyorlar. Yüzle­rinde öfke ve hınç okunur. Gene mücahidler onları kilometrelerce uzunluktaki kor­donlar altına almış. Hepsi dillerine gelecek her engeli yıkmaya azimli yürüyor. Bazı kadınların ellerinde sırtlarında omuzlarında bebekler görülüyor. Tarih böylesine öfkeli ve böylesine ölümü hiçe saymış kadın militanlar görmedi… Şehid Ali Şeriati, İslam kadın tipini oluşturmak için yüce Resulullah’ın kızı Hz. Fat­ma'yı örnek olarak gösteriyordu \"\nFatıma Fatımadır\n\" adlı eserinde.” (Tevhid, 21/4-5)\nYedeklenenler:\n“Almanya'da faaliyet gösteren kendilerine ‘Süleymancı’ süsü verenlerden Mısır’ın Sedat'ına, Fas'da ‘İslam Ülkeleri’ adını kullanarak toplanan tağuti rejimlerin temsilcilerinden Türkiye'de ‘Türk İslam Sentezi’ gibi Hududullah'a tecavüz manasını taşıyan bir ad altında Türkçülük yapanlara, Doğu ve Güneydoğu'da ‘Kürtçülük’ peşinde koşanlardan, Uganda'da binlerce masum müslüman halkın canına rağmen Amerikancılık yapan Yusuf Lüle taifesine kadar bütün bu ‘Yedeklenenler’i teşhir, İslamcı olmak iddiasındaki bir gazetenin görevidir. Tevhid, kimilerinin dünya ve kafa konforunu bozup hiddetlerine/küfürlerine maruz kalmak pahasına da olsa, bu görevini Allah'a güvenerek ifaya azimlidir.” (Aktaş, Tevhid, 21/19)\nTebliğ:\n“Laik eğitimden geçmiş, muhafazakâr aile­lerin kontrolünden çıkmış televizyon seyreden, radyo dinleyen, sinemaya giden, taşlaşan şehir­den bunalan müzikle avunan, dinle, tarihle, kültürle bağlarını koparmış milyonlarca genç insana İSLAM'I anlatmak zorundayız. (…)\nTürkiye'deki Müslümanlar henüz tebliğin mahiyeti üzerinde anlaşmış değiller... Tebliğ yapmadan İslâm'ı kabul etmeyenleri suçlamak Müslümanlara yakışacak tavır değildir. Bizim davamız bütün insanlığı ilgilendiren bir davadır. Çağ bize muhtaçtır. İnsanımıza ve bütün insan­lığa karşı mesuliyetlerimiz var. Maalesef tebliğ vazifesini yerine getirmeden, demokrasiyi esas alıp benimsedik.” (Yenigün, Hicret, 10/17)\nAli Şeriati:\n“Kabil Kutbu kendini üç farklı şekilde gösterir. Onun ‘iktidar’ denen bir siyasi tezahürü, ‘zen­ginlik’ denen bir iktisadi tezahürü ve zahidlik denen bir dini tezahürü vardır. Kur'an'da Firavun siyasi gücün, Karun hakim iktisadî gücün ve Haman ise resimleşmiş hakim sınıfın gücüdür. Onlar Kabil'in üç katlı tezahürleridir. Bunlar Kur'an'da ‘mele’, ‘mutrak’ ve ‘rakib’ diye isimlendirilir ki sırasıyla zalim, haris, obur, aşırı beslenen ve uzun sakallı demagoglar demek olan resmileşmiş kurumlaşmış ruhbanlardır.” (İmzasız, Hicret, 10/17)\nRisale-i Nur:\n“Geçenlerde, Erzurum Üniversitesinden, Risale-i Nur talebelerinden bir muhterem doçent kardeşimizle konuşurken şöyle demişti: \"Rejim bizimle eskiden çok uğraşıyordu... Artık hiç meşgul olmuyormuşçasına bir ilgisizlik içinde. Nedendir bu, sizce?\" Cevaben anlatmaya çalışılmıştı ki, kendisi­ne; \"Niye uğraşsınlar sizinle beyefendi?... De­mokrasinin faziletlerini saya saya bitiremeyen, halk yığınlarını demokratik-laik-kapitalist düzeni korumaya (elbette ki reddedilemez bir şekilde var olan komünizm tehlikesini ileri sürerek) laik kapitalist düzeni korumaya çağıran bir gazete vardır ki, bu gazete siz kardeşlerimizin adına çıkarılmaktadır. Rejim enayi mi, bu dar gününde, kendi yar-i vefakârlarını harcasın, kendinden soğutsun!... Kim kaçırmak ister, ücretsiz kölele­ri?” (Eş, Hicret, 6/4)\n“Demokrasiye öylesi­ne kaptırdık ki kendimizi, hani bir zamanlar, \"İslâm'ın varmak istediği hedef zaten demokra­sidir\" şeklindeki çizmeden yukarı lafları şuursuz­ca tekrarlayan güya müslüman bir takım kişilerin hatalarını, demokrasiyi lafzen reddeder gibi gö­zükmekle birlikte fiilen tekrarlamaya koyulduk... Artık nice insanımız, \"Demokrasiye karşı alter­natifimiz yok ki...\" gibi teslimiyetçi bir eda içinde.” (Eş, Hicret, 6/4)\nÖncülerle İlgili Kanaatler:\n“Sahte dincile­rin, rejimler adına çalışan ajanların öğrettiği din, Kur'an’ın anlattığı bir İslâm dini değildir. İslâm ki yeryüzünde hükmetmek, hayatı değiştirmek ve bütün kötülükleri söküp atmak için Allah tarafından indirilmiştir.” (Bulaç, Hicret, 6/1)\n“Bundan bir-buçuk asır önce insanlar, iyi-kötü, eksik-fazla tevhid üzereydiler. Bizi senelerden beri idare eden üstadlar ve ağabeyler, koskoca bir müslüman kitleyi güzel güzel yazılmış şiirlerle, özlemini bir türlü gideremedikleri tarih masallarıyla, ilim diye sundukları hura­felerle, bid'atlerle, her taşın altında tevehhüm etlikleri mason ve yahudi tehlikeleriyle avut­tular, bugüne getirdiler. Bu üstad ve ağabey takımının niçin bugün piyasada gözükmediği ortadadır. Bugün artık o coşkulu şiirlerin, tiyatroların, medeniyet ve sanat hastalıklarının kâr etmediği görülmek­tedir. Bugün İslâm kılıklı liberal akımlar türedi. Batı kalkınması karşısında komplekse düşen sözde bazı âlimler, batı kalkınmasının özde serma­ye birikimine, sermaye birikiminin de faizle gerçekleştiğine bakarak \"Şu ve bu şartlar altında olursa faiz caizdir\" diye fetvalar bastı­lar. Liberal sistemin çirkeflikleri, sömürü ve talanları anlaşılınca son tahlilde batıcı olan bir başka bilginler grubu İslâm ile sosyalizm, İslâm ile demokrasi, İslâm ile faşizm, İslâm ile ulusalcılık, hatta İslâm ile hümanizm arasında ilişkiler aramağa, benzerlikler, özdeşlikler kurmağa yeltendiler. Giderek teorik düzey­lerde kökleştirilmeye, İslâmmış gibi gösterilmeye çalışılan bu akımlar, müslümanları için­de yaşadıkları müşrik düzenlerle uzlaştırmaya götürdü. Öyle bir dönem geldi ki müslümanlar artık kendilerini sağcı-milliyetçi görmeye başladı. (…) Türkiye genelinde rejimin de işgüzarcı katkılarıyla müslüman kendine yeni isimler bulup taktı: Milliyetçi, mukaddesatçı, Ayasofyacı, ahlakçı, maneviyatçı, muhafazakâr, sağcı, tarih meddahçısı ve anti-komünist. (…) Aydın ve müslüman mühendis, aydın-müslüman avukat, aydın-müslüman bürokrat, aydın-müslüman teknokrat, aydın- müslüman tüc­car... Bugün kapitalizm iyice müslümanların hayatına girmiştir.(…)Rızık kazanmak, ticaret yapmak helaldir ilkesinden hareketle bilu­mum kapitalist kurallar müslümanlar için geçerli kılınmakta, servet yığıldıkça biraz daha yığılması için çaba harcanmaktadır. İşte bunu İslâm adına burjuvaca tüketme dönemi takip etti.” (Bulaç, Hicret, 2/4)\nAtatürkçülük:\n“Atatürkçülük, Atatürk'ün ölümünden sonra her başa geçenin kendine göre yediği muz olmuştur. Bu arada plato­nik, gerçekten Atatürkçü olan­lar, Atatürk'e çıkarsız bağla­nanlar ‘Ne oluyoruz?’ diye ortada dönen kepazelikleri korku ve kuşkuyla izlemişler­dir. Çoğu sesini çıkaramamış, bir köşeye pısmıştır. Çıkarları­na sıkı sıkıya bağlı olanlar ise karşıtlarına teslim olmuşlardır. (...) Atatürk'ün miras bıraktığı bazı kurumlar vardır. Bunların kültürel, toplumsal sorunlarla uğraşanları, olup bitenler karşı­sında uzun süre susmayı yeğle­mişlerdir. Parasal olanları ise zaten Atatürk'ün karşıtlarının eline geçmiştir. Bunlardan Atatürk'ün parasıyla kurulmuş olan bir banka, yönetimini her gelen Atatürkçüye göre düzen­lemesini bilmiştir.” (Eş, Tevhid, 30/17)\nTürkiye’de Hâkim Zihniyet Sadukizm:\n“Bun­lar Yunan Kültürü ile karşı karşıya gelerek ‘Epikürizmden’ etkilenmişlerdir.\nBaşlıca özellikleri şunlardır:\n1- Tecrübe sahibi in­sanlar olarak, devletin sade­ce ‘dini’ kurallarla idare edilemeyeceğini, sadece Al­lah'a güvenmenin yetişme­yeceğini söylüyorlar ve bu temel prensipten şu sonuca varıyorlardı: \"İnsan bedeni ve ruhi kudretini kullanmalı, dini esasların kendisini siya­si birleşmeler veya yavaştan alıkoymasına meydan vermemelidir. Allah ‘irade gü­cünü’ insana kullanması için vermiştir. İnsan kendi ‘ka­derinin hâkimidir.’ İn­sanlar arasındaki ilişkiler, beşeri münasebetler, ilâhi müdahale ve idareden kesin­likle uzaklaşılmalıdır.\n2- Sadukiler, diğer yahudi mezheblerinin aksine, asalet, kudret ve servetin temsilcileri olarak bütün fa­aliyetlerini siyasi hayatta merkezleştirdiler. İstikbali ‘Allah'a terk etmiyerek’ in­sanların kaderlerini kendi ellerinde gördüler.\n3- Türkiye Rotary Kulübleri Yönetim Müşaviri Prof. Dr. Fahir Armaoğlu açık söylüyor: ‘Her toplumda görünen ve görün­meyen liderler vardır. Biz Rotaryenler toplumun gö­rünmeyen liderleriyiz. Sayı­mız belki küçük, takat gücü­müz çok büyüktür.’ di­yor.” (Aktaş, Hicret, 20/4)\nDemokrasi İslam’a İzin Vermez!\n“Diyelim ki, İslâmi bir nizam kurmak için uğraşanlar kendilerini düzenin bir takım labirentlerinden kurtarıp, san­dıktan çıkacak kâğıt parçalarına göre iktidar olma şansını elde etselerdi, demokratlar (de­mokrasi taraftarları) böyle kuzu-kuzu, ilerisinden emin bir şekilde iktidar mevkiinden çekilir miydi? Yoksa silahları mı konuştururlardı? (…) Verecek olsalardı, bu asrın ilk çeyreği sona ererken binlerce müslümanın kanı niçin akıtıl­mıştı, bu topraklarda? Şimdi biz artık demokrasi düzeninin müslümanlara bilerek, isteyerek herhangi bir imkân, hizmet ve fırsat sunmayacağını kesinlikle bilme­liyiz.” (Eş, Hicret, 6/4)\nSONUÇ\nŞura\n,\nTevhid\nve\nHicret\ndergilerinde ifadesini bulan radikal söylem kavramlar üzerinden yürütülen bir düşünce hareketidir. Afganistan’ın SSCB tarafından işgali ile başlayan bağımsızlık sürecinden, Ziya ül-Hak’ın Zülfikar Ali Butto’yu devirmesinden, İran’da meydana gelen İslam devriminden, Mısır ve Suriye’deki İhvan-ı Müslimin hareketlerinden, Pakistan’daki Mevdudi’nin de rehberliğini yaptığı Cemaat-i İslami’den etkilenmiş bir harekettir.\n1- Adı geçen ülkelerdeki İslami düşüncenin aktarılması, öncülerin tanıtılmasına hizmet etmişlerdir.\n2- Türkiye’deki yerleşik din anlayışının tenkidini yapmışlardır.\n3- MSP’nin açtığı siyasi alanı kullanmak ve dönüştürmek istemişlerdir.\n4- Kavramları yeniden tarif ederek yeni bir dinî düşünce dalgası oluşturmuşlardır.\nDar’ül harp, dar’ül İslam, halife, millet, ibadet, rab, vatan, devlet gibi kavramlara özel bir ağırlık vermişlerdir.\n5- Diyanet, cemaatler, demokrasi, uzlaşma, mezhep, parti konularında yeni tartışma alanları açmışlardır.\n6- Toplumsal değişimin sebebi olarak Kur’an ve Sünnet merkezli bir devlet anlayışından uzaklaşmayı, çare olarak halifenin öncülüğünde bir İslam devletinde görmüşlerdir.\n7- Ümmetçi bir anlayışa sahipler.\n8- Kendilerini geleneksel, sağ, milliyetçi düşünceden ayırmışlardır.\n9- Konjonktürel yönü ağır basan bir harekettir.\n10- Hareketin öncülerinden Ali Bulaç ve Ali Ünal’ın düşünce biçimleri daha sonraları bazı değişikliklere uğramıştır.\n***\nKİM KİMDİR?\nAli Bulaç\n1951, Mardin doğum­lu. İlk ve orta öğrenimini Mardin'de ta­mamladıktan sonra, İstanbul Yüksek İslâm Enstitüsü (1975) ve İstanbul Üniversitesi Edebiyat Fakültesi Sosyoloji Bölümünü bitirdi. (1980) Bir süre\nFikir ve Sanatta Hareket\ndergisinde çalıştıktan sonra aylık\nDüşünce\ndergisini çıkardı.\nHareket, Düşünce, Tevhid, Hicret, Yeni Zemin, Nehir, Bilgi ve Hikmet\ndergi­leri ile\nMillî Gazete\n,\nYeni Şafak\nve\nZaman\ngazetelerinde yazdı. Halen\nZaman\ngazetesinde köşe yazarlığı yapıyor.\nBAZI ESERLERİ: İslam’ın Anlaşılması Üzerine, İslam Dünyasında Düşünce Sorunları, Çağdaş Kav­ramlar ve Düzenler, İslâm Dünyasında Toplumsal Değişme, Kur'an-ı Kerim'in Türkçe Meali.\nHüsnü Aktaş\n1950, Burdur Askeriye köyü doğumlu. Ankara Üniversitesi DTCF Alman Dili ve Edebiyatı Bölümünde bir süre okudu. AÜ İlahiyat Fakültesinden mezun oldu. (1973) Ankara Vakıflar Genel Müdürlüğünde Daire Başkanlığı, Adapazarı Akademisinde Kütüphane Müdürlüğü yaptı. Resmî eğitim okulları yanı sıra özel eğitim gördü. (1969-73)\nYeni Ölçü\ndergisinin genel yayın müdürlüğünü yaptı. (1974-1979) 1979'dan itibaren\nŞura, Hicret, Tevhid\ndergilerinde,\nMilli Gazete\n'de müstear isimlerle köşe yazarlığı ve Fıkıh Köşesinde fıkıh uzmanı olarak hizmet verdi.\nVahdet\ndergisinde yazdı.\nKelimeler ve Kavramlar\nkitabıyla TYB 1983 fikir ödülüne layık görüldü. Halen\nMisak\ndergisini çıkarmaktadır.\nBAZI ESERLERİ: Medenî Vahşet, Fıkhi Meseleler, Emanet ve Ehliyet\nSelahaddin Eş Çakırgil\n1948 Samsun-Kavak Muradbeyli köyü do­ğumlu. Hukukî sıkıntılar sebebiyle, yazı­larında gerçek adı dışında S. Muradbeyli, Selahaddin E. Çakırgil, E. Selahaddin gibi değişik imzalar kullandı. Ankara Sağlık Meslek Okulunu bitirdikten sonra çeşitli has­tane laboratuarlarında çalıştı. 1967'de fark derslerini dışarıdan vererek liseyi, 1973 yılında İ.Ü. Hukuk Fakültesini bitir­di. 1965'ten itibaren\nYeni İstanbul, Sabah\nve\nBugün\ngazetelerinde yazmaya başladı. 12 Mart darbesi sonrası Bâb-ı Âli'de\nSabah\ngazetesinde, haftalık\nUfuk\nve\nSebil\ngazetelerinde de yazdı. 1974 sonun­da geçtiği\nMilli Gazete\n'deki yazılarında 163. maddeden 14 ay hapis cezası aldı, bu cezasını 1977-78'de Paşakapısı, Şile ve Gebze cezaevlerinde çekti. 1978-80 arası haftalık\nTevhid\nve\nHicret\ndergilerinin sorumluluğunu fiilen üstlendi. Bu dönemde pek çok yazısından dolayı yine 163. maddeye muhalefetten 15 yıl hapse mahkûm edildi. İran'da, İslam Cumhuriyetinin Sesi radyosunda Türkçe programlar hazırladı.\nKudüs Yolu, İslam Çağrısı\nve\nKayhan\ngibi Türkçe gazete ve dergilerin yayımını üstlendi. Halen Haksöz Haber internet sitesinde yazıları yayınlanmaktadır.\nBAZI ESERLERİ: Kavşak Noktasında Türkiye'nin Siyasî Görünüşü (2 cilt), Müslüman Tür­kiye Mücadelemiz\nYılmaz Yalçıner\n1946, An­kara Hacettepe doğumlu. Ankara Erkek Lisesini bitirdikten sonra bir süre Ankara Üniversitesi Siyasal Bilgiler Fakültesinde okudu. (1967) İstanbul Üniversitesi Gaze­tecilik Yüksek Okulundan mezun oldu. (1972)\nBugün\n,\nBizim Anadolu\nve\nSon Havadis\n,\nSebil\n(haf­talık) gazetelerinde ressam, sayfa sekre­teri, köşe yazarı ve yazı işleri müdürlüğü gibi çeşitli görevler üstlendi.\nMilli Gazete\nve\nYeni Devir\n'de misafir gazeteci olarak çalıştı. Ankara'da\nKuva-yı Milliye\n(1965),\nMilli Adım\n(1966) ve\nVesika\n(1975) adlı aylık dergileri çıkardı. 1978 yılında haftalık\nŞura\n, arkasından 1979 yılında\nTevhid\nadlı gazeteleri çıkardı. Bu gazeteleri hemen her sayısının o tarih­lerdeki ünlü 163. madde dolayısıyla topla­tılması Yalçıner'in bu maddeden toplam 10 yıl 7 ay ceza almasıyla sonuçlandı. 1980 darbesinden sonra uçak kaçırmaktan 36 yıla mahkûm oldu. 11 yıl cezaevinde kaldı. 1991 yılında şartlı tahliye ile serbest bırakıldı. Haftalık\nCuma\ndergisi ile\nAkit\ngazetesinde yazıyor.\nYokuşlarda Susamak\n(1975) adlı romanı yayımlanmış ilk eseridir.\nAli Ünal (Fatih Selim)\n1955, Uşak-Dereköy Eşme doğumlu. Konya İmam Hatip Oku­lu, Erzurum Atatürk Üniversitesi Edebiyat Fakültesi İngiliz Dili ve Edebi­yatı Bölümü mezunu. Adapazarı DMMA'da İngilizce okutman, Kuleli Askerî Lisesinde yedek subay öğretmen, İnsan Yayınlarında yazar-mütercim-editör olarak görev yaptı.\nDüşünce, Milli Gazete, Yeni Devir, Sebil, Şura, Tevhid, Hicret\ndergi ve gazetelerinde yer aldı. 1996 yılından itibaren\nZaman\ngazete­sinde araştırmacı-yazar olarak çalışmala­rını sürdürmektedir.\nBAZI ESERLERİ: Din  Nedir?, Tevhid ve Şirk, İs­lâm Temel İlkeler, Mekke Resullerin Yolu, Kur'ân'da Temel Kav­ramlar\nÇEVİRİ: Hacc (Ali Şeriati), Marksizm ve Diğer Batı Düşünceleri (Ali Şeriati)\nSedat Yenigün\n1950’de Erzincan’da doğdu. Ailesiyle birlikte İstanbul’a göç eden Yenigün, liseyi Vefa Lisesinde okudu. Milli Türk Talebe Birliği ile temasa geçerek aktif görevler aldı. MTTB içerisinde okuma grupları ve kitap kulübü kurup, İslam dünyasının yakından tanıdığı Seyyid Kutub, Mevdudi, Abdülkadir Udeh, Ali Şeriati, Muhammed Hamidullah, Malik bin Nebi gibi düşünürlerin kitaplarını gençlerle buluşturdu. 1977’de yayın hayatına başlayan aylık\nİslami Hareket\ndergisinin kurucuları arasında yer aldı. Üç yıl yayın hayatını sürdüren dergide yazılar yazan Sedat Yenigün,\nDüşünce, Tevhid\ndergileri ve\nMilli Gazete\n’de de köşe yazıları yazdı. Sedat Yenigün, devlet okulunda öğretmen olması nedeniyle Mengüç Yenigün müstearıyla yazılar yazdı.\nİstanbul Üniversitesi Edebiyat Fakültesini bitirdikten sonra Darüşşafaka Lisesinde hitabet hocalığı, Zeytinburnu İhsan Mermerci Lisesinde edebiyat öğretmenliği ve idarecilik yaptı.  5 Temmuz 1980’de kimliği belirsiz kimseler tarafından katledildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}