{
  "id": "2f2fb880-a122-4a40-b80c-43fff21188c4",
  "title": "Adem Özköse’yi Suriye’ye Sürükleyen Duygu!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/adem-ozkoseyi-suriyeye-surukleyen-duygu-6543yy.htm",
  "content": "Türkiye’de bir zamanlar Kemalist-laik cephe unsurları İslam düşmanlığından neşet eden zulüm politikalarını örtmek ve darbeciliği meşrulaştırmak için sıkça “Türkiye İran Olmayacak!” sloganlarını yükseltirlerdi. Aynı taktik bugün başka birilerince Suriye’de yaşanan katliamları örtmek için kullanılıyor. Bu kez “Suriye Irak olmayacak!” sloganı öne çıkartılıyor.\nHiç şüphesiz hiçbir İslam beldesinin Haçlı sürülerinin işgaline uğrayan Irak’ın akıbetine uğramasını istemez, buna şiddetle karşı çıkarız. Mamafih “Irak olmasın” denilen Suriye’nin aslında Irak’tan ziyade Bosna’ya benzeme yolunda olduğunu da görmezden gelemeyiz. Ve tam burada Bosna’da yaşanan canavarlığın sadece Sırp milliyetçilerinin bir suçu olmayıp, bu vahşeti tepkisizce izleyen, Boşnaklara silah ambargosu uygulamak suretiyle Sırp çetelerinin işini kolaylaştıran güçlerin de günahı olduğunu hatırlatırız.\nKayıplar ve zulümler ülkesi olarak anılan Suriye’de ne yazık ki Türkiyeli iki gazeteci kardeşimiz Adem Özköse ve Hamit Coşkun da kayıplar kervanına katıldılar. Üç haftaya yaklaşan bir süredir haber alamadığımız kardeşlerimizi en kısa zamanda aramızda görmeyi Rabbimizden diliyoruz.\nBu vesileyle herkesi Adem kardeşimizi hayatını tehlikeye atarak Suriye’ye girmeye sevk eden ruh hali üzerinde bir kez daha düşünmeye davet ediyoruz. Şüphesiz Adem Özköse’yi bu yolculuğa sevk eden şey salt mesleki anlamda gazetecilik endişesi değil, akıl almaz bir karalama kampanyasının hedefi olan Müslümanların sesini duyurma, haklılıklarını izhar etme kaygısıydı. Sistematik iftira kampanyaları ve yalanlarla Suriye direnişini zan altında bırakmaya, şaibeli göstermeye gayret eden ve bizleri de kardeşlerimizi savunmak için delil getirme, veri toplama çabalarına sürükleyen hastalıklı yaklaşımların sahiplerini Allah ıslah etsin! Ne yazık ki, güneşli bir günde birilerine havanın aydınlık olduğunu ispat etmeye çalışmaktan farkı yok yaptığımızın! Oysa gözünü kapayan kendisine gece yaparmış!\nGeçtiğimiz ay Suriye intifadası 1. yılını doldurdu. Bu vesileyle başta İstanbul Beyazıt Meydanı olmak üzere Türkiye’nin pek çok şehrinde Müslümanlar meydanlardaydı. İntifadayı selamlamak ve kafir Baas ordusuna karşı Suriyeli mücahitlerin yanında olunduğunu haykırmak için sokağa çıkan Müslümanlar bu ortak eylemlilikleriyle kardeşlik hukukunun gereğini yerine getirme ahdini de yenilemiş oldular.\nKardeşlik hukukumuz elbette sadece Suriyeli Müslümanlarla sınırlı değil. İslam ümmetinin işgal ve zulüm altındaki tüm beldelerinde inançlarından ötürü, kimliklerinden ötürü zulme uğrayan tüm kardeşlerimize sahip çıkmak görevimiz. Aynı şekilde başörtüsünden ötürü ayrımcılığa maruz kalan hanımlardan, kavmî kimliğinden ötürü varlığı ve hakları inkâr edilen Kürtlere, cezaevlerinde unutulmaya terk edilmiş tutsaklardan ülkelerinde baskı gördüklerinden dolayı Türkiye’ye sığınmış muhacir kardeşlerimize kadar pek çok Müslümana, pek çok insana karşı sorumluyuz. Ne mutlu sorumluluklarının bilincinde olanlara!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}