{
  "id": "74288dc3-3845-486b-b6ed-3a57fb83054d",
  "title": "Barış İle İntikam Arasında Libya",
  "author": "Lokman Doğmuş",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/baris-ile-intikam-arasinda-libya-6611yy.htm",
  "content": "Libya'da devrimden önceki diktatörlük yıllarının ve devrimle birlikte yaşanan gelişmelerin izleri, ülkenin geleceğini belirleyici bir hal almış durumda. Sekiz ay süren savaş geride binlerce yetim bıraktı. Yüz binlerce kişi ülke dışına kaçtı. Ülke içinde ise eski düzenin geri gelmesini isteyenlerin yanı sıra henüz yargılanmamış binlerce kişi hapishanelerde. Eski düzenin bıraktığı kötü miras ve alt üst oluştan güvenli bir limana çıkışın yolları aranıyor.\nYeni bir sistemin kurulmaya başlamasıyla, bir zamanların mutlu sınıfını oluşturan eski düzen yandaşları bu sisteme muhalif olanlar konumuna düştü. Devrimden sonra yeni kurulmakta olan sisteme muhalif bu topluluk henüz mücessem bir siyasi organizasyon olmasa da hem Libya içinde hem de dışında varlığını sürdürüyor. Devrim komiteleri, muhafızlar, sistemle birlikte gayri meşru işlerle uğraşanlar ve yakınları bunların arasında. Bunlardan yurt dışına kaçanların önemli bir kısmı şimdi kanunen aranan kişiler durumunda.\nBunlar sanıldığı gibi birkaç kişiden ibaret değil. Libya'nın Tunus Büyükelçisi Cemal Cernaz 8 Haziran’da Tunus'ta bulunan Libyalıların sayısının 537 bin kişi ve bunların çoğunun yargılanması istenen kişiler olduğunu söyledi. Mısır'da yaklaşık 800 bin Libya vatandaşının yaşadığı tahmin ediliyor. Cezayir, Malta, Çad, İtalya, Sudan ve Nijer'e kaçanların sayısı ise bilinmiyor. Bunun yanında iç göçe zorlananların sayısı da on binlerle ifade ediliyor.\nBu kabarık sayıya rağmen savaş boyunca görülen maddi ve manevi zararlarda Kaddafi dönemini temsil eden, suçları üstlenen kimse yok. Sisteme doğrudan destek veren kişiler biliniyor. Bunun yanında iktidarı boyunca Kaddafi'ye destek veren, savaşta zımnen de olsa destek vermeye devam eden bölgeler ve bu bölgelerde çoğunluğu oluşturan kabileler de biliniyor. Beni Velid, Sirt, Ragdelin şehirleri ve bu bölgelerde yaşayan kabileler olarak Werfelle ve Kazazife kabileleri, Tawırga'dan göç ettirilenlere ilaveten Batı ve Güney bölgelerinde yaşayan Tuaregler gibi.\nBu durum çatışmaların kışkırtılması açısından uygun bir ortam oluşturuyor.  Zira hâlâ eski düzen yandaşları ile irtibatlandırılan birtakım olaylar yaşanmakta. Örneğin Bingazi'de, Kaddafi dönemi iç güvenlik biriminde çalışan üst düzey bir yetkili arabasına konan bomba ile 13 Haziran’da öldürüldü. Abdulfettah Yunus'un sorgulanması emrini veren üç yargıçtan biri olan Cuma Hasan ec-Cazvi 21 Haziran’da suikasta uğradı ve öldürüldü. Cazvi'nin oğlu, Kaddafi yandaşlarını suçladı. Haziran ayı ortalarında Mişişiye ve Zintan arasında meydana gelen çatışmalarda Zintan tarafı Mişişiye kabilesinin devrimin başında Kaddafi'den yana tavır almasını hatırlatarak halen bu alışkanlığın terk edilmediğini kanıtlamaya çalışıyor.  Havaalanını bir silahlı grubun basması gibi eylemler de bu çerçevede ele alınmalı. Bu gibi olayların tekrarlanmaması için kapsamlı önlemler alınması gerektiği açıktır.\nBunun için alınan önlemler ve gösterilen çabaların bir kısmı etkili oluyor. Meclis ve hükümetin çalışmaları,  seçim hazırlıkları, devlet kurumlarının oluşturulması yasama çalışmaları bunlardan bazıları. Libya'da yaşanan onca acıdan sonra önümüzdeki süreçte daha fazlasının yaşanmaması ve sık sık dile getirildiği gibi Libya'nın Irak veya Somali'ye benzememesi için bazılarına zor gelse de bu konuda adım atılması gerekiyor.\nBu çerçevede barış ve istikrarın yerleşmesi için yapılan girişimlerden biri de \"musalaha\" (uzlaşma) çabaları. Gerek savaş esnasında gerekse savaştan sonra barış ile ilgili çok sayıda toplantı düzenlendi ve görüşmeler yapıldı. Son olarak 27 Mayıs günü Dünya İslam Âlimleri Birliği üyesi Ali Muhammed Sallabi, Kaddafi döneminin önemli isimleriyle Mısır'da bazı görüşmeler yaptı. Ali Sallabi, görüşmelerin barış ve birlik amacıyla yapıldığını ve adalet, milli musalaha, yargının hızlandırılması, suçluların teslimi, suçsuz mahkûmların serbest bırakılması noktalarının tartışıldığını, temel hedefinin, milli uzlaşma ve sorumluluğu garantiye almak olduğunu söyledi.\nBu hedeflerden yola çıkan Sallabi, Kahire'de Mısırlıların gözetiminde, eski \"Libya Kabileleri Kongresi\" sorumlusu Ali el-Ahvel, Trablus ileri gelenlerinden Abdullah Bezin ve Muammer Kaddafi'nin amcasının oğlu ve onun döneminde Mısır-Libya ilişkileri koordinatörü olan Ahmet Kazaf ed-Dem ile görüştü. Bu görüşmeler daha sonra basına yansıdı ve tepkiler üzerine Ali Sallabi bu \"musalaha\" görüşmelerini Mustafa Abdulcelil'in izniyle gerçekleştirdiğini açıkladı.\nMusalaha Nedir?\n\"Musalaha\", sivil olarak çatışan farklı grupları, cemaatleri, toplulukları birbirine yaklaştırma anlamında kullanılıyor. Suç işleyen veya ferdî hukuku ihlal eden iki tarafın, kabul edecekleri bir otorite karşısında, genel çıkarları etkilemeyecek şekilde ve yargıya intikal etmeden barıştırılmasıdır. Libya'da kabileler arasında meydana gelen ve bazen onlarca kişinin öldüğü çatışmalar da musalaha çabaları ile sonlandırılıyor ve barış sağlanabiliyor.\nSallabi'nin girişimi ise iktidarın bütün nimetlerini kötüye kullanan bir diktatörlüğe karşı sekiz ay süren bir savaşta yenilen diktatörlük taraftarları ile barış anlamında kullanılıyor. Bu şekilde bir musalaha başarılı olursa Libya'da yaraların erken sarılmasının önü açılmış olacak. Zira suçluların devlete teslimi ile birlikte mağdurların da haklarının korunması, intikam duygularının, aşiret ve kan davalarının bitmesi gerekiyor. Böylece kapsamlı bir musalaha sonucu Kaddafi'nin \"Devrim Komitelerinde\", istihbaratta çalışan, savaş esnasında suç işleyenlerin suçlarını itiraf etmesi, mal kaçıranların veya saklayanların bunları devlete teslim etmesi halinde büyük bir boşluk doldurulacaktır.\nMusalahanın Kaddafi yandaşlarını veya bunlardan intikam almak için uygun vakit bekleyenleri tam olarak durdurması beklenemez. Silahlı grupların intikam amaçlı saldırıları devam ediyor. Çeşitli çatışmalarda halen taraflar birbirlerini eski düzen savunuculuğu ile suçlayabiliyor.\nÖte yandan Kaddafi yandaşları kapsamlı bir musalaha programı olmadan yeni yönetimin adaletine de güvenemeyecek. Bu nedenle insanlığa karşı suç kapsamına giren konuların bir kısmı uluslararası cinayet mahkemesi tarafından çözülebilir.\nGörüldüğü gibi konunun halledilmesi ve tam barışın sağlanması o kadar da kolay değil. Çünkü musalahanın zorluklarından biri bu konuda olumlu bir ortam oluşturmak. Bununla birlikte Kaddafi döneminde muhaliflere uygulanan sürgün ve yasakların şimdi Kaddafi yandaşlarına uygulanması da doğru bulunmuyor. Kaddafi'nin, muhalifleri yurtdışında da takip edip öldürttüğü, onları \"başıboş köpek\" olarak isimlendirdiği biliniyor. Şimdi yeni dönemde de bu taktiğin uygulanması, muhaliflerin ülke dışında bırakılması devrimin amaçlarıyla tam zıtlık teşkil edecektir.\nDünyada musalaha örnekleri çoktur. Dünyanın değişik bölgelerinde, muhalefet hareketlerinin iktidara geldiği ülkelerde yaşanmış bazı tecrübeler bulunmaktadır. Yirmiden fazla ülkede ya devlet ya da Birleşmiş Milletler tarafından musalaha komisyonları kurulmuş bazı ülkelerde önemli adımlar atılmıştır. Güney Afrika'da barış ve hakikat komisyonu, Mağrip’te adalet ve barış komisyonu,  diğer birçok ülkede de benzer isimler altında kurulan komisyonlar aracılığıyla barış sağlanmış, daha fazla kişinin hayatını kaybetmesi önlenmiştir. Güney Afrika'da ırkçılığa karşı kazanılan zaferden sonra beyazlar ikna edildi ve kendi ülkelerinde yargılanmayı göze almaları sağlandı. Fakat zafer kazanan siyahlar da Mandela öncülüğünde bazı tavizler verdi. Böylece yeni bir intikam dalgasının başlaması önlenmiş oldu. Buna karşılık barışın uygulanmadığı Romanya gibi bazı ülkeler de karşı devrimin kazanmasına örnek olarak gösteriliyor.\nGörüşülen Maddeler\nSallabi, konu ile ilgili bir kitap yazarak konuyu genişçe ele almış. Müslüman halkların yeni bir tarihî merhaleden geçtiklerini Allah’ın izniyle uyandıklarını ve istibdattan kurtulmaya başladıklarını ve Tunus'ta başlayan bu dalganın hayırlı olduğunu söylüyor. İlk başta Kur'an’dan ayetlerle konuyu temellendirmeye çalışıyor.\nSallabi, mümin bir kesim olan kendilerinin yine mümin olan fakat azan başka bir kesime galip geldiğini söylüyor ve galip gelen taraf olarak, yenilen ve büyük bir kısmı yurtdışına kaçan tarafa Kur'an'dan çeşitli ayetlere dayanarak barışma teklif ediyor.\nBunlardan biri Hucurat Suresi 9-10. Ayetleri:  “\nO halde, müminler içinden iki grup çatışırsa onlar arasında barışı sağlayın; ama sonra, iki (grup)tan biri diğerine haksız şekilde davranırsa, (davranışı)nı Allah'ın buyruğuna uygun hale getirinceye kadar, haksızlık yapan taraf ile mücadele edin; (yaptıklarından) vazgeçerlerse adil bir şekilde aralarını bulun ve (onlara) eşit davranın çünkü Allah, eşit davrananları sever!\n”\nBir diğeri de Nisa Auresi 114. Ayet:  “\nYardımlaşmayı, iyi ve yararlı davranışları ve insanların arasını düzeltmeyi öngören, bunları gerçekleştirmeye çalışan kimselerin yaptığı toplantılar dışında gizli toplanmaların çoğunda hayır yoktur ve bütün bu güzel eylemleri, Allah’ın rızasını kazanmak için yapana zamanı geldiğinde büyük bir mükâfat vereceğiz.\n”\nBundan sonra Sallabi, Kur’an'dan ilgili başka ayetler naklederek barış, uzlaşma ve musalahanın temellerini aramaya çalışıyor. İslam tarihinden ve günümüzden musalaha örnekleri vererek konuyu detaylandırdıktan sonra altı başlık altında ele alıyor: İki düşman arasında sulhun gerçekleştirilmesi, kısas, diyet ve cezalarda sulhun caiz olduğu, af için gerekli şartlar, uzlaşma sonucu kısasın düşmesi, diyette uzlaşma ve cezalarda uzlaşma.\nİşte bu düşüncelerden yola çıkarak Kahire'de 27 Mayıs 2012'de yapılan görüşmelerden sonra 16 maddelik metin kamuoyuna açıklandı. Metin, suçluların yargılanmasını, çocuk ve kadınların ülkeye dönmesini içeriyor ve kimseye herhangi bir af ya da imtiyaz sağlamıyor:\n1. Adalet ve milli musalaha ve bunların dayanaklarının konmasının onayı.\n2. Yargının hızlandırılması, suçluların adil yargılanması, kanunen suçu ispat olunmamış mahpusların serbest bırakılması, hangi siyasi görüşten olursa olsun öldürme, ırza geçme, kamu mallarını çalma suçlarına karışanların yargıya intikali.\n3. Yargılanması gerekenlerin tanımlanmasının, farklı siyasi görüşlerden tarafsız ve nezih olanlarca oluşturulacak bir kurul tarafından yapılması.\n4. Libyalı ailelerin ülkelerine dönme hakkı, yasal gayr-i menkullerinin geri verilmesi.\n5. Libya'nın herkesin ülkesi olduğunun, fitne, dışlama ve isim takma ile savaşılması gerektiğinin tekidi.\n6. Savaş mağdurlarının, yetimlerin, dulların, bütün zarar görenlerin maddi ve manevi zararlarının, İslam şeriatının esasları, insan hakları, uluslararası anlaşmalar ve anayasaya göre karşılanması.\n7. Libyalıların Libya elçiliklerinde pasaportlarının yenilenmesi, doğum tescilleri, çocuklarının belgelerinin tasdikleri konularında iyi muamele hakları.\n8. Geçici Milli Meclis tarafından oluşturulan araştırma ve musalaha kurulu ile koordinasyon. Libya içinde milli musalaha için toplantı tertibi ve bu amaçla çalışma.\n9. Sivil toplum örgütleri, medya kuruluşları, kabile liderleri, devrim liderlerini bilgilendirme, milli musalaha ve adalet projesinin başarısı için çalışma.\n10. Devletin, halk liderliğinin, dinî veya parti liderliğinin hiçbir makamındaki hiçbir insanın, kısas ve adalet haklarını başkasından düşürme hakkının olmadığının kabulü.\n11. Libya vatandaşlarının maruz kaldığı hukuk dışılıklar hakkında İslam şeriatının esasları, uluslararası kanunlar ve anayasaya göre şeffaf soruşturma açılması.\n12. İslam şeriatına, insan haklarına ve anayasaya aykırı olan bütün kanun ve uygulamaların ilgası.\n13. Bütün Libyalıların, önümüzdeki Mutemer Vatani seçiminde ve herkesin kabul edeceği bir anayasanın yazımı için ve öncelikleri arasında devletin, modern kurumların kurulması, adalet ve milli musalaha, emniyet, istikrar olan seçilmiş bir hükümetin kurulması için çalışması.\n14. Yurt dışında yaşayan, özellikle Mısır, Tunus ve Ürdün'de yaşayan Libyalılara yüksek seçim kurulunun ölçüt ve şartlarına uygun bir şekilde seçime katılmalarını sağlamak.\n15. Siyasi liderler, âlimler ve kabile liderlerinin, sivil toplum örgütlerinin, Libya'da yaptıkları milli musalaha konferanslarında aldıkları kararlara uymak.\n16. Libya devletine karşı silah kullanmanın suç olarak kabul edilmesi.\nMusalahaya Tepkiler\nGirişimin ortaya çıkmasından sonra Libya'da farklı tepkiler gelmeye başladı. Darül İfta başkanı Sadık Gıryani musalahadan yana olduğunu ancak bunun, eli kana bulanmış olanların yargılanmasından önce olmaması ve Libya'nın maddi kaynaklarını devrimden önce de sonra da çalanlardan bunun geri alınması gerektiğini söyledi.\nİttihad-ı Suvvar Libya bir bildiri yayınladı ve konu ile ilgili bir kurul oluşturulması gerektiğini, yurt dışında yaşayan Libya vatandaşlarının eski düzenin takipçileri gibi görülmemesi ve dönmek isteyenlere kolaylık sağlanması gerektiğini söyledi. Bildiride musalaha konusunun çok hassas olduğu ve mutlaka hukukun uygulanması ile birlikte ele alınması gerektiği ifade edildi.\nKonuyu \"mücadaleci vatanseverler\"in \"yenilmiş vatan hainleri\" ile el sıkışması şeklinde yansıtmak isteyenler ise asla barışa yanaşmıyor. Başta Kazaf ed-Dem olmak üzere musalahadan yararlanacak olanların kirli geçmişleri ve savaş dönemindeki acımasızlıkları hatırlatılıyor. Bununla ilgili acı hatıraları olanlar aynı acıların şimdi bu kesimler tarafından daha kötü bir biçimde yaşanmasını istiyor. Bu açıdan bakanlar için bunun bir çeşit ceza olarak anlaşılması gerekiyor. Musalaha girişiminin, bu kesimler tarafından, metinde geçmediği halde \"Kaddafi'ye resmi cenaze töreni yapılacağı\" şeklinde yansıtılması da bundan kaynaklanıyor.\nGirişime karşı olanların temel eleştirilerden biri de bu konuda izlenen yöntem. Mustafa Abdulcelil'in, herhangi bir resmi sıfatı olmayan Sallabi'yi görevlendirmesi yanlış bulunuyor. Bazıları Sallabi'nin kimi temsil ettiğini sorgularken kimisi de tek bir kişinin çabaları yerine geniş katılımlı bir komisyonun bu sorumluluğu üstlenmesi gerektiğine inanıyor. Bunun için de yasal bir düzenleme yapılması gerekiyor. Böylece bu konu kabile liderlerinin, siyasi partilerin veya başka ülkelerin insafına bırakılmamış olur.\nMusalaha ve Sallabi'yi eleştirenler, zikredilen ayetlerin siyak ve sibakından koparıldığını, Kaddafi yandaşlarının Müslüman bir topluluk olarak tanındığını, ağır bedeller ödenerek siyasetten uzaklaştırılan bu kesimlerin bu girişim ile siyasete katılımının garantileneceğini öne sürüyor. Böylece daha önce ellerinde birçok yetki ile birlikte birtakım tecrübelerin de bulunduğu Kaddafi yandaşlarının yeniden hükmetmesi için bir fırsat vereceğinden korkuluyor. Üstelik uluslararası alanda ve Birleşmiş Milletler tarafından Kaddafi yandaşlarının bir siyasi varlık olarak tanınması halinde bunun Libya'yı zor durumda bırakacağından endişe ediliyor.\nLibya İhvan-ı Müslimin'i, Kaddafi dönemi yöneticilerinin yeni dönemde siyasete katılmasına karşı olduğunu, görüşmelerin adalet temelinde yapılması, suçluların cezalandırılması gerektiğini söylüyor. Libya İhvan-ı Müslimin sorumlusu Beşir Abdusselam el-Kebti yargı işlemediği sürece gerçek bir musalahanın da olamayacağını, 17 Şubat devrimine komplo kuranlara hoşgörü gösterilemeyeceğini, eski düzenin yeni sistemle ortaklaşa çalışmasının kesinlikle reddedileceğini söylüyor. Kebti, Ali Sallabi'nin girişiminin İhvan'la hiçbir ilgisinin olmadığını, kendilerinin toplumsal barış çağrılarının ise suça bulaşmamış kimseleri kapsadığını, Kazaf ed-Dem ve Abdullah Senusi gibi suçlularla hiçbir görüşme yapılamayacağını, ilk görüşmenin bu suçluların adalete teslim olmaları şeklinde olacağını açıkladı. Kebti, Sallabi'nin İhvan üyesi olmayan bir âlim olduğunu, bunun kendi içtihadı olduğunu ancak bu içtihadına da katılmadıklarını söylüyor.\nYıllarca yurt dışında gizlice varlığını sürdüren Cebhetül Vataniyye Li İnkaz Libya lideri İbrahim Sahd ise Kazzaf ed-Dem'i kastederek devrim esnasında ülke ülke dolaşıp paralı asker toplamaya çalışan biri ile görüşmenin akan şehit kanlarına ve Libya halkına hakaret ve vatana ihanet olduğu düşüncesinde.\nGirişimi eleştirenlerden bir kısmı da birçok konuda yapıldığı gibi zamanlamaya dikkat çekiyor. Ayrıca bunun akan şehit kanlarıyla alay etmekle aynı anlama geldiğini düşünüyor. Nitekim bazı meclis üyeleri görüşmelere karşı olduklarını, Mustafa Abdulcelil'in bunun sebebini açıklamak zorunda olduğunu ve görüşmelerin meclis tarafından onaylanması halinde istifa edeceklerini açıkladı. 200’den fazla siyasi aktivist ve medya mensubu da musalahaya karşı bir bildiri yayınladı.\nSallabi'nin eleştirilmesinin bir sebebi de devrimden önce Seyfulislam Kaddafi ile yapılan görüşmelerde birçok İslamcının serbest bırakılması ile sonuçlanan görüşmeleri yürüten kişi olması. Öte yandan görüştüğü kişilerden Kazaf ed-Dem, devrimin ilk günlerinde 2011 Şubat ayında Kaddafi sisteminden ayrıldığını ilan etmişti. Ancak ayrıldığını açıklamasına rağmen devrime hiçbir katkıda bulunmamış olması, hakkındaki şüpheleri her geçen gün artırdı.  İsrail'den silah almak ve paralı askerleri organize etmekle suçlanıyor. Kazaf ed-Dem'in \"Biz halkımıza kötü davrandık!\" demesine rağmen hâlâ mütekebbir tavrından vazgeçmediği ve hatta kendinde pazarlık gücü gördüğü de anlaşılıyor.\nSonuç\nTarafların bu musalahada şartlara uymaması halinde ne olacağı konusu ile ilgili bir madde yok. Bu konuda devletin sözünde durmaması da homojen bir taraf olmadığı için Kaddafi yandaşlarından anlaşmaya uymayanların olması da mümkün. Bu durumda ne yapılacağı şu an bilinmiyor. Fakat Kaddafi yanlısı bile olsa öldürülenlerin çocukları ve eşlerinin yurt dışında kötü şartlarda yaşamasını önleme açısından önemli bir adımdır. Zira suçluların eş ve çocuklarının cezalandırılması adalete sığmaz.\nSallabi'nin girişiminin kesinleşmiş bir müzakere olmadığını, şimdilik musalaha girişimi olduğu unutulmamalı. Yine de intikam hislerinin ağır basması karşısında alınacak güvenlik önlemlerinden önce Müslüman toplulukların İslami ilkelere göre hareket etmelerini istemek doğaldır. Bir tarafta eski düzen yandaşı olup çok sayıda suça karışanlar bir tarafta da daha önce acı çekip intikam almak isteyenler var. Bu iki tarafın ilanihaye düşmanlık ve kan davası içinde yaşaması beklenemez.\nMusalaha konusunda karar vermek ve başarılı bir şekilde sürdürmek zordur. Zira hem ülkenin geleceğini hem de milyonları kapsayan bir toplumsal gerçekliği içeriyor. Bu girişim, şimdiye dek iç çatışmalarda gösterilen duyarlılığın ülkeyi içinden çıkılması zor bir sürece sürükleyebilecek eski düzenle hesaplaşma konusunda da gösterileceğine dair umudu korumaya katkıda bulunabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}