{
  "id": "5abc7842-0cc4-4d11-9087-903fa23ba352",
  "title": "Günümüz “Sanatçı”larının Hal-i Pür Melali",
  "author": "Necmettin Asma",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/gunumuz-sanatcilarinin-hal-i-pur-melali-6717yy.htm",
  "content": "Sanatçı, yaşadığı döneme, meselelerine kendi dünyasına ait imgeler veya sözcüklerle bakar. Sanatçı, bu bakış açısını sahip olduğu veya farkında olamadığı, kendisine miras kalan siyasal bir duruşun ortaya çıkardığı bir şey olduğunu düşünmekle birlikte, bunu zararsız ve düşünce özgürlüğü denen sınırları net olmayan bir şekilde ifade eder.\nGünümüzde kendilerine “sanatçı” sıfatı verilen kimselerin güncel olaylara dair yaptıkları açıklamaların analiz derinlikleri ortada. Yine de sanatçıları korumakla görevli sanat ve sanatçı sever çevrelerin onlara toz kondurmadıklarına sürekli şahit oluyoruz. Bu kadronun İslam ve Müslümanlara, sahip oldukları değerlere, düşünce özgürlüğü zırhı arkasından sürekli saldırdıklarını ve aşağıladıklarını duymaktayız.\nSinema, tiyatro, müzik gibi dallarda marifetlerini sergileyen bu yozlaşmış bireylere adeta evin şımarık çocuğu şeklinde çok fazla değer verilmekte ve bir nevi dokunulmazlık atfedilmekte. Sırf ağızlarından çıkan ses frekanslarının insanların kulaklarında oluşturduğu büyülü etkiden, ekranlarda gösterdikleri karizmatik duruştan, sahnedeki muhteşem mukallitliklerinden yola çıkarak yapacakları her şeyin de bu paralelde olacağı görüşü maalesef yaygın bir kanaat. Bu zevatın gençler ve toplumun büyük bir bölümü tarafından model olarak kabul görmesi bu yüzden olsa gerek. Bu yüzdendir ki, büyük sermayeye sahip firmalar \"sanatın ve sanatçının dostu\" sloganıyla çeşitli sanatsal faaliyetlere destek olmaktadırlar. Filanca şirketin orkestrası, falanca kurumun sahne topluluğu şeklinde izaha gerek var mı bilmiyorum.  Olmadığı biri gibi rol yapabilen bu üstün(!) yeteneklere sahip aktrist ve aktörlere karşı duyulan bu sonsuz güven, o kişi hakkında nahoş bir duyum alındığında hayal kırıklığına dönüşüveriyor.  Oysa insan fiziksel yetenekleriyle değil, akli yetenekleriyle kabul görmeli ve serdettiği insani ve ahlaki tutumlarıyla değerlendirilmeli.\nSüper star, pop star, ilah, yıldız gibi kavramlarla çağrılan bu (a)politik silahsız sanatçı piyadelerin 80'li yılların sonundan bu yana gençler üzerinde başlattıkları Batılı pop/yoz kültür dayatması ve ahlaksız hayat tarzı baskısının, günümüz gençlerine baktığımızda nasıl bir başarı(!) gösterdiği aşikar. Aynı şekilde televizyon kültürünün hakim olmaya başlamasıyla ortaya çıkan dizi ve sinemaların bilinçaltına yerleştirdikleri fesatlar da cabası.\nTelevizyon ekranlarında \"Muhteşem Yüzyıl\" adlı bir dizi Başbakan Erdoğan'ın eleştirileriyle başlayan bir tartışmaya konu olmuştu. Bu ve benzeri dizilerde karakterler, tarihî kişiliklerin gerçek hayatlarından alınan ilhamla canlandırılıyor. Kanuni Sultan Süleyman dönemindeki ve etrafındaki olaylar da bu dizinin yönetmenlerinin, finans sağlayıcılarının insafına kalmış görünüyor. Osmanlı kadınlarının tıpkı Batı medeniyetlerinde canlandırılan prenses ve kraliçeler gibi giyiniyor olması, yönetmenin veya öykücünün nasıl bir Osmanlı görmek istediğinin bir dışavurumu olarak görülebilir. Yönetmen, 1900'lü yıllarda Osmanlı'ya karşı daha da somutlaşan darbe girişimlerini, Kanuni döneminde sanatsal bir bakış açısıyla gerçekleştiriyor. Günümüzde yaşayan Osmanlı hanedanına mensup birinin\n\"Ekranlarda nenemizi dekolteli kıyafetle gördüğümüzde şok olduk!\"\ntüründen açıklamaları dinlediğimizde de tarihî kişiliklerin başka bir kılığa ve şahsa büründürüldükleri de birinci elden ispatlanmış oluyor.\nBir sinema eserinin veya TV yapımının içeriğini, gerçeğiyle örtüştürmek imkânsız elbette. Fakat bunu yaparken çarpıtmadan ve bu şahsiyetlerin karakteristik özelliklerini deforme etmeden yansıtmak gerekmez mi? \"Belgesel\" ve \"dizi\" ayırımı yapanların gözlerden kaçırdığı husus; dizide kullanılan isimlerin tamamının gerçek isimler olduğu ve dolayısıyla belgesel bir türden beklenen gerçekliğin bu tür gerçek isimleri kullanan bir yapıttan da bekleniyor olmasıdır. Toplumun büyük bir kesiminin TV esiri olduğu düşünüldüğünde, ortaya çıkarılan eserlerin ne kadar etkili olduğu inkâr edilemez.\nDizi ve filmlerde Kanuni Sultan Süleyman dönemini veya Fatih Sultan Mehmet dönemini kim, nasıl görmek veya okumak istiyorsa okusun. Bizim asıl amacımız bu tartışmalardan yola çıkarak sanat, sanatçı ve sanatseverin tutumu hakkında bir şeyler söylemektir.\n***\nSanat ve sanatçı, bilimde de olduğu gibi dokunduğu her şeyi kendince meşrulaştırıyor. Diğer bir ifadeyle bilim bir konu hakkında bir şey belirtmişse, o açıklama veya tanımın üstüne bir tanım, bir otorite kabul edilmez. Ancak bunu kendisi değiştirebilir. Günümüze kadar gelen ve sürekli değişime uğrayan sanat felsefesinin yaklaşımı da biliminkinden farklı değil. Eğer sanat bir konuya müdahale etmişse ve kendince bir açıklama getirmişse o en doğru olarak kabul edilir. Örneğin günümüz müzik okullarında öğrencilere müzik sanatının babası olarak çoğunlukla belli başlı batılı besteciler gösterilir. (Bach, Beethoven, Mozart, Vivaldi vs.) Müzik eğitimi alacak olan talebeden başka bir müzik otoritesi tanımı beklenmez ve kabul edilmez. Aynı şekilde resim, tiyatro sanatı için de bu geçerli. (Shakespeare, Dali, Gogh vs.) Hal böyle olunca sanatçının zihnine yerleştirilen bu elit bakış açısı (eğitim) kendi yaşam tarzı dışındaki tarzlara muhalefet ederken, kendi fikrinden ve tarzından başka bir tavrı kabul etmemek ve onu düşman ilan etmek şeklinde ortaya çıkıyor.\nEstetiğe dayalı günümüz sanat algısı, ruhsuz, sadece görsel boyuta kilitlenmiş bir yolda seyrediyor. Bu yüzden bir filmi izlediğinizde, çoğunlukla filmlerde oynayan herkesin belli bir fiyakada olduğunu görürsünüz. O memlekette yaşayan herkesin \"yakışıklı\" veya \"güzel\" olduğunu düşünürsünüz. Film yapımcısının tanımına uymayan bir simaya pek yer verilmez. Bu estetik saplantısı günümüz yapıtlarını ruhsuz ve doğal olmaktan uzak bir yapıya dönüştürüveriyor. Estetizm akımıyla başlayan genel anlamda \"güzel\" yaklaşımı günümüz sanat uygulayıcıları tarafından sadece, \"yüz güzelliği\", \"kadın\" gibi kalıplara sıkıştırılarak tanımlanıyor. Oysa estetizmin tutarsızlıklarıyla beraber, ortaya attığı \"güzellik\" kavramı içinde, bunlarla beraber \"eşyanın güzelliği\", \"hayatın güzelliği\" gibi yaklaşımlar da mevcut.  Sanata dair kaynaklara bakıldığında estetizm akımının takipçileri, sanatın \"güzel\"lik dışında, ne siyasal, ne ahlaksal, ne dinsel ne de başka bir amacı olamayacağını kesin bir dille savunduklarını görürsünüz. Bu yüzdendir ki \"Sanat, sanat içindir!\" cümlesi bir dönemde olduğu gibi günümüz sanatçı camiası için de ana slogan haline gelmiştir.\nModern toplumlarda bir sanatçı istediğini söyleyebilir, istediği şekilde yaşayabilir. Sanatçının bu sınırsız hayat tarzına yapılan en ufak bir eleştiri karşısında \"gericilik\", \"yobazlık\" gibi suçlamalara maruz kalıyor, çağdaş bir bireyin hayat tarzının bu olması gerektiğine dair vaazları dinlemeye başlıyorsunuz. Fazıl Say adlı piyanocunun kendi memleketinden, toprağından, insanlarından ve yaşam tarzından utanması da bu tepeden bakışın bir ürünü. Modern sanatçı, çağdaş yaşamın temsilcisi, topluma yol gösterici olarak kendini tanımlar ve bu anlayışa karşı çıkan herkesi çağdaş yaşamın karşısında duran \"gerici\" bir topluluk olarak görür.\nModernizmin insanları statü veya mesleklerine göre sınıflandırması ve buradan hareketle söz söyleme yetkisi, dikkate alınabilirliği metropol insanına, kırsal bölgelerde yaşayan insanlardan daha fazla layık görmekte. \"Köylü milletin efendisidir!\" vecizeleriyle bu durum örtülmeye çalışılmışsa da Türkiye'deki modern toplum inşası, çabaları asla gizlenemez. Köylü olma durumunu bir aşağılık kompleksiyle ele alan Cumhuriyetin kurucu kadroları, bu cahil(!) toplumu Batılılaştırmaya, modernleştirmeye yönelik olağanüstü bir çalışma başlatmıştı. O dönemlerde giydiği şalvardan ve sarıktan, festen utanan, \"Batılıları bize güldürteceksiniz!\" diyen bu kadro çocukları balo, bale gibi özenti faaliyetler içerisine itmiştir. Tüm bunlardan payını alan sanatçı kesim, bu kültürün yılmaz bir savunucusu haline gelmiştir. Bu süreç, baleyi çağdaşlık, Batı müziğini medenilik, içki sofralarını özgürlük ve modernlik diye tanımlayan bir sanatçı neslini de beraberinde getirdi.\nKemalist ideolojinin sanatçı askerleri, bu devletin sahibi edasıyla, bu topraklarda yaşayan farklı etnik unsurlara, farklı dinlere ve Kemalizm’in, militarizmin karşısında duran herkese karşı cephe alarak TV ekranlarında hikmetli sözler sarf etmekte ve \"Atatürk'ün çocuklarıyız!\", \"Atatürk'ün kızlarıyız!\" şeklindeki propagandalara her fırsatta başvurabilmekteler. Halkın büyük bir kesimini belli bir partiye oy verdiği için \"aptal\" olarak gören bir mantıktan tutun \"Benim oyumla çobanın oyu bir mi olacak?\" diyen bir mantığa sahip olacak kadar kendini her şeyin üstünde gören bir sınıftan söz ediyoruz. \"Başörtülülerden rahatsız oluyorum!\" diyen bir sanatçı bozuntusunun aklından, bir başkasının da onun bikinili görüntülerinden rahatsız olabileceği düşüncesi geçmiyor. Ekranlarda daha çok küçük yaşlardaki çocuklara türlü türlü elbiseler, makyajlar sürerek onları adeta maymuna çeviren bu zihniyet, söz konusu çocuğun başörtüsü takması konusuna gelince \"Çocuklara baskı yapıyorsunuz!\" gibi ifadelerle oldukça komik ve tezat bir durumun içerisine girmekteler. Kendi çocuklarına türlü ahlaksızlıkları öğretmeyi özgürlük olarak gören bu sanatçı tayfanın gençlerimizin ifsat edilmesinde en büyük rolü oynadıkları gerçeğini görmezden gelmemeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}