{
  "id": "1123ce36-f867-414c-843f-5bf52cc39f75",
  "title": "Suriye Direnişinde Yargının İşleyişi",
  "author": "İsmail Özgüven",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/suriye-direnisinde-yarginin-isleyisi-6707yy.htm",
  "content": "-Suriye’nin Kurtarılmış Bir Bölgesinden Toplumsal Yapıya İlişkin Bazı Tespitler-\nİstibdada dayanan işbirlikçi rejimlerden Tunus’ta 7 Aralık 2010 tarihinde alevlenen isyan ateşi, baskıcı, hırsız, halkından kopuk ve uluslararası istikbarın işbirlikçisi rejimlerde yankı buldu.\nKavmiyetçi ve materyalist bir ideoloji olan Baas hareketi, Suriye’de bir darbe ile işbaşına gelmişti. Daha sonra Baas’ın başına Hafız Esed’in geçmesiyle bu parti daha da ilkelleşerek bir aile, zümre ve ağırlıklı olarak sapık dinî inanış sahiplerinin oluşturduğu bir rejimi tüm Suriye halkına dayattı.\nBu meyanda diğer Arap diktatörleriyle aynı özelliklere sahip ve yıllardır baskı, işkence, katliamlarla halkına kan kusturan, insanları yargılamadan hukuksuzca hapishanelere tıkan, adeta ülkeyi açık hava hapishanesine dönüştüren Baas rejimine karşı İslam coğrafyasında esmeye başlayan adalet ve özgürlük rüzgârları bu ülkenin kıyılarına da ulaştı. 2011 yılı Mart ayından itibaren Suriye halkının özgürlük/hürriyet talepleri yükselmeye başladı.\nSuriye’nin çoğu şehrinde olduğu gibi Lazkiye’de de özgürlük/hürriyet talepleri Cuma namazları sonrası imamların öncülüğünde dile getirildi ve halk bu talepleri sokaklarda topluca haykırdı.\n2011 yılının Nisan ayında Lazkiye’de yine böyle bir Cuma namazı çıkışında Müslümanlar sistemin düzeltilmesi ve hürriyet talebinde bulundular. Ancak Suriye istihbaratı ve askerleri hemen olaylara müdahale ettiler. Göstericilerinden bir kısmını gösteriler sırasında tutukladılar ve topluluğu da güç kullanarak dağıttılar. Ayrıca istihbarat gösteriyi görüntülü kayda almış, bilahare bir istihbarat çalışmasıyla topluluğa öncülük edenleri evlerine ve işyerlerine baskınlar düzenleyerek tutuklamıştı.\nTutuklananlar arasında Lazkiye Camii imamı ile Avukat Ebu Mustafa da vardı. Bu insanlar ağır hapishane koşullarında işkencenin en acımasızını yaşadılar. 6 ay hiçbir suçlama yapılmadan işkence ve dayağa maruz kalmış, vücutlarına elektrik verilmişti. İmam serbest kaldıktan sonra İstanbul'a geldi. Ama rejime muhalif olduğu halde kendi tavrını açıkladığında halen hapiste bulunan tutuklu akrabalarının zarar göreceğini düşündüğü için sessiz kalmak zorunda kaldı. Akrabalarından bazıları da Türkiye sınırına yakın Türkmen köylerine gelmişlerdi.\nAynı günlerde Esed rejimine karşı protestolar tüm ülkeye yayılarak devam etmekteydi. Esed’in askerleri ve gizli servisi Muhaberat elemanları göstericileri kurşunlayarak müdahalede bulunuyorlardı. Keskin nişancılar kalabalığın üstüne ateş ediyor ve göstericileri tam alınlarından vuruyorlardı. Katledilen insanların cenaze törenlerinde bile halka ateş ediyor ve insanları öldürerek katliamlar icra ediyorlardı.\nBu vahşet dünya kamuoyunda yeterli olmasa da rahatsızlık meydana getirmişti. Bunun bir sonucu olarak Arap Birliği devreye girdi ve Esed rejimini ikna ederek silah ve şiddet kullanmadan protesto gösterilerine karışmış ve tutuklanmış kişilerin önemli kısmını serbest bıraktırdı. İşte Lazkiyeli imam da bu girişim sonucu serbest bırakılmıştı.\nSerbest bırakılanlardan biri de Avukat Ebu Mustafa idi. Ebu Mustafa serbest bırakılmasını müteakip ailesiyle Lazkiye şehir merkezini terk ederek kuzeyde Cebeli Türkmen denilen bölgede, sınıra yakın dağ köylerinden birine yerleşti.\nBir süre sonra Suriye’de vahşet öyle bir boyuta ulaştı ki artık insanlar kendilerini savunmak zorunda kaldılar ve silahlı direniş başladı. Cebeli Türkmen’de de silahlı direniş meyvelerini verdi ve mücahidler Cebeli Türkmen bölgesinin tamamına yakınından Esed rejimini uzaklaştırarak kontrolü ele aldılar.\nCebeli Türkmen, içinde çok sayıda nahiye ve köyü barındıran bir bölge, bu bölgede Özgür Suriye Ordusuna bağlı Nureddin Zengi Tugayı, Allah Yolunda Kardeş Olanlar Tugayı, Memduh Çulha Tugayı ve Mustafa Tugayı bulunmaktadır. Ayrıca bağımsız birlik olarak Ahrar-uş Şam’a bağlı bir birlik ile Ensar-uş Şam’a bağlı bir birlik ve Muhacirun Tugayı bulunmaktadır.\nDaha önce Gazze’ye yardım konvoyu ile giderken konakladığım Lazkiye’de kendisinden haberdar olduğum meslektaşım Av. Ebu Mustafa ile Cebeli Türkmen’de yerleştiği bu köyde görüştüm. Son kurban bayramını arkadaşlarla gözlemlerde bulunmak için kurtarılmış mevzileri takip ederek Lazkiye bölgesinde geçirmiştik. Ebu Mustafa ve diğer yetkililerle bir hukukçu olarak bu bölgedeki sosyal yapıyı, özelde yargısal yapıyı konuştuk.\nO ve diğer tanıkların bize anlattıklarına göre; Cebeli Türkmen bölgesinde zaman içinde toplumsal yaşamın bir gerekliliği olarak asayişi temin açısından adli mekanizma ihtiyacı doğmuştu. Bölge halkı genellikle Hanefi idi. Ve önde gelen eşraf bir beldenin emin bir şehir olabilmesi için İmam Ebu Hanife’nin görüşünü gündeme getirmişlerdi.\nHanefi fıkhına göre bu bölgenin emin bir şehir olabilmesi için kadılık müessesesine sahip olması gerekiyordu. Çünkü Cebeli Türkmen bölgesi bir çatışma alanıydı. On binlerce insan savaş nedeniyle bölgeden göç etse de on binlerce sivil insan hâlâ bölgedeydi. Mücahitler Lazkiye’ye 10 km’ye kadar da yaklaşmışlardı.\nBölgedeki yargıyla ilgili ihtiyaç şu şekilde somutlaşıyordu: Esed rejimine casusluk yapanlar, Esed askerlerinden esir alınanlar ve hırsızlık gibi adi suçları işleyenler söz konusuydu. Bu tür suçluların bölgenin eminliği ve selameti için cezalandırılmaları bir gereklilikti. Ama bunun şer’i esaslara göre ve İslam fıkhı usulüne göre yapılması gerekiyordu.\nBölge halkı tarafından sayılan-sevilen güngörmüş insanlar ve âlimler; halkın içinde bulunan bazı hukukçulardan bir yargılama heyeti oluşturulmasına karar verdiler. Bu yargılama heyeti üç hukukçudan oluşacak, eşrafın içinden adaletiyle temayüz etmiş kişilerden de kararlarını istişare edecekleri bir danışma heyeti (jüri) olacaktı. Bu yargılama heyeti gerek Özgür Suriye Ordusunun gerekse bağımsız birliklerin esir aldığı rejim askerlerini, casusları ve adi suçluları yargılayacaklardı.\nBu heyetteki yargıçlardan biri olan Ebu Mustafa’ya, “Yargılama makamı gücünü bir otoriteye, yani devlete ya da askerî yapıya dayandırmak zorunda; siz yetkiyi nereden alıyorsunuz?” diye sorduğumuzda “\nHalktan, halkın genel kabulünden\n” dedi. “Size getirilen zanlılar sizin yargılama yetkinizi tanımıyoruz diyebilirler mi?” sorumuza “\nHayır, halkın genel kabulü nedeniyle zanlılar zaten bunu akıllarından bile geçiremezler.\n” dedi.\nMuhataplarımıza mükerreren ne ile hükmettiklerini sorduğumuzda “\nAllah’ın bizden istediği adaleti sağlamaya çalışıyoruz.\n” cevabını verdiler. Israrla şu hususu açıklamak ihtiyacı duydular: “\nYaşadığımız süreç ve ortam cezaların ve suçların (bazı durumlar hariç) çok katı yorumlanmamasını gerektiriyor.\n” Ebu Mustafa, “\nAynen Hz. Ömer zamanında yaşanan kıtlık döneminde hırsızlara uygulanan had cezasının hafifletilmesi hatta kaldırılması gibi.\n” dedi.\nHırsızlara\nne yapıyorsunuz diye sorduğumuzda; “\nBölge halkının büyük kısmı evlerini barklarını bahçelerini öylece bırakarak kendilerinin ve çocuklarının canlarını kurtarmak için Türkiye’ye hicret etti. Malları öylece ortada. Savaş ortamı nedeniyle insanlar geçinebilmekte zorlanıyorlar, şeytana uyarak hırsızlık yapabiliyorlar. Bunu mazur görmüyoruz ama adaleti temin için şartları da dikkate almamız gerekmekte. Önce tedbir amaçlı tutukluyoruz. Genelde somut olaya göre yargılama sonunda bunları bir süre daha hapiste tutuyoruz ve ailesinden diyet alıyoruz. Hocalarımız tarafından bunlara nasihat ediliyor. Evet, nasihati önemsiyoruz ve mutlaka nasihat ediyoruz çünkü amacımız ıslah etmek. Ya da sadece diyet ve nasihat ederek bırakıyoruz.\n” dedi.\nBölgede sohbet ettiğimiz kişilerin gözlemleri de dikkat çekiciydi. Bir kez hırsızlık yapıp, nasihatler sonrasında pişman olan ve serbest bırakılan kişilerden Lazkiye'deki mahkemelere hırsızlık suçuyla ikinci kez gelen kimseye rastlamadıklarını belirtiyorlardı.\nCasusluk\niddiası ile yakalananlara yargı heyetinin ne yaptığını sorduk ve şu cevabı aldık: “\nİlk defa casusluk iddiasının gerçek olup olmadığına karar veriyoruz. Ama suç sabit olduğunda ve savaş ortamı da dikkate alındığında casuslara pek müsamaha gösterilmiyor. Hele hele Esed’e ve işbirlikçilerine verdiği bilgiler halka ve mücahitlere çok zarar vermişse şiddetli cezalandırılıyorlar. Eğer ailelerine ve kendilerine büyük baskı yapıldığı için böyle bir işe girmişler ve verdikleri bilgilerle halka ve mücahitlere zarar gelmemişse diyet ödettiriliyor ve kendilerinden aileleriyle birlikte ülkeyi terk etmeleri isteniyor.\n”\nYa\nesir askerler\ndiye sorduğumuzda şu cevabı aldık: “\nEsir askerlere de casuslara yapılan uygulamanın hemen aynısı yapılıyor.\nBurada esir askerlerin durumundan biraz bahsetmek lazım. İdeolojik, etnik ve mezhebî olarak rejimi destekleyen askerlerin yanı sıra zorunlu olarak 1,5 askerlik yapanlar var. Esir alınan askerler, askerlik sürelerinin bitmesine rağmen terhis edilmeyenler, öldürülme korkusuyla firar etmekten kaçınanlar ve firar etme imkânı bulamayanlar ya da olaylardan önce terhis olup daha sonra zorla askere alınanlar ile ailelerinden biri rehin alındığı için asker olmak zorunda olanlardan oluşmaktadır. Bu nedenle askerlerin hangi ortamda/şartlarda asker oldukları, halka yönelik zulme ve katliamlara aktif iştirak durumları gibi etkenler dikkate alınarak ceza veriliyor. Eğer zorla asker olmuşlar ve asker olma dışında bir cürme iştirak etmemişlerse aileleri çağrılıyor, diyet ve ülkeyi terk etme yanında nasihat ile serbest bırakılıyorlar. Eğer muhalifler safına katılmak isterlerse kendileri gönüllü olmak şartıyla samimiyet testinden geçirilerek alınıyorlar. Ancak halka ve mücahitlere karşı suç işleyenlere, hele hele ağır cürüm işleyenlere ağır ceza veriliyor.\n”\nTabandan gelen talepler üzerine kurulan Lazkiye’deki sivil adli mahkeme, savaşan gruplarla organize hareket etmektedir. Muhalifler arasında yüzde biri bile oluşturmayan bazı radikal grupların yaptığı yargısız infazlar, hâkim yapılanmayı temsil etmemektedir. Yakalanan askerlerle konuşuluyor, hangi şartlarda ne yaptıkları, suça karışıp karışmadıkları ve zorla rejim güçleri yanında yer alıp almadıkları öğreniliyor. Aileleriyle tehdit edilip savaşmaya zorlananlar var. Yakalanan çocuk yaştaki askerlerin ailelerine haber veriliyor. Ciddi bir suça bulaşmadılarsa affediliyorlar. Bazıları da ülkeyi terk etmesi şartıyla serbest bırakılıyorlar.\nBiz Lazkiye bölgesindeyken Arap ve Kürt dağlık bölgelerinden gelen ve esir alınan 17 yaşlarındaki iki çocuğa çok iyi muamele edildiğine bizzat şahit olduk. Çocuklar çok korkmuştu, yargılanma sürecinde Cebeli Türkmen’e gelen akrabaları da araya girince serbest bırakma kararı verildi. Esirlere yapılan muameleyi de gözlemledik. Gerçekten İslam hukukunun ve adaletinin nasıl bir adap ve insanlık ürettiğini bir kez daha gördük.\n17 yaşlarındaki bu iki çocuk, saygın bir kanaat önderinin nasihat etmesinden sonra, yaklaşık 7 bin 500 TL'ye karşılık gelen bir miktar fidye ile ailelerine teslim edildi. Ancak kurulan mahkemelerde casusluk yapan muhbirlere hoşgörüyle yaklaşmamakta, katliamlarda yer alan rejime bağlı askerler, aracılar olsa bile affedilmemektedir.\nAyrıca Ebu Mustafa, konuşmamızın bir yerinde, halkın organize olmasının çok önemli olduğunu, İmam Ebu Hanife’ye göre bir yerin şehir/medine olabilmesinin şartının orada yargılama makamının bulunmasına bağlı olduğunu belirtip, ayrıca gene şekli ve sonucu itibariyle toplumsal bir ibadet olan Cuma namazlarının da ruhuna uygun eda edilebilmesinin de şehir şartına bağlı olduğunu vurguladı. Ve devamla Cuma namazının gerek şekli ve gerekse sonucu açısından toplumsal bir ibadet olduğunu belirterek Cuma için şehir şartının gerekli olduğunu söyledi. Genelde bu bölgedeki Türkmenler Hanefi mezhebindendir. Bir Türkmen olarak Ebu Mustafa da Hanefi mezhebindendi.\nEbu Mustafa’yla, bölge halkıyla, mücahitlerle ve yargı süreci tanıklarıyla yaptığımız görüşmelerden ve gözlemlerimizden edindiğimiz sonuca göre, bu sosyal yapı bizim için birçok hususun aydınlanmasına vesile oldu. Öncelikle dikkat ettiğimiz husus şu oldu: Buradaki yargısal yapı, halkın ihtiyaçlarına binaen ve halkın içinden çıkan sivil bir yapılanmaydı. Yine bir başka önemli husus da askerî oluşumların bu sivil kuruma tabi olmasıydı. Bu tablo, Türkiye’de uzun yıllardır tartışılan halk-yargı-asker-bürokrasi ilişkileri dikkate alındığında Suriye gibi halen savaşın devam ettiği, özgürlükle yeni tanışmış bir ülke için çok büyük bir başarı. Hem de savaş ortamında askerî yapının öncelenmesinin doğal kabul edileceği bir ortamda.\nEn önemlisi de halkın kendi kendine organize olarak sosyal yapılar oluşturması ve buna özellikle tüm askerî yapılanmaların da tabi olmasıdır. Suriye’nin diğer kurtarılmış bölgelerinde de var olduğu bilgisini aldığımız Cebeli Türkmen’de oluşturulan yargı mekanizması, sık sık gündeme gelen Esed sonrasında ne olacak; acaba herkes birbiriyle mi savaşacak şeklindeki şüphelere önemli bir cevap oluşturuyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}