{
  "id": "ef3cffd4-89da-4c7b-81f5-ef5aa92a8d30",
  "title": "Bir Öncü Şahsiyetin Zihin Dünyasına Yolculuk",
  "author": "Abdurrahman Yıldırım",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/bir-oncu-sahsiyetin-zihin-dunyasina-yolculuk-6716yy.htm",
  "content": "“İslam din ve devlettir. Yönetim İslam’ın bir parçasıdır. İslam dengeli bir biçimde hayatın bütün alanlarını düzenlemek için geldiği gibi dünya ve ahiret işlerini de birleştirir.”\n(Hasan el-Benna)\nMüslüman Kardeşler topluluğunun kurucusu ve yakın dönem İslam düşüncesinin önemli isimlerinden üstad Hasan el-Benna’nın siyasi düşüncelerini ele alan akademik bir çalışma Türkçeye çevrildi.\nEkin Yayınları\ntarafından “\nHasan el-Benna’nın Siyasi Düşünceleri\n” adı ile okuyucunun istifadesine sunulan bu çalışmanın daha şimdiden önemli bir boşluğu doldurduğunu söylemek abartılı bir öngörü olmaz sanıyorum. Bu alanda elimizdeki mevcut eserlerin azımsanmayacak derecede olduğu söylense bile bunların çok azının akademik bir form içinde ele alındığı da bilinen bir gerçektir.  Zaten çalışmanın meydana gelmesinin nedenlerinden biri de el-Benna’nın düşünce ve eylemi ile önemli bir etki sahasına erişmesine rağmen, ona dair değerlendirmelerin azlığı ve konu ile alakalı serdedilen görüşlerin övgü ya da sövgünün ötesine geçemeyişi gösterilmektedir. Eser\nİbrahim el-Beyyumi Ganim\ntarafından doktora tezi olarak hazırlanmış. Ancak aynı zamanda -kendi ifadesi ile- Hasan el-Benna düşüncesini Müslümanlara ve dünyaya “gereği gibi” tanıtmak, yakın dönem İslami hareketler içerisindeki hakkını teslim etmek ve bütüncül bir perspektifi sağlamak amacı gütmektedir. Ele alınan konu el-Benna’nın çağdaşı olduğu düşünsel, siyasal sorunlarla ilgili sunduğu görüşlerin, fikirlerin ve çalışmaların “siyaset düşüncesi” alanının çalışma konusu olarak incelenmiş. İbrahim el-Beyyumi çalışmasında gerek müsteşrikler ve Batılı araştırmacılar tarafından yazılan eserler gerekse de Müslüman araştırmacılar tarafından konuyla alakalı yayımlanmış tüm çalışmaları inceledikten sonra el-Benna’nın kendi yazdığı makale, risale, hatırat, telgraf ve bu hükümde olan materyallerin hemen hepsine ulaştığını ifade etmektedir. Gerçekten de dipnotlar ve kaynakçaların zenginliğine baktığımızda çalışmanın büyük bir emek ürünü olduğu gözden kaçmamaktadır. Diğer yandan İhvan-ı Müslimin hareketinin süreli ve süresiz yayınları olan gazete, dergi ve bülten gibi materyallerin tarihlerine göre tasnif edilerek bilimsel bir metot takip edilmeye çalışıldığı dikkate alındığında da eserin ciddiyeti daha bir net ortaya çıkmaktadır.\nİbrahim el-Beyyumi, çalışmasında, modern dönemde İslam düşüncesini meşgul eden sorunların geçmişine uzanarak, Hasan el-Benna’nın bunlara yaklaşımının nasıl olduğunu birkaç başlık altında irdelemeye çalışmaktadır. İslam dünyası ile Batı arasında süregelen medeniyet çatışması çerçevesinde\nBatı\nile olan ilişki sorunu bunların başında gelmektedir. Diğer yandan güçlü, gelişmiş devletleriyle Batı ve geri kalmış zayıf devletleriyle Doğu arasındaki ilişki alanında meydana gelen gelişmelerin dayattığı bir zorunluluk olarak “\nmodern devlet\n” olgusu da incelenmektedir. Devletin oluşumu ile beraber onunla ilişki halinin hangi\nkimlik\nsel bağlamda kurulacağı konusu da el-Benna düşüncesinde sorgulanan konular içerisinde önemli bir yer tutmaktadır. Kardeşler topluluğunun kurucusunun en değişmeyen gündem maddelerinden birinin\nkalkınma\nsorunu olduğunun altını ısrarla çizen yazar, imamın “Müslümanlar neden geri kaldı da diğerleri ilerledi?” sorusunu sorarken, aynı zamanda ilerlemenin ve kalkınmanın reel boyutlarının da neler olabileceğini araştırarak ihtiyacımız olana uygun bir cevap arayışı içinde olduğunu belirtmektedir.\nBeyyumi’ye göre Hasan el-Benna’nın 1928 yılında temellerini attığı İhvan-ı Müslimin hareketinin, hayata geçirdiği toplumsal ve siyasal projelerin üretildiği merkez türedi bir oluşumun ürünü değil aksine Müslümanların çok yakından tanıdığı bir uzantısı vardır. Cemaleddin Afgani, Şeyh Muhammed Abduh, Reşid Rıza ve onların devamcısı olan ıslahatçı İslam düşüncesi ile doğrudan ilişkisi olduğunu belirten yazar, el-Benna düşüncesini anlamak isteyen birisinin bu ana karakteristiği göz ardı etmesinin mümkün olamayacağını söylemektedir. El-Benna da tıpkı devamcısı olduğu ekolün diğer öncü şahsiyetleri gibi karşılaştığı sorunlara sadece düşünsel çalışmalar sunmakla yetinmemiş, aynı zamanda savunduğu düşünceyi uygulamaya geçirmek için doğrudan sahaya inmiş birisidir. Eserde düşünce ve eylem arasında fıtrata uygun bir bağ kurmadaki yoğun hassasiyet ve çabanın onun hem ıslahatçı düşüncesi bakımından hem de gerçek dünyada meydana getirdiği etkileşim bakımından oldukça önemli bir tecrübeye sahip olduğuna dikkat çekilmektedir.\nEser üç ana başlıktan oluşmaktadır: İlki, Hasan el-Benna’yı doğru tanımak için onun içinde yaşadığı toplumun\nsiyasi ve fikirsel arka plan\nını; ikincisi, beslendiği\nkaynaklar\nve düşüncesine etki eden yoldaki işaretleri; üçüncüsü ise el-Benna düşüncesinin genel değerlendirmesi ve\nyaşadığı çağın sorunlarına bakışı\nnın nasıl olduğunu irdelemektedir. Şüphesiz bir düşünce veyahut bir hareketin hakkaniyetli değerlendirmesi onun irtibat halinde olduğu veyahut etki sahası içinde bulunan tüm faktörleri dikkate almaktan geçmektedir. Yazarın bu hassasiyeti taşıdığını, belirlediği ana başlıklardan anlamamız mümkün olduğu gibi, bunların detaylandırması olan alt başlıklarda da bahse konu olan hususun dikkate alındığını görmemiz mümkün.\nSiyasi ve fikirsel arka planı irdelerken dikkatleri çeken konular arasında 1919 Devrimi ve 1923 Anayasası gelmektedir. Mısır’da cereyan eden bu hadisenin sadece iç siyasetin bir konusu olmadığını, el-Benna’nın Kemalist devrimler ve hilafetin ilgasının Müslümanlar üzerindeki menfi etkisi ile irtibatlandırmasından anlıyoruz. O kendi ülkesinde vuku bulan birçok hadisenin Türkiye başta olmak üzere Müslümanların yaşadıkları ülkelerde meydana gelenler ile dolaylı ilişkisi olduğuna dikkatleri çekmektedir. Diğer yandan aynı başlıklar altında Müslüman coğrafyasında ortak payda olarak İslami kültürün nasıl dönüştürüldüğünü ve sosyal yaşam içinde ifsadın nasıl yaygınlaştırıldığını ve buna paralel olarak meydana gelen oluşumların neler olduğunu ortaya koymaktadır. Bunlar içerisinde İslami cemaatlerin konumlarından liberal ve milliyetçi bloklaşmalara kadar hemen tüm sosyal gruplar detaylıca ele alınmaktadır. Hasan el-Benna düşüncesinin beslendiği kaynakların irdelendiği bölümde, toplumsal köken ve düşünsel kaynaklar en ince ayrıntısına varıncaya tahlil edilmektedir. Resmi eğitim sisteminden tasavvuf ve tarikat kültürüne, sömürgeci faaliyetlere karşı duran cihadi ve ıslahatçı oluşumlardan üzerinde etkileri olan çağdaşı birçok âlim ve fikir öncüsüne kadar uzun uzadıya değerlendirmeler yapılmaktadır.\nEserin neredeyse ana gövdesini oluşturan konu olarak Hasan el-Benna’nın siyasal düşüncelerinin değerlendirildiği bölümlerde ise kalkınma olgusu analiz edilmektedir. El-Benna önce Müslümanların neden kalkınamadıklarının, geçmişte medeniyetlerinin nasıl parladığının ve dünyaya efendilik ettiklerinin açıklanması gerektiğinin üzerinde durur. Bu soruya cevap vermeden diğer huşulara geçilmemesi gerektiğini düşünür. Israrla üzerinde durulması gereken soruya şu sözleri ile cevap vermektedir: “\nTarih şahittir ki onlar İslam’ın öğretilerine sıkıca bağlandıklarında yeryüzünün efendisi oldular ve onu imar ettiler.  Kurtuluş yolunda insanlığın önünü ışıttılar. Daha sonra dinlerinde cahilleşip onu ihmal etmeleriyle her şey tepetaklak oldu. Sonuçta bu üzücü duruma düştüler ve dinlerine dönünceye kadar da burada kalacaklardır.\n” Bu ifadeler bize birçok ıslahatçı önderin yaptıkları tespiti hatırlatmakla beraber, ümmet, devlet gibi sistemli yapıların oluşması için gerekli olan ana malzemenin “vahyi ilkeler” olduğuna işaret etmektedir. Beyyumi, el-Benna’nın bu yaklaşımını, Müslümanların siyasi merkezde olmayışlarına ve insanlığa önderliği Batı’ya vermeleri çerçevesinde ele almaktadır.\nEserde el-Benna’nın Doğu ve Batı tanımlamaları ile her iki dünyanın kendine özgü iç dinamikleri kalkınma bağlamında irdelenmektedir. Batılı hayat tarzı, Batı sömürgeciliği ve Batı teknolojisinin yorumlanarak İslam toplumlarına yansımasının tarifi ve bunun karşısında Müslümanların tutumunun neler olduğu incelenerek Hasan el-Benna’nın bunlar karşısında takındığı tavrın neler olduğu belirtilmektedir. Bütüncül bir Batı okuması yapıldıktan sonra Müslümanların neden geri kaldıkları analizi yapılmakta ve buna bağlı olarak kalkınmanın maddi ve manevi esaslarına dikkat çekilmektedir. Bu tahliller yapıldığında aynı zamanda Müslüman halklar içinde kemikleşmiş birtakım arızi hallere dikkat çekmekte ve bunların tez elden tedavi edilmesi gerektiğini vurgulamaktadır. Bunlar içerisinde düşünmenin bir aracı olarak aklın rolü, bilim, İslami ilimlerin ıslah edilmesi ve seküler kültürden arınarak İslami kültürde birleşim, liderlik, siyasi birliktelik, bağımsızlık ve sömürgeden kurtulma ve İslami siyaset gibi temel sorunlara işaret etmektedir. Yazar el-Benna’nın söz konusu huşular hakkında yaptığı tespitleri aktarırken yer yer bu düşüncelerin aynı zamanda ıslah ekolünün değişmez gündem maddelerinden olduğunu ve dolayısı ile el-Benna’nın da kendisine intikal eden bir mirası maksadına uygun bir mecrada yürütmeye gayret ettiğini belirtmektedir.\nİslam’ın devlet yorumu yine İslam düşüncesi içerinde en çok yer tutan konuların başında gelmektedir. Bundan ötürü Hasan el-Benna bu konuyu gerek kurduğu topluluğun temelinde gerekse daha sonraki irşad faaliyetlerinde sürekli olarak dile getirmiş ve toplumsal dönüşüm projesinin önemli maddeleri arasına almıştır. El-Benna’nın devlet derken kast ettiği oluşum hiç şüphesiz modern devlet olgusu ile aynı değildir. O devleti hayatın bütün alanlarını kapsaması gereken İslam dininin bir fanusu olarak yorumlamaktadır. Hasan el-Benna’ya göre İslam devleti, hepsi birlikte bu devletin siyasi varlığının ana eksenini şekillendiren üç prensip üzerine yükselir. Bu prensipler; adalet, özgürlük ve cihaddır. Adalet derken en genel ifadesi ile İslami hükümlerin icrası, özgürlük derken sömürgeci Batı olmak üzere tüm işgalcilerden temizlenmiş ve tam bağımsızlığını elde etmiş olmayı ve cihad derken de bir devletin mücadelesiz kurulamayacağı ve silahsız özgürlüğün söz konusu olamayacağını kast eder. El-Benna, İslam devletinin özelliklerini tarif ederken onu bir davet mekanizması olarak gördüğünü; “\nDavet devletin temelidir ve devlet daveti koruyandır. Her ikisi dosdoğru, insani bir hayatın ölçüleridir.\n” sözleri ile belirtmektedir. Yazar Beyyumi, el-Benna’nın bu ve benzeri görüşlerini baz alarak; İslami yönetim düzeni gerçekleşmesi durumunda kurulacak düzenin kurallarının nasıl olacağını, iktidar ve meşruiyet ilişkisi, evrensellik ve hakikat, ümmetin birliği ve çok particilik, siyasi muhalefetin varlığı, ümmetin iradesine saygı, şura vb. birçok başlığı işlemektedir.\nDevletin kimliği ve siyasi birlik söz konusu olduğunda modern çağ hastalığı olan ulusçuluk ve kavmiyetçilik konularının göz ardı edilmesi mümkün değildir. Beyyumi, Hasan el-Benna’nın bu konular hakkındaki birtakım düşüncelerinin yanlış anlaşıldığını ve onun\nArapçılık\nyaptığı ithamının haksız bir yargı olduğunu ifade ederek bu düşünceyi tekzip eden belgeleri okuyucuyla paylaşmaktadır. Bu belgelerden birisi\nNezir\ndergisinde kaleme aldığı bir makaledir ve el-Benna orada coğrafi sınırlar veya toprağın değil, inanç esaslarının önemli olduğunu ifade eder. Yine Müslüman Kardeşlere bağlı günlük gazete olan\nVatan\nşöyle yazacaktır: “\nİslam inancı bütün yeryüzünü tek yurt sayar\n.” Bu ifadeler aynı zamanda el-Benna’nın ulus veyahut kavmiyetçilik düşüncesine bakışını özetlemektedirler. Gerçekten de bazı makale ve risalelerinde Arap halklarını konu alan bahisleri okuduğunuzda el-Benna düşüncesinin geneline uygun olmayan bazı haller görmeniz mümkün gibi görünebilir. Ancak yazarın yaptığı gibi bütüncül bir çerçevede okumayı başardığınızda bunun söz konusu olamayacağı hemen anlaşılacaktır.\nMilliyetçiliğin tedavisi olarak İslam kardeşliği projesini öneren ve bunu pratik boyutları ile oraya koymaya çalışan el-Benna, siyasi birlik çerçevesinde azınlıkların ve gayri İslami unsurlar ile geliştirilecek ilişkinin nasıllığını da oldukça net bir şekilde ortaya koymaktadır. Esasında el-Benna’yı ulusçu veyahut milliyetçi türünden ithamlara maruz bıraktıran düşüncenin altında onun kendi yaşadığı dönemlerde, kültür ve düşünce dünyasında popüler olan birtakım kavramları kullanmasından kaynaklanmaktadır. O dönemin geçerli bazı kavramlarını tümü ile reddetmek yerine ödünç olarak kullanmakta bir beis görmemiş ve bunların muhtevasının İslami ilkeler çerçevesinde doldurularak kullanılabileceğini düşünmüştür. Mesela “\nDoğululuk\n” kavramı bunlardan bir tanesidir. Batı düşüncesi ve kültürü karşısında Doğululuk kavramını iyileştirmek sureti ile kullanması onun ulusçu veyahut milliyetçi gibi birtakım yaftalara maruz kalmasına neden olabilmiştir. Oysa el-Benna’nın söz konusu hususlar olduğunda neredeyse amentüsü haline gelmiş olan “\nİnsanlığı İslam nuruna yöneltmek ve yeryüzünün her köşesinde Kur’an’ın sancağını dalgalandırmak görevimizdir.\n” şiarı yeterince açık ve nettir.\nEl-Benna’nın siyasi düşüncelerinin diğer bir önemli noktası ve belki de merkezi, toplumsal değişimin nasıl gerçekleşeceği hususudur. Ona göre değişimin gerçekleşeceği toplumun alan ve araçları iyi bilinmek zorundadır ve nihayetinde bunlar inanç birliği esas alınarak yapılmalıdır. O, bu düşüncelerini şu sözler ile ifade etmektedir: “\nAylak bedenlerimiz, tedaviye ve toptan bir muayeneye muhtaçtır. Ateşi sönmüş düşüncelerimizin, bozulmuş ahlakımızın ıslaha ihtiyacı vardır. Bu ümmetin ıslahatçılarının kafalarında dönen büyük umutlar ve içinde bulunduğumuz zorlu zorlu şartlar; benliklerimizi yenilememizde ve yılların yıprattığı ruhlarımızı güçlendirmemizde ısrar ediyorlar… Yaşadıklarımız içimizdeki gücü ve enerjiyi tüketti. Manevi bir takviye ve kişisel bir yenilenme olmadan tek bir adım atmaya bile takatimiz kalmadı.\n” Bu sözlerden de anlaşılacağı gibi değişimin sağlıklı olarak gerçekleşmesi için gözetilmesi gereken aşamalar ve bunların gerçekçi bir tanımlamasının yapılması elzemdir. El-Benna, ahlaki çözülmenin belirtilerini eleştirmekle kalmayıp İslam’ın emrettiği ahlaki değerlere ve erdemlere tutunmakla ancak kapsamlı bir değişimin olması yolunda bir adım atabilmek adına, seküler hayat tarzı ve dayatmalardan kurtulabilmenin imkânlar dâhilinde irtibat bağını da tesis etmektedir. Ve yine değişim söz konusu olduğunda kadının konumu ve rolünden eğitime uzanan bir dizi sorunu da gündemine almaktadır.\nİbrahim el Beyyumi’nin çalışmasını bizler için önemli kılan nedenlerden birisi de bugün devam eden\nintifada\nhareketlerinin genel karakteristiğini hatırlatmasıdır. İnsan fıtratına ve Müslümanca yaşama aykırı her türlü baskı ve istibdadın yaklaşık bir asırdır devam ettiği bir bölgede artık dengeler değişmekte ve ıslahatçı önderlerin ektikleri tohumlar yavaş yavaş filizlenmektedir. Yine malum olduğu üzere başta Mısır olmak üzere adalet ve özgürlük taleplerinin gerçekleştiği tüm coğrafyalarda hareket ettirici dinamo\nİhvan-ı Müslimin\nhareketidir. Dolayısı ile intifada hareketlerinin bina olunduğu zemin konuşulurken dile getirilen düşüncelerin “yanlışlığı ve yanlılığını” bu eserle birlikte anlamak daha bir mümkündür. Zira el-Benna’nın yarım asır önce gündemine aldığı düşünsel ve siyasal sorunlar bugün büyük oranda halen cari konumdadırlar. Bundan ötürü dün olan biten sorunlar nelerdi ve hangi saiklerden kaynaklanıyorlardı diye baktığımızda bugün verilen tepkileri de anlamamız daha da kolay olacaktır.\nİbrahim Beyyumi’nin Müslüman toplumların sorunlarına bilimsel bir metot eşliğinde bütüncül yaklaşması ve vahyi perspektif dâhilinde bir panorama çizdiği eserinin yeni bir bakış açısı kazandıracağını düşünüyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}