{
  "id": "02232923-9aa1-422a-a136-6f5bb93280db",
  "title": "Adalet İçin Zulümle Hesaplaşmak",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/adalet-icin-zulumle-hesaplasmak-6586yy.htm",
  "content": "28 Şubat soruşturması çerçevesinde gerçekleşen son dalga operasyonlar darbecilere en tepeden ve en ağır darbe oldu. Daha önce tutuklanan Çevik Bir, Fevzi Türkeri gibi isimlerin ardından dönemin kuvvet komutanları da sessiz sedasız tutuklanarak cezaevine konuldular. Sanırız Karadayı ve Kıvrıkoğlu da sıranın kendilerine geldiğini hissetmeye başlamışlardır. Kısmette daha önce caddelerinde tank yürüterek geçtikleri Sincan’da misafirlik de varmış!\nBaşbakan ardı ardına gelişen operasyon dalgalarından rahatsızlığını ifade ederken, bu dalgaların böyle sürüp gitmesinin ülkeyi boğabileceği hatırlatmasında bulunuyordu. Gerçekten de fasılalarla devam eden operasyonların kimi çevrelerde müthiş bir gerilime yol açması kaçınılmaz. Ama bu çevrelerin kısa bir süre önce ülkeye toptan yaşattıkları dehşet ve sindirme atmosferi düşünüldüğünde bunun çok dar bir kesimle sınırlı kaldığını ve fazlasıyla hak ettikleri bir sonuç olduğu görülmeli. Ayrıca Başbakan da bilmeli ki, ülke çetecilerden hesap sorulmasıyla boğulmaz, bilakis temizlenir, ferahlar.\nBaşbakan’ın asıl şaşkınlık yaratan sözleri ise hiç şüphesiz Uludere hadisesine ilişkin tutumundan kaynaklandı. Bu korkunç olaya Başbakan’ın başından itibaren bir yanlışlıklar dizisi şeklinde gelişen hatalı yaklaşımı aradan geçen beş aylık süreçte kartopu misali katlanarak büyümüş halde. Ve ne yazık ki, hâlâ bu cendereden çıkış için gerekli adımların atılması yerine dolambaçlı yollarda kaybolma tavrı tercih ediliyor. Oysa bu tercih Uludere gibi vicdan kanatan bir yaranın sürekli açık kalarak enfeksiyona yol açmasına neden olduğu gibi Kürt sorununun çözümüne dair umutları da azaltıyor.\nKürt sorunu olarak tesmiye edilen şeyin temelinde inkârcı yaklaşımın yattığı biliniyor. İnkâr derken aslında kavramın içerdiği farklı boyutlar bir arada düşünülebilir. Olay sadece devletin bu coğrafyada yaşayan farklı etnik kimliklerin, kavimlerin varlığını inkâr etmesinden ibaret değil. Daha temelde İslami kimliğin reddi, yok edilmesi çabaları bağlamında kapsamlı ve kelimenin kökünü daha net yansıtacak bir inkâr hadisesi yaşandı, yaşanmakta bu ülkede. İşte bu sistematik inkâr ya da ilhad kampanyasına karşı baş eğmeyen direniş erlerinden bir şehidi, Şeyh Said’in mücadelesini ve onun şahsında ümmet kimliğine karşı icra edilen zulmü bu sayımızda ele aldık. Bu vesileyle şehadetinin 87. yıldönümünde Şeyh Said’i ve arkadaşlarını rahmetle anıyoruz.\nSuriye’den yürek burkan görüntüler kesintisiz biçimde yağmaya devam ederken, Adem ve Hamit kardeşlerimizin esaretten kurtuluşları hepimiz için büyük ama buruk bir sevinç meydana getirdi. Bu kardeşlerimizi zalimlerin elinden kurtaran Rabbimize hamd ediyor, aynı sevinci bizlere tüm Suriyeli kardeşlerimiz için de yaşatması için dua ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}