{
  "id": "560d1bbc-3f8d-4a56-8ada-3c67b20538b6",
  "title": "Hayatı ve Ölümü Doğru Anlamlandırmak",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 259 - Ekim 2012",
  "url": "https://www.haksozhaber.net/okul/hayati-ve-olumu-dogru-anlamlandirmak-6675yy.htm",
  "content": "Türkiye statükoda güçlü sarsılmaların yaşandığı bir süreçten geçmeye devam ediyor. Yaşanan değişim karşısında statüko savunucularının süngüsü kırılmış halde. Bu olguyu toplumsal hayatın farklı alanlarında somut biçimde görmek mümkün. Eğitim alanına ilişkin düzenlemeler karşısında verilen zayıf tepkiler bu durumu net biçimde ortaya koymakta. Kesintisiz eğitim zorbalığının sona erdirilmesi ve seçmeli Kur’an ve Siyer dersleri konuları yaşanan değişimi özetliyor.\nÖte yandan başörtüsü sorununun dolambaçlı usullerle aşılmaya çalışılması ve bu konuda somut, etkili bir talep bulunmayışı ise sürecin en ciddi faturası olarak karşımıza çıkıyor. Aynı sıkıntı ilkokullarda her sabah okutulan “Andımız” dayatmasının ikinci kademeden kaldırılmasına rağmen, ilk kademede sürdürülmesi garabeti için de geçerli. “Nasılsa yapılması gerekenleri yapan duyarlı kadrolar işbaşında” mantığı İslami hassasiyetleri zayıflatmakla kalmıyor, giderek tüketiyor.\nStatükonun en ağır darbe aldığı alan şüphesiz militarist işleyişin kırılmasına yönelik adımlarla gerçekleşiyor. Yaklaşık 2 yıldır süren yargılama neticesinde 22 Eylül tarihinde sonuçlanan Balyoz davasında çıkan kararlar darbecilikle suçlanan 325 askerin tecziyesinden öte, asıl olarak kirli, karanlık bir dönemin tasfiyesi anlamını içermektedir. Kararı “Mustafa Kemal’in askerleriyiz!” sloganlarıyla protesto eden darbe sanıklarının mahkeme sürecinde dile getirdikleri “laik-ulusal cumhuriyet savunuculuğu” iddiasının hepten anlamsızlaştığını, gereksizleştiğini fark etmeleri kolay değil şüphesiz. Uzunca bir döneme damgasını vuran hâkim zihniyeti temsil ediyorlar. Aristokrasinin göçtüğü, yeni dönemin eskiyi tasfiye ettiği bir süreçte asalet vurgularıyla itibar arayışlarını sürdüren Avrupalı zavallı soylulara benziyorlar.\nÖte yandan eski statükoyu muhafazaya yönelik çabalar da var elbette. Kürt sorununa yönelik önemli gelişmelerin yaşandığı, devletin inkârcı tutumunun tedrici bir şekilde tasfiye edilmeye çalışıldığı bir süreçte PKK tarafından icraya konulan “devrimci halk savaşı” stratejisi yeni ölümlerin habercisi oluyor. Anadolu’nun yoksul evlerine her gün daha fazla genç insan bedenleri göndermek suretiyle kendisine otoritesini hissettirebileceği bir coğrafya teminini hedefleyen Kürt milliyetçiliği, sadece basiret yoksunluğuyla değil, tüm milliyetçilikler gibi insaf ve adalet yoksunluğuyla malul olduğunu da haykırıyor.\nGiderek halklar arasında düşmanlığı körükleyen eylemleriyle Kürt milliyetçi hareketi, adalet ve özgürlüğe değil, yaklaşık bir asırdır Türk milliyetçiliği adına bu topraklarda işlenmiş suçlara talip olduğunu, zulmü yeniden üretmeye odaklandığını gösteriyor. Oysa Kürt sorununun da diğer toplumsal yaraların da tedavisinin milliyetçiliğin dar ve kısır penceresinden mümkün olamayacağı anlaşılmak zorunda.\nÇözüm daha geniş, daha insani ve erdemli bir perspektifi zorunlu kılmakta. Gerçek manada bir kardeşlik bilincini gerektirmekte. Bu ise ancak vahyin kavranması ve hayata hâkim kılınması ile mümkün. İşte tam da bu yüzden vahye şahitlik misyonunu üstlenerek hayata ve ölüme anlam kazandıran müminlerin duruşu önem taşımakta. Bu vesileyle zalim Baas çetesine karşı İslami direnişe destek olmak için Suriye’de cihada katılıp şehit düşen kardeşlerimizi bir kere daha rahmetle anıyor, yeni sayımızda tekrar birlikte olmak dileğiyle, tüm okuyucularımızı selamlıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}