{
  "id": "7c5acdd6-2215-42b8-a3fd-68f5f9ea5665",
  "title": "Cahiliye Kirinden Arınma Fırsatı",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/cahiliye-kirinden-arinma-firsati-6605yy.htm",
  "content": "Ortadoğu’da tarihe yön verecek gelişmeler yaşanıyor. Mısır’da Mübarek’in halk isyanıyla devrilmesinin ardından askerlerce yeniden tadil edilmeye çalışılan statüko cumhurbaşkanlığı seçimleriyle birlikte ağır bir darbe aldı. Tüm engellemelere, hukuk dışı zorlamalara rağmen Muhammed Mursi’nin Mısır’ın gerçek seçimler neticesinde seçilmiş ilk cumhurbaşkanı olması engellenemedi. Her gelişmeyi olumsuzluk penceresinden görmeye yeminli çevreler askerin gücünü, ABD’nin ayak oyunlarını yorumlayadursunlar, Mısır halkı Tahrir Meydanında günlerce devam ettirdikleri eylemleriyle süreci belirleyecek olanın askerler değil, kendi iradeleri olduğunu bir kere daha haykırdı. Bu vesileyle İhvan hareketini ve Mısır halkını tebrik ediyor, Rabbimizden Muhammed Mursi’ye ümmet adına güzel bir örneklik sergilemeyi nasip etmesini diliyoruz.\nSuriye’de Baas rejimi savunmasız halka karşı katliamlarını aralıksız sürdürürken, direniş güçlerinin eylemlerinin de ivme kazandığı görülüyor. Beşşar Esed “Ülkemiz gerçek bir savaşın içinde!” şeklindeki sözleriyle direnişin ardında yabancı güçlerin olduğu propagandasını seslendirirken, bir yandan da Türkiye ile yaşanan uçak krizini milliyetçi bir atmosfer oluşumunun aracı kılmaya çalışmakta. Düşürülen uçak ile ilgili olarak Türkiye’de verilen tepkilere baktığımızda ise ilginç bir manzara ile karşılaşıyoruz. Hükümetin aşamalı bir biçimde Suriye yönetimine karşı tavır geliştirme çabalarına karşın, medyada Esed rejiminin hukuksuzluğunun, sınır tanımazlığının bolca altı çiziliyor. Aylardır halkını katleden bu rejimin işlediği suçları görmezden gelenler düşürülen bir savaş uçağı üzerinden celalleniyorlar. Yanı başımızda katledilen binlerce masumun, kirletilen ırzların, bombalanıp, harap edilen şehirlerin, kasabaların hepsi bazıları nezdinde düşürülen bir uçak kadar değer ifade etmiyor. Bu vicdansızlık, basiretsizlik hiç kuşkusuz milliyetçilik kirinin, pasının bir yansıması!\nYaşadığımız ülkeyi de derin bir cinnet haline sürükleyen bu kirliliğin her düzeyde izleriyle yüz yüzeyiz. Devlet eliyle ümmet kimliğinden arındırılarak inşa edilmeye çalışılan ulusal kimliğin yol açtığı asırlık sorunlar bu ülke insanının sadece zihnini, kalbini kirletmekle kalmıyor, canını da yakıyor. Kürt sorunu bağlamında yaşanan boğazlaşma en temelde bu cahilî dayatmanın bir tezahürü. Ve cahilî anlayış karşıtını da üretmiş durumda. Türk versiyonuyla bir asırdır ülkeyi boğan milliyetçi cahiliye bir müddettir Kürt versiyonuyla da sahnede ve sorunun daha fazla derinleşmesine, çözümsüzleşmesine yol açmakta.\nÖnümüz Ramazan. Kur’an’la irtibatımızı yoğunlaştırmamız; namazla, sabırla Rabbimize yakınlaşmaya çalışmamız için bir fırsat. Ve şüphesiz Ramazan Irak’tan Afganistan’a, Filistin’den Suriye’ye direnen kardeşlerimizi daha fazla sahiplenmemizi; dualarımızla, eylemlerimizle, infaklarımızla kardeşlerimizi daha fazla gözetmemizi bize hatırlatan bir vesile. Gerektiği gibi değerlendirenlerden olmanız dileğiyle, hepinizi Allah’a emanet ediyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}