{
  "id": "24bead12-bde8-4774-a812-e1e7d179b72f",
  "title": "28 Şubat Zorbalık Süreci 15. Yılında Bu Defter Hesaplaşmadan Kapanmaz!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 252 - Mart 2012",
  "url": "https://www.haksozhaber.net/okul/28-subat-zorbalik-sureci-15-yilinda-bu-defter-hesaplasmadan-kapanmaz-6528yy.htm",
  "content": "15. yıldönümünde Türkiye bir kez daha 28 Şubat zorbalığını ve sonuçlarını tartışıyor. Doğrusu çok manidar bir manzara ile karşı karşıyayız. 28 Şubat’ı ve bu süreçte yapılıp edilenleri kimse savunmuyor, savunamıyor. Hemen herkes 28 Şubat’ın büyük bir yanlış olduğu konusunda hemfikir. Konu hakkında konuşan herkes dönemi ve yapılanları takbih ediyor, ayıplıyor. Günleri insanlar arasında döndüren ve zalimleri zelil kılan Rabbimize hamd olsun!\nO Utanç Manzaraları Asla Unutulmamalı!\nOysa o malum süreçte, türlü zulümler, hukuksuzluklar, o iğrenç uygulamalar nasıl da canla başla savunuluyordu! Brifing bahanesiyle otobüslerle Genelkurmay’a taşınan yargı mensupları, medya temsilcileri kendilerine dinletilen o akıl almaz saçmalıkları avuçlarını patlatırcasına ayakta alkışlıyorlar ve verecekleri kararlarını ve atacakları başlıklarını aldıkları talimatlara uygun olarak yeniden dizayn etmek üzere marş marş görevlerinin başına dönüyorlardı. TİSK’inden DİSK’ine, TOBB’undan Türk-İş’ine, TESK’ine, kadın derneklerinden akademi dünyasına kadar cümlesi askerin talimatıyla hizaya geçip o ahlaksız, uğursuz görevin bihakkın icrasını üstlenmişlerdi.\nBaşbakana, hükümet temsilcilerine, belediye başkanlarına baskılar, hakaretler MGK salonlarından kışlalara, tören alanlarına doğru uzanmış, 28 Şubat’ın orkestra şefi konumundaki Cumhurbaşkanı Demirel’in bu durumu “boşalma hakkı” olarak tavsif etmesi üzerine ise alt rütbeli subaylar dahi bu edepsizlik ve hukuksuzluk kampanyasında yerlerini almışlardı. Ve acziyet zilleti doğuruyor, zillet zulmü teşvik ediyordu.\nBaşörtüsü yasağı, Kur’an eğitimine sınırlama, imam hatip okullarının orta kısımlarının kapatılması, lise mezunlarının önüne ise katsayı engelinin dikilmesi, özel mescitlerin gasp edilip Diyanet’e devredilmesi, İslami faaliyet yürüten vakıfların, derneklerin kapatılması,  İslamcı kimliklerinden ötürü yargılananlara ceza yağdırılması, namaz kıldıkları, eşleri başörtülü oldukları için kamu personelinin fişlenmesi ve daha buna benzer sayısız zulüm uygulamasıyla tarihe geçti 28 Şubat!\nVe bir de tabi unutmadan, “siyasi hayatıma da mal olsa” beyanıyla Başbakanlık koltuğuna oturtulan azınlık ve koalisyon hükümetleri döneminde zirvesine çıkan yağma, talan, yolsuzluk uygulamalarını ve hassaten de emekli askerlerin yönetim kurullarına getirildikleri bankaların içlerinin boşaltılması operasyonlarını da bu tabloya eklemek gerekiyor!\nSorumlular Vakit Geçirilmeksizin Yargılanmalı!\nBugün gelinen noktada 28 Şubat’ın ne büyük bir melanet dönemi olduğu gayet net görülmekte ve bu yüzden savunulamamakta! Peki, ama bu yeterli mi? Bunca zalimane icraatın sorumluları tarihe havale edilip geçilebilir mi? Kesinlikle, hayır!\nNeredeyse tüm bir halkı inancından, sahip olduğu değerlerden ötürü aşağılayan, geniş kitlelere sistematik bir tarzda eziyet eden, Müslümanları İslami kimliklerinden ötürü düşmanlaştırıp zulme uğratanların yaptıklarının hesabını vermemeleri adalet ilkesinin de vicdan duygusunun da katledilmesi anlamına gelecek ve üstelik yarınlarda şartlar elverdiğinde benzeri zalimlikleri icra etmeye kalkışanları cesaretlendirecektir. Bu yüzden hiç vakit kaybetmeksizin 28 Şubat zorbalığının karar vericileri, planlayıcıları ve failleri yargı önüne çıkarılmalı ve işledikleri suçlardan ötürü cezalandırılmalıdırlar.\n28 Şubat darbesi hakkında kısa bir süre önce Ankara Özel Yetkili Savcısınca bir soruşturma açıldı. Bir hayli geç kalınmış olmakla birlikte bu yönde somut bir adım atılması önemli bir gelişmedir. Savcı Mustafa Bilgili tarafından yürütülen bu soruşturmanın ne yönde ilerleyeceği ve ne zaman davaya dönüşeceği şimdilik bilinmiyor ama incelenen dönem ve suç fiillerinin yoğunluğu göz önünde bulundurulduğunda dava kapsamının çok geniş tutulması gerektiği açık. Ve elbette bir an önce bu soruşturma yargılamaya dönüşmeli.\n28 Şubat darbesi Genelkurmay’da planlanmış ama pek çok siyasetçi, bürokrat ve sivil şahsiyetin katkısıyla gerçekleştirilmişti. Bu yüzden bu dava sadece Çevik Bir, Karadayı, Kıvrıkoğlu, Erol Özkasnak gibi askerlerle sınırlı kalmamalı. Başta Demirel olmak üzere, Mehmet Ağar, Yalım Erez, Kemal Gürüz, Aydın Doğan, Refik Baydur, Bayram Meral, Rıdvan Budak, Derviş Günday gibi isimler olmaksızın yapılacak bir 28 Şubat yargılaması çok vahim bir eksiklik olur ve kabul edilemez.\nKesintisiz Eğitim Dayatması Bitmeli!\n28 Şubat darbesinin pek çok alanda çeşitli hukuksuzluklara yol açtığı ve sayısız mağdur ürettiği bilinmekle beraber en yaygın tezahürleri başörtüsü yasağı ve eğitim alanındaki dayatmalar şeklinde karşımıza çıkmaktadır. Malum süreçte başörtüsüzlük dayatması hayatın hemen her alanında tam bir kumpasa dönüştürülmüş, başörtülüler akıl almaz zorbalıklara maruz kalmıştır. Aynı şekilde imam hatip okullarına duyulan kin tüm eğitim sisteminin yeniden ve ölçüsüzce dizaynına, daha doğrusu tahribine yol açmış ve kesintisiz eğitim adı altında bir dizi yanlış icra edilmiştir.\nSon yıllarda yüksek öğretimde başörtüsünün serbest bırakılması, imam hatip öğrencilerinin üniversiteye girişlerinin sınırlandırılması için icat edilen katsayı uygulamasının kaldırılması gibi birtakım düzeltici adımlar atılmakla beraber bu alandaki sıkıntıların tümden aşılması henüz mümkün olmamıştır.\nBugünlerde 28 Şubat’ın eğitim alanına uzanan dayatmalarından kesintisiz eğitim konusuna ilişkin yeni bir düzenlemenin AK Parti Hükümetince Meclis gündemine getirilme çalışmaları sürmektedir. 28 Şubat’ın 8 yıllık kesintisiz eğitim dayatması yerine, AK Parti Hükümetinin 4+4+4 şeklinde formüle edilen kesintili ve 12 yıllık zorunlu eğitim önerisi sıkıntıyı kısmen çözmekle beraber yeni sorunlara da kapı aralayacak gibidir.\nHükümetin önerisinde örgün eğitim zorunluluğu 2. kademeden itibaren kalkarken, gençlerin farklı alanlarda kendilerini geliştirebilmelerine de zemin hazırlandığı tezi savunulmaktadır. Buna karşın 28 Şubat sürecinin dünkü aktif, bugünkü mahcup ve maskeli müdafileri ise söz konusu projeyle kızların eğitimlerinin aksayacağı, okula devam zorunluluğunun kalkmasının gençleri Kur’an kursları ve dinî eğitime yönlendirmek için bir araç olarak tasarlandığı türünden iddialarla söz konusu öneriye karşı çıkmaktalar.\nİtiraf edelim ki, kızların eğitimi konusunda malum zevatın sergilediği bu gayretkeşlik gözlerimizi yaşartmıştır! Kızların eğitiminden söz edenlere de bakın! Bunlar başörtüsü yasağının fanatik savunucuları değil miydi? Okul kapılarından başörtülülerin geri çevrilmesine alkış tutanlar değil miydi? Halen çeşitli ilköğretim okullarında nadiren de olsa başörtülü okuyabilen çocukları afişe ederek, okul yönetimlerini jurnalleyen ve bu şekilde bu kızların okuldan uzaklaştırılmalarına yol açan eylemlerin faillerinin şimdi kalkıp da kızların okuldan uzaklaşabileceği kaygısıyla tartışma yürütmesi tam bir iki yüzlülük oluşturmuyor mu?\nAçıkçası laik-Kemalist kesimlerin ikiyüzlülükleri, tutarsızlık ve samimiyetsizlikleri o kadar net ki, iddialarını uzun boylu tartışmaya bile mahal bırakmıyor. Bununla birlikte, hükümet önerisinin içerdiği bazı temel zaaflara kısaca değinmekte yarar var.\nÖncelikle eğitimin zorunluluğu meselesi ciddi bir tartışma mevzuudur. Bilhassa resmi ideolojik dayatma ve şekillendirme eşliğinde yürütülen bir eğitim anlayışı söz konusuysa bu çok daha hassas bir nitelik arz eder. Antla, marşla, komutla başlayan ve her aşamasında yoğun, bezdirici bir Atatürkçülük endoktrinasyonu şeklinde gelişen bir eğitim anlayışının, üstelik bir de zorunlu kılınması açık bir insan hakkı ihlalidir. Dolayısıyla zorunlu eğitimin kaç yıla çıkartılmasından önce yapılması gereken şey eğitimin özgürleştirilmesi, okulun kışla olmaktan çıkartılması olmalıdır.\nBaşörtüsü ve Yasak Kavramları Artık Yan Yana Gelmemeli!\nYine ne gariptir ki, AK Parti Hükümetine yakın bazı medya organları bize hükümetin 4+4+4 önerisiyle 2. kademeden itibaren okula devam zorunluluğunun kalkacağını ve böylece başörtülü öğrencilerin okula devam etme mecburiyetinde kalmadan eğitimlerini sürdürebilecekleri müjdesini vermektedirler!\nAnlaşılmaz bir mantık var burada! Okul ile başörtüsünün bir arada olamayacağı ön kabulünden yola çıkarak çözüm geliştirilmeye çalışılıyor. Peki, neden? Ne gerek var bu dolambaçlı yollara? İsteyen öğrencinin, istediği yaşta okulda başörtüsü takabileceğini ilan etmek bu kadar zor mu? Yeni anayasa yapımı çalışmalarının sürdüğü ve anayasa maddelerinin dahi tümden değiştirilmeye çalışıldığı bir süreçte bu ne aşılmaz engelmiş böyle! Yoksa “Okulda başörtüsü zinhar takılamaz!” diye değişmez, değiştirilmesi tahayyül dahi edilemez Kemalist bir nass mevcut da Hükümet bu yüzden kendisini eli kolu bağlı mı hissediyor?\nAilelere çocuklarının öğrenim hayatları süresince farklı seçenekler sunulması iyi bir şey olmakla beraber Türkiye’de örgün eğitim dışında bir alternatife yönelebilecek öğrenci sayısının çok ama çok sınırlı kalacağını tahmin etmek zor değil. Bazı Batı ülkelerinde mevcut olan ve “home schooling” (ev okulu) adı verilen uygulamanın Türkiye’de pek fazla karşılığının olması beklenmemeli. Evvela bu uygulamanın ekonomik maliyetinin yüksekliği caydırıcı olacak ve ailelerin tercih etmesini imkânsız kılacaktır. Bu durum netice itibariyle kız çocuklarının başörtüsü yasağına maruz kalmaması adına bu tür bir tercihe mecburen yönelmek durumunda kalan aileler açısından bir cezalandırma anlamına gelecektir. Oysa kolay ve makul olanı, yani yasakçılığı tümden terk edip serbestliği esas almak yerine, özgürlük alanını sınırlı bir biçimde genişletmeye çalışmanın getireceği açmazlarla daha fazla boğuşmanın âlemi yok! Yasak kalkar, sorun çözülür!\n28 Şubat, Kemalist baskı ve dayatma sisteminin zorbalık ve hukuksuzluğuna ivme kazandırılan bir süreçti. Başörtüsü yasağı ise bu meşum sürecin en açık, yaygın ve somut tezahürü oldu. Şimdi bu zorbalık süreciyle gerçek manada bir hesaplaşmadan söz edeceksek bu iğrenç yasağın, dayatmanın tez elden Türkiye gündeminden düşmesi için artık somut adımlar atılması gerekiyor. Bu noktada başörtüsü yasağının her yerde ve şartsız, sınırsız bir biçimde kaldırılması İslami camianın öncelikli talepleri arasında yer almalı, başörtüsü özelinde İslami kimlik ve değerlerimize yöneltilmiş bu büyük saldırıyı her yerde püskürtmek için çabalarımızı yoğunlaştırmalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}