{
  "id": "ad0b039d-0ed8-4be7-9317-fab2ac2ac8bd",
  "title": "Herkes Geleceğine Ne Hazırladığına Bir Baksın!",
  "author": "Ahmed Yıldız",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/herkes-gelecegine-ne-hazirladigina-bir-baksin-6630yy.htm",
  "content": "Tunus’la başlayan süreç Libya, Mısır, Bahreyn, Yemen ve uzun zamandır da Suriye’yle devam etmektedir. Emperyalistler arası I. Dünya Savaşının sonucunda oluşturulan bu devletlerdeki ayaklanmaları birbirinden bağımsız veya farklı görmek bizce yanlıştır. Sürece baktığımızda iki ülkedeki durum Müslüman dünya için turnusol kâğıdı vazifesi görmektedir. Bunlar: Bahreyn ve Suriye’dir. Emperyal güçlere karşı direniş saflarını sıkı tutan çevreler ümmetçi sloganları yükselten yapılara her ne hikmetse zulüm kendi meşrep ve mezheplerinden geldiğinde aynı tavrı sergilememektedirler. Her iki taraf da kendi yanındakine karşı başlayan halk ayaklanmasının ardında eski bir refleks olan Batılı güçleri aramaktadır. Ve kendi zalimine toz kondurmamaktadır.\nBu davranışların ardında birtakım masumlaştırıcı gerekçeler de üretilse aslında durum değişmemektedir. Çünkü Müslümanların insanın geleceğini belirleme hakkını veren bir dinin mensubu olduğunu unutmak veya görmezden gelmek gibi bir lüksü olamaz. Yıllardır sürdürülen Lübnan direniş hattının riske girmesi ve İran İslam devletinin geleceğinin zora sokulması bile meşru bir gerekçe olamaz. Yok edilen bir halkın üzerinden devletimizi ve direniş hattımızı koruma düşüncesinin arka planında, ister kendimize bunu itiraf edelim istersek buna cesaretimiz olmasın olsa olsa ulus-devlet refleksi olabilir.\nSuriye ayaklanmasını diğer ayaklanmalardan daha fazla öne çıkaran yön iddiaların aksine İslami yönelimlere uygulanan baskılardır. Mısır, Libya, Tunus, Bahreyn, Yemen gibi ülkelerde yoksulluktan kaynaklı tepkilerin Suriye ayaklanmasından daha fazla etkisi olduğu dikkati çekmektedir. Bu yönüyle Suriye’deki gelişmeleri diğer ülkelerdeki süreçleri devrim olarak selamlayan Müslümanlar inanç kaynaklı dinamiklerin etkinliğinin fazlalığından dolayı gıpta ile takip etmeliler.\nOrtadoğu ayaklanmalarına iki boyutlu olarak bakılması gerektiğini düşünüyoruz: İnsani ve İslami. İnsani boyut mevcudun dikta rejimleri oluşu ve sonucunda oluşan zulümdür. Bu boyut sürecin aynı zamanda birinci aşamasını ifade ediyor. Bu aşamanın mazlumun dini (dünya görüşü) sorulmaz prensibi gereği mutlaka geçilmesi elzem ve hiçbir politik ve ideolojik gerekçenin arkasına sığınmadan tüm Müslümanların sahip çıkması gereken bir durumdur. İkinci boyut ise bu aşamanın ardından direniş cephesindeki Müslümanlara ve onların lojistiğini sağlamakla yükümlü olan bizlere düşmektedir. Bu çabaların istediğimiz sonuçları doğurmayacağı ihtimali bizleri mevcut zulme seyirci kalmamıza yol açmamalıdır. Çünkü zulmün def edilmesi bizim için imani bir zorunluluktur. Şunu da unutmamalıyız ki özgürlük ortamları en fazla güçlü düşünce ve inançlar için avantaj sağlar. Ki, Allah’ın dini baskıların olmadığı ortamlarda, sosyal ve siyasal şahitliğin olabildiğince ortaya konabildiği bir süreçte daha hızlı yayılacaktır.\nSuriye muhalefetini homojen, yekpare olarak değerlendirmek vakıayı doğru okuyamamaktır. Suriye’de zulmün çok boyutlu olması muhalefet cephesinin de birçok ideolojik çevreden meydana gelmesini sağlamıştır. İçlerinde İslami çevrelerden sosyalistlere, liberallerden ulusalcılara kadar farklı renkleri barındırması gayet normal bir sonuçtur. Bu çeşitlilik direniş hattına şüpheyle bakmamızı değil olsa olsa temkinli yaklaşmamızı, seçerek muhatap almamızı ve vahiy eksenli maruf görevimizi yerine getirmemizi sağlamalıdır.\nSuriye muhalefetine şüpheyle yaklaşanlar her ne hikmetse gerek İran’ın AB(D) ile gizli ve açık görüşmelerine gerekse Taliban’ın Batılı güçlerle yaptığı bilinen (en azından Taliban’ın reddetmediği) görüşmelerine şüphe ile bakmamaktadırlar. Burada yanlış olan bu görüşmelere şüphe ile bakmamak değil; yanlış olan Suriye muhalefetine karşı takınılan tavırdır. Buradaki problem ulusal sınırlarla kuşatılmış direniş hareketlerinin manevra alanı açmaya dönük çabalarının hemen birilerinin cephesinde yer alma ithamıyla karşılanmasıdır. Elbette ilkesiz, direniş çizgisine zarar verecek Batılı güçlere yarına dair vaatlerin verildiği ilişkilerin doğruluğunu kast etmiyoruz. Ancak ilkeli bir süreç olduktan sonra üçüncü cephelerle ilişki kurulabileceğini gösteren referanslar mevcuttur. Tevbe Suresine bakıldığında anlaşma yapılan müşriklerin varlığı görülecektir. Siyerdeki Hudeybiye Antlaşması ve Habeşistan hicreti ise aslında temkinli duruşumuzu şüpheye çevirmememiz için fazlasıyla veri barındırmaktadır.\nSuriye muhalefetinin dikkat etmesi gereken en önemli unsurlardan birisi de ABD ile dolaylı veya doğrudan ilişkisi olan halkı Müslüman ülkelerin iktidarlarıyla girilen ilişkilerdir. Birtakım siyasilerin şahsi samimiyetlerinden söz edilse de devletler şahısların kişisel tercihleriyle yönetilmemektedir. Bu ilişkiler uluslararası hesapların ortasında kalmaya sebep olabilir ve yerel sorunların parçası haline gelinmesine yol açabilir. Şu günlerde Suriye Kürdistanındaki PKK hareketliliği Suriye-Türkiye denkleminde istenmeyen bir duruşu beraberinde getirebilir.\nTek kutuplu (kapitalist) bir dünyada yaşasak da tek bir devletin hegemonyasından söz edemeyiz. ABD’nin yanı sıra eski komünist bloğun güçlü oyuncuları olan Rusya ve Çin de artık güçlü kapitalist oyuncular konumundadır. Bu güç aynı zamanda yayılmacı bir yönü de ifade etmektedir. Yani tek bir emperyalist bloktan söz edemeyiz. Bu parçalı yapı ulusal çıkarları ekseninde bölgeye etki etmekte ve tarafını da bu bakış açısıyla belirlemektedir. Bu çerçevede AB(D) bloğunu emperyalist olarak görmek ama Şanghay beşlisini mazlumların hamisi telakki etmek de nasıl izah edilebilir insaf sahiplerine sormak gerekir. Doğu Türkistan’daki zulmün, Çeçenya işgalinin ardındaki devletlere bakıldığında bu sorunun cevabını bulmak zor olmayacaktır.\nTürkiye Müslümanları AKP iktidarı sürecinde Filistin meselesi haricinde ümmet coğrafyasındaki meselelere kör ve sağır davranmaktadır. Bunun birden fazla gerekçesi olabilir ancak öne çıkanı AKP’lilerle kurulan dindarlık bağının sonucu duyarlığın iktidara devredilmesidir. Öyle ki çoğu zaman iktidarın bile gerisinde kalınmaktadır. Neredeyse iktidar sokağa çıkın baskısı yapacak konuma gelmektedir. Bu, Refah’la başlayıp AKP’yle zirve yapan dünyevileşmenin de bir sonucudur. Bizim havzamızın insanları iktidardaysa bize düşen daha iyi bir yaşam, çocuklarımıza iyi bir eğitimdir mantığı çoktan yer etmiştir bile. Bu değerlendirme sadece dindar halkla sınırlı değildir. Bizim cemaatlerimize de sirayet etmiş bulunmaktadır. Önde gelenlerin bir kısmını istisna tutsak bile bu gevşeme genele yayılmış durumdadır. Dün Beyazıt Meydanını binlerce insanıyla dolduran yapılar, organize ettikleri cami eylemlerinde bile kendileriyle sınırlı katılım göstermektedirler.\nSuriye meselesi bizim için referandum sürecindeki canlılığımızdan çok daha canlılığı hak eden bir süreçtir. Öyle ki çalışmalarımıza canlılık ve dinamizm getirecek verileri taşımaktadır. Mücadelenin her zaman öğreten ve arındıran bir yönü vardır. İster büyük ister küçük tüm yapı ve mensuplarının Ortadoğu direnişlerini Ramazanla beraber ilişkilendirerek okuduklarında hem ferdi hem de yapısal bir arınma sürecine girmelerine vesile olacaktır. Ölümle beraber yaşayan, gelişen ve zafere yürüyen hareketler iradeleriyle bize örnek olacak ve kendimizi gözden geçirmemizi sağlayacaktır.\nDevleti kutsayan toplumsal duyarlılıklara itibar etmeyen bir halkın mensuplarıydık düne kadar. Bunu aşmamızı sağlayan en önemli etken ülkenin AB kriterleri çerçevesinde yaptığı reformlardı. Ancak halk bunun pratiğini de Filistin meselesinde sokağa çıkarak yaptı. Sokağa çıkan halkı evlerinden çıkarmanın zorluğunu bilenler kendisi sokakta olacak ki bu zorluğu aşabilsin. Sokakta olmak bir cemaat çalışması, toplumsal duyarlılık değildir sadece; bu her davranışını kulluğun gereği gören biz müminler için bir ibadettir. Kalbimizden bir buğz, dilimizden dökülen bazen bir duadır mazlum için, bazen de bedduadır zalim için. Bu bilinçle yaklaşılırsa bizi zinde ve dünyevileşmeden uzak istikamet üzere kılacaktır Rabbimiz.\nTürkiyeli Müslümanların Suriye ile ilgili iyi bir imtihan vermediği ortadadır. Dirilmek için iyi bir fırsat sunan Ortadoğu ayaklanmalarını daha yakından takip etmemiz gerekir. Çünkü bir asırlık çınarın meyveye durduğu bir süreci yaşıyoruz. Kitaplarıyla tevhidî duruşu yakaladığımız çizginin iktidara yürüdüğü günlere erdik. Bu bizi daha fazla heyecanlandırmalı ve yeniden muhasebeye çekmelidir. Değişim modellerimizden cemaat içi ilişkilere, devlet ve mücadele algılarımıza kadar var olan durumumuzu sıfırlamadan ve yanlış yoldayız ön kabulüne varmadan, Ortadoğu sürecini mutlaklaştırmadan gözden geçirmeye daha sistematik ve omurgalı bir çizgiye ulaşmaya çalışmalıyız. Ancak ulaşacağımız bu çizginin -dünkü çizgimizde olduğu gibi- bir içtihat olduğu bilinciyle hareket etmeliyiz.\nGerek sözlü dua sadedinde basın açıklamaları, konferanslar ve Cuma eylemleri gerek fiili dua sadedinde ekonomik olarak Suriyeli kardeşlerimizin yanında yer almalıyız. Unutmayalım ki, bugün kimilerimizin NATO, AB(D) ve TC ile ilişkiye girmekle suçladığı kardeşlerimizin durumu bizim onları ne kadar sahiplenip onları muhtaç bir duruma düşürmemizle ilgilidir. Evimizdeki aile fertlerimizden ayırmadığımız gün Suriye meselesi bizim ailevi ve imani bir bilinçle baktığımız mesele haline gelecektir. Emperyalistlerin çizdiği sınırların ötesine mahkûm ettiğimiz, Batılı güçlerin ve kimilerimizce aynı zihnî yapıya sahip olduğumuz(!) iktidarın yerel ve uluslararası hesaplarına terk ettiğimizde ise Allah’a hesabını veremeyeceğimiz bir mesele olarak kalmaya mahkûmdur.\n“\nMüminlerden özür sahibi olmaksızın geri kalanlarla, Allah yolunda mallarıyla ve canlarıyla savaşanlar bir olmazlar. Allah, mallarıyla ve canlarıyla savaşanları, derece bakımından oturanlardan çok üstün kıldı. Bununla beraber Allah, hepsine cenneti vaat etmiştir. Fakat Allah savaşanlara, oturanların üstünde pek büyük bir mükâfat vermiştir.\n” (Nisa, 4/95)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}