{
  "id": "94e1a2de-1547-4464-8081-b0238b71b55d",
  "title": "Şeyh Said ve İslami Direniş Ruhu",
  "author": "Hamza Türkmen",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/seyh-said-ve-islami-direnis-ruhu-6589yy.htm",
  "content": "Şeyh Muhammed Said, Mustafa Kemal’e bağlı Şark İstiklal Mahkemesi tarafından, 29 Haziran 1925’te Diyarıbekir’de, Batıcı devrimlere karşı çıktığı ve İslami yönetim istediği için 47 arkadaşı ile birlikte idam edilmişti. I. Dünya Savaşı yorgunu bir ümmet, Mart 1923’teki I. Meclis Darbesinden itibaren Batılı bir Türk ulusu yaratmayı amaçlayan kadroların tepeden inmeci devrimleri ile karşılaştı; baskılar, sürgünler, katliamlar ve idamlarla sindirildi. İtilaf Devletlerince desteklenen bir avuç Türkçü-Batıcı kadro, Müslümanların dinini, alfabesini ve örfünü değiştirmeye kalkışmıştı. Bu yabancılaştırıcı mukallitliğe karşı çıkanlar orantısız ve insafsız bir güç kullanımıyla ezildi ve büyük ölçüde de sindirildi.\nLozan Antlaşmasında “Turkıa” adıyla sınırları dayatılan ülkede, Müslüman tebaaya yaşatılan aktif yasaklar ve zulümlerden sonra ciddi bir geri çekilme, suskunluk ve korku iklimi hâkim kılınmıştı. Fakat İslami aidiyetleri “geri” ve “çağ dışı” olarak gören pozitivist, faşist, liberal, sosyalist tüm Batı kökenli akımlar, kendilerini ifade edebilecekleri farklı alanlar bulabildiler; kendilerini var kılıp, kadrolarını yetiştirebildiler. Konjonktürel dalgalanmalarla değişen oranlarla da olsa, çoğu kez arkalarında devlet desteği buldular. Sarı ve Beyaz ırk milliyetçilikleri de ekonomik liberalizm de devletçi ekonomi de komünist-sosyalist çalışmalar da siyasi liberalist girişimler de Türk ulusunun banisi/kurucusu kabul edilen Atatürk’ten farklı zamanlarda destek almıştı. Sağ ve sol Kemalizm akımlarının ortak paydası ilerlemecilik, Türk ulusçuluğu, laiklik ve çağdaş medeniyet seviyesine ulaşma yarışıydı. Müslümanlar için yeni kurulan Türk ulus devleti ise kimliklerinin yasaklandığı, hapsolduğu veya işkence gördüğü bir açık hava hapishanesini ifade ediyordu. Dindar insanlar 1930’lu yılların sonunda ve 1940’lı yıllarda çıkarttıkları dergiler için, “Allah” gibi dinî kavramlara yer vermemeleri için resmi yazılarla uyarılıyorlardı.\nAma tüm sindirilmişliklere, sosyo-kültürel ve sosyo-ekonomik alanlardan itilmişliklere ve ambargolara rağmen, Müslümanlar arasında yaşatılan İslam’a olan aidiyet bağı büyük ölçüde kopartılamadı. Her dönemde İslam’a olan sevgisini ve bağlılığını satmayan Şeyh Said ve İskilipli Atıf Hoca misyonlarının taşıyıcıları var oldu. Müslümanlar, Kemalist baskı ortamının kısmen yumuşamaya başladığı 1950’li yılların ortalarından sonra yaşadıkları acıları yeni yeni dillendirebilme imkânı bulabildiler. Bu konuda kamuoyuna deklare edilen ilk çalışma Necip Fazıl Kızakürek’in\n“Son Devrin Din Mazlumları”\nkitabı oldu. 1969’de basılan bu kitapta Şeyh Said bir Müslüman direnişçi olarak gösterilmişti. Bu isim 1970’lerden 1980’lerin sonuna kadar\nŞura, Tevhid, Hicret, Aylık Dergi\nve\nGirişim\ngibi İslami dergilerde gündeme getirilmeye başlandı. Yine Şeyh Said, 1990’da Sadık Albayrak’ın ironik başlığı\n“İrticanın Tarihçesi / Devrimler ve Gerici Tepkiler”\nolan kitabıyla gündeme getirilmişti. Mustafa İslamoğlu’nun 1998 yılında yazdığı\n“Şeyh Said Ayaklanması”\nadlı kitabı, kirletilen tarih sayfalarının üzerindeki toz ve pislikleri oldukça temizlemiş ve konuyu aydınlatmıştı. Ve son olarak da Diyarıbekir’in çocuğu Altan Tan, Şeyh Said üzerine yapılan tüm incelemeler ve elde ettiği verilerle sistematik ve tutarlı bir çalışmanın özetini 2009 yılında bizlere\n“Kürt Sorunu”\nbaşlıklı kitabının içinde sundu.\nŞeyh Said zaafa düşmüş bir ümmetin çocuğu idi. Yeniden vahye ve fıtrata tutunmaya çalışıyordu. Ana tarafından da baba tarafından da Muhammedi (s) bir soya dayanıyordu ama Zazalaşmıştı. İslami duyarlılığını, zaaflı da olsa Nakşî tarikatı ve sembolik de olsa hilafet makamı gibi vesilelerle diri tutmaya çalışmıştı. Medrese eğitimini Muş’un Malazgirt ilçesinde tamamlamıştı. Rus ordularının Kafkas üzerinden güneye doğru ilerlemesi ailece onları hareketli kılmıştı. Hınıs’tan sonra Piran’a taşınmak zorunda kalmışlardı. Osmanlı Devleti içinde çözücü ulusçuluk akımları başlamıştı. Batı paradigmasına öykünen Türkçü İttihat Terakki (İT) komiteleri iktidarı kuşatmıştı. Ümmetten bir Türk ulusu yaratmaya çalışan ve Osmanlı-İslam aidiyetini parçalamaya yol açan İT’in uygulamalarına karşı tepkiler başlamıştı. İslami tebaası 22 Müslüman kavme dayanan Osmanlı-İslam toplumunu bir arada tutan birleştirici bağ İslam ve İslami kardeşlikti, bu beraberliğin son asırda en önemli sembolik motifi ise hilafet makamı idi.\nKürdistan’ın Barzan bölgesinde Molla Mustafa Barzani’nin ağabeyi Şeyh Abdusselam Barzani, bölgedeki Nakşî şeyhlerinin ortak dileğini 1907 yılında Kostantiniyye’deki Osmanlı Yönetim Merkezine telgrafla şu şekilde bildirmişti:\n1. Devletin dini İslam olması nedeniyle mahkemelerde şer’i esaslara göre hüküm verilmelidir.\n2. Vergiler şer’i ölçülere göre toplanmalı ve bölgenin imarı ihmal edilmemelidir.\n3. Eğitim dili önceden olduğu gibi Kürtçe olmalıdır.\n4. Bölgeye tayin edilen mülki erkân Kürtçeyi bilenler arasından seçilmelidir.\nHükümetin cevabı Barzan’a asker göndermek oldu. Şeyh Abdusselam iki aylık çatışmadan sonra Hakkâri’ye çekildi. Muş Valisi Esad Paşa, bu gerginliği makul bir tutum göstererek yatıştırdı. Ancak 1913’te Musul Valiliğine atanan Diyarıbekirli Süleyman Nazif’in baskıcı politikalarına karşı çıkan Abdusselam, 1914’te Musul’da idam edildi.\n1\nOsmanlı Devleti İtilaf Devletleri tarafından işgal edildikten sonra Şeyh Mahmud Berzenci etrafında toplanan Kürt ve Türkmen aşiretleri, Kürdistan bölgesinde Nasturi ve Ermenilerle takviye edilen İngiliz birliklerine karşı Kasım 1919’dan itibaren savaşmaya başladılar. Bu harekete biraz geç de olsa Barzan ve Zibar aşiretleri de katılmıştı. 1913-14’te de Çapahçurlu (Bingöllü) Mela Selim ise İT’in keyfi ve ulusçu politikalarına karşı tamamen dinî saiklerle ayaklanmıştı.\n2\nOsmanlı döneminde Avrupalılar tarafından teşvik edilen Türk ve Kürt ulusçulukları yanında Ermeni ulusçuluk hareketleri de belirginleşmişti. Rusların arka çıktığı ayrılıkçı Ermeni ulusçuluk hareketine karşı, çoğu Zaza ve Kurmanclardan oluşan Hamidiye Alayları oluşturulmuştu. Daha sonra İT’in denetimindeki istihbarat örgütü Teşkilat-ı Mahsusa’nın ve yönettiği çetelerin öncülüğünde organize edilen Ermeni tehciri başlamıştı. 1300 yıl -büyük bir dönemi nakız da olsa- Müslümanların yönetimi altında hiçbir tehcir ve katliam politikası ile karşılaşmamış olan Ehl-i Kitap Ermeniler, bu sefer karşılıklı ulusçuluk belası yüzünden kitlesel yıkımlara muhatap oluyordu. Şeyh Said, bilfiil kendi yaşadığı bölgelerde dramatik olaylara, acılara tanık olduğu bu karşılıklı ulusçuluklardan kaynaklanan ve soykırıma dönüşen tehcir olayına karşı çıkmış ve Ermeni katliamını engellemek için fetvalar vermişti.\n3\nSaid’in bu tavrı Ermeni tehciri ve katliamının savunucuları olan Türk ulusalcıları için karşıt bir sicil kaydıydı.\nŞeyh Said Ayaklanmasını Hazırlayan Sebepler\nİttihat Terakki üyesi Mustafa Kemal Paşa, Kostantiniyye işgal kuvvetleri komutanı İngiliz generalden vize alarak arkadaşlarıyla birlikte 19 Mayıs 1919’da Samsun’a çıkmıştı. 23 Nisan 1920’de de Kemal’in arkadaşları ve Anadolu eşrafının önde gelenleri Ankara’da Hacı Bayram Camii’nde buluşmuşlardı. Namaz kılmışlardı. Hatim indirmişlerdi. Dualar okumuşlar ve sonra da hilafet makamını ve ülkeyi özgürleştirmek amacıyla BMM’yi açmışlardı.\nMustafa Kemal Paşa’nın en büyük dayanağı, İttihat Terakki’nin Türkçü subayları, operasyonel istihbarat örgütü Teşkilat-ı Mahsusa’nın Anadolu’ya geçen elemanları ve kullandığı çetelerdi. 1922 Ağustosunda büyük ölçüde İtilaf Devletlerinden edinilen silah ve lojistik destekten sonra yeni oluşturulan yağmacı ve acemi Yunan ordusu Batı Anadolu’dan geri püskürtüldü. Batılı hâkim devletlerle 20 Kasım 1922’de Lozan Anlaşması için masaya oturuldu. Emperyalist devlet temsilcilerinden alınan direktifleri üç kişilik Türk heyetinin tercümanı olan Haham Hayum Naum İzmir’e gelerek yapılmakta olan İzmir İktisat Kongresinde Mustafa Kemal’e aktardı. Lozan Konferansına ara verilmişti. 1923 Şubatında yapılan İzmir İktisat Kongresi, Kemal’in yaptığı açış konuşması ve kapanış kararlarıyla Batılı devletlere Şeriata ve Bolşevikliğe karşı olunacağı ve yabancı sermayeye hürmetkâr kalınacağı bağlamında açık bir taahhüt gösterisine dönüştü. Lozan’da verilecek tavizlere ve yabancılaşmaya I. Meclis görüşmelerinde karşı çıkan Trabzon mebusu Ali Şükrü, Mustafa Kemal’in koruma komutanı çeteci Topal Osman tarafından infaz edildi. Ve 24 Temmuz 1923’te I. Dünya Savaşının galiplerinin istemleri doğrultusunda Lozan Antlaşması kabul edildi.\nLozan Antlaşmasının son maddesi\n“Adli Murakabe Beyannamesi”\nbaşlığı taşıyordu. Bu maddeye göre 5 yıl içinde yeni oluşturulacak Türk ulusunun tüm kanunları Avrupa yasalarına göre belirlenecek, bunu denetlemek için de Avrupalı hukukçular 5 yıl boyunca Türkiye hukuk sistemini murakabe edeceklerdi. Amerika’da Avrupalıların Kızılderilileri modernleştirme çabaları gibi bir dayatmayla karşı karşıya kalınmıştı. Ama Türkiye’de iş daha kolaydı. Çünkü Kızılderililerin önde gelenlerinden hiçbiri düşmanına benzeme kompleksi içine girmemişti. Ama Osmanlı’daki İT ve yeni kurulan Cumhuriyetin Türkçü elitleri, zaten çözüm olarak Batılılaşma peşindeydiler. İfade ettiklerimiz, Kadir Mısırlıoğlu’nun\n“Lozan Zafer mi Hezimet mi”\nbaşlıklı kitabı ve üç kişilik Lozan heyetinden biri olan Dr. Rıza Nur’un\n“Hayat ve Hatıratım”\nı gibi anlatılara dayanıyor. Zira aradan 90 yıl geçmesine rağmen hâlâ Lozan görüşmelerinin tutanakları yayınlanmadı. Bu yayın yasağı nedeniyle asırlara dayanan halkın yazı dilinin, Müslüman halkların birlikteliğini sembolize eden halifeliğin, İslami eğitim kurumlarının kaldırılması ve Batıcı reformlar konusunda İngiliz-Fransız temsilcilerinin vd’nin ne gibi istek ve dayatmalarının olduğunu da lâfzen öğrenemiyoruz.\nAma dönemin basiret sahibi Müslümanları tarafından, Osmanlı bakiyesi Müslüman halkın başına nasıl bir çorap örüldüğü de görülüyordu. Bu nedenle İskilipli Atıf Hoca daha Şapka Kanunu çıkmadan bir sene önce eleştirel şekilde\n“Frenk Mukallitliği ve Şapka”\nkitabını yazmıştı. Lozan’daki mukallitleşmeye I. Meclis’te karşı çıkan muhalefetin öncüsü Ali Şükrü’nün 1923 Martında Teşkilat-ı Mahsusa çetecisi ve Mustafa Kemal’in muhafızı Topal Osman tarafından öldürülmesi de Batıcı dayatmalara oldukça dikkat çekmişti. II. Meclis’te, 29 Ekim 1923’te kurucu konumdaki birçok kişi atlatılarak Cumhuriyet ilan edilmişti. Kur’an şairi Mehmet Akif, hilafeti kurtarmak vaadi ile başlayan Anadolu direnişini desteklemişti ama iktidarın keyfiliği ve baskısı karşısında küsmüş ve Mısır’a hicret etmişti. 1926’dan sonra Müslümanlara dayatılan zulümler karşısında ölünceye kadar bir daha geri dönmedi. Geri dönseydi muhtemelen o da ölüm mekanizması İstiklal Mahkemelerinde yargılanacaktı. I. Meclis’in kapatılması dâhil Mustafa Kemal ve ekibinin bu darbeci ve dayatmacı politikaları sonrasında muhalif mebuslar sindirilmiş ve 3 Mart 1924’te hilafet kaldırılmış, Şer’iyye ve Evkaf Vekâleti fesih edilmiş ve İslami eğitime darbe vurulmuştu.\nAyaklanmanın Seyri\nYeni kurulan Cumhuriyette Müslümanlar adına bu olumsuz gidişattan rahatsız olan eşraf ve medrese ahalisi birçok şehirde birbirinden irtibatsız ve plansız da olsa tepkiler göstermişlerdir. Bu tepkilerin en önemlisi ise bir Nakşî şeyhi olan Şeyh Said tarafından 4 Ocak 1925 tarihinde Şuşar’ın Kırıkhan köyünde bazı aşiret reisleri, medrese, Nakşibendî temsilcileri ve bölge eşrafı ile yapılan toplantıda alınan kararla ortaya çıktı. Kıyamla ilgili bu kararı Şeyh Said Arapça olarak fetva şeklinde şu şekilde kaleme almıştı:\n“Kurulduğu günden beri din-i mübin-i Ahmedi’nin temellerini yıkmaya çalışan Türk Cumhuriyeti Reisi Mustafa Kemal ve arkadaşlarının Kur’an ahkâmına aykırı hareket ederek, Allah ve peygamberi inkâr ettikleri ve Halife-i İslam’ı sürdükleri için gayri meşru olan bu idarenin yıkılmasının bütün İslamlar üzerine farz olduğunu, Cumhuriyet’in başında bulunan ve Cumhuriyet’e tabi olanların mal ve canlarının şeriat-ı gara-yı Ahmediyye’ye göre helal olduğu…”\n4\nBu fetvanın muhtevasına bakacak olursak, öne çıkan, Şeyh Said’in Nakşîliğinden kaynaklanan kelami tartışmalar değildir; İslamiliğinden veya İslamcılığından veya İslami duyarlılığından kaynaklanan ve İslam’ın muhkem değerlerine bağlılığını ifade eden tutumudur.\nŞeyh Said’in Cumhuriyetin gidişatı ile ilgili umutsuzluğu 1924 yılında belirginleşmeye başlar. Cumhuriyetin kurucularından birçoğunun İslami adaba uymayan tavırlarından sonra hilafetin kaldırılması birçok Müslüman gibi onu da sarsar. İslami sorumluluğu doğrultusunda tepki vermeye, İslami çözümü ön plana çıkartmaya çalışır.\nO sıralarda başını Şeyh Said’in kayınbiraderi Miralay Halit Bey’in çektiği eski Osmanlı ordusunda görevli Kürtçü subaylar ve siyasetçiler 1924 yılı başlarında Kürdistan Azadi Cemiyetini kurmuşlardı. Azadi Cemiyeti, Erzurum’dan başlayacak bir Kürt ayaklanması düşünüyordu. Ancak Halit Bey’in eniştesi Kasım Bey vasıtasıyla Mustafa Kemal örgüt içi gelişmelerden haberdar oluyordu. Halit Bey de örgütün ikinci önemli ismi Bitlis Mebusu Yusuf Ziya Bey de Şeyh Said ayaklanmasından önce tutuklanmışlar ve 15 Nisan 1925’te Bitlis’te idam edilmişlerdi. Bu sıhrî yakınlık dolayısıyla Şeyh Said’in Halit Bey’le diyalogları olmuştu. Zaten o dönemde yeni rejimden rahatsız olan herkesin birbiriyle görüşmesi söz konusu oluyordu. Ama bu irtibat, örgütsel birlikteliği ve çözümde birlikteliği ifade etmiyordu.\n5\nAzadi Cemiyeti Reisi Halit Bey, Cibran aşiretindendi ama Kürt ulusalcısıydı. Cibran aşireti ise Kürtçü söylemden yana değil, Şeyh Said’in İslami fetvasından yana tavır almıştı.\nSaid, 1924 Aralık ayının sonunda müftü olan kardeşi Bahaeddin’i Hınıs’ta ziyaret eder. Sıhrî yakını Abdülmelik Fırat’ın anlatımına göre ağabeyi ile Şeyh Said arasında şöyle bir diyalog yaşanır:\n“Keko, sen yapılan bu inkılâpları kabul etmediğini söylüyor ve ‘Ben Hazreti Muhammed’in ümmetine mensup bir âlim olarak, İslam’ı saf dışı eden bu harekete karşı sessiz kalamam. Çünkü yarın ruz-i cezada Allah’a, Resulüne ne yüzle bakacağım, ne cevap vereceğim?’ diyorsun, ‘Fakat bu ‘ümmet’ olgunlaşmamış, birlik sağlanamadığından neticeye varamaz. Sen en iyisi gel, biz buradan hicret edip Türkiye’yi terk edelim’ deyince Şeyh Said Efendi kardeşi Şeyh Bahaeddin’e kızıyor ve diyor ki: ‘Bahaeddin! Ben bu işe elimdeki tek değnekle de olsa karşı çıkacağım’.”\n6\nŞeyh Said, hilafetin yeniden tesisi ve siyasi ifsadın giderilmesi için planladığı ayaklanma fetvasından önce oğlu Ali Rıza ile Halep’e gönderdiği sürüsünü Suriye’de sattırır. Bu satıştan elde ettiği 5 bin altın ile hazırladığı güçlerin ikmal ve iaşe işlerini temin etmeye çalışır. 6-15 Ocak 1925 tarihleri arasında Genç, Çapakçur (Bingöl), Lice, Hani bölgelerini gezer. Ancak Şeyh Said’in bacanağı Kasım Bey’in (Kasım Ataç) Azadi Cemiyetinde olduğu gibi hakkında 1924 Ekim ayından yakalandığı zamana kadar Cumhuriyet güçlerine bilgi verdiği malumatı da söz konusudur.\n7\nAyaklanmaya hazırlanmakta olan Şeyh Said, 8 Şubat günü kardeşi Abdürrahim Efendi’nin ikamet ettiği Eğil’in Piran köyüne gelir. Halka yaptığı konuşmada medreselerin kapandığı, Şer’i ve Evkaf Bakanlığının kaldırıldığı, gazetelerde dine hakaret edilip Peygamberimize dil uzatıldığı konusunu işler. Dinin yükseltilmesi için cihadın öneminden bahseder. Köyde bir düğün merasimi vardır. O sırada iki teğmen komutasındaki bir müfreze köye girerek düğün evinde bulunan iki kişiyi ister. Şeyh Said’in askerlere bu isteklerini düğün sonrasına ertelemelerini isteyince tartışma çıkar ve iş çatışmaya dönüşür. Piran köyünde Said’in arzusu dışında jandarmayla çatışmaya giren kardeşi Şeyh Abdürrahim’den sonra diğer kardeşi Şeyh Tahir Efendi de Lice Postanesini basar. Olaylar hızla gelişir ve halk ayaklanmasına dönüşür. Şeyh Said, 10 bin kişiye ulaşan toplulukla Genç’e girer ve fakih olan Hasan Efendi’yi valilik makamına geçirir.\nŞeyh Said güçleri farklı kollardan ilerler. Çapakçur, Muş, Maden, Ergani, Siverek ele geçirilir. Şeyh Said’in komuta ettiği kuvvetler Diyarıbekir’e yönelir. Ancak Ankara Hükümeti, güneyden Fransızların hâkimiyetindeki demiryolu üzerinden Diyarıbekir’e askerî birlikler yollamıştır. Said’in güçleri gösterilen direniş sonucunda geri çekilmek zorunda kalır. Bu arada Elazığ ve Harput’ta çoğu Türkçe konuşan yerli halk, halifeliği ve şeriatı geri getirecekleri düşüncesiyle Şeyh Said güçlerine yardımcı olurlar ve Hükümet güçleri şehirden kovulur. Ancak Şeyh Said ayaklanmasına katılan kitle eğitimsiz ve disiplinsizdir. Elazığ’da üstünlük kurulduktan sonra yağmalama hareketlerine girişilmesi üzerine, yerli halkla ittifak bozulur. Bu sefer eşraf ve yerli halkın tepkisi sonucunda Şeyh Said birlikleri geri çekilmek zorunda kalırlar.\n8\nElazığ olayı kıyam için önemli bir zaaftır. Bu olay nedeniyle birçok ağa ve bey isyana verdiği desteği çeker. Şeyh Said, kardeşi Şeyh Abdürrahim’e yazdığı 15 Mart 1925 tarihli mektupta şu talimatı verir:\n“Mücahitlerin İslam Şeriatının sınırları içerisinde hareket etmelerini tavsiye ederim. Müslümanların mallarını talan etmekten kesinlikle uzak dursunlar. Eğer zaruret hali olur, zor durumda kalınırsa, ödeme vesikası vermek şartıyla ambarlardan gerekli erzak alınabilir.”\n9\nAnkara Hükümetinin bölgeye asker yığması karşısında güçler dengesi bozulur. Öncelikle VII. Kolordu gerekli tedbirleri almış, Dersimli Zazalardan oluşturulan milis güçleri ve Fransızların hâkimiyetindeki Hatay’dan asker sevkiyatı yapılmış; bölgedeki birçok birlik Elazığ-Diyarıbekir-Muş hattına kaydırılmıştı.\nDiyarıbekir kuşatması sırasında şehrin önde gelen ve Kürtçü eğilim taşıyan Baban, Bedirhan ve Cemilpaşazade aşiret ve ailelerinden hiçbir destek alınmaz. Zaten Nakşî olan birçok aşiret de bu kalkışmaya destek vermemiştir. Şeyh Said ve arkadaşları bölgeden uzaklaşıp İran’a doğru gitmek isterler. Ama Muş’ta Murat Nehrini geçmeye çalışırlarken Alevi Hormek ve Lolan aşiretleri tarafından yolları kesilir, Şeyh Said ve arkadaşları 15 Nisan 1925’te yakalanarak Hükümet kuvvetlerine teslim edilir.\nAyaklanma Özgün mü Dış Kaynaklı mı?\nHukuk sisteminin, Osmanlı alfabesinin ve Anayasadaki İslami aidiyetle ilgili maddenin Avrupalı form ve değerlerle değiştirilmesi arifesinde gerçekleştirilen Şeyh Said ayaklanması fıtri ve İslami bir itirazdı. Ayaklanmanın erken doğuma zorlandığı, yeteri kadar tutarlı bir proje ve strateji tayinine gidilmediği, ayaklanmaya katılan Zazaların, Kurmancların ve bazı Türkmenlerin eğitilmemişlik halinden doğan disiplinsizlikleri söz konusu olsa da insanları isyana sevk eden birincil amil Türk inkılâbı taraftarlarının basında ve resmi görüşmelerde Müslümanlara ve İslami değerlere yönelttikleri ithamlar, yasaklar ve aşağılamalar olmuştur. Ayrıca 23 Nisan 1920’de hilafetin kurtarılması için harekete geçildiği ilan edilmesine ve bunun için halktan yardım istenmesine mukabil, 24 Temmuz 1923 Lozan Antlaşmasından sonra bu makamın II. Meclis tarafından lağvedilmesi büyük bir tepki ve hayal kırıklığı oluşturmuştur.\nŞeyh Said, aşiret reislerine ve “ulema”ya yolladığı mektuplarda Müslüman kavimleri bir arada tutan hilafet bağının ilgasının ve İslam’ın tahfif edilmesinin var olan ümmet bağını zedelediğini söylüyordu. Yeni Cumhuriyette\n“Hilafetin ilgasından beri bize kalan şey Türk baskısıdır.”\ndiye belirtiyordu.\n10\nZaten bu süreç dolayısıyla Mustafa Kemal de “Ümmetten bir millet yarattık!” diye övünecekti.\nMete Tunçay’ın tespitlerine göre 15 Nisan 1925 tarihinde bastırılan isyan, Türk Hükümetine finansman ve insan kaybı bakımından “Kurtuluş Savaşı”na nispetle daha pahalıya mal olmuştu.\n11\nMustafa Kemal bu kalkışmayı dış güçlere karşı\n“dinci-şeriatçı-gerici”\nbir isyan; iç kamuoyuna karşı da İngiliz kışkırtmasıyla başlayan\n“Kürtçü-bölücü”\nbir hareket olarak takdim etmeye çalışmıştı.\nMete Tunçay’a göre resmi ideolojinin ileri sürdüğü ve ilerlemeci sol çevrelerin de benimsediği, bu ayaklanmaya İngiliz kışkırtmalarının yol açtığı tezi, elle tutulabilir herhangi bir delile dayanmamaktadır.\n12\nOysa iki taraftan da oluşturulan tüm sansüre rağmen Fransızlar Maraş ve Antep bölgelerinden çekilirken ellerindeki silahları Ankara Hükümetine bıraktıkları ve Şeyh Said ayaklanmasını bastırmak için hâkim oldukları Suriye sınırındaki demiryollarını asker ve silah sevkiyatı için kullandırdıkları; İtalyanların İskenderun limanı üzerinden Ankara’ya 40 bin askeri giydirecek bot, kaput ve iç giyim malzemesi yolladıkları; Kostantiniyye’den Ankara’ya silah sevkiyatına İngilizlerin göz yumduklarına dair resmi tarih kayıtları arasında bazı bilgilere rastlamak mümkün.\nAyrıca Şeyh Said isyanı ile Musul’un İngilizlere kaptırıldığı yorumları yapılmaktadır. Oysa bu kaybın nedeni Lozan Antlaşması sırasında İtilaf devletlerine verilen taahhütlerde aranmalıdır. 20. yüzyılın ilk çeyreğinde bazı zengin okumuş Kürt aşiretlerinin çocuklarının yaptığı Jönkürtlük dışında Kürt kavmi ulusalcılık fikrinden uzaktı. İslami aidiyet ve birliktelik ruhunu sembolik de olsa hilafet kurumu ayakta tutuyordu. Musul Kürtleri, Ankara’yı İngiliz işgali altındaki Bağdat’a tercih ediyorlardı; çünkü Halife’ye yani İslam’a bağlılıkları ön plandaydı. Ama Musul sorunu çözüme kavuşturulmadan hilafetin kaldırılması; İslami aidiyetleri bir sorun olarak gören İngilizlerin işini rahatlattı ve Ankara’nın Musul tezine en önemli darbeyi indirdi.\nİç kamuoyuna hareketin bölücü ve Kürtçü bir kalkışma olarak takdim edilmesindeki temel amaç da İslami grup ve cemaatlerden destek alınmasını engellemek olmuştur. Ama buna rağmen Şeyh Said’in kıyamına İslami hassasiyetlerinden dolayı katılanlar arasında bölgenin “Türk”/Oğuz asıllı ileri gelenleri de vardı.\n13\nKaldı ki Konya’dan bu ayaklanmayla bütünleşmek eğiliminde olan Nakşî yapılanmaların önünün kesildiği meselesi, Konya’da çalışan İstiklal Mahkemesi safahatından anlaşılmaktadır.\nKürtçülük suçlaması daha ziyade Şeyh Said’i Kürt ulusalcısı Kürdistan Azadi Cemiyeti ile irtibatlandırılarak kurulur. Azadi grubunun tasarladığı Kürt isyanı kış ayı çıktıktan sonra Nisan-Mayıs aylarında tasarlanıyordu. Oysa Şeyh Said ayaklanması karın dağları ve ovaları kapladığı Şubat ayında gerçekleşmişti. Ayrıca Said, mahkemede verdiği ifadesinde Azadi hareketinin liderlerinden Cibranlı Halit Bey’in fikirlerinden haberdar olduğunu ama tartıştığı; Bitlis mebusu Yusuf Ziya Bey’in ise ziyaretine geldiği ve “\nBir Kürdistan Hükümetini teşkil etmek üzereyiz.\n” dediği ama bu fikre karşı olduğu ve “\nBu muhaldir -imkânsızdır-.\n” dediği aktarılmaktadır. Ayrıca Azadi Cemiyetinin Başkanı Cibranlı Halit Bey’in İstanbul’daki Diyarıbekirli Kürt ulusalcıları Bedirhanilerle, Baban aşireti fertleriyle bir diyalog ve irtibatına rastlanmamaktadır.\n14\nYine Diyarbakırlı Cemilpaşazade aşiretinden Kürtçü Ekrem Bey’e göre, Azad Cemiyetinin ikinci önemli kişisi Bitlis Mebusu Yusuf Ziya Bey, “\nçok taşkın ve çok hayalperest biri\n”dir.\n15\nHikmet Kıvılcımlı ise kitlelerin ve ezilen Kürdistan köylüsünün sosyalizme yönelen potansiyelini keşfetmeye çalışır. İsyanların en büyük sebebinin Kemalizm’e duyulan tepki olduğunu belirtir. “Aldanma” ve “kandırılma” ifadelerini yersiz bulur. Etki gücü sıfır olmasa da “\nşeyhin sarığı, seyidin üfürüğü, derebeyinin saltanatı\n”nın bu isyandaki maddi özü oluşturamayacağını iddia eder. O da ilerlemeci bir mantığa sahiptir. Ama Kemalizm’e tutunan sosyalistleri (Kadrocuları) kuyruk sallayıcılar olarak suçlar.\n16\nAyaklanma Kürtlük ve Kürdistan İçin mi, İslami Değerler İçin mi?\n8 Şubat 1925’te Şeyh Said isyanı başladığında başbakan Fethi Okyar’dı. 17 Kasım 1924’te muhalif liberal parti olarak Terakkiperver Cumhuriyet Fırkası kurulduktan üç gün sonra Başbakan İsmet Paşa istifa etmiş ve yerine daha liberal fikirleriyle tanınan Fethi Bey başbakan olmuştu. TCF ise dine hürmetkâr, devlet kapitalizmini değil, Amerikan liberalizmini esas almıştı. Şeyh Said yargılandığı Şark İstiklal Mahkemesinde verdiği ifade de Genç Belediye Başkanından TCF’nin programını temin ettiğini ve “dine saygılıyız” ayrıca “içkiyi yasaklayacağız” maddelerinin çok hoşuna gittiğini ama onlarla muhabere etmediklerini belirtmişti. Ayrıca TCF hakkında şu ifadeleri kullanmıştı:\n“Kalbimizden seviniyorduk. Allah bir sebep çıkarsa da dine yardımcı adamlar kalsalar diyorduk.”\n17\nFethi Bey, isyanı ilk günlerinden itibaren sınırlı talepleri olan mevzi bir başkaldırı olarak görmüş ve çözüm için daha sakin ve diyalogu önceleyen bir tavır sergilemişti. Ama Mustafa Kemal, Fethi Bey Hükümetini yeteri kadar sert bulmadığı için sıkıştırmaya başlamıştı. Ve Meclis’te yapılan oylama sonucu 63’e karşı 73 oyla Fethi Bey Hükümeti düşürülmüştü. Daha sonra Fethi Bey’i destekleyenler de çeşitli mağduriyetlerle karşılaşmışlardı.\nMustafa Kemal 3 Mart 1925’te sertlik yanlısı İsmet Paşa’yı başbakan atadı ve aynı gün sıkıyönetim ilan edildi. Yürütmeye sınırsız yetkiler veren Takrir-i Sükûn Kanunu çıkarıldı. İstiklal Mahkemeleri, Şark ve Batı olmak üzere iki alanda çalışmak üzere yeniden kuruldu. Mahkeme başkanları Cumhurbaşkanına bağlıydı. Mahkeme kararları denetlenemez konumdaydı. Kararların temyizi söz konusu değildi. 1925-1927 yılları arasında tüm ülke sathında çalışan İstiklal Mahkemeleri, doğuda Şeyh Said ayaklanmasını, diğer bölgelerde de halifeliğin kaldırılması, sonra da Şapka Kanunu ve diğer laik kanunları eleştirenleri bahane ederek Şeyh Said ve İskilipli Atıf Hoca gibi binlerce âlimi ve kanaat önderini idam etmişti.\nMustafa Kemal ve arkadaşları, Şeyh Said ayaklanmasını bahane ederek Batıcı reformları baskı ve şiddet yoluyla II. Meclis’i tehdit ederek kanunlaştırmışlardı. TCF de 3 Mayıs 1925 tarihinde kapatıldı.\n15 Nisan’da yakalanan Şeyh Said ve arkadaşları, Diyarbakır’da İstiklal Mahkemesinde yargılanmış ve idam edilmiştir. Ancak bu mahkemede Şeyh Said-i Piran’ın yaptığı savunma, Kürt ulusalcılarını rahatsız etmiştir. Gerçek ismi Mela Şêhmus olan, “din âlimi” olduğu halde daha sonra sosyalistliği seçen, Kürt ulusal hareketinin önemli şairi Cigerhun, Şeyh Said’in bu mahkemede Kürt ve Kürdistan kelimelerini bile telaffuz etmediğine dikkat çekerek hayıflanmakta ve Said’i aşağılamaktadır.\n18\nOysa bu hal, doğaldır. Çünkü Şeyh Said bir Zaza veya Kürt olarak, toprak için değil, Müslüman olduğu ve fıtri hakları için kıyam etmiş ve mahkemede de Allah ve Şeriat için kıyam ettiğini haykırmıştır.\n“Şeyh Said hareketinin dinî bir kalkışma mı yoksa Kürtçü bir kalkışma mı olduğu?” tartışmasında, PİK ve çıkarttıkları\nCudi\ndergisi örneğinde olduğu gibi Kürtçü bazı dinî mahfiller, tamamen tarihî verileri saptırarak bir tarih yaratmaya çalışmışlardır. Ulus kavramının Avrupa kökenli ontolojik ve seküler değerlerinden bihaber ve Kürt ulusalcılığına öykünen bazı dindar kişi ve gruplar, Şeyh Said’in istişari bir katılımla aldığı şer’i ayaklanma fetvası doğrultusunda gerçekleştirdiği aşiretler ve değişik yerleşim yerleri arasında yaptığı seyahati, ulusal mücadele bilincini insanlara vermek istediği için gerçekleştirdiğini söylemektedirler. Bu Kürt ulusalcısı dindarlar, 1921’de kapatılan Kürdistan Teali Cemiyetinin üyesi olarak göstermek istedikleri Şeyh Said’i bu sefer de Kürtçü kayınbiraderinin kurduğu Azadi Cemiyetinin (Rêxistina Azadî) Kürt ayaklanmasını örgütlemek için gerçekleştirdiği çabalara destek vermekle ilişkilendirirler. Ve Azadi hareketinin liderleri 1924’ün Ekim ayında yakalanınca örgütün başına Şeyh Said’in geçtiği senaryosunu kurarlar. Kardeşi Bahaddin’e de cihada başladığını, bu yolun korkakların yolu olmadığını ve kendisinin de sonunda “Amed”de asılacağını bildirdiğini iddia ederler.\n19\nBu, Atatürk’ün tarih yazıcılığına benzeyen delil ve mesnetten uzak kurgular arasında kullanılan “Amed” ifadesi de yine bir öykünmecilik ürünüdür. Zira Amed denilen şehrin adı Hz. Ömer döneminde fethedilmeden önce Dikrangerd idi. Dikrangerd, daha sonra adına Diyar-ı Bekir (Diyarbekr, Diyarıbekir, Cumhuriyet döneminde de Diyarbakır) denilen bölge Milat Öncesi binli yıllardan beri bir Ermeni krallığının başkentiydi. Dikrangerd’den binlerce yıl önce de müşrik Asurlular döneminde bu bölge Amid olarak anılmıştır. Ayrıca bu bölgeye tarihî bilgi olarak da Amed demenin yanlış olacağı gösterilmiştir.\n20\nŞeyh Said hareketini Kürt ulusalcılarıyla irtibatlandırma gayretleri sonradan üretilmiştir. Bu iddia hareket içinde yer alan ve ulusalcılığın etkisinde kalmış tek-tük bazı kişilerden öteye bir mesnede dayanmaz. Diyarbekir’de 40 köyleri bulunan Cemilpaşa ailesi bir Kürt kalkışması için halkı örgütlemeye teşebbüs etmemiştir. Laik aydınlardan Liceli Fehmi Bilal’in Şeyh Said isyanı başladıktan sonra olayların aslını öğrenmek için Said’in yanında bulunması gibi bazı münferit laik ve Kürtçü tiplere hareket içinde tek-tük rastlanmıştır. Ama Cemilpaşa hatıratında Piran’da ilk silahın patladığı gün polislerce evlerinin gözaltına alındığını belirtir. Azadi’nin en büyük şubesinin Diyarbekir’de olduğu halde cemiyet liderinin kendilerine hiçbir haber vermeden kalkışma için Erzurum’da ihtilal hazırladığını sonradan duyduğunu ve Kürtçü mebus Yusuf Ziya’nın da çok hayalperest birisi olduğunu söylemiştir.\n21\nŞeyh Said önceleri tebliğ ve mektuplarında “Emiru’l Mücahidin” unvanını kullanırken, daha sonra “Hadimu’l Mücahidin” imzasını kullanmıştır. Yazışmalarındaki en önemli ortak kaygı halifeliğin ve medreselerin kaldırılması; dinsizliğin, kadınların çıplaklığının ve içki tüketiminin artması konularıdır.\nLozan delegasyonu içinde yer alan ama daha sonra Mustafa Kemal’le arası açılan Dr. Rıza Nur, Şeyh Said ayaklanmasının sadece dinî özellikli olduğu kanısını şu aktarımla belirtir:\n“Şeyh Said gayet dindar bir adammış. Medreselerin ve tekkelerin ilgası, şapka giydirileceği şayiası bu adımı tehyiç etmişti. İsyan etti. Bunu Mustafa Kemal, ‘Kürt milli isyanı ve aynı zamanda irtica!’ Telakki etti. Hâlbuki resmi tahkikat asla milli bir Kürt isyanı olmadığını göstermiştir. Ben bunu orada İstiklal Mahkemesi reisliğini yapan Ali Saib’e de sordum. O da asla ‘Kürtlük meselesi yoktur, sırf dindir’ dedi.”\n22\nŞeyh Said, Diyarbekir’deki İstiklal Mahkemesinde 26 Haziran 1925 tarihinde yaptığı son savunmasında ayaklanmanın nedenini şöyle açıklıyordu:\n“Bizim hadiseye katılmaktan maksadımız şeriat hükümlerinin uygulanmasını, rica yoluyla hükümete arz etmekti. Zannımız buydu. İnşallah kabul buyrulur. Zira onlarda bizim gibi, hatta daha fazla Müslümandırlar, din ehlidirler. Hatta teşkilat-ı esasiye (anayasa) kanununun içerisinde ‘Türkiye Cumhuriyeti’nin dini İslamdır’ diye yazılıdır. Din hükümlerinin yerine getirilmesi de yazılıdır. Elhamdülillah Türkiye ricali dindardır.”\n23\nMilli Şef İnönü’nün damadı Metin Toker, Şeyh Said’in asılan 47 arkadaşından birkaç kişinin Kürdistan mefkûresini haykırdığını iddia eder. Ama Şeyh Said mahkemede ısrarla bir Kürt devleti kurma amacında olmadıklarını, şeriatı geri getirmeyi hedeflediklerini belirtmiştir. Sorgusu sırasında “\nŞeriatımız yolunda ölürsek dinsiz gitmeyiz!\n” demiş ve mahkeme başkanının, “\nMüslümanı Müslümana kırdırmak caiz midir?\n” sorusuna “\nHz. Ali’nin itbaı, Hz. Muaviye’nin itbaı kardeş değil miydi?\n” karşılığını vermiştir.\n24\nİdam sehpasına çıkmayı beklerken\nSon Saat\ngazetesinin özel muhabirinin uzattığı deftere de soğukkanlılıkla Arapça şu mısraları yazmıştı:\n“Velaübali bi-salbi ala cüzui’r-redui’\nLev kane masrai fillahi ve fiddin”\n(Eğer Allah için, din için kavga vermişsem\nBasit dallarda asılmaktan perva etmem.)\n25\nAyaklanmanın Sonuçları\nŞeyh Said ayaklanması, maddi sonuçları itibariyle ciddi bir mağlubiyetle ve mağduriyetlerle son bulmuştur. Ancak bu direniş ve ülkenin diğer şehirlerindeki sonucu idamlar ve sürgünlerle biten direnişler, İslami aidiyetlere gösterilen bağlılık misyonu açısından sonraki nesillerde bir direniş ve diriliş ruhu oluşturmuştur. Bu direnişin 1982 Hama, 1992 Bosna direnişlerinden; Gazze’de Siyonistlerin dev savaş aygıtlarına karşı gösterilen direnişlerden; Rusya ve İran destekli Suriye rejimine karşı 18 Mart 2011’de başlayan Suriye halkının ve Müslümanlarının özgürlük mücadelesinden çok farklı bir yanı yoktur.\nBu ayaklanma bastırılırken Türk kuvvetleri acımasız davranmışlar ve Yunan harbinde ölen insanlardan çok daha fazlasını bu süreçte öldürmüşlerdir. 206 köy yıkılmış, 8752 ev yakılmış, yüz binlerce insan yerlerinden göç ettirilmiş, on binlercesi bu göç sırasında yollarda hastalıktan ölmüştür.\nBu süreçte ikinci kez kurulan tam yetkili ve denetim dışı İstiklal Mahkemeleri ile keyfi idamlar gerçekleştirilmiş ve binlerce muhalif idam edilirken on binlercesi de korkutulup sindirilmiştir. Örneğin 1921 yılında kapatılan Kürdistan Teali Cemiyeti Başkanı Seyyid Abdülkadir bağımsız Kürdistan kurmak suçu ile 12 arkadaşı ile İstanbul’da tutuklanmış ve getirildiği Diyarıbekir’de yargılanmıştır. Amaçlarının yıkılmakta olan dinî değerleri yeniden yaşatmak olduğunu belirten Abdülkadir, Cumhuriyet devletini parçalamak gibi bir niyetlerinin olmadığını, İslam Cumhuriyeti taraftarı olduklarını açıklamıştır. Oysa yeni resmi ideoloji öncelikle bu fikrin kökünü kazımak istiyordu. Ve Seyyid Abdülkadir, 5 arkadaşı ile birlikte suçlu görülerek 27 Mayıs 1925’te Diyarıbekir’de asılmıştır. Cemilpaşa ailesinin birçok ferdi de olaylarla irtibatı olmadığı halde tutuklanarak yargılanmıştır. Çok zengin olan aile bir uçak alarak devlete bağışlamıştır. Buna rağmen idam edilenler dışında aileden bir kısmı hapis cezasına çarptırıldı, geri kalan kısmı ise Diyarıbekir’den sürgün edildi.\n26\nŞeyh Said kıyamından sonra çıkartılan ve anadil yasağı getiren 1925 Şark Islahat Planı ise tamamen laik ve Batıcı hayat yoluna kapı aralayan bir ifsad ve Türkçüleştirme programı olarak gündeme sokuldu.\n1925-1927 yılları arasında hem Türkiye’nin doğusunda hem batısında faaliyet gösteren İstiklal Mahkemeleri, ülkeyi adeta bir korku adasına dönüştürmüştü. Metin Toker’e göre “Bu ortamda ancak mezar sessizliği olacaktı. Hiç kimsenin yapılanları tartışması istenmiyordu.” Şeyh Said’in yakalanması, yargılanması ve idamı Kemalist diktatörlüğün önünü açmıştı. İstiklal Mahkemeleri ile tüm basın, muhalif mebuslar, aydınlar susturulmuştu. Peşinden Lozan’da taahhüt edildiğini düşündüğümüz devrimler yapıldı. Avrupa kanunları, Osmanlı alfabesinin iptali, kılık kıyafet devrimi, kurgulanan Türk Tarih Tezinin inşası ve laiklik…\nŞeyh Said’in Gündemleştirilmesi\nŞeyh Said, hukuki anlamda haklı bir noktadan kalkarak Türk inkılâplarına ve Kemalizm’e tepki vermeye çalışmıştır. Zira 1924 Anayasasında “Devletin dini, din-i İslam’dır.” maddesi bulunmaktaydı. Anayasanın bu maddesine aykırı icraatlar yapılmaya başlanmıştı. Bizzat Mustafa Kemal, yetkilerini istismar ederek mevcut anayasayı bir diktatör gibi çiğnemeye ve toplumu İslami değer ve aidiyetlerinden uzaklaştırmaya yönelmişti. Dolayısıyla da Şeyh Said’in kimliksel olarak bu yabancılaşma ve Batılılaşma akımına karşı tepkisi hem insani hem hukuki idi.\nTürkiye’de son dönemlerdeki hukuki yapının normalleştirilmesi tartışmaları başladıktan sonra ve özellikle 12 Eylül 2010 anayasa referandumuna bağlı olarak Şeyh Said’in itibarının devlet tarafından tanınması teklifleri belirginleşmeye başladı. Daha önce mazlumluğu dile getirilen Şeyh Said’in, son senelerde artık haklılığı işlenir oldu.\nŞeyh Said’in torunu Abdullillah Fırat, 2009 yılında İçişleri Bakanlığına başvurarak dedesinin itibarının iade edilmesini istemişti. Dilekçesinde şu ibareler yer alıyordu: “\nİslami bir şahsiyet, bir tarikat büyüğü ve Kürdistan halkının da tabii bir lideri olan Şeyh Said ve dava arkadaşlarının Allah katında ve halk nezdinde mevcut olan itibarının, devlet tarafından da tescilini talep ederiz.\n”\nİslami eğilimli çevreler, oluşturdukları ve Abdulillah Fırat’ın da katıldığı Dicle-Fırat Diyalog Grubu ile 2010 yılında Şeyh Said’in idam edildiği yerde ve günde 29 Haziran’da bir anma etkinliği gerçekleştirdi. Bu etkinliğe BDP’li Diyarbakır Belediyesi de destek verdi.\nKürt ulusalcılarının oluşturduğu Demokratik Toplum Kongresi, 6. Olağan Genel Kurulu sonuç bildirisinde, önceki tutumlarının aksine Şeyh Said’e sahip çıktılar. Peşinden BDP Batman mebusu Bengi Yıldız, TBMM Başkanlığına başvurarak, Şeyh Said’in, Seyid Rıza’nın ve Said-i Nursi’nin mezar yerlerinin tespiti için bir Meclis Araştırma Kurulunun oluşturulmasını talep etti. 2011 yılında Şeyh Said anmaları da Diyarbakır Belediyesi tarafından düzenlendi. Bu etkinliklerde Şeyh Said, Kürt ulusal kahramanı ilan edildi. O zaman tamamen dinî ve mezhebî aidiyetleri dolayısıyla Kemalist politikalara karşı direnen Seyyid Rıza’nın da Said-i Nursi’nin de yakında Kürt ulusunun kahramanları olarak ilan edilmeleri muhtemeldir. Böyle bir eğilim tamamen seküler ve Batıcı ulusçuluk akımının bir istismarıdır. Aynı istismarı, tamamen İslami kimlik algısı nedeniyle Çarlık Rusya’sına karşı direnen Kafkas kartalı Şeyh Şamil için “Allahsızlık Kulüpleri” açan SSCB’nin, onu ezilen Kafkas köylülerinin direniş sembolü olarak takdim etmesinde de gördük. Hatta Şeyh Şamil için komünist müzisyenlere besteler yaptırılıp plakları bastırılmıştı.\nOysa Abdullah Öcalan’ın\nSerxwebun\n’a ulaşan düşünceleri şöyle kâğıda geçirilmişti. “\nGeçmişte yaşanan isyanlar ilkel milliyetçiliğe dayanır. Kemalizm düşmanlığı Kürtler lehine değildir. İlk Kürt isyanları Batı’ya dayanıyordu. O dönemde hem Kürtler üzerinde hem de Türkler üzerinde emperyalizmin oyunları vardı. Önderliklerin gerici yanlarını görmek gerekir… Mustafa Kemal 1919’da Kürtlere bütün özgürlüklerini tanıyacaktı. ‘Oyuna gelmeyin’ dedi. ‘Kürdistan Devleti kurma oyununa, Ermeni Devleti kurma oyununa gelmeyin’ dedi. Atatürk stratejik açıdan yaklaştı. Bu 1924’e kadar sürdü… Şeyh Said isyanı taviz kopartma amacıyla Kürtleri ateşe atmıştır… Mustafa Kemal bilinçliydi; bu işbirlikçilerini tanıdı.\n”\n27\nBu ifadeler içe ve dışa yönelik Şeyh Said hareketini karalayan Mustafa Kemal’in ithamlarından pek farklı değildir.\nAyrıca Öcalan 1999 İmralı savunmasında “\nAslında Atatürk saltanat ve hilafeti savunan feodal güçler tarafından engellenmeye teşebbüs edilmeseydi, Türk ulusu, sacayağının Kürt ayağını da dengeleyerek kendini daha demokratik olarak gerçekleştirebilecekti.\n” tarzında bir yağcılıkta da bulunmuştu.\n28\nÖcalan’ın bu ifadelerinden 12 yıl sonra Kürt ulusalcılarının Şeyh Said’i de emelleri doğrultusunda istismar etmeye yönelik bu girişimlerine karşı Abdülmelik Fırat’ın büyük oğlu Fevzi Fırat basına şu açıklamayı yapmıştır:\n“Şeyh Said Efendi döneminin Nakşibendî Tarikatı postnişinidir. Tebliğ ve irşad çalışmalarıyla toplumun yeniden uyanışına ve İslam’ın toplum üzerinde inkişafına çalışmış ve toplum içindeki İslami ve tasavvufi temellerin güçlendirilmesini amaçlamıştır. Bütün mücadelesi bu olmuştur.\nPutlaştırılmak istenen Öcalan’ın dünya görüşü ve yaşamı ise tam tersidir. Bu Kürtleri laikleştirme, değerlerinden uzaklaştırma projesidir. Birileri Öcalan ve BDP üzerinden bu projeyi yürütüyor. Amaçları doğudaki örf ve adetleri, inançları zayıflatmaktır.”\nSüleyman Kurşun ise 29 Haziran 2011’de yapılan anmada şu vurgulara dikkat çekmiştir:\n“Şeyh Said mahkemede yargılanırken ‘Eskiden şeriat vardı, şimdi kalmadı. Şeriatın olmadığı yerde size de güvenim kalmadı, o yüzden isyanımız vacip oldu’ diyerek haklılığını ortaya koymuştur.”\nMayıs 2012 ayı içinde kapatılan ama bölgedeki Müslümanlara ait en yaygın sivil kuruluşlardan olan Mustazaf-Der de bu konuya el atmış ve TBMM Başkanlığından Şeyh Said’in mezarının açıklanmasını istemişti. TBMM Kütüphane ve Arşiv Hizmetleri Başkanlığından 26 Nisan 2012’de gelen cevabi yazıda ise İstiklal Mahkemesi karar defterlerini Latin harflerine çevirmeye çalıştıklarını, bu işlem bittikten sonra bu talebin cevaplandırılacağı belirtiliyordu.\nKonunun gündeme getirilmesi ve müracaatlara TBMM’den cevabi yazı yazılması Şeyh Said’in sahiplenilmesini daha da yaygınlaştırdı ve onun adıyla camiler yapılmaya başlandı. En son olarak 500 kişilik cami inşaatının temeli Diyarbakır Müftüsü tarafından 27 Nisan’da atıldı.\nBizim amacımız Şeyh Said’in mesajını tarihte bırakacak şekilde saptırarak onu anmak ya da bölge insanının ona duyduğu teveccühten yararlanarak açılım yapmak olmamalıdır. Şeyh Said’i, tüm zaafları ve olumlulukları ile birlikte tarihî bir misyon olarak tabii ki bilmeliyiz. Ama onu anmamız ve onun hayatını yeni nesillere aktarmamız, içinde yaşadığımız ve bize dayatılmış olan Batıcı paradigmayı, resmi ideolojiyi, işbirlikçi sistemi, laik ve baskıcı vesayeti aşma ve başta vakıflarımız olmak üzere gasp edilen tüm haklarımızı devletten geri almak mücadelesi içinde anlam kazanmalıdır.\nŞeyh Said’in de Kemalist rejim tarafından katledilen tüm şehitlerimizin de makamı ve itibarı Allah katındadır. Onların, ölümlülerin tanıyacağı itibara ihtiyaçları yoktur. Bu iade-i itibara ihtiyacı olan bizleriz. Bu hedefe de Şeyh Said’in bıraktığı yerden ve zaaflardan arınarak, İslami tutarlılık içinde yürüyebiliriz...\nDipnotlar:\n1-Wadia Jwaideh,\nKürt Milliyetçiliğinin Tarihi\n, sf. 204, İletişim, İstanbul, 1999.\n2-Cegerxwin,\nHayat Hikâyem\n, sf. 32, Evrensel, İstanbul, 2003.\n3-1900’den 2000’e Kürtler\n, sf. 26, Ses Basın Yayıncılık, İstanbul, 2000.\n4-Mustafa İslamoğlu,\nİslami Hareketler ve Kıyamlar Tarihi\n, sf. 608, Düşün Yayınları, İstanbul 2009.\n5-Altan Tan,\nKürt Sorunu\n, sf. 207, Timaş Yayınları, İstanbul, 2009.\n6-Abdülmelik Fırat,\nDava Dergisi\n, Sayı: 16, Temmuz 1991.\n7-1900’den 2000’e Kürtler\n, sf. 26, Ses Yayıncılık, İstanbul, 2000; Altan Tan,\nA.g.e.\n, sf. 226.\n8-Naci Kutlay,\nKürt Kimliği Oluşum Süreci\n, sf. 174-177, Dipnot Yayınları, İstanbul, 2012.\n9-M. İslamoğlu, A.g.e., sf. 618.\n10-Hamit Bozarslan, “Türkiye’de Kürt Milliyetçiliği: Zimmî Sözleşmeden Ayaklanmaya (1919-1925)”, İmparatorluktan\nCumhuriyete Türkiye’de Etnik Çatışma, Der: Erik Jan Zürcher, sf. 115-117, İstanbul 2006.\n11-Mete Tunçay,\nTürkiye Cumhuriyeti’nde Tek Parti Yönetiminin Kurulması, 1923-1931\n, sf. 161, Yurt Yayınları, İstanbul, 1981.\n12-Mete Tunçay,\nA.g.e.\n, sf. 131.\n13-Altan Tan,\nA.g.e.\n, sf. 225.\n14-Altan Tan,\nA.g.e.\n, sf. 222.\n15-Ekrem Cemilpaşa,\nMuhtasar Hayatım\n, sf. 54. Baybun Yayınları, İstanbul, 1989.\n16-Dr. Hikmet Kıvılcımlı,\nYol\n, sf. 223-252, Sosyal İnsan Yayınları, Ankara, 2009.\n17-Altan Tan,\nA.g.e.\n, sf. 231.\n18-Naci Kutlay,\nTürk Siyasal İslamcılığında Kürt Damarları\n, Beybûn Yayınları, sf. 132, Ankara 2005.\n19-Bu öykünmeci ve hiçbir delile dayanmaksızın kurulan ulusal-dindar senaryo kurgularına bir örnek olarak\nmizgin.net\nsitesindeki Şeyh Said’in hayat hikâyesine bakılabilir.\n20-Şeyhmus Diken,\nAmidalılar / Sürgündeki Diyarbekirliler\n, İletişim Yayınları, İstanbul 2007.\n21-Ekrem Cemilpaşa,\nA.g.e.\n22-Dr. Rıza Nur,\nHayat ve Hatıratım\n, Cilt: 4, sf. 1324, İstanbul.\n23-Mustafa İslamoğlu,\nŞeyh Said Ayaklanması\n, sf. 172, Denge Yayınları, İstanbul, 1998.\n24-Metin Toker,\nŞeyh Sait ve İsyanı\n, sf. 151-152, Bilgi Yayınevi, İstanbul, 1994.\n25-Sebilürreşad,\nCilt: 14, Sayı: 337, 18 Haziran 1962.\n26-Altan Tan,\nA.g.e.\n, 239-240.\n27-Abdullah Öcalan, Serxwebun, Sayı: 222, Haziran 2000.\n28-Hamza Türkmen, Ulusçuluk Çıkmazı Kürtler ve Çözüm Arayışı, sf. 92, Ekin Yayınları, İstanbul 2009.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}