{
  "id": "aab3cdd5-6bfe-424b-9b68-4072d454652e",
  "title": "Meydanların Dili ve İnkılâp Yolunda Merhale Tutarlılığı",
  "author": "Hamza Türkmen",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/meydanlarin-dili-ve-inkilap-yolunda-merhale-tutarliligi-6607yy.htm",
  "content": "Mısır ve diğer Ortadoğu diktatörlüklerine karşı yükselen öfke ve isyan potansiyelinin denetlenemez hızı ve yaygınlaşan kitleleşme gücü, yerel ve küresel statükonun kadir-i mutlak imajını mağlup etti.  Şimdi diktatörlük rejiminin ardılları ve küresel kapitalizm, bölgede yitirdikleri belirleyici güçlerini yeniden nasıl ikmal edebilecekleri veya siyasi rollerine nasıl alan açabilecekleri hesabının telaşı içindeler.\nBaskı ve korku duvarlarını yıkan Ortadoğu İntifadası anlık ve icat edilmiş bir olay değildir. O ne Batılılaşma ve liberalleşme beklentisine çiçek açan bir bahardır ne de diktatörlerin devrilmesiyle tamamlanmış bir devrimdir. O yaşanan baskı, zulüm, yolsuzluk, yoksunluk, işsizlik ve hukuksuzluk karanlığına ve emperyal odaklarla işbirliği yapılması ve Siyonist İsrail’le oluşturulan aşağılayıcı ilişkilere kadar yaşanan izzetsizliğe duyulan öfkenin sosyal bir patlamasıdır. O Gazze’de fıtri veya vahyî özlemler için örneklendirilen direniş ruhunun ve hasretlerinin Ortadoğu halklarının nefislerinde harlanan ateşidir.\nOrtadoğu İntifadası, benzer sorunları, süreçleri ve öfkeleri taşıyan parçalanmış ümmet yapısının halkalarını Tunus’tan Mısır’a, Fas’tan Libya’ya, Yemen’den Suriye’ye kadar meydanlarda yeniden bütünleştirmeye atılan bir adımdır. Bu bölgelerde yükselen\n“Hubuz, Hurriye, Kerame”\n(\nEkmek, Özgürlük, Onur\n) sloganındaki ortak dert ve acı, isyan potansiyelinin bileşenlerine ittifak parametrelerinin ne olduğunu gösteriyordu. Tüm muhaliflerin fıtri veya vahyî özgürlükleri için farklı idealleri ve projeleri olabilirdi ama öncelikle şirk kaynaklı zulme ve diktatörlere “la” denilmeli; öncelikle can, akıl, din, nesil ve mal emniyetiyle ifade edilen zaruret-i hamse elde edilebilmeliydi. Bunun için de dinde zorlama olmamalı ve tüm zorbalar devrilmeliydi.\n2009 Gazze Katliamı sırasında Mısır’da Siyonist rejimi ve Mübarek politikalarını protesto eden binlerce İhvan-ı Müslimin üyesi tutuklanmıştı. Mübarek daha önce de seçimlerde İhvan’ın\n“Çözüm İslam’dadır!”\nsloganını ve parti kurmasını yasaklamıştı. İhvan 2011 yılında yapılacak genel seçimler öncesinde Mübarek diktatörlüğüne karşı organize gösteriler planlamaya başlamıştı. Zaten barolardaki, tabipler ve mühendisler odalarındaki, meslek kuruluşlarındaki inisiyatifi; yardım kuruluşları ve mahalle ekipleri ile de böyle bir kalkışmanın örgütsel alt yapısını hazırlamıştı. Tüm Ortadoğu’da sıkıştırılmış intifada ateşi Aralık 2010’da Tunus’ta alev aldı. Bu alev, 25 Ocak 2011’de Tahrir Meydanı’nda da tutuşmuştu. Liberal, sol, Marksist, Hıristiyan ve bazı ulusalcı STK’ların öne çıkmasıyla başlayan Tahrir gösterilerine en önemli kitle desteği ve organizasyon gücü, ismini ön plana atmayan İhvan tarafından sağlanmış; metodik olarak açık bir mücadelenin fıkhi boyutunu tartışmaya başlayan Selefilerden de ciddi lojistik destek gelmişti. İhvan, İslamofobi ve psikolojik savaş yöntemleriyle muhalif bileşenler arasında fitne çıkartmaya çalışan yerel ve küresel güçlerin oyununu aşmak amacıyla belirleyici rolünü hiç kimseye dayatmadı.\nAma ilk defa Mısır toplumsal muhalefeti Tahrir Meydanı’nda puslu havayı aştı; adanmışlığı, cesareti kuşandı; silahın birliktelik olduğunu gördü ve korku duvarlarını yıktı. Namaz saatlerinde çevre korumasını Hıristiyanlar, ayinler sırasında da İhvan üyeleri sağladı. 18 gün süren, tüm şehirlere kitlesel olarak yaygınlaşan, kayıplar ve şehitler verilen meydan eylemlerinden sonra Mübarek çekilmek zorunda kaldı. Dolayısıyla Mısır İntifadası ne ideolojisizdi ne de kendiliğindenciydi. Ama mutedil, kuşatıcı, merhaleci tutum; istişare yetisine ulaşan, sabrı direniş bilen, müttefiklerin psikolojisini gözeten kararlı bir cemaat aklının ürünü olarak gelişmişti.\nMübarek devrildikten sonra yönetim yeni kurulan Yüksek Askerî Şura (YAŞ) tarafından devralındı. Şura’nın belirleyiciliğine rağmen, Şura Başkanlığının başbakanlığa getirdiği Essam Şeref, 4 Mart Cuma günü Tahrir Meydanı’nda\n“Yemin Töreni Cuması”\nadı koyulan gösteride yemin etti. Seçimlere gidileceğini ve yeni bir anayasa yapılacağını vaat etti.\nDiktatör Mübarek yönetimi sonrasındaki ilk başbakan olan Şeref, geçiş döneminde YAŞ’ın belirleyiciliğine rağmen, Tahrir Meydanı’nda yemin etmişti. Bu da Mısır’daki yönetim gücünün otonomi peşinde olan kışlada değil, adaleti ve fıtratı arayan meydanlarda olduğunu gösteriyordu. Ve meydanlar asla boş bırakılmamalıydı; son Mısır cumhurbaşkanlığı seçimleri nihai sonuçlarına kadar da boş bırakılmadı. Mısır’da İslamcılar meydanları; dolayısıyla kamusal alanın inisiyatifini, adalet ve özgürlük ortamının sağlanacağı, iş ve aş ihtiyacının giderileceği tutarlı bir geçiş dönemine ulaşıncaya kadar da vesayet sistemine veya işbirlikçi STK’lara bırakacak değildir.\nSistemde Çorap Söküğü\nVaat edildiği üzere 19 Mart 2011’de kısmi anayasa değişikliğine giden referandum yapıldı. Buna göre de meclis ve cumhurbaşkanlığı seçimlerinin önü açılacaktı. Kısmi anayasa değişikliği referandumunu İslamcı muhalefet ve YAŞ yanlıları desteklerken, liberal el-Wafd Partisi, solcu Tegemmu, Nasırcı ve diğer ulusçu partiler ve STK’lardan oluşan 25 Ocak Devrimi Gençliği; ayrıca Kıptiler desteklemiyordu. Onlar demokratik mekanizmaya yönelmeden önce anayasanın yapılmasını istiyorlardı. Muhtemelen küresel vesayetin gücünü arkalarına almak niyetindeydiler. Bu zihniyetin önemli aktörlerini bazı Amerika kökenli kurumlar ve Alman Adenaur Vakfı vitrine çıkartıyordu.  Muhammed Baradey, Sadettin İbrahim, Necip Savires gibi isimler bu konuda örnek oluşturuyordu. Ayrıca 67 Batılı STK, Mısır savcıları tarafından soruşturmaya tabi tutulmuşlar, 150 CIA mensubunun çalışmaları ve 19’u Amerika uyruklu 43 kişinin usulsüz para dağıttığı ile ilgili tespitler mahkeme kayıtlarına geçmişti. Pentagon bu krize rağmen Mısır ordusuyla çalışmaya devam edeceklerini söylerken, ABD yönetimi yardımların kesileceği veya askıya alınacağı ihtarında bulunmuştu. (\nBkz:\nMustafa Özcan, Mısır’ı Dörde Bölme Planı, Dünya Bülteni, 10 Şubat 2012\n) Bütün bu gelişmelere rağmen önceki rejimin seçimlerine katılım oranı yüzde 10-15 civarında olurken, bu kısmi referanduma katılım oranı yüzde 41’i bulmuştu ve yüzde 72.2 “evet” oyu çıkmıştı.\nYAŞ Başkanı General Hüseyin Tantavi, referandumdan sonra seçim tarihlerini açıklamayı geciktirince yine meydanlar dolmaya başladı. Çatışmalar ve ölenler oldu. Ama alanlar boş bırakılmayınca seçimlerin Kasım 2011 ayından başlamak üzere üç turlu yapılacağı ilan edildi. 508 parlamenterin seçileceği ve aralarından 100 mebusun Anayasa Komisyonuna gönderileceği üç turlu seçimlerin sonuçları nihayet 2012 Mart’ında açıklandı. Bu sefer seçimlere katılım oranı yüzde 56’ya çıkmıştı. İhvan tarafından kurulan\n“Özgürlük ve Adalet Partisi”\noyların yüzde 47’sini, Selefilerin kurduğu\n“En-Nur Partisi”\nyüzde 24’ünü, eski liberal\n“El-Vafd Partisi”\n(12 partinin oluşturduğu ittifak) yüzde 9’unu,\n“Hür Mısır Bloğu”\n(çoğunluğu Kıptilerden oluşan 13 parti ve blok) da yüzde 8’ini almıştı. Mısır İntifadasını sahiplenmek isteyen ve süreci\n“gençlik devrimi”\nolarak lanse eden\n“Devrim Devam Ediyor Partisi”\n(ki liberal, sol, anarşist, laik ve bazı bağımsız genç gruplar)  ise ancak oyların yüzde 3’ünü alabildi. Diğer oylar ise bağımsızlar arasında dağıtıldı. Fehmi Hüveydi, seçim sonuçlarını laiklerin cenaze töreni olarak ilan etti. Ayrıca Mısır’da 15 milyona yakın üyesiyle 74 büyük sufi tarikatı vardı. Öteden beri bu tarikatlarla ilgili olarak bir tasavvuf bakanı da olmuştu.  Sistem bu potansiyeli İslamcı gelişmeye karşı bir tampon olarak kullanmak istiyordu ama bu çevreleri kuşatacak olan\n“Sosyal Hoşgörü Partisi”\nve\n“Mısır Kurtuluş Partisi”\nseçimlerde bir varlık gösteremedi.\nAskerî Şura’nın vesayetinden kurtulmak için cumhurbaşkanlığı seçimlerinin yapılması gerekiyordu. Ancak 2012 Nisan ayı içinde Kahire İdare Mahkemesi, yeni Meclis’in üyeleri arasından seçtiği 100 kişilik Anayasa Komisyonunu lağvetti. Komisyonun lağvedil­mesine gerekçe olarak da komisyonun ulusal bütünlüğü ifade etmemesini ve İslami grupların kontrolünde olmasını gös­terdi. Ayrıca İdari Mahkeme, önceki seçimlerde Mübarek’e karşı aday olan liberal Eymen Nur’un, Selefilerin gösterdiği Ebu İsmail’in ve İhvan’ın gösterdiği genel mürşid Bedi’nin yardımcısı Şatır’ın da cumhurbaşkanlığı adaylıklarını feshetti. Adaylıkları sürenler ordu­nun da laik-liberal-sol bloğun da destek verebileceği Arap Birliği eski Genel Sekreteri ulusalcı Amr Musa ile Mübarek’in\n“evladım”\ndediği Ah­met Şefik idi. Nasırcı çizgiden gelen Hamdin Sabbahi de onaylanan adaylar arasındaydı. İslamcı kesimin ise destekleyebileceği iki aday söz konusuydu. Birisi İhvan’ın ikinci aday olarak gösterdiği Özgürlük ve Adalet Par­tisi Başkanı Muhammed Mursi, diğeri de İhvan’dan ihraç edilen ama etkili bir hatip olan İhvan’ın eski icra konseyi üyesi Abdulmunim Ebu’l Futuh.\n22-24 Mayıs’ta yapılan Mısır Cumhurbaşkanlığı 1. Tur Seçimlerine adayları elenen liberal ve Batı yanlısı kesimler tepkiliydiler ve sandığa gitmediler. Seçime katılım oranı yüzde 46.4’de kaldı. Seçim sonucunda 2. tura Özgürlük ve Adalet Partisi Başkanı Mursi ile Mübarek’in son başbakanı Şefik kaldı. Muhammed Mursi 5 milyon 764 bin oy alırken, Ahmet Şefik 5 milyon 505 bin oy aldı. Sürpriz bir sonuçla üçüncü olan Nasırcı Hamdin Sabbahi ise 4 milyon 820 bin oya ulaştı.\nSeçimlerde aday olabilmek için Halk Meclisinden 30 mebusun veya 10 ayrı vilayetten toplam 30 bin seçmenin imzası gerekiyordu. İdari Mahkemenin eleyerek geriye bıraktığı 13 aday arasından ilk beş sırayı alan adayların oy oranları şu şekilde oluştu: Mursi yüzde 25.30, Şefik 2. yüzde 23,74, 3.Sabbahi 4,739,983 (21.60 per ceSabbahi yüzde 21.60, Ebu’l Futuh  4Abul-Fotouh 3,936,264 (17.93 per cenyüzde 17.93, Musa yüzde 10.97. Diğer adaylar ise yüzde 1’lik orana dahi ulaşamadılar.\n16-17 Haziran’da ikinci turu yapılan cumhurbaşkanlığı seçimlerinde Özgürlük ve Adalet Partisi Baş­kanı Muhammed Mursi ile Arap Birliği Başkanı Amr Musa’nın yarış­ması bekleniyordu. Birisi İslamcı, diğeri ulusçu ama ikisi de İsrail için ideal isimler değildi ve ikisinin de Mısır’da çıkan doğalgazın düşmana satılmasını protesto eden kampanyaya karşı çıkması beklenmiyordu. Ama Mursi’nin rakibi Musa değil, diktatör Mübarek’in son başbakanı Ahmet Şefik oldu. Şefik, eski bürokrasiyi temsil etse de seçim kampanyası boyunca sürekli değiştiğini ve Türkiye’den Başbakan Tayyip Erdoğan’ı örnek aldığını ön plana çıkartmıştı. Artık Şefik’in destekçileri arasında Kıptiler gibi, liberaller ve solcular gibi muhalefetin bileşenleri de yer alıyordu. Şefik bloğuna destek veren muhalifler, İhvan’ın ve Selefilerin İslami özlemlerine karşı olsalar da verdikleri destekle bir bakıma statükoyu normalleşme sürecine itiyorlardı.\nFarklı yöntem ve usul anlayışlarını taşıyan İhvan’ın ve Selefi ör­gütlenmelerin amacı, Mısır Müslümanlarını ve toplumunu İslam adaletiyle bütünleştirebilmektir. Bu iki eğilim geleceğe hazırlanmak için bazı anla­yış ve alışkanlıklarını gözden geçiriyorlar, bu nedenle bazı iç tartışmalar da yaşıyorlar. İhvan hareketinin önemli ismi Ebu’l Futuh, İslami açıdan\n“Nasıl bir gelecek stratejisi?”\ntartışmaları nedeniyle önemli bir ekiple birlikte hareketten ayrılmıştı. Ama Mısır İslamcılarının hepsi laik ve ulusalcı kesime karşı Mursi’yi tercih etmek konusunda bütünleştiler.\nTuzaklar ve Meydanların Gücü\nMısır Cumhurbaşkanlığı 2. Tur Seçimleri, İhvan’ın öne çıkarttığı ikinci adayı Muhammed Mursi ile Askerî Şura’nın ve statükonun öne çıkarttığı Ahmet Şefik arasında geçeceği belirginleştikten sonra, muhalif bileşenler arasında da saflar ayrıştı. YAŞ, dinî değerlere açıktan düşmanlık yapmayan ve vesayetini demokratik görünüm altında sürdürmeye çalışan bir yapı. Ama dindarlık anlayışı vatan ve ulus merkezli. Rejim tarafından İhvan ve tüm İslamcılar, ülkenin istikrarı için riskli, gözü ve kökü dışarıda olan, şaibeli akımlar olarak gösteriliyor. Aslında bu Fransız-İngiliz işgalinden bu yana süren kolonyalist bir politikanın söylemidir.\nStatükonun bu hassasiyetlerini pekiştirebilmek için istihbarat, güvenlik ve medya kollarıyla İslamcılara karşı\n“şeytanlaştırma”\nkampanyası yürütülmektedir. Türkiye’deki 28 Şubat askerî brifingleri ile yönlendirilen medya ve yargı mensupları gibi, Mısır’da da statükoyla iç içe olan medya mensupları, ülkenin ekonomik yetersizliği ve kuşatılmışlığı karşısında İhvan’ın halkı kaosa sürüklediği, bunun için de\n“devletin en büyük düşmanı”\nolduğu tezini öne çıkarttılar. Generallerden ilham alan medya yorumcuları\n“Mürşid tarafından idare edilmek”\nistemediklerini ve ülkede\n“Hitler’in yükseldiği”\niddiasını dillendirmeye başladılar. İslamcılar tarafından bir\n“İslam Emirliği”\nkurmak istenildiği korkusunu yaymaya başladılar. Bu psikolojik harekât planları, Türkiye’deki Kemalist vesayet rejiminin Müslümanların haklarını dile getirmeye başladıklarında ürettikleri\n“irtica”\nkampanyalarına benzemektedir. İsrail’deki tepki ise Mısır’daki değişimin “Arap Baharı” değil, “İslami Kış” olduğu doğrultusunda ifade edilmektedir.\nAskerî Şura, 2. tur seçimlerinden iki gün önce İslamcıların yüzde 80 oranında temsil edildiği Halk Meclisini feshetti ve yasama yetkisini doğrudan kendi vesayeti altına aldı. Böylece muhalefete çaresizliği hatırlatılmak istendi. Direnişçi saflar arasında seçimlerin faydasız olduğunu belirtip Mursi’nin çekilmesi ve “devrim”in yeniden başlatılmasını isteyenler oldu. Bu söylem doğrultusunda bazı çevreler sandığa gitmediler. Ancak gerek Selefiler gerek eski İhvan üyesi Ebu’l Futuh taraftarları Mursi’nin arkasında durdular. Eski düzenin tüm kalıntıları, Nasırcılar, Hıristiyanlar, elitler düzeyindeki iş dünyası yanında Batı medyası da Ahmet Şefik’i aktif olarak desteklediler.\nSürecin askerî vesayetin müdahaleleriyle biçimlendirilmesi, algı sapmaları oluşturması ve kara propaganda yapılmasına rağmen seçimlere katılım oranı yüzde 50’den aşağıya düşmedi. Askerî Şura’nın vesayeti altındaki Anayasa Mahkemesi Komisyonu, seçim olayının tüm sorumluluğunu üstlendi, sandık denetimi için gözlemci sayısını iki katına çıkarttı. Komisyon, itirazları araştırıp sonuca bağladıktan sonra 24 Haziran 2012’de seçim sonuçlarını açıklayacaktı. Mursi’nin kazanacağı ihtimaline karşı eski polis çeteleri ve Baltacılar çatışma ortamı oluşturacak girişimlerde bulundular, birçok aracı yakmaya ve rastgele evleri kundaklamaya başladılar. Bu sırada Mursi taraftarları ve intifadanın diğer bileşenleri, vesayet rejiminin Ahmet Şefik’le birlikte\n“Mübareksiz Mübarek Rejimi”\nprojesini ilan etme ihtimaline karşı Tahrir Meydanı’nı yeniden doldurdular.\nDiktatör Mübarek devrilmiş, sistemden önemli tavizler alınmıştı ama henüz askerî dikta ve uluslararası sistemin kuşatması ve vesayeti devam ediyordu. Ancak sistemin çorabında bir kere sökük oluşturulmuştu. Artık sistemin sorgulanabileceğini ve kralın çıplak olduğunu söyleyebilen insanlar meydanları doldurabiliyordu. Sistemdeki sökülen ipi sabırla, azimle ve sıkılmadan çekmek gerekiyordu. Mücadele masa başında, edebiyatla veya diplomatik iltifatlarla değil; bizzat mücadelenin içinde ve meydanların gücüyle kazanılmalıydı. Mücadelenin gücü öncelikler konusunda birlikteliği; mücadeleyi mücadele içinde kazanma iradesini, sebat ve kararlılığı devam ettirmeyi gerektiriyordu.\nVe İhvan, 24 Haziran’da açıklanacak olan cumhurbaşkanlığı seçimlerinin çalınmasını istemiyordu. Tüm Müslümanları ve özgürlük yanlısı Mısırlıları kefenleriyle birlikte Tahrir Meydanı’na davet etti. Halkın kefenleriyle birlikte meydanlara çağırılması demek, kazanılan seçim sonuçlarının, ölüm pahasına savunulacağının deklarasyonuydu. İslami iştişari akıl, İslami özgürlük hedefine merhale merhale gidileceği formülünü yakalamış ve sünnetullahı kendi pratiği ile mezcetme bilincine varmıştı. Uzun erimli köklü bir değişim veya inkılâp için elde edilen kazanım ve mevziler korunmadan, ikinci merhaleye geçmek mümkün değildi. Maceracı söylemlerle değil, sünnetullaha uygun aşamalarla bir ıslah hamlesinin taşıyıcısı olunmalıydı. Elde edileni koruyamayanın, ikinci hamlesi temelsiz kalır.\nKefenlerle gelinen Tahrir Meydanı ve diğer şehirlerin meydanlarında toplanan Müslümanlar; özgürlük, adalet ve fıtrat yolunda tevhidî çizginin nasıl gelişeceğinin de tefsirini yapıyordu. Ve onlar ölüm korkusunu bir kere daha aştıklarını ortaya koyuyorlardı. İşte ulusal ve uluslararası politika yapıcılarının denetleyemediği bu alttan gelen özgün dalga;\n“direniş, ıslah ve inşa çizgisi”\nnin istikamet verdiği kalp intifadasıydı.\nVe sonuçlar açıklandı. Muhammed Mursi yüzde 51.7, Ahmet Şefik yüzde 48.3 oranında oy almıştı. İntifada sürecine sahip çıkan milyonlar, vesayet sisteminin kısmen de olsa geriletilmesi yolunda elde edilen bu zaferi kutlamak için toplandıkları Tahrir Meydanı’ndan taşmaya başladılar. Mısır’a, bilinen 5 bin yıllık tarihi içinde ilk defa halkın serbest oylarıyla bir başkan seçilmişti. Toplam 25 milyon 577 bin oyun geçerli olduğu 16-17 Haziran tarihlerinde gerçekleşen ikinci tur seçimlerinde katılım oranı yüzde 51,85 olarak açıklandı. Ve Tahrir Meydanı’nda Mursi,\n“Demokrasi ve özgürlüğü bahşeden Allah’a hamd olsun!”\ndiye başlayan, Hz. Ebu Bekir gibi\n“Sizin en hayırlınız değilim.”\nvurgusunda bulunan, hayatını kaybedenlerin haklarını arayacağını belirten ve tüm Mısır halkını kucaklayacağını ifade eden bir konuşma yaptı. Aslında Mursi, İslami mücadele için bir geçiş dönemine adım atıldığını ödünç kavramlarla izah ediyordu.\nŞimdi Müslüman Kardeşler'in üyesi olarak Cumhurbaşkanı seçilen alnı secdeli başkan ve ekibini; vesayet sistemine ve uluslararası istikbara karşı halkın ve Müslümanların adalet ve özgürlük beklentilerini karşılamak konusunda engebelerle dolu bir mücadele yolu beklemektedir. Mursi, ülke dışındaki Mısırlıların yüzde 75’inin oyunu almıştır. Ama Tahrir Meydanı’nın bulunduğu Kahire’de Şefik’in oyları yüzde 50’yi aşmıştır. Bu hal Türkiye’deki Cumhuriyet mitinglerini ve 2010 referandumunda Kemalist vesayet sisteminin devamından yana oy kullanan yüzde 42 oranındaki kemikleşmiş oyları hatırlatmaktadır. Bu sonuçlar I. Dünya Savaşından sonra Türkiye dâhil tüm İslam coğrafyasında kolonyalist politikaların halk bilincinde ne gibi yaralar açtığını, bu konuda ne kadar tedricî bir mücadele ve ıslah kararlılığına ihtiyacımız olduğunu ortaya koymaktadır.\nÖnce; kendi dar ıslah ve inşa faaliyetlerimizle birlikte, birlikte iş yapabilme ve özgür ortam oluşturma/direniş çabalarımızı mevzi başarılara ulaştırabilmeliyiz.\nSonra; kazandığımız mevzilerde niteliğimizi, güncel ilmihalimizi oluşturmalı; tebliğ ve tanıklıkta modelleşmemizi sağlayabilmeliyiz. Bu ikinci aşama geçiş sürecidir. Bu süreçte kitlesel olarak nefsî değişimimizle Rabbimizin gaybi yardımına layık olacak yeterli bir hazırlık devresi geçirmeli ve tüm Kur’an nüveleri ile birlikte yeniden ümmetleşebilmeliyiz.\nİdeal aşama veya yeryüzüne varis olacak düzeye gelmemiz ise diri ve şüheda olan toplumumuzun evrensel yönetim modeli veya modelleri ve medeniyet oluşturma aşamasıdır.\nMursi’nin öncelikli uğraş alanı hem ülkede siyasi ve ekonomik istikrarın sağlanması hem de ülkenin emniyet ve huzura kavuşturulması olacaktır. Bu konuda ülkeyi istikrarsızlaştırmaya çalışacak olan iç ve dış istikbara ve mihraklara karşı Müslümanları meydanlarda yine teyakkuz durumu içinde görmemiz kaçınılmaz olacaktır. Bu direniş bilinci, kendi safhası içinde Hz. Muhammed döneminde Hendek kuşatmasına karşı kararlılık ve adanmışlık gösteren sahabe imanını yeniden canlandırmak demektir. Meclis’in feshedilmesi konusunda yasal konumları ihtilaflı görülen 160 mebusun yeniden seçilmesi, YAŞ’ın yetkilerini Meclis’e devredip yeniden işgalci İsrail’e ve küresel istikbara karşı hazırlanmaya yöneltilmesi, oluşturulacak yeni anayasa komisyonunun seçim sonuçlarına göre biçimlendirilmesi Mursi ve ekibinin acil tavır geliştirecekleri konulardır. Bu kuşatmayı aşmak, HAMAS’ın İsrail kuşatması altında hak edilmiş ama gasp edilen hukuki haklarını geri alma mücadelesi ile paralellik oluşturmaktadır. Zaten bu paralellik nedeniyledir ki Mursi’nin cumhurbaşkanı seçilmesinin en coşkulu kutlamalarından birisi de Gazze’de gerçekleştirilmiştir.\nSon seçimlerde Mursi’nin önemli destekçisi olan Ebu’l Futuh’un bu süreçle ilgili çözümlemesi de önemlidir. Mekke dönemindeki Kureyş Suresi, insanlığı\n“açlığı gideren ve emniyeti sağlayan Kâbe’nin Rabbine kulluk”\netmeye davet etmektedir. İşte İslami perspektiften bir devletin veya geçiş dönemi süreçleri veya iktidarının en önemli vasfı da bu iki özelliğe dayanmalı ve bu özelliğin Rabbani niteliğini yükseltmek için mücadele etmelidir: Açlığı gidermek ve emniyeti sağlamak. Bu hedef toplumsal dönüşüm sürecinde elde edilmesi gereken önemli bir aşamadır ve zaruret-i hamseyi de karşılamaktadır. Tabii ki bu hedefe ulaşmak için de gerek siyasi ve fikrî, gerek ekonomik alanda birçok vahiy dışı telakki ve engeli aşmak gerekmektedir.\nVatancılığa veya Batılı kavramlara karşıyken Mısır ulusal bayrağına veya ödünç kavramlara tutunma; vahiy dışı güçlere müdahane etmeye karşıyken onlardan maddi veya teknik yardım alma zorunda kalma; şer’i yasaklara bağlıyken mozaik toplum içindeki içki-çıplaklık veya diğer rucz konularının giderilmesinde tedricî uygulama gibi birçok şaz durumla ve dar geçitle karşılaşılacaktır. Modernizmin ürettiği kültür ve teknoloji araçlarında neyin ihtiyaç neyin israf olduğu konusu da tüm Müslümanların imtihanıdır. Bu imtihanlarımızı aşmanın en önemli yolu ise nitelikli ve kendine yeter iman toplumu/toplumları olabilmektir. Aşağıdan yukarıya veya tabanda mayalanarak yükselecek bu toplumsal inkılâbın en önemli hazırlayıcısı da öncelikle özgürlüğe ve nitelikli istişari ortamlara ulaşabilmemizdir. Ortadoğu İntifadası bu konuda yararlanacağımız en önemli kulvarlardan birisidir.\nKuşatmalar içinde aşılacak ve modelleşme imkânı sağlayacak istikamete adım atmak en önemli tercihlerimizden ve imtihanlarımızdandır. Şimdi Mısırlı Müslümanlar bu imtihanı konuşmaktan öte, yaşamak sınavıyla karşı karşıyalar. Ama tüm engebelere rağmen Mısırlı Müslümanların inanç ve azim dolu kararlılıkları diğer İslami çabalar için de ümit ve örneklik oluşturmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}