{
  "id": "be7e6134-7ba9-4b8e-a998-9afdaf687bb3",
  "title": "Irak Kürdistanında İslami Hareket Tecrübesi",
  "author": "Hasip Yokuş",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/irak-kurdistaninda-islami-hareket-tecrubesi-6555yy.htm",
  "content": "Osmanlı İmparatorluğunun gücünü yitirmesi, buna mukabil Batılı ülkelerin başta bilim ve teknoloji olmak üzere üstünlüğü ele geçirmesi neticesinde işgal ve sömürüye uğrayan bölgelerden biri de Ortadoğu coğrafyası olmuştur. Bu işgal ve sömürü planları akabinde oluşturulan yeni sınırlar -her ne kadar başta Türkiye Cumhuriyeti’nin yeni yöneticileri olmak üzere bölgede kurulan ulus-devlet yöneticileri tarafından kutsal sınırlar olarak benimsense bile- İngiliz subay Mark Sykes ile Fransız subay François Georges-Picot arasında Kahire'de masa başında cetvelle çizilmiştir.\nOluşturulan yeni sınırlar, Batılı ülkelerin çıkarları ve sömürgeci emellerine hizmet etmesi bakımından anlamlı olsa da bizler açısından hiçbir haklı, meşru ve kabul edilebilir bir gerekçeye dayanmamaktadır. Zira bu sınırlar; hiçbir dinî, mezhebî ve hatta o günkü koşulların ulus-devlet mantalitesinin bir sonucu olarak etnik gerekçelere de dayanmamaktadır.\nYeni dünya haritasının oluşumu sırasında “manda” statüsü dahi tanınmayan Kürtlerin yaşadıkları topraklar; Türkiye, Irak, Suriye ve İran olmak üzere 4 devlet arasında paylaştırılmıştı. Böylelikle Wilson İlkeleri ile kendilerine “kendi kaderini belirleme hakkı” tanınan Kürtlerin, İsmet İnönü tarafından “temsil edildikleri” Lozan Antlaşması’yla birlikte bu haklarını kaybettikleri bilinmektedir. Dolayısıyla Kürtler, self-determinasyon hakkına kavuşamadıkları gibi azınlık olma statüsünü de elde edemediler.\nSöz konusu paylaşım sonrası Kürtler yaşadıkları ülkelerde bir tehdit unsuru olarak algılanmış; ulusal bütünlüğü bozması beklenen bir tehdit olarak “ilgi odağı” olmuşlardır. Bu tehdit algısı netice itibariyle Kürtlere baskı, zulüm, inkâr ve asimilasyon olarak yansımıştır.\nOsmanlı İmparatorluğunun varlığının fiilî olarak sona ermesi akabinde hilafetin de ilga edilmesi, başta imparatorluğun bakiyesi olan ülkeler olmak üzere Müslümanların yaşadığı pek çok coğrafyada derin bir bunalıma sebep olmuştur. Bu bunalımın en anlaşılır sebeplerinden bir tanesi de Müslümanların kendilerini siyasi anlamda temsil edecek bir merciden yoksun kaldıkları hissine kapılmalarıdır. Hindistan’daki Müslümanların hilafetin kurtarılması umuduyla parmaklarındaki yüzükleri dahi satarak gönderdikleri paralar bu durumu anlamak bakımından oldukça çarpıcı bir örnektir. Bilindiği gibi Atatürk, gönderilen bu paraları Türkiye İş Bankası’nın kuruluşu için harcamıştır.\nHilafetin kaldırılmasından sonra siyasi hayattan uzaklaştırılan Müslümanların tekrar siyasi hayata katılma çabaları neticesinde İslam coğrafyasının çeşitli bölgelerinde bazı İslami yapılar belirmeye başlamıştır. Bu çabalardan bir tanesi de Güney Kürdistan’daki İslami Hareket (Bizutnewey Îslamî) tecrübesidir. Bu hareket, o bölgedeki ilk İslami tecrübe olmasına ilaveten bugün o bölgede faaliyet gösteren önemli İslami yapıların ilk çıkış kaynağı olması bakımından da önemlidir. Güney Kürdistan İslami Hareketi, Ortadoğu’daki pek çok İslami hareket gibi İhvan-ı Müslimin ile bağlantılı ve onun tesiriyle şekillenen bir harekettir.\nBu süreçte dünya Müslümanlarını ve Kuzey Irak’taki Kürt Müslümanları etkileyen, bizim de yakinen müşahede ettiğimiz iki önemli hadise meydana gelmiştir. Bunlardan birincisi İran’da gerçekleşen “İslam Devrimi”, diğeri ise Sovyetler Birliği’ne karşı yürütülen “Afganistan cihadı”dır. Bu iki önemli hadise, Irak’taki Kürt Müslümanları hem düşünsel hem de yapılanma açısından derin şekilde etkilemiştir. İran İslam İnkılâbının Irak Kürdistanı üzerindeki etkisi, özellikle coğrafi yakınlık açısından “Afganistan cihadı”ndan daha derin olmuştur.\nİslami Hareket (Bizutneweyî Îslamî)\nBu hareket, Kürtlerin bölgedeki ilk örgütsel İslami oluşumudur. 1940’ların sonu ile 1950’li yılların başlarında kurulmuştur. (Molla Mustafa Barzani’nin önderliğinde Kürdistan Demokrat Partisi’nin (KDP) 1946’da kurulduğunu göz önünde bulundurursak, birbirlerinden gitgide uzaklaşacak; biri İslamcı ve ümmetçi diğeri laik ve kavmiyetçi iki farklı eğilim olarak belirecek hareketlerin eş zamanlı çıkışlarından söz etmek mümkündür.)\nŞeyh Emced ez-Zehavi\nve\nŞeyh Mahmud es-Savvaf\n, Ezher’den mezun olduktan sonra\nHasan el-Benna\ntarafından İhvan’ı temsilen Irak’ta İslami çalışmalar yapmak üzere görevlendirilmişlerdi.\nŞeyh Osman b. Abdulaziz\n, 1954 yılında onlarla diyalog kurmuş; İhvan’ın bölgedeki çalışmalarında aktif rol oynamıştı.\nŞeyh Osman b. Abdulaziz, anne ve baba tarafından Biir Hızriyye ailesine mensuptur. Bu ailenin İmam Hüseyin’in soyundan geldiği iddia edilmektedir. Nuroli aşiretinin Halepçe’ye bağlı önemli köylerinden Prizi’l- Ulya’da 1922 yılında dünyaya gelmiştir. Babası Şeyh Abdulaziz b. Muhammed, doğduğu köyün imamıydı. Şeyh Osman altı yaşından itibaren yedi yıl boyunca babasından eğitim aldı. Daha sonra amcasının oğlu Salih b. Abdulkerim’den ders aldı. 1940 yılında icazet alan Şeyh Osman, 1943’e kadar köyünde imamlık yaptı. Sonra Halepçe’deki İmam Şafii Camii’ne geçti ve oranın imamlığına başladı.\nArapça, Tefsir, Siyer ve Fıkıh gibi medrese ilimlerine vukufiyeti ile bölgenin önde gelen âlimleri arasında yer alan Şeyh Osman, Seyyid Kutup’un\nİslam’ın Etrafındaki Şüpheler\neserini Kürtçeye çevirmiş, ayrıca 15 ciltlik\nKur’an Tefsiri\n’ni kaleme almıştır. (Bu tefsirin sadece Kürtçenin Sorani lehçesindeki nüshası mevcut olduğu için hakkında yeteri oranda bilgi sahibi değiliz.) Ayrıca Arapça\nUsul-u Fıkıh Çerçevesinde Sorular ve Cevaplar\nadlı eserin de yazarı olan Şeyh Osman, yine Arapça\nKuran İlimleri\nadlı bir eser daha kaleme almıştır.\nFaaliyet alanını “Irak Kürdistanı” olarak belirleyen oluşum, meşruiyetini Kur’an ve Sünnet’ten aldığını düşünmekte; bir hayat nizamı öngördüğünü düşündüğü İslam’ın uygulanması için çalışmalar yapmaktadır. Bu noktada İslami Hareket’in merkezi olan Halepçe dâhil tüm bürolarında asılı olan Şeyh Osman’ın şu sözleri dikkat çekicidir:\n“Hareketimiz, kapsamlı bir İslami harekettir. Bölgesel yahut ırkçı bir hareket değildir. Bu hareket peygamberler ve resuller çizgisindedir. Belirli bir cemaatle sınırlı değildir. Bilakis kim Allah’a rab ve hâkim; Resul’e, imam ve önder; Kur’an’a kitap, metot, hayat ve toplumsal düzenin düsturu; Sünnete ve İslam şeriatına, fesadı ortadan kaldırmak ve adalete ulaşmak için dosdoğru yol; cihada, izzet ve rüşt yolu olarak inanmışsa kapımız ona açıktır.”\nKürdistan İslami Hareketi\n;\nhedef ve amaçlarını Siyasi Hedefler, Ekonomik Hedefler, Toplumsal Hedefler, Kültürel Hedefler, Hizmet Faaliyetleri, Spor Faaliyetleri gibi kategoriler çerçevesinde beyan etti. Bu hedefler çerçevesinde: İslam Enstitüsü, Kürdistan Müslüman Öğrenciler Birliği gibi oluşumlara ilaveten\nİkra\nisimli bir dergi yayınlamış, ayrıca özel kurslar açarak dinî eğitim verme noktasında çeşitli periyotlarla faaliyetlerde bulunmuştur. Başta Halepçe olmak üzere; Erbil, Süleymaniye, Kerkük, Raniye, Biyara, Şehrezor, Hormal ve Klar’da çalışmalar yapmıştır.\n“İslami Hareket”, hedef ve amaçlarını gerçekleştirme noktasında tüzüğünde şu ilkeleri belirlemiştir:\n1- Dinî eğitim kuruluşları ve kurslar açmak; çeşitli kültür merkezleri aracılığıyla insanları ahlaki olarak yönlendirip terbiye etmek.\n2- Hutbeler, paneller, kitaplar, gazete, dergi, radyo vb. araçlarla insanlara daveti ulaştırmak ve onları bilinçlendirmek.\n3- Hareket içerisinde “emr-i bi’l maruf ve nehy-i ani’l münker” metodunu uygulamak; dış ilişkilerde ise ilke ve şartlar ışığında bir taktik belirlemek.\n4- Daha geniş birlikteliklerin imkânını oluşturmak maksadıyla partileşme yoluna gitmek.\n5- Yurt içi ve dışındaki diğer İslami kuruluşlarla ilişkileri güçlendirmek.\n6- Kürt halkının İslami ve evrensel davasından diğer halkları, devlet ve uluslararası kuruluşları haberdar etmek. Kürt halkının meşru haklarını elde etmek ve elde edilen hakları korumak. Hâlihazırda Irak ve Kürdistan için federatif bir yapı talebinde bulunmak.\n7- Halkın düşünsel ve siyasi seviyesini yükseltmek amacıyla tebliğ, davet ve cihad noktasında eğitimli üyeler hazırlamak. Hareketin ilkelerini gerçekleştirmek ve hareketi koruma noktasında cihadı bir metot olarak benimsemek.\n8- Fitnenin ortadan kaldırılması ve dinin hâkim kılınması için -meşru araçlar kullanılmak kaydıyla- siyasî otoriteyi ele geçirmek ve İslam devleti kurmak.\nSöz konusu hareket, Baas rejiminin Halepçe üzerindeki baskı ve zulümleri dayanılmaz bir hal alınca, zorunlu olduğuna inanarak silahlı mücadeleyi başlatmıştır. Alınan bu karar, aynı zamanda hareketin İhvan-ı Müslimin ile de bağlarını koparması ve bağımsız bir hareket hüviyetine kavuşması anlamına geliyordu. Silahlı mücadeleyi hiçbir şekilde benimsemeyenler ise\nSelahaddin Muhammed Bahaddin\nile birlikte bu hareketten ayrılarak\nİttihad-ı İslam\nadlı bir yapı kurdular.\nBu süreçte, dağlık bölgelerde\nİslami Kürdistan Ordusu\nadında silahlı bir yapılanma kuruldu. Silahlı mücadeleye başlama kararı alan İslami Hareket’e karşı Irak yönetimi baskılarını artırmış; yoğun baskı sonrası Şeyh Osman b. Abdülaziz 1987’de “İran’a hicret” fetvası vermiştir. Şeyh Osman, İran’a geçince dağlara çıkan gençlerin oluşturduğu\nRabıtatu’l- İslamiyye el-Cihadiyye\nde Şeyh Osman'a biat ederek bu hareketin saflarına katılmıştır.\nYaklaşık dört yıl İran’da kalan İslami Hareket, 1991 yılında 2. Körfez Savaşı sonrası Irak Kürdistanı’na geri dönmüş; -hareketin kendi ifadesiyle- “\nbirinci intifada\n” başlatılmıştı. İslami Hareket, Halepçe’yi fethetmiş; kendi topraklarına geri dönmüştü.\n1992 yılında yapılan seçimlerde İslami Hareket ile İttihad-ı İslam birlikte hareket ederek “İslami Hareket Oluşumu” adıyla katılmıştır. Bu seçimlerde “KDP” ve “KYB”den sonra en çok oy alan 3. parti olmuştur.\nBölünmeler ve Tükeniş\nÖzellikle Soran mıntıkasında (Talabani bölgesi) etkili olan hareket, bölgeyi kendi kontrolünde tutmak isteyen KYB ile 1993 yılında ciddi çatışmalara da girmiştir. Ancak ne Baas rejimiyle ne de KYB ile yaşanan çatışmalar, kendi içlerinde yaşadıkları çekişme ve çatışmalar kadar bu hareketin zayıflamasına ve gerilemesine sebep olmamıştır.\nHenüz Şeyh Osman Abdülaziz’in sağlığında hareket içerisindeki bazı hoşnutsuzlukları fırsat bilen kardeşi Şeyh Ali Abdülaziz, durumu fırsat bilerek çok da tasvip edilemeyecek bir tarzda hareketin başına geçmiştir. Keza diğer kardeş Şeyh Sıddık Abdülaziz ise 1979 yılında, İhvan-ı Müslimin 2. hattı denilen\nNahda Hareketi\nni kurmuştu.\nAli Bapir\nise\n1978\nyılında kurulan\nİslami Rabıta Hareketi\nne katıldı.\nAli Bapir\n,\n1987\n’de\nİslami Hareket\n’in kuruluşunda aktif rol oynadı ve hareketin siyasi birim şurasında görev aldı.\nŞeyh Osman\nhareketin liderliğinde kaldığı sürece\nİslami Hareket\n’ten ayrılmayan\nAli Bapir,\nŞeyh Ali Abdülaziz hareketin başına geçince hareketten ayrılmıştır.\nŞeyh Ali b. Abdulaziz, 1999 yılında Ali Bapir’e tekrar birleşme çağrısı yapmış; bölgedeki diğer hareketlere karşı denge oluşturabilme düşüncesiyle 21 Ağustos 1999’da iki hareket tekrar birleştirilmiştir. Bu harekete Şeyh Sıddık Abdülaziz’in lideri olduğu Nahda Hareketi de katılmıştır.\nİslami Vahdet Hareketi (Bizutneweyî Yekbunî İslam)\nadıyla öne çıkan oluşum, Irak Kürdistanı’nda geniş çaplı “davet çalışmaları” başlatmıştır. Büyük bir camii inşa eden hareket, kurduğu iki radyo istasyonuyla da çalışmalarını medya alanında güçlendirmiştir.\n1999 yılında, iki hareketin birleşmesiyle oluşan İslami Vahdet Hareketi, 2000 yılında seçim kongresine gitmişti. Kongre sonucunda Molla Ali Bapir’in başkan seçilmesine Şeyh Ali b. Abdulaziz razı olmadı. Bu ayrışma sonrası hareket üyelerinin çoğu, Molla Ali Bapir önderliğinde ayrılmış ve\nCemaatu’l İslamiyye\nhareketini kurmuştur.\nAli Bapir, bu konuyla ilgili şunları kaydetmektedir:\n“Şeyh Osman liderimizdi. Düzenlenen kongrede Şeyh Osman liderlikten uzaklaştırıldı. Kurul, kardeşi Şeyh Ali’yi seçmişti. Şeyh Osman da liderliği Şeyh Ali’ye bırakmıştı. Şeyh Sıddık’ın hareketi ile tekrar birleşme sırasında 1 yıl sonra kongre düzenlenmesi kararı alınmıştı. 2000 yılının Ağustos ayında düzenlenen kongrede üyeler Şeyh Ali’yi liderliğe liyakatli görmediler. Kongre devam etti. 900 kişinin çoğu, oyunu Şeyh Ali’nin aleyhine verdi. Oylamada daha çok bize yakın kimselere oy verildi. Biz de Şeyh Ali’nin liderlik salahiyetine sahip olmadığını ilan ettik. İhtilaflar başladı. Birkaç oturum boyunca anlaşma olmadı. Bu kongrede İranlı gözlemciler de bulunuyordu. 9 aylık bekleyiş sonrası 30 kongre üyesinden 25-26’sı ile birlikte ayrılarak yeni hareketi kurduk.”\nBuna karşın Şeyh Ali b. Abdulaziz de eski adlarını korumuş; yapılanmasına İslami Hareket adını vermiştir. Bu ayrışmayla birlikte İslami Hareket’in 9 lideri, Molla Ali Bapir liderliğindeki “İslami Cemaat” hareketine geçmiştir. Her halükârda bu ayrışmada “İslami Vahdet” hareketinin yüzde 80’i gruptan ayrıldığı için İslami Hareket zayıflamıştır. Birçok kişi bu ayrışmanın, Abdulaziz ailesinin bu hareket üzerinde etkinliklerini sürdürme gayretiyle ilgili olduğunu belirtmektedir.\nŞeyh Ali Abdülaziz vefat edince kardeşi Şeyh Sıddık Abdülaziz hareketin başına geçti. Her geçen gün biraz daha zayıflayan hareketin artık bölgede esamesi dahi okunmamaktadır. Yakın bir zamanda İslami Hareket, kongreye gidip fesih kararı alırsa hiç kimse için sürpriz olmayacaktır.\nEl Cemaatu’l İslamiyye (Komeleyî İslam)\nCemaatu’l İslamiyye lideri Molla Ali Bapir\n,\nSüleymaniye\n’ye bağlı\nBuşder\nbölgesindeki\nKencare Köyü\n’nde 01.07.\n1961\n’de dünyaya geldi. İlköğretimini\nSengser\n’de tamamlayan\nAli Bapir\n,\n1979-80 yıllarında\nNecef\n’teki hukuk fakültesinden yüksek bir notla mezun oldu.\n“Şia\nmezhebini tanımak için\nNecef\n’te bir süre ikamet ettim.”\ndiyen\nAli Bapir\n,\nİran-Irak Savaşı\nsırasında askerliğe çağrıldığı halde gitmedi.\nBaas Partisi\n’nin gençlik çalışmalarına da katılmayan\nAli Bapir\nhakkında tutuklama kararı çıkarıldı ve\n1982\n’den itibaren takibata alındı. Nitekim\nAli Bapir\n,\nSaddam\nliderliğindeki\nBaas Partisi\nyıkılana dek kaçak yaşadı.\n40’dan fazla yazılı eseri bulunan\nAli Bapir\n’in makalelerinde, medrese bilgisi dışında Batı dünyasına ilişkin bilgilere de sahip olduğu göze çarpmaktadır.\nKomele’nin Hormal denilen bölgede 2003 yılına kadar askerî kampları da mevcut idi. 2. Körfez Savaşı sırasında Talabani\n“Bu bölgede el-Kaide kampları var!”\ndiye hedef gösterince, ABD bölgeyi füze ateşine tutmuş, 54 Komele mücahidi şehit olmuştu. Bu durumu konuşmak üzere ABD’li yetkililerle görüşme imkânları arayan\nAli Bapir\n, tuzağa düşürülerek; 10 Temmuz\n2003\n’te, ABD Savunma Bakanı Yardımcısı\nPaul Wolfowitz\n’in Kuzey Irak’a gelmesinden birkaç saat sonra, işgalci\nABD güçleri\ntarafından tutuklandı. 22 ay Ebu Gureyb hapishanesinde tutuklu kalan Ali Bapir, tutukluyken kendi başlarına seçime giren Komele, Irak genel meclisinde 2, Kürdistan’da 6 parlamenter çıkardı Kimse Komele’nin bu derecede örgütlü olabileceğini tahmin etmiyordu ve herkes şaşırmıştı Komele seçimlerde bu kadar oy alınca, seçimlerden iki ay sonra 28 Nisan 2005’te, ABD Ali Bapir’i serbest bıraktı\n.\nTutukluluk sırasında\n“Allah’ın Kitabı’nda Tecelli Eden İslam”\nadlı eserini kaleme alan Ali Bapir, serbest bırakıldıktan sonra yapılan seçimle birlikte tekrar “\nİslami Cemaat\n” hareketinin emiri olarak görev almıştı. Bu hareket, biri uydu üzerinden yayın yapan PEYAM TV ve diğeri mahalli yayın yapan iki TV kanalına, iki radyoya, bir gazete ile bir de aylık dergiye sahiptir.\nAli Bapir, hâlihazırda Erbil’den seçilen Irak parlamenteri olarak Irak Meclisi’nde parlamenterlik yapmaktadır. KDP’nin etkin olduğu Dûhok ve Zaho gibi\nBahdinî\nbölgesinde faaliyetlerine imkân tanınmadığı için daha çok\nSoranî\nbölgesinde faaliyetlerini yoğunlaştırmaktadır. Ciddi bir halk tabanına sahip olan\nCemaatu’l İslamiyye,\nfaaliyetlerine etkin olarak devam etmektedir.\nEnsaru’l İslam\n“Tevhid Hareketi” ve “Hamas Oluşumu” grupları da önceleri “Soran Gücü”nün emiri\nolan Ebu Ubeydullah eş-Şafii\n(Wurya Hewleri) liderliğinde birleşerek 400 kadar silahlı peşmergeyle “Cundu’l İslam” gücünü oluşturmuştur. Ayrıca “Nahda Hareketi” ve “İslami Hareket”in birleşiminden oluşturulmuş “İslami Vahdet” hareketinden şura kararıyla ihraç edilen\nFatih Krekar\n(Necmeddin Ferec Ahmed) ve adamları, “Cundu’l İslam” ile birleşmiş; “Ensaru’l İslam” adıyla oluşan hareketin başına da Fatih Krekar geçmiştir.\nUzun yıllar\nBeyare\nbölgesinde kurdukları kamplarda faaliyet gösteren Ensaru’l İslam, bu süreçte Afganistan’da cihad eden mücahitlerle yakın ilişkiler geliştirmiştir. Gerek düşünce olarak gerekse mücadele anlayışı olarak cihadi-selefi bir anlayış edinen bu hareket, 2003’te ABD’nin Irak’a müdahalesinden sonra ABD’ye karşı cihad kararı almıştır. Süreç içerisinde marjinalleşen hareket, Irak’taki diğer cihadi hareketler içerisinde adeta buharlaşmıştır. Hareketin başındaki Molla Fatih Krekar ise şu an Norveç’te göz hapsinde tutulmaktadır.\nİttihad-ı İslam (Yekgirto)\nHalepçe katliamı sonrası silahlı direnişi benimseyen İhvancı taban Şeyh Osman ile birlikte hareketten ayrılınca, silahlı direnişi hiçbir şekilde benimsemeyenler Selahaddin Muhammed Bahaddin ile birlikte hareket ederek İttihad-ı İslam’ı kurmuşlardır. Özerk yönetime ait hükümetin kurulması sonrası çıkan Partiler ve Vakıflar Kanunu sonrası İttihad-ı İslam 6 Şubat 1994 tarihinde resmi bir parti olduğunu ilan etmiştir.\nSilahlı mücadeleyi yöntem olarak benimsemeyen hareket, İhvan-ı Müslimin ile bağını gizleme gereği duymamaktadır. Bundan dolayı da başta KDP olmak üzere ulusalcılar tarafından\nkökü dışarıda olmak\nile itham edilmektedir. Onlar ise bu ithama şu cevabı vermektedirler:\n“İslami değerlere yaslanan ve bundan beslenen bir hareket nasıl oluyor da kökü dışarıda olmakla itham ediliyor? İslam, bu halkın özüdür. Kökü dışarıda olan birileri varsa onlar bu halkın dinî değerlerine sırt çevirenlerdir.”\nİmkânlar\nDört yılda bir kongre düzenleyen İttihad-ı İslam hareketi; şura meclisi, siyasi büro ve özel alt bürolardan oluşmaktadır. Özel bürolar da kendi içlerinde; düzenleme, enformasyon, ilişkiler, meslek yapılanması, mali yapılanma, insan hakları komisyonu ve araştırma-inceleme komisyonlarından oluşmaktadır. Hareket, 1996’da oluşturulan yerel yönetimde, Adalet Bakanlığını elinde bulundurmaktadır.\nHâlihazırda yönetiminde\nŞeyh Selahaddin Muhammed Bahaddin\n’in bulunduğu hareket, her bölgede ayrı yayın yapan 7 radyo istasyonuna; Erbil, Süleymaniye, Raniye ve Derbendihan’da ayrı ayrı yayın yapan 4 televizyona,\nYekgirto\nve\nRasan (Asalet)\nadında iki gazeteye sahiptir. Öte yandan 15 günde bir resmi gazetenin eki şeklinde\nYekgirto\nadıyla Arapça bir ek dağıtılmaktadır.\nHareket,\nKürdistan İslamcı Yazarlar Birliği\nni kurmuş; kültürel alanda birçok atılımda bulunmuştur. Bu birlik\nHakkın Mesajı\nadında bir kültür dergisi de çıkarmaktadır. Diğer yandan hareket, tiyatro, müzik, hat, el işleri gibi alanlarda da faaliyet göstermekte, spor salonları ve öğrencilere özel dernekler açmaktadır. Erbil ve Süleymaniye’de yapılan öğrenciler arası seçimlerde yüzde 20 ile 30 arasında oy alması göz önünde bulundurulursa, hareketin ilerleme kaydettiği gözükmektedir.\nİttihad-ı İslam’ın eğitime ve kültürel çalışmalara yatırım yaptığı göz önünde bulundurulduğunda, bu hareketin gittikçe güçleneceğini söylemek mümkündür. Nitekim süreç de bu öngörüyü doğrular nitelikte gelişmektedir. İttihad-ı İslam’ın gelişiminden oldukça rahatsız olan KDP, 2012 yılı Ocak ayında, Zaho ve Dûhok’ta, hareketin birçok bürosunu ateşe vermiştir. Bu provokasyonla alakalı mıydı bilmiyoruz ama Selahaddin Muhammed Bahaddin bir sonraki kongrede aday olmayacağını resmi olarak ilan etmiştir. Gerek İttihad-ı İslam gerekse Komele, resmi seçim sonuçlarının hilafına çok daha geniş bir tabana sahipler. Bu durum, ulusalcıları derin bir endişeye sevk etmektedir.\nÖte yandan dinî eğitim veren kuruluşlar inşa eden hareket, bu kuruluşlardan mezun olanları aktif olarak hareketin içerisinde etkin hale getirmiştir. Kuzey Irak Kürt Yönetimi içinde özellikle KDP ve KYB’ye karşı çok hassas dengelerle politika yapan İttihad-ı İslam, Irak Kürtleri arasında faaliyet gösteren en büyük İslami örgüttür. Silahlı gücü yoktur ama bölgede büyük bir kitle teşkilatına sahiptir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}