{
  "id": "db5990bc-8b6c-44a8-ab4b-01ca9651588d",
  "title": "Özgür-Der’den “Cezaevlerinde Kardeşlerimiz Var!” Etkinliği",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/ozgur-derden-cezaevlerinde-kardeslerimiz-var-etkinligi-6616yy.htm",
  "content": "Haziran ayı içerisinde Şanlıurfa E Tipi Cezaevinde meydana gelen yangında 13 mahkûmun hayatını kaybetmesi, Türkiye’de cezaevi sorununu tekrardan gündeme taşıdı. Bir dönem isyan, baskın, katliam, tecrit, işkence gerçeği ile sıkça gündeme gelen cezaevlerinin bu trajik olayla yeniden tartışılmaya başlanması sorunun tüm yakıcılığını bir kez daha gözler önüne serdi.\nKapasitelerinin çok çok üstünde insan “barındıran” cezaevleri halen çözülmemiş onlarca sorunu bünyesinde taşıyor. Sağlıklı bir denetimden yoksun halleri ile on binlerce insan adeta cezaevi idaresinin insafına terk edilmiş durumda. Belli bir standart sağlanamayınca Osmaniye Cezaevindeki A Takımı gibi özel cezalandırma ekiplerinin olduğu Amerikanvari cezaevi çetelerinin türemesi de kaçınılmaz oluyor. Öte yandan mahkûmların uzak cezaevlerine sürgün edilmeleri kendileriyle birlikte ailelerini de cezalandıran bir uygulama olarak tepki çekmeye devam ediyor.\nÖzgür-Der\n, 1 Haziran 2012 tarihinde Fatih Ali Emiri Kültür Merkezinde hem cezaevleri sorununa dikkat çekmek hem de İslami kimlik ve çabalarından dolayı cezaevlerinde tutsak edilen Müslümanlarla dayanışmak için “\nCezaevlerinde Kardeşlerimiz Var!\n” başlıklı bir forum ve resim sergisi düzenledi.\nCezaevlerinde bulunan kardeşlerimiz tarafından yapılan ve program dâhilinde sergilenen yağlı boya tablolar ve el işi ürünlerin ihtiyaç sahibi kardeşlerimizin yararına satışa sunulması örnek bir dayanışma eylemi olarak dikkat çekti. Başta özgürlükleri olmak üzere birçok imkândan mahrum olan kardeşlerimiz, cezaevlerindeki sanat çalışmalarını aralarındaki ihtiyaç sahibi mahkûmlar ve aileleri için sunmuş oldular. Oldukça başarılı resimlerin dikkat çektiği sergideki tüm tablolar satıldı.\nEtkinliğin forum bölümü de gündeme gelen konular sebebiyle ilgi uyandırdı. Özgür-Der Genel Başkan Yardımcısı\nKenan Alpay\n’ın moderatörlüğünde gerçekleştirilen forumda cezaevleri ve yaşanan sorunlar konuşuldu. Forumda ilk olarak Özgür-Der Yönetim Kurulu Üyesi\nAv. Mehmet Alagöz\nve Özgür-Der Genel Başkanı\nRıdvan Kaya\ndüzenlenen etkinliğin amacına ilişkin birer konuşma yaptılar. Sivas davası müdafilerinden\nAv. Cüneyt Toraman\n, kapatılan Selam Gazetesi sahibi ve Umut Davasından hüküm giyen\nAv. Hasan Kılıç\n, Jak Kamhi Davasından müebbet hapse mahkûm edilen ve 19 yıldır tutuklu olan Can Özbilen’in babası\nSuphi Özbilen\n,\nYeni Akit\ngazetesi muhabiri\nKenan Kıran\n, İslami Hareket davasından 9 yıl mahpus yatan\nZiver\nKartal\n, Köklü Değişim Dergisi yazarı\nOsman\nYıldız\n,\nFıtrat-Haber\nsitesi editörü\nAhmet\nKaya\n, kapatılan Mustazaf-Der İstanbul Şubesi Başkanı\nSait\nŞahin\nve Garip-Der Başkanı\nAbdurrahman\nKoç\nda forumda söz aldılar.\nKonuşmacılar özetle şu vurgularda bulundular:\nAv. Mehmet Alagöz:\n“Bu geceyi tertip etmemizin sebebi ateşin sadece düştüğü yeri yakmadığını göstermektir. Müslüman olmamızın önemli bir gereği de kardeşlerimizin dertlerini yüklenmemizdir. Bugün Türkiye’nin koşullarında Müslüman olmak cezaevine düşmemize yeterli bir sebeptir.”\nRıdvan Kaya:\n“Cezaevlerindeki kardeşlerimizin sorunları yeterince gündemimize gelmemektedir. Bu konuda üzerimizde bir duyarsızlık hâkimdir. Gözden uzak olan maalesef gönlümüzden de uzakta olmaktadır. Oysa cezaevlerinde pek çok sorun yaşanmaktadır. Yoğun bir tecrit dayatması vardır. Zaten dört duvar arasına kapatılmış ve toplumdan tecrit edilmiş insanlara zindanda da tecrit uygulanmaktadır. Sevk sorunu ise son zamanlarda daha da sıklaşan bir zulüm haline gelmiştir. Haklarında mahkûmiyet kararı verilmiş kişiler ailelerinden, akrabalarından ve dostlarından daha uzak bir şehre gönderilmektedir. Yine ağır hasta olduğu halde ve cezaevlerinin sağlık imkânları yetmediği halde vefat eden veyahut hastaneye yatmasına izin verilmeyen kardeşlerimiz mevcuttur. Bunlardan birisi Cahit Durmaz kardeşimizdi. Yakalandığı kolon kanserine rağmen uzun bir süre tedavisi engellendi. Sağlık kurumlarından verilen raporlarla cezaevinden çıkışı ise ancak ölümünün arifesinde mümkün olmuştu. Cezaevlerinde yaşanan sorunlar elbette düzenin kimliğinden ayrıştırılamaz. Burada İslami Hareket davası kapsamında tutuklanan ve gördüğü ağır işkencelerle felç edilen Cengiz Sarıkaya kardeşimizi de hatırlamamız gerekiyor. Cengiz Sarıkaya cezaevinde kendi temel ihtiyaçlarını dahi görmeyecek kadar ağır sağlık sorunları yaşamaktaydı. Ama başta Kutbettin Gök olmak üzere dava arkadaşları tarafından şefkatle sahiplenildi ve zor şartlar altında bakımı yapıldı. Cengiz kardeşimiz de giderek ağırlaşan sağlık sorunları zirve yaptığında serbest bırakıldı ve çıktıktan kısa bir süre sonra vefat etti.\nCezaevleri, sisteme hâkim zulüm anlayışının net bir yansımasıdır. Müslümanların yargılandığı birçok dava ilgisiz olmasına rağmen anayasal düzeni değiştirmeye teşebbüsten açılmıştır. 28 Şubat darbe sürecinde devam eden yargılamaların suç vasfı değiştirilmiş, istenen cezalar ağırlaştırılmış ve mahkûmiyet kararları en üst sınırdan verilmiştir. İster haksızlığa uğramış olsun; isterse de gerçekten suçlu olsun, hiç kimse gayrı insani şartlarda tutulmaya mecbur edilemez. Temel ihtiyaçların karşılanması engellenemez ve belirlenen cezadan daha fazlasını çekmeye mecbur edilemez. Özgürlükten yoksun bırakmanın kendisi zaten bir cezadır; hapishane koşulları da ceza olarak kullanılmamalıdır.”\nAv. Cüneyt Toraman:\n“Şu anda cezaevlerinde yatmakta olan kardeşlerimiz anayasal düzeni yıkmaktan yargılanıp mahkûm olmuşlardır. Bu suçun unsurları oluşmuş değildir. Bu kardeşlerimiz masum insanlardır. Türkiye’de darbeleri kimlerin gerçekleştirdiği belliyken hiçbir araç ve gerece sahip değilken buna rağmen bu kardeşlerimiz bu suçtan ceza yemişlerdir.\nSivas Davasında da aynı hukuksuzluk devam etmiştir. Olayla alakası olmayan kişiler tutuklanarak hapse atılmıştır. Yine söz konusu dava görev alanına girmeyen Devlet Güvenlik Mahkemeleri tarafından ele alınmıştır. Sivas Davasında hüküm giyenlerin DGM’de yargılanmaları tam bir hukuksuzluk iken dava Ankara DGM’ye taşınmıştır. Gösteri yürüyüşüne muhalefetten veyahut taksirli adam öldürme cezasından yargılanmaları gerekirken anayasal düzeni yıkmaktan suçlanıp, idam cezalarına çarptırılmışlardır.\nTürkiye’de iki ayrı ceza yargılama sistemi vardır. Bunlardan birincisi Müslümanlara uygulanmaktadır. Bir diğeriyse ise düzenin sahipleri olan Kemalistlere uygulanmaktadır. Bugün gelinen noktada davaların yeniden görülmesi değil, iddianamelerin yeniden yazılması için savcılara iade edilmesi gerekir. Olağanüstü koşullarda ve askerî vesayetin brifinglerle yönlendirdiği mahkemelerin verdiği hükümlerin hukuka uygunluğu söz konusu değildir. Karar verilmiştir denilerek kimseden bu hükümlere teslim olması beklenmemelidir.”\nSuphi Özbilen:\n“Yaşadığım bazı hatıraları anlatmak istiyorum. Cezaevleri verilen cezaların çekildiği yer değil, tatbik edilen zulmün bir yeridir. Bu zulümler hem içeride hem de dışarıdaki ailelere uygulanmıştır. 20 dakika görüşme hakkımız olduğu halde 10 dakika görüşme yaptırılıyorduk. İnsanlar cezaevlerindeki yakınları ile görüşmeye geldiklerinde dışarıda yağmur, kar demeden bekletilmekteydi. İçeride yapılan aramalarda hiçbir değerinize saygı duyulmamaktadır. Her türlü özel fotoğrafına ve kişisel eşyalarına el koyulmaktadır. 19 yıldır oğlum Can hangi cezaevine sürüldüyse orada sıkıntı çektik. Gidişimiz, ziyaretimiz, evde annesinin yapıp götürdüklerini içeri sokmamız, üst-baş aramaları, ziyaret zamanı vs. hemen her konuda eziyete muhatap olduk. En temel ihtiyaçlarımız, en insani taleplerimiz “kurallar” denilerek engellendi. Ne zamana kadar ve niçin evlatlarımıza ve bize zulmeden cezaevi şartları sürdürülecektir? Dava sürecinde yaşanan haksızlıkları saymakla bitiremeyiz. Adil bir yargılama değil, yargısız bir infaz yapıldı çocuklarımız için. Emniyette yaşanan işkenceleri, DGM’lerde yürütülen çarpık işleyişleri ne unutabiliriz ne de içimize sindirebiliriz. Hükümetin geçmiş dönemin olağanüstü yargı kararlarına ve ağır mahkûmiyet uygulamalarına ilişkin kapsamlı bir çalışma yapması gerekiyor. Aileler doğal olarak ve acilen çocuklarının insani şartlara kavuşması için Hükümetin çalışma yapmasını bekliyorlar.”\nKenan Kıran:\n“Ben Sivas olayları ve davası üzerinde durmak istiyorum. Sivas olayları nasıl başladı? Sivas olaylarından 32 gün önce\nŞeytan Ayetleri\n’ni yayınlayan Aziz Nesin bir otobüs dolusu çevik kuvvet ve bir manga asker tarafından İzmir’de bulunduğu sırada korunmaktaydı. Sivas’ta ise sadece 3 polis tarafından korunmuştur. Saat 11.00’de olayların olacağı MİT müsteşarlığına bildiriliyor. Olaylara 7 saat boyunca seyirci kalınmıştır. Dava başta Kayseri DGM, Sivas Ağır Ceza Mahkemesinde görülürken bir hukuksuzluk kararıyla Ankara DGM’ye sevk edilmiştir. Burada en fazla ceza olarak 10 yıl verilmiştir. Adalet Bakanlığı kararı beğenmeyip, mahkeme üyelerinin yerine talimat almış yeni mahkeme üyeleri getirmiştir. Dava, uydurulmuş olan “Cumhuriyet Sivas’ta kuruldu, Sivas’ta yıkılacak!” sloganı sebep gösterilerek Yargıtay’da bozulmuş, anayasal düzeni bozmakla yargılama talep edilmiştir. Ankara DGM’ye talimat verilerek Sivas mağdurları idamla yargılanmıştır. Biz Sivas Davası mağdurlarını ve diğer konudaki mağduriyetlerimizi fazla gündemleştirmiyoruz. Buradaki hukuksuzluğu göz önüne çıkartmak için maalesef yeterince çaba gösteremiyoruz.”\nZiver Kartal\n:\n“1995 yılında tutuklandım. 2004 yılına kadar içeride kaldım. İçeride yakalanmış, çaresiz olan insanlara düşmanca davranılmıştır. 9 yıl içerisinde birçok cezaevine sevk edildik. Bir keresinde bizleri sevk edecekleri yerlere apar topar götürerek, yataktan kalktığımız pijamalarla göndermişlerdir. Eşyalarımızı arkamızdan gönderdiler. Gönderilen eşyalar tahrip edilmiş ve kullanılmaz bir haldeydi. Bütün eşyalarımız, giyeceklerimiz ve kitaplarımız kasten paramparça edilerek bizlere teslim edilmişti. Ayakkabılarımız dahi parçalanmış olarak bize teslim edildi. Kullanma imkânı hiç yoktu onları ama yine de bize teslim edilmişti. Önümüzde yığılan çöpe dönüştürülmüş eşyalarımıza bakarak sadece güldük. Yapacak hiçbir şey yoktu. Cezaevlerinde maruz kaldığımız her bir uygulama bizleri ezmeye, çaresiz bırakmaya, umutsuzluğa sürüklemeye matuftu. Ayrıca bir kez daha vurgulamak gerekir ki o dönemde mahkemelere tam bir savunma yapmamıza imkân tanınmadan hakkımızda en ağır kararlar veriliyordu.”\nOsman Yıldız:\n“Cezaevlerindeki bütün kardeşlerime selam ediyorum. Üzülmeyin, gevşemeyin eğer gerçekten iman etmiş iseniz üstün gelecek olanlar sizler olacaksınız. Bugün dünyanın her yerinde Müslümanlara yönelik baskılar uygulanmaktadır. Türkiye’de hâkim olan Kemalist laik grubun Müslümanlara yaptığı zulümler çok eskiye dayanmaktadır. Son 10 yılda Müslümanlar için baskı ortamı görece azalmışsa da sistem Müslümanlara karşı olan tavrını sürekli olarak hissettirmektedir. 300’den fazla operasyon geçiren Hizb-ut Tahrir’den 1200’ü aşkın kişi yargılanmış ve 600 kişi tutuklanarak cezaevlerine gönderilmiştir. Bugün Müslümanlar kendilerine yapılan bu zulümleri kaldıracak güçtedirler.”\nAhmet Kaya:\n“Yapılan bu programının semeresi programda konuşulanların gündemleştirilip, rafa kaldırılmamasıyla alakalıdır. İzahatla karşılaştırıldığında yanlış olan birtakım sözler var. Vakıalarla karşılaştırıldığında doğru olan birtakım sözler var. Bu sözlerin yanlış olmasına rağmen doğruluğunu onaylayan bizlerin tavrıdır. Bu sözlerden bir tanesi ‘ateş düştüğü yeri yakar’ önermesidir. Eğer bugün cezaevlerindeki kardeşlerimizin sorununa karşı duyarsızsak ateşin düştüğü yeri yakması ilkesine olan yanlış inancımızdan kaynaklanmaktadır. Bu durumu içselleştirmediğimizden kaynaklanmaktadır. Oysaki mümin, hayatın bütün alanlarını birbiriyle irtibatlandırıp düşünen bir insan demektir. Müminler bir bedenin uzuvları gibidir. Birinin bir yeri ağrıdığında diğerinin de bu acıyı hissetmesi gerektiğine inanan bir dinin mensubuyuz.\nBu ülke maalesef suçlu üreten bir ülkedir. En çok suçlu üretilen alan siyasi yapıdır. Birçoğu hiçbir silahlı eyleme karışmadığı halde içeride bulunmaktadır. Öncelikle Müslümanların suç olarak kabul edilen durumlara ciddi itirazlarının olması gerekmektedir. Bir diğer önemli husus ise cezanın bireyselliği halidir. Ceza hali sadece kişiyle sınırlı kalmayıp bu durum ailelerine de yansıtılmaktadır. Böylece binlerce insan mağdur edilmektedir. Bu yüzden tutsak aileleri birbirleriyle dayanışma içinde olmalıdır. Cezaevlerine davaları uğruna girmiş kardeşlerimiz onurlu bir hayatın sonucu olarak orada olduklarını bilmelidirler.”\nSait Şahin:\n“Dün işkenceler altında işlemediğimiz suçlar kabul ettirilmeye çalışılıyordu. Bugün ise bize gönderilmiş bir mail üzerinden suçlu ilan edilmekteyiz. Bize gönderilen bu mail ise cezaevindeki gözaltı günlerimizde gelmiştir. Yine Hz. İbrahim ile ilgili düzenlenecek bir program için telefonda konuşulması bizlere örgütsel bir bağ olarak geri dönmektedir. Bugün cezaevleri hak mücadele verenlerin uğradıkları peygamber ocaklarıdır.”\nAbdurrahman Koç:\n“Cezaevlerine düşmüş esir kardeşlerimize sahip çıkmalıyız. Bu kardeşlerimizin ihtiyaçlarını karşılamak bizlerin bir sorumluluğudur. Bu kardeşlerimizin en büyük ihtiyaçlarından birisi kitaptır. Cezaevlerinde maddi imkânlarından dolayı temizlik malzemesi alamayanlar bulunmaktadır. Birçoğumuz oturup konuştuğumuzda ensarlıktan, muhacirlikten bahsedip, kardeş olduğumuzu söylemekteyiz fakat içeriye düşene genelde ‘Allah kurtarsın’ diyebiliyoruz. Esir kardeşlerimizin ailelerine de sahip çıkmalıyız. Bu noktada bizlere düşen ise kardeşlerimizin yokluğunu aratmamaktadır.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}