{
  "id": "b28d6413-056d-4c42-a769-e8df3e85840d",
  "title": "Suriye’deki Zulmü İfşa Eden İki Yürek: Adem Özköse ve Hamit Coşkun",
  "author": "Bülent Şahin Erdeğer",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/suriyedeki-zulmu-ifsa-eden-iki-yurek-adem-ozkose-ve-hamit-coskun-6546yy.htm",
  "content": "1 yıldan bu yana Suriye’de yaşanan mezalime sessiz kalmak elbette helal süt emmiş hiçbir insan evladının harcı değil. Hele Müslümanım diyen ve ötesinde İslami bilinç sahibiyim diyen hiçbir feraset sahibi, Suriye’deki diktatörlüğün işlediği suçları görmezden gelemezdi. Hele Adem gibi hayatını mazlumların sesi olmaya adamış bir Müslümanın bu konudaki tavrı 18 Mart devrim sürecinin başından bu yana Suriye halkının yaşadığı sıkıntıları gündemleştirmek, orada yaşanan direnişi dezenformasyon çabalarına karşı net olarak burada anlatabilmek olmuştu.\nAdem Özköse’nin gazetecilik ahlakı daima haklıdan yana olmayı gerektirdiğinden, gazeteciliğini de bir mesleğin ötesinde ahlaki bir görev, erdemli habercilik olarak algılıyordu. Bu sebeple adaletten ayrılmadan gidebildiği tüm savaş bölgelerinde bu ilkeyi gözetti. Örneğin 2003’te Irak’ın işgali sonrası gerek direnişçilerin bakış açısını gerekse de Tarık Haşimi gibi işgal siyasetiyle uzlaşan Iraklı politikacıların yaklaşımlarını Türkiye’ye yansıtmıştı. Adem, direnişçiler arasında da tek bir tarafın değil, ideolojik ve mezhebî farklılıkları olsa da tüm çeşitliliği gözetmişti. Örneğin el-Kaide bağlantılı direnişçilerle görüşürken aynı zamanda Nakşibendî Tugaylarını Türkiye’ye tanıtmıştı. Adem’in Irak Direnişi Siyasi Meclisi Lideri Ali Cuburi ile yaptığı söyleşinin yanısıra Ayetullah Cevad Halisi gibi Şii önderlerle de yaptığı söyleşiler onun Irak konusundaki adil gazeteciliğini gösteriyor.\nAdem Özköse ismini Afganistan işgali sonrası Taliban direnişine mikrofon uzatırken yeniden duyacaktı kamuoyu. Taliban dinî anlayışındaki katılık sebebiyle İslami camiada bile karikatürize edilirken Adem, bu hareketin halk nezdindeki kökenlerine ve emperyalizme karşı direnişine dikkatleri çekiyordu. Öyle ki çok zor şartlarda ulaştığı Hindukuş dağlarında Taliban lideri Molla Dadullah ile yaptığı röportaj Taliban’ı daha yakından tanımamıza yardımcı olacaktı. Adem, bu röportaj sürecinde kaldığı kampta Amerikan saldırısından nasibini almış ve yaralanmıştı.\nAdem’in benzeri bir tavrı Lübnan’da da gösterdiğini biliyoruz. Tarihe “2006 Temmuz Savaşı” olarak geçen İsrail-Hizbullah savaşı sürerken Güney Lübnan’a gitmiş bizzat cepheden Siyonist savaş suçlarını ve yıkımı belgelemişti. Hizbullah hareketinin yetkilileriyle yaptığı röporatjlar İsrail saldırganlığına karşı ortaya konan direnişin Türkiye’de daha iyi anlaşılmasını sağlamıştı. Kendisiyle birlikte Şam’da ziyaret ettiğimiz merhum Ayetullahuzma Muhammed Huseyn Fadlullah’ın İslami vahdete yönelik vurgularını heyecanla dinlemiş ve bir an önce yayına hazırlamak için yola çıkmıştık.\nAdem Özköse’yi kalbi ve vicdanını tarafsızlık maskeli bir soğukkanlılığa tercih etmemesinden tanıyor kamuoyu. Habercinin adil olması, tarafgirlik adına gerçekleri gizlememesi gerekiyor ama “tarafsızlık” adına haksızlığa uğrayanla zulmeden arasında eşit mesafede durması haber ahlakına aykırıdır. İşte Özköse adil ama mazlumdan yana gazeteciliğin başarılı bir örneği oldu. Onun bu yönünü 2009’daki ilk Özgür Gazze kafilesine saldıran Mısır askerine karşı duruşundan, 2010’da İsrail saldırısına karşı Mavi Marmara’daki tavrından ve Filistin davası hakkında yaptığı birçok haber ve röportajdan da yakından müşahede ettik.\nAdem, Patani, Doğu Türkistan, Somali gibi ümmetin çok fazla hatırlanmayan köşelerini gündemleştirirken Tunus’ta başlayan özgürlük mücadeleleri konusunda da aynı insani ve İslami tavrı takındı. 2007-2011 yılları arasında Suriye diktatörlüğü altında yaşama tecrübesine sahip olan Adem, bölge halklarının devrim taleplerini “içeriden anlayabilen” isimlerdendi. Suriye’de patlak veren “Suriye Özgürlük İntifadası”na da bu fıtri empati ile yaklaştı.\nHamit ise genç yaşına rağmen Adem’in öncülüğünde yola çıkan 16 Temmuz Gençlik Hareketinin bir mensubu olarak başından beri Suriye halkıyla dayanışma içindeydi.\nSüreç Nasıl Gelişti?\nAdem ve Hamit, işte bu arkaplan ile hareket ederek Esed rejiminin dünya medyasına yasakladığı Suriye’ye girmeye çalıştılar. Elde edebildiğimiz bilgiler ışığında süreç şöyle gelişti:\n- Milat Gazetesi Yazı İşleri Müdürü Ali Adakoğlu yaptığı basın açıklamasında iki kardeşimizin, 5 Mart’ta Suriye’ye gittiğini, Adem’in, 10 Mart’ta telefon ederek İdlib’te olduklarını, herhangi bir problem yaşamadıklarını, sağlık durumlarının iyi olduğunu bildirdiğini, o tarihten sonra  kendilerinden haber alınamadığını belirtti.\n- İki  kardeşimiz Suriye’de yıkılan binaları, katledilen sivilleri ve Baas ordusunun işlediği diğer savaş suçlarını ifşa eden çekimlerini bitirdikten sonra geri dönerlerken uğradıkları bir köyde tutsak düştüler. İdlib’in Binniş kasabası yakınlarında bulunan ve nüfusu Şiilerden oluşan el-Fua köyüne giden iki kardeşimiz bir takasın parçası durumuna düşmüşlerdi. Ademler daha gitmeden önce Özgür Suriye Ordusu, Fua köyünde ikamet eden bazı Şebbiha mensuplarını esir almış, bunun üzerine de Fua köyündeki Şebbiha güçleri bazı muhalif eylemcileri rehin almışlardı. İki taraf arasında takas müzakareleri sürerken iki arkadaşımızın yanlışlıkla bu bölgeye girmeleri sürecin boyutunu da değiştirmiş oldu. Fua köyüne yakın köylerde bulunan ve aralıklarla Hatay’a gidip gelen Suriyeli haber kaynaklarının Hatay’daki kriz masasına ulaştırdıkları bilgiler, iki kardeşimizin sağlıklarının iyi olduğu yönünde olsa da birçok farklılık ve belirsizlikler taşımaktaydı. Bu, takas sürecinde yaşanan gelgitlerden kaynaklanıyor olabilirdi.\n- İki kardeşimizin Suriye’de alıkonuluyor oluşunun kamuoyundaki yankıları gerek hükümet kanadında gerekse de muhalefet kanadında da karşılık buldu. İnsan hakları örgütleri, basın kuruluşları ve Adem’in arkadaşlarının konunun üzerine gitmesi devlet yetkililerinin gerek Suriye gerekse de İran nezdinde girişimlerini hızlandırdı.\n- Özellikle geçtiğimiz şubat ayında İHH arabulucuğuyla Özgür Suriye Ordusu elinde bulunan 11 İranlının serbest bırakılması iki kardeşimizin serbest bırakılması çabalarında gözleri İran’a çevirdi. Baas rejimine topyekûn destek olan İran yönetiminin bu konuda arabulucu olması için gerek resmi gerekse de sivil kanallar çeşitli girişimlerde bulundu.\n- Adem ve Hamit’in nerede olduğu, bu satırların yazıldığı an itibariyle halen net olarak tespit edilemedi. Ama sağlıklarının iyi olduğu yönünde bilgiler geliyor. Mazlum Suriye’yi haberleştirmek için yola çıkan Adem ve Hamit kendileri haber oldular. Yaşadıkları mağduriyet Baas rejiminin zalimliğini başka bir açıdan ifşa etti ve Suriye Özgürlük İntifadasına önemli katkıda bulunmuş oldular. Şimdi hepimiz umutla, sabır ve dua ile iki sıcak dostu, iki kardeşimizi bekliyoruz…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}