{
  "id": "bef89cd6-ba42-43e5-9c6f-afdf618415ca",
  "title": "Sağlıklı Tepkiler ve Boş Tepkisellikler",
  "author": "Rıdvan Kaya",
  "year": "2012",
  "issue": "Sayı: 259 - Ekim 2012",
  "url": "https://www.haksozhaber.net/okul/saglikli-tepkiler-ve-bos-tepkisellikler-6678yy.htm",
  "content": "ABD’de çekilen ve Resulullah’a (s) yönelik hakaretler içeren “\nMüslümanların Masumiyeti\n” adlı rezil bir film bir kez daha İslami değerlere yönelik Batı merkezli saldırganlık olgusuna ışık tuttu. Müslüman kitlelerin ayağa kalkmasına yol açan filme verilen tepkiler üzerinden yine akademisyen, gazeteci ve bilumum “uzmanlar” İslam dünyasının az gelişmişliği, tahammülsüzlüğü, demokrasi kültürünü içselleştirememiş olması vb. tahlillerle derin analizlerini serdetme fırsatı buldular. Artık olgunlaşmaları gerektiğine ikna sadedinde Müslümanlara bazen babacan bir tarzda, bazen de açıkça paylayıcı bir üslupla tavsiyelerde bulundular. Her zaman yaptıkları üzere dünyanın çok değiştiğinin, farklılaştığının altını çizdiler.\nGerçekten de ortada iki ayrı dünya gerçeği mevcut. Biri diğerine pek benzemeyen bu iki ayrı dünyanın birbirinden çok farklı hassasiyetleri, değerleri ve hayat tarzları var.\nBenzemek Zorunda Değiliz!\nŞurası açık ki, kapitalist hayat tarzının yaygınlaşmasıyla birlikte Batılı zihin açısından kutsal anlamını yitirmiş, dünyevileşerek adeta boşalmıştır. Dolayısıyla Batılıların gözüyle bakanlar açısından din ve dine ait değerler kişilerin içsel bağlılıklarının konusu olmaktan öteye geçmeyen, toplumsal hayatta pek bir karşılığı bulunmayan arkaik semboller olarak görülmektedir. Daha ilginci ise kendisini yeryüzünün nizam koyucusu olarak algılayan Batı zihniyeti açısından bu tutum Müslümanların da er geç gelecekleri nokta olarak görülmekte ve bu yüzden vakit kaybetmeden bu aşamaya geçilmesi çağrıları yapılmaktadır. Müslümanlar ise doğaldır ki, bu dayatmacı yaklaşımı reddetmektedirler.\nGerçekten de neden onlar gibi davranmak zorunda olalım ki? Neden kutsalı hayatlarından çıkartmış ve kiliseye hapsetmiş Batılıları takip edelim?\nKuşkusuz Müslümanlar için hayatı anlamlı kılan ve hatta gerektiğinde onlara ölümü de sevdiren derinlemesine bağlılık duydukları değerler mevcuttur. Aslında kapitalist Batı aklı ve kültürünün adeta her şeyi dünyevileştirdiği, metalaştırdığı bir çağda Müslüman kitlelerin inançlarına, değerlerine, mukaddeslerine sahip çıkma hassasiyetleri insani erdemlerini yitirmemiş ve fıtratına yabancılaşmamış herkese son derece öğretici bir mesaj da sunmaktadır. Hıristiyanlık örneğinde yaşandığı üzere ilahi olanın hayattan soyutlandığı, her şeyin adeta tüketim kültürünün nesnesine dönüştürüldüğü ve insanlığın ilahi vahyin kuşatıcı çağrısından alabildiğine uzaklaştırıldığı bir vasatta Müslümanların vahyin ve risaletin hayat veren çağrısını yankılandırmaları ve bu değerleri korumak için gerektiğinde her türlü bedeli ödemeyi göze almaları görebilen herkes için çok değerli bir örnekliktir.\nBatılılar Müslümanlara mealen “Bakın biz ne kadar hoşgörülüyüz, kutsal bildiğimiz değerlere yöneltilen eleştiri, hatta alaylara, hakaretlere karşı sert tepki vermiyor, bunları ifade özgürlüğü kapsamında değerlendiriyoruz, siz de artık olgunlaşın ve bizim gibi davranın.” diyorlar.\nHayır, onlar gibi davranamaz, onlara benzeyemeyiz. Bizim nasıl davranacağımızı çağdaş sıfatı ile taltif edilmiş modern hayat tarzı kalıpları değil, İslami ilkeler belirler. Rabbimiz Ahzab Suresinin 6. Ayetinde “\nNebi, müminlere kendi canlarından evladır.\n” buyurmuştur. Yani ölçü açıktır.\nBu noktada barışçıl tepkilerin öne çıkması ve şiddetten kaçınmak gerektiğine dair söylemlerin de giderek bir tuzağa dönüştüğünü görmek durumundayız. Şüphesiz Müslümanlar kolayca ajite edilebilecek ve haklı haksız, masum suçlu ayırmadan duygusal tepkilerle insanlara ve çevreye zarar verebilecek yığınlara dönüşmemelidirler. İslami kimlik ve şiarları savunma adına ortaya konulacak tepkiler mutlaka adalet ölçüsünü gözeten eylemler olmalıdır. Muhatap seçiminden, tepkinin araçlarına ve boyutlarına kadar her düzeyde İslami kriterler esas alınmalı ve ölçülü davranılmalıdır.\nNe var ki, ölçülü olmak bazılarının zannettiği gibi tepkisiz, edilgen, sinik tutum takınmak değildir. Din hususunda dövene elsiz, sövene dilsiz misali bir pasifizm İslam’ın asla hoş görmediği ve reddettiği bir tutumdur. Çünkü İslam adaleti, kısası emreder ve zilleti müminlere yasaklar.\nHz. Peygamber (s) ve ashabının hayatına baktığımızda karşımıza net örnekler çıkmaktadır. Ka’b b. Eşref hadisesi bu açıdan öğreticidir. Mekke’de uzun yıllar baskılara, zulümlere karşı sabreden Müslümanlar hicretle birlikte güç oldukları anda müşrikleri zulümlerinden ötürü cezalandırmaya başlamışlardır. Bu bağlamda İslam’a düşmanlığın en çirkin örneklerini sergileyen, vahye ve Resul’e karşı propaganda savaşı yürütmekte olan Ka’b b. Eşref adlı Yahudi, Resul’ün teşvikiyle Muhammed b. Meslem adlı bir Müslüman tarafından öldürülmüştür. Resulullah, Ka’b’ın şiir adı altında yürüttüğü kışkırtma ve karalama kampanyasına en sert biçimde karşılık vermiştir.\n“Ne gerek var, biz de karşı şiirler yazalım, Ka’b’ın sözlerini çürütelim!” denilmemiştir. Çünkü yapılan şey bir fikrî tartışma ya da edebiyat yarışması değil, doğrudan müşriklerin Müslümanlara karşı savaşına propaganda desteği sunmak, Müslümanlar arasında moral bozukluğu ve kafa karışıklığı yayarak müşrik cepheyi takviye etmekti. Bu yapılan açıkça Allah ve Resulüne savaş açmaktı ve bu suçun mahiyeti de Maide Suresinin 33. Ayetinde bildirildiği üzere en sert biçimde cezalandırılmayı gerektirir.\nİfade Özgürlüğü Yalanı\nFilm tartışmaları üzerine birileri Müslümanları sükûnete, ağır başlılığa çağırırken, kışkırtma çabaları da tam gaz sürmekte. Fransa’da daha önce de benzeri provokasyonlara imza atmış “\nCharlie Hebdo\n” adlı bir mizah dergisi tüm tepkilere rağmen Hz. Peygamber hakkında alaycı karikatürler yayınlama çirkinliğini sürdürdü. Derginin yönetmeni bu yaptıklarını ifade özgürlüğü olarak tanımlıyor. Oysa yapılan şeyin düşünce özgürlüğünü savunmak olmayıp doğrudan tahkir ve tahrik olduğu ortada. Ne enteresandır ki,\nCharlie Hebdo\n’nun aşağılık karikatürler yayınlaması özgürlük kapsamında değerlendirilirken, bu saldırıyı lanetlemek için Müslümanların Paris’te düzenlemek istedikleri protesto gösterisi kamu güvenliği adına yasaklanabiliyor.\nAslında Batı’da ifade özgürlüğü diye adeta kutsanan şeyin ne tür bir ikiyüzlülük olduğunu Siyonizm karşıtı çabalara vurulan anti-semitizm damgasından biliyoruz. Nitekim aşağılık karikatürlerin yayınlanmasını ifade özgürlüğü kapsamında değerlendiren Fransa, İsrail aleyhtarı kitabından ötürü R. Garaudy’i anti-semitizm suçlamasıyla mahkûm etmekten çekinmemişti.\nBu manzara daha önce Hollanda’da yaşanan hadiseyi hatırlatmakta. Teo Van Gogh adlı İslam düşmanı bir sapık, Somali asıllı Aya Hirsi Ali adlı bir hain ile birlikte İslami değerleri alçakça tezyif eden bir film çekti. “\nTeslimiyet\n” adını verdikleri bu film büyük tepkiler almasına rağmen Van Gogh ve Hirsi Ali inatlarından vazgeçmediler ve medyada İslam’a karşı düşmanlıklarını daha da ileri noktalara taşıdılar. Ve 2004 yılında Faslı Muhammed Buyari adlı bir Müslüman Van Gogh’u öldürdü. Eminiz, yarınlarda bir başka Müslüman,\nCharlie Hebdo\n’nun yönetmenini hedef alan bir eylem gerçekleştirdiğinde Müslümanlar adına yine birileri çıkıp insan hayatının kutsallığından falan dem vuracak ve yapılanı kınayacaktır. Oysa bunu söyleyenler de Müslümanlar açısından en az insan hayatı kadar kutsal değerlerin var olduğunu gayet iyi bilirler!\nTepkiler Öncelikle Emperyalist Saldırganlığı Hedeflemelidir!\nTartışılan filmle ilgili olarak Müslüman kitlelerin verdikleri tepkilere dair bazı zaaflara da dikkat çekmekte yarar var. Bir kere daha vurgulayalım ki, İslami değerlere, Müslümanların mukaddeslerine, canlarından evla olan Resulullah’ın hürmetine yapılan küçük, büyük her tür saldırıya karşı Müslümanların tepki vermesi, sessiz kalmaması ümmet bünyesinin canlılığına alamettir, sağlıklılık göstergesidir. Bununla birlikte verilen tepkilerin zaman zaman sağlıksız biçimler arz ettiği de görmezden gelinemez.\nEvet, Müslümanlar genelde bu tür saldırılara karşı duyarlı davranmakta, hürmetlerini koruma konusunda hamiyetli bir tutum sergilemektedirler ama bu tutum alışın çoğunlukla yoğun bir tepkisellik içerdiği ve sistematik, bütüncül bir siyasi perspektif zeminine oturmadığı, oturtulamadığı da ortadadır. Şöyle ki, ABD’de çekilen bir filmden ötürü Amerikan devletini suçlayan ve çeşitli ülkelerde ABD temsilciliklerini hedef alan eylemler gerçekleştiren kitleler, aynı ABD’nin örneğin Afganistan’da her gün işlediği cinayetler karşısında, daha ötesinde Afganistan’ın işgal altında olduğu gerçeği karşısında aynı duyarlılığı göstermemektedirler. Bu açık bir çelişkidir.\nBenzeri çelişkilerle daha önce de karşılaştık. Örneğin 2005 yılında Danimarka’da “\nJyllands-Posten\n” adlı bir derginin provokatif girişimini protesto için kitleler halinde sokaklara çıkan, Danimarka’nın ve diğer Batılı ülkelerin temsilciliklerini hedef alan Müslümanların büyük bir bölümü Danimarka hükümetinin Afganistan ve Irak’taki askerî varlığından habersiz bir tutum içindeydiler. Oysa Danimarka devletini işgal politikasından dolayı suçlamak, hedef almak ülkesinde yayınlanan bazı çirkin karikatürlerin yayınlanmasını engellememekten ötürü suçlamaktan herhalde daha elzem ve anlamlı olsa gerekti!\nAynı şekilde ABD’yi Müslüman halklara karşı on yıllardır büyük bir pervasızlıkla işlediği sayısız suçtan ötürü suçlama ve bu suçları üzerinden ABD’ye karşı tavır alma konusunda etkin bir tutum sergilemeyenlerin sadece o ülkede çekildiği için bir filmden ötürü ABD’yi hedef alması mantıklı değildir. Tamam, ABD suçludur; Müslümanlara karşı vahşi bir savaş yürütmektedir ve kendisiyle mücadele edilmelidir ama doğrudan sorumlu olduğu eylemleri atlayıp, doğrudan sorumlu olmadığı bir filmden ötürü ABD karşıtlığı yapmanın tutarlı ve adil bir tutum olduğu söylenebilir mi?\nBatı’da İslam Düşmanlığı Marjinal Çıkışlardan İbaret Değil!\nBurada şunu vurguluyoruz: Müslüman halkların İslami değerlere sahip çıkma noktasında verdikleri tepkiler genelde anlamlı ve değerli olmakla beraber, çoğu kez bütüncül bir perspektifi yansıtmaktan uzak, tepkisellikle malul eylemler olmaktan öteye gidememektedir. Oysa Müslümanlar olarak karşı karşıya olduğumuz kapsamlı kuşatma ve işgal politikaları göz önünde bulundurulduğunda emperyalizme karşı bütüncül ve sistematik bir mücadele yürütmekle sorumluyuz. Bu bağlamda rezil karikatürlere, iğrenç filme, Kur’an yakma çirkinliğine, şu veya bu saldırıya karşı tepki geliştirirken, tutumumuzu mutlaka en geniş manada emperyal politikaların teşhiri ve püskürtülmesi zeminine oturtmaya çalışmalı, kısaca kapsamlı bir mücadele geliştirmeye odaklanmalıyız.\nBatı, sömürgecilik mirasının da bir sonucu olarak Müslümanlarla savaşını çeşitli cephelerde, çok boyutlu bir tarzda sürdürmektedir. Son dönemlerde yaşanan işgaller ve 11 Eylül sonrası süreçte izlenen politikalarla bu savaş olgusu daha da pekişmiştir. Bu durum Batılı devletlerin kendi ülkelerinde yaşayan Müslüman toplumlara karşı izlediği siyasete, çeşitli kararlara, yasakçı ve ötekileştirici tutumlara doğrudan yansımaktadır. Mamafih İslami kimliğe açıkça düşmanlık içeren bu tür politikalara karşı Müslüman kitleler gereğince tavır koymamışlardır.\nÖrneğin, Fransa’da bir dergide yayınlanan karikatürlere tepki gösteren yığınlar Fransa devletinin okullarda uyguladığı başörtüsü yasağına karşı aynı oranda bir tepki verememişlerdir. Alman devletinin başörtülü memurlara engel oluşturmasına, ezan, minare, sünnet yasağı gibi uygulamalarına karşı güçlü bir protesto sergilenememiştir. Hâlbuki Batı’da İslam düşmanlığına kurumsal bir mahiyet kazandıran ve devlet politikasına yansıtan bu tür uygulamalara tavır almak, bireylerin ya da özel kuruluşların, yayın organlarının icra ettikleri saygısızlık, hakaret ya da aşağılamalara tepki göstermekten çok daha öncelikli ve sonuç alıcıdır.\nİslami değerlere yöneltilen saldırılara karşı örgütlenen tepkilerle ilgili olarak önemli bir zaaf, daha doğrusu vahim bir yanlış da kimi çevrelerin sergilediği çifte standartlılık olmuştur. Film tartışmalarının Müslüman halklar arasında oluşturduğu geniş çaplı infiali, öfkeyi hizip çıkarlarına yönelik olarak kanalize etme, filme yönelik tepkiler üzerinden destek kotarma çabaları dikkatlerden kaçmamıştır.\nÜmmetinin Maruz Kaldığı Zulmü Görmezden Gelerek Resul’ün Hürmeti Korunamaz!\nBu bağlamda kimilerinin filme yönelik tepkileri tam bir buçuk yıldır Suriye’de yaşanmakta olan vahşet nedeniyle zayıflayan, kirlenen imajlarını düzeltme vesilesi olarak kullanma çabaları ibret verici olmuştur. İran’ın, Lübnan’da Hizbullah’ın ve aynı paralelde seyreden kimi çevrelerin bu iğrenç film üzerinden sergiledikleri abartılı tutumlar hedefin İslam’ın mukaddeslerini korumaktan ziyade, Müslüman kitleler nezdinde itibar arayışı olduğunu düşündürten bir görüntü sunmaktadır.\nİslam’ın hürmetini korumak, mukaddeslerimize sahip çıkmak adına meydanları dolduranlar, canhıraş feryatlarla kâfirleri, zalimleri protesto edenler yaklaşık 19 aydır yanı başlarında yaşanan vahşete bigâne kalarak, hatta daha da kötüsü zalimle işbirliği yaparak nasıl vahim bir çelişki içerisine düştüklerini göremez haldedirler. Bir yanda yapımcısı bile belli olmayan provokatif niteliği çok açık bir film üzerinden serdedilen hamiyet mesajları, sorumluluk çağrıları, öte yanda ise Baas zulmüne karşı direndiği için on binlerce insanın katledilmesine, bir ülkenin yakılıp yıkılmasına, tanklarla, uçaklarla şehirlerin bombalanması türünden insanlık suçlarına göz yumma çelişkisi! Hiçbir biçimde kabil-i izah olmayan bu manzara tam bir tenakuz çukuru olmuştur.\nBugün Suriye insanlıktan çıkmış bir çetenin akıl almaz vahşiliklerine sahne olmaktadır. Başlarındaki despotik, tağuti haramiden kurtulmak için kıyam eden kardeşlerimiz korkunç zulümlere uğratılmaktadır. Gözümüzün önünde her gün yüzlerce insan öldürülmekte, kaçabilen yüz binlerce insan evlerini, yurtlarını terk edip sığınabilecekleri bir mekân aramaktadırlar. Cezaevlerinde tutulan ya da kaybedilen insanların sayısı belirsiz, işkence ise kitlesel boyutlardadır. Buna karşın Suriyeli Müslümanlar “Ya Rabbi senden gayrı kimsemiz yok!” haykırışlarıyla kahramanca direnmekte, Allah’ın adını yüceltmek için hiçbir fedakârlıktan kaçınmamaktadırlar.\nİşte böylesi bir tablo karşısında, zalimin yanında durma onursuzluğuna düşenlerin, Resul’e ve İslami değerlere hakaret edildiği iddiasıyla bir filmi protesto için seferber olmaları masum bir çaba olarak görülebilir mi? Mazlum Müslümanların feryatlarına kulak tıkayıp; katliamcı güruha siyasi, askerî, ekonomik destek verenlerin, Resul’ü savunmak, Resul’ün hürmetini savunmak gibi bir teze sarılmaları inandırıcı bir tavır olarak yorumlanabilir mi?\nBu nasıl bir resul anlayışıdır? Bu nasıl bir İslam anlayışıdır? Şüphesiz ne İslam, zulme ve zalime karşı mazlumdan yana tavır almaya sevk etmeyen, bilakis zalimle işbirliğine cevaz veren, zulmü meşrulaştıran bir dinin adı olabilir ne de bu tür sapkınlıkların failleri sahih bir din anlayışının müntesipleri kabul edilebilirler!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}