{
  "id": "0fd57212-29f5-4464-937f-32f7661c167c",
  "title": "Eğitimde Özgürleşme Adımları -Milli Güvenlik Dersi Nihayet Kaldırıldı-",
  "author": "Mehmet Ali Aslan",
  "year": "2012",
  "issue": "Sayı: 251 - Şubat 2012",
  "url": "https://www.haksozhaber.net/okul/egitimde-ozgurlesme-adimlari-milli-guvenlik-dersi-nihayet-kaldirildi-6514yy.htm",
  "content": "“1979 yılında Bakanlar Kurulu kararıyla müfredata giren Milli Güvenlik dersini artık müfredatlardan kaldırıyoruz. 2012-2013 eğitim öğretim yılından itibaren Milli Güvenlik dersi Vatandaşlık dersi içerisinde ve sivil öğretmenler tarafından işlenecektir. Öğrencilerimiz için hayırlı olmasını diliyorum.\n”\n24 Ocak 2012 tarihinde Ermeni soykırımını inkâr edenleri cezalandırmayı öngören yasanın Fransa Senatosunca kabul edilmesine ilişkin AK Parti grup toplantısında açıklamalarda bulunan Başbakan Erdoğan, konuşmasının bir yerinde sözü Milli Güvenlik Bilgisi dersine getirdi ve okullardaki militarist kuşatmanın en önemli kalelerinden birinin kaldırıldığı müjdesini böyle verdi. Bu kararın alınması sürecinin kendiliğinden gelişmediği elbette açıktır. Askerî vesayetin tasallutundan kurtulmak isteyen, çocuklarının kişilik ve kimliklerinin askerî teamüller adına ezilmesine rıza göstermeyen İslami kesimlerin yoğun gayretlerinin bu kararın alınmasında önemli bir payı olduğu inkâr edilemez bir gerçektir.\nBilindiği üzere lise 2. sınıfta muvazzaf bir subay tarafından okutulan bu ders, Bakanlar Kurulunun 28 Aralık 1979 tarihli ve 8/37 sayılı kararı ile yürürlüğe konulmuştu. “Milli Güvenlik Bilgisi” adını aldığı bu tarihe kadar ders 1926’dan beri “Askerlik” adı altında okutuluyordu. Dersin müfredatına “irtica tehlikesi” gibi ideolojik konular 28 Şubat darbe sürecinin yaşandığı 1998 yılında girdi. Milli Güvenlik Bilgisi Öğretimi Yönetmeliğine göre dersin programı Milli Güvenlik ve Milli Güvenlik Stratejisi, Milli Güvenliği Sağlayan Teşkilatlar, Atatürkçülük ve Atatürk İlkeleri, Milli Birlik ve Beraberlik, Türkiye’nin Konumu ve Türkiye’ye Yönelik Tehditler, Çevre Ülkeler, Uluslararası Kuruluşlarla İlişkiler gibi ünitelerden oluşuyordu. Askerî güvenlik mantığıyla işlenen konular ulusalcı bir perspektifle ele alınıyor, böylelikle militarizm okullarda bizzat askerî üniformalılar tarafından tahkim ediliyordu.\nDers: Milli Güvenlik Konu: Fişleme\nBu derslerin, askerî müfredatının yanı sıra en çok gündemleşmesine yol açan husus, fişleme aracı kılınmasında nam saldığı şöhretiydi. 28 Şubat sürecinde doruğa çıkan fişlemeler, okullardaki subayların karargâhta belirlenen birinci vazifeleri haline gelmişti. Öyle ki, darbe planlarında yer alan belgelere göre öğretmen olan subay eşleri dahi bu fişleme vazifesini yerine getirmekle görevlendiriliyorlardı. Sadece öğrencileri değil, öğretmenleri, okul yöneticilerini, hizmetlileri ve hatta velileri dahi hassaten dinî kimliklerine, mezheplerine, milliyetlerine, siyasi partilerine, cemaatlerine, şahsî özelliklerine göre fişleyen ve kayda alan adeta “casus” kılıklı üniformalı “öğretmenler” genellikle soğuk, itici, duvar gibi görünümleriyle de sınıflarda korku havası estiriyorlardı. Okulu kışla, öğrencileri asker gören bir zihniyete sahip olmaları dolayısıyla olacak ki, sınıfa giriş ve çıkışları da askerî içtimaları andıran törensel bir içerikle gerçekleşiyordu.\nŞüphesiz Milli Güvenlik Bilgisi dersi nedeniyle en büyük mağduriyeti başörtülü öğrenciler yaşadı. 28 Şubat sürecinde uygulamaya sokulan başörtüsü yasağı nedeniyle imam hatip liselerinde darbecilerin temsilcisi misyonuyla müfettişlik/gözcülük yapan subayların, yasağı uygulama konusunda tereddüt içinde olan okul idarecilerine, kararlarında nasıl “yardımcı” oldukları izahtan varestedir! Yasağa direnen ve derslerine başörtülü giren birçok öğrenci Milli Güvenlik dersinde, okul idarecilerinin de “ikna” çabalarıyla psikolojik gerilimlerin doruğuna çıkıyordu. Askerî darbeyle bütün bir halkı tedip etmeye çalışan 28 Şubat cuntası, subayları aracılığıyla liselerde henüz gençliğe yeni adım atmış öğrencileri hizaya sokuyordu. Dönemin medyasının “flaş”, “şok” vurgulu haberleriyle çıktığı başörtülü avı ve okullarda namaz kılanlara yönelik muhbirlik misyonunun oluşturduğu baskı, okulda “Big Brother” gibi askerin gözü olan Milli Güvenlik Bilgisi dersi aracılığıyla içeriden pekiştiriliyordu. O dönemde ders veren kimi subayların, cemselerle geldikleri bazı imam hatip liselerine nasıl işgal kuvveti komutanı edasında girdikleri hâlâ hafızalardadır.\nAK Parti iktidarının ilerleyen dönemlerinde 28 Şubat sürecinin etkisi zayıfladı ve sivilleşme politikaları söz konusu baskıları kısmen azalttı. Ancak Milli Güvenlik Bilgisi dersinin genç beyinleri militarize eden askerî mantıklı müfredatı, Kemalist ideoloji ve ulusalcı dış politikayı zihinlere enjekte eden içeriği devam etti. Henüz kısa bir zaman önce Milli Güvenlikçi bir albayın, başörtülü oldukları için öğrencilere sıfır verdiği Elazığ İmam Hatip Lisesindeki hadise örneğinde görüldüğü üzere zaman zaman kimi İHL’lerde yaşanan mağduriyetler ve fişlemelerin devam ettiğine yönelik ortaya çıkan belgeler de bu derslerin kaldırılması talebinin haklılığını ortaya koyuyordu.\nBu çerçevede konunun bazı İslami kuruluşlarca sürekli biçimde gündeme taşınmaya çalışıldığı; özellikle Özgür-Der’in birkaç yıldır basın bildirisi, protesto gösterisi, ilgili bakanlıklara dilekçe/mektup gönderilmesi, basın-yayın yoluyla derslerde yaşanan mağduriyetlerin duyurulması gibi yollarla çeşitli platformlarda gösterdiği gayret hatırlanmalıdır. Taleplerini her sene bir dizi etkinlikle takip eden Özgür-Der’in, ısrarla Milli Güvenlik Bilgisi dersinin, “Andımız” gibi uygulamaların ve eğitim-öğretimin külliyen Kemalist müfredattan arındırılması yönündeki mücadelesinin öneminin altı çizilmelidir.\nNitekim konunun ısrarlı bir şekilde gündemleştirilmesi 1-5 Kasım 2010 tarihleri arasında yapılan 18. Milli Eğitim Şurasına yansımış ve şurada alınan kararlar arasında Milli Güvenlik Bilgisi dersi müfredatının diğer derslerin program mantığına paralel olarak yenilenmesi ve bu dersin kadrolu öğretmenlerce okutulmasıyla ilgili yasal düzenleme yapılması yer almıştır. En nihayetinde 25 Ocak 2012 tarihli\nResmi Gazete\n’de yayınlanan Bakanlar Kurulunun kararı ile dersin kaldırıldığı resmen duyurulmuştur.\nSivil Öğretmenler Aynı Müfredata mı Uyacak?\nKararları Milli Eğitim Bakanlığına tavsiye niteliğinde olan Milli Eğitim Şurasında -dikkat edilirse- Milli Güvenlik Bilgisi dersinin kendisinden ziyade derslerin subaylar tarafından verilmesine dönük bir itiraz söz konusuydu. Dolayısıyla ders sivil öğretmenler tarafından verildiğinde sorun da ortadan kalkacaktı! Nitekim Başbakan Erdoğan’ın da kısa açıklamasında\nbu dersin Vatandaşlık dersi içerisinde ve sivil öğretmenler tarafından işleneceğini söylemesi söz konusu değişimin bir makyaj hükmünde olacağı şüphelerine yol açtı.\nDerslerin subaylar tarafından verilmeyecek olması tabi ki askerî vesayeti geriletmek ve silahlı bir gücün temsilcisi tarafından fişlenmenin önüne geçmek açısından başlı başına bir olumluluk içermekte. Ancak Milli Güvenlik Bilgisi dersinin mahiyeti de en az işleyişi kadar ciddi sorunlar taşımaktadır. Dolayısıyla\nMilli Eğitim Şurasının\ndersin, aynı içerikle başka bir ders adı altında sivil öğretmenler tarafından işlenmesi tavsiyesinin -taşıdığı sembolik değeri bir kenara bırakırsak- olumluluğuna rağmen eksik kalacağı ortadaydı.\nKaldı ki ulusalcı-laik-Kemalist bir perspektifle hazırlanmış Milli Güvenlik Bilgisi lise ders kitabında İslami ve Kürt kimliğinin “iç tehdit”, komşu ülkelerin “dış tehdit”, İsrail’in “ilişkilerin olumlu olarak gelişmekte olduğu müttefik ülke” olarak lanse edilmesi; TSK İç Hizmetler Kanunundaki maddeye atfen “cumhuriyeti koruma-kollama” adı altında ordunun darbe hakkının meşruiyetinin savunulması mevcut hükümet politikalarıyla da tezat teşkil ediyordu.\nBu şüpheler Milli Eğitim Bakanı Ömer Dinçer’den gelen açıklamayla kısmen giderilmiş oldu. Dinçer, yaptığı açıklamada 28 Şubat izlerini silmede MEB’in kararlı olduğunu ve eğitim sisteminin ideolojik tasalluttan kurtarılıp rasyonel bir yapıya kavuşacağını duyurdu. Buna göre Milli Güvenlik Bilgisi dersinden “irtica” konusu dâhil 1998 yılında ders kitabına giren konular çıkartılacaktı. Milli şuur, aidiyet duygusu, vatan ve millet sevgisi, TSK’nın yapısı ve askerlikle ilgili bazı konular diğer ders programlarına dağıtılacaktı.\nDinçer’in açıklamaları özellikle Milli Güvenlik dersine 28 Şubat sürecinde giren konuların kaldırıldığına ilişkin net vurgular. Ancak askerde uzun bir süre zorunlu olarak gereksiz birçok “bilgi”nin öğretildiği bir gerçek iken gencecik çocuklara kız-erkek de ayırmadan adeta “asker millet” hurafesine bağımlı olarak askerlik bilgileri yüklemekten vazgeçememenin nasıl bir anlamı olduğu da tartışılmalıdır. Hakeza zaten birçok derste işlenen ve vatana bağlılık, milli şuur, iyi vatandaş olma gibi “kazanımları” hedefleyen konuların nasıl bir rasyonaliteye denk düştüğü de merak konusudur. Bütün bunlarla birlikte düşünüldüğünde bu olumlu gelişmenin yarım kalmaması için dersin, tümüyle, müfredatıyla birlikte kaldırılması gerektiği açık beyan ortadadır.\nOkullar Özgürleşti mi?\nPeki, Milli Güvenlik Bilgisi dersinin kaldırılmasıyla okullar özgürleşti mi?\nKuşkusuz uzun süredir kaldırılması yönünde taleplerin olduğu bu dersin tarihe karışacak olması sevindirici bir gelişmedir. Militarizmin ciddi bir mevzi kaybı olarak değerlendirdiğimiz bu düzenleme katsayı ve kesintisiz eğitimle ilgili gelişmelerle birlikte okunduğunda darbe ideolojisinin eğitim alanındaki yansımalarının gerilediği tespitinde bulunmak fazla iddialı bir yaklaşım olmayacaktır. Ne var ki, cumhuriyetin ilanından bu yana bu ülkede hâkim olan Kemalist ideolojinin eğitim-öğretim alanında köklü bir şekilde örgütlendiği ve eğitimin tüm aşamalarında Atatürk ilke ve inkılâplarını müfredata temel yaptığı gerçeği unutulmamalıdır. Bu noktada 90 yıldır insanın çocukluk, ergenlik ve gençlik dönemlerini kapsar bir şekilde zihinlere nakşedilen Kemalist müfredatın yol açtığı tahribatın haddi hesabı yoktur. O halde mevzi kazanımlarla yetinilmemeli, ulusalcılıkla ırkçılık arasında gidip gelen cahilî eğitim-öğretim sisteminin tüm boyutlarıyla tasfiyesi yolundaki talepler gündemleştirilerek okullardaki Kemalist müfredatın tamamen son bulması için mücadeleye devam edilmelidir.\nÖrneğin Milli Güvenlik Bilgisi gibi Kemalist eğitim açısından sembolik değer taşıyan ırkçı ve tağuti “Andımız”ın her sabah çocuklarımıza söylettirilmesinin engellenmesi talepler listesinin en üstünde yer almalıdır. İlk-orta-yüksek öğretimde her kademede ve her bölümde zorunlu olan Atatürk İlkeleri ve İnkılâp Tarihi dersi komedisine son verilmesi, kışlayı andıran uygulamaların, “ulusal bayram” ve “ulusal marş” adı altındaki tören saçmalıklarının kaldırılması meseleleri de bu listeye ilave edilmelidir. Eğitim-öğretimdeki askerî vesayet ve Kemalist ideolojiyle direkt ilgili olan bu sorunların yanı sıra elbette ki sosyal, ekonomik, psikolojik, ahlaki -bazısı doğrudan egemen ideolojiden neşet eden- birçok sorun da yaşanmaya devam etmektedir. Bunların çözümüne ilişkin de taleplerin gündemleşeceği bir yol haritası acilen belirlenmelidir.\n19 Mayıs ve Tören Fetişizmi\nEğitim alanında militer yapılanmanın başka bir mevzi kaybı olarak değerlendirebileceğimiz diğer gelişme ise Milli Eğitim Bakanlığının “19 Mayıs Gençlik ve Spor Bayramı” olarak adlandırılan gün dolayısıyla stadyumlarda yapılan törenlere son vermesidir.\nMussolini İtalyası ve Hitler Almanyası gibi 1930’lu yılların faşist devletlerinin törenlerinden esinlenerek Türkiye’de icra edilmeye başlayan törenlerin, tartışılmaz bir itikat ve farz-ı ayn duyarlılığıyla gerçekleştirilmesi için tüm imkânların seferber edildiği bilinmektedir.\nDoğrusu resmi ideolojinin yüceltildiği, “ulu önder”e tapınma seviyesinde sembollerle bağlılığın gözler önüne serildiği, askerî güç gösterisi, marşlar ve bayraklarla toplumun “motive” edildiği, eski totaliter devletlerden aşırma törenlere dokunmak ciddi bir cesaret işiydi.\nSiyasi arenada CHP ve MHP’nin, kamuoyunda ulusalcı-Kemalist tüm çevrelerin MEB’in bu düzenlemesine isyan ederek artık sadece Kuzey Kore’de benzerlerine rastlanan görüntülere dokunulmazlık atfetmeleri bunun göstergesi.\nÖyle ki meselenin ciddiyetinden olsa gerek cumhuriyetin başkenti bu uygulamadan muaf tutuluyor.\nYine de Ankara’nın muaf tutulması Kemalist ideallerin koruyucuları tarafından linç edilme girişimini engellemeye yetmiyor. Niceleri Kuzey Kore’de Kim Jong-il’in ölümü sonrası sergilenen ve gülerek -hatta küçümseyerek- izledikleri yas görüntülerini, Türkiye’de 70 yılı aşkın bir zamandır “milletin yas günü”nde devam eden saçmalıklarla kıyaslamayı akıllarına bile getirmeyecek kadar bu törenleri içselleştirmişken bu yönde bir adım atılmasının önemi ve ciddiyeti daha iyi anlaşılabilir.\nKurgusal bir tarih üzerinden milli heyecanlar devşirilen 19 Mayıs yıldönümlerinde gencecik çocukların komik ve ar damarlarını çatlatacak elbiseler içinde sözde sportif hareketler ve dans figürleriyle statlara çıkarılması, yaşanan sağlık sorunları, günlerce süren provalarla eğitim-öğretimin “Atatürk gençliği” ajitasyonuyla heba edilmesi gibi birçok gerekçe öne sürülerek bu törenler eleştirilebilir elbet. Ancak bundan çok daha önemlisi resmi ideolojiyi kutsayan bir totemizm ve kurtuluşu “kurucu önder”e bağlayan bir fetişizmle kaim olan bu törenlerin, adeta dinsel bir gösteri gibi algılanması ve çocuklarımızın -en azından seçilen bazılarının- hiçbir mazeret tanınmaksızın bu törenlere katılmaya icbar edilmeleridir. Dileyen kar kış, sıcak soğuk demeden tabi ki istediği yere gidip istediği ritüelleri yerine getirebilir. Envai jimnastik hareketleriyle atasına minnet borcunu sunup, askerî geçitlerde tanklara-toplara selam durabilir. Elinde bayrağı gittiği ve trafik çilesine yol açmayacak mekânlarda yapılan törenlerde “Hazır ol!” komutuyla okunmaya başlanan milli marşlarda esas duruşunu gösterebilir. Ancak bunu bütün bir topluma, çocuklarımıza zorunlu kılmak; şirk içeren söz ve uygulamaları dayatmak kabul edilebilir bir durum değildir.\nHâsılı kelam, Milli Güvenlik Bilgisi dersinin kaldırıldığının ilan edilmesi, katsayı ve kesintisiz eğitim uygulamasının sonlandırılması ve 19 Mayıs törenlerine neşter vurulması elbette birer özgürleşme adımı olarak görülmelidir. Bunlara eğitim-öğretim sezonunun başında MEB merkez teşkilatının yeniden yapılandırılarak “Atatürk milliyetçiliğine, laik-sosyal-hukuk devletine bağlı vatandaş yetiştirme” ve “milli güvenlik siyasetine bağlı” olmanın bakanlığın görevleri arasından çıkarılması şeklindeki önemli değişiklik de eklenmelidir. Bu adımları eksik taraflarını gidermek ve yarım kalan kısımlarını tamamlamak koşuluyla taçlandırmak siyasi sorumlular kadar kulluk sorumluluğu olanların da vazifesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}