{
  "id": "a598d650-dbac-49cf-a216-86532a1d5ebe",
  "title": "Suriye İle Yaşanan Sorun Uçak Krizi Değil, İnsanlık Krizidir!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/suriye-ile-yasanan-sorun-ucak-krizi-degil-insanlik-krizidir-6606yy.htm",
  "content": "Halkına karşı izlediği zalimane siyaset nedeniyle meşruiyet krizi derinleşen ve varlığını daha ne kadar sürdürebileceği tartışılan Suriye yönetimi ile Türkiye arasında yaşanan soğukluk ve gerilim 22 Haziran tarihinde TSK’ya ait bir keşif uçağının Akdeniz’de düşürülmesiyle birlikte yeni bir aşamaya sıçradı. Soğukluk yerini sıcak çatışma ihtimaline bıraktı ve savaş kavramının bolca telaffuz edildiği bir sürece girildi. Hükümet adına yapılan açıklamalarda “gerekenin yapılacağı”na dair ifadeler de bu gündemi besledi.\nBazen Aslan, Bazen Kedi!\nSuriye yönetiminin krize ilişkin olarak çift dil kullandığı görülüyor. Bir yandan Türkiye’ye dönüp uçağın düşürülmesinin, TSK’ya ait uçağın Suriye hava sahasını işgal etmesi üzerine istenmeden gerçekleşen ve üzücü bir hadise olduğu ifade edilirken, diğer yandan iç kamuoyuna yönelik olarak ise Suriye’nin düşmanlarına gereken dersin verildiği mesajı iletiliyor.\nOldukça sıkışık bir durumda, ayakta kalma mücadelesi veren bir rejimin güçlü görünmeyi arzulaması ve içeriye hamasi mesajlar vermeye çalışması anlaşılabilir bir tutum. Dolayısıyla Türkiye’ye ait uçağın uluslararası hava sahasında mı, yoksa Suriye hava sahasında mı vurulduğu sorusu Suriye rejiminin güç gösterisi ihtiyacı açısından çok önemli değil. Mamafih Suriye’nin hava sahası konusundaki bu hassas ve titiz tutumunun şimdiye kadar neden pek esamisinin okunmadığı sorusu ise sorulmaya değer.\nÖyle ya, Suriye hava sahası ilk defa ihlal edilmiyor. Acaba Suriye radarları, füzeleri, İsrail savaş uçakları 2003’te Şam’da İslami Cihad kampını vurduğunda; 2006’da Beşşar’ın yazlık sarayı üzerinde uçtuğunda neredeydi? Yine İsrail savaş uçakları 2007’de Suriye’nin nükleer tesisini bombaladığında neden hiçbir karşılık verilmemişti? Herhalde sorun teşkil eden şey ihlal; işgal sorun sayılmıyor! Nitekim hava sahasının ihlali hususunda çok tavizsiz bir tutum sahibi olduğu görülen Baas ordusunun işgal altındaki toprakları hususunda da gayet rahat, esnek bir tutum içinde olduğu söylenebilir. Golan Tepelerinin tam 45 yıldır Siyonistlerce sorunsuz bir biçimde işgal altında tutulduğu gerçeği başka nasıl izah edilebilir ki?\nSuriye yönetimi çift dil kullanmayı seviyor ve de beceriyor. Onlarca yıldır İsrail’e karşı tek bir kurşun atmadan İsrail ile savaş retoriği yürütmesi ve bunun üzerinden meşruiyet devşirmesi bu konudaki yeteneğini ortaya koyuyor. Uçak meselesinde de aynı durum yaşanmakta. Resmi açıklamada derin üzüntü beyanları serdedilirken, televizyon kanallarında ulusal gururu okşayacak ifadeler öne çıkıyor. Türkiye tarafında ise tam tersi bir durum göze çarpmakta. Hükümet adına verilen sert mesajlarla, medyaya yansıyan kaygılı yaklaşımlar çelişiyor. Hükümet cenahından gelen gerekirse savaşı dahi göze alabiliriz tutumu, liberalinden muhafazakârına kamuoyunun tamamında büyük bir sorumsuzluk ve acelecilik örneği olarak algılanmakta.\nSavaş Kışkırtması mı, Savaş Korkutması mı?\nŞüphesiz savaş sözcüğünün sıkça kullanılması savaşın hemen kapıda olduğu anlamına gelmiyor. Savaş büyük bir risk demektir ve Türkiye devletinin böyle bir durumu mevcut şartlarda göze alabilmesi pek akla yatkın sayılmaz. Her ne kadar içeride her geçen gün sıfırı tüketmeye doğru gitse de Suriye’nin Rusya gibi büyük bir emperyal güç ve İran ve Irak gibi bölgesel güçlerce desteklendiği biliniyor. Bu noktada Türkiye’nin tavrının ipi gergin tutarak karşı tarafı sıkıştırmak ve uluslararası kuruluşları aktif tutum almaya zorlayarak Suriye yönetimini daha fazla yalnızlaştırmak olduğu görülüyor.\nTam burada Türkiye medyasında ve siyaset dünyasında abartılı bir biçimde çalınan alarm çanlarının anlamsızlığı ve gereksizliği sırıtmakta. Ortalık “Aman kumpasa gelmeyelim!”, “Türkiye üzerine büyük bir oyun oynanıyor!”, “Dış güçler bizi kapıştırmaya çalışıyor!” vs. türünden teenni ve ihtiyat tavsiyelerinden, kehanet teorileri sıralamayı stratejik akıl yürütme zanneden teorisyenlerden geçilmiyor. Doğrusu bu zevatın abartılı ihtiyatlılığı ve olur olmaz her fırsatta seslendirdikleri aklıselim çağrıları en az yaşanan gerilim kadar asap bozucu oluyor.\nGelişmelere ilişkin olarak sürekli bir komplo atmosferi vehmetmek, olan biten tüm olumsuzlukları “dış güçler” adlı bir heyulaya atfetmek, Suriye yönetimine dolaylı yollarla da olsa meşruiyet payesi vermek gibi yaklaşımlarla paralel gelişen bu tür soğukkanlılık söylemleri içe kapanmacı ve idare-i maslahatçı bir zihniyetin yansımaları olarak karşımıza çıkıyor. Bu zihniyetin Suriye’de yaşanan vahşeti algılayabilmesi, anlayabilmesi ise hiç mümkün görünmüyor. Çünkü zihin duvarları ulusal sınırlar ve ülke menfaatleriyle kalın kalın örülmüş durumda.\nTürkiye’nin Suriye’ye savaş açmasını mı istiyoruz? Suriye’ye yönelik askerî bir müdahaleyi mi savunuyoruz? Hayır! Bu tarz bir gelişmenin çok daha büyük bir kaos doğuracağı ve yaşanan acıların katlanarak büyümesine yol açacağını tahmin etmek için uzman falan olmak gerekmiyor elbette. En önemlisi de bu tür bir savaş durumunun Suriye’deki Baas diktatörlüğünü sıkışmışlıktan kurtarma ihtimalinin yüksek oluşundan ötürü bu tür bir gelişme hiç arzu edilmemeli. Suriye’de işlediği korkunç suçlardan ötürü halk arasında her geçen gün daha fazla nefret uyandıran Esed rejimi için, Türkiye’nin ya da bir başka gücün doğrudan askerî müdahalesi vatan-millet propagandasının zeminini teşkil edecek, halkına karşı işlediği suçların örtülmesine yarayacaktır. Dolayısıyla bu tür bir sonuca yol açabilecek bir eylem savunulamaz.\nMamafih burada dikkat çektiğimiz nokta şu ki, bizler askerî müdahaleyi Türkiye’nin ödeyeceği bedel, zarara uğrayacağı düşünülen ulusal menfaatleri, ekonomiye getireceği yük vs.den öte; savaşın Suriye sorununu çözmeyeceği, bilakis rejimin halka karşı sürdürdüğü zulmünü gizlemesine katkı sağlayabileceği endişesinden ötürü arzu etmeyiz. Ayrıca milliyetçilik kirliliğiyle bir hayli kirlenmiş toplumsal yapılar gerçeğini de dikkate alarak, bu tür bir durumun sadece devletlerle sınırlı bir sorun olarak kalmayacağı ve Müslüman halklar arasında da kalıcı düşmanlıklara yol açabileceği kaygısını gözetmek durumundayız.\nBurada gerek Türkiye devleti, öncelikle de Türkiye halkı, kamuoyu açısından anlaşılması gereken şey şudur: Halen Suriye’yi yönetmekte olan Esed iktidarı meşruiyeti bulunmayan, hem Suriye hem de tüm bölge açısından çöpe atılması gereken bir çete iktidarıdır. Bu yönetim devrilmeyi Türkiye uçağını düşürdüğü için değil, halkını katlettiği, halkına zulmettiği için hak etmektedir. Bu yüzden askerî müdahale konusu tali bir tartışma olup, asıl odaklanılması gereken konu hangi yöntem ve araçlarla bu rejimin sonlandırılması gerektiğidir.\nBu Cani Rejimden Kurtulmanın En Güzel Yolu Direnişe Destek Vermektir!\nAylardır yanı başımızda bir halk acımasızca katlediliyor. Azınlık mezhep temelli bir çete iktidarını sürdürmek için meskûn mahalleri karadan, havadan bombalıyor. Günde 100 kişinin ölümü artık sıradan bir gelişme olarak algılanıyor. Halkına savaş açmış bu rejimin Rusya gibi, Çin gibi uluslararası arenada etkili destekçileri ve bölge ülkeleri arasında hamileri var. Halkına uzaklaştığı oranda yabancı güçlere bağımlılığı artan taşeron bir rejim bu. Ve ne ilginçtir ki, muhaliflerini yabancı güçlerin maşası olarak suçlamaktan da geri kalmıyor.\nTam 16 aydır bu cinayet şebekesinin işlediği suçları tüm dünya boş gözlerle seyrediyor. İşlemeyeceği başından belli planlarla Nasreddin Hoca misali göle maya çalınıyor. Arada bir “hayır, olmaz, kabul edilemez” türünden itirazlar, kınama mesajları ile vicdanlar rahatlatılıyor, gelişmelerden duyulan kaygılar vurgulanarak risklere dikkat çekiliyor. Ve siz acaba her gün 100 kişinin katledilmesinden daha büyük bir risk ne olabilir ki diye sormadan edemiyorsunuz.\nGüçlü, kararlı bir muhalefet var Suriye’de. Acımasız, vahşi bir rejim karşısında örneklerine az rastlanır tarzda destansı bir mücadele veriyor insanlar. Öldürüleceklerini bile bile sokakları boş bırakmıyor, Baas rejiminin gayrı meşruluğunu haykırmaktan vazgeçmiyorlar.\nBu insanlar maruz kaldıkları diktatörlükten kurtulmak için başkalarının gelip kendileri adına savaşmalarını istemiyorlar. Ülkelerine yabancı bir müdahaleye karşılar. Bilhassa da dünyanın egemen güçlerince topraklarının işgal edilmesine asla razı değiller. Ama kendilerini savunma haklarının engellenmemesini istiyorlar. Kendilerini koruyabilmek, Baas despotizminin cinayetlerini engelleyebilmek için silaha ihtiyaç duyuyorlar. Daha doğrusu farklı coğrafyalarda yaşayan kardeşlerinin kendilerine sağlayacakları silahların ulaşımının engellenmemesini talep ediyorlar.\nBu gayet haklı, anlaşılır ve onurlu bir taleptir. Uluslararası hukukun ve evrensel insan hakları ilkelerinin bu derece pervasızca çiğnendiği bir ortamda zulme maruz kalan insanlara yardım etmek vicdan sahibi herkesin görevidir. Müslümanlar açısından ise mazlumlarla dayanışma içinde olmak, tağutların baskı ve katliamlarına maruz kalan Müslümanlar için yardım elini uzatmak kardeşlik hukukunun gereği ve akidevi bir zorunluluktur.\nTürkiye ile Suriye arasında patlak veren uçak krizi sağlıklı, kalıcı bir tarzda yönetilmek isteniyorsa boş tehdit mesajları yollayarak despot rejimin dış tehdit davulunu daha fazla çalmasına zemin sağlamaktan kaçınılmalıdır. Yapılması gereken şey, bir yandan Baas yönetiminin daha fazla tecrit edilmesine yönelik adımlar atmak, diğer yandan halk isyanını zora sokacak, savunmasız bırakacak silah ambargosunu kaldırmak ve halkın kendisini savunması önündeki bariyerleri bertaraf etmek olmalıdır.\nSuriye halkının zalim Baas iktidarına karşı mücadele ederken karşılaştığı engeller ortadan kaldırıldığında Rabbimizin yardımıyla sürecin çok daha hızlı ve net biçimde sonuçlanacağı görülecektir. Derme çatma silahlarla sürdürülen mücadele karşısında dahi Esed rejiminin çürümüş ordusunun düştüğü acziyet hali düşünüldüğünde, mücahitlere gereken donanım sağlandığında Baas çetesinin pek uzun süre ayakta duramayacağı aşikârdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}