{
  "id": "5d441a19-ba9f-4f7e-a98a-7ce19263a01d",
  "title": "İstanbul Küresel Forumu: Adalet Arayışı Adaletsiz Bir Sistemle Olmamalı!",
  "author": "Hamza Türkmen",
  "year": "2012",
  "issue": "Sayı: 260 - Kasım 2012",
  "url": "https://www.haksozhaber.net/okul/istanbul-kuresel-forumu-adalet-arayisi-adaletsiz-bir-sistemle-olmamali-6693yy.htm",
  "content": "İstanbul’da 11-12 Ekim 2012 tarihlerinde Başbakan Erdoğan’ın konuşmacı olarak katıldığı ve ana konusu “adalet” olan bir forum düzenlendi. Gelecek sene daha geniş katılımla düzenleneceğini öğrendiğimiz bu forumu SETA Vakfı ile Başbakanlık Kamu Diplomasisi Koordinatörlüğü gerçekleştirdi. “İstanbul Küresel Forumu”na özellikle İslam dünyasından birçok siyasi lider ve temsilci, akademisyen, kanaat önderi, iş dünyasından yöneticiler, sivil toplum temsilcileri, yazarlar, sanatçılar ve medya mensupları katıldı.\n24 başlığın işlendiği forumda bazı oturum konuları şunlardı: “Yirminci Yüzyılla Hesaplaşmak ve Adil Bir Gelecek”, “Uluslararası Sistem ve Adalet”, “Avrupa Merkezcilik: Küresel Hikâyeler ve Adalet”, “İslamofobi: Irkçılığa Yaklaşımlarda Adalet Sorunu”, “Arap Uyanışı ve Bölgesel Düzen: Kuzey Afrika ve Adil Gelecek”, “Mısır’da Yeni Dönem: Adalet ve Ekonomi”, “Adalet ve Din: Din ve Sekülerleşme”, “Sürdürülebilir Kalkınma” vd.\nAdalet temasıyla yapılan İstanbul Küresel Forumu’nda (İKF) küresel gelir dağılımındaki adaletsizlikten, dünya nüfusunun yarısının günde 2,5 dolarla hayatını sürdürmesindeki hakkaniyetsizlikten, barışın\n“slm”\nköküyle irtibatından, İslamofobinin kaygı verici boyutlarından bahseden Tayyip Erdoğan’ın konuşmasında\n“Batı artık dünyanın tek merkezi değil.”\nvurgusu öne çıktı. Dışişleri Bakanı Ahmet Davutoğlu ise konuşmasında şu anda dünyada politik bir tiranlığın, ekonomik anlamda derin adaletsizliğin, kültürel, sosyal ve etnik anlamda dışlamacılık ve ötekileştirmenin bulunduğunu söyledi. Balkanlar, Ortadoğu, Kafkasya, Afrika gibi bölgelerden adaletsizlik örnekleri verdi.  Davutoğlu da insanın var olmasının temelinde\n“değer”\nolduğunu vurguladı.\nİKF’de yapılan konuşmalar ister istemez 21. yüzyılın ilk yılında Brezilya’da gerçekleştirilmeye başlayan küreselleşme karşıtlarının düzenlediği Dünya Sosyal Forumu’nu (DSF) hatırlattı.\n1991’de Batılı Sosyalist Blok’un çökmesinden sonra dünya, kapitalizmin liberal yorumu ile örülen tek kutuplu bir küre haline gelmişti. Tek kutuplu dünyaya ve küresel kapitalizme ilk tepkiler 1999’da ABD’nin büyük şehirleri arasından olan Seattle’da dillendirildi. Sonra bu arayış Brezilya’nın Porto Alegre'sinde DSF şeklinde biçimlendi. DSF, özellikle Irak’ın 2003 işgali öncesinde dünya çapında kitleleşen protesto gösterilerini örgütledi. ABD ve küresel kapitalizm karşıtı eylem birliktelikleri, egemen sistem içinde kitleleşen bir itirazı ve\n“Başka bir dünya mümkün”\ndiyen ama ortak değerlerden de yoksun alternatif bir arayışı ifade ediyordu. Geçen seneler içinde tepkiyi örgütleyecek\n“ortak değer”\nin ne olduğu çözümlenemeyince bu arayışın albenisi de erimeye başladı.\nKüreselleşme karşıtları, farklı kimliklerin bileşenlerinden oluşuyordu; ama asıl üretici unsurlar çoğu sol paradigmadan gelen eski sosyalistlerdi. Batılı paradigmanın sol cenahından gelenler artık tarihe, hiçbir toplumsal olayı çözümlemekte başarılı olamayan diyalektik şemalarla bakmaktan vazgeçmekteydi. Ancak gerek Ortodoks solcuların gerek ilerlemeci veya Batı-merkezli zihinlerin iflah olmaz tutumları, vahiy karşıtlıkları idi. Küreselleşme karşıtlarının doğadaki dengeyi bozan, dünyayı çoraklaştırıp sömüren, ezilen kitleleri çoğaltan küresel kapitalizmin bozgunculuğuna karşı hak ve özgürlükleri öncelemesi tabii ki önemli bir açılımdı. Ama vahiy dışı ölçü arayışları onlar için kısır bir döngüydü. En sonunda kişinin bedenini veya fıtratını tahrif etmesini savunan ölçüsüz bir özgürlük söylemi ve yozlaşma ile kuşatıldılar ve eridiler.\nHayata ve varoluşumuza anlam katan değer ve ilkelerin yıprandığı, erozyona uğradığı bir dünyada yaşıyoruz. İslam coğrafyası 20. Yüzyılın başında baştanbaşa işgal edilmişti. Ama o zamandan bu yana öze dönüş hareketleri hiç bitmedi. Kolonyalist sistemlerle kontrol altında tutulan ve uluslararası istikbar tarafından marjinalize edilen Müslüman halklar bugün statükoya daha donanımlı ve daha kitlesel biçimde karşı çıkıyorlar. Artık emperyalistlerin tayin ettiği statü ve roller değil, halkların özgür iradesi ön plana çıkıyor. Avrupa’nın, ABD’nin kadir-i mutlak olduğu vehim ve komploları, bölgemize yayılan intifada ateşi ile inandırıcılığını hızla yitiriyor.\nOrtadoğu İntifadası ile coğrafyamız insanı ve Müslümanlar daha adil bir sistem arayışı içinde ayağa kalktı. ABD’nin, AB’nin ve Rusya’nın desteklediği diktatörler ya yıkıldı ya yıkılma eşiğinde ya da sıralarını bekliyorlar. Türkiye’de 90 yıla yaklaşan vesayet sisteminin sivil ve asker ayaklarıyla kemikleşen Kemalist yapısı, Ergenekon soruşturmasıyla ciddi bir yara alıyor. Türkiye’de, Tunus’ta, Mısır’da, Libya’da geleceğimizi kurmak için; şura yönetimimizi örneklendirmek, ekonomik modelimizin gereklerini reel zeminde tartışmak ve medeniyet ufkumuzun sabitelerini dillendirmek için çok daha imkânlı bir\n“geçiş süreci”\nne adım atıyoruz. Yemen, Fas ve Suriye sırada… İran’daki, Ürdün’deki, Körfez ülkelerindeki yönetimlerin yaşadığı korku, sıranın kendilerine geleceği korkusudur.\nGelecek tasarımımıza bugünden hazırlanmak ve dareyni kazanmak için bölgesel şartlarımız, son asırlarda hiç olmadığı kadar imkânlı hale geldi. Tüm bu gelişmeler insani bir muhasebe için katkı sunuyor. AK Parti’ye yakın duran ve bölgemizin ortak değerlerine saygı duyan bir ekibin planladığı İKF de kavram ve değerlerimizi yeniden gündemin merkezine oturtabilmek ve geleceğimizi inşa edecek tasavvurları müzakere edilebilmek için önemli bir imkân olarak karşımıza çıkıyor.\nAK Parti Hükümetinin yönettiği Türkiye, son AK Parti Kongresinden de anlaşılacağı gibi özgürlük ve adalet arayışı içinde olan ülke ve hareket temsilcileri tarafından ‘model’ bir ülke olarak değerlendirildi. Aslında Türkiye’ye yöneltilen iltifatın birincil muhatabı Başbakan Tayyip Erdoğan, yakın çalışma ekibi ve AK Parti deneyimidir.\nMevcut Türkiye Hükümetine yöneltilen takdir ve sevginin görünmeyen öznesi ise 1924-25 tarihlerinden itibaren dayatılan resmi ideolojiye ve merkez oligarşiye karşı kıyam eden; yaşadığı katliam, sürgün ve yasaklardan sonra buğz eden, kahhariye çeken ama değerlerini teslim etmeyen ve 28 Şubat’ta tekrarlanan zulme karşı direnen, içinde yaşadığımız toplumun zinde güçleri olan İslami oluşumlardır. Diğer bir ifadeyle çevrenin İslami duyarlılığı ve muhalif gücüdür. Cumhuriyet tarihi boyunca sivil ve askerî bürokrasiden oluşan oligarşik merkeze karşı çevrenin naif ve pasif muhalefeti ise hep İslami oluşumlar ve önderler tarafından diri tutulmuştur. AK Parti’nin dayandığı ve yararlandığı en önemli güç de çevrenin adalet ve özgürlük arayan bu muhalif potansiyelidir.\nSon dönemde çevrenin gücünü öne çıkarttığı için Türkiye’yi model gören değerlendirmeler Batıcı-ilerlemeci sol ve liberal unsurlar kadar, Ortadoğu bölgesinde stratejik hesapları olan emperyal güçleri de fikirlerini amelleştirmek ve toplumsal model üretmek konusunda zaaflı ve radikal görünümlü pasifist bazı Müslüman çevreleri de rahatsız etmektedir.\nKemalist-Türkçü ideoloji doğrultusunda emperyalist Batılı devletlerin oluru ve kontrolüyle kurulan Türkiye’de (Turkiya) iktidarın tümünü kapsamasa da hükümet, 2003 yılından beri öncü kadroları eski İslamcı çizgiden gelen AK Parti’nin elindedir. Ancak AK Parti 2003’ten beri hükümette olduğu halde ve dünya ekonomik krizi ile aynı otobanda bulunmasına rağmen yıpranmamakta ve sürekli halk desteğini artırmaktadır. Bunun da nedeni verili ekonomik sistemdeki başarısı yanında, gerek ulusal gerek uluslararası statüko içinde Türkiye’deki iktidar ilişkilerini yürütmesine rağmen, hem yerel hem küresel haksızlıklara, vesayet yapısına, adaletsizliğe karşı çevrenin de değerlerini önceleyerek tüm muhalif parti ve teşekküllerden daha fazla muhalefet yapması, itirazda bulunmasıdır. Türkiye’deki muhalefet ise statükoya bağlılığına\n“fay hattı kırılması”\n,\n“eksen kayması”\ngibi fobilerle sanal gerekçeler bulmakta, küresel ve bölgesel olarak değişen siyasal ve sosyal şartlar karşısında ezberini tekrar etmektedir. 1 Mart 2003 Tezkeresinin TBMM’de reddinden sonra AK Parti Hükümeti ise tedrici olarak ve gücü yettiği kadarıyla yönetimde ve stratejik planlamalarda, kendi rolünü kendisi tayin eğiliminde görünmektedir.\nTürkiye’de AK Parti Hükümetinin kurulu sistemin yerel ve küresel statükonun tüm olumsuzluklarına rağmen başarısı üzerinde durulan veri ve yorumları iki başlıkta toplamak mümkündür: Birincisi; ekonomik alandaki görece başarıdır. (Enflasyon, işsizlik, ihracat, yatırım, sağlık politikası vs.) İkincisi; vesayet sisteminin ve derin devlet hegemonyasının günden güne geriletilmesidir. (Darbelerin soruşturulması, Ergenekon ve Balyoz davaları, 12 Eylül Anayasasının kısmen referanduma götürülmesi, HSYK’nın değiştirilen yapısı vs.)\nEkonomik alandaki başarı, hükümeti içeride vesayet sistemine karşı ve dışarıda kapitalist güç odaklarına karşı inisiyatif sahibi yapmaktadır. Ancak ekonomik alandaki başarının da küresel kapitalist sistemin mantığına eklemlenerek sağlandığı göz ardı edilmemelidir. Bu sistemde faizinden ihtikârına, ölümcül rekabetten sermayedarın kâr üzerindeki keyfiliğine kadar yaşanan yanlışlarla beraber hareket edilmektedir. Ama İKF’de yapılan konuşmalarda üzerinde durulduğu gibi mevcut ekonomik sistem içindeki uygunsuzlukları ve adaletsizlikleri eleştirip tedavi etmek yeterli değildir.\nKapitalist ekonomi içinde getirilen eleştiriler sistemin iç işleyişi ve gelirin dağıtımı ile sınırlı kalmaktadır. Asıl olan kapitalist sistem işleyişindeki adaletsizlikler değildir. Görülmesi gereken, bu kapitalist sistemin bizzat kendisinin adaletsiz bir sistem olduğu ve adaletsizlik üretiminin yapısal olduğudur. Türkiye’nin kalkınması ve ekonomik seviyenin yükselmesi de bu mahalli veya küresel adaletsizlik yarışı içinde gerçekleşmektedir. Kendi rolünü kendisinin tayin edeceği adaletli bir yönetimden beklenen ise sadece kapitalist kalkınma içindeki yanlışları gündeme getirmek olmamalıdır. Adalet arayışındaki bir yönetim, mahkûmu olunan kapitalist kalkınma sistemine alternatif olarak daha adil ve fıtri bir sisteme ihtiyaç olduğunu ilan etmeli ve bu amaca yönelen yolların açık tutulmasına katkı sağlamalıdır.\nHükümetin Türkiye’deki vesayet sistemine ve Kemalist oligarşiye karşı sağladığı başarı, dış politikasında da halkının ve bölge halklarının ortak değerleri doğrultusunda hareket etme serbestîsini getirmektedir. Tüm İslam coğrafyasında genellikle takdirle karşılanan hükümetin siyasi alanda yaptığı reform ve icraatlar da ekonomik kalkınma konusundaki kazanımları da halka sağlık, eğitim ve konut imkânları sağlamak konusunda gösterdiği katkıları da insani ve adil olana bir yönelimi ifade etmektedir. Ancak geçiş süreci bağlamında değerlendirilecek bu uygulamalar, fıtri ve evrensel doğrularla bir bütünleşmeyi ve alternatif bir modeli ifade etmemektedir.\nTabii ki statüko sorgulanmakla, derin devlet kavramıyla bütünleşen sivil ve asker bürokrasisinin kayıt dışı imkanları kesilmekle beraber, halen ulusal ve Batıcı sistem Türkiye’de ağırlığını korumaktadır. Statükonun bir ucundan sorgulanmaya başlandığı ama hâlâ ağırlığını oldukça hissettirdiğine dair sadece iki örneği hatırlatalım: En başta 1940’larda yalvar-yakar başvurulan NATO bağımlılığı ve resmi bayramlarda Atatürk’ün mozolesinde yapılan dinî/milli ritüellere katılma resmi örfü devam etmektedir. Atatürk’ün eleştirisini bile yasaklayan 5816 sayılı yasa hâlâ başımızın üstünde idam sehpasının ipi gibi sallanmaktadır.\nAyrıca siyasi, hukuki, kültürel ve askerî kuşatmalara rağmen halktan ve değerden yana hükümetin gösterdiği inisiyatifler yeterli değildir. Sürecin doktrine edilmiş bir felsefesi açıklanmış değildir. Hükümet, bağımlısı kılındığı yerel ve küresel sistem içinde normalleşme için halka ve kendisine bir\n“geçiş süreci”\noluşturma gayretindedir. Ancak risk her daim söz konusudur. Verdiğimiz örneklerdeki NATO ve Anıtkabir bağımlılığının kaldırılabilmesi hükümetler kadar halkın tavrıyla da alakalıdır. Bu konuda beklentisi olanlar toplumsal yasalar ve sünnetullah açısından taleplerinin realitesini de adil bir şekilde değerlendirmelidirler. Kemalist vesayetin giderilmesi ve NATO’nun defedilmesi ancak Tahrir Meydanında günlerce sergilenen ölümüne kitlesel bir adanmışlık ve direniş benzerinin, kuşatıldığımız yapay sınırlar içinde gerçekleştirilmesiyle irtibatını kuramayanlar, sadece laf söylemektedirler. Oysa Müslümanlar, yapamayacakları şey için dillerini depretmeme ilahi emrini unutmamalıdırlar. Hayatımızda karşılığı olmayan sözler üretmekten çok sahih niyetlerimize göre bir tertil fıkhını ve şüheda toplumunu oluşturmamız gerekmektedir.\nBatı’nın Hâkimiyetinden Kurtulmak\nBaşbakan Erdoğan, İKF’nin açılış konuşmasında Batı’nın artık dünyanın tek merkezi olmadığını ve BM’deki işleyişin adaletsizliğini dile getirdi. O zaman durumu muallakta bırakmayıp belirginleştirmek zorundayız:\nBatı, ABD-Avrupa eksenindeki güçlü ülkeleri mi ifade etmektedir? Yoksa Avrupa eksenli paradigmal düşünce veya ontolojik-epistemolojik bakış açısını ve kapitalist kalkınmayı mı ifade etmektedir?\nİkinci sorudaki Batı, kapitalist üretim-tüketim tarzını ifade etmektedir. Artık bu haliyle Batı, coğrafi bir bölümlemeyi değil, hayat ve ekonomi tarzını ifade etmektedir. Birinci sorudaki Batı ise küresel kapitalizmin siyasi erkini ABD’yle veya Anglo-Sakson eksende belirleme tanımıdır. Tabii ki ABD İmparatorluk düşü veya Anglo-Sakson eksen tek kutuplu bir kapitalist dünya tasarlamış olsa da artık kapitalizmin siyasi ekseni parçalanmış ve yeni yeni oluşan eksenlerle eski eksen arasında bir rekabet başlamıştır.\nBatı, Avrupa’nın son beş asırlık düşünsel, ekonomik ve kültürel oluşum biçimine verilen sıfattır. İlerlemeci, insan aklını kutsayan ve vahyî değerleri sistem dışında bırakan veya bir alt kimlik olarak motivasyon aracı şeklinde kullanan bu ontolojik oluşumun dayandığı en önemli araç ise Sanayi Devrimi veya sanayi toplumları olmuştur.\nSanayi Devrimiyle oluşan kapitalist ekonominin kalkınma ve sermaye mantığı ile kapitalist sömürü biçimi ise emperyalizmi ifade ediyordu. Batı kapitalizmi, liberal veya sosyalist yorumlarla 19. ve 20. Yüzyılda\n“öteki”\ncoğrafyalara\n“uygarlık”\ntaşımak iddiasındaydı. 21. Yüzyıla girdiğimizde ise emperyalizmin liberal yüzü ayakta kalmıştı ve o da Batı-dışı toplumlara\n“demokrasi ve özgürlük”\ngötürmek iddiasıyla kapitalizmi ve sömürüyü yaymaya çalıştı.\nDünkü\n“uygarlık”\ntelkini ulus devletleri ve kurmaca modern ulus kültürleri üretmişti. Kapitalizmin sosyalist yorumu ise SSCB’nin dağılmasıyla 1991 yılında çöktü. Bu süreçte kapitalizmin yeni pazarlar oluşturmak amaçlı liberal ekonomik açılımında amiral gemisini ABD oluşturmaya çalışıyordu. 21. yüzyılın\n“ABD Yüzyılı”\nolacağı kehanetlerinde bulunuluyordu. Birçok ABD'li akademisyen ve ulusal güvenlik uzmanı, Roma İmparatorluğundan bugüne hiçbir ülkenin kültürel, ekonomik, teknolojik ve askerî bakımdan bu denli baskın olmadığına vurgu yaparak ABD'nin en güçlü\n“imparatorluk”\nolduğunu iddia ediyorlardı. Yeni Dünya Düzeninin ABD'nin emperyal amaçları doğrultusunda şekillendiği veya şekillenmesi gerektiği ifade edilebiliyordu. Öteki coğrafyalarda gücü silikleştirilen ulusal sınırların veya otoritelerin bıraktığı boşluk küresel kapitalizmin silahlı gücü ABD İmparatorluğu tarafından yeniden düzenlenmeliydi.\nABD, dünyada Batı hegemonyasını kurabilmek için diğer Batılı devletlerle ittifak temelli yayılmacı bir koalisyon oluşturmak yerine, kendisinin tek belirleyen, diğerlerinin ise siyasi ve ekonomik politikalarına yardımcı olacakları, kendisine yakıştırdığı\n“imparatorluk”\nstatüsünün devam edeceği bir gelecek belirlemişti. Ama evdeki hesap çarşıya uymadı.\nİmparatorluk, Irak katliamı ve işgali sonrasında İslami direniş iradesine çarptı. Önce Irak’ta sonra Afganistan’da var kalma mücadelesi veren Müslüman halklara yenildiler ve bataklığa sürüklendiler. Ayrıca BRIC gibi, Şangay Beşlisi gibi yeni ekonomik bloklardan sonra, Ortadoğu’daki işbirlikçi diktatörlük rejimlerini intifadalar ve devrim süreçleri ile kaybetmeye başladılar. Çare olarak ellerinde sadece teknolojik imkânlar ve savaş aygıtları vardı. Ama Ortadoğu’daki halk ayaklanmaları bir nevi İngiliz sömürgeciliğine karşı Hindistan’da Mevlana Ebu’l Kelam Âzad ve Gandhi öncülüğünde yükseltilen halk ayaklanmasını hatırlatıyordu. Emperyalizm, halk ayaklanmalarını bastırmak için işbirlikçiler eliyle veya doğrudan gerçekleştirecekleri katliamların orta vadede maliyetlerini karşılayabileceği hiçbir ışık göremedi.\nABD ve AB Irak’taki gibi bölge halkıyla çatışmak yerine, önceleri engellemeye çalıştığı ama başarılı olamadığı Yeni Ortadoğu’nun yeni aktörleriyle pazarlık yapma sürecini seçti. Zaten ABD kalan tüm gücünü yeni kapitalist aktörler Çin ve Hindistan’a karşı Asya-Pasifik eksenine çekmek zorundaydı. Ve ABD Irak gibi aynı anda iki ülkede aynı zamanda savaşmanın maliyetinin, sarsıcı ekonomik kriz olarak kendini vuracağını öğrenmeye başlamıştı.\nErdoğan İKF’de yaptığı konuşmada şunları belirtmişti:\n“Kuzeyiyle, güneyiyle, doğusuyla dünya çok merkezli bir yapıya dönüştü, dönüşmeye devam ediyor. Bu gerçek, sadece siyasi çerçeveyle sınırlı değil. Aynı şekilde ekonomik olarak da dünya yapısal bir dönüşüm içinde.”\nBu ifadeler tutarlı ama\n“Batı artık dünyanın tek merkezi değil.”\nifadesi de sadece siyasi gücün coğrafi boyutuyla alakalı. Zira 1989’da Berlin Duvarı’nın yıkılmasıyla birlikte artık tüm dünya ekonomik liberalizmi önceledi ve kapitalist yaşam tarzı ve üretim-tüketim döngüsü bütün dünyayı sardı. DSF’ye kapılarını açan ve\n“Başka bir dünya mümkün”\nsloganına verdiği değeri öne çıkartan Brezilya da kalkınmasını bu zalim sistem içinde gerçekleştirdi.\nKüresel kapitalizm Batı’nın ürünüyse şu anda tüm dünya bu sistemin içinde bir kalkınma savaşı vermekte ve rekabetini de bu sistem içinde yapmaktadır. Bu sistemi tatbik eden dünkü Japonya da bugünkü Çin ve Rusya da artık ekonomik işleyiş ve hayatı tüketme biçimi olarak Batı’dır. Batı artık bir coğrafyanın adı değil, küresel cahiliyenin, küresel kapitalizmin ve adaletsizliğin sürdüğü, yeniden üretildiği her yerdir. Türkiye’nin de yakın vadede muhtemel Ortadoğu kalkınmasının da kendi adil ve fıtri alternatifini üretinceye kadar takip edeceği model de maalesef ki “adaletsizlik”le kayıtlanan bu ekonomik Batı uygulamasıdır. Bu sistemde “kurtlukta düşeni yemek kanun” olduğundan var kalabilmek için kirlenmemek mümkün değildir.\nTayyip Erdoğan’ın dillendirdiği İslam BM’si uluslararası siyasi dengelere bir itirazı ifade ediyordu. Kurtlar sofrasında ezilenlere dayanışma çağrısı yapmak ve sistem içi işleyişte mümkün olduğu kadar adaleti ön plana çıkartmak tabii ki vicdanlara hitap eden bir söylem. Din ve adalet temasına da öncelikle vurgu yapmak tarihte kalan Müslümanların güzel uygulamalarına bir özlem ifadesi. Tarih okumalarında Avrupa-merkezli anlatıları da yeniden değerlendirme ihtiyacı, daha adil bir teorik zemin bulma niyetine işaret ediyor.\nAma bütün fıtri özlemlere ve hakkaniyete dayanan adalet tanımlarına rağmen küresel kuşatma içinde var kalabilmek için küresel kapitalizmin kalkınma formuna şimdilik de olsa muhtaçlık hali acı bir realitedir. Tüm Müslümanlar da ekmeğini bizi kuşatan bu cahilî kapitalist sistem içinde kazanmaktadır. Bu bağlamdan kurtulabilmek için Müslümanlar olarak fıtri ve vahyî ilkelerle buluşacağımız bir gelecek tasavvurunun üç önemli merhalesi söz konusudur:\n1. Daha adil, katılımcı ve şura modelini örnekleştirebilen bir yönetim biçimi veya biçimlerine ulaşabilmek.\n2. Rızkın kazanarak ve adil olarak elde edilebileceği, sömürünün engellenip dayanışmanın artırılacağı uygulanabilir bir ekonomik üretim-tüketim ekonomisini modelleştirebilmek.\n3. İnancımızın sosyal hayatta değişik alanlarda kurumlaşacağı, tahsiniyyat safhasına geçileceği bir medenilikle medeniyetimizi yeniden inşa etmek.\nBu ve diğer öncelikli konularda başarılı olabilmemiz İslami yaşamı uygulama eşiğine ulaştığımızı gösterir. Bu hedef için de kimliğimizin, düşünce ve tutarlı çabalarımızın yasaklanmayacağı bir hazırlık veya geçiş sürecine ihtiyacımız bulunmaktadır. Erdoğan’ın konuşmasında Peygamberimizin izniyle Mekke müşriklerinin zulmünden kaçarak Habeş Kralı Necaşi’ye sığınmak için yapılan hicreti anlamlandırması da bu ihtiyaca tekabül etmektedir.\nLakin çözülmüşlükten kurtulma sürecinde olan Müslümanlar ve aynı direniş saflarında adalet ve özgürlük ortamı arayan diğer kitleler, henüz kapitalist üretim-tüketim sömürüsüne meydan okuyacak niteliksel birikimi ve adanmışlığı yakalayabilmiş değillerdir. Sigara içenlerimiz bile, kapitalizme müşteri olmaktan kurtulacakları iradeyi henüz kuşanamamaktadırlar.\nİKF’nin Ortadoğu’da yaşanan özgürleşme süreci ve Türkiye’de Kemalist vesayet sisteminin geriletilmesi ile ortaya çıkan fıtri ve adil çözüm arayışları arifesinde yapılması oldukça önemlidir. Ama bu arayış sadece mevcut sistemlerde adaleti tesis etme yollarının aranmasıyla sınırlı kalmamalıdır. Siyasi ve sosyal alanda daha adil alternatif bir sisteme duyulan ihtiyaca, ilânihaye kapitalist ekonomide elde edilecek başarılarla ulaşılamayacağı görülmelidir. Zira kapitalist kalkınma modeli içinde üst başarılar elde edebilmek için öncelikle eşitlik ve adalet ilkelerinden ayrışmak gerekmektedir. Talep-realite ikileminde ortaya çıkan bu hal paradoksal bir durumdur. Bu paradoksun adalet temelli yeni bir hayat algısı ve ekonomik model inşası yoluyla aşılabileceği görülmelidir.\nAdalet yolunda asıl olan, küresel kapitalizmin yapısal zulüm ve şirkini öncelikle sorgulayabilmektir. Ve sonra zorunlu, temel ve bedii ihtiyaçların karşılanmasında bu sistemden ayrışma sürecine girmek için daha adil bir zeminin kurulmasına imkân hazırlanmalıdır.\nAyrıca sistem içi adalet arayışına rağmen kapitalist yolla kalkınma ve gerekli ihtiyaçları karşılama yolunun, ancak dinin Protestanlaştırılması ile motive edileceği, bunun ise yabancılaşmayı artıracağı görülmelidir. Yabancılaşma ise fıtrat ve vahiyden uzaklaşmayı ifade eden en önemli zulümdür. İKF’nin sunumunda İbrahim Kalın’ın adalet kavramını Arapçadaki kök anlamıyla değerlendirdiği gibi “her şeyi yerli yerine koymak” gerekmektedir. Bunun hem düşünce, hem siyaset ve ekonomik alanda en önemli göstergesi ise hayatın bütününde yeniden vahiy ve fıtratla buluşacağımız bir anlayışı yeşertip, elde ettiğimiz evrensel değerlerle yeni bir dünya kurma ufkuna yönelen kulvarda olmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}