{
  "id": "23dd2c67-0b49-47b5-8aa5-1ae919903c0c",
  "title": "Suriye Fotoğrafına Nereden Bakıyorsunuz?",
  "author": "Rıdvan Kaya",
  "year": "2012",
  "issue": "Sayı: 260 - Kasım 2012",
  "url": "https://www.haksozhaber.net/okul/suriye-fotografina-nereden-bakiyorsunuz-6694yy.htm",
  "content": "“\n…\nDoğrusunu söylemek lâzımsa Halep’te çekildiği ileri sürülen o ‘fâhiş’ (aşırı, istihcân derecesinde insânî duyguları zorlayıp tahriş eden) fotoğrafı gördükten sonra Suriye muhalefetine duyduğum küçücük destek sempatisini de kaybettim ve Beşşar sonrası Suriye’nin içine yuvarlanacağı kaosu daha iyi tahmin edebiliyorum. Allah Suriyeli mâsumların yardımcısı olsun!..\n”\nAhmet Turan Alkan 17 Ekim tarihinde\nZaman\ngazetesinde “O fotoğraf” başlıklı yazısında aşağıda yer verdiğimiz fotoğrafa atıfta bulunarak kanaatlerini böyle izhar ediyordu. İlk olarak 14 Ekim tarihli\nSunday Times\n’ta yer alan ve\nRadikal\n’in buradan iktibas ederek yayınladığı fotoğraf kendi ifadesiyle Alkan’ın, Suriye muhalefetine duyduğu “küçücük destek sempatisini de” kaybetmesine yol açmıştı.\nSöz konusu fotoğraf bekleneceği üzere başta Esed yanlıları olmak üzere çeşitli çevrelerde çokça gündemleştirildi. Suriyeli muhaliflerin barbarlığına, acımasızlığına açık bir delil olarak sunuldu. Ne var ki, Ahmet Turan Alkan’ın da ifade ettiği üzere fotoğraf aslında pek çokları açısından yeni bir durum ortaya çıkarmamış, sadece mevcut kanaatleri pekiştirmişti.\nZaten Çok Küçükmüş, Kaybolup Gitmiş!\nBizce burada asıl çarpıcı, dikkat çekici husus, yazarın Suriye muhalefetine duyduğu destek sempatisinin zaten küçücük olduğunu vurgulamasında yatıyor. Fotoğraf konusunu değerlendirmeyi sonraya bırakıp, öncelikle yazarın ifade etme ihtiyacı duyduğu bu hususa değinelim.\nEvet, neden yazılarında sürekli haktan, adaletten, insanlıktan yana olduğunu belirten, Esed’in Baas yönetimine hiçbir biçimde yakınlık hissetmesi mümkün olmayan muhafazakar kimlikli bir yazar Suriye muhalefetine sempati duymakta zorlanır? 40 yıllık bir diktatörlüğe “yeter” diyerek ayağa kalkan, acımasızca sürdürülen kıyıma, sistematik işkence ve katliamlara karşı büyük bedeller ödeme pahasına direnişini sürdüren bu insanlara karşı neden kalplerde, zihinlerde böylesine bir soğukluk, uzaklık ve merhametsizlik tesis edilir? Kardeşlik hukuku bir yana, sadece insani erdemler ve değerler açısından dahi olsa zulme karşı kıyam edeni, direneni, özgürlüğü ve onuru için mücadele edeni sahiplenmek, savunmak gibi bir vazifemiz, bir borcumuz yok mudur? Olmalı değil midir?\nNe yazık ki, yaklaşık 20 aydır Suriye’de olanca çıplaklığıyla devam eden vahşet karşısında yaygın ve derin bir kafa karışıklığı, bir adaletsizlik hali mevcut. Suriye’de yaşanan zulmü doğru tanımlayıp, tavır alma hususunda ortaya konan zaaflı tutum, birbirinden çok farklı ideolojik-politik geleneklerden gelen çevreler arasında ender görülen mutabakat zeminlerinden birini oluşturuyor adeta.\nSolun gericilik tehdidi şablonuyla geliştirdiği düşmanca tutum, milliyetçi çevrelerin bölünme paranoyasıyla, kimi “İslamcı” çevrelerin komplocu şartlanmışlığıyla enteresan bir koalisyon teşkil edebiliyor ve karşımıza ya zalimden yana tavır ya da mazlum bir halka karşı duyarsızlık, vicdansızlık şeklinde çıkabiliyor.\nAkçakale olayı sonrası tırmandırılan savaş karşıtlığı söylemi bu kirli mutabakatın en somut zemini oldu. Sanki eller tetikte komut bekleniyormuş ve her an Suriye’ye savaş açılacakmış gibi birileri canhıraş bir tarzda kamuoyunu savaş tehlikesine karşı uyarma vazifesini üstlendi. Sol cenahtan “savaş karşıtları” sokaklara dökülürken, sağ-muhafazakâr siyasetçiler, aydınlar ve de bir kısım “İslamcı” abiler, üstatlar uyarı dozu yüksek yazılar, konuşmalarla “bu büyük tehlike”ye karşı gerekli mercileri bilgilendirmeye gayret ettiler! Fark şuydu sadece: Birinci gruptakiler savaş kışkırtıcılığı suçlamasını öncelikle AKP’yi içerecek şekilde dillendirirken, ikinci gruptakiler genelde AK Parti’nin de oyuna getirildiği tezinden hareket etmekteydiler!\nHangi Savaşa Karşısınız?\nYaşanan durum sloganik düşünme tarzının tipik bir örneğiydi aslında. “Türkiye’yi savaşa sokmak için oyun kuran emperyalist güçler” klişesini bu kez daha da yoğunlaştırarak tekrarlayanlar tezlerini kanıtlamaya yönelik tek bir veri ortaya koymuyor, hatta böyle bir zahmete dahi girişmiyorlardı. Türkiye’ye yönelik olarak ABD ve NATO adına zaman zaman sarf edilen “Sakin olun, fazla ileri gitmeyin!” ikazlarını ise bütünüyle görmezden geliyorlardı. Teoriyi sakatlayacak gerçeğe ihtiyaçları yoktu çünkü!\nŞüphesiz akıl ve vicdan sahibi herkes, kitlesel ölçekte insan hayatının tehdit altında olduğu ve büyük yıkımlara yol açması kaçınılmaz savaş ortamından tedirginlik duyar, bunu arzulamaz. Ama Suriye bağlamında savaş karşıtlığı adına kampanya yapanlar, söz söyleyenler, uyarı misyonu üstlenenlerin ısrarla görmezden geldikleri bir gerçek var: Suriye’de zaten bir savaş var!\nVe üstelik de orantısız, ölçüsüz, kuralsız bir savaş bu! Halkına karşı vahşice katliam gerçekleştiren gayrı meşru bir dikta rejiminin aylardır sürdürdüğü ahlaksız, hukuksuz bir savaş!\nBuna bir şey söylemeyen, bu zalimliğin durdurulması gerektiğini ifade etmeyen ve nasıl durdurulacağına dair hiçbir şey önermeyenlerin sadece “savaş olmasın” demelerinin pratikte ne anlam ifade ettiği açık değil mi? Hiç kuşkusuz şahit olduğumuz tarzda soyut, ilkesiz ve gerçeklere gözlerini kapamış bir savaş karşıtlığının pratik anlamı, “Sınırlarımızın öte yakasında hakim otorite istediğini yapsın, bizi ilgilendirmez!” demektir. Bununsa ne insanlıkla, ne hukukla alakasının bulunmadığı aşikardır.\nKaralayın, Mahkûm Edin ve İçiniz Rahat Bir Şekilde Kenara Çekilin!\nBuradan malum fotoğrafa gelecek olursak, bu fotoğrafın Suriyeli muhaliflerin gaddarlıklarına delil olarak sunulması da bu minvalde sürdürülen külliyetli çabanın da temelde aynı mantıktan, Suriye muhalefetinin de masum sayılamayacağı iddiasından, tezinden hareketle oluşturulan bir düşünce yapısına dayandırıldığı görülüyor. Bakın deniliyor, onlar da öldürüyor!\nİyi de ne yapmaları bekleniyor? Suriyeli muhaliflerin kendilerine uçaklarla, tanklarla bomba yağdıran, işkence yapan, tecavüz eden aşağılık Baas çetelerine karşı gül atmaları mı gerekiyordu?\nFotoğrafta gördüğümüz ve kafalarına kurşun sıkılarak infaz edilen kişiler savunmasız siviller falan değiller, hepsi askerî üniformalı. Müşahhas olarak hangi suçların failleri olduklarını bilmesek de Baas ordusu ve Şebbiha denilen çetelerce işlenen iğrenç fiillere, katliamlara her gün şahitlik ediyoruz, neler yapmış olabileceklerini tahmin etmekte hiç zorluk çekmeyiz! Canlı şahitlerin aktarımlarına ilaveten, televizyon ve bilgisayar ekranlarından mütemadiyen Baas rejiminin canilikleri, döktüğü kanlar her gün, her saat adeta evlerimizin içine akıyor!\nTüm bunları bir yana bırakıp bir infaz eylemini Suriye muhalefetini karalamak için merkeze almanın mantığı ne olabilir? Sessizliğe, suskunluğa, aylardır şahit olunan insanlık suçlarına karşı somut sorumluluk üstlenmemeye mazeret üretmek! “Savunulması gerekenler de o kadar masum değilmiş” bahanesinin ardına sığınarak vicdan rahatlatmak! Oysa bu yolla kendimizi avutsak da adalete varamayacağımız kesin!\nSokakta yaşanan bir park tartışması, evinin önüne çöp bırakılması vb. nedenlerle öfkelenip kavga edebilen, hatta öfkesini imkân bulsa daha ilerilere taşıyabilen bir toplumda yaşıyoruz. Ve tam 19 aydır vahşice katliamlarla sarsılmış bir halkı ve onu savunmak için silaha sarılmış insanları savaş ortamında düşmanlarını öldürdükleri için eleştirebiliyor, hatta şiddetle mahkûm edebiliyoruz. Böylesi çelişik ve önyargılı tutumlarla adil şahitlik görevi yerine getirilebilir mi?\nDüşmana karşı sert olmak, net olmak, caydırıcı tutum takınmak, tekrar savaşmak üzere karşımıza çıkıp gelebilecekleri esir almamak İslam’ın emirlerinden değil mi? Ya “kısasta hayat vardır” buyruğu bizim için ne ifade ediyor?\n“İyi ama o zaman karşı tarafın eylemlerini ne diye eleştireceğiz? Beşşar’ın icraatlarına nasıl karşı çıkacağız? O zaman, o da yaptıklarında haklı olmaz mı?”\nHayır olmaz! Halkını katleden bir diktatörün zalimce saldırılarıyla, çoluk çocuk, asker sivil demeden yürüttüğü katliamlarla, sistematik işkence, tecavüz vb. iğrenç fiilleriyle, bir halkın kendisini savunmaya yönelik eylemleri aynı düzlemde değerlendirilemez. Temel kriter meşruiyettir. Ve hatta icraatlarından da önce zalim yönetimlerin bizatihi varlıkları gayrı meşrudur.\nZalim İle Mazlum Eşitlenemez!\nKur’an-ı Kerim’de Rabbimiz Nisa Suresinin 76. Ayetinde “iman edenlerin Allah yolunda küfredenlerin ise tağut yolunda” savaştıklarını buyuruyor. Dolayısıyla harici bir bakışla iki taraf da aynı eylemi yapıyor görünse dahi, aslında birbirine yüz seksen derece farklı bir konumdan hareket etmektedirler. Bu yüzden eşitlemeye kalkmak korkunç bir zulüm olur.\nSuriye muhalefetine yönelik eleştiri getiren, birtakım eylemlerden ötürü mücahitleri suçlayanların kimisinin Batı medyasının da yönlendirmesiyle “yabancılar” “cihadçılar” vb. söylemleri tekrar ettiklerini görmekteyiz. Evvela, bir Müslüman için “yabancı” kavramının Batılı kalıplarla ya da ulus devlet mantığıyla düşünenlerden farklı olduğunun, olması gerektiğinin altını çizelim. Suriye’de dünyanın neresinden gelirse gelsin Müslümanlar asla yabancı değildirler, yabancı olan katil rejimin şefi ve onun destekçileridir.\nRabbimiz, Nisa Suresi 76. Ayetinden bir önceki ayette her Müslümanı düşündürtmesi ve titretmesi gereken şu hükmü bildirmektedir: “\nSize ne oluyor da Allah yolunda ve ‘Ey Rabbimiz! Bizleri halkı zalim olan şu memleketten çıkar, katından bize bir dost ver, bize katından bir yardımcı ver.’ diye yalvarıp duran zayıf ve zavallı erkekler, kadınlar ve çocukların uğrunda savaşa çıkmıyorsunuz?\n”\nBu durumda Rabbinin emrine icabet etme kaygısıyla canlarını ortaya koyarak farklı coğrafyalardan kardeşlerine, mazlumlara destek olmak için koşup gelen Müslümanları günah keçisi haline getiren yaklaşımların Müslümanlar açısından çarpıklığı net biçimde ortaya çıkmıyor mu? Bu insanlara birilerinin düşmanlık yapması anlaşılır bir şeydir. ABD’nin, Rusya’nın, bilumum zalimlerin bu muhacir mücahitlerden nefret etmesinin sebebi bellidir. Mamafih mahallemizden birilerinin de bu zalimlerle aynı kaygıları paylaşması, onların karalama mantığına dayanan söylemlerini gerçekmiş gibi kabul edip tekrar etmeleri ise büyük bir haksızlık, izah edilemez bir ayıptır!\nBirileri bize yorumlanmış bir halde bir fotoğraf karesi ya da görüntü sunuyor. “Bakın insanları sıraya dizmiş katlediyorlar, ne kadar vahşice!” diyor. Pek de düşünmeden, sorgulamadan “Evet, kabul edilemez!” diye tepki veriyoruz. “Neden” diye sormuyoruz! Aynen yaklaşık iki ay önce Halep’in el-Bab bölgesinde yaşanan bir olaya ilişkin görüntüler konusunda olduğu gibi.\nHani “Direnişçiler ellerine geçirdikleri postane binasının tepesinden postane memurlarını canlı canlı aşağıya atıp öldürdüler!” diye sunulan görüntülere şahit olmuştuk. Çatıdan atılan 5 kişinin postane çalışanları olduğu iddiasını tartışmadan bu yapılanın korkunç bir cinayet olduğu hususunda neredeyse mutabakata varılmıştı!\nPropaganda Kampanyasına Karşı Uyanık Olmak\nOysa çatıdan atılanlar postane memuru falan değil, günlerce insanları keklik gibi avlayan keskin nişancı taifesine mensup katillerin cesetleriydi. Bu kişiler teslim olmayı reddetmelerinin ardından zorlu bir operasyonla ölü ele geçirilmişler ve ardından öfkeli toplulukça cesetleri çatıdan atılmıştı.\nElbette bu tür bir görüntünün hoş olduğu söylenemez. Nitekim Özgür Ordu da yaptığı açıklamayla, Suriye direnişini karalamak için bahane arayan belli çevrelere malzeme sunan bu eylemi kınamıştır. Ne var ki, bunca zulme maruz kalan insanların, günlerce saklandıkları müstahkem mevzilerden ellerindeki uzun namlulu silahlarla sayısız insanı katleden bu keskin nişancıları ele geçirdiklerinde nasıl bir ruh hali içinde olabileceklerini de az çok tahmin edebiliriz.\nŞüphesiz savaştıklarımıza karşı dahi olsa İslam’ın belirlediği sınırlara riayet etmek ve sabit ölçüleri esas almak zorundayız. Bu boyutuyla Suriye’de ya da bir başka yerde Müslümanlarca gerçekleştirilen ama şer’i ölçülerle çelişen ya da şer’i ölçüler dahilinde Müslümanlara yakışmayan eylemleri, tutumları tartışmalı, sahiplerini uyarmalıyız. Mamafih, bu uyarıcı tutum asla zulmü haklı çıkaracak, mazlumların da zalimlerle aynı kategoride ele alınmasına yol açacak düzeye vardırılmamalı; korkunç zulümlere karşın izzetle direnen kardeşlerimize karşı basiretsizlik, merhametsizlik, ferasetsizlik zaaflarına kapı aralamamalıdır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}