{
  "id": "de99f486-188e-4d51-b16e-0059476aef55",
  "title": "Mektup",
  "author": "Mustafa Varol",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/mektup-6603yy.htm",
  "content": "Rahman ve Rahim Olan Allah’ın Adıyla…\nHamd; âlemlerin yegâne rabbi ve ilahı olan Yüce Allah’adır. Salât ve selam O’nun resulü, önderimiz Hz. Muhammed (s)’e al ve ashabına olsun!\nÂdem (a) ile başlayıp kıyamete kadar sürecek olan tevhid-şirk mücadelesinde; tevhide gönül verip onun safında yer alarak şirke, şirk düzenlerine, şirk düzenleyicilerine ve de şirk temsilcilerine karşı yiğitçe mücadele veren tüm muvahhidlere selam olsun!\nMuhterem ağabeylerim! Haksöz’ün 253. sayısını (Nisan 2012) okudum. Özellikle Kesirat Teyze ile yapılan röportajı okurken boğazım düğümlendi. Nefes alamadan okudum desem abartı olmaz…\nBurada Cafer Tayyar Soykök hocamla kalıyoruz. Kendisi gözlerinden rahatsız olduğu için genelde gazetesini, dergisini ben okuyorum. Yüce Rabbim başarınızın devamını getirsin…\nGönderdiğiniz dergileri samimi bulduğum kardeşlerimle paylaşıyorum. Diyarbakır E Tipi Kapalı Cezaevinden Oktay Çapar’a, Ceyhan M Tipi Cezaevinden Salih Çapa’ya, Tokat T Tipi Cezaevinden Ferhat Acar’a, Sivas’tan Cüneyt Kızılboğa’ya ilettim şu ana kadar. Ve yer yer cezaevinde tanıştığım kardeşlerimle tevhidi düşünceyi paylaşıyor ve bu yönde gayret sarf etmeye çabalıyorum. Başta Cafer hocamın ve de siz muhterem abilerimin vesileleriyle biz gençlerin kalbinde iman tohumunun çatırdamasına katkılarınızdan ötürü Rabbim hepinizden razı olsun. İnşallah bizler de sizlerin vermiş olduğu mücadelenin şahitleri olarak hak yolda her daim yılmadan, yorulmadan var olacağız.\nMuhterem abilerim; sizlere bir tane cüzdan yolluyorum Kesirat Teyzeme ulaştırabilirseniz çok mutlu olurum. İnşallah oğluna, kardeşimize kavuşur, sınır dışı muameleye tabi olmaz. Hep dua edeceğim. Yiğit teyzeme Haksöz ailesi olarak vermiş olduğunuz destekten ötürü Rabbim sizlerden razı olsun.\nAyrıca Kesirat Teyzeme bir mektup yazdım, onu da iletirseniz sevinirim… Onu çok sevdiğimi hep dualarımda olduğunu söyleyin. Tüm muhacir abilerime, kardeşlerime, ablalarıma selamlarımızı söyleyin.\nHer ne kadar ayrı olsak da hamdolsun toplumun değer atfettiği değersiz nesnelere değil, tek doğru için atıyor kalplerimiz: La ilahe illallah!\nSelam ve dua ile…\n***\nKesirat Teyzeme:\nDeğerli Kesirat Teyzem! Evvela seni Yüce Allah’ın selamı ile selamlar, kıymetli ellerinden öperim. Seni Haksöz Dergisi’ni okurken tanıdım. Seni o kadar sevdim ki, yazmadan edemedim. Yüce Allah senden razı olsun.\nSenin gibi cesur analar oldukça Müslümanlar hep onurlu kalacak. Rabbimize hamdolsun ki, sıkıntılarımız çoğalınca dünyanın öbür ucundan bir araya getiriyor, kaynaştırıyor bizleri. Sizi görünce kendi annem aklıma geldi…\nHep aklımdasınız, dualarım sizlerle… Buradan çıkarsam inşallah gelip sizi göreceğim. Değerli teyzem, her kim sizlere düşman olursa o bizim de düşmanımızdır. En yakınımızdan en uzağına fark etmez…\nTekrardan selam eder, ellerinizden öperim.\nMUSTAFA VAROL\nSivas Cezaevi\n***\nHAKSÖZ’ÜN NOTU:\nMustafa kardeşimiz, el emeği göz nuru yaptığınız hediyeyi ve yazdığınız mektubu Kesirat Teyzeye ilettik. İlginiz için teşekkür ediyor; size, Cafer kardeşe ve yanınızdakilere selamlarımızı sunuyoruz. Cezaevlerinde bulunan tüm kardeşlerimizi en kısa zamanda aramızda görmek için de Rabbimize dua ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}