{
  "id": "a3234ceb-483d-4664-9583-d4613237e27d",
  "title": "Ali Şeriati Nasıl Davranırdı?",
  "author": "Hamza Türkmen",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/ali-seriati-nasil-davranirdi-6712yy.htm",
  "content": "17-18 Kasım 2012 tarihlerinde Fecr Yayınları, Üsküdar Bağlarbaşı Kültür Merkezinde “Ali Şeriati Sempozyumu” düzenledi. İran İslam İnkılâbı potansiyelinin hazırlanmasında en önemli entelektüel katkılar sunan ve mücadele azmi aşılayan önderlerden birisi olan Ali Şeriati’nin birikim ve tecrübesinin ilk defa böyle bir sempozyumla ele alınıp müzakereye açılması oldukça önemliydi ve manidardı.\nÖnemli olan boyut\n, Ali Şeriati isminin, emperyalizmin işbirlikçisi despotik bir rejim içinde hem zulüm ve sömürü ile mücadele edip özgürlük mücadelesini bayraklaştırması; hem özünden uzaklaşmış bir dindarlığı vahyî ve fıtrî olanı arama serüveni içinde ayağa kaldırmak ve aslıyla buluşturmak eylemine örneklik oluşturmasıdır.\nManidar olan boyut\nise Ali Şeriati’yi yeniden anmak, tarihî süreç içinde düşünce gelişimini, İran’daki toplumsal dönüşüme katkılarını ve bugüne taşıyabileceğimiz sahih tespitlerini müzakereli bir sempozyumda yeniden gündemleştirmek için sürgünlere, hapislere, işkencelere maruz kaldığı İran’da değil de Türkiye’de bir imkânın bulunabilmesidir.\nEntelektüel ilgi alanımız içinde olan Ali Şeriati’nin birikim ve hatırasına bugünden baktığımızda güncel boyutuyla şu iki soru hemen aklımıza düşmektedir:\nŞeriati’nin Batılılaşma yabancılaşmasından ve Şahlık despotizminden kurtulması için savaşım verdiği ve arayışı içinde olduğu Kur’ani perspektife ulaşması için iç ve dış barikatlara rağmen mücadele ettiği Müslüman İran toplumunun bugünkü hali ve niteliği nedir?\nAyrıca sahip olduğu kimliksel arınma, adalet ve özgürlük arayışı istikametindeki tutumuyla, kabrinin bulunduğu Şam’da bugün yaşasaydı nasıl davranırdı? Bu son soruya yönelten saiklerden birisi de şudur: Ali Şeriati öldüğünde veya öldürüldüğünde Şah’ın egemenliği altındaki ve doğmuş olduğu memlekette değil,\nBilad-uş Şam\n’da defnedilebilmişti.\n1970’li yıllarda gençtik ve İslami rüştümüzü oluşturma gayreti içindeydik. O dönemde İran halkını Alevi bilirdik. Üniversite kampuslarında, yurt binalarında Şah’a karşı sosyalistlerin camlara yapıştırdığı pullamalar vardı. Sonra İran’da ayaklanma haberleri gündeme düştü. O zamanın Türkiye’sinde siyah-beyaz televizyon vardı. Bir de baktık ki yürüyenler arasında oldukça tesettürlü ve Allahu Ekber diyen insanlar var. Ekrandan gördüğümüz tablo karşısında şok olmuştuk. Niçin? Çünkü onların nidaları, Türkiye’de bilinçlenme sürecine adım attığımız o yıllarda bizim de nidalarımızdı ve onlar bizim özlemlerimizden bir parçayı tanıklaştırıyordu. İran toplumu bizim için yeni bir alandı ve öğrenecektik.\nBiz 1980’li yıllarda Sünni kökenli akademisyen Hamid Algar’dan şunu öğrenmiştik:\n“Ali Şeriati, İran İslam İnkılâbı’nın ideologudur.”\nBu vurgu biz Türkiyeli Müslümanlar için oldukça önemliydi. Zira o dönemde Şeriati, bizler için devrimin arka planını öğreten ve teorik zeminini gösteren en önemli kişiydi.\nOnun söylemi en fazla da Türkiye’de vahye ve fıtrata dönüşü ifade eden ıslah ve tevhidî uyanış çabalarının ilk taşıyıcılarında ilgi uyandırdı.\nODTÜ\n’de öğrenim gören ve Ali Şeriati’nin İranlı takipçisi olan öğrencilerin 1978-79 yıllarında Ankara’da Kur’an çalışmalarına yönelen Türkiyeli genç insanlarımıza aktardıkları görüşleri sayesinde ondan ilk defa Kur’an çalışmalarına yönelenler haberdar oldu. Biz onun resmini ilk defa 1978’de\nFatih Akıncılarının\n,\nMetin Yüksel\nve arkadaşlarının İstanbul duvarlarına devrim öncesinde astıkları afişlerden hatırlıyoruz.\nSonra onun düşüncelerini\nDüşünce Yayınları\n’nın/Dergisi’nin Şubat 1980’de yayınladığı\n“İslam Sosyolojisi Üzerine”\nve Eylül 1981’de yayınladığı\n“Ne\nYapmalı”\nadlı eserlerini okuyarak tanımaya başladık.\nCemil Meriç\nise 1980’de basılan\n“Kırk Ambar”\nkitabında onun entelektüel yanını anlatmaya çalıştı.\n1970’li yılların ortalarında dar da olsa Türkiye’de Müslüman gençlik ve okuyan kesim arasında gelenekçi-taassubi dindarlıktan, resmi ideolojiden ve siyasi vesayet sisteminden kopmaya; bilinç düzeyinde vahye ve fıtrata hicret etmeye çalışan bir uyanış hamlesi temayüz etmişti.\n“Kur’an’a Göre Dört Terim”\nden öğrendiğimiz usule göre kavramlarımızı doğru anlama ve usulud-din çalışmaları çok önemliydi. O dönemde Ali Şeriati bu gayretlerle paralelleşen ve ön açan bir aydın-dava adamı tipolojisi olarak Türkiye gündemine girdi. İnandığını tanıklaştırmaya çalışan gayretiyle, bizim gözümüzde o, takva ehli olmaya çalışan ve Kur’an’daki tüm mü’minlerin vasfı olarak kullanılan\n“âlim”\nsıfatını hak eden bir insandı. O kendi konumunu ve kendi gibi olanları\n“aydın”\ngibi ödünç kavramlarla izah etmeye çalışsa da bizim gözümüzde ahund değildi; hüccetullah, ayetullah veya ilahiyatçı değildi; ama âlimdi.\nTürkiye’de Müslüman tebaayı garplılaştırmak, İslam’ı özel hayata hasredip bütünlüğünü bozmak, seküler hayatı ve pozitivist felsefeyi dayatmak amacındaki İttihat Terakki artığı Türkçü-Kemalist kadrolara, 1923’ten itibaren bir itiraz vardı.\nBu doğrultuda yapılan\nTürk inkılâpları\nve dayatmalarına karşı çıkan Müslümanlar katliamlar, sürgünler ve İstiklal Mahkemeleri ile sindirildi. Batılıların Turkıa dediği bölge artık Mustafa Kemal olan adını değiştiren Kamal Atatürk’ün Türkiyesi idi. Ve Kamal Atatürk’ün iyi bir izleyicisi olan İran Şahı da 1960’daki\nAk Devrim\n’le onu takip etmeye ve ifsad mesafesini kapatmaya çalışıyordu.\nÖzellikle okuyan gençler arasında Müslümanların sorunları İran’da da Türkiye’de de paralelleşiyordu. Kur’an nimetinden itikadda, siyasette ve eğitimde uzaklaşıldığı için ümmetin yetimleri pozisyonuna düşmüştük. Bizleri garplılaştırmaya çalışan iktidarlar, bu hedefin en önemli aracını, Avrupa emperyalizminin yardımıyla da “ulusçuluk” olarak kullandılar.\nİki ülkede de Batıcı-işbirlikçi kadrolar tarafından\n“ümmetten bir ulus yaratmak”\nfikri hedeflenmişti.\nYeni Türkiye’de İslam tarihini tamamen atlayarak önce 5 bin sonra 7 bin yıllık pagan bir zemin bulundu. Etnik kökeni müşrik Hititlere, Sümerlere dayanan yeni ve sanal bir Türk ulusu üretilmeye çalışıldı. İran’da ise 3 bin veya 12 bin yıl öncesine dayanan eski müşrik kavimler ve Medler-Perslerle etnik bağlantı kurmaya çalışılıp İslam tarihini atlayan yeni ve Aryan bir İran ulusu yaratılmaya, icat edilmeye çalışıldı.\nİslami aidiyetleri tasfiye etmeye veya alt kimliğe indirgemeye çalışan bu Batılı ulus projesi karşısında mukavemetini kaybeden dindarlarımız, ulus iktidara sığınarak var kalmaya çalıştılar. Zira Müslüman kimliğine baskılar, dayatmalar, yasaklar hatta katliamlar söz konusu idi. Çözüm olarak ancak, yeni Türk ve İran ulusunu savunarak dinî ritüelleri ve dinî bağı yaşatma imkânı oluşturulmaya çalışılıyordu.\nİki tarafta da Kur’an’dan uzaklaşan gelenekçi, muharref din anlayışının Müslüman kimliklere bulaştırdığı cahiliyeye, bu sefer uzlaşılan ulusal modern cahiliyenin seküler kutsalları da bulaşmıştı. Gerek gelenekçi din anlayışı, gerek Batı modernizminin dayatan kimliği ve gerekse İslami kimlikle ulusal kimliği sentezleyen milli dindarlık her iki ülke halklarına ve gençlerine de bulaşmıştı.\nZulme eklemlenmeyi getiren bu dayatmalardan hem fikrî hem siyasi planda kopmalı, İslam’la birlikte yeni bir uyanış ve diriliş yaşanmalıydı. İran’da zulme ve fikrî çürümeye karşı hem\n“medrese”\nde hem\n“üniversite”\nde tüm engellemelere rağmen bu uyanış çabaları ses verdi.\nMedresede en başta Şia içinde usuli hareketlerle birlikte Ayetullah Borki, Muntazeri, Mutahhari, Talegani, Humeyni, Beheşti gibi isimler öne çıktı. Üniversitelerde ise öze dönüş çabalarıyla Mehdi Bazergan, İbrahim Yezdi, Ali Şeriati ve Mustafa Çamran gibi isimler ön plana çıktı.\n1970’li yılların sonunda ve 1980’li yılların başında Türkiye’de Ali Şeriati’nin arınma, İslam’ı anlama, tevhidî dünya görüşünü idrak ve yaşamlaştırma, toplumsal ve fikrî dönüşümün-inkılâbın ölçülerini keşfetme çabası karşılık buldu. Dönüşüm çizgisini liberalizmin veya materyalist diyalektiğin ilerlemeci şemalarına göre değil; sünnetullaha ve Kur’an esaslarına göre yakalama gayreti çok önemliydi. Ve bu gayretler milli dindar entelektüellerimizde ve milli dindar gençlerimizde yeni bazı ufuklar açtı. Ayrıca Türkiye’deki tevhidî uyanış süreci açısından da Batı’yı daha iyi bilen ve İslami uyanış-bilinçlenme açısından benzer kaygılar taşıyan bir birikimle karşılaşmanın sevinci oluştu.\nAncak Ali Şeriati’nin, İslami uyanış ve modern Firavunlara, Karunlara, Hamanlara, Belamlara veya Samirilere ya da mele ve mütref takımına, müstekbirlere karşı direniş ruhu ile Avrupa’da elde ettiği entelektüel birikimi, bir sistematik çevresinde elde edilmiş değildi.\nO, gelenekçiliğe karşı çıktı; ama Louis Massignon gibi emperyalizmin keşif kolu olan saptırıcıların etkisiyle\nHallac-ı Mansur\ngibi batini çizgiden bir beklentisi oldu. Garplılaşmaya karşı çıkarken Batı paradigmasının mensubu olan aydınların kavramlarını ödünç olarak da olsa kullandı. “Öze Dönüş” terkibi buna örnektir. Ama savunduğu ve Avrupa’da yerellik bazında gündeme getirilen öze dönüş doğrultusu, sonunda onu ölçü ve kavram boyutuyla Kur’an’a ve Hz. Muhammed’in sahih ve mütevatir sünnetine yöneltti. Ayrıca bu samimi arayışı onu Cemaleddin Afgani ve Muhammed Abduh’un ıslahat çizgisini önemsemeye sevk etmişti.\nAli Şeriati, gençleri İran’da düşünmeye, tahkike, Şia kültürü içinde olunsa bile ön yargılardan arınmaya çağırıyordu. Onun için\nUrvetu’l Vuska\nhareketinin izinde ümmeti yeniden bütünleştirmek ve diriltmek önemliydi. Şia ve Sünni yakınlaşmasına vesile olan 1944 Kahire merkezli\n“Daru’t Takrib”\nçalışmasını model aldı. İran gençliğine tevhidin bir keşf ve inziva anlayışı değil; Rabbimizi hayatın her alanında yüceltme ve birleme keyfiyeti olduğunu anlattı.\nTürkiye Müslümanları da küçük ama dinamik ve genişleyen çevrelerde de olsa 1970’li yılların ortalarından itibaren tevhidin her türlü tuğyana, fahşaya ve ifsada karşı çıkmak kadar; gaybi alandan siyasi, ekonomik, kültürel alana kadar Rabbimizi birlemek; tüm cahilî değerlere ve şirke karşı çıkmak ve İslam’ı fikrî ve siyasi umdeleriyle yaşamlaştırmak keyfiyeti olduğunu öğrenmeye başlamıştı. Bu iki eğilim Türkiye’de birbirinin elini tutmaya başladı.\nŞeriati’nin vefatından veya şehadetinden bir buçuk sene sonra başarıya ulaşan İran İslam İnkılâbı sırasında kitlelerin attığı tevhidî sloganlarda,\n“La Şiiyye La Sünniye Vahde Vahde İslamiyye”\nsloganında ve hedefinde, süreci bilenler en büyük payı ona hamlettiler.\nİnkılâptan bu yana 33 yıl geçti. Bugünkü İran devleti ve mevcut hükümeti, büyük ölçüde İran İslam İnkılâbının başında şiarlaştırılan üst İslami değerlerden vazgeçmiş durumda. 33 yıllık geçiş süreci tevhide, Kur’an’ın muhkem esaslarına ve ümmetin vahdetine değil; İran ulusçuluğuna ve usuli olmayan Şiiliğe çalışmıştır. Bugün İran’daki dinî hayat, resmi Şiiliğin veya Safevi Şiiliğinin kuşatması ve dayatması altına girmiştir.\n“Al Şia / Ali Şiası”\nezilmiş,\n“Kara Şia / Safevi Şiası”\nyükseltilmiştir.\nMevcut İran rejimi, bugün Suriye’deki “azatlık” hareketi yerine, inanç ve kimliği yasaklanan ve zulümlere uğrayan Suriye’nin kıyam eden şerefli halkı yerine; sadece ulusal çıkarları veya gulat Şia eğilimi dolayısıyla Baasçı bir diktatörü desteklemektedir. Mevcut hükümetin İnkılâbın değerlerine bağlılığı adeta sembolik bir seremoniye dönüşmüştür. Ali Şeriati’nin Dimeşk’teki, Bilad-uş Şam’daki mezarı etrafında ırkçı, sosyalist, Batıcı, işbirlikçi olduğunu İran Kültür Bakanlığının neşriyatlarından öğrendiğimiz Baas rejimi ve askerleri, bugünkü İran’ın ve İran’ın kontrolündeki Hizbullah’ın fiilî desteği ile ayakta durmaktadırlar. Bu bir akıl tutulmasıdır. Bu, İran’da elde edilen İslami kazanım ve değerlerden vazgeçme veya bir ricat halidir.\nBu hal karşısında Ali Şeriati yaşasaydı, var olan birikimiyle ne derdi, ne yapardı? İşte başka bir Şeriati; İran İslam Cumhuriyetinin eski cumhurbaşkanları Ayetullah Muhammed Hatemi ve Ayetullah Haşimi Rafsancani’nin temsilcisi\nHüccetullah Muhammed Şeriati\nrisk üstlenerek sözünü şöyle gündeme getiriyor:\n“Suriye halkının yanındayız; Esed diktatörlüğünün karşısındayız!”\n2012 Kasım ayı başında Tahran’da binlerce Ali Şeriati sevgisiyle dolu Müslüman caddelere döküldü.\n“Kahrolsun Esed, Diktatörlere Ölüm!”\ndiye yürüdüler. Ama mevcut iktidar İran’ı iletişim açısından Kuzey Kore’ye dönüştürmüş durumdadır. İçerik ve vahdet hedefleri açısından devrim sürecinden sapmış olan bugünkü hükümet, İran halkına ağır bedeller ödettirmektedir.\nİran İslam İnkılâbı, Batılı paradigmanın siyasi kuşatması ve İslam’ı tahrif etmeye çalışan işbirlikçi yönetimlerin baskısı altında bunalan ve sıkışan umutlarımız için bir oksijen alanı olmuştu. Süreç içinde bu alanın genişletilememesi hatta kirletilmesi tüm İslami uyanış hareketlerinde hüzün ve iç kırılmalar yaşattı. İran’daki fikrî ve siyasi süreç, tamamlanmamış bir inkılâbı tamamlayıcı değil, tahrif edici bir mecraya akmaktadır. Bu trajik durum açısından sadece Suriye İslami direnişine yaklaşımı açısından baktığımızda bile İran’ın geleceği ile ilgili dört ihtimal gözükmektedir:\n1.\nİran’daki mevcut iktidar, İran’ı ve İran halkını dünyadan ve İslam dünyasından iyice kopartacak ve bir mağara hayatına sürükleyecektir.\n2.\nİran Devriminde Ali Şeriati’nin de katkıda bulunduğu dikkat çeken önemli söylemlerden birisi\n“Ne Doğu Ne Batı”\nidi. Şimdi bütün dünya Batı oldu ve kapitalist yolla kalkınma trendinde. Bu gidişle mevcut iktidar, İran’ı, Eski Kapitalist Blok ABD ve AB karşısında, Yeni Kapitalist Blok temsilcileri Rusya ve Çin’e bir enstrüman, bir değnek olarak kullandırtacaktır. Yani İran’da tam bir karşı devrim süreci söz konusudur.\n3.\nABD ve AB kurduğu komplolarla, Şah artıklarını, tarihselci liberalleri veya tarihselci solcuları-sosyalistleri ve tüm Batı kalıntılarını kullanarak İran’ın geleceğini parçalayacaktır.\n4.\nYa da Ali Şeriatilerin, Muntazerilerin, Mustafa Çamranların, Taleganilerin, Beheştilerin izinde İran’daki Safevi Şialığına sapan statükoya ve vesayete karşı İslam İnkılâbı yeniden örgütlenecektir.\nAli Şeriati, Müslümanlar olarak yitirdiğimiz nimeti, istikametini kaybetmiş yollarda yeniden aramaya koyulan bir öncüydü. O, elbisesini temizlemeye ve kirden hicret etmeye çalışan en önemli dava adamlarımızdan birisiydi. Şeriati, fıtratla ve vahiyle buluşma çabalarına 20. yüzyılda muhtevası Batı’da oluşan bir kavramı önceleyerek adım attı.\nAli Şeriati,\nüçüncü dünyacılığı, anti-kapitalizmi veya yerliliği ölçü edinen\nve muhtevası Batı’da oluşmuş\n“öze dönüş”\nakımına, İslam’la ve kavramaya çalıştığı\n“tevhidî dünya görüşü”\nile yeniden köklü ve evrensel bir anlam katmaya çalıştı.\nBu fıtri çaba onu, gençliğinden beri okuduğu-irtibatlı olduğu Kur’an’la ve Kur’ani kavramlarla yeniden buluşturan bir inkılâba sevk etti. O zaten adaletten, özgürlükten ve toplumunun haklarından yana bir hasenat çabası içindeydi. Ama bu vahyi inkılâp eğilimi Şeriati’yi vahiyle ve fıtratla buluşturan fikrî ve amelî bir ıslah intifadasına yöneltti.\nAli Şeriati’nin fıtri arayış cehdi ve Kur’an’la buluşma çabaları bir hatıra olmamalıdır. Onun son döneminde üzerinde çalıştığı\nRum Suresi\ntefsirinde belirttiği gibi, sosyal bilimlerin ve Şiiliğin ön yargılarından kurtularak, ön yargısız olmaya çalışarak, Kur’an’ı kavrama ve Kur’an gözlüğü ile yine hayata, Şia’ya ve Sünniliğe ve sosyal bilimlere bakma cehdi fıtri olandır. Bu cehd evrensel olandır. Ali Şeriati’yi anmak onun evrensel boyutunu, yani Kur’ani ölçüleri ahlaklaştırmak ve tanıklaştırmak cehdini öne çıkartmakla anlamlı olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}