{
  "id": "9fb5b85e-b718-4b1d-ac78-a2bdd302aafe",
  "title": "Mısır Seçimleri: Batı Titaniği, İslamcı Öfke Aysbergiyle Çarpışmak Üzere",
  "author": "Barry Rubin",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/misir-secimleri-bati-titanigi-islamci-ofke-aysbergiyle-carpismak-uzere-6575yy.htm",
  "content": "Ortadoğu İntifadası ile birlikte yaşanan gelişmeler genelde tüm ümmet ve adaletten yana insanlar arasında sevinç ve umut dalgalarına yol açarken, bazı Müslümanların zihinlerinde beliren kuşku bulutları bir türlü dağılmıyor. Bu çevreler ürettikleri komplo teorileriyle birlikte sürecin büyük riskler, kaçınılmaz zararlar getireceği konusunda sürekli biçimde olumsuzluk yaymaktalar. Çok farklı gerekçelerden kalkarak da olsa, dünya genelinde sürecin en çok rahatsız ettiği kesimler arasında yer alan Amerikalı neo-con’lar ve Siyonistlerle aynı düzlemde, intifada olgusunu olumsuzlama zemininde buluşmuş olmaları ise kaderin garip bir cilvesi olarak görülebilir. Aşağıda ABD doğumlu ünlü bir İsrailli akademisyenin Mısır üzerine bir yazısının çevrisini sunuyoruz. Tanınmış bir Siyonist olan Barry Rubin’in Mısır’daki gelişmelere ilişkin alarm zilleri çalan yaklaşımının tez zamanda gerçeğe dönüşmesi Rabbimizden dileğimizdir.\nHaksöz\nMısır’da cumhurbaşkanlığı seçimleri 23-24 Mayıs tarihleri arasında gerçekleştirilecek ve muhtemelen 16-17 Haziran tarihlerinde yapılacak 2. tur seçimleri ile kesinleşecek. Şu aşamada neler yaşanacağına ilişkin bir şey söylemek zor ama ben sağlam bir tahminde bulunabilirim. Bundan yaklaşık sekiz hafta sonra Mısır, ya İsrail’i haritadan silmeyi kafaya koymuş, radikal, anti-Amerikancı ve İslamcı biri ya da İsrail’den nefret eden, radikal, anti-Amerikancı ama milliyetçi biri tarafından yönetilecek.\nBugünkü manzaranın arka planına bir göz atıp, muhtemel gelişmeleri analiz edelim.\nBir yıl önce Mısır’da devrim başladığından beri, Batı kamuoyunu ve medyasını kuşatan ve tümü de yanlış olan beş tez revaçtaydı:\n1-Mısır insan hakları ve sivil özgürlüklerin saygı göreceği gerçek bir demokratik devlet olmaya gidiyordu.\n2-Bu devlet ılımlı ve modern laik gruplarca kontrol edilecekti.\n3-Müslüman Kardeşler radikal İslamcılar karşısında bir kalkan ve ılımlı bir hareketti.\n4-Ordu Mısır’da demokrasinin gelişimi önünde ana engel ve karşı çıkılması gereken ama aynı zamanda da Mısır’ı istikrar içinde tutan ve Batı yanlısı bir güçtü.\n5-Yeni Mısır ABD ile müttefik olmayı ve İsrail ile barış içinde kalmayı sürdürecekti.\nGeldiğimiz noktada sadece 2. maddenin hükümetler ve medya tarafından artık savunulamadığını ve terk edildiğini görüyoruz. Diğerleri ise hâlâ kabul görüyor! Eh artık açık bir şekilde, Müslüman Kardeşler ılımlı demokrasi umudunu yerinden etmiş durumda. Körlükte ısrar ise yukarıda sayılan tezlerin tersine işleyen sayısız delilin görmezden gelinmesini getiriyor.\nŞu ana dek “ılımlı demokratik” güçler orduyu başlıca düşmanları olarak tanımladılar. Hâlâ da bu tutumlarını sürdürüyorlar. Fakat bir yandan da İslamcıların büyük bir çoğunlukla ele geçirdikleri parlamento komisyonunca hazırlanacak bir anayasanın kendileri için hiç de iyi bir şey olmayacağını anlamaya başladılar. Bu yüzden klasik bir Arap yanılgısı sayılabilecek şekilde, anayasa yazımı sürecini boykot kararı aldılar ve bu da muhtemelen İslamcılara daha fazla güç sağlayacak.\nİki İslamcı aday, İhvan’ın Hayrat Şatır’ı ile Selefilerin Hazım Salah Ebu İsmail’i ve laik bir aday olan Ömer Süleyman diskalifiye edildiler. Bunun üzerine İhvan, eski görevi olan hareketin başkan yardımcılığına dönen Şatır’ın yerine, Özgürlük ve Adalet Partisi Başkanı Muhammed Mürsi’yi aday gösterdi. Mürsi, basın toplantısında “\nBiz Filistin davasını öncelikli gündemimiz yapmaya kararlıyız.\n” diyordu.\nDiğer güçlü aday ise radikal bir milliyetçi olan Amr Musa. İhvan’dan destek alabileceği umuduna bağlı olarak sürekli tutumunu değiştirdi. Başlıca rakibi İhvan destekli Mürsi olunca da Amr Musa nispeten anti-İslamcı bir konuma oturdu. Her ne kadar iki kötüden iyisi olarak görülebilir ve kıyasen tercih edilebilir olsa da Amr Musa’nın hiçbir şekilde ideal bir isim olmadığı çok açık.\nBaşvuruların sona ereceği 26 Nisan tarihine kadar sayı birkaç kişi daha artabilir ama şu anda toplam 13 aday mevcut. Mürsi ve Musa’dan ayrı olarak, iki İslamcı, üç ılımlı ve bir solcu aday da var.\nTüm bu belirsizlik içinde, genel olarak gözden kaçırılan bir husus var: İhvan, adayının reddedilmesine karşın yedek aday belirlemiş, radikal Selefiler ise henüz yeni bir aday çıkarmadılar. Üyelerinin pek çoğu Mürsi’yi destekliyor. Selefi en-Nur Partisi özellikle zamanlama ve iktidar arzusu hususunda İhvan’dan farklılıklar taşımakta. Parti içinde Mürsi’yi desteklemeye yönelik bir tavır ayrışmalara yol açabilir. Yine de eğer alternatif bir aday çıkartılmazsa, parlamentoda yüzde 25’lik bir gücü bulunan Nur taraftarlarının oylarının cumhurbaşkanlığı seçimlerinde kime gideceği önemli bir soru.\nTeorik olarak, Mürsi İhvan’ın ve Nur Partisinin parlamento seçimlerinde aldığı yüzde 75’lik tabana dayanabilir. Fakat bu oranı yakalaması beklenmiyor. Daha önce İslamcılar lehine oy kullanan seçmenin bir bölümü hükümette bir denge oluşmasını tercih edebilir ya da Amr Musa’nın Batı karşıtı, Amerikan karşıtı, İsrail karşıtı söylemlerine karşılık vermek isteyebilir.\nPeki, yeterli sayıda seçmen Musa’ya yönelirse dengeler değişebilir mi? Şurası açık ki, Mürsi ve Musa arasında ikinci tur seçimleri yapılacak olursa, ilk turda farklı tercihlerde bulunan en-Nur Partisi taraftarları Mürsi’den yana oy kullanacaklardır.\nYani kazananı ilan etmek için henüz erken olmakla beraber, Mısır’ın yaklaşık sekiz hafta sonra İslami bir parlamento ve İslamcı bir cumhurbaşkanına sahip olacağı rahatlıkla tahmin edilebilir. Bilahare bu gelişmeyi de İslami bir anayasa takip edecektir.\nDoğrusu, böylesi bir sonuca ilişkin olarak Batı’da hiçbir hazırlığın yapılmadığını hayretle müşahede etmekteyim. Mesela\nWall Street Journal\n’da şunu okuyabiliyoruz:\n“\nKöktencilerin ülkelerinin etik ve siyasi gençleşmesinde ne kadar kritik bir role sahip oldukları Batı’da çok az anlaşılıyor. Oysa ne kadar aykırı bulunsa da bölgede daha demokratik ve liberal politikalar için anahtar konumundalar.\n”\nReuel Gerecht’in sözlerinde gerçeklik payı var. Eğer İslamcıların katılımına izin verilmezse, seçimlerin adil olduğundan söz edilemez. Ve eğer katılıp da kazanırlarsa, cari sistemin demokrasi olarak adlandırılması uygun düşer.\nİyi de bu, “köktencilerin” bölgeyi daha demokratik ve liberal yapacakları anlamına gelir mi? Bu ülkelerin ahlaki pozisyonları, elbette ahlaktan anladığınız şeyin İslamcılarla aynı şeye denk düşmesi oranında, yükselecek ve bu ülkeler gençleşecektir. Hem de ne gençleşme! Gençlik biyografik olarak önceye, geçmişe tekabül ediyor değil mi? En az 1000 yıl gençleşeceklerine kuşku yok!\nVe işte Mısır’daki durumun harikulade olduğuna dair ikinci bir alıntı,\nThe Guardian\n’dan; İngiltere’nin solcu, İslamcı sempatizanı ve her zaman antisemitik olmasına rağmen hâlâ bu ülkedeki entelektüeller tarafından sahiplenilen gazetesinden:\n“\nYüksek seçim kurulunun 10 adayı diskalifiye etmesinin ardından Mısır’da cumhurbaşkanlığı seçimleri bir anda ılımlı adaylar arasında bir yarışa döndü.\n”\nDemek ki, “İsrail’den nefret ediyorum” başlıklı bir pop şarkısının kahramanı milliyetçi bir demagogdan, Batı’yı Ortadoğu’dan sürüp atmaya ve İsrail’i yok etmeye kararlı bir Müslüman Kardeşler lideri ılımlı sıfatını hak ediyormuş!\nÖyle bir Mısır hayal edin ki, antisemitizm ve İsrail’in yok edilmesine kilitlenmiş; kadınların ve Hıristiyanların baskı altına alındığı; ülkeyi çökertmeye yol açacağı kesin olan sorumsuz bir popülist ekonomik programın icra edildiği ama halkın demagoji ve diktatörlükle mutlu olduğu bir ülke!\nHa, bu arada Mısırlılar bundan böyle İsrail’e doğalgaz satmayacaklarını da açıkladılar. İsrail’in doğalgaz ihtiyacının yüzde 40-50’sini karşılayan ve Sina’daki İslamcı eylemcilerce sıkça saldırıya uğrayan boru hattı bir daha açılmamak üzere kapatılacak. Çoğunluğu İsrail tarafından olmak üzere 460 milyon $ yatırım yapılan boru hattı projesi boşa gitmiş olacak, bu arada İsrail de yeni bir alternatif aramak durumunda kalacak.\nGörünüşe göre bu ticari bir karar olmakla beraber, daha temelde kamuoyu baskısının ve Mısır yönetiminin yeterli tedbir almadığı sabotaj kampanyasının bir sonucu.\nThe New York Times\ndürüst olmayan bir biçimde sorununun “ödeme anlaşmazlığı”ndan kaynaklandığını yazdı. Hiç alakası yok!\nDoğalgaz çoğu zaman gönderilmedi ve İsrail de para ödemedi. Mısırlı liderler ve basın gazın düşmana satılmaması gerektiğini, bunun ihanet olacağını sürekli söylediler. Doğalgaz işletmesini yürütenler sürekli tehdit aldılar. Boru hattı 10’dan fazla kez saldırıya uğradı ve bu milli ekonomik ünitenin korunmasına yönelik olarak Mısır ordusunca ciddi bir tedbir de alınmayınca kullanım dışı kaldı. Ayrıca İsrail’den anlaşmanın fevkinde ücret talep edildi ve bu yolla anlaşma ihlal edildi. Fakat buna rağmen\nTimes\n’ın makalesi sanki sorun İsrail’den kaynaklanmış gibi bitirilmiş. Muhtemelen Mısır İsrail karşıtı eylemlerini tırmandırdığı zaman da\nTimes\nyine gelişmelerden İsrail’i sorumlu tutacak.\nBuradan çıkartılması gereken iki ders var. İlk olarak, herhangi bir Arap ülkesi İsrail’e verdiği sözü tek taraflı olarak geçersiz kılabiliyor, bu durum potansiyel bir İsrail-Filistin barış anlaşması için de dikkate alınması gereken bir sonuçtur. ABD de bir müddet sonra Mısır’la aynı durumu yaşayabilir. İkincisi de her ne kadar Mısırlıların en temel şikâyetleri maaşlarının yetersizliği olsa da Mısır şimdi boru hattı gelirinden de olacaktır. Bu durum her an anlaşmalarının buharlaşma tehlikesi altında olduğu korkusuyla yatırımcıların da uzak durmasına yol açacaktır ki, bu da ülkeyi ekonomik olarak daha da zayıflatacaktır.\nİdeoloji ekonomiyi teslim alıyor. İdeolojik öfke, yok sayma, yabancı düşmanlığının yaygınlaşması ve maceracılık, bunların hepsi iktidarın el değiştirmesinden sonra Mısır’da öne çıkan şeyler.\nPek çok insan, benim “\nBu yıl Ortadoğu’da sarsıntıya yol açacak asıl büyük problem İran değil, Mısır olacak!\n” sözüme şaşırıyor. Oysa Tahran nükleer silah temininden hâlâ çok uzak. Avrupa ile birlikte ABD politikası İran’ı yakından takip etmekte. Mısır’da ise Batı’nın olayların seyrine ilişkin hiçbir kontrolü söz konusu değil.\nDünya çapında bir krize doğru gidiyoruz. Mısır, Titanik faciasının 100. yıldönümünde, Batı’nın kendini beğenmiş ve toy kaptanları karşısında her an çarpışmaya doğru giden oldukça büyük bir aysbergi andırıyor.\nPjmedia / 23 Nisan 2012 / Çev: R. Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}