{
  "id": "2dc72062-fb4d-4bae-be2b-37a72db682dd",
  "title": "Şam’ın Güneşine Sen misin Kara Çalan?",
  "author": "Gülşen Demirkol Özer",
  "year": "2012",
  "issue": "Sayı: 256 - Temmuz 2012",
  "url": "https://www.haksozhaber.net/okul/samin-gunesine-sen-misin-kara-calan-6622yy.htm",
  "content": "Biz bu muyduk ya da bu biz miyiz? Kan kokuları içinde ıslık çalıp, bir şey mi oldu ki edalarıyla utanmadan dolanan. Biz şimdi ola ola bu mu olduk? Yazık hayallerimize, ümitlerimize, birlikte yürüdüğümüz yollara, zalimlere karşı yan yana duran omuzlarımıza.\nVay bize vaylar bize! Biz ki ayaklarımız, kalbimiz titreye titreye çıkardık meydanlara. Genceciktik. Kim demiş ki korkusuz. Basbayağı korka korka ama inadına. Öyle inanıyorduk çünkü. Açık, yalın ve tertemiz kelimelerle. İnancımıza, dilimize, dinimize kastedenlere karşı, gücümüz yettiğince karşı duruyorduk. Bir şey yapamıyorduk belki, dünyayı değiştirebildiğimiz de söylenemezdi. Bazen meydanlarda yankılanan bir slogan, bazen kalbimizin derinliklerinden söylenen marşlar, gözyaşları, protesto telgrafları... Biz buyduk. Bizi “aşırı” bulan akrabalarımıza, komşularımıza, şu kocaman topluma rağmen, zulme karşı olma düşüncesinin peşinde koşup duruyorduk. Kimdi zalim? Tanımlamayı mı unutmuştuk? Unuttuk da o yüzden sen şimdi çocukları katleden, kadınları sokak ortasında yerlerde sürükleyen Siyonist askerleri aratmayan bir diktatörün döktüğü kanın üzerini örtmeye çalışıyorsun.\nŞimdi evlerimizde, öğrenci evlerinin duvarlarına astığımız bayraklar yok. Ayağımızda postal, yanımızda ekmek arası beslenmemiz de yok. Heyecanla attığımız sloganlar da gençlerin sesine talip oldu. Bizi “biz” yapan vicdanımız, doğru yanlış arasında tutacağımız yolu işaret eden ferasetimiz var. Biz ki, hep vaktinden önce büyüdük. Bosna’yı gördük, büyüdük. Çeçenistan’ı gördük, büyüdük. Ellerimiz acıya acıya taşıdığımız erzakları öğrenci evlerine yetiştirdik. Harçlıklarımızı biriktirip, cephelere yolladık. Kermeslerde, şehrin meydanlarında büyüdük, sinema solanları, cafeler yerine. Filistin hiç eksik olmadı cümlelerimizden. Evimizin bir odasıydı, yıkılmıştı. Her daim onarmak için çaba sarf ettiğimiz...\nBir güneş doğuyor diyerek söylediğimiz marşlar; Cezayir, Filistin ve dahi tüm Müslüman coğrafya için söyleniyordu. Şimdi ise Şam’da doğmaya çalışan güneşe karayı çalan sen misin?\nBir şeyi farklı yorumlamak, yorumlamayı denemek eğlenceli gelirdi bize. Ama bu şey, savaş, dökülen Müslüman kanı olduğunda başka bir yorum sığmazdı senin vicdanına. Bu kez hiç eğlenmiyorum senin yorumlarınla. Bize ne oldu? Yazık! Biz ki, herkes bir koltuk kovalarken, dünyaya tutunmayı değil, ahirete tutunmaya karar eylemiştik. Biz ki, Hüseyin’i, Zeyneb’i adaleti ve hakkı haykırdıkları için kalbimizin en özel yerine mıhlamıştık. Biz ki, bir toplumun İslam diye ayağa kalkışını imrenerek, dualarla karşılamıştık.\nYazık oldu bize. Mahallenin gün gün farklılaşan sözlerine “rengarenk” diye gülümserken, bu kapkara renk yakışmadı bize. Zalim diktatörün askeriyim diyebilen bu dudaklar, daha dün bizi ağlatan şiirlerin döküldüğü nadir dudaklar olamaz. Stadyumlarda andığımız şehitler için okuduğumuz naatlar yalanmış.\nBiz ki, aslında ümmetin vahdeti için geleneğimizden sıyrılırken, meğer koyu, dipsiz bir taassubun içine yuvarlanmışız. Yazık oldu bize, yazık oldu. Beraber gitmeyi umduğumuz cennet hayallerimize. Böyle, hem de bu dünyada yollarımızın bu kadar keskin bir şekilde ayrılacağını bilemezdik. Müslüman bir halkın, zalimle savaşında karşı taraflarda olacağımızı ise hiç. Aynı copu yediğimiz bir gün, öfkeyle bakmıştık zalimin yüzüne. Bir gün dillerimizin farklılaşacağını ve birbirimizi hiç anlayamayacağımızı bilemezdik. Kuşların en önünde uçanına buğra denir. Bizim buğramız ise adalet ve hak olsun demiştik oysa. Galiba, buğra ufukta kayboldu.\nBenim için tutucu, siyaset bilmez demişsin. Üzerine bir de ‘fazla duygusal’ı eklemişsin. Düşünüyorum da haklısın. Kardeşlerim, mazlum çocuklar öldürülürken elim ayağıma dolanıyor. Titriyorum. Boğazım düğümleniyor. Konuşamıyorum. Siyaseti bilemiyorum. Sana karşı hiçbir cümle kuramıyorum. Kurmuyorum. Yazıklar olsun sana ve yeni dostlarına!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}