{
  "id": "329ec3fe-83ea-4b18-97ce-4d7092c0a0dc",
  "title": "Direnişi Emreden Bir Dine İnanıyoruz",
  "author": "Bünyamin Doğruer",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/direnisi-emreden-bir-dine-inaniyoruz-6633yy.htm",
  "content": "Bismillahirrahmanirrahim\nİzzet ve onur mücadelesi verenlere selam olsun. Öncelikle şu gerçeği unutmayalım: Saadetini başkalarının felaketi üzerine bina eden bir toplumun geleceği olamaz!\nOrtadoğu toplumları yüzyıllardır diktatörlükle, şahlıkla, katliamlarla, hukuksuzluklarla, faşizmle, dahası mezhep savaşlarıyla, soykırımlarla, işkencelerle halklara rağmen yönetiliyor ve şekillendirilmeye çalışılıyor. Müthiş bir kâbus yaşanıyor bu topraklarda. Diktatörlerin ihtişamının, debdebelerinin, saltanatlarının altında mazlum halkların, kadın ve çocukların kan ve gözyaşı yatıyor.\nÜmmet bilincinin yerini ulus bilincine terk etmesi sonucu insanlar, ümitsizliğin, ufuksuzluğun içine sürüklendi. Oysaki Müslüman vahyin doğrultusunda hayata baktığında, ümmet coğrafyasının ne kadar büyük olduğunu görecektir. İnsanlar yüzyıllardır korkunç bir körlüğe mahkûm edildiler ama hamdolsun şimdilerde Tunus’ta başlayıp dalga dalga büyüyen ve Suriye’de yanan intifada ateşi bu körlükleri bir nebze olsun gidermeye başladı. İnsanların kafalarında çizilmeye çalışılan suni haritalar parçalanıp yerini ümmetin varoluş mücadelesini kuşatan kıyam desenli haritaya bıraktı. Bu yeni çizilen kıyam haritası gün gün büyümeye devam edecek, önce mazlum İslam coğrafyasını, sonra tüm dünya mazlumlarını kuşatacaktır inşallah.\nSuriye de diğerleri gibi bizim direnişimizdir. Yani onurlu, izzetli, Müslümanların direnişi… Bu kıyamı diğerleriyle ayrı tutmak yanlıştır. Ayrım gözetenler olaylara, bilinç, şuur, ümmet, vicdan ve aklıselim zaviyesinden değil omuzlarıyla baktıkları için, yapılan kıyamlara kuşku düşürmeye çalışıyorlar. Komplocu bir yaklaşım içindeler. Şahsen ben “Suriye direnişi ABD ve İsrail güdümlü bir harekettir!” diyenleri, meseleye at gözlüğü ile bakan, ulusalcı, uzlaşmacı İslam’a ya da müesses İslam’a teslim olmuş zavallılar olarak görüyorum. Yeryüzünde bir şeyler oluyor beyler. Uyuyan, ezilen mazlum coğrafyalar uyanıyor. Yeryüzünü cehenneme çeviren zalimlere karşı Allahu Ekber sesleri yükseliyor. Guantanamo çağına karşı, sözde insan hakları, demokrasi havarilerine karşı modern endüstriyel cahiliyeye karşı olan direniş mekteplerini emperyalistlerin güdümünde bir hareketmiş gibi görmek körlüğünü anlamak mümkün değil. Bu ayrımı yapanların ellerinde hiçbir haklı ve isabetli veriler bulunmamakta sadece çifte standartlarını sergilemektedirler. Bunlar Amerika’ya ve Rusya’ya biat eden diktatörlerin yıkılmasını istemeyen, ümmet dayanışmasını sabote etmek isteyen içi boş, ırkçılık, muhafazakârlık, fanatizm kokan söylemlerdir.\nSömürgecilik, eşitsizlik, işgallerle yaşanan insanlık dramı, binlerce katliamın, gözaltıların, kayboluşların karşısındaki çaresizlik hissi, Suriyeli insanları bir kurtuluş beklentisine muhtaç hale getirmiştir. İşte Suriye intifadasının temel dinamiklerini, halkların yıllardır zulüm, baskı, terör, yargısız infazlar, hukuksuzluklar, adaletsizlikler ve işkencelere karşı başlattığı özgürlük mücadelesinde, bu mücadeleyi engellemek için Baas ailesinin serdettiği firavunca tutumlara karşılık Allah’ın iradesinin gücüne yaslanmada ve bu inançla kıyam etmede aramak gerekir.\n“\nBir toplum kendi özünde olanı değiştirmedikçe, Allah da hallerini değiştirmez.\n” (Rad, 13/11) Artık Suriyeli Müslümanlar nesne değil, tarihin öznesi olma yoluna girmişlerdir. İnsanlar fıtratlarına dönüp hür iradeleri ile inanç ve eylem bütünlüğü içerisinde kıyam ateşini yaktılar. Bunun için taraf olmalıyız artık. Yıllardır insanların anasını ağlatan firavunlardan kurtulma, tağuti sistemlerin oyunlarını bozma yolunda emin adımlarla Suriyeli kardeşlerimiz ellerinden geleni ortaya koymaktadırlar. Bunun dışında hiçbir komplo teorisi onlara bakışımızı değiştirmemeli. Artık BOP–GOP gibi teorilerle yaklaşma lüksünü bir tarafa bırakalım. Bu teorilerle orada katledilen, tecavüze uğrayan, vahşice sistematik işkencelere tabi tutulan insanların dramını görmezlikten gelemeyiz.\n1982’de Hama’dan yükselen feryatları bugün 2012’de de yüzlerce katliam çığlıklarıyla gök kubbeyi inleten seslerde duyuyoruz. Değişen bir şey yok, artık ucuz senaryolar peşinden koşmayalım.\nSuriyeli muhaliflerin veya halkın isyan etmemesi gerektiğini savunanlar, Suriye’de Baas rejiminin vahşetlerini görmek istemeyenlerdir. Bunca acıya, zulme maruz kalan insanlar ne yapmalıydı? Oturup kurbanlık koyunlar gibi öldürülme sıralarını mı beklemeliydiler? Onursuz ve izzetsiz bir hayatı mı tercih etsinlerdi?\nBu süreçte sessiz kalanlar veya genelde Ortadoğu intifadasını gereksiz bir başkaldırı olarak görenler 21. asrın vahşi küresel faşizmine karşı Ortadoğu’daki direniş ve varoluş bilincini yok etmek, aynı zamanda tüm direniş hareketlerinin onurlu siyasal prestijini zayıflatmak isteyenlerdir. Nedeni ise tüm İslam coğrafyasında Rus, İngiltere, Amerikan emperyalizmine karşı bağımsızlık ve özgürlük mücadelesini, iradesini, sorumluluğunu yalnızca direniş örgütleri temsil ediyor. Bu direniş örgütleri siyasal zilleti değil onurlu, şerefli bir hayatı tercih ediyorlar. Velhasıl yıllarca Baas canavarlarının zulmü altında inleyen Suriye halkı inşallah Allah merkezli bir sistem kurup izzet ve onur temeline dayalı hakikatin geçerli olduğu, kullara kulluğu değil Allah’a kulluğu hedefleyen bir hayatı hâkim kılar. Ezenle ezilenlerin mücadelesinde inşallah direnen ve siperlerini kaybetmeyenler galip geleceklerdir. Suriye halkı küresel kuşatmaya karşı tek yol direniş seçeneğiyle mücadele azmini ve kararlılığını göstermiştir. Suriye halkı bundan sonra direniş haklarını zafere ulaşıncaya kadar kullanmalıdır. Bu hakkı Allah vermiştir. Zulme uğramış halkın haklılığından kaynaklanan bir haktır bu.\nSuriye halkı sadakat ve samimiyet imtihanından geçiyor. BM kararları, uluslararası hukuk, insan hakları örgütleri ve NATO’nun hiçbir işe yaramadığını dünya âlem biliyor artık. Suriye halkı da biliyor. Onlar sadece Müslümanlardan duyarlı olmalarını talep ediyorlar ve onlar yine biliyorlar ki, bedel ödenmeden elde edilen kazanımlar hiçbir işe yaramaz!\n“Bu halk sokağa inmemeliydi, isyan etmemeliydi!” diyenler kimin ağzını kullanıyorlar böyle? Bunlar tedbir peşinde koşan “akıl” ehlidirler. Oysa direniş sadece akıl değil, aşk ehli olma bilinci ile gerçekleşir. Salt akıl ehli olanlar “Siz de oturun meskenlerinizde, diğer oturanlarla beraber.” diyenlerdir.\nSuriye halkı tüm mazlumiyetini direnişe çevirdi elhamdülillah. Bundan sonra da tüm korku ve kuşkulardan sıyrılıp yoluna devam edecektir inşallah. Suriyeli Müslümanlar “\nSize ne oluyor ki Allah yolunda ve ‘Ey Rabbimiz bizi şu ahalisi zalim olan şehirden kurtar. Bize katından bir kurtarıcı ve bir yardımcı gönder.’ diyen erkek, kadın ve çocuklardan meydana gelmiş güçsüz insanlar için çarpışmıyorsunuz.\n” (Nisa, 4/71) ayet-i kerimesini kendilerine şiar edinerek kıyamlarını sürdüreceklerdir.\nZulüm ve vahşiliklerde sınır tanımayan Baas sultasına karşı direnmekten başka çıkar yolu olmayan mazlum halk asla zalimlere bırakılamaz. Allah mutlak kadirdir. Mutlak galiptir. Günleri aramızda döndürüp duran Allah’tır. Zamanın sahibi Allah’tır. Allah tarihin tüm yelpazesindedir. Allah hesaba katılmaksızın tarih yapılamaz. Bu dünyanın mutlak sahibi Allah’tır. Suriyeli Müslüman kardeşlerimize düşen görev hangi şartlarda olursa olsun Baas canavarlığına direnmektir. Hak, adalet ve özgürlük için Allah ile beraber olan müminler şüphesiz üstün geleceklerdir.\nMart 2011’de Der’a’da başlayan kıyam, aklıselim düşünen tüm insanlık nezdinde meşrudur. Suriyeli direnişçilerin ne Batı ne Rusya ne BM ne ABD ve NATO ne de Arap Birliği denilen ve katliamları kınamakla yetinen insan müsveddelerinin oluşturduğu organizasyonlardan hiçbir ciddi beklentilerinin olmadığını biliyoruz. Çünkü bu kurumların ve devletlerin geçmişte dünyadaki katliamlara nasıl seyirci kaldıklarına tanık olmuşlardı. Biz de bunlara şahidiz. Örneğin Baas’ın katliamlarıyla, Bosna’da yaşananlar arasında fark yok. Ha Sırp vahşileri ha Esed’in Şebbiha denen çeteleri ikisi de aynı. Srebrenitsa katliamı BM gözetiminde yaşanmadı mı? Rusya’nın Çeçenistan’da, Amerika’nın Irak’ta, Afganistan’da, Pakistan’da, İsrail’in Filistin’de icra ettiği katliamlara karşı ne yaptı Batı dünyası? Tüm bunlar Suriyeli Müslümanların hafızasında yer etmiştir ve bundan dolayı da Batı’dan bir beklentileri yoktur. Nitekim hep birlikte gördük “Annan Barış Planı” denilen senaryolar, Esed firavununa zaman kazandırmaktan başka bir işe yaramadı.\nYa İran? Büyük umutlar beslediğimiz ama her mazlum kanı toprağa döküldükçe umutlarımızı da bir bir tüketen ve toprağa gömen İran... Hizbullah ve Filistin davasını merkeze alıp vahşeti görmemeye çalışıyor ki, bu yaklaşım kısaca koca bir yalan ve içi boş bir iddia. Bence bu konu çok derin irdelenmeli. İran nereye gidiyor, ne yapmak istiyor? Bu uzun mevzu ama şunu söyleyeyim: Suriye direnişi karşısında blok oluşturması İslami değil mezhepçi ve çıkarcı, pragmatist bir yaklaşım içinde olduğunu teyit etmiş oldu. Bana göre İran Şiilik kıskacında ümmet bilincini kaybetmiş durumda. Düşünsel ve zihinsel bağımsızlığını kazanamamış bir ülke konumunda.\nUlusçuluk ve mezhepçilik mantığından kurtulmadığımız sürece zihinsel özgürleşmeyi gerçekleştiremeyeceğiz. Bunun tek çaresi muvahhid bir şahsiyet, toplum ve tevhidî bir ahlak sahibi olmaktan geçiyor. Bu katliamlara seyirci kalanlar insanlık ve vicdan paydasında iflas etmişlerdir. İşte meşrep, mezhep fanatizmi insanı, koskoca bir devleti böyle sessizlik postuna büründürüp utanılası bir konuma düşürür.\nSuriyeli kimi muhaliflerin Batılı güçler nezdinde ittifak ve destek arayışlarını, acaba rejim aleyhinde bir karar çıkartabilir miyiz şeklinde anlamak belki mümkündür. Ama Batı’nın tüm yaşananlara umumiyetle seyirci kaldığı ve kınamaktan öteye gitmediği ortada. Muhalifler, daha çok İslami sivil toplum kuruluşları ve Müslüman ülkelerdeki dinamikleri harekete geçirmeli ve kendilerine sadece burada siyasal-ekonomik anlamda destek bulmalıdırlar. Bu ilke her zaman geçerlidir: Müslümanın Allah’tan ve müminlerden başka dostu yoktur.\nNe yazık ki İslami camialar yeterli derecede Suriye’deki direnişe destek vermediler. Bunlar itikadi, ameli, siyasi, mezhebi ve ulusal anlamda Kur’an’la, vahdetle, tevhidî ahlakla, ümmet bilinciyle bağdaşmayan birçok sebep öne sürebiliyorlar. Bir gruba bakıyorsun, vay efendim, “Suriye-İran ittifakı bozulursa bu Amerika’nın işine yarar, Filistin’i kim destekler, Hizbullah yalnızlaşır.” gibi ütopik gerekçelere sığınıyor. Bir başka gruba bakıyorsun “Orada direniş, devrim yok, Arap Baharı ile hiçbir yerde devrim olmadı ama isyanlar var, bunların ise İslami talepleri yok, anti-emperyalist duruşları yok…” vs. Bu iddialar siyasal bir zeminde tartışılabilir ama mesele tek başına bu değil. Orada bir vahşet var, kan gövdeyi götürüyor. Katliamlar var, tecavüzler var. Yeraltı zindanları tıklım tıklım, yaşlı, genç, kadın, erkeklerle dolu. İşkenceler, feryatlar var... Biz önce insanlığımızı gösterelim, bu vahşete karşı toplumları duyarlı kılmaya çalışalım. Bunun için uluslararası arenada bir adalet mücadelesi başlatmalıyız. Evet, demokrasi denilen ucube sistem ABD ve işbirlikçileri tarafından işgallerle, katliamlarla Ortadoğu’ya ihraç ediliyor. İşte Irak, Pakistan, Afganistan… On binlerce insan vahşice öldürüldü. Tamam, bu doğru. Peki, şu anda Suriye’de işlenen cinayetler ve katliamlar için Müslümanlar, İslami cemaatler neler yapıyor? Öncelikle bu soruya cevap vermek gerekiyor.\nİslami cemaatlerin birçoğu algı erozyonu içinde, kendilerini kutsamaktan başka bir iş yaptıkları yok maalesef. Cemaatler, özgün tarihsel ve aktüel gerçekleri, direnişleri her türlü hizbî, meşrep ve mezhep kaygılarından soyutlanarak tevhidî bir duyarlılıkla daha iyi okumalıdırlar. Direnişçi tutumları önemsizleştirme, itibarsızlaştırma ameliyesinden vazgeçmelidirler. İnsanlık sorunlarına kuşatıcı cevaplar vermelidirler. Küresel aktör olmak isteyenlerle küresel aktörlerden şefaat bekleyenleri iyi tahlil ve tespit etmelidirler. Tercihlerimiz ABD ve Rusya, İran, Çin çıkarları doğrultusunda mı yoksa kadim İslam medeniyetine ev sahipliği yapmış coğrafyadaki özgürlük ve adalet mücadelesi veren halktan yana mı olacak? Can alıcı nokta burası. Tercihlerimizde net olmalıyız. Her yeni zulüm ve işgal bizi müstekbirlere benzetiyorsa vay halimize. Arap diktatörlerine boyun eğerek mi yaşamak iyidir yoksa izzet ve onurumuzla mücadele etmek mi? Bu tercihleri tüm İslami grupların açıkça yapması lazım. Adalet ve özgürlüğümüz her şeyimiz deyip direnişe kanat açmalıyız. Eğer izzet ve şerefe talip olunacaksa ki, olacağız “İzzet ve şeref Allah’ındır. Resulünündür ve hakkıyla iman edenlerindir.” düsturunu ilke edineceğiz. Kısaca İslami camialara uyuşturulmuş algılarından kurtulmalarını ve direniş erlerine histerik bir psikoloji ile yaklaşmamaları gerektiğini hatırlatmalıyız.\nÖzetle, İslami camianın birçoğu Suriye’deki halkın mücadelesinde sınıfta kalmışlardır. Kim ne derse desin ideolojik ırkçılığın hazırladığı mezhep-meşrep fanatizminin kuşatmasında kalmışlardır. Böylece tüm direniş hareketlerini küresel yalnızlaştırma operasyonlarına katkı sağlamış oldular ve oluyorlar.\nTürkiye’de duyarlı Müslümanlar olarak Suriye direnişçilerine özellikle samimi dualarımızı göndermeliyiz. Onların galip olmaları yönünde inanç-eylem bütünlüğümüzü koruyarak meydanlarda, her türlü platformlarda uluslararası kamuoyunun vicdanında yer etmelerini sağlamalıyız. Müslümanlık tasavvurundaki mezhep-meşrep ilişkilerini bir kenara atmalıyız. Bundan kurtulursak işgallere ve katliamlara karşı duyarlılığımız artacak. Her şey ortada! O mazlum halkı desteklemek için daha ne kadar İslam katledilmesi gerek merak ediyorum doğrusu. Eğer biz onlara maddi manevi her türlü desteği verirsek bizim Allah katında değerimiz artar. Belki bu vesile ile biz de diriliriz. Biz Türkiyeli Müslümanlar ABD’nin ve Ortadoğu’daki işbirlikçilerinin, fitnecilerin kara propagandalarına aldırmadan aklıselim ile “Ya izzet ya ölüm!” diye gök kubbeyi çınlatan şanlı direniş erlerinin yanında olmalıyız. Direnişi tahkir eden, dışlayan söylem ve eylemlerden uzak durmalıyız. Hakka şahitlik eden müminlerin bir vasfı da adil olmaktır. O halde olaylara adalet gözüyle bakmalıyız. Direniş ruhunu elde etmemiş mümin düşünülemez. Unutmayalım ki Allah’ın mutlak bir hesabı vardır. İnşallah Rabbimiz zafer yolunu açar.\nTürkiye’de üzülerek ifade edeyim ki Müslüman camialar içinde geçimlerini mezhep satarak sağlayanlar var. Sosyal vahdeti gerçekleştirmek adına mazlum ve mustazaf direniş erlerine destek olacaklarına sırf fanatikliklerinden dolayı köstek oluyorlar. Gördük ki Kürt Türk, Şii Sünni, mezhepli mezhepsiz yok bu işte. Mazlumda din aranmaz. Kaldı ki Esed’in zulmü tüm mazlum halkın üzerine abanmış durumda. Bu noktada üzerimize düşen Suriyeli direnişçilerle dayanışma içerisinde olmak, onların her türlü ihtiyaçlarına, silah ve mühimmatlarına kadar cevap vermek, direnişlerini dünya kamuoyuna objektif bir şekilde iletmektir. Hatta ülkemizden insani bir koridor açmak ve direnişe katılımı sağlamak için çalışmaktır. Müslümanlar yardımcı olursa Esed’in kokuşmuş sistemi yerle bir olacaktır. Esed firavununun sonunun da Mübarek, Zeynel Abidin, Kaddafi gibi olacağını hep birlikte göreceğiz inşallah.\nVelhasıl, tüm insanları kuşatan bir paradigmanın sahibi olmalıyız. Bunun için de muhafazakârlıktan, ırkçılıktan, mezhepçilikten, gelenekçilikten, vatancılıktan, üzerimizde ağırlık yapan ulusçu kutsallıklardan soyutlanıp tevhid hattında ümmet bilinci ve direniş şuuru ile sosyal vahdeti sağlama yolunda ilerlemeliyiz. Bu topraklarda tek-el oluşturan cemaatçilik anlayışını yıkıp yerine ümmeti oluşturma cehdi ve gayreti içinde olmalıyız. O zaman tüm ümmet coğrafyasındaki gelişmeler insanların ilgilini çekecektir.\nUmutluyuz, her şey iyiye gidecek direniş yolunda. Bu dinin sahibi Allah bize direnişi emretmektedir. Yani direnişi emreden bir dinin mensubuyuz. Ne mutlu “Müslümanım, o halde direniyorum!” diyenlere…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}