{
  "id": "61fd84d0-abbf-42d3-b45d-c150822ebb1b",
  "title": "Bataklığa Saplanmış Fetvaların Öldürdüğü Çocuklar",
  "author": "Sezai Arıcıoğlu",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/batakliga-saplanmis-fetvalarin-oldurdugu-cocuklar-6718yy.htm",
  "content": "(Baas rejimi 1 haftada 81 çocuk öldürdü…\nBasından\n)\nBiz yapamadık. Senin yanında olamadık. Kucağındaki o minik cansız bedene kondurduğun öpücük bizim suratımıza atılan bir tokat gibi beynimizde patladı. Kalbimiz yerinden sökülecek gibi. Bu kadar mı şefkatli olunur? Bu kadar mı onurlu olunur? Çoktandır uzaklardan hep sesler geliyor. Feryatlar gökyüzünü kaplıyor. Dumanlar her tarafı sarmış. Kopkoyu bir Baas gecesini yaşayıp duruyor zaman. Hayallerle gerçeklerin karıştırıldığının farkındaysak bu zamana ait tüm haksızlık ve zulümlerin bize değeceğini fakat bizim hâlâ derin bir uykuda olduğumuzu da kavrıyor olmamız gerekir. Sen o minik cansız bedene sarılıp öperken biz sonu gelmez tartışmaların içerisinde debelenip duruyorduk. Erteliyorduk bilirsin.  Hani hep bir sonraki bahardır beklenen. Hani hep umutlar, sonraki günlere, haftalara, aylara ertelenir. Ve bu arada çocuklar ölür, öldürülür. Minik bedenlere kıyarlar Hizbulbaasın katilleri. Deyr ez-Zor, Deyr el-Asafir, İdlib, Humus, Hama ve Gazze... Belki daha onlarcası… Din adına konuşurken de en az susarkenki kadar ciddi ve vakur olmak lazım gelmez mi? Elbette!\nArtık işi gücü bırakın. Biteviye tartışmaların sonu gelsin artık. Bence’lerden ama’lardan vazgeçin. En başta boynumuza asılan o çocukların vebalini düşünün. Ellerimiz kendi çocuklarımızın saçlarını okşarken kıpkırmızı olsun. Farkında değil misiniz, yakışmıyor o küçücük bedenlere kefenler. Gözünü kan bürümüş bir diktatör öldürsün diye doğurmadı o çocukları analar. Babalar bir Baas katili katletsin diye doyurmadılar yavrularını. Hüzünden dağlar örmek midir kaderi o anaların ve o sadece Allah’a dayanan babaların? Hem hangi suçtan dolayı öldürüldü bir haftada tam 81 çocuk?\nHiçbir şey oluvermez kendiliğinden. Yüzeyi pürüzsüz bir masanın en ucunda düşmemek için direnen bir kâğıdın orada kalabilme gayreti kadar bir gayret, soluk alıp verebilmeyi başarabilmek kadar bir hayatta kalabilme yeteneğini yitirmenin ağrısını hisseder gibi bir duyguya esir olabilirsin. Bu tanıdık da gelebilir.  Ellerinin tersiyle tekrar tekrar ovuşturursun gözlerini ama gördüklerin gerçektir. Ve tekrar bakmaya korkarsın. Görüntünün üzerine +13 koyup koruyabilirsin belki kendi çocuklarını fakat senin bakmaya korktuğunu yaşıyor o analar, babalar ve çocuklar. Utandın değil mi? Evet işte tam da öyle. Bu, hayata ilişkin inancının korkunç bir boşlukla sınanmasıdır. Böyle anlar çok sık oluyor değil mi bugünlerde? Durup durup çocukların vebali düşüyor aklına. Çocuğunu severken onlar aklına geliyor. Çocuğuna daha bir sıkı sarıl. Hiç şüphesiz bu kimseyi kurtarmaya garanti değildir. Yapman gereken bir çırpıda yerinden kalkmak ve doğrulmak ve yapabileceğinin en iyisini yapmaktır. Yıllar önce terk ettikleri putlara tekrardan sarılanlar gibi umutsuzluğun bayrağını dikmek için enerjini tüketme. Sana bayrak sallayanları “öz”lerine davet et. Sanki sen de aynısını yapsan, tutup sahte bir bayrağı sallasan boğazına oturan yumruk aşağıya doğru kayıverecek mi sanki? Mümkün değil.\nBir ülkede, bir sokakta, bir şehirde, bir meydanda ya da kapandığın odanda... Yaşadığın şehirde ya da o şehrin gettolarından birinde veyahutsa mahalle köşelerinde çürüm çürüm çürürken insanlar sen ince bir huzursuzluğu yaşıyorsun anlıyorum ben seni. Sakın hayır deme. Sana anlatılan masallar yirmi aydan beri sadece sana anlatılmıyor. Bu direniş ekseni masalları yeni üretilmedi. Yeni üretilmedi de bu masalcı ağabeylerin, ablaların, haydarların, fehimlerin, hasanların, mustafaların ipliklerini pazara o çocuklar çıkardılar. O çocuklar olmasaydı hâlâ ağzımız bir karış açık dinliyor olacaktık ciğerden konuşmayan bu eksenleri, kökten kaymış zevatı. İnsan çoğu zaman sıradanlığından, maharetlerinden ve kurnazlığından kafasının çok çalıştığından dem vurur ya hani bunlar da dönüp dolaşıp aynı yerde batağa saplanıyorlar: Direniş ekseni. Mümin olarak sürerken hayat, eksen eksen diye diye eksenin kayıp gitmesi nasıl (acınası değil) hak edilesi bir durumdur!\nÖyle kusursuz bohemlerin peşinde ömür tüketmeyeceksin. Bir elinde şarapla gezip şirin görünmeye çalışsan da yine de zehirlenmekten kurtulamazsın hem de üst üste dört defa. Sözün tamamını hem de baştan sona dinle, usanma, sabret ve en sonunda sözün en güzeline tabi ol ve onu takip et. Şunu da bil ki, bizi çevreleyen dünyanın müsaade etmediği şeyler var. Açamadığımız özgürlük alanlarımız, tartışamadığımız gerçeklerimiz, terk edemediğimiz alışkanlıklarımız var mesela. Temizleyip dini sadece Allah’a has kılamadığımızı da bilmelisin. Senin korkuların topluma dikte edilen korkularla aynı korkular. Mesela evinin borcu, arabanın borcu... Mesela faturaların... Mesela evsiz kalmak, işten atılmak korkusu… Normalleşmeye başlamayıp sürekli bir teyakkuz halinde türlü vehimlerle ve komplo üreterek devam edersen hayata o çocukları hiç göremeyeceksin unutma.\nSonra soyundukları rolün hakkını verenleri düşün. Hadi varsayalım bir yoldan gelmişsin. Hem de uzak mı uzak bir yoldan. Dereler tepeler aşmışsın, yeri gelmiş ovalar saymışsın. Dizlerin her zamankinden daha ürkek aslında; daha önceleri de bilip durduğun hatta -şöyle diyelim- duyup durduğun insanlar karşısında. Alamadığın sorumluluklar yine sıkıntı yapmıyor sende. Tek fark; alamadığın ne kadar sorumluluk olursa olsun “bozulmamak” gibi bir özelliğinin yanında insanları kolayca harcamaya da başlıyorsun. Önceliklerin Siyonist düşlerle yatıp Müslüman mezarlığında ölmeyi arzulayanlarla aynı.\nFarkındalık yarattığını zannederken öldürdüğünü düşündüğün her kötülüğün yerine diline germekten utanıp sıkılmadığın “faşist” sloganlar dökülüyor çığlık yerine bataklığın orta yerinde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}