{
  "id": "21156181-f7df-47ab-9e01-2e58657c0123",
  "title": "Ayetler Bağlamında Komplo Teorileri",
  "author": "Mustafa Siel",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/ayetler-baglaminda-komplo-teorileri-6577yy.htm",
  "content": "Eskiden hemen her tabiat olayının arkasında cin, peri gibi gizemli güçler aranır, genelde Allah’ın takdiri unutulurdu. Günümüzde iyice azaldı bu şirk inanışları. Lakin hemen her sosyal ve siyasal olayın arkasında, birtakım açık ya da gizli güç odaklarının planlı ve gizli yönlendirmeleri (komplolar) aranmaya başlandı. Öyle ki, neredeyse bu açık ya da gizli güç odaklarının planlarının dört dörtlük olduğu ve yüzde yüze yakın derecede başarıya ulaştığı vehmedilmekte. Tabiri caizse, hangi taşı kaldırsan, altından açık ya da gizli bir güç ve komplo çıkıyor. Bu anlayış, açık ya da gizli güç odaklarını adeta insanüstü, yarı-ilahi bir konuma yükseltirken; değil Müslümanların, Yüce Allah’ın bile sosyal ve siyasal olaylar üzerindeki plan ve takdirini tamamen ıskalıyor.\nEskiden cin, peri dolu bir dünyada yaşadığını sananlarla, günümüzde komplolarla dolu bir dünyada yaşadıklarını düşünenlerin haleti ruhiyeleri birbirine bayağı benziyor. İnsanlar, tam anlamıyla açık ya da gizli güç odaklarının kıskacına girmiş, komplolardan örülmüş sosyal ve siyasal olaylardan müteşekkil bir dünyada, aciz ve sahipsiz birer varlık olarak görüyorlar kendilerini.\nKomplo teorileri, sosyal ve siyasal olayların arka planında, birtakım gizli ya da açık güç odaklarının açıklanmamış gizli plan ve yönlendirmelerinin bulunduğuna dair iddiaları ifade ediyor. Bu teorilere günümüz İslam toplumları gibi daha ziyade uzun süreli ahlaki, sosyal ve siyasal çöküntü yaşayan toplumlarda itibar ediliyor. Özellikle, iletişimin aşırı arttığı son yüzyılda, bu teoriler daha fazla revaç bulmaya başlamış durumda.\nKomplo teorilerinin bir kısmı doğru, bir kısmı tamamen uydurma, bir kısmı ise kısmen doğru olabiliyor. Bunların tamamen saçma ve uydurma olduğunu söylemek doğru olmadığı gibi, tamamen doğru olduğuna inanmak da mümkün değil. Tüm sosyal ve siyasal olaylara komplo teorileri penceresinden bakılması yanlış olduğu gibi, komplo teorilerinin hiç dikkate alınmaması da yanlış olabilir.\nBu yazıda üzerinde durmak istediğimiz husus, Müslümanların sosyal ve siyasal olaylara, açık ya da gizli güçler ve komplo teorileri merkezli değil, Allah ve kitabı merkezli bakmaları gerektiğini; Allah’ın mutlak kudretini merkeze alarak, kitabi ilke, emir ve hikmetlere göre ve nebevi sünneti gözeterek hareket etmek durumunda olduklarını vurgulamaktır.\nHiçbir Plan Allah’tan Gizli Kalamaz!\nBizimle alakalı tüm sosyal ve siyasal olayların arkasında açık ya da gizli güçler ve komplolar olabilir de olmayabilir de. Bu açık ve gizli güç odakları, ne kadar kuvvetli olursa olsun, nihayetinde bizim gibi beşerlerin oluşturduğu odaklar olup, Allah’ın kuvveti yanında ne ifade ederler ki? Bu gizli güç odakları ne kadar gizli ve derin olurlarsa olsunlar, Allah’tan da gizli olabilirler mi? Bu komplolar ne kadar sağlam olursa olsun, nihayetinde bizim gibi aciz beşerlerin oluşturduğu eksik ve kusurlu tuzak ve planlar değil mi?\nÜstelik bu güçlerin varlığı ve kuvvetleri ile komplolar hakkındaki iddialarımız nihayetinde birer zandır. Yüce Allah zannın haktan hiçbir fayda sağlamadığını Yunus Suresi 36. Ayette belirtmiştir. Biz Müslümanlar ilim ifade etmeyen komplo teorilerine göre değil; Kur’an’da bize çizilen ilke, esas, hikmet, hudut ve emirlere göre hareket etmek durumundayız. Zaten, değil zan seviyesindeki bilgiler, ilim ifade eden kesin bilgilere dahi sahip olsak, bu hareket tarzımız değişmez.\nBizim Kur’an ehli olmamız, ümmi (kitap ehli olmayan) cahiller gibi nefsimizin hevasına dayalı düşüncelere göre hareket etmememizi gerektiriyor. Yani bizler, istisnasız her durum ve şartta, mutlaka kitap merkezli hareket etmek durumundayız. Yoksa Kur’an’a iman ettiğimizi ve onu tek hayat rehberi edindiğimizi iddia etmemizin ne anlamı kalır ki? Burada, kitap merkezli hareket etmek ifadesiyle, Peygamberimizin nebevi hareket metodunu, sosyal ve siyasal sünnetini de kastettiğimizi belirtelim. Zaten bu anlamda, kitap ve sünneti birbirinden ayırmanın mümkün olmadığı hepimizin malumudur.\nKur’an’da Geçen İlgili Kavramlar\nGörebildiğim kadarıyla Kur’an’da, günümüzdeki komplo teorileri ile ilgili olarak kullanılan iki temel kavram var. Bir amaca varmak için kurulan uzun vadeli gizli plan manasında\nkeyd\nkavramı 35 kere kullanılmış olup; sadece kâfirlerin ileri gelenleri ve Allah’ın\nkeyd\ninden bahsediliyor. Tek istisna, Hz. İbrahim’in (a), putların asılsızlığını göstermek için yaptığı plandır. (Enbiya, 21/57)\nMekr\nkavramı 43 kere kullanılmış olup, bir şeyin amacına ulaşmasını engellemek için kurulan gizli ve hileli tuzak anlamına geliyor. Kur’an’da kâfirlerin hakkın ortaya çıkışı ve egemenliğini önlemek ile dünyevi çıkarları için\nmekr\nkurdukları anlatılırken; Yüce Allah’ın hakkın ortaya çıkışı ve egemenliği ile kâfirlerin tuzaklarını boşa çıkarmak için\nmekr\nkurduğu ifade ediliyor. Mü’minlerin\nmekr\nkurduğu ya da kurması gerektiğine dair ayet yok.\nÂl-i İmran Suresi 54. Ayette, Yahudilerin İsa (a) için tuzak (\nmekr\n) kurdukları, buna karşılık Allah’ın da tuzak kurduğu ve tuzak kuranların en hayırlısının Allah olduğu bildiriliyor. Buradaki tuzağın Yahudi din adamlarının Hz. İsa’yı Romalı yöneticilere çarmıha gerdirmek suretiyle öldürtmek için düzenledikleri bir komplo olması muhtemel. İlgili ayette komplonun bizzat Yüce Allah tarafından boşa çıkarıldığı anlaşılmaktadır.\nNisa Suresi 76. Ayette iman edenlerin Allah yolunda, küfredenlerin ise tağut yolunda savaştıkları, mü’minlerin şeytanın velileri ile savaşmaları gerektiği, zaten şeytanın İslam’ı engellemek için kurduğu planların (\nkeyd\n) zayıf olduğu bildirilmektedir. Dikkat edilirse ayette şeytanın planlarının zayıflığı vurgulanırken, bu planlara karşı Allah’ın emirlerinden olan savaşa vurgu yapılmaktadır. Müslümanlara, şeytanın planlarına karşı plan (\nkeyd\n) yapın ya da tuzak (\nmekr\n) kurun diye değil, Allah yolunda savaşın diye mücadele metodu gösterilmektedir.\nEnam Suresi 123 ve 124. Ayetlerde; peygamber gönderilen şehirlerin ileri gelen günahkârlarının, peygamberlerin mesajını etkisiz hale getirmek için insanların kafasını karıştırıcı söz ve iddialarla tuzaklar (\nmekr\n) kurdukları, aslında bu tuzakları -dünya ve ahiret azabına uğratılmalarına sebep olacağı için- kendilerine kurmuş oldukları bildirilmiştir. Bu ayetlerde, kâfirlerin komplolarının peygamber ve mü’minlere zarar vermek bir yana, kendi dünyevi ve uhrevi felaketlerine sebep olduğunun vurgulanması önemlidir. Konuyla ilgili şu ayetlere de bakılabilir: Yunus, 10/21; Rad, 13/33, 42; Nahl, 16/26, 45, 127; Neml, 27/70; Sebe, 34/33; Fatır, 35/10, 43; Nuh,71/22.\nAraf Suresi 99. Ayette, peygamberleri yalanlayan halkların Allah’ın tuzağından (\nmekr\n) emin olmamaları gerektiği bildirilmektedir. 123. ayette ise sihirbazların Hz. Musa’ya iman etmelerinin, Firavun tarafından bir komplo (\nmekr\n) olarak değerlendirildiği ifade edilmektedir. Bu durum, asıl komplocular olan kâfirlerin ileri gelenlerinin, peygamberler ve onlara uyanlar hakkında komplo kurma ithamını sık sık yaptıklarını ortaya koymaktadır. 195. Ayette ise Peygamberimizin müşriklere, sahte ilahlarını yardıma çağırıp planlar kurarak (\nkeyd\n), kendisine zarar vermelerine dair meydan okuması istenmektedir.\nEnfal Suresi 18. Ayette, Yüce Allah’ın, Bedir Savaşı ile kâfirlerin İslam’ı yok etmek amaçlı planlarını (\nkeyd\n) çözdüğü ve zayıflattığı belirtilmektedir. Bedir Savaşının gelişim sürecini dikkate alırsak, Yüce Allah’ın karşı bir tuzak (\nmekr\n) ile müşriklerin planlarını zayıflattığı, Peygamberimizin ve mü’minlerin bu karşı tuzaktan bihaber olarak, sadece üzerlerine düşen görevleri Allah’ın açık emirleri çerçevesinde yerine getirdiklerini görürüz. Bir bakıma Bedir Savaşı, Mekke müşriklerinin Medine’deki Müslümanları uzun vadeli yok etme planlarını (\nkeyd\n) zayıflatmak için Yüce Allah tarafından oluşturulmuş bir tuzaktır (\nmekr\n).\nAyetler Güçlülerin Planlarının Her Zaman Tutmayacağının Kanıtıdır!\nEnfal Suresi 30. Ayette müşriklerin hicret öncesi Peygamberimizi öldürmek, hapsetmek ya da sürgün etmek suretiyle tuzak (\nmekr\n) seçeneklerini aralarında tartıştıkları; Yüce Allah’ın karşı bir tuzakla onların tuzaklarını etkisiz bıraktığı bildirilmektedir. Rivayetlerden her aşiretten bir kişinin katılacağı bir suikast neticesi Peygamberimizi öldürme seçeneğinin kabul edildiği, lakin Allah’ın koruması neticesi bu tuzağın boşa çıktığı anlaşılmaktadır.\nYusuf Suresi 5. Ayette Yakub (a), oğlu Yusuf’u (a) rüyasını kardeşlerine anlatırsa, onların kendisini ortadan kaldırmak amaçlı bir plan (\nkeyd\n) yapacakları konusunda uyarmaktadır. 28. Ayette, Hz. Yusuf’un gömleğinin arkadan yırtıldığını gören vezir, karısına, plan yaptığını ve zaten kadınların planlarının (\nkeydekunne\n) büyük olduğunu söylemektedir. 31. Ayette, şehirdeki sosyete hanımlarının kendi hakkındaki tuzaklı (\nmekr\n) sözlerini işiten azizin hanımının davetinden bahsedilmektedir. 33 ve 34. Ayetlerde, sosyete hanımlarının Yusuf hakkındaki planlarından (\nkeyd\n) ve Yüce Allah’ın bu planları savmasından bahsedilmektedir. 50. Ayette sosyete kadınlarının planlarını (\nkeyd\n) Allah’ın iyi bildiğinden, 52. Ayette ise Yüce Allah’ın hainlerin planlarını (\nkeyd\n) başarıya ulaştırmayacağından bahsedilmektedir. 76. Ayette Yüce Allah’ın Yusuf’un kardeşi Bünyamin’i yanında alıkoyması için plan yaptığından (\nkidna\n) bahsedilmektedir. Burada planı yapanın Yusuf (a) değil, bizzat Yüce Allah olduğu vurgulanmaktadır. 102. Ayette ise Yusuf’un kardeşlerinin onun hakkındaki tuzaklarını (\nmekr\n) kurarlarken Peygamberimizin yanlarında olmadığı bildirilmekte ve sanki şöyle denmektedir: Plan ve tuzakları (komplo) ancak Allah bilir ve onları kendi iradesi çerçevesinde etkisiz kılmak bir yana, tam aksi yönde neticeler ortaya çıkarır. Dolayısıyla, sizler plan ve tuzakları deşifre etmek ve karşı plan ve tuzaklar yapmakla değil; Allah’ın kitabında açıklandığı yönde hareketle etkisiz kılınmalarına vesile olmanız gerekmektedir.\nYüce Allah, inkârcıların peygamberlerin mesajlarını etkisiz kılma amaçlı komplolarının (\nmekr\n), dağları yürütebilecek derecede etkili ve kuvvetli bile olsa, kendi indinde olduğunu ve mutlaka etkisiz bırakıp peygamberlere vaadini asla boşa çıkarmayacağını söylemektedir. (İbrahim, 14/45-47)\nTaha Suresi 60, 64 ve 69. Ayetlerde, sihirbazların sihir planlarından (\nkeyd\n) bahsedilmektedir.\nEnbiya Suresi 57. Ayette, Hz. İbrahim’in kavmine putların asılsızlığını göstermek için yaptığı plandan (\nkeyd\n) ve bu planın başarıya ulaştığından; Saffat Suresi 98. Ayetlte ise kavminin onu ateşe atmak suretiyle yok etmek için yaptığı plandan (\nkeyd\n) ve bu planın başarıya ulaşamadığı gibi kavmin hüsrana uğramasına sebep olduğundan bahsedilmektedir.\nHac Suresi 15. Ayette, Allah’tan yardım umudunu kesen kulun, aracı (şefaatçiler) vasıtasıyla Allah’a ulaşarak yardım almaya dair sonuçsuz planından (\nkeyd\n) bahsedilmektedir.\nNeml Suresi 45-53. Ayetlerinde Hz. Salih’in mücadelesi ve onu öldürerek etkisizleştirmeye karar veren dokuzlu çeteden bahsedilmekte, lakin onların gizli tuzaklarının (\nmekr\n) Allah indinde olduğu ve başarıya ulaşamadığı; dokuzlu çete ve kavmin helak edilirken, iman edenlerin kurtarıldığı bildirilmektedir.\nMü’min Suresi 25. Ayette, Firavun iktidarının İsrailoğullarını güçsüzleştirmek, 37. Ayette ise Hz. Musa’nın mesajını etkisizleştirmek için yaptıkları plandan (\nkeyd\n) ve boşa çıktığından bahsedilmektedir. 45. Ayette gizli mü’minin yönetimin tuzaklarından (\nmekr\n) korunduğu bildirilmektedir. O günün süper gücü olan tağuti Mısır yönetiminin, plan ve tuzaklarında başarısız olması; plan ve tuzak yapmayıp, sadece Yüce Allah’ın emirlerini yerine getiren güçsüz İsrailoğulları ve Hz. Musa’nın ise başarıya ulaştırılması üzerinde tefekkür edilmelidir.\nTur Suresi 42 ve 46, 77., Murselat Suresi 39 ile 86., Tarık Suresi 15 ve 16. Ayetlerde, müşriklerin ahirette kurtulmak için yapmayı düşündükleri fidye, dostluk ve şefaat gibi planlarından (\nkeyd\n) ve bu planların boşa çıkacağından bahsedilmektedir.\nKalem Suresi 45. Ayette, Yüce Allah’ın Mekke müşriklerine verdiği dünyevi imkânlar ve inkârlarına rağmen onlara müdahale etmemesinin; onları derece derece azaba sürüklemeye matuf, asla boşa çıkmayacak bir plan olduğu bildirilmektedir. Günümüz süper güçlerinin durumları bir de bu ayet ışığında değerlendirilmelidir.\nÖzetle, Kur’an’da\nkeyd\nve\nmekr\nin sadece kâfirler ve Allah için kullanıldığı, Müslümanlara bu konuda bir görev yüklenmediğini görüyoruz. İlgili ayetlerde, kâfirlerin ileri gelenlerinin plan (\nkeyd\n) yaptıkları ve tuzak (\nmekr\n) kurdukları; lakin bu planlarının Allah’ın indinde olduğu ve Allah’ın planlarının onlarınkinden üstün olduğu vurgulanıyor. Bu ayetlerden anladığımıza göre, mü’minler plan ve komplolara göre değil, Allah’ın kitabına göre hareket etmek durumundalar. Zaten bu planların çoğundan habersiz oldukları gibi, haberdar bile olsalar hareket tarzları değişmiyor. Mü’minler Allah’ın kitabının kendilerine sosyal ve siyasal alanda nasıl hareket etmeleri gerektiği konusunda gösterdiği yolu araştırmak, anlamak ve bilahare uygulamakla yükümlüler.\nMü’minler Plan ve Tuzak Kurabilir mi?\nKâfirlerin ileri gelenlerinin plan ve tuzakları tarih boyunca olmuştur ve olacaktır. İnkârcıların Hz. Nuh’un tebliğini etkisiz kılmak için sosyal ve siyasal hileli taktikler kullanarak (\nmekr\n), ilahlarına bağlılığı devam ettirmeye çalışmaları gibi. Onlar bu şekilde insanların sapmasına sebep oldular, lakin sonunda Allah’ın müdahalesi neticesi dünyada ve ahirette azaba uğratıldılar. Bu noktada Yüce Allah Müslümanlara hakkı açıkça tebliğ etmek ve şahitlik etmek suretiyle mücadele etmelerini emretmiştir. Bütün plan ve tuzakların, komploların bilgisi ve takdirinde olması hasebiyle, kitaba göre hareket eden mü’minler üzerinden bu komploları savacağını ve düzenleyenlerin ayaklarına dolayacağını, komplocuların kazdıkları kuyuya kendilerinin düşeceğini söylemiştir.\nKomplo olsun olmasın bizlere düşen hakkı açıkça tebliğ ve şahitlik ile dürüst ve hakkaniyetli mücadele etmektir. Bu çizgiyi bırakarak, açık ya da gizli güç odaklarının kurduklarını düşündüğümüz komplolarına göre hareket etmek, bizleri Allah’ın çizgisinden çıkarıp dalalete düşürebilir. Kur’an ve nebevi sünnetten anladığımız kadarıyla, Müslümanlar sadece savaş esnasında\nkeyd\nve\nmekr\nyapabilirler. Yani düşmanın silahı ile silahlanmak ancak savaş esnasında olabilir ki, o bile sınırlıdır. Mesela, düşmanlar bir savaş silahı olarak kadınlara tecavüzü çok sık kullanırlar, Müslümanların böyle bir şey yapabileceğini düşünmek bile mümkün değildir.\nNitekim Tevbe Suresi 8. Ayette müşriklerin üstün duruma geldiklerinde barış anlaşmalarını çiğneyecekleri açıklanırken; 4. Ayette müşrikler bu anlaşmaları açıkça çiğnemedikleri sürece, Müslümanların anlaşmaya riayet etmeleri emredilmektedir. Enfal Suresi 56. Ayette ise müşriklerden bir kısmının anlaşmalarını her defasında bozduklarını, bunların savaş esnasında şiddetli bir şekilde cezalandırılmaları gerektiği; bunlardan anlaşmalı olanların anlaşmalarına ihanet edecekleri konusunda ciddi bir kanaat oluşursa, anlaşmanın açık bir şekilde bozulmasının ardından onlara saldırılabileceği bildirilmektedir. Yani onların ihanet edecek olması bile, Müslümanların ihanet etmesini meşru kılmamakta, mutlaka açık bir şekilde anlaşmayı iptal ettiklerini karşı tarafa ilan etmeleri gerekmektedir. Sadece bu ayetler bile, kâfirler ile Müslümanların\nkeyd\nve\nmekr\nkonusundaki durumlarını ve hareket tarzlarının mantığını ortaya koymaya yeter.\nKomplo Teorilerinin Kaynağı: Psikolojik Yılgınlık\nAçık ve gizli güç odakları ile komplo teorilerini, durumumuzu ve Allah’ın bizden istediği hareket çizgisini daha gerçekçi algılayabilmek için; sadece birer teori olduklarının ve bizim hareketimiz için esas belirleyici olmadıklarının unutulmaması kaydıyla, ana hatlarıyla tanımakta ve bilmekte faydalar olduğunu da unutmamalıyız.\nYüce Allah, Uhud Savaşında yenilgiye uğramış olan mü’minlere, “\nGevşemeyin ve üzülmeyin, eğer mü’minler iseniz en üstün sizlersiniz.\n” (Âl-i İmran, 3/139) diyor. Enfal Suresi 60-66. Ayetlerinde ise inanmış bir mü’minin iman seviyesine göre 10 ya da 2 kâfire bedel olduğunu belirtiyor. Ayetlerde kâfirlere karşı hazırlıklı olunması, onların hilesinden çekinilmemesi ve Allah’ın yardımının mü’minlere kâfi olduğu da bildiriliyor.\nGünümüzde durum tam tersine, hatta daha da aşağı düşmüş sanki. Bir kâfir değil 10, 100, hatta 1000 mü’mine bedelmiş gibi görünüyor Müslümanların gözlerinde. Müslümanların bilinçaltına, kâfirlerin hiç hata yapmayan, her şeyden haberdar, her yaptıklarını bilen kişi ve kurumlar halinde oldukları işlenmiş adeta.\nİspanyollar Aztek İmparatorluğunu 600 civarında asker ile yıktılar. Bunun nedeninin, Azteklerin İspanyolları kendilerini cezalandırmaya gelen yarı tanrılar ya da tanrıların görevlendirdikleri olağanüstü insanlar ve at ile üstündeki binicinin tek bir varlık olduğunu sanmaları olduğu söyleniyor tarihçilerce. Anlaşıldığı kadarıyla, İspanyollardan daha kuvvetli ve savaşçı olan Aztekler, İspanyolları gözlerinde yenilmez varlıklar olarak gördükleri için onlara yenilmişler.\nBugün de durum çok farklı değil. Yenilmez Batı ve Amerika, açık ve gizli güç odakları psikolojisi bir şekilde insanların ve bilhassa Müslümanların gözünde oluş(turul)muş. Azteklerin İspanyollara bakışından çok da farklı değil bazı Müslümanların Batı’ya, Amerika ve İsrail’e bakışı. Bu psikolojinin hem neticelerinden hem de sebeplerinden biri gibi görünüyor komplo teorileri.\nAztek misalinde olduğu gibi, Batı’nın gücü değil bizi yıkan; asıl bizim psikolojik yılgınlığımız ve bunun oluşturduğu güçsüzlüğümüz (\nistiz’af\n). Belki de kendi güçsüzlüğümüzü örtmek için büyütüyoruz açık ve gizli güç odaklarını gözlerimizde. Yani komplo teorilerini de kullanarak; kendi güçsüzlüğümüzden değil, açık ya da gizli güç odaklarının adeta yarı tanrılar gibi güçlü olduğundan bu durumda olduğumuzu söylüyoruz ve bu şekilde güçsüzlüğümüzü örtmeye çalışıyoruz. Bu sefer de güç ve izzeti mü’minlerin ve Allah’ın yanında aramak varken, onları veli edinmek gibi bir yanlışlığa, Nisa Suresi 139. Ayetteki duruma düşüyoruz. Oysa Yüce Allah, Allah’tan başka veli edinenlerin durumunu, örümceğin zayıf ağına güvenmesine benzetiyor. (Ankebut, 29/41)\nKomploların Kusursuzluğuna İnanmak Allah’ı Denklem Dışı Bırakmaktır!\nAçık ya da gizli güç odaklarının komploları örümceğin ağı gibidir. Sadece sinekleri tutabiliyor, eşek arısı gibi kuvvetli böcekleri tutmak bir yana, ağı delip geçiyorlar bu böcekler. Boşuna dememişler zor oyunu bozar diye.\nİnsan yapısı komplo ağları, kendisinden kuvvetli insani güçleri bile tutamıyorsa, Yüce Allah’a karşı ne ifade ederler ki? Malum, biz Müslümanlar sadece kendi insani güçlerimizle mücadele etmiyoruz. Hak ettiğimiz takdirde Yüce Allah’ın yardımının geleceği pek çok ayette açıkça ifade ediliyor. Mesela İbrahim Suresi 14-15. Ayetlerinde, Allah’ın makamından ve vaadinden korkan kimseleri yeryüzünde zalimlerin yerine yerleştireceği vaadi açıktır.\nAllah’ın yardımının Peygamberimiz ve ashabı üzerinde gerçekleştiği hakkında pek çok misal var. Mesela Nasr Suresinde Allah’ın yardımı ile fethin geldiği, bu başarının Peygamberimiz ve mü’minlerden kaynaklanmadığı bildiriliyor açıkça. Tevbe Suresi 25-27. Ayetlerinde, Huneyn Savaşında çoklukları nedeniyle Allah’ın yardımına gerek görmeyen İslam ordusunun, kendilerinden daha zayıf müşrik ordusu karşısında ilk anda uğradıkları bozgundan ancak Allah’ın yardımı ile kurtulabildikleri ifade ediliyor. Ahzab Suresi 9-27. Ayetlerinde, müşrikler ile Medine Yahudileri arasında Müslümanlara karşı düzenlenen komplonun, Allah’ın yardımıyla nasıl onların aleyhine ve Müslümanların lehine sonuçlandığı anlatılıyor.\nTüm bu söylediklerimizi bir tarafa bırakalım, kendi gücümüzü ve Allah’ın yardımını dikkate almayalım ve farz edelim ki her şeyde komplo var. Peki, bu komploları kuranlar tanrı mı ki kusursuz ve tıkır tıkır işleyen komplolar kurabiliyorlar? Bu komploların istedikleri neticeyi vermemesi bir yana, çoğu zaman kendi aleyhlerine neticelenmeyeceği kesin mi?\nŞöyle bir olay anlatılır: Akdeniz sahillerinde bir köyde miras paylaşımı yapılırken, erkek kardeşler dağlara yakın verimli arazileri kendilerine, deniz sahiline yakın verimsiz kumsal arazileri kızlara verip avantaj elde ederler. Zamanla kızlara düşen yerler turistik alan olur ve yüzlerce bina yapılır. Bunun neticesi, erkek kardeşler hâlâ karın tokluğuna tarlalarında çalışırken, kız mirasçıların her biri yüzlerce daireye sahip olur. Hazırlanan komploların bu misaldekine benzer ters neticeler vermeyeceğini kim garanti edebilir?\nMesela Fil Suresinde anlatılan Ebrehe’nin planını (\nkeyd\n) ele alalım. Kâbe’yi yıkarak, Mekke’nin Araplar için dinî ve ekonomik merkez olma konumunu yok edip, Yemen’i merkez haline getirmekti planı. Yüce Allah’ın müdahalesi sonucu, bu plan başarıya ulaşmak bir yana, tam aksi gerçekleşti ve Kâbe ile Mekke’nin önemi daha da arttı.\nYine Yusuf Suresinde anlatıldığı üzere, kardeşlerinin Yusuf’u kıskanarak yaptıkları planın (\nkeyd\n) neticesinde, Yusuf daha büyük itibar kazandığı gibi tevhid dini Mısır’da kök saldı. Yazı boyunca aktardığımız diğer ayetler de bu şekilde bir sonuç vermiştir. Tabi Allah’a tevekkül eden ve komplo merkezli değil, kitap merkezli hareket eden mü’minler için bu neticeler.\nKur’an’da peygamberlere komplolar yapıldığı bildirilmişken, bu komplolara karşı peygamberlerin karşı komplo yaptığına ya da mevcut istikametlerinde bir değişme olduğuna dair bilgi yoktur. Hiçbir peygamber kendisine komplo kuruluyor diye çalışmalarından vazgeçmemiş ve Allah’ın gösterdiği hareket tarzından ayrılmamıştır.\nKomplo teorilerine gereğinden fazla itibar etmek, tevhid anlayışına da zıttır. Çünkü böyle abartılı bir bakış, bilinçaltında birtakım gizli ya da açık güç odaklarını olduklarından çok kudretli, adeta kusursuz yarı-ilahi insanlar ve gruplar olarak görmeye delalet eder. Aynı zamanda yüce Allah’ın sosyal ve siyasal olayların arkasındaki takdir ve tedebbüründen gafil olmaya yol açar.\nYazının girişinde de söylediğimiz gibi, geçmiş çağlarda, tabiat olaylarının arkasında Allah’ın mutlak takdirini ıskalayarak cin, peri gibi varlıklara ilahi güçler yakıştırıp şirke düşülmesi söz konusu idi. Günümüzde sosyal ve siyasal olayların arkasında, Allah’ın mutlak takdirini ıskalayarak, birtakım açık ya da gizli güç odaklarının, kusursuz ve mutlaka başarıya ulaşan komplolarının olduğuna inanmak, bu güç odaklarında adeta yarı-ilahi güçler vehmetmeye yol açıyor. Bunların asılsız birer vehim olması ve bizleri sosyo–psikolojik zafiyetlere sürüklemesi bir yana; hayatımızın en büyük ve en önemli gerçeği olan tevhidle yan yana getirilebilmesi nasıl mümkün olabilir?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}