{
  "id": "a626d670-57aa-42d3-84e3-0528ca30871d",
  "title": "İşe Kendimize Çekidüzen Vermekle Başlamalıyız!",
  "author": "Celal Sancar",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/ise-kendimize-cekiduzen-vermekle-baslamaliyiz-6634yy.htm",
  "content": "1- Suriye’de yaşanan isyanı diğer Ortadoğu ülkelerinde gerçekleşen isyan dalgasından ayrı düşünmek doğal mı? Ayrım gözetenler haklı verilerden mi hareket ediyorlar yoksa çifte standartlı mı davranıyorlar?\n2- Suriye devriminin temel dinamikleri nelerdir? Ayaklanmanın halkın iradesini yansıtmayıp, temelde harici güçlerin kışkırtma ve provokasyonlarından kaynaklandığına dair iddialara ne dersiniz?\n3- İsyanın başından itibaren bazı çevreler Suriyeli muhaliflere “İsyan etmemeliydiler!”, “Silaha başvurmamalıydılar!” vb. eleştiriler yöneltmekteler. Genelde Suriye halkı ve özelde muhalif kesimler sizce ne yapmalıydılar? Bundan sonrasına ilişkin ne yapmaları gerektiğini düşünüyorsunuz?\n4- Suriyeli direnişçilerin Batı’ya, Rusya’ya, BM, NATO, Arap Birliği gibi kuruluşlara, İran’a ve Türkiye’ye yönelik yaklaşım, tavır ve beklentilerini nasıl değerlendiriyorsunuz?\n5- İslami camianın Suriyeli Müslümanların maruz kaldıkları zulümler, işkence ve katliamlar karşısında iyi bir sınav verdiğini/verdiğimizi düşünüyor musunuz? Neden?\n6- Türkiyeli Müslümanlar olarak “Suriye meselesi”ne ilişkin olarak bundan sonrası için ne tür bir tavır takınmalı, neler yapmalıyız?\n1-\nSuriye’de yaşanan isyan/kalkışmaya, sorunuzda ismi geçen ülkeler ve Ortadoğu coğrafyasında devam eden zulüm açısından baktığımızda, birbirinden ayırmak mümkün gözükmüyor. Ben de Tunus’ta başlayan, Mısır ve Libya’da devam eden kalkışmadan etkilenen bir hareket olarak görüyorum Suriye’deki isyanı.\nBütün baskıcı yönetimler gibi Suriye yönetimi de güvenliğine çok önem vermekte; güçlü bir istihbarat teşkilatına sahip olarak hem ordusunu hem de sivil milislerini muhaliflere karşı kullanmaktadır. Bu coğrafyanın insanı, başlarındaki firavunlardan onlarca yıldır gördükleri zulüm dolayısıyla binlerce insanını kaybetmiş; bugün de bu zulüm, bir şekilde devam etmektedir. Firavunların alaşağı edildikleri ülkelerindeki kadroları henüz görevde ama kendilerinin (başlarındaki firavunların) etkisiz hale getirilmeleri ardından Suriye halkının da “Onlar yaptı, biz de yapabiliriz!” düşüncesi ve kurtulmak ümidiyle önceleri mevzi, daha sonraları Suriye’nin önemli bölgelerinde sokağa çıkmaya başlamaları ve zamanla katılımın artarak devam etmesiyle bugüne gelindi.\nÜzerinde yaşanılan coğrafya olarak da bu ülkelerin (Tunus, Mısır, Libya ve Suriye) emperyalistler açısından önemi, olaylara duyarlı olanlar nezdinde malum. ABD Dışişleri Bakanı Clinton’un, yeni seçilen Mısır Cumhurbaşkanını ziyaretindeki maddi yardımı ve buna karşılık “talebi” bunun açık bir göstergesi; bunu da gözardı etmemiz mümkün değil. Onlarca yıldır bölgeye yaptıkları müdahalelerine baktığımızda, zaten anlamak zor değil.\n2-\nSuriye’deki kalkışma henüz bir devrime dönüşmedi; dileriz başarırlar ve gayretlerinin semeresini “güzel” bir netice ile taçlandırırlar. Rabbimizden, kendilerine kolaylıklar diliyorum.\nHalkın iradesine gelince, görüldüğü kadarıyla isyancılar hazırlıksız ve tabiatıyla güçsüz (silah gücü ve organize olarak) görünüyorlar ki; kendilerine silah ve muhtelif destek verenlerin, isyancıların üzerinde o derece etkisi olacağı bir gerçek ve bu da tabi bir durum.\nSuriye özelinde baktığımızda ise onlarca yıldır Baas zulmü altında binlerce insanının işkencelerle öldürüldüğü, yine binlercesinin hâlihazırda zindanlarda olduğu; dolayısıyla örgütlü bir yapılanmaya fırsat bulamadıkları isyanın bugüne kadarki seyrinden anlayabildiğimiz kadarıyla ortada. Tabiatıyla bu da gerek Baas rejimi güçlerinin, gerekse dışarıdan veya içeriden farklı ideolojik grupların isyancıların arasına sızarak provakatif eylemler yapmalarını kolaylaştırıyor. Kalkışma ortamları için kaçınılması zor bir durum. Bu sebeple basının aktardığı şekliyle olayları değerlendirirken dikkatli olmalı ve teenniyle hareket etmeliyiz.\n3-\nTürkiye toplumunda İslami kaygısı olanlar (Nurcu, Süleymancı, Işıkçı ve çeşitli tarikat öbeklerini bir kenara bırakacak olursak) o kadar bir dağınıklık içersindeler ki, bence bu durum, Suriye’den daha çok endişe verici ve üzücü. 1960’lar sonrası Ortadoğu’dan esen rüzgârın etkisiyle Müslümanlar arasından Kur’an’a (ilk zamanlar acemice de olsa) yönelenlerin “resmi ideoloji” marifetiyle partileşmelerine yol açılarak önlerinin kesilmeleriyle gelinen noktada, “Kur’an merkezli” düşünenler bile bugün acınacak durumdalar maalesef.\nNurcu, Süleymancı, Işıkçı ve çeşitli tarikat öbekleri “şirketleşerek” mevcut AKP Hükümetinin çeşitli bakanlıkları aracılığıyla “malı” götürmekteler; onların geneli nezdinde (elbette az da olsa içlerinde içi sızlayan vardır) Ortadoğu’daki durum, bir “kader” ve ancak Mehdi’nin gelmesiyle çözülür.\nBize gelince; cevaplamamızı talep maksadıyla gönderdiğiniz metne başlık olarak verdiğiniz “Neden bu kadar sessizlik?” sorunuzun, Müslümanların bilhassa AKP’yle zirve yapan savrulmaları sebebiyle, cevabını veremez bir duruma getirdi bizi. Suriye’den önce biz Müslümanların, içinde yaşadığımız toplumdaki acıklı halimizin muhasebesinin ivedilikle yapılması şarttır. Hep birlikte bir güç haline geldiğimiz zaman Suriye ve diğer ülkelerdeki gelişmeler karşısındaki “bu sessizlik”, yerini netice alıcı bir “haykırışa” bırakacaktır.\nSuriye’deki hareketin ne kadar örgütlü olduğuna gelince; (önceki cevaplarda kısmen değindim) bu konuda endişelerim var. Keşke daha önceleri güçlerini bir örgüt çerçevesinde teksif edip, Peygamberimizin Mekke ve Medine sıralamasındaki stratejisi ve bunun yanında İmam Humeyni’nin (1963 kalkışmasından ders almış olarak) 1978 sonrası göstermiş olduğu kararlılığı istikametinde hareket ederek, silaha son kertede sarılsalardı. Bu örneklik dikkate alınsaydı, kendilerinden silah ve başka konularda çok daha tecrübeli olan Baas katilleri karşısında bu kadar zayiat vermezlerdi.\n“Ne yapmalıydılar?” sorunuza cevabımı da Peygamberimizin örnekliği dışında bir karşılıkla veremiyor; üstelik Batılı değerlerlere  (demokrasi vs.) talip olan ve kurtuluş olarak görenlerin bugün başarılı olsalar bile, sonrasında bir hüsranı yaşayacaklarına inanıyorum.\n“Bundan sonra ne yapmaları gerektiği” konusundaki cevabım ise sadece kendilerine bu karanlık durumdan kısa zamanda çıkmaları için sabır ve bir çıkış yolu bulmalarını dilemekten başka bir şey gelmiyor elimden.\n4-\nSuriyeli direnişçilerin (Batı, Rusya, BM, NATO, Arap Birliği, İran ve Türkiye) ülke ve kuruluşlara yaklaşımı, tavır ve beklentilerine gelince; ismi geçen kuruluşların, kendilerini finanse eden ülkelerden bağımsız düşünmeleri mümkün değil. Ülkelere gelince; birçokları “düşman” gibi gözükmelerine rağmen biri, diğeriyle aralarında yaptıkları gizli ve açık antlaşmalarla toplumlarını yönetiyor ve yönlendiriyorlar. Gönül isterdi ki, keşke Suriyeli isyancılar bu ülkelerin hiçbirine ihtiyaç hissetmeden kendi güçleriyle istediklerini elde edebilselerdi ama bunun bugünkü halleriyle çok güç olduğu da bir gerçek. “Denize düşen, yılana sarılır” darb-ı meselince kim elini uzatır, hangi ülke yardım ederse; silahı veren güce sarılmaktan başka çareleri de gözükmüyor.\n5-\nTürkiye’deki İslami camianın hal-i pürmelâline kısaca değinmiştik; yinelersek, keşke öyle bir “camia” olsa da duruma ilişkin muhatap alıp eleştirsek. Gelinen süreçte Erbakan, Özal ve Erdoğan’a kurdurulan tuzaklara düşen Müslümanların yanı sıra; içlerinden bu tuzaklara direnenlerden bir kısmının durumları da (bir kere daha üzülerek ifade etmem gerekirse) “kabaca” Şuara Suresi’nin 225-226. ayetlerinde tarifini bulan bir kısım şairlere ilişkin durumu andırıyor: “\nGörmez misin onların her vadide [sözcüklerin ve hayallerin peşinde] şaşkın şaşkın dolaştıklarını ve [çoğu zaman] yapmadıklarını söylediklerini.\n”\nBirbirinden kopuk, bir çay içimi birbirlerine tahammülü olmayan; adeta “zulaya yatmış” vaziyette “Karşıdaki Müslüman bir hata etse de canına okusam!” anlayışı hâkim çoğunda. Zalimleri Müslümanlara karşı cesaretlendiren ve Müslümanlar üzerinde katliam yapmalarını kolaylaştıran, işte bu görüntüdür. Bu vahim durumumuz sebebiyledir ki, Ortadoğu ve özelde Suriye’deki olaylar karşısında çaresiziz; elimiz-kolumuz bağlı bir vaziyette onlara dua etmekten başka yapabileceğimiz fazla bir şeye sahip değiliz.\n6-\nÖnce Türkiyeli Müslümanlar kendimizden, kendimize çekidüzen vermekle başlamalıyız. Biz birbirimize karşı kalplerimiz bir bütün olarak atar vaziyete gelirsek, gerisi kolay diyorum. Gerekirse karşımızda gördüğümüz kardeşimizin ayağına gidip onları yanımıza alır da ortak dertlerimizi konuşabilir, o güçle meydanları doldurur ve haykırırsak; işte o zaman sesimiz ve tavrımız Suriye’de ve başka yerlerde makes bulur.\nMevcut halimizi devam ettirdiğimiz sürece sadece Batı ve Amerika’nın Ortadoğu’daki entrikalarını, İran’ın tavrını eleştirmekten öte bir adım atamaz; dahası Türkiye’deki yönetimin (AKP), kendi yitiğinin (düşürülen uçağının) enkazının bulunup çıkarılmasını bile Amerika’ya ihale etme acziyetini göremeden “Ortadoğu’ya “nizamat” vermeye kalkışması” sarhoşluğunun etkisiyle avunur ve oyalanmaya devam ederiz. Bu halimizle sesimizi bir adım öteye bile duyuramayız.\n“Hz. Muhammed gibi kitleleşmenin adı olan Medine modelini kuracak başarıya, ancak Resulullah ve arkadaşlarının Mekke dönemindeki mücadelesi gibi vahyî bilgiyle donanmış bir azim ve kararlılıkla adım adım varılacağını unutmamalıyız. Bizim amacımız öncelikle güç ve iktidar olmak değil, Sünnetullah doğrultusunda Rabbimizin rızasını kazanmaktır.” (Hamza Türkmen,\nGelecek Tasavvurumuz ve Ortadoğu İntifadası\n, s. 260)\nGeneli itibariyle devletler, dış politikalarında menfaat esası üzerine hareket ederler; ancak ve ancak İslami ilkeleri bihakkın uygulayan devlet, dış politikasında Allah rızasını gözetir ve gözetmek zorundadır. Bu sebeple bölge ülkelerinin ve hükümetlerinin, bugünkü halleri ve onların politikaları karşısında ya da yanında olmak bizi oyalamaktan başka bir yere götürmez. Biz öncelikle kendimize bakalım, kendi gücümüzü Müslümanlar olarak bir noktada birleştirebilmenin yollarını arayalım; işte o zaman “kim, hangi ülke ne diyor” onlarla güç yarıştırabiliriz.\nİnşallah böyle bir ortam gerçekleştiğinde; inanıyorum ki, siz kardeşlerim de “Suriye: Neden bu kadar sessizlik?” sorularını sormak ihtiyacı hissetmeyeceksiniz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}