{
  "id": "381f9678-d91f-49b2-b2c7-fdbd1ecac515",
  "title": "Mısır’da Müslüman Kardeşler’i Bekleyen Süreç",
  "author": "Amira Huveydi",
  "year": "2012",
  "issue": "Sayı: 251 - Şubat 2012",
  "url": "https://www.haksozhaber.net/okul/misirda-musluman-kardesleri-bekleyen-surec-6516yy.htm",
  "content": "Müslüman Kardeşler parlamentoda çoğunluğu kazanmış bulunuyorlar. Müslüman Kardeşler’in Mısır’ın önde gelen siyasi bir gücü olarak varlıklarını sürdürebilmeleri, 30 yıllık Mübarek yönetiminin geride bıraktıklarıyla ne şekilde başa çıkabileceklerine bağlı olarak şekillenecek.\nZaman Müslüman Kardeşler açısından seçim zaferinin keyfini çıkarma zamanı. Açıklanan son verilere göre Hürriyet ve Adalet Partisi parlamentoda çoğunluğu kazandı. Onlarca yıldan bu yana yasaklanan ve zulme uğrayan Kardeşler, yüzde 49 oy oranıyla Mısır’ın egemen siyasi gücü haline geldi.\nFakat seçim sandıklarıyla gelen başarı potansiyel tehditleri de beraberinde getiriyor. Mısır 85 milyonluk nüfusuyla yoksul bir ülke. Ekonomi sendeliyor. Zenginlik ve fırsatlar açısından göze batan bir eşitsizlik söz konusu. Güvenlik ortamı kırılgan. Güvenlik güçleri ve aygıtları 1981 yılında uygulamaya geçirilen acımasız sıkıyönetim yasalarına göre hareket ediyorlar.\nHüsnü Mübarek rejimini alaşağı eden bu sorunlar karşısında göstereceği başarısızlık Müslüman Kardeşler’i de etkileyecek şüphesiz. Kardeşler’in bu sorunlara nasıl yaklaşacağını göreceğiz. Hürriyet ve Adalet Partisi lideri Essam el-Eryan şunları söylüyordu: “\nMübarek’in geride bıraktıkları yalnızca bizim üzerimizde değil, bütün Mısır üzerinde ağır bir yük oluşturuyor.\n” Bu sözler yıllardan beri süregelen kemikleşmiş çürüme ve yıkımın farkına varışın bir ifadesiydi. Diğer bir anlatımla durum o kadar kötüydü ki, Kardeşler, bu yükü tek başına omuzlamaya hazır değildi.\nEryan’ın açıklamaları seçim sonrası hükümetinin oluşturulması hususunda devam eden spekülasyonlara dolaylı bir tepki olarak okunabilir. 30 Mart 2011 anayasal bildirgesinin 56. maddesi Silahlı Kuvvetler Yüksek Konseyine başbakan ve kabineyi atama hakkını veriyor. Fakat bildirgenin 33. maddesi geçiş döneminde Halk Meclisine politika belirleme, devlet bütçesi belirleme ve yürütme erkini denetleme yetkisini veriyor.\n30 Mart bildirgesinin temelini oluşturan anayasal önerileri hazırlayan komitenin başkanı Tarık el-Bişri, Halk Meclisinin, hükümeti atayamayacağını ancak güvensizlik oyu verebileceğini belirtiyor. Bu yüzden hükümetin devamlılığı açısından parlamentonun çoğunluğunun desteğini sağlamak önem kazanıyor. Hürriyet ve Adalet Partisi sandıktaki başarının ardından kolaylıkla hükümet kurma talebinde bulunabilir, ancak bunu hemen yapmak istemiyor. Eryan, “\nŞu an için bunu düşünmüyoruz, yoğunlaşmamız parlamento üzerine.\n” sözleriyle bu durumu teyit ediyor.\nKardeşler’in seçim zaferinden sonra ortaya çıkan stratejisi oldukça açık gözüküyor. Geçici bir hükümetle yakın bir şekilde ilişkilendirilmek istemiyor. Uzun soluklu bir oyun oynamak istiyor. Görüşleri birkaç ayın oldukça ilerisine göre oluşturulmuş.\nDevrim sonrası Mısır’da üç maliye bakanı göreve geldi ve ayrıldı. Bu makamda iki ay görev yapan Samir Razvan gelecek hükümetin acilen işsizlik, düşük ücretler, hizmetler ve güvenlik sorunlarına el atması gerektiğini söylüyor.\nEl–Ahram\n’a konuşan Razvan, bu sorunların halkı her zaman etkilediğini ve ülkenin yeni yöneticilerinin bu sorunları acilen çözmekten başka bir seçeneğinin olmadığını belirtiyor. Razvan’ın kısa süren bakanlığı esnasında Mısır çapında yapılan grevlerde daha iyi ücret ve çalışma şartları talepleri dile getirilmişti. Razvan’ın ifadesiyle sokaklar kaynıyordu. Razvan ortamı yatıştırmak için ücretlerde artış teklif etmişti. Fakat ona göre gerçek çözüm için radikal yeniden yapılandırmaya gereksinim duyulmakta. Uygun, tam maliyetli programlar kısmi çözümlerin ötesine geçmeli. Kamu sektörü gelecek hükümetin karşılaşacağı sorunlardan sadece bir tanesi. Kısacası Razvan yeni hükümetin 60 yıldan bu yana sistemde biriken sorunlarla karşılaşacağını ifade ediyor.\nDoğrudan yabancı yatırımlar devrimden sonra yıllık 13 milyar dolardan yıllık 8 milyar dolara düştü. Bütçe açığı yüzde 10’a dayanmış durumda. Ve Mısır’ın yabancı para cinsinden rezervleri 12 ay öncesine göre yarıya yakın oranda azalmış vaziyette. Hürriyet ve Adalet Partisi şu anda hükümete gelmesi durumunda bu zor gerçeklerle yüz yüze gelecek. Razvan, Mısır’ın yeni yöneticileri açık ve hazırlıklı bir vizyona sahip olmazlarsa ülkenin gerçek tehlikelerle karşı karşıya geleceğini belirtiyor.\nÜlke çapındaki grevler ve ekonomik problemler ciddi nitelik arz etmelerine rağmen 10 ay içerisinde iki maliye bakanının istifa etmesine neden olan problemlerin sadece bir kısmını oluşturuyorlar. Güvenlik güçleri 28 Haziran’da protestocularla çatıştığında Essam Şerif hükümeti çöküşün eşiğine gelmişti. Güvenlik güçlerinin bu saldırısı içişleri bakanlığının, vahşi eylemleri henüz terk etmediğinin açık bir kanıtı olmuştur. Ülke çapında devam eden gösteriler ikinci dereceden devlet görevlilerinin yerlerinden olmasına sebep olmuştu. Ancak 19 Kasım’da Tahrir Meydanında güvenlik güçleriyle protestocular arasında yeniden başlayan çatışmalarda 40’tan fazla göstericinin öldürülmesi Şerif’in sonunun başlangıcının işareti olmuştu. Güvenlik güçleri protestoculara tam anlamıyla vahşet uygulamışlar ve binlerce kızgın protestocu askeri konseyin başı Mareşal Hüseyin Tantavi’nin istifasını istemişti. Onun yerine hükümet kurban edildi. 22 Kasım’da Şerif istifa etti. Onun başbakanlıktan istifa etmesi, gelecekteki hükümetleri polisin davranışları sonucu oluşacak halk öfkesi karşısında savunmasız bırakacaktır.\nMısır Kişisel Haklar İnisiyatifi Başkanı Hüssam Bahgat, Şubat’tan bu yana güvenlik açısından değişen hiçbir şeyin olmadığını ifade ediyor. Bu insan hakları grubu devrim sonrası oluşan şiddetle ilgili bir rapor yayınladı. Bahgat, İhvan’ın yeni hükümette yer almanın kendi lehine olmayacağını düşünmesinin doğru olabileceğini söylüyor ve sistem içerinde kolay yol olmadığını ekliyor. Şerif, güvenlik dosyasını ele almaktan kaçındı ama yine de hükümeti düştü. Bahgat, Müslüman Kardeşler’e içişleri bakanlığından uzak durmaları ancak güvenlik aygıtının parlamento denetimine tabi olması gerektiği tavsiyesinde bulunuyor. Bahgat, “\nBu tarz bir uzak görüşlülük reformun anahtarı olacaktır.\n” diyor ve içişleri bakanının her ay parlamento çoğunluğu tarafından sorgulanmasının etkisini düşünmemizi istiyor.\nHiç kimse Mısır’ı yönetmenin kolay olduğunu düşünmüyor. Özellikle 30 yıllık despotik yönetimin çürümeyi bir kanser gibi her yere yaydığı bir ülkeyi. Müslüman Kardeşler artık muhalefette değil ve problemlerle karşı karşıya. Parlamentoda ya da hükümette seçmenlerin kendisine gösterdiği teveccühünün gereğini yerine getirmek zorundalar. Atacakları adımlarını hesaplarken ev ödevlerini yapmaya başlamışlar gözüküyorlar.\nİhvan liderlerinden Hayrat eş-Şater sosyal hizmetleri iyileştirmek ve ekonomiyi canlandırmak amacıyla Malezya, Tayland ve Türkiye’yi kapsayan istişare gezilerine çıktı. Hürriyet ve Adalet Partisi Kahire’nin trafik ve çöp toplama sorunlarını çözmek için bir Türk firmasıyla görüşmelere başlamış bulunuyor.\nMübarek’in geride bıraktıkları ortada ve bunlar ortadan kaldırılmalı. Müslüman Kardeşler’in, zamanlarının büyük kısmını, bikinileri yasaklayıp yasaklamayacaklarının yerine bu konulara harcayacakları açık görünüyor.\nAhram Weekly\n, 12-18 Ocak 2012\nÇev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}