{
  "id": "5aa1f84b-8ffb-4061-be14-910c97660ede",
  "title": "Libya’da İslam ve Seçim Tartışmaları",
  "author": "Lokman Doğmuş",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/libyada-islam-ve-secim-tartismalari-6596yy.htm",
  "content": "Devrim sonrası Libya’da yeni sistemin kuruluş süreci ile birlikte Libya halkının eski sistemin kalıntılarından kurtulma çabaları da devam ediyor. Kurumlar yeniden oluşturulmaya çalışılırken, ekonomik, sosyal ve siyasi sistemin temelleri yenileniyor.\nToplumsal yaşamın birbiriyle ilintili unsurlarının devrim sonrası normal mecrasına girmesi bu unsurların her birisinin diğerine olan ihtiyacı çerçevesinde nereden başlanacağı ile ilgili bir sıkıntı yaşatıyor. Ordudan sağlığa, eğitimden altyapıya her bir alan diğerine bağlı. Bu nedenle ciddi bir yavaşlık söz konusu.\nLibya'nın gelirlerinin ekseriyeti petrole dayandığından öncelikli olarak bu alanda iyileşmenin diğer hizmetleri olumlu anlamda etkilemesi bekleniyor. Petrol şirketleri de eski döneme nazaran kendileri açısından daha iyi bir dönem umudunda. Ancak önümüzdeki süreçte yeni anlaşmaların hangi şartları içereceğini tahmin etmek zor. Çok sayıda yabancı şirketlerin de içinde bulunduğu bu kompleks ilişkiler ağı bu yönüyle bir uluslararası sorun haline de gelebiliyor. Şimdilik gerek petrol, gerekse altyapı alanında eski dönemden kalan binlerce anlaşma ve projenin devamı için yeni yönetim yeşil ışık yakmış bulunuyor. Zira bütün bu anlaşmaların yolsuzluk açısından incelenmesi, üstelik yeni oluşmaya başlayan bir sistemde, kaybettireceği vakit açısından ciddi bir problem.\nEski dönemin kalıntıları sadece bu anlaşmalarda değil, devrimden önce ayrıcalıklı şartlar içinde yaşayan bazı kesimlerin zihniyetinde de hâlâ devam ediyor. Ve zaman zaman meydana gelen çatışmaların yanında toplumda güvensizlik yaratmak, devrimi değersizleştirmek gibi çabalar varlığını sürdürmekte. Yeni sistem buna karşı da tartışmalı bir önlem almaya çalıştı. Bu önlem Kaddafi ve ailesini, onun dönemini suç sayan bir kanun çıkarma şeklinde oldu. Geçici Milli Meclis 2 Mayıs 2012'de Kaddafi'yi övmeyi suç sayan bir kanunu kabul etti. İnsan Hakları İzleme Örgütü, Af Örgütü ve Libya insan hakları örgütleri bunun düşünce özgürlüğünü yok ettiğini, uluslararası anlaşmalara aykırı olduğunu ileri sürdü ve düzeltilmesini istedi. Oysa hâlâ eski düzen yandaşlarının bazı faaliyetlerinin devam ettiğini unutmamak gerekir. Örneğin bazı resmi kurumlarda yeşil bayrak sallayanlar, yeni yöneticileri NATO devrimcileri olarak suçlayanlar bulunuyor. Üstelik Beni Velid ve Sirt gibi yeni dönemi kabullenememiş ve Kaddafi'den yana savaşanların yoğun olarak yaşadığı bölgeler bulunuyor. Beni Velid’den Kaddafi yandaşlarınca zorla çıkarılanlar henüz dönememiş. Beni Velid yerel meclisi ve askerî konseyi Kaddafi yandaşlarınca şehirden çıkarılmış bulunuyor. Hükümete bağlı silahlı güçlerin Beni Velid'e girmesi halinde karşılık vereceklerini söyleyen Beni Velid ile sorunların büyümesini önleyen belki de tek nokta kabilelerin, ayrılmayı düşünmediklerini ve 19 Haziran seçimlerine katılmayı kabul ettiklerini açıklamaları.\nBu şartlar altında Kaddafi yanlısı faaliyetlere sınırsız özgürlük tanınmasının düşünce özgürlüğünden çok, çatışmalara yol açacak bir ortamın oluşmasında etkisi olacağı görülüyor. Kanunun çıkarılmasının bir sebebi de şehit olan binlerce kişiye, yakınlarına dul ve yetimlere saygı amacı. Çektikleri acıları yok sayıp buna sebep olan zalim bir diktatörü yüceltmeye izin vermenin vicdani olmadığı açıktır. Fakat kanun 3 Ağustos 2011’de yayınlanan geçici anayasanın fikir özgürlüğü maddesine de aykırı gözüküyor. Dahası intikam aracı haline getirilmesi durumunda iç barışın sağlanmasını iyice zorlaştırma ihtimali de mevcut. İç barış için sadece bu değil başka bazı engeller de bulunuyor. Ancak şimdilik geleneksel yapı ve barış girişimlerinin barışa olumlu katkıları devam ediyor.\nMeclis eski düzen yandaşlarına karşı bu kanunu çıkarırken öte yandan 2 Mayıs’ta çıkardığı ve ‘devrimi korumak için’ işlenen suçlardan savaşçıları muaf tutan zırh kanunu da eleştiriye tabi tutuluyor. Savaşçıların işledikleri suçları yok sayan 2012/38. Maddeye göre \"\n17 Şubat Devriminin başarı ve korunmasının savaşçıyı askerî, güvenlik veya sivil eylemlere zorunlu kıldığı faaliyetler için ceza yoktur.\n\" deniyor. Bu maddenin geçici anayasaya ve sebepsiz yere adam öldürmeyi suç sayan İslam şeriatına da aykırı olduğu biliniyor. İnsan Hakları İzleme Örgütü bu konuda da Güvenlik Konseyini göreve çağırdı ve Geçici Milli Meclis'in yargıdan kaçmasının önlenmesini istedi. Hükümet çevrelerinden yapılan yorumlarda burada bir konunun göz ardı edilmemesi isteniyor. Bu da savaşçıları koruyan kanunun sadece savaş esnasında zorunlu olarak yaptıkları faaliyetler için geçerli olup şahsi suçlar için olmadığı şeklinde. Ancak savaşçı görünümü altında yol kesen, hırsızlık yapan, işkenceye karışan, kısaca suç işleyenlerin bu suçlarının nasıl değerlendirileceği tartışma konusu. Bu nedenle 6 Mayıs günü toplanan “İşkenceye Hayır Konferansı”nda Libya insan hakları savunucuları bu kararın geri çekilmesi gerektiğini ifade etti. Ayrıca Libya dışında bulunan bazı avukatların yeni kurduğu Adalet İçin Libya Hukukçuları Girişimi de kanuna karşı bir bildiri yayınladı.\nGeçiş Sürecinde Seçime Doğru\nEski düzenle hesaplaşma çeşitli düzeylerde devam ederken devrimden sonraki ilk genel seçime hazırlanan ülkede fikirlerin serbestçe tartışılabilmesi, yeni toplumsal gelişmeler ile karşı karşıya bulunduğumuzu gösteriyor. On yıllar boyu, sıkı bir baskı yönetimi ile her türlü siyasi faaliyetleri tam bir cendereye tabi tutulan bir halkın siyasi alışkanlıkları değişmeye başlıyor. Bu toplumsal gelişmelerin sonuçları Haziran ayında yapılması planlanan seçimlerle belirginleşecektir. Ancak seçimin dürüstçe ve güvenlik içinde yapılması ile ilgili endişeler henüz tam olarak giderilebilmiş değil. Her ne kadar Mısrata ve Bingazi seçimlerinin sorunsuz geçmesi nedeniyle seçime yönelik güçlü bir inanç varsa bile seçimin önündeki bazı engeller varlığını korumaktadır. Kabile yapısı, son seçimlerden bu yana yaklaşık yarım yüzyıl geçmiş olması, seçimden beklentilerin farklılığı, özerklik yanlılarının boykotu ve seçim konusunda yeterince bilgilendirme yapılmaması başlıca mahzurlar olarak ele alınabilir.\nÜlkede siyasi yönden çok, kültürel olarak etkin olan kabile ve aşiret yapısının seçimlerde de etkisinin olacağı tahmin ediliyor. Ancak son olarak Bingazi yerel seçimleri bunun ileri sürüldüğü gibi belirleyici bir faktör olmayacağını gösterdi. Bunun yanında oy kullanacakların büyük bir kısmı ilk defa seçime gidecek. Mayıs ayında tahmin edilen orana yakın seçmen sayısı kayıt yapmış bulunuyor. Elbette seçim sadece seçmen kayıtları ile bitmiyor. Seçimle ilgili altyapı hemen tamamen sıfırdan oluşturulmaya başlandığından konu ile ilgili eksiklikler önemli bir engel olarak değerlendiriliyor. Araç gereçler temin edildi, tanıtım çalışmaları artırıldı ve seçim günü için 30 bin kişi eğitimden geçirildi.  Buna rağmen Seçim Kurulu eksiklerin farkında olduğundan seçim hazırlıkları bitmeden seçim gününü kesinleştiremeyeceğini duyurdu.\nSeçimle ile ilgili yeterince tanıtım yapılmaması da engellerden biri. Bazıları seçilecek olan meclisin ne yapacağını veya neden seçildiğini bile bilmiyor. Nitekim bu yüzden beklentiler farklılaşıyor. Siyasi konularla ilgilenmeyen birçok kişi ise acilen ekonomik mucize bekliyor. Bütün bu beklentileri anında karşılayacak bir meclis olmayacağı ise şimdiden belli.\nSeçimle ilgili engellerden biri de federal yapı taraftarlarının çabaları. Bilindiği gibi bu kesimlerin en çok ileri sürdüğü gerekçelerden biri “dışlanmışlık” konusu. Libya’da sadece petrol kaynaklarının bulunduğu doğu bölgelerinin Kaddafi döneminde dışlandığı ve geri bıraktırıldığı düşüncesi çok doğru olmamakla birlikte bunun batı bölgelerindeki Libya vatandaşlarının eliyle yapıldığını söylemek gerçeklikle bağdaşmıyor. Doğudaki kabilelerin de önemli bir kısmı rüşvet çarkından ve yolsuzluklardan yararlanmak için yıllar boyu Kaddafi ve sistemi ile yakın durdular. Bu nedenle bölgedeki petrollerin limanlara taşınıp satılmasına rağmen petrolün çıkarıldığı bu bölgelere istenen oranda yatırım yapılmaması diğer bölgelerde yaşayanların suçu değil. Bunun yanında yatırımların azlığı konusunda Libya’nın doğusu ile batısı arasında pek bir fark olmadığı da biliniyor. Yine de özerklik isteyenler bu argümanı sık sık kullanıyor. Ancak federal yapıya karşı ülke genelinde yükselen tepkiler ve son olarak boykot çağrılarına rağmen seçmen kayıtlarının doğu bölgelerinde de yüksek çıkması bu kesimlerin Libya'nın tamamında etkili olamayacağının ve doğu bölgelerinde de sınırlı kalacağının işaretlerini vermiştir. Öte yandan özerklik isteğinde bulunması beklenen Emaziğler bu konuda daha temkinli duruyor. Emaziğler arasında henüz bölünme veya özerklik ile ilgili herhangi bir girişim bulunmuyor. Libya bütünlüğü içinde uzlaşarak, kültürel haklarının yasallaştırılmasını istiyorlar. Fakat bu konuda yönetimce henüz ciddi bir adım atılmış değil. Üstelik devrimin ilk günlerinde Emaziğlere yönelik yapılan olumlu yorumlarda ve örneğin radyo ve televizyonlarda Emaziğ dilinde yayın yapma konusunda da gerileme görülüyor.\nBütün Libya'yı olmasa da seçim konusunda endişelendiren bir konu da Beni Velid, Sirt, Gıddamıs ve Kufra gibi bölgelerde gerek çatışmalardan dolayı gerekse eski sistem yandaşlarının etkisiyle seçimde ne olacağı konusunun muğlâk olması. Beni Velid ve Sirt seçmen kayıtları yapılmış ancak buralarda yaşayanların önemli bir kısmı hâlâ Kaddafi döneminin güzel günlerini arıyor. Bununla da bağlantılı olarak savaş sırasında gerek Kaddafi döneminde dağıtılan gerekse savaşçıların elinde bulunan yüz binlerce silah da potansiyel bir tehlike olarak duruyor.\nSeçimde askerlerin ve silahlı grup üyelerinin, Libya dışında oturan Libya vatandaşlarının oy kullanmaması da bir eksiklik olarak görülüyor. Zira savaşanların bir kısmı halen silahlarını teslim etmemiş ve bunun sebebi eski düzen yandaşlarının yeniden silahlı olarak ortaya çıkması ihtimaline karşılık hazırda beklemek. Dolayısıyla bu kesimlere oy hakkı verilmemesi devrim için fedakârlık yapmış olanlar açısından hayal kırıklığı yaratmıştır.\nSiyasi partilerin tam olarak örgütlenememesi ve seçim hazırlığı yapamaması da bu seçime özgü eksiklerden biri. Geçiş sürecine özgü olarak partilerin kurulup örgütlenmeleri tamamlanmadığı için bu seçimde aday gösterme hakkı “siyasi oluşumlar”a verilmiş. Böylece tam örgütlenememiş yapılar da aday gösterebilecek. Aday kayıtlarına bakıldığında çoğunluğun bağımsız olarak girmesi siyasi partilerin bu eksikliğinin bir yansıması olarak değerlendirilebilir.\n27 Mayıs tarihinde aday kayıtları tamamlandı. Şeffaflık Komisyonu aday kayıtlarını inceleyip uygun görmediği kişiler için Yüksek Seçim Kuruluna itiraz edebilecek. Bilindiği gibi Meclis üyeleri ve diplomaside çalışanlar arasında bile bu kuruldan onay almayan kişiler bulunuyor. Ayrıca kurul bütün vatandaşlardan, şu an resmi kurumlarda, yönetim kademelerinde çalışmakta olanlarla ilgili delilleri teslim etmelerini istedi. Seçilecek kişilerin eski sistemin yolsuzluklara bulaşmış kalıntılarından olmamasını sağlamak için bu yönde bir adım atılması olumlu bir gelişme olarak değerlendiriliyor.\nDarül İfta, Seçim ve Fetva Tartışmaları\nSeçimlerin İslam’a aykırı ve hatta şirk olduğuna dair bazı görüşlerin ortaya atılması üzerine “Darül İfta” bu konudaki şüpheleri gidermek üzere bir fetva yayınladı. Geçici Milli Meclis tarafından 20 Şubat 2012'de çıkarılan bir kanunla resmi bir hüviyet kazanan Fetva Kurulu seçim konusundaki tavrı ile önemli bir adım atmış bulunuyor. Darül İfta için çıkarılan kanun bazılarınca iki başlı bir sistem oluşturulduğu şeklinde eleştiriliyor. Bazıları ise Kurul Başkanı Şeyh Sadık Gıryani'nin savaş esnasında ve sonrasında gerek siyasi gerek toplumsal konularda yaptığı açıklamalar nedeniyle, Darül İfta'nın İran’daki Velayet-i Fakih’in karşılığı olduğunu iddia ediyor.\nFetva Kurulundan ayrı olarak resmi bir özelliği olmayan \"\nRabıtat Ulema Libya\n\" kuruldu. Bir grup âlimin kurduğu bu birlik, meşruluğunu İslam'ın esaslarına dayandırdığını iddia ediyor. “\nSizden; hayra çağıran, iyiliği emreden ve kötülükten sakındıran bir topluluk bulunsun. Kurtuluşa erenler işte bunlardır.\n” (Âl-i İmran, 3/104)  ayetini ve ilgili hadisleri delil olarak gösteriyorlar. Şeyh Ömer Abdulhamid liderliğindeki birlik, Fetva Kurulu kanununa baştan beri karşı çıktı ve Meclise başvurup değiştirilmesini istedi. Fetva Kurulunun bir müftü (fetva veren), bir müftü yardımcısı ve diğer şehirlerde de temsilcilerinin bulunduğunu ve bunun yanlış olduğunu iddia ediyor. Birliğe göre fetva kurulu, seçkin uzmanlarla Maliki ve İbadi âlimlerden oluşmalıdır. Çünkü Libya’da Maliki çoğunluk olsa bile önemli bir İbadi kesim de bulunuyor. Kurul başkanı olacak müftü de bu âlimler arasından seçilmelidir. Birlik, âlim bile olsa tek bir kişinin fetva vermesinin yanlış olduğunu düşünüyor. Birliğe göre konuların uzmanlarca incelenmesi ve buna göre öneriler getirilmesi, yani \"ferdi\" fetva değil \"cemai\" fetva verilmesi gerekir. Bunun da temel dayanağı Âl-i İmran Suresi'nin 159. ayetindeki “\nŞu halde onları affet, bağışlanmaları için dua et, iş hakkında onlara danış. Kararını verdiğin zaman da artık Allah’a dayanıp güven.\n” hükmüdür.\nBirlik, Fetva Kurulu kanun taslağının kendilerine verilmesinden bir gün sonra kanunun ilan edildiğini iddia ediyor. Dolayısıyla birliğe göre kanun eksik olarak ilan edilmiş ve bu haliyle sahih bir kanun değildir. Birlik üyeleri bu hataları tespit ettiklerini ve önerilerinin görmezden gelinmesinin haksızlık olduğunu düşünüyor. Bu yanlışlardan biri araştırma komisyonu ve fetva komisyonu adında iki komisyon kurulması. Birlik Libya dışındaki âlimlerin kendilerinin örf ve adetlerini bilmediğini öne sürerek söz konusu âlimlerden yardım alınabileceği düşüncesine de karşı çıkıyor. Fakat birliğin eleştirileri ve çağrıları henüz bir karşılık bulmuş değil. Darül İfta ise çalışmalarına devam ediyor.\nDarül İfta Başkanı Sadık Gıryani seçimle ilgili olarak 9 Mayıs 2012’de şöyle bir açıklama yaptı: “\nBugünlerde insanlar çok belirleyici bir aşamadan geçiyor. Bu da kendilerini, yönetimi devralacak, anayasayı hazırlayacak Mutemer Vatani'de kimin temsil edeceği merhalesidir. Şeriat bütün Müslümanlara kendilerini yönetecek kişilerin kendilerinden olmasını, dürüst olmasını, Allah’ın şeriatı ile hükmetmesini gerekli kılıyor. Çünkü bu konuda Müslümanların başka tercihte bulunması söz konusu değildir. Dolayısıyla kadın erkek bütün Müslümanların Allah'ın şeriatının bu ülkede hâkim olması için itikad etmeleri ve çalışmaları gerekiyor. Allah’ın\n‘Hayır öyle değil; Rabbine ant olsun, aralarında çekiştikleri şeylerde seni hakem kılıp sonra senin verdiğin hükme, içlerinde hiçbir sıkıntı duymaksızın, tam bir teslimiyetle teslim olmadıkça, iman etmiş olmazlar.’\n(Nisa, 4/65) emri uyarınca bu konuda başka tercihte bulunamaz. Allah’ın şeriatını ve Allah’ın dinini ikame olan bu şer'i görevi yerine getirmek için bizim seçim ve oylamadan başka yolumuz yok. Seçim ve oylama şüphesiz meşrudur. Çünkü bunlar şûranın uygulanma biçimlerinden biridir. Hz. Peygamber’in ashabı bunu yaptı. Ve yaptıkları seçime benziyor. Çünkü oylama açıktan veya gizli olabilir. Sakife gününde Hz. Ebubekir'in seçilmesinde açık oy kullanılmıştır. Hatta başlangıçta ihtilaf ettiler, Ensar bizden bir emir sizden bir emir olsun dedi. Her biri velayet-i emir için bir aday göstermek istedi. Sonra genel maslahatlar için Ensar bu görüşünü terk etti ve bütün Müslümanlar ittifakla tek bir adaya yani Hz. Ebubekir'e biat etti. Bu, açık oylamaya işarettir. Bir de gizli oylama var, en güzel yolu da seçim sandığıdır. Çünkü ümmet Hz. Peygamber ve ashabı devrinde olduğu gibi basit ve az sayıda değil, işler iç içe geçmiş ve sağlıklı bir oylamanın gerçekleşmesi için özel yönetim ve özel icraatlar isteyen alanlar açılmış. Bu da oy verme yöntemidir. Bu şekilde bir seçimin Hz. Peygamber döneminde olmaması ise bunun gayri meşru olduğunu göstermez. Çünkü terk etmek hüccet değildir. Hz. Peygamber’in terk ettiği her şeyi bizim terk etmemiz gerekmiyor. Bu, bırakmaya delil olmaz. Örneğin Hz. Peygamber o dönem maslahatları gözeterek münafıkları öldürmemişti. Ancak bu zındıkların öldürülmesinin caiz olmadığını göstermez. Zındıklar şeriat hükümlerine göre ümmetin ittifakıyla öldürülür. Dolayısıyla terk her zaman delil olmuyor. O dönem birçok şeyi Hz. Peygamber maslahatları gözeterek yapmamıştı.\n” Gıryani, bu açıklamanın devamında kadınların da oy kullanmaları gerektiğini söylüyor ve yine Hz. Peygamber’in, bir eylemi yapmamasının bunun haram olduğuna delil olmayacağını söylüyor. Ayrıca “Kim biat etmeden ölürse cahiliye ölümü ile ölür!” ifadesinin hem kadın hem erkekleri kapsadığını söylüyor.\nSadık Gıryani, Libya resmi televizyonuna yaptığı açıklamada da Hz. Peygamber döneminde yapılmayan bir uygulamanın caiz olmadığını söylemenin yanlışlığını başka örnekler vererek anlatıyor. Örneğin Hz. Peygamber döneminde Kur'an'ın tek bir mushafta bir araya getirilmemesini örnek gösteriyor. Hz. Peygamber bunu yapmadı diye kendisinden sonra Müslümanların bunu yapmamasını beklemenin yanlışlığını vurgulayarak Hz. Ebubekir'in bunu gerçekleştirdiğini hatırlatıyor. Gıryani, seçimlerin Yahudi ve Hıristiyanlardan bize geldiği iddiasının boş bir iddia olduğunu ve Yahudi ve Hıristiyanların yaptığı her şeyin haram olduğunun da söylenemeyeceğini ekliyor ve Hz. Peygamber’in Yahudi, Hıristiyan veya diğer milletlerden gelen her şeyi yasaklamadığını örneklerle anlatıyor. Hendek Savaşında kazılan hendek, Hz. Peygamber’in giydiği elbiseler ve kullandığı mührü örnek vererek bazen bunları almamızın zorunlu bile olduğunu söylüyor. Hz. Peygamber’in Arap giyim tarzından farklı olarak bazen diğer halkların giydiği elbiseleri giydiğini, örneğin o zamanlar bir Roma kenti olan Şam cübbesi giydiğini hatırlatıyor. Gıryani, bunların İslam'ın ilk döneminde var olup sonradan haram kılındığı iddialarının da tamamen mesnetsiz olduğunu söylüyor. Bunun delili olarak da Hz. Peygamber’in vefatından sonra kendisinden geriye kalan bu elbiseler arasında Kisralıların giydiği bir cübbeyi gösteriyor. Yani Hz. Peygamber gayrimüslimlerden alınan her şeyin haram olmadığını bizzat yaşayarak göstermiştir.\nGıryani, “\nSeçim gibi yöntemlerin Batı’dan getirilen araba, uydu kanalları ve internet gibi teknolojik imkânlardan ne farkı var?\n” diye soruyor ve kullandığımız ilaçları örnek veriyor. Böylece halkı seçime katılmaya davet ediyor. “\nGüçlü bir şekilde bu seçime katılın. Ülke dışından size fetva veren ve seçime katılmayı haram gören şaz fetvalara inanmayın.\n” diyor. Gıryani seçimin salih kimselerin seçilmesi için iyi bir fırsat olduğunu söylüyor. Darül İfta, 25 Mayıs’ta bütün bölge temsilcileri ile birlikte yaptığı ilk geniş katılımlı toplantıda da seçime katılıp en iyi adayları seçmenin şer'i bir gereklilik olduğunu açıkladı.\nBu açıklamaların yanında Libya genelinde İslami akımların seçime karşı olmak bir yana seçim sonuçlarından umutlu oldukları görülüyor. 19 Mayıs’ta Bingazi’de yapılan yerel meclis seçiminde 41 sandalyenin yarısını Hizbul Adalet ve’l Bina Partisi adayları kazandı. Libya İhvanına yakınlığı ile bilinen Hizbul Adalet ve’l Bina Partisi Başkanı Muhammed Hasan Suvan, seçimlerden sonra yaptığı açıklamada seçimlerin partilerinin gücünü ortaya koyduğunu ve bunun kendileri açısından büyük bir başarı olduğunu açıkladı. Öte yandan ülkenin doğusunda bulunan Derne’den de seçime yönelik destek az değil. Derne’den el-Kaide’ye katılımın önceden beri yüksek olduğu, başka ülkelere cihada giden Libyalılardan çoğunun Derne’den olduğu iddia ediliyor. Kaddafi döneminde yurt dışına giden ancak devrim sonrası geri dönen savaşçılar da seçimlerden umutlu. 14 Mayıs 2012’de Abdulhekim Belhac da Trablus Askerî Meclisi başkanlığından istifa ederek yeni kurdukları siyasi parti aracılığıyla seçime girmek için hazırlık yapmaya başladı.\nMu’temer Vatani\nGeçici Anayasanın 30. Maddesine göre 19 Haziran'da yapılacak seçimler sonucu oluşacak Mu’temer Vatani (Kurucu Meclis) 200 kişiden oluşacak. 200 kişinin ülke genelindeki dağılımı tartışmalı bir konu olup özerklik isteyenlerin bu taleplerinde temel olarak öne sürdükleri sebeplerden biri de bu dağılım olmuştur:\nMeclis ilk oturumunu en yaşlı üyenin başkanlığında yapacak. İlk oturumda gizli oylama ile meclis başkanı ve yardımcısı nispi çoğunluk ile seçilecek. Mu’temer Vatani, hükümeti kurmak üzere bir başbakan tayin edecek. Şu anki hükümet yeni hükümet kurulana kadar devam edecek. Meclis anayasayı yazmak için bir heyet oluşturacak. Meclisin anayasayı yazmak için oluşturacağı heyetin üyelerinin nasıl oluşturulacağı şeklindeki soruya Mustafa Abdulcelil, anayasayı yazmak için oluşturulacak heyetin meclis dışından oluşturulacağını söyleyerek cevap verdi. Bunun şartları hakkında ise Abdulcelil şöyle diyor: “\nÖncelikle anayasayı hazırlayacak bu heyette bütün Libya kesimlerinin temsil edilmesi gerekiyor. Çünkü anayasa çiftçi, işçi, memur, işadamı, siyasetçi, üniversite hocası kısaca herkesi kapsayacak. Ancak unutmayalım ki, bu heyet anayasa konusunda uzman kişilerden oluşacak. Bütün Libyalıların anayasa yazma konusunda birkaç madde dışında ihtilaf etmeyeceklerini biliyoruz. Bunlar, resmi dil, İslam şeriatı, siyasi sistemin keyfiyeti, idari sistemin keyfiyeti ile ilgili maddelerdir. Bu maddeler, biz geçici anayasayı oluştururken de vardı. Bu anayasa bir yere kadar halkın isteklerini karşıladı.\n”\nAbdulcelil, sistem konusunda ise “\nTahminimce başkanlık sistemine yönelecek Libyalılar. Çünkü bu sistemi istiyorlar, federalizm hareketini demokratik bir talep olarak saygıyla karşılıyoruz. Ancak bölünmeye karşıyız. Hangi yönetim sisteminin olacağını, referanduma götürülecek anayasa ile Libya halkı karar verecek.\n” diyor.\nMeclisin, anayasayı hazırlamak için oluşturacağı kurul ilk toplantısından sonra 60 gün içinde anayasayı yazmak zorunda. Anayasa 30 gün içinde yayınlanacak ve yayınlandıktan 30 gün sonra referanduma götürülecek. Seçmenlerin üçte ikisi tarafından onaylanan anayasa kabul edilmiş olacak. Referandumdan “Hayır” çıkarsa 30 gün içinde anayasa yeniden düzenlenecek. Meclis aynı zamanda yeni anayasaya uygun olacak şekilde 30 gün içinde genel seçimler kanununu çıkaracak. Seçim kanunu çıktıktan itibaren 180 gün içinde yani 2013'te yapılacak olan genel seçimler için gerekli hazırlıkları yapacak. Böylece bir yıl içinde hem seçim hazırlığı yapılacak hem de sistemin temellerini oluşturan anayasa hazırlanacak.\nYeniden bütünüyle bir devlet kurma çabasındaki Libya’da şimdiye kadar atılan adımlar kısmi bir düzelme sağlamıştır. Ancak seçimle birlikte kurulacak yeni meclisin anayasa çalışmaları ile nasıl bir siyasi sistem oluşturulacağı merak edilirken Libya halkının devrimden umutlu olduğu kanaati yaygındır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}