{
  "id": "cb0676ed-3449-4090-8e06-cbfdc0674e30",
  "title": "Suriye Bosna Olmasın!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/suriye-bosna-olmasin-6544yy.htm",
  "content": "Suriye’den yürek burkan görüntüler çoğalarak akarken, dünya tüm bu vahşeti boş gözlerle izlemeyi sürdürüyor. Öyle ki, ölümler giderek “can” kayıpları olmaktan öte; soyut birtakım rakamlar, ruhsuz, kokusuz numaralar şeklinde algılanıyor adeta! Beşşar Esed rejimi kan denizinde saltanat kayığını yüzdürmek için manevralarını sürdürürken, yaptıklarıyla sadece Suriye halkını değil, insanlığı katlediyor, vicdan ve merhamet duygularını tüketiyor.\nEsed’in sarayından taşan elektronik posta rezaleti bu kan donduran canavarlığın hangi boyutlarda seyrettiğinin farklı bir resmini sunmakta. Baas ordusunun kuşatma altına alıp tanklarla, roketlerle vurduğu kentlerde insanlar kurşunlara, bombalara hedef olup bir yandan da açlık ve susuzluğun pençesinde can çekişirken, Esma Hanım’ın İngiltere’deki Harrods mağazalarından alışverişle meşgul olması ne kadar ibretamiz bir manzara teşkil etmekte!\nEsed ailesinin e-mail şifrelerinin dışarıya sızdırılması neticesinde İngiliz\nGuardian\ngazetesinde yayınlanan yazışmalardan First Lady’nin 4.000 $’a vazo, 9.800 $’a el yapımı bir masa sipariş ettiğini öğreniyoruz. Çağdaş bir Marie Antoinette vakası ile karşı karşıya olduğumuz kesin. Doğal olarak Beşşar Esed de 16. Loius’e tekabül ediyor. Humus’un yerle bir edildiği bir günde karısına Amerikalı şarkıcı Blake Shelton’dan bir aşk şarkısı göndererek ne kadar ince ruhlu biri olduğunu izhar ediyor!\nDostlar Alışverişte Görsün!\nSuriye konulu toplantılar, görüşmeler, zirveler yoğun bir tarzda sürüyor. Bu hummalı görüntülere baktığınızda acilen bir şeyler yapılacağı izlenimi ediniyorsunuz. Oysa aynı manzarayı tam bir yıldır izlediğimiz düşünüldüğünde hedefin bir şeyler yapmak değil, yapıyormuş görünmek olduğu kolayca anlaşılıyor. Ve böylece Müslüman kanının egemenler açısından herhangi bir değer taşımadığı gerçeğinin bir kere daha altı çizilmiş oluyor.\nSuriye’de yaşananlar her geçen gün, 1992-1995 yılları arasındaki Bosna’yı daha fazla andırıyor. Rusya o zaman da aynen bugün yaptığı gibi katliam destekçisi konumundaydı. (Bu arada o gün de Rusya’nın tutumunu “direniş cephesi”nin hamiliğini yapmak ve Balkanlarda “emperyalist yayılma” tehdidine karşı koymak şeklinde tanımlayanlar olmuştu, değil mi?) Batılı güçler ise Bosna’ya yönelik Sırp katliamları karşısında klasik soğukkanlı, hesapçı ve umursamaz tutumlarıyla devredeydiler. Bir yanda göstere göstere gelen ve olanca açıklığıyla yaşanan Sırp vahşeti karşısında sessiz, tepkisiz kalmanın meydana getirdiği prestij kaybı, öte yanda Avrupa’nın ortasında İslami kimlikli bir devlet yapılanmasının tedirginliği arasında sıkışmışlardı.\nKatliama yönelik olarak bulabildikleri ve ısrarla uyguladıkları en etkili önlemlerden biri silah sevkiyatının engellenmesiydi. Ve başardılar da gerçekten! Sırtını Sırbistan ordusuna dayamış ve ağır silahlarla donanmış Sırp çeteleri karşısında Müslümanlara silah ulaşımını büyük ölçüde engellediler. Sayelerinde jenosit boyutlarında bir katliam yaşandı. Kendilerini savunma hakları ellerinden alınmış Boşnak halkı çok büyük imkânsızlıklar, çaresizlikler içinde ölümüne direndi ama 100.000’den fazla insanını kaybetti, milyonlar muhacir oldu.\nHer Geçen Gün Biraz Daha Bosnalaşan Suriye\nBenzeri bir senaryo şimdi de Suriye’de yaşanıyor. Suçları baskı ve diktatörlük rejimine karşı çıkmak olan bir halkın acımasızca katledilmesini, kitleler halinde tutuklanıp işkencelere maruz bırakılmasını seyreden “uluslararası kamuoyu”, şehirleri kuşatıp ağır silahlarla bombalayan Baas rejiminin ordusu ile direnişçileri iki eşit taraf olarak görüp çift taraflı yaptırımlar uygulamaya kalkıyor. Arkasına Rusya’nın desteğini almış ve sürekli silahlanan bir orduya karşı direnişçilerin silah talebini “şiddeti artırabilir” gerekçesiyle reddediyor. Dün Boşnakları savunmasız bırakıp ölüme terk etmişlerdi, bugün de Suriyeli direnişçilerin “Silah verin de kendimizi savunalım, halkımızı koruyalım!” taleplerini boşa çevirerek Baas çetesinin katliamlarına dolaylı ortak oluyorlar.\nÇok iyi bildiğimiz, iman ettiğimiz bir gerçeği, hakikati olanca çıplaklığıyla bir kez daha müşahede ediyoruz: Müslümanların yaşadıkları acıların, sıkıntıların “uluslararası kamuoyu” denilen emperyalistler nezdinde bir karşılığı yok! ABD Dışişleri Bakanı Hillary Clinton, Suriyeli muhalifleri silahlandırmak İslamcı örgütleri, ABD’nin tanımıyla teröristleri silahlandırmak olur diyor ve gayet mantıklı bir tutumla buna şiddetle karşı çıkıyor.\nHiç şaşırtıcı bir durum değil! Irak’ta, Afganistan’da, Filistin’de Müslümanları katledenlerin, kendilerinden daha mahir bir kasap olduğu aşikâr olan Esed rejiminin katlettiği Suriyeli Müslümanlar için gözyaşı dökmelerini zaten bekleyemeyiz. Bu yüzden kınama mesajları, ateşkes çağrıları, insani yardım sözleri ve benzeri söylemlerle vaziyeti idare edip, kendi kamuoylarına insancıllıklarını ispatlama çabalarıyla yetiniyorlar. Müslümanların iyiden iyiye çaresiz kalmasını, diz üstü çökmesini, kendilerine el avuç açmasını bekliyorlar. Kısacası kendileri ve gelecekleri için tehlike olmaktan çıkmasını bekliyorlar.\nİşte bu manzara birbirlerinin velisi olmaları gereken Müslümanları göreve çağırıyor. Birbirlerine, kardeşlerine, daha doğru bir ifadeyle kendilerine sahip çıkması gereken Müslümanların net, açık, ikirciksiz bir biçimde sorumluluklarını üstlenmelerini gerekli kılıyor. Suriye’deki direnişin sürdürülmesi, güçlendirilmesi ve İslami niteliğinin korunması açısından daha etkin bir tutum takınmamızı ve inisiyatif yüklenmemizi zorunlu kılıyor.\nYapabileceğimiz ve yapmamız gereken çok şey var. Suriye’deki direnişi siyasi planda desteklemek, yardım kampanyalarıyla mağduriyetleri gidermeye çalışmak önemli. Mamafih sorunun büyüklüğü ve derinliği düşünüldüğünde asıl yoğunlaşılması gereken hususun direnişin zafere ulaşması için elzem olan şartların sağlanması olduğu da görülmeli. Bu noktada en belirleyici ihtiyaç maddesinin silah olduğuna ise kuşku yok. Yardım kampanyalarının da siyasi destek çabalarının da öncelikle yoğunlaşması gereken alan burası.\nBaas ordusunun Humus’ta nasıl bir vahşet gerçekleştirdiğini tüm dünya izledi. Tanklarla, helikopterlerle, ağır silahlarla kuşatma altına alınıp acımasızca vurulan İdlib’in, Deyr ez-Zor’un, Der’a ve diğer şehirlerin de akıbeti aynı oldu. Şimdi tüm bu manzara karşısında birilerinin çıkıp “Muhaliflere silah verilecek olursa çatışmalar boyutlanır, büyür. Aman daha fazla kan dökülmesine yol açılmasın!” türünden kaygılar dillendirmesi tam bir körlük ve saçmalık! Hatta daha da ötesi bu tür söylemler doğrudan katliama çanak tutmak manası taşımakta.\nBunca kıyım, yıkım, katliamdan sonra hâlâ ortalığın yatışacağı ve Suriye’de belki reformist nitelikli birtakım adımlar atılması suretiyle eski statükoya dönülebileceğini düşünenler fena halde yanılıyorlar. Bu yaşananlardan sonra ne halk hakkından vazgeçer ne de Esed çetesi iktidarı kolay bir şekilde teslim eder. Halk eve dönse de rejimin gazabından kendisini kurtaramayacağını biliyor. Aynı şekilde Esed ailesi de işledikleri bu kadar suçtan sonra bir köşeye çekilip sakin ve güvenli bir hayat sürdüremeyeceğinin farkındadır. Dolayısıyla gelinen aşamada her iki taraf için de savaşmak tek seçenek olarak gözükmektedir. Bu durumda savaşın nasıl sürdürüleceği sorusu sadece savaşan taraflar için değil, vicdan ve adalet duygularını yitirmemiş herkesin cevaplandırması gereken bir sorudur.\nSuriye Halkının Kendini Savunma Hakkı Engellenmesin!\nSuriyeli kardeşlerimiz kıyam ettikleri zalim yönetime karşı direnebilmek, kendilerini ve sivil halkı koruyabilmek için acilen silaha ihtiyaç duyuyorlar. Batılı güçlerse aynen Bosna’da olduğu gibi, ileride rahatsız olabilecekleri bir manzaranın ortaya çıkabilme ihtimaline binaen buna karşı çıkıyor, Suriyeli muhaliflerin silahlanmasını engelliyorlar. Bu durumda söz konusu ihtiyacın karşılanabilmesi için bölge ülkelerinin harekete geçirilmesi gerekiyor. Bu da ancak Müslüman halkların etkili ve yoğun bir biçimde sürece ağırlıklarını koymalarıyla gerçekleşebilir.\nMüslüman halklar, mevcut yönetimleri Suriye’de yaşanan vahşet karşısında somut, acil ve etkili adımlar atmaya zorlamalı, ister İslami, isterse de insani kaygılarla mutlaka bir şeyler yapmaya mecbur etmelidirler. Kardeşlerini çaresizliğe ve zalimlerden medet umar pozisyona düşürmemelidirler. Ve öncelikle de Suriyeli direnişçilerin Baas ordusunun katliamlarına karşı halkı korumak için dillendirdikleri silahlanma taleplerinin karşılanması için çaba sarf etmelidirler.\nSuriyeli muhalifler NATO ya da benzeri yabancı bir gücün müdahalesini istemediklerini her fırsatta beyan ediyorlar. Buna karşın Esed rejiminin katliamlarına karşı direnebilmek için bilhassa Müslüman halkların yaşadıkları bölge ülkelerinden kendilerine silah sağlamalarını ısrarla talep ediyorlar. Bu gayet anlaşılabilir, haklı ve meşru bir taleptir. Kendini savunma, her halkın en tabii hakkıdır. Özellikle de halkına karşı ağır silahlarla savaş yürüten, işkenceci, katliamcı bir yönetime karşı direnmek son derece izzetli bir tutumdur. “Ölüme evet fakat zillete hayır!” diyen kardeşlerinin direnişine elindeki her türlü imkânla destek olmaksa Müslümanım diyen herkesin ibadi ve ahlaki bir vazifesidir, sorumluluğudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}