{
  "id": "00b0a394-766a-4bba-888e-3bd9d01b1398",
  "title": "Filisitinli Esirler Süresiz Açlık Grevinde!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/filisitinli-esirler-suresiz-aclik-grevinde-6581yy.htm",
  "content": "“\nZulmün asla payidar olamayacağı ve mazlumların zalimlere galebe çalacağı inancıyla, despotik sistemlere karşı insanlık onurunu ayakta tutan tüm direnişçilerin yanında olduğumuzu ve haklı mücadelelerini desteklediğimizin bir kere daha altını çiziyoruz.\n”  (Özgür-Der)\nİşgal altındaki Filistin topraklarında karşılaşılan türlü hak ihlalleri arasında Siyonist İsrail’in zulmünün en fazla yaşandığı yerler şüphesiz zindanlardır. İşkenceyi yasal mevzuatına derceden Siyonist rejim, işgale direnen Filistinlileri zindanlarda yoğun baskı ve sindirme operasyonlarına tabi tutmaktadır. Farklı hapishanelerde tutulan yaklaşık 5.000 esir uluslararası insan hakları ilke ve sözleşmelerine aykırı olarak ve savaş hukuku kuralları da hiçe sayılarak yıllardır sistematik tecrit ve baskı uygulamalarına maruz kalmaktadır. Esirlerin 27’si milletvekili olup, Meclis Başkanı\nAziz Duveyk\nde esirler arasındadır.\nEn son olarak Gilad Şalit esir takası ile direniş karşısında ağır bir hezimete uğrayan Siyonist rejim, hıncını ve öfkesini halen elinde tuttuğu Filistinli tutsaklardan çıkartmaya çalışıyor. Bu süreçte esirlere uygulanan tecrit şartlarını daha da ağırlaştıran işgal yönetimi, havalandırma, iletişim, aile ziyaretleri gibi en basit ve temel hakları sürekli olarak çiğniyor.\nBu baskı ve dayatmalar karşısında Filistinli esirler Siyonist kuşatmayı geriletmek ve dünya kamuoyunu harekete geçirebilmek için bedenleriyle direnmeye karar verdiler. Filistin’de her yıl “\nEsirler Günü\n” olarak anılan 17 Nisan tarihinde, 1300’den fazla tutsağın katılımıyla süresiz açlık grevi başladı. Çoğu İslami harekete mensup Filistinli direnişçiler tüm dünyaya “Ölürüz ama zillete boyun eğmeyiz!” mesajı veriyorlar. Hiçbir şey yemeyerek ve sadece sınırlı biçimde tuzlu su alarak sürdürdükleri direnişleriyle izzet ve şerefin yemekten de yaşamaktan da daha önemli ve değerli olduğunu haykırıyorlar.\nPeki, ne istiyorlar?\nEsirler, açlık grevine şu taleplerinin karşılanması durumunda son vereceklerini, aksi takdirde sonuna kadar direnişi sürdüreceklerini ilan ettiler: Hapishanelerde yaşanan hukuksuzlukların ve keyfi tutuklamaların son bulması, hücre cezalarının kaldırılması, tedavi olma ve eğitimlerini tamamlama haklarının tanınması, idari tutukluluk sürelerinin mahkeme kararı olmadan uzatılmaması, birçok haklarını çiğneyen Şalit Kanununun iptal edilmesi, ailelerinin ziyaretlerine izin verilmesi, kendilerinin ve ailelerinin aşağılayıcı bir şekilde aranmasından vazgeçilmesi.\nKonuyla ilgili\nÖzgür-Der\n, 28 Nisan 2012 tarihinde Saraçhane Parkında bir dayanışma eylemi düzenledi. Şalit takasıyla yıllardır tutuldukları zindanlardan kurtulan ve Türkiye’ye gönderilen bazı Filistinlilerin de katıldığı eylemde okunan Özgür-Der imzalı bildiride şu ifadeler yer aldı:\n“\nBizler Filistin davasının Türkiyeli takipçileri olarak kardeşlerimizin şehadet bilinci ve arzusuyla sürdürdükleri bu haklı ve onurlu direnişi desteklediğimizi ilan ediyoruz. Bu mücadelenin ilk kıblemiz Mescid-i Aksa’nın, Aziz Kudüs’ün ve tüm Filistin topraklarının Siyonistlerden temizlenene kadar sürdürüleceğine inanıyor, Rabbimizden kardeşlerimizin üzerine sabır ve sebat yağdırmasını niyaz ediyoruz.\n”\nAçıklamada\nSuriye\n’de Müslüman kardeşlerimizin maruz kaldığı vahşi ve insanlık dışı icraatların sorumlusu olan Esed rejiminin zulmü altındaki mazlumlarla dayanışma içinde olunduğu da ifade edildi. Ayrıca\nBahreyn\n’de\nAbdulhadi el-Havaca\n’nın sürdürdüğü açlık grevine de dikkat çekilerek yönetim karşıtı faaliyetleri dolayısıyla tutuklanan ve müebbet hapse mahkûm edilen el-Havaca’nın ölüm sınırına geldiği hatırlatıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}