{
  "id": "a6936ec0-6067-4f0c-ad7e-14bf048b7afd",
  "title": "Örgütlenme Özgürlüğüne Yeni Bir Darbe: Mustazaf-Der Kapatıldı",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/orgutlenme-ozgurlugune-yeni-bir-darbe-mustazaf-der-kapatildi-6599yy.htm",
  "content": "Daha önce Diyarbakır 2. Asliye Hukuk Mahkemesince Hizbullah'ın amacı doğrultusunda faaliyet gösterdiği gerekçesiyle kapatılmasına hükmedilen Mustazaf-Der ile ilgili karar, Yargıtay tarafından onandı. Böylelikle Türkiye’de düşünce ve örgütlenme özgürlüğü yeni bir yara daha aldı.\nDiyarbakır merkezli olarak kurulan ve çeşitli şehirlerde 30’u aşkın şubesi bulunan Mustazaf-Der (Mustazaflar ile Dayanışma Derneği), son zamanlarda düzenlediği mitinglere yönelik kitlesel katılımlarla dikkat çekiyordu.\nKeyfi gerekçelerle ve somut bir zemine oturtulmamış isnatlarla yasa dışılıkla suçlanarak kapatılan Mustazaf-Der hakkındaki karar başta İstanbul ve Diyarbakır olmak üzere birçok yerde protesto edildi. Kapatma gerekçesi arasında örgüt bağlantısının yanı sıra kutlu doğum etkinlikleri ve Filistin için kermes yapılması, yoksul aileler ile cezaevlerindeki Hizbullah mahkûmlarının ailelerine yardım edilmesi gibi hususların yer alması kapatmanın “hukukiliğini” gözler önüne serdi.\nBundan sonra “Mustazaflar Hareketi” olarak yollarına devam edeceklerini açıklayan Mustazaf-Der Genel Başkanı Av. Hüseyin Yılmaz, “\nTağutların, zalimlerin tahtını salladığımız için, birbirine düşman edilmek istenen Müslüman Kürtleri ve Türkleri Peygamber sevgisi etrafında buluşturduğumuz için, halkımıza, halkımızın inancına, kimliğine sahip çıktığımız için, derin ve karanlık yapılar tarafından hedef haline getirildik. Mazlum ve mustazafların hamisi, yol göstericisi, temsilcisi olan derneğimiz haksız ve hukuksuz bir şekilde kapatıldı, kapattırıldı.\n” dedi. Yılmaz, toplumsal barışın ve kardeşliğin yeniden tesisi için, Kürt sorununun adalet ve kardeşlik temelinde çözülmesi için yoğun bir çalışma içine gireceklerini de ifade etti.\nÖzgür-Der de yayınladığı açıklamada Mustazaf-Der hakkında verilen kapatma kararını Kemalist tahammülsüzlük rejiminin yeni bir hukuksuzluğu olarak niteledi.\nElbette ki, bu karar, Kemalist resmi ideolojiye muhalif konumda bulunan çaba, düşünce ve örgütlenmelerin bilinen anlamıyla hukuki korunma hakkından yararlanamayacağına ilişkin T.C. sisteminin köklü geleneğiyle uyumsuzluk içermemekte. Kemalist devlet geleneğinin bilhassa İslami kimlikli muhalif oluşumlar, düşünce ve eylemler söz konusu olduğunda alabildiğine hukuk tanımaz, olabildiğince baskıcı ve keyfi bir tutum içinde olduğu bilinen bir gerçektir. Burada bir çelişki yoktur!\nÇelişki, son yıllarda ifade ve örgütlenme özgürlüğü önündeki engellerin kaldırıldığına ve şiddete başvurmadıkça her türlü muhalif örgütlenmenin açık zeminde faaliyet yürütebileceğine dair iddialara ilişkindir. Özgür-Der, bu noktaya dikkat çekerek Kemalist devletin, köklü bir alışkanlığı olan, muhaliflere ve bilhassa da İslami aidiyet belirten muhaliflere karşı düşmanca yaklaşma refleksinden sıyrılamadığını ifade etti.\nMustazaf-Der hakkında verilen kapatma kararı örgütlenme özgürlüğü önünde engel oluşturan yasal mevzuatın bir an önce gözden geçirilmesinin gerekliliğini ortaya koyuyor. Ayrıca şiddet ve genel ahlak kıstasları dışında hiçbir gerekçeyle ifade ve örgütlenme özgürlüğünün kısıtlanmamasına yönelik olarak hukuki düzlemde gerekli düzenlemelerin yapılmasının şart olduğu da bir kere daha görülmüştür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}