{
  "id": "9628b4cb-cba4-4360-bef6-626d092e2e53",
  "title": "Suriye İçin Mucize Arayışı",
  "author": "Basil Kudat",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/suriye-icin-mucize-arayisi-6572yy.htm",
  "content": "15 Nisan Cumartesi günü Birleşmiş Milletler Güvenlik Konseyi (BMGK) Suriye’deki mevcut ateşkesi denetlemek için ülkeye silahsız yabancı gözlemci gönderme kararı aldı. Suriye muhalefeti, bu kararı memnuniyetle karşılamakla beraber, kararın detayları ve etkinliği ile ilgili çekincelere sahipti. Özellikle yalnızca 30 gözlemcinin görevlendirilmesi, kararın etkinliği ile ilgili çekincelerden bir tanesini oluşturmakta.\nSuriyeli muhaliflerden bir şahsiyet, kendi facebook hesabında, gözlemcilerin sayısının yetersiz olduğunu belirtti. O, bu kadar az sayıdaki gözlemcinin 185.000 metrekare alana yayılan askerî operasyonları nasıl gözlemleyeceği sorusunu soruyor.\nMuhalefet her şeye rağmen kararın BMGK’nın yeni adımlar atmasına vesile olacağına inanıyor. Muhalefet, Suriye Devlet Başkanı Beşşar Esed’in liderliğini yaptığı rejim ülkedeki şiddeti durdurmaz ve BM eski Genel Sekreteri Kofi Annan’ın adını taşıyan Anan Planının gereklerini yerine getirmezse yeni adımların gündeme gelmesinin ihtimal dâhilinde olacağı inancında.\nMuhalefet mensupları, rejim Annan Planını uygulamayacağı için yeni adımlara gereksinim duyulacağı kanısında. Ülke dışındaki Suriye muhalefetini temsil eden Suriye Ulusal Meclisi (SUM) BMGK’nın kararını memnuniyetle karşıladı. SUM, bu kararı Suriye halkının mücadelesinin ve fedakârlıklarının ilk politik meyvesi olarak tanımlıyor ve uluslararası toplumun Suriye halkı ile ilgili sorumlulukları yüklenmesinin önemli bir adımı olarak görüyor.\nSUM, rejimin baştan savıcı, hileci ve dalavereci politikaları hususunda uyarılarda bulunuyor ve rejimin askerî birliklerini kent ve kasabalardan çekmeyeceği ve barışçı gösterilere izin vermeyeceği ve sivilleri öldürmeye devam edeceği görüşünü taşıyor.\nSuriye içinde faaliyet gösteren muhalif Demokratik Değişim Koordinasyon Komitesi güçlerinin önde gelen bir yetkilisi rejimin BM kararına uymayacağını ileri sürdü. Bu kişi,\nAhram Weekly\n’e verdiği mülakatta şu görüşleri dile getirdi:  “\nRejim daha önce Arap Birliği gözlemcilerine yaptığı gibi mevcut uluslararası delegasyona da aynı şeyleri yapacak. Onları engellemeye ve aldatmaya çalışacak. Ancak mevcut delegasyon ilkinden farklı. Bu delegasyon rejimin yapısını ve Suriye’deki gerçek şartları daha iyi anlıyor. Yine de rejim gerçekleri çarpıtacak, gerçeklerle yalanları karıştıracak ve bu politikasından vazgeçmeyecek. Çünkü böyle yapmazsa yıkılacağını biliyor.\n”\nRejim Ateşkesi Çok Defa İhlal Etti\n12 Nisan’da başlayan ateşkesten sonra rejim birlikleri Suriye’nin kent ve kasabalarından çekilmedi ve geçen Cuma ülke çapında 800’den fazla gösteri gerçekleştirildi. Bu sayı, 2011 Mart ayında başlayan protestolardan bu yana bir günde en fazla sayıda protestonun yapıldığı sayı anlamına gelmektedir. Ortaya çıkan bu durum göstermektedir ki, 14 aydan bu yana devam eden güvenlik önlemleri, şiddet ve engellemeler protestocuların azmini zayıflatmamış aksine onların azmini artırmıştır. Muhalif bir eylemci olan Necati Tyara bu hususta şunları söylemektedir: “\nSuriye devrimi devam eden süreçte barışçıl yapısını ortaya koymuştur. Askerî müdahaleye rağmen protestolar devam etmektedir.\n”\nGeçen yıl yaptığı eylemlerden dolayı 8 ay hapis yatan Tyara, rejimin uyguladığı aşırı gücün direnişin eylemlerini artırdığını ve ancak rejimin Annan Planı çerçevesinde kullandığı gücü azaltması durumunda barışçıl eylemlerin azalacağını ifade etmektedir. Fakat muhalefetin belgelediğine göre rejim şu ana kadar ateşkesi 80 kez ihlal etmiştir. Humus, Hama ve İdlib’in de aralarında bulunduğu bazı şehirler ağır top ateşi altındadır ve ülke çapında yüzlerce insan ateşkesten bu yana güvenlik güçleri tarafından katledilmiştir.\nBuna karşılık muhalif silahlı grupların ateşkesi ihlal ettiğini iddia eden rejime uluslararası toplum önceki deneyimlerine dayanarak güvenmemektedir. Arap Birliği tarafından gözlem yapmak ve gerçekleri ortaya çıkarmak için gönderilen delegasyon rejimin baskı ve engellemeleri azaltmaması sebebiyle Şubat ayında görevini yarıda bırakmak zorunda kaldı. Delegasyon üyeleri, Suriyeli yetkililerin onların çalışmalarını engellediklerini ve onların özgürce dolaşmalarını yasakladıklarını ve hatta onları aldatmak için kent ve kasabaların isimlerini dahi değiştirdiklerini söyledi. Sonuç olarak Arap dışişleri bakanları BM’nin kan banyosunu durdurmak için Suriye’ye barış muhafızları göndermesini istediler. Suriye sorunu Arap aşamasından uluslararası aşamaya geçtikten sonra Annan Şam’a bir BM heyeti gönderdi. Arap Birliği rejimle görüşmeler yaparak 6 maddelik bir plan sundu. Bu planda, askerlerin Suriye’nin kent ve kasabalarından çekilmesi, tutsakların salıverilmesi, barışçıl gösterilere izin verilmesi ve muhalefetle anlamlı diyalogların başlatılması maddeleri bulunmaktaydı. Rejim, Annan Planını kabul etmesine rağmen onu uygulamadı ve anlaşmayı uygulamamak için imkânsız bölgesel ve uluslararası garantiler istedi.\nBu, Annan Planının altını oyma çabasıydı. Suriye’nin BM’deki ana destekçileri Rusya ve Çin Annan Planını kabul etmediler. BM Güvenlik Konseyi, Annan Planının yerine getirilmesini izlemek için Suriye’ye gözlemciler gönderilmesini kabul etti. Rejimin bunu kabul etmekten başka bir seçeneği yok ve ayrıca gözlemcilerin hareket özgürlüğünü ve güvenliğini sağlama sorumluluğu da rejime ait. Bütün bunlara rağmen Suriye Ulusal Meclis üyesi Rudeyf Mustafa rejimin sözlerine güvenilemeyeceğini söylüyor. Mustafa, rejimin bugüne kadar baskı, öldürme ve katliamlarını gizlediğini söylüyor.\nAhram Weekly\n’e konuşan Mustafa, rejimin despotik uygulamalarına devam edeceğine inandığını ve reformları gerçekleştireceğine söz veren rejimin nihayetinde daha fazla öldürme gerçekleştirdiğini söylüyor. Aynı zamanda Kürt İnsan Hakları Komisyonu başkanı olan Rudeyf Mustafa rejimin Arap inisiyatifini kabul ettiğini fakat onu uygulamayı reddettiğini, askerî güçlerini çekmeksizin ve öldürmeye devam ederek ateşkes ilan ettiğini belirtiyor. Mustafa, konuşmasının devamında şu görüşleri dile getiriyor: “\nBiz rejime güvenmiyoruz. Rejim insanlığa karşı suç işlemiştir ve rejim Annan inisiyatifi ya da başka bir şey üzerinden uluslararası topluma verdiği sözleri tutma kabiliyetinden yoksundur. Sorun bu yüzden BM Güvenlik Konseyine rücu edecektir ve 7. Madde uygulanacaktır. Rejim Annan Planını uygulamadığı takdirde hiç kuşku yok ki düşecektir. Dolayısıyla rejim artık Suriye halkına daha fazla zarar vermeden ve daha fazla kan dökmeden iktidardan çekilmelidir.\n”\nBu arada düzenli Suriye ordusundan ayrılanların kurduğu muhalif Özgür Suriye Ordusu da rejimin Annan Planının koşullarını uygulamasının olanaksız olduğuna inanıyor. Özgür Suriye Ordusu, rejimin BM kararını uyguladığı konusunda dünyayı ikna etmeye çalışacağını ancak böyle yapması durumunda çökeceğini vurguladı. Özgür Orduya göre sonuç olarak BMGK kararı kısmi bir ateşkes olarak görülmeli ve devam eden mücadelede aşamaları organize edici olarak kullanılmalıdır. Annan misyonunun başarısızlığı daha fazla yaptırıma kapı aralayacak ve sonucunda da Batı’nın Suriye’ye askerî bir müdahalede bulunmasına yol açacaktır. Batılı güçler bugüne kadar bunu gündemlerine almamışlardı.\nSuriye rejimi kendi açısından Batı’nın askerî bir müdahalede bulunmayacağına inanmaktadır fakat bütün bunlar değişebilir ve şu anda rejime açık destek veren Rusya desteğini çekebilir. Necati Tyara’ya göre, muhalefet ve rejimin demokrasi yanlısı eylemcileri barışçıl geçiş dönemine ulaşmak için uluslararası toplumun ve Rusya’nın yardımıyla bir araya gelmelidirler.\nUluslararası gözlemcilerin Suriye’de görevlendirilmesi protestocuların evlerine dönmesi ya da silahlı muhalefetin silahlarını bırakması anlamına gelmemektedir. Bununla birlikte bu görevlendirme barışçıl direnişi ve sivil itaatsizliği teşvik edecektir. Bu görevlendirme ayrıca rejimin uluslararası gözlemcilerin önünde Şam caddelerinde yüz binlerce insanın gösterilerine tahammül edip edemeyeceğini gündeme getirecektir.\nYüz binlerce gösterici sokaklardayken muhalefetle görüşmeler başlayacak mıdır? Bu belki de Suriye halkının beklediği mucize olacaktır.\nAhram Weekly\n19-25 Nisan 2012\nÇev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}