{
  "id": "b63caae6-7432-4c6b-91d2-f07b456694c0",
  "title": "BM’de Filistin Devleti ve Küresel Direnç",
  "author": "Hamza Türkmen",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/bmde-filistin-devleti-ve-kuresel-direnc-6702yy.htm",
  "content": "Birleşmiş Ulusların/“Milletler”in (UN/BM) nasıl bir emperyalist yapı olduğu ile ilgili ilk bilgilerimizi 1960’lı yıllarda yayınlanan\nHilal\nmecmuasını -sonradan- okuyarak öğrenmiştik. 1992-93 Bosna Katliamı sürecinde Beyazıt Meydanından yükselen sesimiz\n“Birleşmiş Milletler Terör Örgütü”\nşeklindeydi. Ve Başbakan Tayyip Erdoğan, 2012 Ekim ayında yapılan\nİstanbul Küresel Forumu\n’nda aynı kurumu hedef alıyor, BM nezdinden başlamak üzere adaletsiz bir dünyada yaşadığımızı açıklıyor ve eleştiriler sunuyordu.\nİran İslam İnkılâbı\nsürecinde de BM’nin bir şeytan üssü olduğu teması işlenmişti.\nLakin Batılı paradigmanın ürettiği ulusal yapılar; ayrıca liberal veya sosyalist kapitalist sistemler içinde yaşamaya mahkûm düşmüştük. Küresel cahiliye, içinde yaşadığımız hapishanemizdi. Meşru görmesek de protesto da etsek bu hapishanenin içindeydik veya mahkûmuyduk. Bu küresel hapishane sisteminin görünen kumanda odası da BM idi. Yine de bu hapishaneden kurtulmak ve bu sistemden kopabilmek için, çıkış ve özgürlük kanallarının oluşumunda bu kumanda odasında alan açmaya ve direnç potansiyellerini çoğaltmaya ihtiyacımız vardı. Bunun için BM’yi şeytan üssü olarak nitelendiren, sahip olduğu geleneğe rağmen İran Cumhurbaşkanı da diğer tutsakları harekete geçirebilmek için bu şeytan üssünde rol alabiliyordu.\nBir çıkış, bir özgürleşme adımı olarak 1988’de ilan edilen Filistin Devleti’nin\n“üye olmayan gözlemci devlet”\nolarak tanınabilmesi için BM’de 29 Kasım 2012’de başta Dışişleri Bakanı Ahmet Davutoğlu ve diğer egemen sisteme tutsak ülkelerin temsilcileri, ABD dış politikasının kırmızıçizgileriyle çatışmak pahasına Filistinliler için daha fazla nefes alacakları bir kararın çıkmasına imza attılar. Ulus devletin temsilcilerinden oluşan BM’de yapılan oylamada Filistinlilerin\n“gözlemci örgüt”\nFKÖ ile temsil edilmesinden\n“gözlemci devlet”\nolarak temsiliyetine geçilmesine karar verildi. Böylece 138 üyenin oyu ile Filistin Devleti BM’de gözlemci sıfatıyla da olsa tanınmış oldu; tabii ki bu devletin bir parçası olan HAMAS da uluslararası hukuk kurumları açısından tanınma eşiğine geldi. İsrail’in avukatlığını yapan ABD ise sadece 8 ret oyunu yanına çekebildi. Onlar da adını bile yeni duyduğumuz Pasifik adalarındaki Marshall, Mikronezya, Nauru, Palau ulusal devletleri; tabii müttefik İsrail ve Kanada, Orta Amerika’da Panama, Avrupa’da Çek Cumhuriyeti. Hepsi de ABD İmparatorluğunun stepneliğinden kurtulamamış bağımlı devletler.\nBM’deki Filistin Devleti’yle ilgili oylamada İsrail ve ABD tezlerini savunmaktan son anda vazgeçip çekimserler tarafında yer alan Almanya ise Ortadoğu İntifadaları ile yükselen dünyadaki\n“yeni toplumsal dalga”\nyı gözetme zorunluluğu içinde olduğunu da ortaya koydu. Üzerinde Türkiye hariciyesinin de yoğun olarak ilişki kurup etkilemeye çalıştığı Almanya, önce ret oyu vereceğini açıklamıştı. Ancak İsrail’i her şart altında destekleyen Alman yetkililer, bu sefer tarihî oylamada çekimser kaldılar. Sebep olarak da İsrail’in uluslararası hukuku hiçe sayan tavırlarını gösterdiler.\nZaten Türkiye ve Katar gibi Fransa da\n“evet”\ncephesi içinde yer alarak dünya siyasi sistemi içindeki\n“pozisyon değişimleri”\nkonusunda esnek davranacağını belirtmiş oldu. Yeni kapitalist bloğu temsil eden Rusya ve Çin ise eski kapitalist blok içinde ABD’nin inisiyatif kaybını istedikleri için zaten 'evet' oyu verenler arasında oldular. Yunanistan, İtalya, İspanya, Belçika ve İskandinav ülkeleri de 'evet' oyu verenler hanesindeydiler.\nBritanya ise yeni Filistin Devleti’nin gözlemci statüsünü onaylayabilmesi için\n“Uluslararası Ceza Mahkemesi”\nne başvurmaması şartını ileri sürdü. Ama müspet cevap alamayınca o da en azından çekimserler yanında pozisyon aldı. Siyonist devletin cumhurbaşkanı Netanyahu ise Filistin’e BM’de gözlemci devlet statüsü verilebilmesi için üç şart öne sürdü:\n1.\nİsrail Devleti Yahudilerin vatanı olarak kabul edilmeli.\n2.\nFilistinliler İsrail’le çatışmayacaklarını deklare etmeliler.\n3.\nYine Filistinliler İsrail’i koruyan\n“güvenlik antlaşmaları”\nna uyacaklarını taahhüt etmeliler.\n138 evet, 41 çekimser ve 9 ret oyu alarak kabul edilen Filistin’in yeni statüsü, Siyonist devletin öne sürdüğü ve ABD’nin destek verdiği şartlara; ayrıca İsrail ve ABD’nin yoğun lobi çalışmalarına rağmen onaylandı. BM’de Filistin Devleti olarak gözlemci devlet statüsünün kazanılmasından daha önemli olan şudur:\nArtık tutsak ülkeler de ABD’ye rağmen bağımsız tavırlar geliştirebilmektedir. Bu konudaki en önemli örnek, BM Güvenlik Konseyinin seçilmiş üyesi olan Türkiye ve Brezilya’nın beş daimi üyeye rağmen İran’a nükleer enerji konusunda verilecek karara karşı çıkmaları ve özellikle Türkiye’nin ısrarlı tavrıyla bu dayatma komplosunun bozulmasıdır. Ayrıca artık ABD’nin stepnesi olan Siyonist lobilerin dünyaya nizam veremediği de açığa çıkmıştır.\nBu bağlamda Yahudi lobisi örgütlerinden İftirayla Mücadele Ligi (ADL), yazılı bir açıklama yaparak AB üyelerini ağır bir dille eleştirdi, kuklalaştırılan Çek Cumhuriyeti’ni\n“ilkeli tavrı”\n(!) nedeniyle övdü. ABD’nin İsrail lehinde Avrupa’da yaptığı yoğun lobi faaliyetleri de geri tepti.\nTabii ki BM’de Filistin’in gözlemci devlet statüsü ile bir devlet şeklinde onaylanması önemlidir. Daha önce çoğu Avrupalı 14 devlet de gözlemci devlet statüsündeydi. İsviçre bu statüden 2002 yılında kurtulabildi. Ancak Vatikan Devleti bilinçli ve tabii ki bizim için de anlamlı olarak\n“gözlemci”\nstatüsünü devam ettirmekte ve kendini bir ulus devlet olarak onaylattırmamaktadır.\nFilistin’le ilgili BM’de alınan bu karar, Filistinlilere uluslararası hukuk alanında imkânlar açacak, İsrail’in kısıtladığı yaşam haklarını dünya gündemine getirme fırsatı verecektir. Ama ABD Dışişleri Bakanı Hillary Clinton, hemen bu karardan oldukça rahatsız olduğunu ortaya koydu.\n“Talihsiz ve amaca zarar verici”\nolarak nitelediği bu kararın Filistinlilerin acılarını artıracağını belirtti. Son Gazze saldırısından sonra sığınaklarda yaşayan İsrail Hükümeti, ABD-Türkiye-Katar-Mısır girişimleriyle gerçekleşen ateşkesten sonra ininden çıktı. İsrail, BM’de Filistin Devleti’nin geçici gözlemci sıfatının onaylanmasının hemen ardından 30 Kasım 2012 sabahı, Filistin toprakları Batı Şeria ve Doğu Kudüs’te Yahudi yerleşimciler için 3 bin yeni ev yapımı için izin verdi. Filistinlilerin ve tüm dünya Müslümanlarının acılarını artırmaya dönük bu karara göre, bu bölgelerdeki 500 bin Siyonist yerleşimciye 10 bin kişi daha eklenecek.\nİsrail Hükümetinin gerçekleştirdiği son Gazze saldırısının su yüzüne çıkan üç önemli nedeni şunlardı:\n1)\n2009 Genel Seçimleri hemen öncesinde gerçekleştirilen 2008 Aralık ayı sonundaki Gazze saldırısı ile içeride kabaran Siyonist-ulusal duyguların gücünden yararlanarak seçimlere girme taktiğini yeniden tekrarlamak.\n2)\nBM’de Filistin Devleti’nin gözlemci statüsüyle ilgili oylamada kendi aleyhinde oy kullanacak olan BM üyelerini etkileyebilmek için, tahrik edilen Gazze’nin tepkilerini uluslararası hukuk zemininde tartışmalara dönüştürerek Filistin’e destek cephesinde gedikler açmak.\n3)\nGolan Tepelerinin etrafındaki köyleri ele geçiren Özgür Suriye Ordusunun ve diğer Müslüman birliklerin kendileri için daha uyumlu gördükleri Baas rejimine ve Esed diktatörlüğüne karşı güç kazanan etkileyici gündemlerini gözden düşürerek, Suriye diktatörlüğüne dolaylı destek vermek.\nAma Siyonistlerin masa başı hesapları çarşıya uymadı. Gazze’de Hamas ve diğer direniş grupları Batılı medyanın kontrol altına almak için liberal bir söylemle Arap Baharı dediği Ortadoğu ayaklanmalarının veya intifadalarının ortaya koyduğu bağımsız iradeli toplumsal güçten yararlanarak, 2 sene içinde birçok lojistik destek ve imkân sağladılar. Ve elde edilen savaş araç-gereçleriyle ve daha önceden İran üzerinden temin edilen bazı silahlarla, Siyonist rejimin yoğun saldırısına karşılık Filistin’in işgal tarihi içinde ilk defa Tel Aviv’i füzelerle vurmaya başladılar. Füzeler Batı Kudüs’e de düştü. Siyonist Hükümet üyeleri sığınaklardaki mahzenlere gizlenmek zorunda kaldı. Gazze sınırına yığılan tanklar, El Kassam Tugaylarının keskin nişancılarıyla karşı karşıya gelmekten korktular. İlk defa Müslüman halkı bombalayan Siyonist bir savaş uçağı, helikopter ve İHA’lar düşürüldü. Bu sefer ateşkesi isteyen İsrail oldu ve belirlenen ateşkes saatinden bir dakika önce son füzeyi ateşleyen de Filistinliler oldu. Evdeki hesap çarşıya uymamıştı. Ve ateşkes ortamına giden süreçte de İsrail ve ABD’nin tahminlerinin çok çok ötesinde malum sonuç çıktı.\nFilistin Devlet Başkanı Mahmud Abbas, Filistin’in BM’de\n“üye olmayan gözlemci devlet”\nstatüsü kazanması konusunda oynadığı önemli rol nedeniyle, tebriklerini sunmak üzere ilk defa Ankara’ya geleceğini açıkladı. BM’deki Filistinli Başmüzakereci Erekat da Türkiye’ye süreçteki desteğinden ötürü teşekkürlerini sundu ve\n“Filistin’in yanında sergilediğiniz bu ‘duruş’, Kudüs’te mabetlere altın harflerle yazılacak.”\nifadesini kullandı. BM’de yapılan oylamada ABD ve Kanada dışında isimleri bile hatırlanmayan diğer 6 devlet dışında hiçbir destek bulamaması, İsrail’in uluslararası alanda ne kadar yalnızlaştığını da göstermiş oldu.\nDavos Zirvesinde Başbakan Tayyip Erdoğan’ın tavrı ve Mavi Marmara katliamı sonucunda Türkiye-İsrail ilişkilerinin gerilemesi ile dışarıda Siyonist basının, içeride de CHP’den Ergenekon yapılanmasına kadar ulusalcı çevrelerin dile getirdiği\n“Hep Türkiye’nin kaybettiği ve Türkiye’nin yalnızlaştırıldığı”\ntezinin de BM’deki 29 Kasım oylaması ile ne kadar geçersiz ve gerçek dışı bir yaklaşım olduğu bir kez daha açığa çıktı.\nSosyal ve siyasi olaylar dinamik ve değişkendir. Ve toplumların dinamizmi, sünnetullah gereği doğru veya yanlış düzlemde de olsa kendi iradelerine bağlıdır. Bağımlı statüleri ve süreçleri aşma  iradesinde, ister istemez değişim potansiyeli içkindir. Sünnetullah çerçevesinde toplumsal ve siyasal olayların dinamizmini ve değişen şartları iyi takip edemeyen, iyi yorumlayamayanlar tarihi ancak vakıasız anlatılarla değerlendirirler ve önce kendilerini aldatırlar.\nHer şeyi komplolarla izah etmek, vakıadan kopuk ve vesveselerin tutsaklığını içselleştiren bir taklitçiliğin çaresizliğidir. ABD’nin kadir-i mutlak kabul edilen politikalarının söylemi ile şartlanmış, çift kutuplu dünya korkularından ayılamamış ve İslami kesimde de güvensizliği, iradesizliği, korkuyu yaygınlaştırma konumuna düşen bazı yorumcularımız, BM’deki bu karardan sonra şimdi de eleştirel kurgularını\n“Yeni bir ulusal devlet yüceltiliyor!”\ndiye öne sürebilirler.\nİlk defa herkesin 20. Yüzyılın başından bu yana ulusal devlet kalıpları içinde küresel cahilî bir tutsaklığı yaşadığının idraki içinde olması gerekir. Elbisemize sıçrayan bu kirden kurtulma fırsatını 1979 yılında İranlı Müslümanlar yakalamışlardı. Ama aradan geçen 33 yıl içinde İran’da şaz bir İslami algı içinde ulusal devlet yeniden tahkim edildi.\nAnlayacağımız ümmeti yeniden vahyî ve fıtri planda diriltmeden, yüreklerinde yeni yeni üretim intifadaları oluşturmadan, bu cahilî kuşatmadan mekânsal ve imkânsal açıdan hemen hicret etmek mümkün değildir. Ama bu reel şartlarda veya küresel ve ulusal hapishanelerde de gelecek açılımlarımız için alanlar açmak; ilkelerimizle, müdahene yapmadan, kimliğimizin ve ayetlerin üzerini örtmeden de mücadele mevzileri kazanmak imkân dahilindedir. Bakın reel kuşatma altında ilkeli bir mücadele vermenin kazanımını son olaylarla ilgili olarak Gazzeliler, denizden 6 mil boyunca balık tutma hakkını elde ederek yaşadılar ve böylece gıda ambargosunu önemli oranda anlamsız kıldılar.\nFilistinlilerin devlet statüleri, BM oylamasında dolaylı olarak kabul edildi. Bu ulusal devlete hapsolmak değil, egemenlerin duvarları içinde yeni bir mevzi kazanmak olarak görülmeli. Önemli olan bu sınırların içinde verili statükoyla yetinmek değil, fıtratla barışık ve fıtratı en iyi tanımlayan vahyî doğrularla el ele tutuşup, bu sınırlar içinde birlikteliklerimizi anlamlı kılabilmektir. Filistin halkı tarihî birikiminin doğruları ile bütünleşen bir geleceği hedeflemelidir. O hedef de birbirinden koparılmış, aynı dili konuşan, aynı ortak tarihe ve birikime sahip, adap ve örfü iç içe geçmiş ve toprakları bölünmüş Bilad-ı Şam halkıyla, Bilad-ı Şam Müslümanlarıyla bütünleşebilmektir.\nHz. Ömer’den bu yana iç içe geçmiş Bilad-ı Şam ile Bilad-ı Rum’u; ayrıca onlarla Hicaz’ı ve Mısır’ı birbirinden ayırmak mümkün değildir. Aralarımıza kim çizmiş bu sınırları? Artık çöken ümmetin sosyal ve siyasal yapısından ulus devletler ve ulus toplumlar doğmuyor. Artık ulus yapılardan ümmete giden bir rüzgâr esiyor. Yeter ki yelkenlerimizi bu rüzgarın istikametine göre ayarlayabilelim. Buluşacağımız payda, kardeşliğimizin ihyası olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}