{
  "id": "fe035b26-97e5-4d88-b7e8-01e7af7e8d6e",
  "title": "Yüz",
  "author": "Ali Emre",
  "year": "2012",
  "issue": "Sayı: 260 - Kasım 2012",
  "url": "https://www.haksozhaber.net/okul/yuz-7122yy.htm",
  "content": "Çalan telefonu bile duymuyor.\nDuymazdan geliyor ya da. Kimin aradığını biliyor yahut tahmin ediyor anlaşılan. Telefonla uğraşacak, dert dinleyecek, çene çalacak zamanı yok. Meşgul. Zamanını iyi kullanmak, verimli kullanmak istiyor.\nNeredeyse bir saattir aynanın karşısında.\nMeşgul. Yüzüyle meşgul. Yanaklarıyla, burnuyla, sivilceleriyle. Küçük benleriyle, gözleriyle, alnıyla, gamzeleriyle. Ara sıra aynaya iyice yaklaşıp inceden inceye yüzünü inceliyor; işe nerden başlayacağını düşünen bir cerrah yahut detaylı bir yüz okuması, mimik yoklaması yaparak bir suç kanıtı, işe yarar bir işaret yakalamaya çalışan bir dedektif gibi. Öyle yapışacakmış, içine girecekmiş gibi sokuluyor aynaya. Ara sıra geri çekilip uzaktan bakıyor yüzüne, alnına, saçlarına.\nYanı başında duran beyaz kedi de kırk yıllık ahbabıymış gibi onu izliyor. Onu taklit ediyor hatta. O da aynaya doğru eğilip geri çekiliyor bazen. O da öyle uzun uzun aynaya ve yanındaki kadına bakıp duruyor. Ayna, kadın, cımbız, ruj, allık, pudra, tarak, rimel, sürme, cep telefonu, kolye, küpe baş döndürücü bir hızla akıp gidiyor kedinin gözlerinin önünden.\n- Eee ne diyosun Beyaz Boncuk? Nasılımmm? Güzelim yaaa, fıstık gibiyimmm di miii? Eh, bu kadar yeter. Toplantıya gidicez sonuçta. Belki peşinden yapılacak basın açıklamasını da ben okurum. Belki küçük bir eylem de yaparız, kim bilir? Meydanlar, güzel bir eylemci görsün biraz da.\nKedi, söylenenleri anlamış da konuşmaya tenezzül etmiyormuş gibi başını eğip yere bakıyor. Ayaklarına. Halıdaki işlemelere, şekillere, süslere. Biraz sonra yalnız kalacağını biliyor. Büyük bir sessizliğe gömüleceğini, terk edileceğini. Yüzlerce, binlerce kez yaşamış bu durumu. Tatmış, tanık olmuş. Alışmış. Benzer sözleri defalarca duymuş.\nBirden toparlanıyor kadın. Epeyce oyalandığının farkına varıyor. Cep telefonundaki aramalara bakıyor göz ucuyla. Saat bayağı ilerlemiş. Aynanın karşısından ayrılmak üzereyken son bir kez daha bakmak istiyor yüzüne. Evet. Tamam. İki saat öncekinden neredeyse tamamen farklı hâle gelmiş bir yüz var karşısında. Bir başkasının daha ilk bakışta, fazlasıyla aşırıya kaçıldığını düşüneceği bir makyaj. Neredeyse harlanmış, her yanı süslenmiş, alevlenmiş bir surat. Hafiften bir kahkaha atarak ayrılıyor aynanın karşısından. Şimdi, bir yüzden ibaret adeta. Bir sanat eseri vehmiyle dolaşan bir yüz bu artık.\nİçteki boşluğu, nefreti, kibri örtmek bir yana onları büsbütün dillendiren, canlandıran, kendi üstünde toplayan bir yüz; apartmanın önünden geçen ilk taksiye binerek uzaklaşıyor biraz sonra.\n***\nBiraz önce bacağını oynatınca duyduğu acıyı, yana dönmek isteyince yeniden duyuyor. Büyük bir acıyla yeniden kasılıyor yüzü.\nYaralı. Tutsak. Bir kamyonetin içinde.\nYanında, oğluyla birlikte birkaç kişi daha var. Hepsinin üstüne zorla askerî giysiler giydirilmiş sanki. Elleri, kolları, bacakları, yüzleri ıstırap içinde, yara bere içinde ama üst tarafları, üst giysileri tertemiz görünüyor. Militan, yok yok, terörist görüntüsü pekişsin diye yapmışlar bunu herhalde.\nKamyonetin etrafında onlara bazen kızarak bazen sırıtarak bakan askerler var. İçlerinden bir tanesi sessiz ve huzursuz görünüyor sadece. Yüzü asık. Biraz sonra tutsakların başına gelecek olanlar, şimdiden kendi başına gelmiş gibi üzgün ve kararsız görünüyor. Diğerlerinin konuşmalarına, sataşmalarına, tepkilerine ortak olmuyor.\nKamyonetin içinden iniltiler geliyor ara sıra.\nYarım düzineden fazla insan balık istifi gibi nerdeyse üst üste yığılmış, atılmış arabaya. Bazıları yarı çıplak. Kiminin bir atlet bile yok üstünde, kiminin bacakları açıkta. Başında, ellerinde ve bacaklarında kan izi olanlar var. Yüzleri toz toprak içinde. Çoğunda birkaç günlük sakal. Çoğunda üzüntü ve acıyla iç içe geçmiş bir utanç. Evet, yorgunluğu, açlık ve susuzluğu, acıyı ve işkenceyi bile bastırmış gibi görünüyor utanç. Tutsaklığı gururlarına, onurlarına yediremedikleri, içten içe kendilerine, bahtlarına kızdıkları besbelli.\nÇocuk on beş yaşında var yok.\nYanındaki adama, bizim babası bildiğimiz adama, zorlukla yaslanmış. Gözleri kapanmış gibi duruyor. O da diğerleri gibi kimseyle göz göze gelmek istemiyor belki. Belki annesini düşünüyor, kardeşlerini. Evlerinden niçin alındıklarını, niçin dövülüp sövüldüklerini anlamaya çalışıyor belki. Yarım kalan okulu geliyor belki aklına; arkadaşları, öğretmenleri. Kitapları, defterleri, uçurtması, mızıkası... Ölen, öldürülen yaşıtları, akranları… Dualar, çığlıklar, şarkılar, yeminler… Uçakların, tankların, bombaların gürültüsü… Annesinin sözünü niçin dinlemediğini düşünüyor belki de. Vurulup ölmediğine, şehitlerin arasına katılamadığına hayıflanıyor ya da.\nZaman, yüzünde donup kalıyor çocuğun başını yasladığı, üstüne yığıldığı adamın.\nSağ bacağı çok kötü. Artık hiç kıpırdatamıyor sağ bacağını. İyiden iyiye kana bulanmış. Eliyle bacağını tutuyor. Acısını unutmaya, içinden yükselen inilti yahut çığlıkları bastırmaya çalışıyor. Bacağında dolaşan elini yüzüne götürdüğünde artık epeyce ağarmış sakallarına kan sürülüyor. Çocuk? Ya çocuğa bir şey olursa, ona bir şey yaparlarsa? Daha çok küçük o. İşte buna hiç dayanamaz. Düşünmeye bile tahammül edemediği bu sahneyi görmeye, yaşamaya hiç katlanamaz. Bacağını hareket ettirebilseydi belki yekinip…\nAdamın içindeki bütün o karışık duygular yüzüne yansırken, yan taraftan biri birkaç kez deklanşöre basıyor. Acının ve çaresizliğin geçit resmi yaptığı o yorgun yüzler, birkaç fotoğraf karesinin içine doluşuyor şimdi.\n***\nŞimdi bilgisayarın başında. Evinde. Yine oldukça meşgul.\nKedisini kucağına almış. Çok önemli, çok zor bir iş yapmış da yorulmuş pozlarında. Makyajı biraz bozulmuş. Yüzü, ekrandan yansıyan ışıklar eşliğinde biraz daha büyüyor, dökülüyor, çoğalıyor sanki. Basın açıklamasını kendisine okutturmadıkları aklına geldikçe bozuluyor biraz, canı sıkılıyor, ister istemez öfkesi, kızgınlığı artıyor. Daha çok çalışması lazım o zaman; daha çok görünmesi, öne çıkması lazım.\nBiraz önce bir arkadaşının telefonda haber verdiği bir siteye giriyor.\nFotoğraflara bakıyor. Bir kamyonetin içinde yaralı, kederli adamlar var. Bir de bir çocuk. Ooo, fotoğraflar paylaşılır paylaşılmaz bir sürü yorum girilmiş altlarına. Bir ara çocuğun yüzü içini incitir gibi olsa da hemen kovuyor acıma hissini üzerinden. Yüzünü buruşturuyor. Bir eli yüzündeki bir sivilcede deminden beri. Onunla oynuyor. Sinirlendiğinde iyice kanatıyor. Kediyi kucağından yere bırakıyor. Elleri, yüzünden klavyeye yöneliyor:\n- Beter olsun şerefsizler! Pis gericiler! Allah bin türlü belanızı versin sizin. Betona gömmek lazım bu piçleri. Öyle bedavadan ölmek yok. Önce bülbül gibi ötecek, sonra cehennemi boylayacaksınız. Gaz döküp yakmak lazım bu hainleri!..\nRahatladı biraz. Biraz sonra başka isimle başka bir yorum daha yazarım diye düşünüyor. Şimdi şu sivilceyi halletmek lazım. Banyoya yönelirken, çocuğun yüzünü gözlerinin önünden kovmak istiyor. Gülüyor ne yaptığını bilmeden. Bir kahkaha, bir sırıtma refleksi.\nOnca emeğe, onca makyaja yazık olacak ama sivilceyi sıktıktan sonra yüzünü iyice yıkamalı. Yüz değişene, yüz kalmayana dek belki.\n***\n“O gün öyle yüzler vardır ki kararıp ekşimiştir.”\n“Ateş, onların yüzlerini yalayarak yakar da onun içinde onlar, etleri sıyrılmış olarak sırıtan dişleriyle kalıverirler.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}