{
  "id": "bd6c0a43-050b-40f0-9baf-9ca262b9f562",
  "title": "Suriye Devrimi: Zorlu Ama Onurlu!",
  "author": "Simon Assaf",
  "year": "2012",
  "issue": "Sayı: 260 - Kasım 2012",
  "url": "https://www.haksozhaber.net/okul/suriye-devrimi-zorlu-ama-onurlu-6698yy.htm",
  "content": "Beşşar Esed rejimi umutsuzca iktidarda kalmaya çalışırken, Suriye devrimi başladığından bu yana 35 bin insan hayatını kaybetti. Simon Asaf, Türkiye’dekine benzer şekilde Avrupa solunda yaşanan tartışmaya dikkat çekerek Suriye devriminin mezhebî bir kalkışma değil, bir halk hareketi olduğunu ve devrime bizzat Suriye halkının öncülük ettiğini vurguluyor. .\nYakıcı savaş Suriye’yi bir girdabın içerine sokmuş durumda. Arap dünyasının en önemli halk devrimini mücadeleye dönüştüren bu savaş yalnızca Beşşar Esed rejimimin yenilgisi veya devrimin ölümü ya da bir değişim umudu ile sona erebilir. Bu devrimin can damarını tek parti iktidarını, keyfi tutuklamaları, yolsuzluk ve yoksulluğu sona erdirme isteği oluşturuyor. Devrim fakir köylerde doğdu ve bütün büyük kentlerdeki geniş işçi sınıflarının bulunduğu bölgelere yayıldı. Devrim esnasında devasa halk gösterileri yapıldı ve Yerel Koordinasyon Komiteleri ve benzer yapılar çevresinde örgütlenen ulusal çapta bir hareket oluştu.\nDevrim ulusal birlik çağrısıyla birlik ve beraberlik oluşturmuştur. Devrimin en popüler sloganı şudur: “Suriye halkı birdir!” Bu slogan, bütün etnik ve dinî grupları kuşatan ve mezhepçilik karşıtı bir slogandır ve sosyal adalet talebinde bulunan ve Arap Baharından ilham alan işçiler, öğrenciler ve tarım işçileri tarafından öne çıkarılmıştır. Bu bir halk devrimidir. Devrimin itici gücü ise geceler boyunca ve her Cuma namazı sonrası ortaya çıkan binlerce küçük ve büyük çaptaki protestolar olmuştur. Devrim, Esed kabilesinin 40 yıllık iktidarını değiştirme arzusu ile devam etmektedir.\nKanlı Bastırma\nMısır ve Tunus'un aksine Beşşar Esed rejimi en ılımlı reformları bile gerçekleştiremedi. Müttefiklerini bile şaşkınlık içerisinde bırakacak şekilde her halk öfkesini kanlı bir şekilde bastırdı. Esed, isyanın katıksız bir vahşetle bastırılabileceğini düşünerek başından beri kumar oynadı. Esed'in teklif ettiği birkaç reform ise şüpheyle karşılandı. Bu reformlar sokaklardan yükselen istekler yerine Esed destekçilerini memnun edecek şekilde tasarlanmışlardı.\nBaskı yoğunlaştıkça ordunun bazı unsurları isyan etti ve silahlarını halk hareketinin savunması için kullanmaya başladı. Böylesi bir baskının söz konusu olduğu durumlarda silahlı bir isyan birçok kişi için yegâne seçenek olmaktadır. Sayıları günden güne artan devrimciler ordudan ayrılan askerlerle birlikte Özgür Suriye Ordusunu oluşturdular. Şu an için rejim güçleriyle savaşan 100 bini aşkın Özgür Ordu savaşçısı mevcuttur.\nSilahlı isyan yayıldıkça rejim güçleri üslerinde kapana sıkıştılar. İsyan eden bölgeleri ele geçiremeyen rejim, katliam stratejisini uygulamaya başladı. Gelişigüzel bir şekilde ağır silahlarla açılan yaylım ateşi, tank atışları, savaş uçakları, parça tesirli bombalar ve helikopterlerden atılan TNT bombaları, bu katliam stratejisinin araçlarıydı. Bu ani saldırılar sonucunda işçi sınıfının yoğun yaşadığı bölgelerde yüzlerce ölüm gerçekleşiyordu. Son katliamda Şam'ın Deraya bölgesinde yaklaşık 800 ile 1000 kişi öldürüldü. Bu sayı devrim boyunca tek bir olaydaki en büyük ölüm sayısıdır.\nBu katliamlar günlük bazda düzinelerce kent ve kasabada tekrarlanmaktadır. Günlük ölümlerin çetelesinde yazan isimler fabrika işçilerinden, çiftçilerden, öğrencilerden ve yoksul köylülerden oluşmaktadır. Ölenlerin bu şekildeki çeşitliliği isyanın sınıfsal yapısını ortaya koymaktadır. Rejim güçleri, tek bir saldırıda 150 işçiyi fabrikalarında katletti. Diğer bir olayda 15 şeker işçisi öldürüldü. Rejim halka karşı açtığı savaşta fabrikaları, hastaneleri, evleri, dükkânları, elektrik ve su şebekelerini tahrip ederek Suriye’yi bir enkaz haline getirdi. Yüz binlerce insan mülteci konumuna düştü, kimisi ülke içerisinde yer değiştirdi, kimi de sınır ötesine geçti. Büyük Suriye şehirleri savaş alanına dönüşmüş durumda. Son birkaç ayda mücadele yüzlerce büyük kent, kasaba ve köye yayılınca ölü sayısı 30 binlere dayandı. İsyanın başlangıcında ölü sayısının 25 Ocak Mısır Devriminde ölen 800 kişinin üzerine çıkacağı korkusu vardı. Bazıları bu sayının 5.000'e ulaşacağını düşünürken, çok az kişi böylesine dramatik bir sayıya ulaşılacağını düşünüyordu. Son birkaç ay boyunca çoğunluğunu sivil ve isyancıların oluşturduğu ölü sayısı resmi kayıtlara göre haftalık bazda 800'ü geçmiş durumda.\nTemmuz Harekâtı\nÖzgür Suriye Ordusunun gücü Ocak 2012 tarihinden beri sabit bir şekilde artıyordu, fakat Temmuz ayında çok çarpıcı bir ivme kazandı. Temmuz ayında binlerce savaşçı başkent Şam ve Halep’te savaşa katıldı. Şam, Suriye’nin en büyük kenti, Halep ise ticari merkezi konumundadır. İlk dalga savaşçılar Halep'e Rif Halep denilen kırsal bölgeden geldiler. Kısa süre içinde de öğrenci ve işçiler saflara katıldı. Ordudan firar eden asker ve subayların etrafında oluşan bir halk ordusu ortaya çıktı. Onlar silahsız olmalarına karşın rejimin ilk karşı saldırısına direndiler ve gün geçtikçe şehrin etrafındaki kontrollerini genişlettiler. İsyancı ordunun azmi ve başarısı bütün beklentileri alt üst etti.\nHalep mücadelesi rejimin gücünün sınırlarını ifşa etti. Güvenilir birliklerin azlığı ve askere alımlardaki zorluklar rejimi genç yaştaki insanları askere almaya mecbur etti. Rejim güçleri sıkı bir şekilde savunulan bölgelere saldırdılar ve ayrım yapmaksızın hava gücü ve ağır ve yoğun bir ateşle isyancı bölgeleri bombaladılar. Her yerde bunu uyguladılar. İsyancı bir komutan devrimin ülkenin yüzde seksenini kontrol ettiğini, ağır silahlara sahip rejim birliklerininse ancak bazı bölgeleri kontrol altında tuttuğunu söylüyor.\nAncak, Şam daha az şanslı idi. Esed'in güçleri hafif silahlı isyancıları hızlı bir şekilde püskürttü. Esed, başkentin isyancı işçi sınıfı bölgelerinden öcünü almaya başladı. Yüzlerce dükkân yakıldı ve evler buldozerlerle yıkıldı. Herhangi bir direniş işareti aşırı bir güçle karşı karşıya geldi. Hiç kimse boş geçilmedi, hatta Suriyeli mültecilere ve savaşçılara barınma sağladığı için Yermük Filistin kampı da cezalandırıldı.\nBu savaş, etkisini ülkenin her yerinde hissettiriyor, devrimciler de dâhil herkes çaresizlik içerisinde. Kaos ve korku bulutlarının ortasında devrimin kalbi atmaya devam ediyor fakat dağ gibi büyüyen zorluklar söz konusu. Sadece devrimin bekasını sürdürmede değil, aynı zamanda savaşın enkazının ardından nasıl bir manzarayla karşılaşılacağı sorusu da düşündürüyor.\nSuriye’nin geleceğinin ilk işaretleriyle savaş cephelerinin uzağında karşılaşmak mümkün. Özgürleştirilmiş bölgelerde sivil yönetim kökleşiyor. Devrimin ilk günlerinde oluşturulan Yerel Koordinasyon Komitelerinin birçoğu sivil yetkililere dönüştürülüyor. Bazı yerlerde başarılı bir şekilde halkın kontrolü altında yerel yönetimler oluşturuluyor. Bu yerel konseyler ana isyancı birliklerin desteğinde ulusal bir ağa dönüştürülüyor. Konseylerin oluşturulması en ağır koşullar altında dahi devrimin derinleştiğinin ve kökleştiğinin bir göstergesi. Fakat bu halk kontrolü, büyük çaptaki yıkımlar, artan kıtlık ve mali sorunlar yüzünden büyük problemlerle karşılaşmakta.\nDevrimin Bağımsızlığı\nDevrim bir yandan karşılaştığı zorluklarla boğuşurken aynı zamanda rejimden parça parça ayrılmak zorunda. İsyanın bu şekilde yavaş ilerleyişi devrimin Batılı ve bazı Arap rejimleri tarafından desteklendiği savını yalanlıyor. Suriye devrimi hakkındaki en büyük efsane devrimin Batılı güçler ve Arap müttefikleri tarafından silahlandırıldığı, eğitildiği ve onların çıkarlarına hizmet ettiği yönündedir. Bu şayet böyleyse isyancılar efendilerine iyi hizmet etmiyorlar.\nSuriye ile ilgili birçok raporu bulunan\nSuriye Time\ndergisi yazarlarından gazeteci Ranya Ebu Zeyd, kuzey sınırındaki Türkiye'den geldiği iddia edilen silahların izini sürmeye karar verdi. O, bu hususta şu görüşleri dile getirdi: 18 ay boyunca göze çarpan en önemli husus; ordudan ayrılanların, öğrencilerin, tüccarların, çiftçilerin ve eczacıların sınır boyunca Suriye ordusunun ağır ateşine dayanmaları ve bazı durumlarda da sınırlı bir şekilde hafif silahlarla karşılık vermeleridir. Böylesine gevşek bir tarzda ittifak eden isyancılara dış güçlerin silah sağlaması büyük bir ustalık ister.\nRanya, yazısında dış güçlerin devrimi silahlandırma gibi koordineli bir stratejilerinin olduğu yönündeki iddianın saçma olduğunu belirtiyor. Türkiye’den devasa boyutlarda silah girdiğine dair hemen hemen hiç kanıt yok (karaborsa gelenler hariç), aynı durum Ürdün sınırı için de geçerli. Irak'ın Felluce ve Samarra kentlerinden ise birçoğu kullanılamaz haldeki eski silahlar giriyor. Açıkça görülüyor ki, çok az silah giriyor ve bunların hiçbirisi Batı'nın silahları değil. Örneğin, Libya başkaldırısının son günlerinde ortaya çıkan güdümlü anti-tank füzelerinin Suriye'de olduğuna dair hiçbir belirti yok. İsyancıların ellerindeki silahlar, tüfekler ve ev yapımı roketler, ele geçirilen birkaç tank, birkaç havan topu ve sınırlı uçaksavar silahından ibaret. Bütün bunların hepsi baskınlarda ele geçirilen ya da ordudan ayrılanların getirdikleri silahlar.\nOrtak bir şikâyet ise isyancıların silahtan daha fazla gönüllüye sahip olması. Birçoğu savaşacakları silahları elde edebilmek için çatışmalara koşuyor. Yine birçokları rejimin kontrol noktalarına adeta intihar saldırıları düzenleyerek silah ve cephane ele geçirmeye çalışıyor. Atölyelerde yapılmaya çalışılan silahlar rejimin elindeki silahlarlarla kıyaslanamaz bile. Rejimin elindeki silahlar İsrail'le 2 yıl savaşmaya göre tasarlanmış silahlar ya da Rusya ve İran'dan gemilerle gönderilen silahlar.\nIsmarlama milis oluşturma çabaları sınırlı bir başarı elde etti.\nTelegraph\ngazetesinin bildirdiğine göre Suudi Arabistan 50 kişilik bir askerî birlik oluşturmak için adeta küçük bir servet harcadı. Katar'ın çabaları da sınırlı kaldı. Bu küçük yabancı müdahale dışında yabancı Selefi savaşçılar da isyancı ordunun küçük bir kısmını oluşturmakta. Özgür Ordu tugayları dış güçlerin tekliflerini derin bir güvensizlikle karşılıyor ve silah vermek için ortaya konulan şartları reddediyorlar. Devrimin bağımsızlığına duyulan sadakat isyanın başat özelliğini oluşturmaktadır ve bu hâlâ da böyledir. Aynı şekilde, Batılı güçler ve özellikle ABD'nin devrim içerisinden dost güçler bulma arayışları da hemen hemen hiç karşılık bulmadı. Batı, Türkiye’de üslenen Özgür Ordu'nun komutan olarak atadığı Riyad el Esad'a güvenmiyor. Batı, yeni askerî hiyerarşinin ordudan ayrılan yüksek rütbelilerden oluşmasını istiyor.\nBatı destekli Suriye Ulusal Ordusu girişimiyle isyancı birlikler merkezî bir kontrol altına alınmak istendi ancak bunda başarılı olunamadı. Anahtar konumundaki birlikler Ulusal Ordunun komutasını reddettiler ve silahlı isyanın ilk günlerinde kurulan sivil konseylere sadakat göstermeye devam ettiler.\nMezhepsel İç Savaş mı?\nİsyanın çapı ve büyüklüğü ve rejimin büyük oranda azınlık konumundaki Alevi topluluğuna dayanıyor olması, Suriye’nin mezhepsel bir iç savaşın eşiğinde olduğu yönündeki korkuları besledi. Bu korku göz ardı edilmemeli ve çok sayıdaki devrimci de bu hususta derin kaygılar taşıyor. Fakat bu bir mezhepsel savaş olsaydı çoktan sona ererdi. Çünkü Sünni Müslümanlar nüfusun % 75'ini oluşturuyorlar.\nHem devrim hem rejim desteklerini birçok farklı dinî ve etnik topluluktan alıyorlar. Kürtlerin çok büyük bir kısmı devrimin sosyal hedeflerinden dolayı devrimi destekliyor ve devrimle beraber onlarca yıldır devam eden ayrımcılığın sona ereceğine inanıyor. Hıristiyanlar ve Dürzîler arasında ise durum daha karışık. Rejim, Suriye’nin Selefi yönetiminde bir devlet olacağı propagandasını yayarak korkular üzerinden politika yapıyor. Topluluklar devrimcilerin hedefinde değil ve zaten bu topluluklar da rejim ve devrim destekçisi olarak derin bir şekilde bölünmüş durumdalar. Rejim, hâlâ özellikle orta sınıfların ve zengin elitlerin oluşturduğu çok sayıdaki Sünni Müslümanın sadakatine sahip durumda.\nBeşşar Esed ve rejimin önde gelen birçok unsuru, Alevi azınlık arasından seçilmiş durumdalar. Şebbiha milisleri Alevi kasaba ve köylerinden seçiliyor ve bu milisler katliam dalgalarından sorumlu tutuluyorlar ve isyancıların intikam saldırılarının hedefi oluyorlar. Fakat Aleviler arasındaki manzara oldukça çelişkili. Alevi toplumu içinde, Esed kabilesine karşı yolsuzluk ve tekelci yaklaşımdan dolayı derin bir kin söz konusu. Bazı Alevi köyleri ve çevreleri açıkça devrimin yanında saf tuttular ve bazı Aleviler de diğer azınlıklarla beraber isyancı birliklerin içerisinde çatışmalara katıldılar. Birçoğu Şebbihaların işlediği katliamların bedelini ödeme korkusunu taşıyor ve rejim de bu korkuları körüklüyor. Dolayısıyla Aleviler devrime korkuyla bakıyorlar ve rejimi destekleme tuzağına kapılıyorlar. Hâlbuki Suriye devrimi mezhepsel bir iç savaş değil fakat bir halk ayaklanmasıdır. Devrimin istek ve amaçları ilk günden beri değişmeden devam ediyor ve mezhepçilik bu istek ve amaçların arasında bulunmuyor.\nArap Devrimleri\nBatı’nın devrimi yönlendirme çabaları bir başka meydan okuyuşu da beraberinde getiriyor. Mısır'ın yeni devlet başkanı Muhammed Mursi, Batı’nın Suriye'ye doğrudan müdahalesini reddederek bölgesel güçlerin bir koalisyon oluşturmaları için harekete geçti. Mursi, Türkiye ile ittifak yaparak Suudi Arabistan ve İran'a Suriye meselesinin çözümü için bir grup oluşturulması çağrısında bulundu. Mursi, İran'ın Esed'den desteğini çekmesi durumunda İran’la diplomatik ilişkilerin tam anlamıyla kurulması teklifinde bulundu. Onun çabaları herhangi bir sonuç vermedi fakat bu çabalar Mısır’ın yükselen etkisine işaret etmekte ve Mısır’ın artık bölgede ABD çıkarlarını temsil etmediğini göstermektedir. Mursi'nin diplomatik hamleleri Arap uyanışıyla beraber Batı’nın karşılaşacağı problemlerin derinleşeceğine işaret ediyor ve Suriye de bu devrimci dalganın önemli bir unsuru konumunda.\nDevrim başladığından bu yana birçok tehlike ihtimaliyle karşılaştı: Baskının çapı ve katliam, mezhepçilik korkusu, Batılı güçlerin müdahalesi ve ülkenin çöküşü… Fakat bu devrim göze çarpan şekilde gücünü ve bağımsızlığını devam ettireceğini kanıtladı. Devrimin bitmesi söz konusu değil ama pek çok zorlu evreden geçeceği görülüyor ve kış yaklaştıkça sorunların büyüyeceği de!\nSocialist Review / Ekim 2012 / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}