{
  "id": "7e20bde5-7d3f-46e0-a3d3-e378bad3c3fd",
  "title": "Toplumsal Dönüşümde Ahlakın Merkezî Rolü",
  "author": "M. Masum Yokuş",
  "year": "2012",
  "issue": "Sayı: 250 - Ocak 2012",
  "url": "https://www.haksozhaber.net/okul/toplumsal-donusumde-ahlakin-merkezi-rolu-6503yy.htm",
  "content": "Ahlakın Tanımı\nAhlak, Arapçada\nخلق\nkökünden “\nyaratma, yaratılış, huy, seciye”\nmanalarına gelen “\nhulk\n” veya “\nhuluk\n” kelimelerinin çoğuludur. Sözlüklerde çoğunlukla insanın fiziksel yapısı için “\nhalk\n”, ruhi yapısı için “\nhulk\n” kelimeleri kullanılır.\nAhlak ile ilgili birçok tanım yapılmakla beraber; İslam düşünürleri arasında en çok kabul gören tanım Gazali’nin yapmış olduğu “\nAhlak, İnsan nefsine yerleşen öyle bir melekedir ki, fiiller hiçbir nefsi zorlama olmaksızın düşünüp taşınmadan bu meleke sayesinde kolaylıkla ortaya çıkar.\n” tanımıdır.\nBununla beraber ahlak, “genellikle insanların kendisine göre yaşadıkları bir ilkeler topluluğu, bir kurallar toplamı” ve “insanın iyi ya da kötü olarak vasıflandırılmasına yol açan manevi nitelikler, huylar ve bunların etkisiyle ortaya koyduğu iradeli davranışlar bütünü” şeklinde tanımlanabilir.\nAhlak kelimesinin Avrupa dillerindeki karşılığı olarak “\netik\n” sözcüğü kullanılmaktadır. Etik sözcüğü, Grekçeden alınmış ve “\nkarakter\n” anlamına gelen “\nethos\n” kelimesinden türetilmiştir. Ahlak manasında kullanılan terimlerden bir diğeri “\nmoral\n” sözcüğüdür. Bu da Latince “\nadet/töre\n” anlamına gelen “\nmores\n” sözcüğünden türetilmiştir. ‘Moral’ kelimesi, ahlaki yargılar manasında kullanılır. ‘Etik’ kelimesi ise ‘moral’in felsefesidir. ‘Moral’in, daha çok bireysel ahlak için, ‘etik’in ise sosyal ahlak için kullanıldığını ve birincisinin İslam terminolojisindeki ‘edep’e, ikincisinin ise ‘ahlak’a yakın durduğunu söyleyenler de olmuştur.\nKavramların anlam dünyası üzerinde bir tahlil yaptığımızda ortaya çok temel bir ayrım çıkar. O da şudur: Ahlak; hem insan-insan, hem insan-toplum hem de insan-Allah ilişkisini belirleyen davranışlar toplamını karşılarken; Batı’daki etik veya moral kavramları daha çok insan-insan ve insan-toplum ilişkisini belirleyen daraltılmış bir anlam içeriğine sahiptir. Bu durum, Batı’ya ait modern değerlerin oluşturduğu anlam dünyasının bir sonucu olsa gerek. Zira Allah ve ahiret, insanı ve toplumu inşa eden bütün denklemlerin dışında tutulmaktadır.\nAhlakın Kaynağı\nGenel olarak baktığımızda, üç alanda somutlaşan tezlerin ahlaka kaynaklık yaptığını söyleyebiliriz. Bu tezler:\n1- Dinlerin tezi (vahiy kaynaklı ilkeler)\n2- Felsefe doktrinlerinin tezleri (akıl kaynaklı yaklaşımlar)\n3- Sosyolojik ve antropolojik tezler (insan ilişkileri, toplum kaynaklı yaklaşımlar)\n‘Rasyonel akıl’ merkezli tezler dini dışladığından, bireylerin duygu ve düşünceleri, şahsi istek ve arzularının ahlaki ilkeleri belirlemede etkili olduğunu söylemek mümkündür. İnsanı, sadece bu dünyada yaşayan ve hazlarını tatmin etmesi gereken bir varlık olarak gördüklerinden; ahlak teorileri de bu temel üzerinde şekillenmektedir.\nSokrates, erdemli olmak için ‘bilgi’yi esas alır. Bu durumda ahlak öğrenilen bir şeydir. Doğal olarak “Hangi bilgi?” sorusu gündeme gelir.\nKyrene Okulu, ahlakta hedonizmi (hazcılık) esas alır. ‘Haz’ı sağlayan şey iyi, acı veren şey ise kötüdür. Kinik Okulu da bunun tam tersini savunur. Her iki okul da bireyi esas alır.\nAristoteles, bütün Yunan ahlakçıları gibi, çabalarımızın en yüksek amacının ‘mutluluk’ olduğunu söyler. Bunu da insan ancak aklının yol göstericiliği sayesinde elde edebilir. İnsan, iradesini eğitmekle bencil isteklerinin karşısına koyabilir. Ona göre, bazı etik erdemler vardır. Cesaret, cömertlik, adalet, dengeli olma, şan, şeref, edep, dostluk bu çeşit erdemlerdendir. Arzularımız bizi kötüye yönlendirir. Bu durumda bizim “orta iyi-vasat”ı bulmamız lazım. Mesela, cimrilikle müsrifliğin arası cömertliktir. Bu orta tutumu elde edecek iradeyi göstermek gerektiğini ifade ediyor.\nEpikuros, mutluluğa ulaşmak için sorumluluktan kaçmayı öğütler. Bu yüzden, “\nFilozofların evlenmemesi gerekir.\n” der. Ona göre, aile yükü ve sorumluluğu mutluluktan uzaklaştırır.\nAquinolu Thomas -ki öğretisi günümüzde de Katolik Kilisesinin resmi felsefesidir- intellektualist bir ahlaka sahiptir. Ona göre; akıl, iradeye yön verir. Thomas, Yunan felsefesinin dört ana erdemini benimser. Bunlar yiğitlik, ölçülülük, bilgelik ve adalettir. Bunlara iman, sevgi ve umut gibi üç Hıristiyanlık erdemi de ekler.\nShaftesburg, Aydınlanma çağında, antikçağın ahlak anlayışına dönenlerin başında gelir. O, ahlakın bir “estetik duygu” olduğunu söyler. Bütün kötü duyguların, estetik duyguyla önlenebileceğini savunur.\nBernard de Mandeville, “\nAhlak, bizim başkasından üstün görünme çabamızdır. Dolayısıyla erdemli insan, egoist olan insandır.\n” demektedir.\nFransız Lametrie, “\nVicdan azabı ve günah duygusu yararsız ve temelsizdir. Mutluluğun kaynağı maddi zevk alma yeteneğidir. Ve hayatın yegâne amacı budur.\n” demiştir.\nYaklaşımların tamamına baktığımız zaman, ahlaka yaklaşım, hayata bakış ile paralel bir şekilde yorumlanmıştır. Yeryüzünde varlığımızın amacı ne ise davranışlarımızı da bu yüce amaç belirleyecektir. Zevk alma ve mutlu olmanın nefsî taleplerin belirleyici bir ürünü olarak merkeze alındığını rahatlıkla görmek mümkündür.\nGünümüzde Öne Çıkan Ahlak Doktrinleri\nAmoralizm:\nBaşını Friedrich Nietzsche’nin çektiği bu doktrine göre, ahlaki gerçekler diye bir şey yoktur. Ahlaki kurallara karşı çıkarlar, amoralist (ahlaksız) düşünceye sahiptirler.\nAhlaki Rölativizm:\nAhlak kurallarının toplumdan topluma değiştiğini savunur. Buna göre “evrensel ahlak” diye bir şey yoktur. Bu yaklaşım, insanların ortak fıtrata ve eğilimlere sahip oluşunu görmezden gelmektedir. Parçalayıcı ve yok edici bir mahiyete sahiptir.\nKonfüçyüs’ün Evrensel Ahlak Kuralı:\n“Sana yapılmasını istemediğin bir şeyi, başkasına yapma!” Evrensel ahlak, Kant’ın ahlak felsefesiyle irtibatlandırılmaktadır. Ona göre; ahlakın temelini herkes için değişmeyen şey oluşturmaktadır. Bu şey “iyiyi isteme”dir. İyiyi istemenin kaynağı da “pratik akıl” yani “vicdan”dır. Şu esaslar “evrensel ahlak kuralları” olarak kabul edilir: Saygı, güvenirlilik, sorumluluk, adil olmak, şefkatli olmak.\nModernliğin Ahlak Anlayışı\nModernliğin ahlak anlayışının temelleri 17. yüzyılın ikinci yarısında atılmıştır. Modern ahlak teorilerinde dikkat çeken unsurlar şunlardır: Otonomi (özerklik), hürriyet (özgürlük), fark (ötekiye bakış).\nOtonomi:\nAllah’ı, gerek birey ahlakının gerekse toplumsal ahlakın inşasında denklem dışında bırakan bir anlayıştır. Allah’tan bağımsız davranmak olarak da ifade edilebilinir. Doğal hukuk teorisine de katkı sunmuş olan Hugo Grotius (1583-1645) aynı zamanda modern ahlak anlayışının da öncülerinden sayılır. Her ferdin sahip olduğu haklar olduğunu, buna saygı gösterilmesi gerektiğini, bu hakların Allah’tan gelen haklara takaddüm ettiğini ifade etmiştir.\nToplum, rasyonelleşme ve sekülerleşme yoluna girdikçe Allah’tan bağımsız bir ahlak anlayışı gittikçe kabul görmeye başlamıştır.\nAydınlanma dönemi düşünürlerinden Helvetius ve faydacılık fikrinin öncülerinden Jeremy Bentham daha da ileri giderek “şahsi menfaat”in ahlak davranışı önünde engel olmadığını, aksine ahlaki davranışın aracı olduğunu söylüyorlar.\nJ. B. Schneecwind’in söylediği gibi 17. yy.ın ilk yarısına kadar yaygın kanaat şuydu: İnsanların ahlak konusunda irsal, hidayet ve terbiyeye ihtiyacı vardır. Ancak 18. yy.ın sonunda bu hâkim eğilim, insanların harici bir yol gösterici olmaksızın kendileri için ahlaklı davranış ilkeleri belirleyebilecekleri yönünde evrilmiştir.\nNietzsche 19. yy.ın sonunda Hıristiyan ahlakı da dâhil bütün ahlak teorilerini reddederek, bunların toplumsal bir kurgunun ürünü ve muktedirlerin hâkimiyetlerini meşrulaştırma vazifesini gören araçlar olduğunu söylemişti.\nNietzsche bir “üst ahlak”tan söz eder. Ona göre, ne bu dünyanın ötesinde bir şey ne de insanın kendilerinden başka bir şey ahlak ilkelerinin kaynağı olabilir. Evrensel ahlak yoktur. Herkes kendi şartlarına göre ve bireysel bir ahlak geliştirmelidir.\nYaratıcılık, hayatın zenginleştirilmesi, acziyetten uzaklaşma\ngibi unsurlar, hayatın ve ahlakın amacı olmalıdır.\nHürriyet:\nToplumdan kurtuluş veya toplum olarak kurtuluş.\n20. yy.a gelindiğinde ahlaka ilişkin Batı düşüncesi yavaş yavaş 19. yy.ın rasyonalizminden uzaklaşmaya başladı. Akılcılığın daha fazla hürriyet olmadığı ortaya çıktı. İki dünya savaşı ile Nazi Almanyası ve Sovyet Rusya gibi totaliter rejimlerin yükselişi, modernliğin felaketleri, hürriyet ve kurtuluş kavramlarını ahlaki düşüncenin merkezine taşıdı. Toplumdan özgürleşme fikri yön değiştirerek, toplum olarak özgürleşme düşüncesine evrildi. İktidarların bireyi şekillendirdiği ve özgürlüklerini elinden aldığı fikri ortaya çıktı. Foucault hapishane, hastane ve okul gibi kurumların bu tahakküme aracılık ettiğini işlemiştir. Herkesin hür olma zamanı gelmiştir. Herkes hür olmadan hiç kimse hür olmaz yargısı oluşmuştur. Bu yeni yaklaşım klasik moral felsefeyi büyük oranda parçalamıştır.\nFark:\nBen ve öteki.\nLitvanyalı düşünür Emanuel Levinas,\nben ve öteki\naçısından karşılaşma anında ortaya çıkan bir yükümlülükten bahseder: “\nBen’in ahlaki yükümlülüğü ötekini benden farklı olarak tanıyıp kabul etmemdir.\n” Ben ve öteki meselesi, günümüzün demokrasi, çoğulculuk ve etik konusunun zihin mesaisinin önemli bir kısmını teşkil eder.\nJürgen Habermas ve Seyla Benhabib gibi düşünürler, Kantçı seküler evrensel ahlak anlayışından hareketle evrensel bir çoğulculuk (kozmopolitanizm) teorisi geliştirmeye çalışmışlardır.\nRasyonel ve seküler anlayışa dayalı bütün bu teşebbüslere karşı çokça eleştiriler yapılmıştır. Bu konuda Tolstoy’un yaptığı eleştiri en esaslı eleştirilerden biridir. Tolstoy, din dışı bir ahlak sisteminin kurulmasına teşebbüs etmenin, hoşlandıkları bir bitkiyi yeniden toprağa dikmek isteyen çocukların, onu köksüz bir halde koparıp, sonra da o haliyle toprağa dikmelerine benzeterek diyor ki: “\nKöksüz bir bitki yetişemeyeceği gibi, dinî temeli olmayan gerçek ve uygulanabilir bir ahlak da olmaz. Din, insanın kendine özgü şahsiyeti ile sonsuz kâinat arasında kurduğu belirli bir ilişkidir. Ahlak ise bu ilişkiden doğan sürekli bir hayat düsturudur.\n”\nGerçekten bugünkü ahlak yaklaşımları köksüzdür. Özellikle pozitivizmden beslenen ideolojilerle siyasi ve iktisadi doktrinlerin dünyayı nasıl bir çatışmaya ve açlığa mahkûm ettiğini görmek, felaketin boyutlarını görmeye yetecektir.\nEgemenlerin Toplumu Değiştirme Çabası\nSebe Suresi’ndeki,\n“Hayır, gece gündüz dolap kurardınız.”\nayetinde de Rabbimizin ifade ettiği gibi müfsidler, gece-gündüz dur durak bilmeden “toplum mühendisliği” marifetiyle dolap kurarlar. Ve gerçekten egemenlerin elinde “toplumu dönüştürme” iradesi vardır. Tevhid mücadelesi aynı zamanda bu iradeyi ortadan kaldırma, yerine ıslah ve adalet temelli bir iradenin ikame edilmesi hedefini güder. Bugün görülen seksüel sapma, ailenin çözülmesi, madde bağımlılığı, adaletsiz gelir dağılımı ve tüm boyutları ile kudurmuş olan dünyevileşme, söz konusu ifsadın sonuçlarıdır. Burada bize düşen, ifsadın faillerini doğru tespit etmek ve buna karşı doğru yöntemlerle mücadele etmektir.\nİnsanlar şirk bataklığında yüzüyorsa; ortalığı kan kokusu sarmışsa; insanlar şehir çöplüklerinden besleniyorsa; kadınlar fuhuş bataklığına saplanmışsa; sahtekâr ve sömürücü hırsızlar baş olmuşsa; toplumun namusunu dinamitleyenler vergi rekortmeni olabiliyorsa; ozon tabakası delinmiş, mevsimler değişmişse ve nihayetinde hayvanlar bile yuvalarında rahat etmeyecek hale gelmişse; bu ifsada neden olanları doğru teşhis etmeliyiz. Onları ortaya çıkaran putların hangi putlar olduğuna dikkat etmeliyiz. Ve çözümün, o putları kırmakta olduğunu unutmamalıyız. Günümüzde yaşanan birçok cinnet ve cinayetin arkasında kurtarıcı zannedilen o putların hayat felsefeleri/hayat tarzları yatmaktadır. İslam ahlakını bu felsefi-ahlaki düzlemle hercümerç olmuş bir tarzda yaşatmanın mümkün olmadığı bilinmelidir.\nİslam ve Ahlak\nAhlak kavramıyla alakalı Kur’an-ı Kerim’de geçen iki ayet bizim için yeterince yol göstericidir:\n“Ve sen yüce bir ahlak (huluk) üzerindesin.”\n(Kalem, 68/4)\n“Bu, eski atalarımızdan kalan geleneklerden (huluk) başka bir şey değildir.”\n(Şuara, 26/137)\nHer iki ayet-i kerimede de vurgulanan şey “yaşam biçimi”dir. Birincisinde Resul’ün (s) olumlanan yaşam tarzı, ikincisinde Ad kavminin vahyin karşısına diktiği ve olumsuzlanan, ataların yaşam tarzıdır. Bu genel bakıştan hareketle şunu açıkça diyebiliriz ki; ahlak birkaç davranışın karşılığı olan bir kavram değildir. Ahlak, topyekûn bir yaşam tarzına karşılık gelmektedir. Tevhidi mücadele de olumsuzlanan hayat tarzını değiştirme mücadelesi; ahlakı değiştirme ve dönüştürme çabasıdır. Bu anlamda yerel ya da bireysel değil, evrensel bir çabadır. Fitnenin kökünün kazınması amacını içerip ne milliyetçiliğe, ne sosyalizme, ne muhafazakârlığa, ne liberalizme yamanacak bir proje değildir.\nTevhid ve adalet çizgisinde sağlam bir proje ortaya koymakla ahlak yeniden inşa edilebilinir. Bu projenin muhatabı bütün toplumdur. Bu proje, doğru dil ve araçlarla kendimizi topluma anlatma, emin olma vasfını mümeyyiz, statüko ve iktidarların taşeronu olarak anlaşılabilecek yaklaşımlardan uzak, din algısını çelişkili gösterecek tutumlardan sakınan, neyi istediğimizi tam olarak ortaya koyan bağımsız bir proje olmalıdır. Yeniden inşa çabası bu perspektifle sonuç alma şansına sahip olacaktır.\nNebiler ve salih izleyicileri toplumu değiştirme iradesi ortaya koyarken, Allah’a göre nerede durduklarını esas almışlardır. Ne millet-ırk, ne toprak-kültür ne de emek-sermaye pozisyonları esas alınmıştır. Bunları temel esaslar zanneden hiçbir toplum, ahlak problemleriyle karşılaşmaktan kurtulamamıştır.\nToplumların savaş, göç, servet, üretim, ideolojik dalgalanmalar gibi birçok değişim nedeni olabilir. İncelendiğinde nebevi geleneğin toplumları değiştirme iradesinin, sosyolojinin incelediği değişim probleminden farklı olduğu görülecektir. Nebiler ve salih izleyicileri toplumu değiştirme iradesi ortaya koyarken;\n1- Popülizme kaymamış ve tribüne oynamamışlardı.\n2- Hakkı ikame çabasında toplumdan hiçbir maddi karşılık beklememişlerdir.\n3- Değişimi başaramadıklarında, yerlerine çivilenip kalmamışlardır.\n4- Değişimi başardıklarında ise kendilerine hasım duranları kıyımdan geçirmemişlerdir.\n5- Değişime davet ederken tevhid merkezli bir çağrı yapmışlardır.\n6- Toplumun ahlak dışılığını tamir değil, kökünden dönüştürmeyi hedef almışlardır.\n7- Davet, toplumun tüm kesimlerini muhatap almıştır. Düşmanlık/zıtlık ise çürümüşlüğü ve yozlaşmayı yaygınlaştıran egemen yapıya yönelik olmuştur.\nKabul etmek gerekir ki, sistemik ve toplumsal ahlaksızlıkların temeli şirktir. Dolayısıyla şirki hedef tahtasına oturtan bir davet anlayışı yürütülmek zorundadır. Nebiler ve salih izleyicileri, şirkten beri olduklarını ilan ederek temiz kalan, zulme güçleri yetse de zulmetmeyen kişiler olarak tezahür ediyorlardı. Egemenler bu temiz kalanların sayısal büyüklüğüne bakmadan rahatsızlık duyuyorlar, toplumsal kesimleri de bu minval üzere etkilemeye çaba gösteriyorlardı. (Firavun-Musa kıssasında olduğu gibi.) Bazen Kehf ashabı gibi bir grup, bazen de Hz. İbrahim gibi tek bir şahsın varlığı müşrik düzenin öfkesini üzerine çekmeye yetiyordu.\nSonuç Yerine\nPutlarını kıramamış bir toplumun bazı güzel hasletleri yerine getirmesi ahlaklı bir toplumun inşası için yeterli değildir. Şirk gömleğini çıkarmamış bir toplumun, ahlaklı bir toplum olması mümkün değildir.\nGeçmişte gerek Kureyş, gerekse günümüz gelenekçi ve modern müşrikleri şunu çok iyi bilmekteler ki, tevhidi benimsemekle yapılan tüm ahlaksızlığın teorik temelleri çökecek ve ahlaksızlığın sağladığı tüm statüler alaşağı olacaktır. Bu yüzden, tevhide yanaşmayan statü sahipleri nebi ile uzlaşma sağlayıp tebliği, sosyal yaşamın kimi çarpıklıklarını onaran bir programa dönüştürmek istiyorlardı. O yüzden iktidarlar, dini kullanabilecekleri ideolojik bir aygıta dönüştürmek istemektedirler.\nEvet, mesele görüldüğü kadar basit değildir. Ahlakı yeniden inşa etmek, tevhid ve adalet temelli bir şahitlikle mümkündür. Tony Blair’in Körfez Savaşı’nın gerekçelerini halkına anlatmaya çalışırken söylediği şu söz bu açıdan çok önemlidir: “\nBu savaş, aynı zamanda sizin yaşam tarzınızla da alakalıdır.\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}