{
  "id": "70715c3b-467e-4879-9759-fd0edf7219f5",
  "title": "Hac Suresi Ayetleri Işığında Kulluk, Hac ve Kurban",
  "author": "Mustafa Siel",
  "year": "2012",
  "issue": "Sayı: 259 - Ekim 2012",
  "url": "https://www.haksozhaber.net/okul/hac-suresi-ayetleri-isiginda-kulluk-hac-ve-kurban-6686yy.htm",
  "content": "Hac Suresi, rivayetlerden ve içeriğinden anlaşıldığı üzere, Hicretten sonra 1. yılda Medine’de indirilmiştir. Sure kulluk, hac, kurban ve cihad/kıtal eksenlidir. Hicretten sonraki ilk Zilhicce ayında, Medine’ye hicret etmek zorunda bırakılmış olan muhacirler, muhtemelen Mekke, Kâbe ve hac ibadetini hatırlayıp hüzünlenmiş, kendilerini bunlardan alıkoyan Mekkeli müşriklere kızmış ve savaş için izin istemiş olmalılar ki, surenin 38-41. ayetlerinde bu izin veriliyor. Bu yazımızda surenin ilk 37 ayetinin tefsiri ışığında kulluk, hac ve kurban ibadeti üzerinde duracağız. Yazıdaki ayet meallerini açıklamalı bir şekilde vermeyi uygun gördük.\nKâfir, Müşrik ve Münafıkların Temel Dinamikleri\n1-\n“Ey bütün insanlar (insanlık)! Rabbinizin ahiret azabına karşı kendinizi koruyun. Muhakkak ki hesap uğraşısının sarsıntısı gerçekten çok büyük bir şeydir.”\nAyette, Kur’an’ın inmeye başladığı zamandan kıyamete kadar yaşayacak olan tüm insanlara hitap edilmektedir. Bu dünyanın bir imtihan diyarı olduğu, bu imtihanın neticesinin hesap günü görüleceği; o günde Allah’ın azabından korunabilmenin, bu dünyada takva, yani Allah’ın dinine sımsıkı sarılmak suretiyle mümkün olabileceği hatırlatılmaktadır.\nSaatin sarsıntısı deyimi, yeniden dirilişin ardından, ölümleri esnasında ölüm meleğinin cehennemlik olduğunu bildirmesi nedeniyle cehennemlik olduğunun bilincinde olan cehennemliklerin duyacağı büyük manevi sarsıntı, yani korku, panik, dehşet, pişmanlık vs. ifade etmektedir. Yani, bu sarsıntıya uğramamak için, şimdiden tedbirinizi alın ve Allah’ın dinine sımsıkı sarılarak, o günün azabından kendinizi koruyacak bir kalkan (takva) edinin denmektedir.\nÇünkü iman ve takva üzere yaşayıp ölüm meleğinin cennet müjdesi ile vefat eden mü’minler hesap saatinin sarsıntısından etkilenmeyecek, yeniden dirilişten hesap yerine varışa ve oradan cennete sevinçli bir şekilde gideceklerdir. Yeniden dirilişle ilgili ayetlerde cehennemlik ve cennetliklerin bu durumu net olarak ortaya konmuştur.\nİnsanı ahiret azabından koruyacak takva üç aşamalı olarak incelenebilir:\n-\nİnkârcıları sahih (doğru) iman ve salih (düzgün) amele yöneltecek takva\n-\nZayıf iman ve karışık amellileri kuvvetli iman ve salih amele yöneltecek takva\n-\nKuvvetli iman ve salih amellileri, bu durumlarını ölümlerine dek muhafazaya yöneltecek takva.\n2-\n“(Hesap gününün sarsıntısı öyle korkunçtur ki), farzı muhal, görebilseydin o günü:\nMesela orada çocuğunu emzirmekte olan analar, emzirmekte olduğu çocuğunu unutur; hamile kadınlar korku ve dehşetten çocuklarını düşürürlerdi. Ve cehennemlik insanları, hesap yerinde, aslında sarhoş olmadıkları halde, Allah’ın azabının şiddetinin etkisiyle sanki sarhoşlarmış gibi bilinçsizce hareket ederler görürdün.”\nBu ayette, hesap günü gerçekleşecek olaylardan bahsedilmemekte, farzı muhal misaller verilerek hesap gününün cehennemlikler için dehşeti gözlerde canlandırılmaya çalışılmaktadır. Yani denmek isteniyor ki, hesap günü, cehennemlik olduğunun bilincinde olan cehennemlikler için o kadar dehşetlidir ki, onların durumu burada anlatılanlar gibi olurdu. Analar canlarından çok sevdikleri çocuklarını unutur, hamileler bebelerini düşürür, insanlar sarhoş gibi ne yaptığını bilmez hale gelirlerdi.\nCehennemlik olarak ölenlerin duyacağı dehşeti anlatan bu misallerin, cennetlik olanlarla alakalı olmadığını belirtmiştik. O halde ey insanlar, bu dehşetten kurtulmak için, takva örtüsü ve azığı edinin.\n3-\n“Sağlam bir bilgisi olmaksızın, insanlar içinde Allah hakkında tartışan kimseler vardır. (Onlar), işlerinde ustalaşmış cin ve insan şeytanlara uyarlar aslında ama farkında değillerdir.”\nAllah hakkındaki tartışmadan kasıt, Allah’a şirk koşarak inanma ve ahireti direkt ya da dolaylı inkârdır. Yani insanlardan kötülük odağı cin ve insan şeytanlarına tabi olan bazıları, dolduruşa gelerek -sanki sağlam bilgileri varmış gibi- gayb hakkında ahkâm keser. Allah’a şirk koşar, ahireti inkâr ederler. Ya da ahirette şefaat, fidye, dostluk gibi yollarla kurtulacaklarını savunur, bu konuda doğruyu söyleyenlerle hırslı bir şekilde tartışırlar. Oysa bu konulardaki tek sağlam bilgi, sadece Allah’tan gelen vahiyle olabilir ki, bu Kur’an’dır.\n4-\n“Oysa insan ya da cin şeytanlarını veli edinenleri, o şeytanların haktan uzaklaştıracağı ve çılgın alevli ateş azabına ulaştıracağı yazılmıştır.”\nVeli (yol gösterici, dost, rehber) olarak Allah’ı, peygamberini ve salih müminleri değil de cin ve insan şeytanlarını ve şeytani odakları edinenleri, o şeytanlar hakka ve kurtuluşa değil, cehennem ateşine ulaştıracaklar, hidayet edeceklerdir. Hidayet normalde sadece hak yola ve cennete ulaşmayı ifade etmekte olup, bu ayette kinayeli olarak kullanılmıştır.\n5-\n“Ey bütün insanlar (insanlık)! Eğer yeniden diriltilip hesap vermekten gün geçtikçe artan bir şüphe içinde iseniz kendinizin ve tüm insanların yaratılış, yaşayış ve ölüm safhaları hakkında ciddi olarak düşünün. Hani biz sizi önce topraktan yaratmıştık. Sonra erkeğin sperminin kadının yumurtası ile döllenmesinden oluşan döllenmiş yumurtadan. Sonra o döllenmiş yumurtanın ana rahmine yapışıp gelişmeye başlamış hali olan alaktan. Sonra uzuvları belirsiz iken zamanla belirli hale gelip ruh üflenen bir çiğnem et olan dutumsu moruladan.\nTüm bu aşamaların neticesi sizi imtihan olabilecek kabiliyette, kendisine söyleneni anlayacak bir insan haline getiriyoruz. Ve tutuyoruz bebek olarak doğmasını dilediğimiz ceninleri ana rahimlerinde, kanunları tespit edilmiş bir süreye -doğuma- kadar. Sonra hamilelik ve ceninin gelişim süreci tamamlanınca, sizi bir bebek olarak çıkarıyoruz ana rahimlerinden. Sonra ulaşıyorsunuz maddi ve manevi yönlerden en kuvvetli gençlik ve olgunluk çağlarınıza.\nSizlerden ihtiyarlığa erişmeden hayatının herhangi bir çağında vefat ettirilenler olduğu gibi, ömrünün en aciz dönemine, bir nevi bebeklik olan bunaklaşmış ihtiyarlığa geri döndürülenler de vardır. Öyle ki, bu çağa ulaşan, daha önce pek çok şeyi bilir iken, bir bebek gibi hiçbir şey bilmez hale döner.\nEy ahiretten yana gün geçtikçe artan şüphelere sahip olan kişi! Kendinin ve tüm insanların bu yaratılış ve yaşam safhaları üzerinde düşündükten sonra, yeryüzü hakkında da bir düşün. Onu kışın hareketsiz, cansız, ölü görüyorsun. Ne zaman ki baharda yağmur yağdırıyoruz, o zaman ölü gibi olan toprağın adeta hareket ettiğini, bilahare adeta kabardığını, sonra tüm iç açıcı, güzel bitkiden çiftler bitirdiğini görüyorsun.”\nAyette, gerek insanın yaratılış ve yaşam safhaları, gerekse baharda ölü toprağın adeta yeniden canlanması üzerinde düşünülürse, yeniden yaratılış ve ahiret hayatının gereksiz, imkânsız ve zor olmadığının çok rahat idrak edilebileceği ifade edilmektedir. Yani, yeniden yaratılış gerek insanlar için, gerekse diğer canlılar için belirli periyotlarla devamlı tekrarlanan bir süreçken; insanların ahiret hesabı için yeniden diriltilemeyeceğini iddia etmek kof bir iddiadır. Müşrikler, Yüce Allah’ın tek yaratıcı olduğuna inanır ve Allah’ın yeniden yaratmasını insanlar ve tabiat âleminde devamlı görürlerken, ahirette yeniden yaratamayacağını nasıl iddia edebilirler.\nAyette geçen topraktan yaratma ibaresi, hem ilk insanın topraktan yaratılmış olmasını hem de her bir insanın ana rahminden itibaren topraktan (elementlerinden) yaratılıyor olmasını ifade edebilir. Çünkü her bir insanın vücudundaki maddeler toprak, hava ve su kaynaklıdır.\nİnsanın nutfeden yaratılması ifadesi, erkeğin spermini ya da kadının yumurtasını değil, bunların döllenmiş halini ifade etmektedir. Çünkü ne sperm ne de yumurta döllenmedikçe bir insanın yaratılmasının başlangıcını oluşturamazlar.\nAyetteki ibareler bilimsel değil, Arapsaldır. Yani ilk muhatapları olan Arapların çıplak gözle müşahede ettikleri olaylardan bahsetmektedir. Yukarıda anlatılan insanın ana rahmindeki yaratılışına dair tasvirler, o günkü Arapların çıplak gözle, hayvanları kestikten sonra gözlemlediklerini, insanlar üzerine uyarlamalarıyla bildikleri şeylerdi. Kur’an Mekkeli Araplara, bilmedikleri yaratılış safhalarını haber vermiyor, bildikleri şeyler üzerinde düşünerek ibret almalarını istiyordu.\nGerek bu ayetten ve gerekse başka ayetlerden, o günkü Arapların bilmedikleri bilimsel gerçekler çıkarmaya çalışmak hem mesnetsiz hem de Kur’an’ın mubin (açık ve anlaşılır) olmasına aykırıdır. Kur’an o günkü Mekke Araplarının çok iyi bildikleri şeyler üzerinden onlara hak mesajlarını vermeyi hedeflemektedir. Onlara bilimsel gerçekler öğretmek ya da sonra yaşayacak insanların mucizevî bilimsel keşifler yapmasını hedeflemek gibi bir misyonu yoktur Kur’an’ın.\n6- “Gerek insanın yaratılış ve yaşam safhaları, gerek yeryüzünün baharda adeta yeniden canlandırılması, gerekse ahirette insanların yeniden diriltilmesi mutlak gerçeğin ta kendisi olan Allah’ın, ölülere hayat verici olması ve O’nun her şeyi bir ölçü ile yaratmasının tecellilerindendir.”\nMutlak gerçek olan Allah, hiçbir şeyi anlamsız ve amaçsız olarak yapmaz ve size açıkladığı her şey, hakkın gerçekleşmesine matuf olan hak bilgilerdir. Bu nedenle, gerek kâinatın ve dünyanın yaratılmasının, gerekse insanın yaratılmasının mutlaka bir anlam ve amacı vardır: Dünyada imtihan neticesi ahirette hesaba çekilip hak edilen mükâfata kavuşmak ya da cezaya çarptırılmak.\nBu nedenle ahireti inkâr etmek, ondan ciddi şüpheler duymak, bizzat Allah’ı inkâr, O’nun varlığı ve yüceliği, kudreti hakkında şüpheler duymak manasına gelir. Gerek insanın bebek olarak doğup bir süreç sonunda bunayıp ölmesi, gerekse yeryüzünün baharda yeniden diriltilmesi, Allah’ın varlığı, kudret ve yüceliği, bunları anlam ve amaçsız yaratmadığı hakkında en önemli ve göz önünde olan delillerdir.\n7-\n“Tüm bunlar üzerinde iyice tefekkür ederseniz, hesap gününün mutlaka geleceğini idrak eder ve gün geçtikçe büyüyen şüphelerden kurtulabilirsiniz. Yakinen idrak edersiniz ki, Yüce Allah, şu anda mezarlarda hareketsiz yatan ölüleri, kıyamet günü mutlaka hesap ve adil karşılık için mutlaka tekrar diriltecektir.”\n8-\n“İnsanlardan, sağlam bir bilgisi veya bir doğru yol rehberi veyahut aydınlatıcı bir kitabı olmaksızın Allah hakkında tartışan kimseler vardır.”\nBu ayet, 3. ayetin detaylı bir tekrarıdır. 3. ayette geçen sağlam bilgi (\nilm\n) burada açıklanmış; imanın temeli olan gayb konusunda tek hidayet rehberinin (\nhuden\n) Allah’tan gelen aydınlatıcı bir kitap olabileceği ifade edilmiştir. Dolayısıyla, Kur’an’ın geldiği zamandan kıyamete kadar gaybi konulardaki tek sağlam bilgi kaynağı ancak Kur’an olacaktır. Bunun dışında, bozulmuş eski vahiylerden kaldığı iddia edilen Tevrat ve İncil ve Hz. Peygamber’den geldiği iddia edilen hadisler dâhil, Allah ve ahiret hakkında Kur’an’dan başka hiçbir bilgi kabul edilemez.\nBu ayette geçen Allah hakkındaki tartışmadan kasıt, Allah’a şirk koşarak inanma; ahireti, meleklerin Kur’an vahyini getirdiğini, Peygamberimizin elçiliğini ve Kur’an’ın Allah’ın vahyi olduğunu direkt ya da dolaylı inkârdır. İnkârcılar -sanki sağlam bilgi kaynakları varmış gibi- Allah’a şirk koşarak inanır; Kur’an’ı Allah’ın göndermediğini, Muhammed (s)’in peygamber olmadığını savunur; ahireti ya inkâr eder ya da ahirette şefaat, fidye, dostluk gibi yollarla kurtulacaklarını düşünür ve bu konularda doğruyu söyleyenlerle hırslı bir şekilde tartışırlar.\n9-\n“Büyüklenmesinden dolayı hakkı kabule yanaşmaz, böğrünü büker, bunun neticesi kendisi haktan sapmakla kalmayıp, kendisine uyanları da haktan, Allah’ın yolundan saptırır. Bu tipler için dünya hayatında bir aşağılanma olduğu gibi, kıyamet gününde ise ateş çukuru azabı vardır.”\nBu ayette, sağlam bilgisi olmaksızın iman hakkında tartışanların, niçin böyle yaptıklarının en önemli sebebi açıklanmaktadır. Bu tipler, hakkı arama derdinde değil, büyüklüklerini ispat derdindedirler. Bu nedenle, hakka karşı böğürlerini büker, kendilerine söylenen hakikatler hakkında hiç düşünmezler bile. Kendileri haktan mahrum olmakla kalmaz, ulaşabildikleri insanlara da hakkı yanlış gösterip, kendilerini hakta göstermek suretiyle, kendi büyüklüklerini ispata çalışır ve böylece kendilerine uyan kimseleri de haktan alıkoyarlar. Böyleleri için dünyadaki rezillik, Mü’min Suresi 56. Ayette açıklandığı gibi hiç ulaşamayacakları büyüklük peşinde koşarken yaşadıkları tatminsizlik ve iç daralması olsa gerektir.\n10-\n“Hesap günü böylesine denir ki, bu ateş azabı senin dünyada peşinde koştuğun, iki elinin takdim ettiği şeylerin neticesidir. Yoksa Allah, hesap günü kullara hak etmediği bir karşılık verecek büyük bir zalim değildir.”\nYüce Allah, ahirette herkese dünyada peşinde koştuğu hedeflerin karşılığını verecektir. Dolayısıyla cehenneme giren herkes bunu mutlaka ve mutlaka hak etmiş olarak girecektir. Yüce Allah’ın cehennemi hak etmeyen hiç kimseyi cehenneme atmak gibi büyük bir haksızlık yapması asla mümkün değildir. Aynı şekilde, cennete giren herkes de cenneti hak etmiş olacaktır.\nCehennemi hak eden birisinin, Yüce Allah’ın bağışlaması ya da şefaat gibi bir yolla cennete girmesi de asla mümkün değildir. Çünkü bu da büyük bir haksızlık olacaktır. Öncelikle, cenneti hak edenlere karşı büyük bir zulüm olacaktır. Çünkü onlar dünyada enayi gibi boşa çalışmış konuma düşerler. Sonra, cehenneme atılan diğer insanlara büyük zulüm olacaktır. Çünkü cehennemliklerin bir kısmını bağışlayıp cennete koymuşken, onları cennete koymamıştır.\nDünyalık ve Kalbi Marazlı Kulların Temel Dinamikleri\n11-\n“İnsanlardan öylesi de var ki, Allah’a her an uçmaya hazır bir uçurum kenarındaki biri gibi kulluk eder. Öyle ki, eğer o kişiye hoşuna giden bir şey isabet ederse, bundan dolayı mutmain olur, kalbi huzur bulur, Allah’tan razı olur, yüzü güler, yüzünde çiçekler açar. Ama hastalık, fakirlik gibi imtihan etme amaçlı hoşuna gitmeyen bir fitne isabet ederse, hemen yüzü üzere dönüverir, üzerinde bulunduğu imanın yarısı uçar ve inkâr çukuruna düşüverir. Allah’a karşı hoşnutsuzlukla yüzünü ekşitir. Allah’a kulluktan pişman olur ve O’ndan yüz çevirir.\nBöyle kulluk edenin kulluğu ona ne dünyada ne de ahirette fayda sağlar, her ikisinde de telafisi mümkün olmayacak şekilde her şeyini kaybeder. Dünyada ve ahirette çok açık ve telafisi asla mümkün olmayan her şeyini kaybetmedir bu durum.”\nÖnceki ayetlerde, dünyada nefsinin hevasına göre yaşamak için ahireti inkâr eden müşrik ve inkârcı kâfirlerin durumlarından bahsedilmişti. Bu ayette açıklanan\ndünyalık kul tipi\nise inkârcılar seviyesinde olmasa da yine nefsinin hevasına göre yaşamak istemekte, onlar gibi tam sınırsız yaşam talebinde bulunmamaktadır. Bu ayetteki tip, Yüce Allah’la pazarlıklı bir iman içine girerek, öncelikle imanının meyvelerini dünyada almak, eğer olursa ahirette de ziyana uğramamak istemektedir. Yani öncelikle dünyevi çıkar amaçlı bir kulluk ve iman anlayışıdır bu anlayış.\nNitekim bu ayetteki tip, dünyada hoşuna giden şeylere kavuştukça Allah’tan ve kulluğundan memnun olup, bu kulluğuyla huzura kavuşmaktadır. Ama aksi olursa, bir anda Allah’a karşı yüzünü ekşitmekte, her şeyini kaybetmiş biri gibi deli divane olmaktadır. Oysa Rad Suresi 28. Ayete göre gerçek mü’min, hoşuna giden dünyevi imkânlarla değil, sadece Allah’ın zikri ile yani O’nun ahirete yönelik vaatleri ile mutmain olmalıdır.\nKur’an’a göre, Allah’a ve ahirete iman, bu dünyada değil, ahirette karşılık beklemek üzere bir ahittir. Dünya; huzur ve mutluluk değil, bela ve imtihan, huzursuzluk, tedirginlik, gerginlik, acı yeridir. Bakara Suresi 155. Ayette bu husus açık olarak belirtilmiştir. Huzur ve mutluluk yurdu ahirette cennet olup, ona da ancak dünyada sıkıntılara sabreden ve katlananlar kavuşabilir.\nDünyada huzur ve mutluluk, yedeğinde de ahiret mutluluğu isteyen; yani ne yardan ne de serden vazgeçen bu dünyalık kulluk anlayışında olan tipler, hem dünyalarını hem de ahiretlerini kaybederler. Fayda yerine zarar verir bu kullukları. Çünkü dünyadaki kulluk çabaları onlara dünyada bekledikleri huzuru sağlamadığı gibi, ayette belirtildiği üzere imtihan için (\nfitne\n) verilen sıkıntıları da fazladan görürler. Ahirette zaten hiçbir şey elde edemezler.\nGünümüz Müslümanlarının çoğu maalesef bu tiptedir. Ahiret için değil, dünya için Allah’a kulluk yapmakta, ahreti de yedeğinde beklemektedirler. Lakin ana hedef, dünyadır. Dolayısıyla dünya ile ahiret arasında tercih yapmaları gerekince, dünyayı ahirete tercih etmektedirler.\nBakara Suresi 200-202. Ayetlerde, dünyalık kul tipi ile gerçek kul tipinin temel özellikleri ortaya konmuştur. Ayetlere göre, dünyalık kullar kulluklarının karşılığını bu dünyada isterlerken, gerçek kullar bu dünyayı bir imtihan ve sabır yeri olarak görüp, kulluklarının karşılığını ahirette isterler.\nBuraya kadar olan ayetlere göre insanları kulluk anlayışlarına göre üç tipe ayırabiliriz:\n1- Tamamen dünyanın, hevalarının peşinde koşan; haram helal tanımayan, Allah’a açıkça şirk koşarak ve ahireti inkâr ederek, ahiret olursa bile orada da bir yolunu bulup yırtarız diye düşünen kâfir, müşrik ve münafıklar.\n2- Dünyayı isteyen, lakin bu isteğini helal dairesi içinde sınırlandırıp, Allah’a öncelikle dünya için, eğer olursa ahrette de kurtuluş versin diye kulluk eden, daha ziyade gizli şirk içinde olan dünyalık kullar.\n3- Dünyayı ahiretin tarlası ve imtihan yeri olarak kabul edip, Allahın rızasını her şeyin üstünde tutan ve sadece ahiret nimetlerini arzulayan gerçek (has) kullar.\n12-\n“Bu dünyevi kul tipi, başına hoşuna gelmeyen bir sıkıntı geldiğinde, Allah’a sığınıp sabretmeli iken; hemen Allah’tan başka hayali ya da gerçek şeylere dua etmeye, onlardan kurtuluş beklemeye, medet ummaya başlar. Oysa o dua ettiği, medet umduğu şeylerin kendisine Allah’a rağmen en ufak zararı da faydası da dokunamaz. İşte hakka ulaşılamayacak derecede uzak olan sapıklık, delalet, yoldan çıkıp iyice uzaklaşma ve kaybolma durumudur bu durum.”\nKulluğun özü, kendisi ve tüm mahlûkatın acziyeti ile Allah’tan başka güç ve otorite tanımamaktır. Bunun neticesi, gerçek bir mü’min, hayrın da şerrin de Allah’ın kudret ve izni ile gerçekleştiğinin bilinciyle, hoşuna giden şeylerde sadece ona şükredip, hoşuna gitmeyen şeylerde sadece O’na sığınıp, kurtuluşu sadece O’ndan bekler. Dünyalık kul tipi ise hoşuna giden şeyler verilince pek sapıtmaz ise de sıkıntı zamanı Allah’tan başka şeylere boş yere sığınıp, sonuçsuz beklentilere girer. Çünkü gerek tabiatüstü, gerekse tabiat kuralları çerçevesinde, hiçbir varlığın Allah’tan kaynaklanmayan ve bağımsız hiçbir kudreti yoktur.\nHayali varlıklardan her beklenti, mevcut olan gerçek varlıklardan ise tabiatlarını aşan beklenti açık şirktir. Gerçek varlıklardan kapasiteleri çerçevesinde, Allah’ı unutarak, sanki o güç onlara aitmiş gibi bir sığınma ve beklenti, bir nevi gizli şirk olan ihlâs zayıflığına delalet eder. Neticede, Allah’tan başka hayali ya da gerçek varlıklardan, yukarıda açıklanan yanlış beklentiler (dua), tamamen boş beklentilerdir. Söz konusu dualardan sonra olumlu görülen sonuçlar ortaya çıksa bile, bu sonuçlar dua edilen varlıkların değil, ya Yüce Allah’ın şirk koşarak dua eden dünyalık kulu yeni bir deneme (fitne) neticesi ya da başka hikmetlere binaen olan takdiridir.\nToplumda birinci tip, yani açık şirk yaygınken; tevhidî bilince sahip olanlar kendilerini ikinci tipile yani ihlâs zayıflığı olan gizli şirkle ilgili olarak muhasebe etmelidirler. Her türlü açık şirk zaten açıkça reddedilmiştir. Gerçek varlıklardan tabii güçleri nispetinde yapılan sığıntı ve beklentilerde ise güçlerini ve Allah’ın sınırlarını aşmamak ve o gücün kaynağının sadece Allah olduğunu daimi hatırda tutup, yardımın ancak Allah’ın izni ile olacağını bir an bile unutmamak gerekir ki, ihlâs zayıflığına, yani gizli şirke düşülmesin.\n13-\n“Oysa kurtuluş umuduyla yöneldiği, medet umup beklentiye girdiği o şeylerin zararı, faydasından daha yakındır ona. Ne zararlı bir yardımcı ve yol gösterici (veli) edinilendir ve iç içe beraber yaşanılandır o medet umdukları.”\nGerçek yardımcı (\nmevla\n) ve daim bizimle olan (\naşir\n) sadece Allah’tır. Açık ya da gizli şirklerde, yardım beklentilerinin zararı, faydalarından daha yakındır. Öncelikle, şirk yoluyla dünya ve ahiret kaybımıza sebep olurlar. Yine, bizim onlardan beklediklerimizden fazlasını bekler ve alırlar bizden.\nHayali varlıklara dua, kendimizi küçültmemize ve tamamen boş beklentilere girerek dünyevi hüsrana sebep olduğu için zararı daha yakındır. Gerçek varlıklara dua da kendimizi acizler karşısında küçültmemiz yanında, bu varlıkların bizden talep edecekleri peşin beklentiler nedeniyle zararları daha yakındır. Yani onların mevlalığı da aşirliği de şirk olması nedeniyle ahiret hüsranımıza yol açtığı gibi, dünyevi olarak da faydadan çok zararlıdır.\nGerçek (Has) Kulların Temel Dinamikleri\n14-\n“Allah gerçek anlamda iman edip gereğince hayatlarını düzelterek salih bir şekilde yaşayıp ölenleri, ahiret hayatında kenarlarında nehirler akan sık ağaçlı, gölgeli bahçelere koyacak. Hiç şüphe yok ki Allah neyi irade ederse onu mutlaka yapar.”\nYüce Allah, şirk koşmadan, rızasını her şeyden üstün tutarak ve sadece ahireti arzulayarak iman eden gerçek kullara mutlaka ahiret kurtuluşunu vaat ettiği gibi; dünyada da onurlu, temiz ama sıkıntılı bir imtihan hayatı vaat etmiştir. Sıkıntılara göğüs geren ve iman iddiasını amelleriyle ispatlayanlara bu kurtuluşu ahirette cennet olarak mutlaka vereceğini, bu ayet gibi pek çok ayette açık olarak belirtmiştir.\n15-\n“Kim Allah’ın dünyada ve ahirette kullarına yardım etmeyeceğini, kullarla ilgilenmediğini, onları kendi başlarına, yardımcı/şefaatçi ilahlara terk ettiğini düşünüyor, böyle inanıyorsa O’nun yardımına vesile olacak bir aracı ile Allah’a ulaşıp yardım almaya çalışsın. Kendince bu aracılara ulaşmada yol alsın ve dileğini onlara ulaştırsın. Sonra durumuna bakıp düşünsün ve görsün yaptığının boş ve neticesiz olduğunu, fayda yerine zarar verdiğini. Bu aracı/şefaatçi/vesile ile yardım alma planının neticesiz kaldığını görmesi sıkıntıya uğramanın ve Allah’tan direk yardım alamamanın kendisinde oluşturduğu öfkeyi mutlaka giderecektir.”\nBurada 11-13. ayetlerde bahsedilen dünyevi kul tipine, durumunun yanlışlığının farkına varması için bir tavsiye vardır. Bu tip, başına gelen sıkıntıda, Allah’ın yardımından umudu kesip kızgınlıkla yüz çeviriyor ve Allah’ın dışında, aracı olarak gördüğü başka varlıklara sığınıp yardım bekliyordu. Yardım gelmediğinde (genelde gelmez, Allah’ın imtihan gereği nasip ettiği şeyler müstesna), durumu düşünüp muhasebe yaparsa, zamanla hatasını anlayıp bu varlıklardan da umudunu keser. Bu durumda düşünüp, ilgili ayetlerdeki hikmetleri kavrar ve dünyevi kulluğunun hata olduğunun farkına varırsa, Allah’a olan kızgınlığı gider ve 15. ayette anlatılan gerçek iman ve ahiret beklentisine girebilir.\n16-\n“İşte biz o Kur’an’ı hakkı herkesin anlayacağı sadelikte ortaya koyan ayetler olarak indirdik. Hak bu kadar açık olarak ortaya konmuşken, Allah ancak hakkı irade eden, hakkı anlayıp ona tabi olmaya niyetlenip çaba gösteren kişiyi hakka ulaştırır.”\nHidayetin birici şartı, doğru yolun insan tarafından anlaşılmasıdır. Kur’an ayetleri o gün için çok açık olarak bu imkânı sağlıyordu. Lakin hakkı anlamak da yetmez, kişinin hakkı tercih edip iradesini bu yönde geliştirmesi gerekir. Ancak bu takdirde Yüce Allah kişiye hidayet edecektir. İki şarttan biri gerçekleşmezse hidayet söz konusu olmaz. İkisi de gerçekleşse bile, Yüce Allah’ın takdiri ile hidayet gerçekleşir. Yani Allah’ın takdiri asla unutulmamalı, şartlar gerçekleşirse Allah’ın iradesi söz konusu olmadan netice ortaya çıkar şeklinde dehri/tabiatçı bir küfre düşülmemelidir. Yüce Allah’ın iradesini, ancak bu iki şartı gerçekleştirenlerin hidayeti için ortaya koyacağı da unutulmamalıdır.\n17-\n“Gerek Muhammed’in getirdiği son dine iman eden Müslümanlar, gerekse eskiden ve şimdi ve gelecekte yaşayan Yahudi, Sabii, Hıristiyan, Mecusi ve Arap müşrikleri olsun… Yüce Allah gerek aralarındaki ihtilafları gerekse kimin gerçekten şirk koşmadan iman edip ve salih amel işleyip işlemediğini, kıyamet gününde ortaya koyacaktır. Çünkü tüm insanlık ve her bir insan üzerinde mutlak şahit olan, herkesi en iyi ve eksiksiz, kişilerin kendisinden bile iyi bilen ancak O’dur.”\nKimlikte Müslüman ya da Yahudi yazması, kişinin kendisini hakta görmesi önemli değil. Herkes kendi hesabını yapsın. Hesap günü Yüce Allah herkesin iman ve amelini tek tek ortaya koyacak. Çünkü O, hepimiz üzerinde mutlak şahit. Bizi bizden iyi biliyor. Bu nedenle bizler de kendimizi iyi muhasebe edelim; eksiklerimizi tamamlamaya, Allah’ın huzuruna kurtuluşumuza yetecek sahih bir iman ve salih bir amelle çıkmaya gayret edelim.\nİsmen Müslüman olmayı kurtuluş için yeterli görmediğimiz gibi, sahih iman ve salih amelin doğru bilgisine sahip olmayı da yeterli görmeyelim. Ancak bu doğru bilgiyi hayatımıza yansıttığımız nispette kurtuluşumuzun mümkün olacağını bir an dahi unutmayalım. Sadece sözlerimizi ve fiillerimizi değil, düşünce ve duygularımızı da muhasebe edelim.\nÇünkü Yüce Allah bizlerin düşünce ve duygularını ve hatta bilinçaltında olup çoğu zaman farkında olmadığımız niyetlerimizi de biliyor ve hesabımızda bunları da dikkate alacak. Bu nedenle, ameller niyetlere göre değerlendirilir denmiştir. Zahiren doğru/salih olan bir amel, niyetimiz doğru olmazsa bozuk/fasit bir amel olur.\nKulluk ve Secde İlişkisi\n18-\n“Görmüyor musun göklerde ve yerde olan bilinçli varlıkların; güneş, ay, yıldızlar gibi gök cisimlerinin; dağlar gibi cansız yeryüzü varlıkları ile hareketsiz canlı varlıklar olan bitkilerin ve tüm hareketli canlı varlıklar olan hayvanların; insanlardan çoğunun Allah için secde ettiğini?\nÇoğu insan içinse Allah’a gereğince kulluk/secde etmedikleri için azap hak olmuştur. Allah kendisine gereğince kulluk etmediği için kimi değersiz kılarsa, artık onu Allah katında değerli sayılmış kılabilecek kimse yoktur. Muhakkak ki Allah dilediği şeyi yapar.”\nSecde, bir gücün üstünlüğü ile kendi acziyet ve muhtaçlığını kabul ederek, o güce boyun eğip itaat etmeyi ve bu teslimiyeti ifade için o gücün huzurunda eğilip yere kapanmayı ifade eder.\nGöklerde secde eden bilinçli varlıklar olan cinler Allah’a iradeleri dışındaki hususlarda mecburen boyun eğip itaat ederek mecazen secde etmektedirler. Yine meleklerin iradeleri alanında gönüllü itaatleri de onların gönüllü boyun eğme ve teslimiyetleri anlamında secde etmeleridir. Nitekim Âdem (a) için secde etmeleri bunu ifade eder. Âdem (a) için secde etmeyen İblis ve taifesi ise iradeleri alanında Allah’a boyun eğmeyip teslim olmamakla, secde etmemektedirler.\nGökler ve yerdeki cansız cisimlerin secdesi, varlıklarının iradesiz olarak Allah’a itaati anlamına gelirken; canlı yer varlıkları olan bitkiler ve hayvanlar, cansızlar gibi kesin itaatin yanında, canlılıklarının verdiği imkânları içgüdü dediğimiz Allah’ın biyolojik emirlerine kesin itaat yoluyla yerine getirirler.\nİnsanlar ise tıpkı cinler, cansızlar, bitki ve hayvanlar gibi iradelerinin kapsamı dışındaki alanlarda mecburen boyun eğip teslim olmak suretiyle secde etmekteler. Sahih iman ve salih amel suretinde, Allah’a kulluklarını itaat ve teslimiyet anlamında secde suretiyle ve gerekse bu teslimiyetlerini sembolik anlamda secde yoluyla sunan insanlar en ideal secdeyi yerine getirir ve bu şekilde Allah indinde onurlandırılırlarken, iradelerinin kapsamındaki konularda Allah’a gereğince kulluk ve secde etmeyenler ise bu onurdan yoksun olurlar.\nBu durumda secdenin üç boyutundan bahsedebiliriz:\n1-Tüm mahlûkatın zorunlu boyun eğiş ve teslimiyeti.\n2-Bilinçli ve iradeli varlıklar olan cinlerden melekler ile insanlardan gerçek mü’minlerin iradeleri ile Allah karşısında boyun eğip teslim olmaları anlamında gönüllü boyun eğiş ve teslimiyet.\n3-Gerçek mü’minlerin bu gönüllü boyun eğiş ve teslimiyetlerini namazdaki secde ile sembolik olarak ifade etmeleri.\nAllah yolunda onurlandırılmanın tek yolu, Allah’a gereğince kulluk ve secde etmektir. Yani secde edip küçüklüğünü itiraf eden onurlandırılırken, kendini büyük görüp secdeden kaçınan ise aşağılanır, kıymet görmez.\nAllah’ın dilediğini yapması ise kulluk yapana onur verirken, yapmayana vermemesini dilemesi ve bu dilemesinde kimsenin O’na müdahale edememesi manasındadır. Yoksa onuru hak edeni onursuz, hak etmeyeni onurlu kılması değil.\nKulların Cennet ve Cehennemdeki Durumları\n19-\n“Dünyada Rableri hakkında, bir taraf tevhidî ve eksiksiz bir kulluk içinde olan; diğer taraf ise sahih iman ve salih amele sahip olmayan tüm insanları kapsayan grup olmak üzere iki hasım grup vardır. Ahirette bu iki hasım gruptan, sahih iman ve salih amele sahip olmamak suretiyle açıktan ya da dolaylı küfredenler, hakkın üstünü örtenler grubu için ateşten elbiseler biçilecek, başlarının üzerinden kaynar sular dökülecektir.”\nHasım, bir konuda taraf olup, o konuda karşı hasım taraf ile o tarafın haksızlığını kabullendirmek için tartışmak suretiyle mücadele eden kişi demektir.\n20-\n“Başlarının üstünden dökülen kaynar su o kadar sıcaktır ki, içince karınlarının içinde olan şeyler ve üzerlerine değince derileri haşlanır.”\n21-\n“Cehennem azabı bu kadarla da kalmaz, oradakiler için kendilerini hareketsiz bırakıcı, ahırdaki hayvanlara takılanlar gibi demir boyunduruklar/tasmalar vardır.”\n22-\n“Bu daimi ağır azaplar nedeniyle oluşan iç sıkıntılarının sonucu oradan çıkmalarının mümkün olmadığını unutup ne zaman cehennemden çıkmaya yeltenseler, onlara çukur azabını tatmaya devam edin denilerek cehennemin içine tekrar itilirler.”\nBu ayetlerde cehennem azabı tasvir edilmektedir. Kâfirler cehennemde tıpkı ahırdaki hayvanlar gibi ateşin içinde bulunmakta, üstüne üstlük üzerlerine kaynar su dökülmektedir. Ateşin içindeki biri için suyun serinletici olması gerekirken, bu kaynar su, değil serinletmek, içmeleri neticesi mide ve bağırsakları ile içindekileri haşladığı gibi; üzerlerine dökülme neticesi derilerini haşlayıp soymaktadır. Yani ateş azabı üzerine kaynar su azabı.\nEsed ve İslamoğlu, cehennem azabını mecazi boyutta anlama eğilimindedirler. Kaynar suyu dünyada gereğince kulluk etmemenin iç yakıcı pişmanlığı; derilerin ve bağırsakların haşlanıp erimesini, insanın tüm kişiliğinin çözülmesi ve maskelerinin eriyip kaybolması anlamında yorumlamışlardır. Kanaatimce cennet ve cehennem tasvirlerini olduğu gibi anlamak daha doğru olup, Kur’an bütünlüğü ve ilgili ayetler buna işaret etmektedirler. En doğrusunu Allah bilir ve nasıl olsa ahirette ne olduğunu göreceğiz. O nedenle çok fazla üzerinde durmak ve didiklemek doğru değildir.\n23-\n“Sahih iman ve salih amelle yaşayanlar grubuna gelince, Allah, onları kenarlarından harika nehirler akan yüksek ve sık ağaçlı bahçelere yerleştirecek. Cennetlerde, inci ve altından yapılmış bileziklerle süslenecekler. Onların üstünde parlak ipekten elbiseler bulunacak.”\n24-\n“Çünkü onlar dünyada iken sözden temiz ve hoş olana, kelime-i tevhide ve övülmeye layık fakat buna ihtiyacı olmayan Allah’ın insanı kurtuluşa eriştiren dosdoğru yoluna ulaştırılmış olanlardı. Hidayet ve sıratı hak ettikleri ve bu durum üzere yaşadıkları için şimdi cennetteler onlar.”\nMüşrikler, Kâbe ve Hac\n25-\n“Muhakkak ki peygamberin getirdiği vahyi inkâr edenler ve inkârla kalmayıp üstüne üstlük bir de iman eden ve henüz etmemiş olanları Allah yolunda iman edip salih amel işlemekten ve Mescidi Haram’dan alıkoymaya çalışanlar var ya, çok büyük bir haksızlık yapıyorlar. Çünkü biz Mescidi Haram üzerinde tevhidî iman sahibi tüm insanları eşit hak sahibi kılmıştık gerek o Mescidi Haram civarında ikamet eden ve gerekse Mescidi Haram’ın mıntıkası dışında ikamet edenler olsun, fark etmez.\nKim bu açık gerçeği görmezden gelerek kendisi şirk ve kötü ameli nedeniyle Mescidi Haram’dan uzak durması gerekirken, burayı sahiplendiği gibi; üstüne üstlük bir de mü’minleri ibadetten engellemek suretiyle açık bir haksızlık ile mescide oraya putları koymak, hac ve diğer ibadetlere şirk unsurları karıştırmak ve benzeri zulümleri yapmaya gayret ederse, ona acı bir azaptan tattırırız.”\nMüşriklerin Mescidi Haram üzerinde bir hakkı yoktur, çünkü şirke iman ediyor ve Mescidi Haram’ı maddi ve manevi şirk unsurlarıyla kirletiyor ve Mekkelilerin diğerlerine göre Arafat’a çıkmama ve elbiseleriyle tavaf gibi üstünlükleri olduğunu iddia ediyorlar.\n26-\n“Evet, Mescidi Haram üzerinde orada mukim ya da mukim olmayan mü’minler hak sahibidir. Çünkü biz İbrahim ve ölümünden sonra ona uyan tevhidi varisleri için Kâbe ve Mescidi Haram’ı şirk koşmaması ve buraya maddi ve manevi şirk unsurları bulaştırmaması şartıyla tevhid evi olarak tahsis etmiştik.\nNitekim İbrahim’e ve nezdinde varislerine şöyle demiştik: Öncelikle ve mutlaka sakın ha bana hiçbir şeyi ortak koşma! Sonra evimi, gerek tavaf edenler gerekse rükû ve secdeye kapanmak suretiyle namaz için kıyam edenler için maddi ve manevi pisliklerden, bilhassa şirkin soyut ve putlar gibi somut sembolik pisliklerinden temiz tut.”\nBu ayette, Kâbe ve Mescidi Haram’ı sahiplenen Mekkeli müşriklere şu mesaj verilmektedir: Ey müşrikler, bu evi biz tevhid evi kılıp, İbrahim’e ve tevhidî iman sahibi varislerine, şirkin soyut ya da putlar gibi somut sembolik pisliklerinden temiz tutması şartıyla tahsis ettik.\nŞimdi siz şirk koşmak suretiyle birinci şartı ihlal ettiniz. Namaz ve hac gibi ibadetlerinize şirk karıştırmak suretiyle Mescidi Haram’ı soyut anlamda şirkle kirletmekle kalmadınız, put ve tasvirlerle somut anlamda şirk unsurlarıyla kirlettiniz. Bir de kalkmış Mescidi Haram’ı sahipleniyor, oranın gerçek sahipleri olan tevhidî mü’minleri orada ibadetten engellemeye kalkıyorsunuz. Bu, haktan yan çizme ile açık bir zulüm değil de nedir? Mescidi Haram hakkındaki bu haksız sahiplenmeden vazgeçmezseniz, zaten ahirette cehenneme gireceksiniz ama bu dünyada da sizi acı bir azap ile kuşatırız. Ona göre ayağınızı denk alın, vazgeçin bu zulümden.\nMescidi Haram’a beytullah (Allah’ın evi) denmesi, en ufak bir şirk unsuru karıştırmaksızın sadece ona sembolik anlamlar içeren ritüellerle (namaz, itikâf, tavaf, hac, kurban gibi) ibadet edilmesi içindir.\nBu nedenle tevhidî mü’minlerin değil Mescidi Haram’da ibadet etmekten alıkonulması, buranın İbrahim’in gerçek varisleri olarak onlara terk edilmesi ve sizin oraya yaklaşmamanız gerekir. Çünkü siz şirk koşmakla İbrahim’in dinine varis olma ve Mescidi Haram üzerindeki hakkınızı kaybettiğiniz gibi, şirk koşmanız ve Mescidi Haram’ı maddi ve manevi şirk pislikleriyle kirletmeniz dolayısıyla oraya (ibadet için) girmek hakkını da kaybettiniz.\nMüşrikler, Mekke’nin fethinin ardından, Tevbe Suresi 28. Ayetle, Hicri 9. yıldan sonra, necis (şirk pisliği) nedeniyle Mescidi Haram’a yaklaşmaktan nehyedilmişlerdir. Bu yasak sadece Arap müşrikleri için, hac ve diğer ibadetlerle alakalı olup, Mescidi Haram’da yapılan hac, tavaf ve diğer ibadetlere şirk bulaştırmamak amaçlıdır. İbadet amacı dışında Arap müşriklerin Mescidi Haram’a girmesinde mahsur yoktur. Arap müşrikleri dışındaki diğer dinlere mensup olanlar için bu yasaklama geçerli değildir. Çünkü onlar Kâbe ve Mescidi Haram ile hac ve diğer ibadetleri kabul etmez, oraları sadece turistik amaçlı ziyaret ederler. Bu nedenle, şirklerinin bu ibadetlere bulaşması riski yoktur.\nBu ayet, ismen Müslüman olmakla beraber, imanında ve ibadetlerinde şirk unsurları barındıran kişilerin, Kâbe ve Mescidi Haram ve buralarda yapılan ibadetlere şirk unsurlarını bulaştırmasına engel olunması gerektiğine işaret etmektedir. Lakin bu engel olma, hikmetli ve tedrici bir şekilde ve fitneye sebep olmadan yapılmalıdır. Yani öncelikle bu konuda insanlar açık bir şekilde ve devamlı uyarılmalı, genel bir konsensüs oluştuktan sonra azınlıkta kalanlar engellenmelidir. Mekke’nin fethinden hemen sonra değil de hikmet ve tedriciliğin gözetilip, fitne oluşturmayacak bir pozisyonda iken müşriklerin Mescidi Haram’a yanaşmaktan alıkonulmaları vakıası, bizim için yol göstericidir.\nHaccın Menşei ve Hikmetleri\n27-\n“İnsanlar içinde haccı ilan et, gelsinler sana yakında olanlar yaya olarak, uzakta olanlar dayanıklı ve çevik binekler üzerinde, gelsinler uzak yollardan.”\nBu ayetler, Muhammed (s)’in insanları hacca davetini değil, İbrahim (a)’in haccı ilk defa ilanı ile ilgilidir. Çünkü ‘sana gelsinler’ (ye’tuke) denmektedir. Zaten davet değil, izin söz konusudur.\nBilindiği İbrahim (a)’in toplum bazında ashabı ve devleti olmayıp, Mezopotamya ve Ortadoğu’nun çeşitli yerlerinde dağınık olarak ashabı, tebliğci ve davetçileri vardı. Ayette, bu tebliğcilerin yakın ya da uzak yılda bir kez hacca gelerek toplanmaları, tevhidî eğitimlerini gözden geçirip ikmal etmeleri, istişare ve topluca ibadet ederek, manevi yönden güçlenmiş olarak kavimlerine dönmeleri amaçlanmaktadır. Yani haccın tesis amacı, İbrahim (a)’in Ortadoğu’nun farklı beldelerindeki davetçi ashabını yılda bir kez bir araya getirerek, tevhidî eğitimlerini ikmal ve pekiştirme, birlik ve beraberliklerini sağlamlaştırma idi.\n28-\n“Gelsinler ki şahit olsunlar kendilerinin manevi faydaları olan şeylere. Ve ansınlar Allah’ın ismini bilinen günlerde, onlara rızık olarak verdiğimiz, kurban edilmeye uygun olan evcil hayvanların kesimi esnasında.\nYiyiniz hacda kestiğiniz kurbanlardan ve doyurunuz aşırı muhtaçlık sıkıntısında olanı ve bunun kadar olmasa da ihtiyacını tam karşılayamayanı.”\nHaccın faydaları manevidir. Yani Mekke’de tevhidin sembollerinin ve sembolik ibadetlerinin kişiye sağladığı imani faydalardır. Aynı zamanda Müslümanların buluşup toplu ibadet yapmalarının sağladığı sosyo–ibadi faydalar, kurban kesmenin sağladığı kişisel ve sosyal ibadi faydalar, ihtiyaç sahipleriyle toplumsal paylaşımın verdiği faydalar da söz konusudur.\n29-\n“Kurban kesmenin ardından vücutlarındaki maddi kirlerini gidersinler, adaklarını eksiksiz yerine getirsinler ve tavaf etsinler en eski ibadet evini.”\nKirleri gidermekten maksat, saç ve diğer tıraşları olup tırnakları kesmek ve ihramdan çıkmaktır. Adakları yerine getirmek ise hac kurbanı dışındaki ceza ve diğer kurbanları kesmektir. Kâbe’yi tavaf etmek ise Kâbe’nin etrafında, Kâbe’yi sağa alarak yedi şavt (dönüş) yapmaktır ki, yedi şavt bir tavaf eder. Buradaki tavaf, haccın rükünlerinden olan ziyaret tavafıdır.\nSembollere Tazim ve Kulluk İlişkisi\n30-\n“İşte böyledir haccın mahiyeti, sözün özü şudur ki, kim Allah’ın sembolik sınırlarını büyükler, gerekli saygıyı gösterirse, rabbi yanında yaptığı iş o kişi için hayırlı olur.\nSize daha önce okunanlar dışında olan enam size helal kılındı. O halde uzak durun, civarına bile yaklaşmayın şirke konu olacak (put, bayrak, heykel, dikili taş gibi) nesne ve tasvirlerin görünmeyen manevi pisliklerinden. Uzak durun ucu şirke varan boş ve faydasız sözlerden.”\nHacla ilgili her türlü emir ve yasak, Allah’ın saygı gösterilmesi gereken sınırları dâhilindedir. Bunlara gösterilen saygının dünyevi bir faydası değil ama Allah katında faydası olması söz konusudur.\n“Hurumat” terimi, engellenme, mahrum olma anlamındaki “harama” kökünden gelip; Allah’ın dikey boyutla alakalı sembolleri (Kâbe gibi) ve sınırlarını (ihramlı avlanmamak gibi) ifade eden bir terimdir. Yatay boyutta (insanlar arası ilişkilerde) ise “hududullah” denen sınırlar söz konusudur.\nİnsanlar arasındaki ilişkilerdeki her türlü sınır (hududullah) nasıl önemli ise Yüce Allah’ın kendisine sembolik ibadetlerle ilgili olarak koyduğu her türlü sınır da (hurumat) o kadar önemlidir ve her iki alandaki sınırlarla ilgili olarak hassas olmak takvanın mutlak bir gereğidir.\n“Yuazzimi” kelimesi, tazim etmek, hürmet/saygı göstermek manalarına gelip, Türkçeye de tazim etmek olarak geçmiştir.\nYenmesi helal olanlar sadece\nenam\ncinsi olan hayvanlar olup, Kur’an’da koyun, keçi, sığır ve deve olarak 4 çeşit olarak bildirilmiştir. Kurban eti yenmesi helal olan evcil hayvanlardan olup, kurbanın putperest uygulamalardan (mesela günümüzdeki yatırların yanında kesilmek gibi) uzak tutulması gerekir.\nYine, Allah’ın hacla ilgili sınırlamalarını ihlal etmek haram olduğu gibi, açık şirke konu olmasa da Allah’ın koymadığı sınırlar koymak da (boş, batıl sözler) şirke kadar varan haramlar olup, onlardan kaçınılması gerekir. Zaten ayette Kur’an’da açıklananlar dışında enamın helal kılındığının hatırlatılması, müşriklerin ihramlı iken et yemeyi, kurbanlık ve nezir hayvanların sütünü ve binek olarak yararlanmayı haram kabul etmeleri nedeniyledir.\n“Evsan” terimi, put manasındaki “vesen” kökünden gelir. Ankebut Suresi 17-25. Ayetlerde, İbrahim (a)’in kavminin vesenlere ibadet ettiği; Enbiya Suresi 52. Ayette ise bu kavmin putlarının temsili suretler olduğu anlatılmaktadır. Yani gerek İbrahim (a)’in kavmi, gerekse Mekke müşrikleri, putları gaybi ve ilahi varlıkların temsilleri olarak görüyor, asıl ibadeti ve tazimi putlara değil, putların temsil ettiği varlıklara yapıyorlardı. Nitekim bir devletin bayrağına yapılan tazim, o bez parçasına değil, o devletin kendisine yapılır.\nGünümüz Hıristiyanları da kilisedeki resim ve temsilî suretlere (ikon, put) değil, onların temsil ettikleri ilahi güçlere tazim ve ibadet ettiklerini iddia ederler. Bu durumda, birtakım bayrak, ulusal marş, devlet büyüğü gibi birtakım sembollere tazim, o sembollerin arkasındaki dünyevi ve belli belirsiz de olsa gaybi güçlere tazim ve ibadet anlamına gelmektedir. Yine birtakım ağaçlara, taşlara, yatırlara, mezarlara tazim de o nesnelerin arkasındaki gaybi güce tazim ve ibadet anlamına gelmektedir.\nÖzetle, gerek Kâbe gibi maddi şeair (semboller) olsun, gerekse hac yasakları gibi soyut şeair olsun, Allah’ın hurumatına tazim, o sembol ve yasaklara değil, bizzat Allah’ın kendisine yapılan tazim manasına gelir. Eğer Kâbe’de gaybi bir güç vehmederek tazim yapılırsa, şirk söz konusu olur. Yani nasıl ki bir bez olan bayrağa gösterilen saygı, bezden korkarak değil, devletten korkarak söz konusu oluyorsa; Kâbe’ye gösterilen saygı da Kâbe’nin gaybi bir güç taşıdığından değil, Allah’ı temsil ettiğinden olmalıdır.\nPut ve yatırların pisliği, şirk pisliği anlamında manevi olup, şirk kirliliği insanın kişiliğini kirletir, hastalandırır, fıtratını tahrip eder.\nAdayanın ve ailesinin adak etini yiyemeyeceği, ihramlı iken et yenmeyeceği, kurban etini kesenin yiyemeyeceği gibi Allah indinden olmayan, bilakis Allah’a iftira olarak Allah adına hurumat boyutta tazim edilecek yasaklar koymak yönüyle şirke yol açan veya şirke kadar varan boş sözlerden de uzak durmak gerekir.\nŞirkin Dünyevi Zararları\n31-\n“Allah için, şirk koşmayan ve boş ve anlamsız olan her şeyden uzak duran ve bütün benliğiyle Allah’a yönelen kullar; hanifler olunuz.\nŞunu da bilin ki, sizin şirk koşmanızın Allah’a bir zararı olmaz, zararı sadece kendinize olur. Üstelik bu zarar ahirette cehenneme girmeden önce, bu dünyada da olur. Şöyle ki: Kim Allah’a şirk koşarsa, sanki o, yüksekten düşüp parça parça olmuş, sonra kuşlar onun cesedinin parçalarından kapışıyorlar gibi olur. Ya da yüksekten düşmekte olan birisini, rüzgâr geri gelmesi mümkün olmayan uzak bir ıssız adaya sürüklemiş de kişi ıssızlarda kaybolup helak olmuş gibi olur.”\nBu misallerdeki sema (gök) insanın tevhidî fıtratını temsil eder. Tevhidî bir iman ve İslam’a sahip olan kişi yücelir ve Allah katına yükselir. Şirk koşan kişi, gökten yere düşüp parçalanır ve her parçasını birileri kapar. Putlar, devletler, şeyhler, hocalar kişinin bu parçalarını kapar ve beslenirler. Yani tevhid kişiyi manevi yönden beslerken; şirk, kişinin maddi ve manevi varlığının şirk koşulan unsurlarca talan edilmesidir.\nKişi, hevasının peşine düşmek suretiyle şirk koşarsa, heva rüzgârı onu bir daha hakka dönemeyecek ve sonu cehennem olan çok uzak bir mesafeye sürükler. Nitekim Furkan Suresi 43. Ayette bu durum,\n“Hevasını ilah edineni gördün mü? Şimdi onun hidayet bulması için sen mi vekil olacak, onu sen mi doğru yola getireceksin?”\nşeklinde ifade edilmiştir.\n32-\n“İşte böyle, sözün özü şudur ki; kim Allah’ın sembollerini büyükler, saygı gösterirse, bu tazim kalplerin takvasından kaynaklanır.”\nYani, nasıl ki bir puta ya da bayrağa tazim eden, o put ya da bayrağın arkasındaki gaybi ya da dünyevi güç odağının gazabından sakındığından (takva) tazim ediyorsa; Allah’ın sembollerine tazim eden de Kâbe ya da ihramlı avlanmamak gibi sembollerden değil, Allah’ın azabından sakınmaktadır kalben. Yani gerçek tazim kalpte, düşünce ve duygu boyutunda olur, fiil ve tavır olarak yansıtılması yeterli değildir. Nitekim insanlardan çekinerek namaz kılan veya oruç tutan bir münafığın takvasından söz edilemez, düşünce ve duygu boyutlarında da namaz ve oruç niyeti ve şuuru olması gerekir.\nBurada dikkat edilmesi gereken bir nokta, bu sembollerin (şeair, hurumat) esas güç odağı olarak algılanmamasıdır. 30. Ayetin tefsirinde de değindiğimiz gibi, mesela Kâbe fiziki olarak sıradan bir yapı olup, tek özelliği Allah’ın Kâbe’yi sembol olarak tayin etmiş olmasıdır. Mesela bir devletin sıradan bir bezden olan bayrağı gibi. Aklı başında olan hiç kimse, bir bez parçası olan bayraktan korkarak tazim göstermez, o bayrağı sembol kabul edip tazim göstermeyene cezai müeyyideler uygulayan devletten korkarak tazim gösterir. Eğer biz Kâbe’nin bizzat kendisinde, fiziki varlığında gaybi bir güç vehmedersek, Kâbe’yi bir put haline getirmiş ve şirk koşmuş oluruz.\nKurbanın Meşruiyeti ve Hikmetleri\n33-\n“Allah’ın sembollerinden olan kurbanlık hayvanlardan belli bir süreye değin faydalanmanız helaldir. Faydalanacağız süre, onların haccın bitiminde Kurban Bayramı denen sayılı günlerde kurban edilmelerine değindir.”\nMüşrikler, kurbanlık (nezir, kurban için tespit edilip adanmış) hayvanlardan binmek ya da sütünden içmek gibi her türlü faydalanmayı haram sayıyorlardı. Ayette kurban için tespit edilen hayvanların, Kurban Bayramının ilk üç günü kurban edilmelerine değin her türlü faydalanmanın helal olduğunu; haram demenin batıl ve boş bir söz olduğunu ifade ediyor.\nAyet, kurbanların Kâbe’nin yanında kurban edilmesine değil, Mescidi Haram’ın kurban kesilmeye uygun bir yerinde kurban edilmesine işaret ediyor. Çünkü “beytil atik” ifadesi sadece Kâbe’yi değil, hac merasiminin ifa edildiği tüm alanı ifade eder.\nMeşru dünyevi bir amaç için (evlilik, ev ve araba sahibi olmak gibi), şartlı adak kurbanı adamak (nezir), haram ve şirk olmadığı sürece, en hafif ifade ile mekruh (hoş olmayan bir şey) olarak görülmüştür. Adanmışsa yerine getirilmesi gerekir. Dünyevi amaçlı şartlı adaklar (gerek kurban, gerekse oruç tutmak gibi) tevhidî bir Müslümanın uzak durması gereken bir durumdur. Bu tür adak hayvanların etleri de şüpheli olup, yenmemesinde fayda vardır. Haram bir işin olması (bir kadına gayri meşru sahip olmak gibi) amacıyla adanan ya da şirk içeren (Allah’a ve falan yatıra adamak gibi) bir adak kurbanı eti ile yatırlar yanında kesilen adak kurban ya da etlik hayvan etleri ise leş hükmündedir ve yenmez.\nUhrevi/imani bir amaçla, şartlı ya da şartsız adakta bulunmakta (adak kurbanı ya da adak oruç gibi) bir mahsur yoktur. 29. Ayet muhtemelen bu durumla ilgilidir.\nAdak kurbanı etinden adayan ile birinci dereceden yakınlarının yiyemeyeceği iddiası, ayetlerde geçen boş/batıl sözler hükmündedir. Adak adayan ve yakınları meşru adak kurbanı etinden yiyebilir. Nitekim hac kurbanlarından hem kurban sahibinin yemesi hem de muhtaçlara yedirmesi ifadesi buna işaret etmektedir.\n34-\n“Sadece sizin için değil ey Muhammed (s)’e uyanlar, gelmiş geçmiş tüm peygamberlere uyan ümmetler için kurban kesmeyi sembolik bir ibadet türü kıldık ki, yenmesi helal olan evcil hayvanların kurban edilmeye uygun olanlarından onları rızıklandırdıklarımız üzerine Allah’ın ismini anarak kurban etsinler. Zaten gelmiş geçmiş tüm ümmetler olarak sizler aynı ilaha iman eden tek bir ümmetsiniz. O halde hepiniz sadece O’na boyun eğip teslim olunuz. (Ey resul!) Enaniyetini yenip tam bir acziyetle ve ihtiyaçla Allah’a boyun eğerek teslim olanları cennetle müjdele.”\n“Mensek” terimi hacda kesilen kurban, hacda yapılan tavaf, say, kurban gibi ibadetlerin her birinin yapıldığı yer ve zaman gibi anlamlara gelmektedir. Daha ziyade hacla ilgili sembolik (ritüel) anlamı ağır basan ibadetler için kullanılır.\nAyetteki her bir ümmet için terimi, Âdem (a)’den Muhammed (s)’e tamamı tek bir ümmet olan İslam ümmetinin, her bir peygamber devrindeki ünitelerini ifade etmektedir. Zaten\n“İlahınız tek bir ilahtır, O’na teslim olunuz.”\nifadesi de tarih boyunca tek İslam ümmeti olduğunun bir ifadesidir.\nAyette gelmiş geçmiş her bir ümmet için kurbanın bir mensek kılındığının hatırlatılması, kurbanın ilk insandan itibaren yürürlükte olan bir mensek türü olduğunu anlatmak içindir. Nitekim Maide Suresi 27-31. Ayetlerde anlatılan Âdem’in iki oğlunun kurban kıssası ile Saffat Suresi 101-113. Ayetlerde anlatılan, İbrahim (a)’in gördüğü rüya üzerine oğlunu kurban etmeye niyetlendiği sırada Allah’ın emriyle bir hayvan kurban etmesi kıssası buna işaret etmektedir.\nKurban ibadetinin çeşitli hikmetleri vardır. Öncelikle, insanlar kurban ya da değil, hayvanları kesip yemek zorundadırlar. Hayvanların kurban olarak kesilmesi ile hayvanların canının Yüce Allah’ın izniyle alınabileceğinin, O’nun insana verdiği önem ve kıymetin hatırlanması sağlanmaktadır. Ayrıca kurban kesimine şahit olan insan, içindeki şiddet duygularının farkına varmakta ve bu şiddeti diğer insanlara uygularsa ne kadar büyük bir faciaya sebep olacağını idrak etmektedir. Yani insanlar yılda en az bir kez kendi elleriyle bizzat kurban kesmek ya da kesimine şahit olmakla, diğer insanlara karşı duydukları şiddet dürtülerinin kontrolüne katkı sağlamış olurlar.\n“Behimetul enam” terimi, kurbanın sadece eti yenen enam cinsi (sığır, deve, koyun, keçi ve benzerleri) hayvanların evcil ve kurbanlığa uygun olanlarından olabileceğini ifade etmektedir. Yani evcil olmayan hayvanlardan ya da kuş türü hayvanlardan kurban olmayacağı gibi, kurbanlığın kurban olmaya yakışır ortalama vasıflarda ve bariz kusurlardan beri olması gerektiğini ifade etmektedir.\n“Muhbit” terimi, kalp katılığı olan “gasiyet” teriminin zıddı olup, acziyetin ve Allah’a tam muhtaçlığın idrakinin oluşturduğu kalp yumuşaklığı ile Allah’a boyun eğme ve teslimiyet manasına gelir. Yani Allah’a teslimiyetin sadece beden ve düşünce boyutunda değil, şükür, hamd, korku, saygı, sevgi, huşu gibi duygular içeren duygusal boyutta da olması gerektiğini, ancak bu şekilde bütün benliğiyle Allah’a boyun eğip hükümlerine teslim olarak kulluk edenlerin kurtuluşa erebileceklerini ifade eder.\nAyetten, kalp yumuşaklığı ile kurban ibadeti arasında bir ilişki olduğunu yorumlamak mümkündür sanıyorum. Yani kurban kesimine şahit olmak kişide, yukarıda bir kısmını açıkladığımız hikmetlerin bir neticesi olarak, kalbinde yumuşama ve Allah’a karşı şükür, hamd, haşyet gibi duygular duymasına ve kalbinin yumuşayıp muhbitinden olmasına vesile olabilecektir.\nKurban ibadetinin kişide Allah’a yakınlık oluşmasına vesile olmasının bir hikmeti de şu olabilir: Kişi kurban kesmek ya da kesime şahit olmakla, kendisinin de bu kurban gibi Allah’a boyun eğmesi ve gerektiğinde O’nun emri uğrunda canını verecek bir imana sahip olması gerektiğinin idrakiyle tam bir teslimiyet bilincine erişebilir.\n35-\n“O cennetle müjdelenen kullar ki, onlara her ne zaman Allah hatırlatılsa, kalpleri Allah korkusuyla ürperir. Allah’ın imtihan için onlara isabet ettirdiği her türlü yoksunluk ve sıkıntıya yakınmadan ve boyun eğerek sabrederler. Namazı daimi, eksiksiz ve gereğince kılarlar. Onları rızıklandırdığımız şeylerden sadece Allah rızası gözeterek ve Allah rızasına uygun yerlere harcarlar.”\nBu ayette, bir önceki ayetteki cennetle müjdelenen muhbit kulların temel özelliklerinden bir kısmı açıklanmaktadır. Öncelikle bu kullara Allah hatırlatıldığında, kalplerinin ürperdiği açıklanmaktadır. Bu hatırlatma direkt bir hatırlatma olabileceği gibi, dolaylı bir hatırlatma da olabilir. Mesela, bir yanlış yaptıklarında, Allah’tan kork denildiğinde, kibirle öfkelenmek yerine, acaba yanlış mı yaptım diyerek ürperip kendilerini sorgulamalarına sebep olur ve bu muhasebe sonucu varsa yanlışlarını görerek, bu yanlışlarında ısrar etmezler.\nBakara Suresi 204-206. Ayetlerde Allah hatırlatıldığında kibirlenerek bu hatırlatmayı kendine layık görmeyen fesatçı kulların özellikleri anlatılırken, 207. ayette ise burada anlatılan muhbit kulların vasıflarına dikkat çekilmiştir. Allah hatırlatılınca ürperme, Furkan Suresi 73. Ayette anlatılan, Allah’ın ayetleri hatırlatılınca kör ve sağırlar gibi davranmayıp, ayetleri kendi üzerinde test ve kendini bu ayetlere göre muhasebe etme vasfına işaret etmektedir. Âli İmran Suresi 135. Ayette açıklanan, bir günah işlemesinin ardından Allah’ı hatırlayınca günahta ısrar etmeyerek tövbe ve bağışlanma talebinde bulunmak da muhbit kulların vasıflarındandır.\nMuhbit kullar, kendilerine imtihan için verilen musibetlere yakınmadan sabrederler. Acılarını kullara değil, Allah’a açar, bu acıları Allah’ın rızası ve yakınlaşma için vesile addederler. Bu dünyada değil, ahirette kurtuluşu temenni ederler.\n36-\n“Kurbanlık develeri de sizin için Allah’a tazimin sembollerinden kıldık. Sizin için onlarda hayırlar vardır. O kurbanlık develeri kurban etmek için sıraya dizdiğinizde, onları Allah’ın ismini anarak boğazlayın. Yanları üzerine yattıklarında, öldüklerinde hem kendiniz yiyin istediğiniz kadar onların etlerinden hem de onların etleriyle utancından söyleyemediği halde hal ve hareketlerinden rızık aradığı belli olan kimseleri ve utanmaksızın sizden rızık isteyen ihtiyaç sahiplerini doyurun. Zaten bu hayvanları sizin için boyun eğdirdik ki, onlardan maddi ve manevi yönlerden faydalanasınız ve belki şükredersiniz.”\n“Budn”, kurbanlık develer anlamına gelmektedir. Develer, yan yatırılmadan, ön ayaklarından biri bağlanıp, ayakta ya da diz çöktürülerek boğazlanırdı ve buna Kevser Suresinde geçtiği şekliyle “nahr” denirdi. Hac esnasında develer sıraya dizilip bu halde sıra ile kurban edilmekte idiler.\nKurbanlık develerde insanlar için pek çok faydalar vardı. Binek olarak, yük taşımada, su sulamada, etinden, sütünden, kılından, derisinden ve başka maddi faydaların yanında manevi faydalar da vardı. En önemli manevi fayda, bu nimetlerin idrak edilip, Allah’a şükür ve kulluğa vesile olmasıdır. Ayrıca kurban edilmek için adanması şeklinde Allah’a tazimin bir sembolü olarak Allah’a kulluğunu sunmaya vesile olması ile kurbanın Allah’a yakınlaştırıcı hikmetlerine vesile olması yönünden de faydaları vardır.\nKurbanın boğazlanmasına başlarken üzerlerine Allah’ın isminin anılması “\nBismillahi vallahu ekber\n” (Allah’ın ismi ile, Allah tek büyüktür!) şeklinde yapılabilir. Buna, “\nAllahumme minke ve leke\n” (Allahım bu kurbanlık senden bize bir lütuf ve tekrar sana sunuyoruz!) ifadesi de eklenebilir. Yine Enam Suresi 79 ile 162-163. Ayetler de eklenebilir. Ardından üç defaya kadar teşrik tekbiri getirilebilir.\nKurbanlık develer ayakta ya da diz üstü kurban edildiklerinden, ölünce yanları üzerine yatarlardı. Bu ifade aynı zamanda, kurban ya da normal kesim olsun, hayvan tamamen ölüp hareketsiz kalmadıkça etinden yenilemeyeceğine işaret etmektedir. Günümüzde mezbahalarda -zaruretten ötürü- kurbanların yatırılmadan kesilmesi, bu ayete göre meşrudur.\nKurban etinden hem kesenin rahatça yemesi gerektiği hem de ihtiyaç sahibi olup da bunu utancından dolayı söyleyemeyen, lakin hal ve hareketlerinden bu ihtiyacı anlaşılanlara ve hem de ihtiyacını açıkça söyleyenlere yedirilmesi emredilmektedir.\nDaha önce açıkladığımız gibi, müşrik Araplar, kendi kestikleri kurban etinin kendilerine haram olduğuna inandıklarından, ondan yemezlerdi. Ayette bu batıl inanış bir daha reddedilip, kurban sahibinin, kurbanın etinden rahatça yiyebileceği açıklanıyor. Lakin etin tamamını kendisinin yememesi, ihtiyaç sahiplerinden gerek açıkça isteyenleri doyurması, gerekse ihtiyacını açıklamayanları araştırarak doyurması emrediliyor. Demek ki, ihtiyaç sahiplerine bu şekilde yedirmek, kurbanın sosyal hikmetlerinden ve gereklerindendir.\nKurban Allah’ın ihtiyacı değildir, insanların Allah’a kulluklarını sunmaları ve doymaları ve netice olarak maddi ve manevi nimetler için şükretmelerine bir vesiledir. Bu nedenle, hem kurban kesen hem de ihtiyaç sahipleri helali hoş olarak yemelidirler. Kurbanların yenmeden yakılması ya da gömülmesi suretiyle Allah’a sunulması gibi inanışlar, kesinlikle Allah’ın rızasına uygun değildir.\n37-\n“O kurbanların ne etleri ne de kanları Allah’a ulaşır, Allah’a sadece sizin takvanız ulaşır. O kurbanlık hayvanları sizin için boyun eğdirdik ki, bu boyun eğdirilişte Allah’ın büyüklüğünü görerek, O’nu size doğrusunu gösterdiği şekilde yüceltip, o hayvanları keserken de O’nun büyüklüğünü anasınız. Kulluğunu hayatın tüm yönlerinde güzel eyleyenleri cennetle müjdele.”\nYahudiler, kurbanlarını yakarak kokusunu Allah’a ulaştırmaya çalışırlardı. Araplar kurban etini kendileri yemekten sakındıkları gibi, kurbanın kanını Kâbe’ye sürerler ve bu şekilde Allah’a tazim ettiklerini düşünürlerdi. Bu ayette bu tür boş ve batıl anlayışlar eleştiriliyor. Kurbanın etini yiyerek ve yedirerek değerlendirin, kanını ise dökün deniyor. Günümüzde kurbanın kanının çocukların alnına sürülmesi, arabaların tekerine, evlerin temellerine ve duvarlarına sürülmesi, sarhoş ve hastalara kurban kanı içirilmesi gibi batıl inanışlar da bu ayet kapsamında değerlendirilmesi gereken, en azından şirke kapı açan boş işlerdendir.\nAllah’ın kurbanın etine de kanına da ihtiyacı yok. Kurbanların eti sizin için. Allah’ın sizin kulluğunuza da sakınmanıza da ihtiyacı yok. Lakin sizin kulluğunuzdan, kulluk etmediğiniz takdirde ahiretteki azabından korkup O’nun dinine sıkı sıkı sarılmak suretiyle sakınmanızdan, yani takvanızdan ise razı olur ve bu takva O’nun indinde kıymetlidir. Esasında bu kulluğunuz sizin dünya ve ahretiniz için de faydalıdır. Yoksa Allah’a bir faydası ya da zararı yoktur. Çünkü Allah hiçbir şeye ihtiyacı olmayan tek varlıktır.\nKurban, insanın dünyadaki konumunu idrak ederek takvaya ve Allah’a yaklaşmaya vesile olmasından dolayı “Allah’a yaklaşmaya vesile olan şey” olarak nitelenmiştir. Allah’ın gösterdiği şekilde ve hikmetini tefekkürle kurban kesen bir mü’min, Allah’ın büyüklüğünü, tüm kâinatı insanın emrine vermesindeki imtihan hikmeti ile kendi imtihan görevini kavrayarak Allah’ı tekbir ve şükreder ve bunu hayatına takva olarak yansıtırsa, Allah’a yakınlaşmış olur.\nKurbanlık hayvanların insanlara hizmet etmek ve canlarını vermek üzere boyun eğdirilmiş olması, kurbanın en önemli hikmetidir. Yani “Bu hayvanları size boyun eğdiren ve canlarını size feda ettiren Allah’ın büyüklüğünü idrak edin, bu nimetin karşılığı olarak Allah’ın büyüklüğünü ikrar ve şükredin. Siz de bu kurbanlık hayvanlar gibi, malınızı ve canınızı Allah yoluna adayın ve gerektiğinde canınızı dahi Allah yolunda feda ederek, hakka şahitlik eden şehitler olun.” denmek istenmektedir. Enam Suresi 79 ile 162-163. Ayetlerde tam da bu duruma işaret edilmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}