{
  "id": "d9ee5a08-76b6-483a-b6a0-809ae2f73130",
  "title": "Uludere’de Katledilen Adaletin Kendisidir!",
  "author": "Murat Koç",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/uluderede-katledilen-adaletin-kendisidir-6588yy.htm",
  "content": "28 Aralık 2011 tarihinde Şırnak’ın Uludere ilçesine bağlı Ortasu (Roboski) Köyünde, 34 masum sivilin devlete ait uçaklar tarafından bombalanarak katledilmesinin üzerinden 5 ay geçti. Katliamın üzerinden uzun zaman geçmesine rağmen açılan idari ve adli soruşturmaların bir arpa boyu ilerlememesi zaten yeteri kadar vicdanları rahatsız ediyorken, bombalamaya neden olan istihbarat bilgisinin ABD’ye ait predatörler vasıtasıyla TSK’ya sunulduğu iddiasının ardından başta Başbakan Erdoğan olmak üzere İçişleri Bakanı ve kimi yetkililerin Uludere katliamıyla ilgili yaptıkları açıklamalar, siyasi iradenin meseleye yönelik sığ ve vicdansız bir yaklaşım ortaya koyduğunu gözler önüne serdi.\nKatliamın yaşandığı ilk günlerde başta medyanın meseleye ilgisiz kalması ve özellikle Erdoğan’la birlikte birçok hükümet yetkilisinin suskun kalmaya çalışıp konuyu geçiştirici bir söylem geliştirmeleri, kamuoyu nezdinde çok büyük rahatsızlığa yol açmıştı. Üstüne bir de Erdoğan’ın, olayla ilgili soruşturma açtığı için Genelkurmay’a teşekkür edip, özellikle “özür dilemekten” imtina etmesi, AKP’nin bu konunun üzerine eğilmeyeceği algısını güçlendirmişti. Kamuoyu ve sivil toplumdan yükselen tepkilerden sonra Başbakan söylem değişikliğine gidip, bu olayı bir ‘komplo’ olarak tanımlamış ve “Ankara’nın karanlık dehlizlerinde kaybolmayacağını” vurgulamıştı. Sonrasında Emine Erdoğan’ı ve Beşir Atalay’ı Roboski’ye taziye ziyaretine göndermesiyle birlikte Erdoğan’ın bu konuya duyarsız kalmayacağı şeklinde bir umut yeşermişti. Meclis İnsan Hakları İnceleme Komisyonunun da katliamı çok yönlü araştırmaya çalışması ve siyasi açıdan desteklenmesi bu inanışı güçlendirmişti.\nAma zamanla bu beklentilerin karşılık bulmaması, beş aylık süre zarfında soruşturmaların bir noktaya taşınamaması, İçişleri Bakanlığının hazırladığı raporun yanlı ve manipülatif olması, Meclis İnceleme Komisyonuna gerekli belgelerin gönderilmesinde ağırdan alınıp keyfi davranılması ve komisyonun işlevsiz kılınması olayın seyrinin olumsuz yönde değişeceği kanaatini pekiştirdi. Öyle ki Diyarbakır Cumhuriyet Savcılığının gizlilik şerhi koyduğu dosyanın daha sonra askerî savcılığa havale edileceği açıklandı ve böylece katliamın sorumlularının korunacağı endişesi doruğa çıktı. Tam da bu ortamda Pakistan seyahati sırasında Başbakan Erdoğan, Uludere katliamıyla ilgili siyasi basiretten ve vicdandan yoksun açıklamalarda bulunarak katillerin korunacağı yönündeki endişelerin yersiz olmadığı gerçeğini pekiştirecek sözler sarf etti. Erdoğan’ı müteakiben konuşan İçişleri Bakanı İdris Naim Şahin’in Uludere konusunda tevil gerektirmeyecek açıklıkta faşizan sözleri de hükümete karşı ciddi ve haklı bir toplumsal tepki doğmasına zemin hazırladı.\nHükümetin Uludere’de Çözümsüzlüğü Dayatması ve İstismar Meselesi\nUludere konusunda Hükümetin ortaya koyduğu sığ ve adaletten uzak yaklaşımın birçok nedeni bulunmakta. Bu nedenlerin başında Uludere hadisesinin Kürt ulusalcıları ve CHP’liler tarafından sürekli gündemde tutulması geliyor. Bununla birlikte Hükümet, Uludere konusunda geliştirilen muhalif tutumu, kendi bekasına yönelik bir tehdit odağı olarak değerlendirmekte. Başından itibaren Uludere katliamıyla ilgili klasik devlet zihniyetini hatırlatan vurdumduymaz ve adaletsiz bir siyaset geliştiren AKP Hükümetinin bu yaklaşımı, haliyle niyetleri her ne olursa olsun birçok kesimin konuyu sürekli gündemde tutmasının temel nedenini oluşturmakta.\nAKP Hükümeti, Uludere sürecinin en başından bu yana devletçi ve sağcı bir yaklaşımla meseleyi soğutmaya ve dolaylı biçimde üzerini örtmeye çalışarak gündemden düşürmeye çalıştı. Sürecin kendi kontrolünde bir seyir izleyeceğini umarak, çözüm adına yapılması gerekenleri ihmal etti. 34 kişinin suçsuz yere katledilmesinin yol açtığı siyasi ve sosyal kırılmanın derinliğini göremeyerek, devletin klasik tavrını kuşanmayı yeğledi. Bu tavır, Hükümeti, “terörle mücadele” konseptinin geliştirdiği bürokratik söylemi içselleştirip, paralelinde Uludere ve benzer katliamları terörle mücadelenin doğası gereği operasyonel bir kaza olarak yorumlama sonucuna götürmektedir. Kabaca söylemek gerekirse, “terörle mücadele” sürdükçe birileri hep bu savaşın “sivil kaybı” olarak yersiz yere öldürülecektir. Bu akıl tutulması nedeniyle olayın aydınlığa kavuşturulması pek önemsenmemiş, tazminatla olayın geçiştirileceği vehmedilmiş ve konunun üzerine gidilmeyerek yanlışta ısrar edilmiştir. Yine bu hastalıklı mantık nedeniyle, ilk zamanlar Uludere için “komplo” söylemi geliştiren Hükümet yetkilileri bir şekilde ikna edilerek katliamın operasyonel bir “hata”dan kaynaklandığına inandırıldılar. Ve kamuoyunun da bu hatayı hoş görmesi, “abartmaması” konusunda tahakkümcü bir dille ısrarcı olmaktalar. Konunun gündemleşmesinin Kürt ulusalcılarına yarayacağı savıyla adalet talep eden her kesimi “uluslararası komplo”nun bir parçası, dış güçlerin oyuncağı olarak lanse etmekteler.\nİktidardakiler şunu iyi bilmeli ki, ne kendi aleyhlerine seyreden mevcut iç-dış konjonktürün Hükümetin Uludere ile ilgili atacağı hamleleri ertelemesini meşru kılacak bir önemi bulunmakta ne de askerî vesayetten arındırılmaya çalışılan TSK kademesiyle süren pazarlıklar bu konudaki duyarsızlığı izah etmeye yetmektedir. Bu dengeler, 34 kişinin hunharca öldürülmesinin ağırlığının altında anlamsız kalmaktadır.\nBuradan hareketle, birileri tarafından Uludere katliamının istismar edildiğini söylemek Hükümetin söyleyebileceği en son söz olmalıdır. En başından bu yana Uludere ile ilgili Hükümetin atmış olduğu kararlı bir tek adıma rastlamadık. Konuyla ilgili iktidarın belirlediği siyasi yaklaşımın temelini TSK’yı koruma kaygısının oluşturduğu her haliyle ortadayken ve bu meyanda yapılan açıklamaların ardı arkası kesilmezken, iktidarın başkalarını suçlamasının hiçbir haklı yönü bulunmamakta. Siyasi irade, Uludere katliamının kendi aleyhinde politik bir koz olarak kullanılmaması, bu meselenin böyle bir “istismar” aracına dönüştürülmemesi için hiçbir adım atmazken, Uludere için adalet talep eden herkesi istismarcı olarak niteleme hakkını nerden bulabiliyor? Hükümet kendi paranoyalarına destek bulamadığı için hakikati seslendirenleri saldırgan bir siyasi manevrayla yıldırıp, sindireceğini düşünebilir. Ama bu tavrını destekleyecek geniş bir toplumsal tabanı hiçbir zaman bulamayacaktır. Öyle ki son günlerde Hükümetin yaptığı açıklamalar AKP’ye oy vermiş geniş kesimleri de oldukça rahatsız etmiş görünüyor.\nBaşbakan’ın Konuşmaları, Hükümetin Korkaklığını Ele Veriyor!\nBahsettiğimiz açmazların, çözümsüzlük halinin ve çaresizlikten kaynaklı tutarsızlığın söze dökülmüş biçimini çok yakın zamanda Erdoğan’ın şu sözleriyle bir kez daha öğrenme imkânı bulduk: “\nCD’yi izledim. 30-40 kişilik grup, katırlar, insanlar var. Bu bölge, terör bölgesidir. Halkın, sivilin oturduğu bir bölge değildir. Böyle bir bölgede o yükseklikten bu Ahmet midir, Mehmet midir bilmek mümkün değil. TSK görevini samimi şekilde yapmıştır. Hata da olabilir. Hatayı da açıkladık, özrü de açıkladık. Tazminatı da açıkladık. Ama birileri istismar ediyor. Allah aşkına tazminatsa tazminat... Bizim resmi tazminatımız ötesinde yaptık. İlla terör örgütünün istediğini mi söyleyeceğiz? Kusura bakmasınlar!\n” Bu ifadeler baştan sona; konunun önemini tahfif eden, Hükümetin sorumluluğunu ötelemeyi amaçlayan ve meselenin farklı boyutlarını örtmek maksadıyla kurulmuş ölçüsüz cümlelerdir.\n“Terörle mücadele” adı verilen o “kutsal gaye” için yıllarca sivil insanlar ya hunharca katledildi ya da faili meçhul cinayetlerle ortadan kaldırıldı. Zaten Kürt sorunu dediğimiz olgunun merkezinde de devletin ayrım yapmadan insanların başta yaşam hakkı olmak üzere birçok temel hakkını ihlal etmesi yer almakta. Yıllarca inkâr siyaseti ile birlikte yürütülen imha politikaları bu sorunun temelini oluşturmakta. PKK’liler ile sivil halk arasında ayrım yapamayan (ya da yapmak istemeyen) ve keyfi uygulamalarla bölge halkını canından bezdiren statükocu militarist tahakkümle hesaplaşmayı ise bu hükümet topluma vaat etmişti. Kürt sorununun çözümü konusunda öncelikle faili meçhullerle yüzleşilmesi gerektiğini, yine kabinenin birçok üyesi ve Hükümetin yetkili ağızları her ortamda ifade etmişlerdi. Faili Meçhulleri Araştırma Komisyonu da zaten bu amaçla kurulmuştu. Anaların bu hükümet döneminde bir daha ağlamayacağı da yukarıdaki sözlerin sahibi Erdoğan’ın ağzından kim bilir kaç defa yaşlı gözlerle dillendirilmişti. Bu umudu yeşerten Başbakan’ın en azından siyasi tutarlılık adına Uludere katliamının ardından konuyu önemsediğini ve takipçisi olacağını hissettirmesi gerekirdi. Erdoğan’ın bu konuda söylem ve pratik itibariyle 90’lı yılların vesayetçi liderleri gibi hareket etmesi, Uludere’de katledilenlerin yakınları başta olmak üzere adalet bekleyen kamuoyu nezdinde kendisinin ahlaken ve siyaseten seleflerine benzemeye başladığına işaret etmektedir.\nAskerî Vesayetle Uzlaşı Arayışı Hükümeti Adaletsizliğe Sürüklemekte\nKürt sorunu konusunda zaten istikrarlı bir seyir izlemeyen AKP Hükümeti, Uludere meselesinde askerî bürokrasinin güdümünden çıkmadığı sürece katliamın yol açtığı sosyal çalkantıyı anlayacak siyasi basireti kuşanamayacaktır. Siyasi alanda tasarruf yetkisini elinde tutmak koşuluyla askerî vesayetle pazarlık yapmak belki kısa vadede AKP Hükümetinin lehine olabilir ama bürokratik oligarşinin yakın tarihi de açıkça ortaya koymaktadır ki, bu denklem içinde hiçbir zaman sosyal ve siyasal taleplerin adil biçimde çözüme kavuşturulması mümkün olmamıştır. Bu nedenle Erdoğan’ın Uludere ile ilgili tüm açıklamalarında TSK’nın görevini samimi olarak yerine getirdiğine vurgu yapması, TSK’ya yaranma anlamına gelmektedir ve Hükümetin TSK’yla uzlaşmayı tercih etmesinden kaynaklanan çaresizliğini ortaya koymaktadır.\nGörüntülerdeki kişilerin PKK’li olmadığı açıkça görünüyor olmasına rağmen varsayalım ki Erdoğan bunların kim olduklarını seçememiş olsun. Buna karşın İnsan Hakları İnceleme Komisyonundaki bütün üyeler -harp teknikleri ve görüntü analizi konusunda hiçbirinin bilgisi olmamasına rağmen- o görüntülerdekilerin sivil insanlar olduğunun altını defalarca çizmişken, hava operasyonu yetkisini verenler ve Heron görüntülerini analiz edenler bunu atlayacak, bilemeyecek insanlar mıdır? Öyleyse görmediğiniz, seçemediğiniz insanların üzerine ne hakla, hangi maksatla füzeler yağdırıyorsunuz? Size bu yetkiyi kim veriyor?\nİşlenen bu katliam tazminatla geçiştirilecek küçük bir olay da değildir. Bu tazminatın sanki bir lütuf olarak sunulması da ölenlerin yakınlarının yaralarını yeniden kanatmaktadır. O bölgenin “terör bölgesi” olduğunu söyleyerek köylülerin orada bulunmaması gerektiğini belirtmek de bir nevi kusuru öldürülenlere yüklemeye çalışmaktır ki, bu da tazminat vurgusu kadar yersiz ve yaralayıcıdır. Katledilenlerin yakınları olay gerçekleştikten hemen sonra Hükümetten samimi bir özür ve geniş bir heyetle taziye ziyaretinde bulunmalarını bekliyorlardı. Ama bunun aksine katledilenleri suçlayan söylemler, sürekli tazminatın vurgulanması ve TSK’nın suçsuz olduğu şeklinde beyanatlar sürdükçe Hükümetin bu perspektifsizliği, kendisine yönelen şiddetli bir nefretin doğmasına yol açtı. Erdoğan’ın son açıklamaları da bu tepkiselliğin giderek toplumsallaşmasını sağlamaktan başka bir işlev görmedi.\nVicdanları kanatan bu katliam karşısında Hükümetin herkese istismarcı yaftası vurarak toplumu sükûta davet etmesi, ancak rakiplerinin elini güçlendirmeye ve kendisini zayıflatmaya yaramaktadır. 28 Şubat ve 12 Eylül davaları ile darbecilerle hesaplaşan, onlarca generali içeri atan AKP Hükümeti, Uludere’deki teslimiyetçi ve basiretsiz tutumu sayesinde kendi ipini çekmekte ve kendisine umut besleyen Kürtleri de hızlıca kaybetmektedir. Zira onca hukuksuzlukla hesaplaşan AKP Hükümeti, ne hikmetse Uludere’nin üzerine büyük bir gayretle esrar perdesi örtmeye çalışmaktadır. Katliamın üzerinden 5 aylık bir süre geçmesine rağmen hiçbir gelişmenin yaşanmaması zaten yeteri kadar kuşku vericiyken, Erdoğan’ın sözleri faillerin korunacağı ve soruşturmanın gizlice kapatılacağı izlenimi uyandırmakta. Hükümet bu ısrarını sürdürüp sorumluluğunun gereğini yerine getirmedikçe, bu olay aydınlatılana kadar katliamın birincil aktörü olarak algılanacaktır ve bu da Kürdistan’da AKP’nin tükenişine ivme kazandıracaktır.\nTek Parti Faşizminin AKP’li Bakanı\nHabur açılımı yapan, Oslo görüşmeleri ile birçok temel meseleyi konuşacak cesareti olduğunu gösteren, inkâr siyasetinin artık geride kaldığını pratik hamlelerle ortaya koyan ve Kürt sorununun çözümü için her türlü riskin göze alındığını belirterek gerekli adımların atılacağını birçok defa vurgulayan Başbakan Erdoğan’ın Uludere konusunda yol açtığı hayal kırıklığının etkileri geçmemişken konuyla ilgili İçişleri Bakanı Şahin’in akıl ve mantıkla izah edilemeyecek hamasi söylemleri üzerinde de durmak gerek.\nİlk günden bu yana defalarca nefret içerikli ve ayrımcı bir üslupla Kürt sorunu hakkında açıklamalarda bulunan İçişleri Bakanı, Uludere konusunda da nefretini kusmakta geç kalmadı. İnsan aklının ve vicdanının kabul edemeyeceği faşist bir mantıkla konuşan Bakan, canlı yayında pervasızca şu sözleri söylemekten çekinmedi: “\nTerörist görünümlü bir gruba yönelik ateş açılması olayı soruşturulmaktadır. Bu olay, güvenlik güçlerimizin tecrübe hanesine kaydedilmiş bir olaydır. Bu vatandaşlarımız kaçakçılık yaparken vurulmuştur. Sağ yakalansalar kaçakçılıktan yargılanacaklardı. Kaçakçılık olayı gölgede kaldı. O bölge KCK’nın kontrolünde olan bir bölgedir. Bölücü terör örgütünün sıktığı kurşun, giydiği giysi ve ayakkabı parayla alınıyor. O insanları 50-100 liraya o güzergâhta katırlarıyla birlikte dolap beygiri gibi döndüren de onlardır. Ölen 34 insanımız, bu olayın sadece figüranlarıdır. Filmin bütününe bakılınca özür dilenecek bir şey yoktur. Olayı suçluluk psikolojisiyle görmüyoruz. O gençlerimiz orada olmamalıydı.\n”\nKökleşmiş şoven mantığın dışavurumundan ibaret olan bu kötücül sözlerden Hükümet Sözcüsü Hüseyin Çelik de rahatsız olmuş olacak ki; “\nSayın Bakanın bu yaklaşımını ve üslubunu insani bulmuyoruz. Sayın Bakanın üslubunun ve yaklaşımının AK Parti Hükümetine ve AK Parti'ye ait bir yaklaşım ve üslup olmadığı da ortadadır.\n” diyerek bu kişiden beri olduğunu açıklamak zorunda kalmıştır. Ama insani olmayan bu tutum İçişleri Bakanının ilk vukuatı değil. Bakanın bugüne dek sarf ettiği birçok sözü ve icraatı, bizi tek parti dönemine götürmekte ve oradaki keyfiliği ve zulmü İdris Naim Şahin’in ağzından dökülenlerle bir kez daha hatırlamaktayız. Kürt sorunu konusunda inkârcı, asimilasyonist ve saldırgan bir siyasi yaklaşımla hareket eden Bakan, şaşırtıcı biçimde her defasında Başbakan tarafından da korunmaktadır. Hükümetin bu ilkesiz ve garip tutumu, Kürt sorunu konusunda açmış olduğu yolları birden tıkamakta ve aldığı mesafeyi de bir çırpıda kapamaktadır.\nBurada İ. Naim Şahin’in sözlerindeki vicdan kararmasından ve merhametsizlikten bahsetmenin pek bir anlamı olmayacaktır. Irkçılığın ve militarist körlüğün sulandırdığı bir beyinden zaten adil ve tutarlı bir mantıkla hareket etmesi beklenmez. Bölgenin kökleşmiş ticari geleneği olan kaçakçılığı en büyük insanlık suçu olarak algılayan, ölülere bile saygısını yitirmiş; her gördüğü objeyi, duyduğu her sesi, aldığı her kokuyu siyasi psikoza tutulurcasına KCK-PKK ile ilişkilendiren birinin sözleri ancak “kibir” ve “küstahlık”la izah edilebilir.\nUludere Katliamının Aydınlatılmasından Hükümet Sorumludur!\nUludere katliamı, bu hükümetin Kürt sorunu konusundaki samimiyeti açısından esaslı bir sınanma imkânı sunmakta. Bilinmelidir ki, Uludere ile ilgili beklentinin bu kadar fazla olmasının nedeni; Hükümetin yaptıklarıyla, Kürt sorunu konusunda atmış olduğu olumlu adımlarla ve ortaya koyduğu pozitif siyaset tarzıyla ilgilidir. Ağır aksak da olsa süreci işleterek Şemdinli’nin hesabını soran ve “iyi çocuklar”ın 40 yıla yakın hapis cezası almasını sağlayan Hükümet, Uludere’nin de hesabını sormak/vermek zorundadır. Bunun tartışmasız ilk adımı özür dilemek ve soruşturmaların tüm şeffaflığı ile sürdürülmesini sağlamaktır. Türkiye’nin eski Türkiye olmadığını iddia eden Erdoğan ve ekibi için Uludere önemli bir sınavdır, bir dönüm noktasıdır. Hükümet yanlıştan dönmemekte ısrar ettikçe, toplumsal öfkenin daha da şiddetleneceğini ve Uludere dolayımında Kürtlerde zedelenen aidiyet duygusunun ciddi bir muhalif siyasi dalga olarak karşısına dikileceğini bilmelidir.\nBu meseleden rant devşirenler olduğu bir gerçek olsa da onlara bu fırsatı Uludere adına hiçbir şey yapmayarak Hükümet vermektedir. Bununla beraber Hükümetin Uludere konusundaki tutumu, Kürt sorunu gibi çok köklü ve birçok boyutu bulunan zor bir problemi sağlam temelli bir perspektifle çözme becerisi olmadığını da göstermiştir.\nUludere katliamının sorumlularının bulunmaması, geniş bir kesimin vicdanını kanatmayı sürdürüyor. Hükümet resmi bir özür beyan etmedikçe, bu olayın üstüne gidip faillerden hesap sormadıkça, geniş bir kitlesel desteğe rağmen hem siyaseten aciz olduğunu onaylamış olacak hem de Uludere katliamının asli sorumlusu olarak toplumsal hafızada yerini alacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}