{
  "id": "c1187351-5d37-47bd-a4f3-96ca909194c2",
  "title": "İslami Değerlere Yöneltilen Saldırılara Bütüncül Bir Perspektifle Karşı Koymalıyız!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 259 - Ekim 2012",
  "url": "https://www.haksozhaber.net/okul/islami-degerlere-yoneltilen-saldirilara-butuncul-bir-perspektifle-karsi-koymaliyiz-6676yy.htm",
  "content": "İslam’a ve Müslümanlara yönelik Batı merkezli saldırganlık olgusu türlü biçimlerde sürüyor. Kendilerine İslam dünyasını medenileştirme, demokratikleştirme misyonu vehmeden “Batılı efendilerimiz” bizi bir yandan sömürgeci geleneğin devamı niteliğindeki işgal politikaları ile hizaya getirme faaliyetlerini sürdürürken, bir yandan da siyasal, eğitsel, kültürel faaliyetlerle kendilerine benzetme çabalarından geri kalmıyorlar!\nMüslümanlara ve İslam’a ilişkin olarak hâkim Batı zihniyetine ve pratiğine yansıyan müstağni ve müstekbir bir tutum söz konusu ve bu tutum kimi zaman kontrol dışı bazı çıkışları da besliyor. Müslüman halkları öfkelendirip, ayağa kaldıran provokatif birtakım girişimlerin, saldırıların ardında bu mantığın izlerini görmek mümkün.\nNefret Olgusunun Ardındaki Hâkim Siyaset\nHint-İngiliz kırması Selman Rüşdü’den Hollandalı Teo Van Gogh’a, Danimarka’daki karikatür rezaletinden ABD’deki Kur’an yakma kışkırtmasına kadar pek çok çirkinlik aynı iklimden besleniyor. Bu tür eylemler kurumsal bazda Batılı devletlerin icraatları olarak sahnelenmese de temelde hep aynı zihniyetin, Batı siyasetinin ürettiği, geliştirdiği atmosferin neticeleri olarak karşımıza çıkıyor. İzledikleri politikalarla, geliştirdikleri söylemlerle bu tür çirkinliklerin üretilmesine ve sergilenmesine zemin hazırlayan Batılı yöneticiler ise ortaya çıkan krizin büyüdüğü ve yakıcı bir hal aldığı kesinleşince her defasında kendilerinin bu işle bir ilgilerinin olmadığını ve zaten yapılanın da kabul edilemez olduğunu beyan edip işin içinden çıkmaya çalışıyorlar.\nOysa İslam’ın terörle birlikte anılmasına, Müslümanların da terörist imajıyla yaftalanmasına yönelik çabaların sadece üç-beş fanatik İslam düşmanının, kaçık bazı tiplerin işgüzarlığından ibaret bir şey olmadığı o kadar açık ki! Zıvanadan çıkmış bu tür tipler çirkinliği, saldırganlığı çok daha ileri noktalara taşımış olabilirler ama bu kirli ve tehlikeli süreci ne başlatmaya ne de sürdürmeye kendi güçlerinin yetmeyeceği ortada. Eğer genel manada Batı dünyasında İslam’dan ve Müslümanlardan nefret ve düşmanlaştırma kampanyası devlet politikaları olarak icra edilmiş olmasaydı, bu tür girişimler, işgüzarca çıkışlar kuşkusuz bu kadar yaygın bir zemin bulamazdı.\nYakın dönemi hatırlayacak olursak, örneğin ABD Başkanı haçlı savaşından söz etti. Müslümanları tehdit konumuna oturtup tüm dünyaya “Ya bizimlesiniz, ya da onlarla!” diye adeta sopa gösterdi. Her türlü müptezelliğin, ahlaksızlığın hoşgörüyle karşılandığı Fransa’da genç kızların ve çocukların başörtüleri yakıcı bir tehdit kaynağı olarak tanımlandı ve okullarda yasaklandı. Şimdilerde Almanya’da sokaklara asılan afişlerde tesettürlü bayanlar tehlikeli yaratıklar şeklinde resmedilip, insanlar ihbarcılığa sevk ediliyorlar. Ve daha bunlara benzer pek çok uygulama neticesinde boğucu bir iklim oluşturulmuş bulunuyor.\nİzlenen bu kapsamlı siyasetle birlikte dünyanın bu yarısında yaşayan insanların zihinlerine İslam ve Müslümanlar hakkında derinlemesine ve çok olumsuz bir imaj kazınmasının beklenmedik bir sonuç olduğu söylenebilir mi? Açıkçası Batılı yöneticilerin gelişmeler üzerine serdettikleri şaşkınlık ve üzüntü ifadelerinin ne bir anlamı var ne de somut bir karşılığı!\nTepkinin Arka Planı\nGeçtiğimiz ay dünya çapında tartışılan ve büyük tepkilere neden olan film olayında da benzeri bir manzarayla karşılaşıldı. “\nMüslümanların Masumiyeti\n” adlı ABD’de çekilen ve yapımcısından niteliğine kadar her şeyi karanlık film de benzeri tepkilere yol açtı. İslam coğrafyasının muhtelif bölgelerinde kitleler protesto için sokağa çıktı. Batılı ülkelerin diplomatik temsilcilikleri hedef alındı. Bazı yerlerde yaşanan çatışmalar neticesinde çok sayıda insan hayatını kaybetti.\nOlaylar üzerine yine benzeri değerlendirmelere şahit olduk. İfade özgürlüğü ve hakaret arasındaki sınıra, Müslüman halkların tahammülsüzlüğüne, İslam dünyasında selefi-cihadi akımların giderek daha tehlikeli bir hal aldığına dair yorumlar, analizler yapıldı. Bir densizin provokasyonu olarak tanımlanan filmin yanında, Müslümanların tepkileri de ölçüsüzlük ve aşırılıkla eleştirildi. Ne var ki, bu tepkileri doğuran, geliştiren olgular üzerinde pek durulmadı. Aynen 11 Eylül sonrası oluşturdukları illüzyon ortamında yaptıkları üzere Batılılar yine “Neden bizden nefret ediyorlar?” sorusuna odaklanmayı tercih ettiler ve “Biz onlara bizden bu kadar nefret etmelerine sebep olacak neler yaptık?” sorusunu atladılar. Oysa sorulması gereken soru bu olmalıydı.\nTepkilerinin biçimi, mahiyeti, boyutları elbette tartışılır olmakla birlikte, Müslüman halkların Batılı güçlere karşı duyduğu öfkenin, hatta nefretin haklı sebepleri olduğu çok açık. Bunca işgal, yıkım, baskı ve hukuksuzluk nasıl nefret doğurmasın ki? İslam topraklarında süregelen işgallerin, Siyonist çeteyle suç ortaklığının, işbirlikçi diktatörlere verilen desteğin nefret üretmemesi mümkün mü? Ağızlarından insan hakları, evrensel hukuk ilkeleri, barış sözcüklerini düşürmeyen emperyalistlerin Müslümanlara layık gördüğü muameleyi “Guantanamo hukuku” en veciz bir biçimde özetlemekte. Yemen’de, Afganistan’da, Pakistan’da insansız uçaklarla katledilen masumların bırakın insan olarak bir anlam ifade etmesini, emperyalistler nezdinde rakamsal olarak dahi bir değer taşımadığı kesin.\nFilm ve benzeri provokatif girişimlere gösterilen tepkileri yorumlarken bu arka plan mutlaka göz önünde bulundurulmalı. Müslüman kitlelerin zaman zaman ölçüsüzleşen ve anlamsızlaşan tepkilerinin dahi son kertede bu zalimane altyapının bir yansıması olduğu görülmeli.\nŞüphesiz bu arka planı dikkate almak, protestoların geliştiği zemini gözden kaçırmamak, bizi Müslüman kitleler adına ortaya konulan eylemlerin tümüyle haklı ve ölçülü olduğu sonucuna vardırmaz. Bilhassa hedef, söylem ve tarz anlamında doğru zemine oturtulmamış, adalet ve hakkaniyet kriterlerine uygunluğu sağlanamamış eylemler tartışılmayı gerektirir, eleştiriyi hak eder.\nMüslümanlar Hürmetlerini Korumak Zorundadırlar!\nMamafih bu noktada öncelikle altı çizilmesi gereken husus şudur ki, hangi form ve mahiyette olursa olsun İslami şiar ve değerleri, Müslümanların hürmetlerini hedef alan saldırılara sessiz, tepkisiz kalınamaz. Müslümanlar hayat içinde varlıklarına anlam kazandıran, bağlılık duymak ve korumak zorunda oldukları mukaddeslerine yönelik çirkinlikleri görmezden gelemezler. Bu tür durumlarda tepkinin şekli, boyutu değişebilir olmakla birlikte mutlaka tavır sahibi olunmalıdır.\nKuşkusuz tepkilerimizin mahiyeti, biçimi ve sonuçları hususunda da dikkatli ve özenli olmak zorundayız. Müslümanlar her isteyenin istediği anda nasırına basarak harekete geçirebileceği, programlandığı anda arzu edilen tepkilere yöneltebildiği yığınlar pozisyonuna düşmemelidirler. Ne yazık ki şu anda verilen görüntü buna yakındır. Oysa daha mantıklı, etkili ve kuşatıcı tepkiler ortaya koymakla yükümlü olduğumuz açıktır.\nMüslümanların öngörülü ve mantıklı hareket etmelerinin gerekliliğinin altını çiziyoruz. Şüphesiz İslami kimliğimize, değerlerimize, Kur’an-ı Kerim’e yapılan alçakça saldırıları tüm varlığımızla lanetlemekten, dinimize bağlılığımızı her zeminde haykırmaktan geri durmamalıyız. Başta topraklarımızı işgal eden emperyalistlerin ve onlar adına bizlere tahakküm eden işbirlikçilerin zulümlerine, İslam’ı ve Müslümanları sindirme faaliyetlerine karşı direnmeye ve direnenlerle dayanışma içinde olmaya devam etmeliyiz. Ama bu tutumumuzu mutlaka tepkisellik zemininden uzak bir biçimde ve bilinçli, programlı bir düzlemde geliştirmeliyiz.\nMüslümanlar olarak Avrupa’da ya da ABD’de her önüne gelenin gerçekleştirdiği çılgınca eylemin, birtakım fanatiklerin kontrol edilmesi mümkün olmayan fantezilerinin peşinden sürüklenmek konumunda olmamalıyız. Tepki düzeyimizi bu tür meşhur olma heveslisi ruh hastalarının hesaplarına göre belirlememeliyiz. Bahse konu saçmalıkları haddinden fazla gündemleştirerek, internet ve benzeri iletişim araçlarının da kullanılmasıyla süratle yaygınlaşabilme potansiyeli taşıyan edepsizliklerin, azgınlıkların daha geniş zeminlere sirayet etmesine dolaylı yollarla katkıda bulunmamalıyız. Caydırıcılık ihtimali az, buna karşın ruhlarında hastalık potansiyeli taşıyan başkalarını da harekete geçirebilecek tavırlardan kaçınmalıyız. Ve mutlaka eylemlerimizi, tepkilerimizi emperyalist merkezlerin ve onların yerli uzantılarının on yıllardır sürdürdükleri sistematik İslam düşmanı politikalarına yöneltmeliyiz.\nEtkili, anlaşılır ve dikkate alınır bir tepki dalgası ile hem İslami değerleri hedef alan saldırgan güruhlara güçlü bir mesaj iletmek ama aynı zamanda da vahyin en güzel biçimde tebliğ edilmesi, taşınması sorumluluğunu da yerine getirmek mümkündür. Kısaca Resul’e ve İslami değerlere yönelik saldırılara karşı umursamaz, vurdumduymaz bir tavır asla meşru değildir, mutlaka hassasiyetimizi ortaya koymalı ama tepkilerimizi doğru konumlandırmak ve ölçülü bir biçimde yansıtmak zorunda olduğumuzu da gözden kaçırmamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}