{
  "id": "9c2ae2ea-485a-4df2-9661-1287e940a3b9",
  "title": "Ortadoğu İntifadasına Yaklaşımda Tutum Farklılıkları ve Gelecek",
  "author": "Hamza Türkmen",
  "year": "2012",
  "issue": "Sayı: 250 - Ocak 2012",
  "url": "https://www.haksozhaber.net/okul/ortadogu-intifadasina-yaklasimda-tutum-farkliliklari-ve-gelecek-6496yy.htm",
  "content": "Aralık ayının ortasında Rusya BM Daimi Temsilcisi\n“Suriye'deki tüm taraflardan derhal şiddeti bırakması”\nve\n“Suriye makamlarının orantısız güç kullanmaması”\nisteğiyle bir karar teklifini BM Güvenlik Konseyine sundu. Bu yaklaşım ABD, Fransa ve İngiltere hariciyesi tarafından eksik bulundu ama olumlu karşılandı. Bu çıkıştan sonra Beşşar Esed, Türkiye’nin de teşvik ettiği Arap Birliği’nin barış için gözlemcilerini Suriye’ye gönderme protokolünü imzaladı. Ancak bu onaydan sonra 48 saat geçmeden Esed rejimi 200’ü aşkın muhalifi daha öldürdü. Esed rejiminin Der’a’da başlayan ve ülkeye yayılan 9 aylık Suriye intifadasında katlettiği muhalif sayısının 5300’ü geçtiği bildiriliyor.\nArap Birliği’nin istediği gözlemcilik protokolünün imzalanmasından sonra Esed rejiminin hız verdiği katliamlar Leninist stratejiyi hatırlatıyordu: Barış görüşmeleri yaparken cephe kazanmak veya\n“bir adım geri iki adım ileri taktiği”\nile durumu kurtarmak.\nSuriye’de şehit edilen Müslümanların acısı karşısındaki konumumuz ümmet olarak çaresizliğimizin de bir tablosu. Peki, muhaliflerin bu kuşatılmışlığı ve sahipsizliği içinde limanlarını Rus savaş gemilerine açan ve Rus silahlarıyla donanan Suriye’nin, Rusya’nın iki tarafa da kızan ve Esed rejimini de orantısız güç kullandığı için eleştiren yaklaşımını nasıl anlamalıyız?\nSuriye olayları konusunda Müslümanlar çok şey söyledi, yazdı ve toplantılar yaptı. Son Tunus, Mısır, Libya, Bahreyn ve Yemen olaylarıyla ilgili yaklaşımlarda sarsıntılar, demeçlerde bazı farklılaşmalar yaşansa da Suriye konusu kadar tutum, niyet ve okuma farklılığı yaşanmadı. Üstelik Suriye muhalefetinin birçok temsilcisi Türkiye’de iken ve onlarla diyalog-tartışma imkânı olduğu halde, Suriye intifadasını nesnel deliller göstermeksizin komplolarla açıklamak; ayrıca stratejik çıkar hesapları iddiasıyla akan Müslüman kanı karşısında ilgisiz kalmak gerçekten üzücü, adaletsiz ve haksız bir durum olarak sırıtıyor. Bazı Müslümanların Arap ırkçısı ve eli kanlı Esed diktatörlüğünü özgürlükçü veya anti-emperyalist, muhalifleri ise ABD ve İsrail tarafından kullanılan “zavallı Müslümanlar” veya “piyonlar” olarak görmesi, muhakeme olarak ciddi bir terazi yoksunluğu olarak karşımıza çıkıyor. İnsan hayret ediyor. Bu tür zaaflı tutumlar ön yargılardan mı yoksa basiretsizlik, siniklik veya boş vermişlikten mi kaynaklanıyor?\nÖte yandan Suriye muhalefetinin veya diğer ülkelerdeki intifadaları yükseltenlerin haklı istemlerini savunanları emperyalizmin ve küresel kapitalizmin çıkar hesaplarını bilmemek veya\n“tevhidi eksenli bir devrim”\nanlayışının cahili olmakla suçlayanlarla ve komploculukta entelektüel teori sahipleriyle birçok mahalde iç içeyiz. Olayları BOP gibi,\n“Ilımlı İslam”\ngibi tezlerle izah edenler komploculuğa tutunuyorlar ve genellikle Batılı fasıkların geliştirdikleri komplocu analizleri okuyorlar. Tabii ki vahiy dışı güçlerin gelecekle ilgili varsayımlarını ve stratejik gizli planlarını vehim ve vesveseye kapılmadan nesnellik çerçevesinde gözetmek ve basiretli olmak şarttır. Ancak\n“Yeni Libya’da İsrail büyükelçiliği açılacak”\ngibi düzmece ve kasıtlı haberlerle Siyonist lobinin oluşturduğu kaos ve anaforun etki gücünü kavrama basiretini gösteremeyenler, bu tür komplo teorilerini ve haberleri analizlerinde esas edinebiliyorlar.\n20. yüzyıldaki\n“Tarihin Komünizme Yürüdüğü”\nve\n“Tarihin Sonu”\ntezleri tam bir kurguydu. Bu kurgulanmış komplolardan diyalektik tarihî şemalarla bilimsellik kisvesi katılmış komünizm hedefi, 1989 Berlin Duvarı’nın yıkılışıyla çöküşe geçti.\n“Tarihin Sonu”\nkomplosu ise küresel kapitalizmin girdiği finansal krizle ve ABD savaş makinesinin aynı anda iki yerde savaşamayacağının anlaşılmasıyla gündemini yitirmeye başladı. Dünya Sosyal Forumu’nun\n“Başka Bir Dünya Mümkün”\nhedefi çözümsüzlüğü aşamasa da çok daha makul ve fıtri bir gelecek arayışını ifade etmeye devam ediyor.\nDünyanın tek tip hedefe yürüdüğünü söyleyen küreselleşme süreci durmadan lastik patlatırken Ortadoğu İntifadasını BOP ile izah etmek, büyüdüğü halde emzik alışkanlığını bırakamamak gibi bir şey. Kavrayamayanlar için bir kez daha hatırlatmamız gerekir: BOP veya GOP, 1 Mart Tezkeresi mağlubiyeti, Irak direnişi, HAMAS’ın ve kısmen de İhvan’ın seçimlerdeki siyasi başarıları sonucunda fonksiyonunu yitirmişti. Ortadoğu İntifadasını\n“Önleyici Savaş Doktrini”\ngibi arşive kaldırılan projelerle değil, kriz dönemine giren küresel kapitalizmin yeni hali ve tasarımlarıyla izah etmek daha gerçekçi olur. Ama toplumsal dönüşüm ve devrim şartlarının yenilenme evrelerini takip edemeyenlerin, taklitçilik içinde takip ettikleri en önemli verileri de\n“Tarihin Sonu”\nve\n“Tarihin Komünizme Yürüdüğü”\nhayallerini kuranların ürettikleri yeni kurgular ve komplolardan farklı referanslara dayanmıyor.\nMüslümanların tarihten getirdikleri itikadi, fıkhi, siyasi veya kültürel kendi iç çürümelerini ve taklitçiliği ıslah edememeleriyle çoğalan fikrî çözümsüzlüklerini ABD oryantalizminin üretip telkin ettiğini söyledikleri\n“Ilımlı İslam”\nile izah etmeleri ciddi bir kaçamaktır. Başta İran’daki birçok havza olmak üzere ABD emperyalizmine direnen birçok İslami çevre ve grubun taşıdığı gelenekçi, yani batini ve mezhepçi yaklaşımları devam ederken, ABD, Müslümanları pasifize etmek için\n“Ilımlı İslam”\nı yaygınlaştırmak konusunda hiç de güçlük çekmeyecektir. Çünkü telkin edeceği şey, zaten ümmetin elbiseleri üzerine sıçrayan ve henüz sıyırıp atamadığı vahiy dışı kirliliklerdir. Bu kirliliklerin yaygınlaşması dış telkinlerle değil, tarihî derinliklerden gelen asabiye ile oluşmaktadır. Belki bu yanlışlara şeytanın teşviki gibi ataletimizi isteyen ABD’nin de ek teşvikleri hız kazandırmaktadır. Dolayısıyla gelenekçi yapı ve alışkanlıklara ses çıkartamayanların, suçun kaynağını sınır ötesindeymiş gibi göstermesi de çok önemli bir yanılgı ve kaçamaktır. İran İslam İnkılâbından sonra Şii-Sünni çatışmasını ABD’nin körüklediği tezi hatırlatıldığında, zaten var olan çelişkinin ve asabiyenin sadece bir boyutuyla tahrikinden bahsedilmiş olunmaktadır.\nAyrıca küresel kapitalizmi temsil eden\n“Batı”\nyı şimdi Çin ve Rusya da ifade etmektedir. Ama buna rağmen her taşın altında Yahudi arar gibi ABD aramak, 1991 öncesi çift kutuplu dünyanın kodlarıyla düşünme alışkanlığının bir devamı olarak görülüyor. Kaldı ki dünyayı koruma iddiasındaki ABD, şimdi kendini koruma eğrisinde. Hâlâ yaşatılmakta olan komünist kökenli anti-Amerikancı alışkanlık, liberalizmin telkin ettiği anti-komünizmci bir alışkanlık gibi. İran İslam İnkılâbı bu iki kutuplaşma arasından sıyrılarak var oldu. Ama artık ekonominin yorumu üzerine gerçekleşen bu kutuplaşma geride kaldı. Şimdi küresel kapitalizm, değerleriyle birlikte tek kutuplu hale geldi. Bizim anti-emperyalist algılayışımız içinde küresel kapitalizmin ABD Bloğu da var, AB Bloğu da Şangay Beşlisi de Çin de Pasifik Ekseni de.\n“Yeni Bir Dünya”\narayışını ciddiye almayan veya almayacak olan Türkiye’nin de veya gelecek için Ortadoğu’nun da üreteceği yeni bir emperyalist bloktan başkası olamaz. Bu nedenle DSF’nin\n“Başka Bir Dünya Mümkün”\nhedefi şimdilik çözüm üretemese de daha gerçekçi ve fıtridir. Modelleşmek iddiasında olan Türkiye yöneticilerinin dilindeki\n“çağdaş medeniyet seviyesine ulaşmak”\n, fıtri ve vahyî olandan yabancılaşarak büyümeyi hedeflemekten başkası değildir. Kapitalist küresel sistem içinde büyümeyi hedefleyen Türkiye’nin de muhtemel Ortadoğu kalkınmasının da Müslümanların da kırmızıçizgileri olmak zorundadır. Yoksa kimliksel erozyon ve asimilasyon kaçınılmaz olur.\nBu bağlamda Suriye muhalefeti için anti-emperyalizm konusunun ilk hedefi, Siyonist İsrail yanında ABD midir, yoksa savaş gemileri Suriye limanlarına demirleyen Rusya mıdır? Önümüzdeki 10 yıl içinde kapitalist büyüme yolunda ABD mi önde olacaktır, yoksa vahşi kapitalizmi yaşayan Çin mi?\nBatılı yapının değer ölçülerinden kopmak isteyen ve bu dinamizmi yaşatıp geliştirecek evrensel değerlere sahip olan Müslüman halkların gelişen diriliği, kapitalist büyümenin bütün bloklarını rahatsız etmektedir. Çünkü hem kendilerine rakip olacak bir dinamizm imkânı oluşmaktadır hem de bu imkânla mevcut egemen paradigmayı aşmaya aday evrensel ve gaybi ölçülere sahip bir ıslah ve inşa projesine alan açılabilmektedir. Bu nedenle Suriye’deki düzeni değiştirmeyi hedefleyen İslami eğilimli güçlere Suriye yönetimini bırakmaktansa, eski düzeni reforme ederek muhalefeti de içine çekecek tarzda mevcut statükoyu yumuşatarak iktidarda tutmak başta Rusya olmak üzere ABD ve AB bloklarının işine gelecektir. Rusya’nın BM Güvenlik Konseyine sunduğu karar teklifiyle Suriye yönetimini eleştirmesini bu açıdan “havuç-sopa” paradoksu bağlamında algılayabiliriz.\nSuriye’de düzeni reforme ederek intifadanın bastırılmasını amaçlayan senaryo Tunus, Mısır ve Libya için kaçırıldı. Suriye intifadasının geleceğinin ne olacağı da kapitalist bloklar için hâlâ belirsizdir. Zaten bölgede GOP ve demokrasi tasarımları geri çekildikten sonra ABD’nin en büyük planlaması yine bölgenin diktatörlüklerine ve krallıklarına tutunmak oldu. Ama kendi ekonomik krizinin ve Irak işgalindeki başarısızlığının psikolojik travmalarını yaşayan ABD, Ortadoğu İntifadasının kitlesel büyüklüğü ve hızı karşısında alternatif bir çözümleme geliştirip bağımlı iktidarlarını kurtaramadı. Küresel kapitalizm Ortadoğu düzeni için tasarladığı BOP ve GOP stratejisinin çökmesinden sonra, mevcut statükoyu tahkim ederek istikrarı totaliter yöntemlerle devam ettirmeye çalıştı. Ama Batı, Ortadoğu İntifadasının kitselliği ve hızı karşısında üç ülkeyi yitirdi. Şimdi geri kalan bölgelerde muhalefeti sopayla, olmuyorsa reformlarla yumuşatacağı “düzenli geçiş” rejimleri peşinde. Kaybettiği ülkeler için de ekonomik ilişkiler ağının kapılarını kullanarak kayıplarını kısmen de olsa telafi etmeyi amaçlıyor.\n2011 yılı sonunda Batı’nın Ortadoğu’da karşı karşıya kaldığı sonucu 3 yıl öncesini hatırlayarak da anlamak mümkündür. ABD Başkanı Barack Obama\n“İslam dünyasına mesaj”\nvermek için 2009 Haziran’ında konuşma yeri olarak Kahire’yi seçmiş ve Hüsnü Mübarek için övgüler düzmüştü. Aynı yıl Zeynel Abidin Bin Ali de AB tarafından tüm Arap dünyasına reformlara yönelmiş örnek yönetici olarak gösterilmişti. Fransa ise Muammer Kaddafi’yi devrilmeden önceki son insan hakları gününde Paris’te önüne kırmızı halı sererek karşılamıştı. Ve üçü de kaybetti. Kaybeden küresel kapitalizmin çıkarları, kazanan ise Müslüman halkların gelişen diriliği ve gelecek idealleriydi.\nOrtadoğu’da Devrim mi, Bahar mı, İntifada mı?\nOrtadoğu’daki diktatörlük rejimlerine karşı halk ayaklanmasını Batılı sosyal bilgiler diliyle, yani liberal veya sol öykünmeci bir dille okuma yanlışlığından öncelikle vazgeçmeliyiz. Liberal ve sol perspektifin taşıdığı\n“ilerlemeci”\ntarih anlayışı veya şemalarıyla toplumsal fıtratı ve Müslüman halkların tepkilerini izah etmekteki yetersizlik, İran İslam İnkılâbı sürecinde de ortaya çıkmıştı. Ayrıca Ortadoğu olaylarına bu ilerlemeci gözlükle ve çıkar ekseninde bakan Batılı haber ajanslarının sunum ve takdimindeki spekülatif bilgileri de ayıklamak gerekmektedir.\nOrtadoğu’da diktatörlük rejimlerine yönelik halk muhalefeti üç farklı perspektif ve tanımla değerlendirildi:\na) Arap Devrimi\nb) Arap Baharı\nc) Ortadoğu İntifadası. (Arap Ayaklanması, İsyanı ve Uyanışı ifadelerini de bu bağlamda değerlendirmek gerekir.)\na) Arap Devrimi:\nDevrim, Batılı paradigmaya bağlı olarak kullanıldığında (revolution) sorunlu bir kavram. Anarşistlerin dilinde devrim, eşitlikçi bir topluma varmak yolunda sermayenin gücünü yıkmak için devleti ortadan kaldırmaktır. Marksistlerin gözünde ise sermayeyi ve onun iktidar aracı devleti yıkmak için öncelikle kapitalist ekonomik alt yapıyı yıkmak gerekmektedir. Yani devrim eski düzeni dönüştüren veya reforme eden değil, çatlatan, yıkan, tasfiye eden köktenci bir değişim sürecidir. Faşist literatürde ise devrim, ihtilal veya hükümet devirme tekniği olarak kullanılmaktadır. Liberaller ise devrimi, düşünce ve teşebbüs özgürlüğünü ve bireyin haklarını sağlayan daha konforlu bir hayata yönelten reformlar olarak algılamaktadır. Zaten hâkim Batılı literatürde kriz süreçleri ya restorasyona ya da devrime kapı açmaktadır.\nMüslümanların dilinde\n“devrim”\nveya\n“inkılâp”\nise ıslah misyonundan koparıldığında, Batılı paradigmaya bağlı olarak ilerlemeci olan anarşist, sosyalist, faşist kalkışmaya veya liberal reformlara bir öykünme ifadesine dönüşmektedir. Bu boyutuyla\n“inkılâp”\nkavramı Kur’an’da menfi anlamda da kullanıldığı gibi aykırı bir renk almaktadır. Hatta Batılı paradigmaya ait olan\n“devrim”\nkavramının muhtevasını düzelterek kullanmak yerine,\n“ıslah”\nkavramıyla bütünleşen\n“inkılâp”\nkavramını;\n“devrimci”\nifadesi yerine de Rabbimizin bize önerdiği\n“muslihun”\nkavramını tercih etmemiz daha doğrudur. Bu bağlamıyla\n“şura”\nkavramını kurumlaştırıp, örneklendirip takdim edemeyen tarihî Müslüman ataletinin siyasal katılımı ifade etmek için ödünç olarak kullandığı\n“demokrasi”\nkavramı gibi, her ne kadar muhtevasını düzelterek kullansak da\n“devrim”\nifadesinin de bir ödünç kavram olduğu görülmelidir.\nTürkiye’de bazı Müslümanlar muhteva açıklaması yapmadan ve bazı kere de liberal ağızlar Ortadoğu’daki isyanı devrim olarak sundular. Kitlesellik ve yaygınlaşma hızı olarak biricik olan bu toplumsal olguyu sol-Marksist söylem de tanımlamakta zorlandı. İsyan diyenler oldu. Devrimci başkaldırı diyenler oldu. İçi boşaltılmış halk hareketi diyenler oldu. Toplumsal muhalefet veya komplo teorileriyle tahrik edilen toplumsal öfke diyenler oldu.\nKapitalizmin 2008 krizinden ve 17 Eylül 2011’de Wall Street önünde başlayan protesto eylemlerinden bile yeni bir devrim heyulası yakalamaya çalışan Stalinist komünistlerin romantizmi, Ortadoğu olayları hakkında pek belirginleşmedi. Herhalde İngiliz sömürüsü olan Hindistan gibi Ortadoğu ülkelerinin de kapitalizme henüz müsait olamaması, onları ezilen Ortadoğu halklarının davasından uzak tuttu. Karl Marks’ın ezilen Hindistan halkına ilgisizliği ve İngiliz emperyalizminin onları bir üst toplumsal aşamaya sıçratacağı beklentisi, Türkiye solcularının da Ortadoğu’nun ezilen halkları ve Müslümanlar hakkındaki karamsar önyargılarını biçimlendiriyor olmalı. Çünkü komünizm, bir vicdani yaklaşımın ötesinde Marks’ın inanılan “bilimsel tezleri”ne göre kapitalizmden sonra varılması gereken zorunlu bir toplum biçimi. Ortadoğu Müslümanları ilerlemeci tarih algısı açısından bu materyalist zihniyete göre sömürge toplumu\n“geri”\nHindistan halkından pek farklı değil. Sosyalistlerin birçoğu açısından Marksist tarih şemasına göre iki halk da feodal ve geri tarihî şartların kimliksel taşıyıcılarıdır. Oysa Ortadoğu halklarının başlarındaki diktatörler Suriye rejimi gibi zalim de olsalar, onları Kemalizm gibi Batılı yaşam ve üretim şartlarına taşıyor ve tarihi ilerletiyorlar.(!)\nMustafa Kemal’i devrimci ilan eden TKP, yayın organlarında yaptığı vurgularla Ortadoğu halkının direnişini yok sayıyor ve “Tunus’ta veya Mısır’da emperyalizm de kapitalizm de hiçbir şey kaybetmedi, sadece sistem kendini revize etti.” diyor.\nÖDP geleneğinde -ve gazeteleri\nBirgün\n’de- olaylar\n“Devrimsiz Devrim”\nklişesiyle karşılanıyor ve “Giden geleni aratacak, bir diktatör gitti, yerine bir başkası geldi.” deniliyor.\nYürüyüş\nya da DHKP-C geleneği ise Ortadoğu muhalefetine\n“içi boşaltılmış halk hareketi”\ndiyor ve emperyalizmin denetiminde\n“demokrasiye geçiş oyunu”\noynandığını vurgulayarak küresel sistemin bölgeyi reforme ederek yeniden tahkim ettiği komplosuna yapışıyor. Bu konuda piyasa ekonomisini reddetmeyen 21. yüzyıl sosyalisti Bolivya Devlet Başkanı Hugo Chavez, Suriye’de ayaklanan yığınları\n“emperyalizmin yönlendirdiği teröristler”\nolarak nitelendiriyor. Ama Büyük Britanya Komünist Partisi’nin eleştirisinden kurtulamıyor ve\n“kendi başına anti-emperyalizmin kör ettiği adam”\nolarak suçlanıyor.\nFarklı olarak\nAtılım\nya da ESP geleneği ise olayları ilerlemeci tarih şemalarıyla okurken nesnelliği gözeten bir tutum içinde değerlendirmeler yapıyor ve komplocu solu Ortadoğu’daki devrim sürecinin şartlarını algılayamamakla suçluyor. Küba komünist rejiminin yaşayan önderi Fidel Castro ise Ortadoğu’daki ayaklanmayı\n“Devrimci İsyan”\nolarak nitelendiriyor. Örneğin Mısır’daki devrimci halk hareketini sadece temel insan haklarının gasp edilmesine bağlamanın bir eksiklik olduğunu vurguluyor;\n“ülkeyi yağmalayan ulusal ve uluslararası güçlerin doyumsuz taleplerine ölümü göze alarak karşı çıkıldığını”\nbelirtiyor.\nAtılım\nsiyasal zorbalığa, işsizliğe ve açlığa karşı halkın tepkisine değil de GOP ve Wikileaks belgelerine bakarak halk isyanını açıklayan entelektüel sol gevezeliğin ve komplo teorisyenciliğinin çürüklüğünü işliyor. Ama onlar da İslami hareketliliğin, literatürlerindeki hangi tarih aşamasına ait olduğunu kestiremedikleri için bölgedeki İslami potansiyelin ve Filistin Müslümanlarıyla dayanışma ruhunun taşıdığı sıkıştırılmış öfkenin oynadığı rolü görmemeye çalışıyor.\nb) Arap Baharı:\nOrtadoğu’daki isyanı Prag Baharı’na benzetmek isteyen Batı basını ve liberaller, onu Arap Baharı olarak takdim ettiler. İstemleri de İslam dünyasını liberal özgürlüklerle ve kapitalist tüketim pazarıyla tanıştırabilmekti. 1968’de Çekoslovak Komünist Partisi’ni kontrolü altına alan Alexander Dubçek liberalleşme politikasına adım atmıştı. Prag Baharı denen bu politikaya göre basın özgürleştirilecek, tüketim maddeleri yaygınlaştırılacak ve demokratik çok partili sisteme geçilecekti. Ama 5 ay sonra 6 bin tank ve 500 bin askerle SSCB ülkeyi kuşattı ve işgal etti.\nPrag Baharı’nı çağrıştıran bu niteleme, aslında vakıa ile bağdaşmıyor. Çünkü Çekoslovakya’da gerçekleştirilmek istenen paradigmal bir kopuş değildi; kapitalizmin sosyalist devletçilik uygulamasından liberal-piyasa ekonomisi şartlarına geçme arzusu idi. Ortadoğu’da yaşanan ise öncelikle Batılı paradigmanın çıkarları için İslam ülkelerinin başında tuttuğu, halkına ve halkının değerlerine düşman işbirlikçi diktatörleri kovma gayretiydi. Amaçlanan, ideolojik akımların kendilerini daha rahat ifade edebilecekleri, İsrail Siyonizmiyle işbirliği yapmayacak, emperyalist işgalciliğe izin vermeyecek ve kendilerinin de katılımda bulunacakları uygun bir idari mekanizma oluşturmaktı. Çünkü Ortadoğu İntifadası bir ittifak hareketiydi ve bileşenleri en temelde Müslümanlar, sonra da komünistler, liberaller, bazı Arap ulusalcıları, aşiret yapıları ve bazı Hıristiyanlardı. Suriye için ise farklı olarak kavmî kimliğini ön planda tutan bazı Kürtler ve Türkmenler de söz konusuydu.\nArap Baharı terkibiyle liberallerin haklı çıkmaya çalıştıkları en önemli konu, bu isyanın genç bireylere dayanması ve kendiliğindenlik niteliği taşıması iddiasıdır. Bu iddiaya göre Arap Baharı büyük ölçüde ideolojisiz, örgütsüz-öndersiz ve kendiliğindenciydi. Ama ayaklanmadaki ittifak güçlerinden küçük bir kümeyi ifade eden liberal eğilimli ve kaliteli eğitim almış imkânlı gençlerin iletişimde internet, facebook ve twitter kanallarını yoğun kullanımlarıyla görünür olmaları, belirleyici oldukları anlamına gelmiyordu. Ayrıca diktatörlüğü aşmak ve küresel dünyanın imkânlarıyla bütünleşmek isteyen bu imkânlı liberal ve seküler gençlerin ideolojik tutumlardan sıyrılarak “tarihin sonu” tezine doğru evrilir görünmeleri de bu bağlamda değerlendirilmeliydi.\nBir kere Ortadoğu İntifadasının en riskli eylemleri cami merkezliydi ve en kitlesel eylemler ise Cuma namazlarından sonra yapılıyordu. Ve bu ülkelerde 85 yıldan bu yana İslami mücadelenin farklı tecrübelerini taşıyan ve örneğin Mısır’da barolarda, mühendis odalarında, tabip odalarında hâkim olan İhvan geleneğinin sakin ama istikrarlı gücü söz konusuydu. Kaldı ki diğer İslami grupların da Kur’an’ın gösterdiği hedeflere ve bölgedeki diğer İslami hareketlere ciddi ilgileri vardı. Her gün beş vakit talim ettikleri Kur’anî bilginin ve ayrıca yaşayan ve yaşamış tanıklarıyla iç içe oldukları ıslah hareketlerinin tecrübî birikiminin gösterdiği istikamete “ideolojisiz” demek mümkün müydü? Son Mısır seçim sürecinde oyların yaklaşık %70’ini alan İhvan’ın ve farklı bileşenlerden oluşan Selefilerin potansiyeline ve onları var kılan ruha ve dinamizme ne demeliydi?\nGelinen merhalede 20. yüzyılda da son on yılda da baskı altında tutulmuş, katliam ya da işkence ve mahpusluk zulmüyle yaşamış İslamcı kadroların Tunus, Libya ve Mısır’da ülke yönetiminde inisiyatif kuracakları gerçeği gittikçe ortaya çıkıyor. Müslümanlar eylemlerden sonra meydanı boşaltıp evlerine gitmediler. Ama\n“Nasıl bir düzen kuracaklar?”\nsorusunun cevabının hazır şablonları da yok. İslam coğrafyasındaki 4-5 asırlık tecrübemiz, çözülme ve mağlubiyetler tarihidir. Bu sorunun hazır cevabı olsaydı, bu cevap İran İslam İnkılâbından sonra modelleşebilirdi.\n“Medeniyetimize dayanan yeni bir hamle”\ngibi afakî sözler sadece karşı karşıya kaldığımız devasa sorunu geçiştirmeye yönelik söylemleri ifade eder. Zira\n“medeniyetimiz”\ndenilen şey son 4-5 asırlık sosyal yaşamımızın, ekonomik ve siyasi uygulamamızın veya kültürümüzün çözülüşünden ibarettir. Çözülüşün en önemli nedeni ise Rasulullah’ın (s) örnekliğinden koparak hayatı imar için Kur’an’ı itikadi ve ameli umdeleriyle okuma yükümlülüğünden uzaklaşmaktır. Dünyayı kuşatan küresel cahiliyeye karşı yeni bir hamle için, İslami oluşumların ve kendini İslam’a nispet eden Müslümanların şahitlik temelinde yeniden diri bir iman toplumu haline gelmeleri gerekir. Ancak bundan sonra yeni bir medeniyet hamlesinden bahsedilmeye başlanabilir. Ortadoğu İntifadası içinde ağırlıklı olarak rol alan ve mücadele yöntemleri itibariyle oldukça deneyimli İslami oluşumların merhalecilik niyetini de bu doğrultuda okumak gerekir. Bu okumayı yapabilenler zaten ayaklanmaları örgütsüzlükle ve kendiliğindencilikle değerlendirmenin hikmetsizliğini ya da komploculuğunu göreceklerdir.\nArap Baharı tanımlamasının altında yatan kofluğa veya bu tanımlamayla liberalleşme hedefine götürmek için yapılan okumalara ve tespitlere dikkat etmek gerekir.\nc) Ortadoğu İntifadası\n1982’den beri Suriye diktatörlüğünde İhvan yöneticisi veya üyesi olarak yakalanmanın karşılığı önce işkence, sonra da idam veya müebbet hapis cezasıdır. Suriye resmi okullarında Türkiye’de “ant” okutulması gibi her gün İhvan-ı Müslimin’i düşman olarak gösteren ulusal bir metin ezberi okutulmaktadır.\n2008-09’da Siyonistlerin Gazze saldırısını protesto etmek için davranan Mısır İhvanının önde gelen elemanlarından 4 binden fazla kişi tutuklanmıştı. Libya’da ve Tunus’ta İslami kimliği ile temayüz eden Müslümanların başına gelen, Türkiye’deki 12 Eylül rejiminin Mamak veya Diyarbakır cezaevlerinde uyguladığı işkencelerden farklı olmuyordu. Ortadoğu’nun diğer ülkelerindeki işbirlikçi rejimleri de pek farklı değildir. Daha imkânlı gibi görülen Türkiye’nin de 12 Eylül ve 28 Şubat şartlarından yeni yeni sıyrılabildiği ortadadır.\nTunus’tan Suriye’ye kadar Müslümanların örgütlenme imkânları ellerinden alınmıştı. Özellikle Tunus ve Suriye istihbaratının kitle içindeki örgütlülüğü nedeniyle illegal bir örgütlenme havasının sezinlenmesi bile büyük bir yıkımla karşı karşıya gelinmesi demekti. Bu nedenle Suriye İhvanı Suriye’den hicret edemeyen elemanlarını ölümcül tehlikeden korunmaları için ülke içinde örgütsel faaliyetlerini feshetmişti. Mısır’da İhvan-ı Müslimin, derin kitle tabanı binlerce infaza rağmen tasfiye edilemediği için gizli ve muvazaalı yöntemlerle de olsa varlığını devam ettirebilmişti. Sözü geçen diğer ülkelerde ise Müslümanlar ancak örgütsüzlük temelinde ve bireysel mürşitlerin etrafında ufak kümeler oluşturabiliyorlardı. Yani birbirinden fiziki olarak bağımsız, küçük küçük ıslah ve tecdid merkezli eğitim halkaları ve çabaları söz konusuydu. Örgütsüzlük, liberalizmin beslendiği bireycilikten veya ataletten değil dayatmaların oluşturduğu çaresizlikten kaynaklanıyordu.\nOrtadoğu halklarını saran en önemli psikoloji “korku” ve en önemli potansiyel ise “öfke” idi. 17 Aralık 2010’da Tunus’ta ortaya çıkan öfkenin dışa yansımasında örgütsüzlük veya kendiliğindencilik görünümü, tüm ideolojik akımlar için bir kalkan oldu. Ama liberal direnişçiler de ve Batı medyası da ayaklanmaların ilk başındaki bu örgütsüzlük görünümünü liberalizme bir evrilme imkânı olarak ele aldılar. Oysa ayaklanmaların bileşenleri arasında liberaller yanında diğer ideolojik akımlar da vardı. Ve ana kitleyi oluşturan insanların büyük çoğunluğu camii merkezliydi ve dinî çevrelerin yönlendiricisi ise küçük ve müstakil, Kitab ve mürşit merkezli eğitim halkalarıydı.\nAyaklanmaların ortak hedefi diktatörlük rejimleriydi. Gazze bombalanırken halkın tepkisini diktatörlük rejimleri şiddet ve tutuklamalarla boğmuştu. Taşınan öfkenin en canlı belleği Gazze katliamıydı. I. Dünya Savaşı sonrasından bu yana emperyalizmin işbirlikçisi, soygun ve yolsuzlukların sorumlusu bu diktatörlükleri alaşağı edebilmek her akım için ortak gayeydi. Bu hedefe yönelen eylemlilik, Filistin’i işgal eden Siyonist rejime karşı yükseltilen ve milliyetçi, sosyalist, İslamcı, Hıristiyan bileşenlerden oluşan\n“intifada”\nile ortak özellikler gösteriyordu. Dolayısıyla Filistin’deki tepki gibi işbirlikçi ve zalim özellikler taşıyan diktatörlüklere karşı açığa çıkan bu eylemliliğe\n“Ortadoğu İntifadası”\ndemek daha tutarlıydı. Bu paralelde\n“ayaklanma”, “isyan”, “uyanış”\nifadeleri de tutarlılığı içinde barındırmaktadır.\nFarklı ideolojik akımlara dayanan ve Siyonist rejim karşıtı Filistin İntifadası gibi Ortadoğu İntifadasının da ortak özelliği, ortak hedefte anlaşmaktı. O da yönetimdeki işbirlikçi diktatörlük rejimini yıkmak ve herkesin kendini ifade edebileceği daha uygun ve katılımcı yönetimsel şartları oluşturabilmekti. Dolayısıyla Ortadoğu İntifadası bir İslam inkılâbı değildi; İslam inkılâbı hedefi önündeki baskıcı, yasakçı ve sömürücü bir engelin tasfiyesi keyfiyetiydi. Bir nevi Siret-i Rasul çizgisinde Habeşistan veya Yesrib şartlarının aranması veya oluşturulması çabasıydı.\nMısır’daki Tahrir Meydanı’nda peş peşe yaşanan 18 intifada günü, mücadelenin mücadele içinde kazanılmasına güzel bir örnekti. Başta İhvan’ın çalışmaları ve diğer tüm ideolojik akımlar bu süreçte açığa çıktı, mücadele içinde örgütlenme ve müttefikleriyle birlikte iş yapabilme organizasyonu içinde oldular. Savunma komiteleri oluşturuldu. Ayrıca gıda komiteleri, sağlık ve temizlik komiteleri ve semt komiteleri oluşturuldu. Ve bu örgütlenme Mübarek’in 2 milyonluk resmi ve sivil polis gücüne, 100 dolar yevmiyeli Baltacı çetelerine karşı intifadanın birinci merhalesini başarıya ulaştırdı.\nOrtadoğu İntifadasının Geleceği\nOrtadoğu’da diktatörlük rejimlerine karşı elde edilen başarıya Arap Baharı nitelemesi yanında kimileri devrim, kimileri isyan, kimileri devrim süreci dedi. İntifadayı ateşleyen insan hakları hareketleri, gençlik birimleri, sendikal hareketler, meslek grupları ve mürşitlerin küçük İslami çalışma havzaları önde görünse de meydanlara çıkan kitlelere güven veren gizli özne ise engellenemeyen İslami çalışmaların derinliği ve diğer illegal ideolojik akımlardı. Ayaklanma süreciyle beraber de kendiliğindencilik görüntüsünden ve örgütsüzlükten kurtulunmuş olundu. Zaten özelde de küçük birimler halindeki ıslah ve tecdit merkezli eğitim halkaları fiziki olarak birbirlerinden kopuk da olsalar, işledikleri müfredatta talim ettikleri Kur’an ve Sünnet eğitimi en temelde onları istişarî ve şahitlik planında bir ve beraber olmaya hazırlamaktaydı.\nİntifada bileşenlerinin ortak hedefi aynıydı; ama gelecek hakkında ortak programları yoktu. Geleceği herkes kendi birikimi ile planlayacaktı. Bu alan daha büyük zorluklarla ve belirsizliklerle doluydu. Daha doğrusu intifada süreci, iç engelleri aştıktan sonra dış engeller ve küresel kuşatma gerçeği ile yüzleşecekti. Bu ikinci merhaleydi. İntifada sürecine önceleri diktatörlerin yanında durarak tepkili bakan Batı, daha sonra başarı kazanan süreçle ilgilenmeye başladı. Artık küresel kapitalizm, Ortadoğu İntifadasının ortak program ve istikrar konusunda söz konusu olan belirsizliklerini yönlendirmeye, farklılıkları çoğaltmaya, kitlesel talepleri reforme ederek “düzenli geçiş” kurmacasıyla liberal hedefler için bu süreci biçimlendirmeye çalışacaktı.\nMüslümanların tarihî süreçlerini\n“savunmacı”\nveya\n“kopuk-geniş aralı”\nbir tarih algısı ile değerlendiren, dolayısıyla da toplumsal ve küresel gerçekliğimizi çözümlerken hamasi ve romantik tespitlerden kurtulamayanlar mevcut.\n“Safhalı-ıslah temelli”\ntarih yorumundan uzak,\n“aceleci”\ndolayısıyla da sünnetullaha uygun değerlendirmeler yapamayan yaklaşımlar bir kere Ortadoğu İntifadasını tanım olarak değerlendiremediler.\nOlayın stratejisi kendi havzalarında konuşulmadığından olsa gerek İran başta olmak üzere bir kısım Müslümanlar önce olayları tahfif ederek ilgisiz kaldı, sonra da gelişmeleri -Suriye dışında- “devrim” olarak selamladılar. Hatta Hizbullah lideri Hasan Nasrallah Tunus, Mısır ve Libya “devrimleri”nin özgünlüğünü de “ulusal” olmalarına bağlıyordu. Bir kısım Müslümanlar ise Ortadoğu İntifadasının GOP’un ürünü olup olmadığını test etmeye dönük bir dil geliştirdiler.\nKomplo etütlerinden vazgeçmeyen ikinci kesim İslami Cihad’ın, Cemaat-i İslamiyye’nin, et-Tekfir ve’l-Hicre geleneğinin destek verdiği Mısır selefileri koalisyonu, yapılan son demokratik seçimlere katıldığında herhalde oldukça şaşırmıştır.\n“Selefi tevhidilik”\nsöylemini besleyen bu çizginin son durumu karşısında bu gibi kişiler, inşallah tertil fıkhını hatırlayıp metot anlayışlarını yenilemek yerine, hepten hayatın ve mücadelenin taşrasına tutunmayı tercih etmezler. Bu eğilimin, daha da küçülen bir tutarlılık savıyla bir nevi ABD’nin politikalarını kadir-i mutlak pozisyonuna geçiren komplocu teorilere yapışması da farklı bir zayıflıktır. Ancak gündeme getirdikleri komploları için beslendikleri dilin, büyük ölçüde Stalinist komünistlerin, manipülatif Siyonist mahfillerin, ilerlemeci Türk ulusalcılarının ve diktatörlük rejimlerinin diliyle paralellik arz etmesi sadece kendi potansiyelimiz adına üzüntümüzü artırmaktadır.\nAslında yaşanan süreçlerden ve pratiklerden ders çıkartan Müslümanlar için toplumsal değişimin şartları, şartların farklılaşmasıyla güncelleniyordu. Şartların güncellenmesini ve sünnetullah gerçeğini doğru okuyanlar içtihatlarını yenilemeliler. Ama bu alanda da eski yorumlarında tutuculuk veya bir nevi mezhepçilik yapanlar, ıslah ve tecdit ekseninde bir diyalogun, tartışmanın ve dayanışmanın maalesef ki yollarını tıkıyorlar.\nOrtadoğu’daki olaylara sol literatür içinde\n“devrim”\ndiyemeyen, ama gelişmeleri nesnel olarak değerlendirmeye çalışan ve\n“devrim süreci”\nolarak gören bazı sosyalist öbekler bile olaylardan dersler çıkartmaktadır. Bu çıkartımlara göre en azından bu ayaklanmayla halk ve ezilen zümreler kendi güçlerine tanık olmuşlardı; ayrıca ayaklanan halkın gücüyle yerli-yabancı egemenler arasında psikolojik denge değişmişti. Ortadoğu halklarının kazanımlarını bile ötekilerden bazıları böyle değerlendirirken daha adil davranıyorlardı.\nSonuç olarak üç merhaleden bahsedebiliriz:\n1) En azından Tunus, Mısır ve Libya’da intifadanın birinci merhalesinde diktatörlük karşıtı güçler başarı elde ettiler. Libya’da inisiyatif dışı kalmamak için son anda muhaliflerden yana taraf olan NATO güçlerinin pozisyonu tabii ki geleceğe dönük bir tartışmayı besliyor. Ama Tunus ve Mısır’da hazırlıksız yakalanan kapitalist bloklar ABD, AB, Rusya ve Çin’in, kurulu ilişkileri, çıkarları, itibarları beklemedikleri şekilde sarsıldı.\n2) Direnişçiler için şimdi intifadanın ikinci merhalesi söz konusudur. Herkes kurulacak yeni düzeni merak ediyor. Bu merhaleye ait intifada bileşenlerinin ortak bir programları yok. Bu belirsizlik kapitalist blokları yeni düzenin veya düzenlerin kurulmasında aktivite ediyor. Bu aşamada temel soru şu:\n“Eski rejimin diktatörlük artıkları tasfiye edilebilirse daha sonra nasıl bir düzen kurulacak ve küresel kapitalizmin emperyal bloklarının kuşatması nasıl aşılacak?”\nBu süreçte intifadanın bileşenlerini ayrıştırmaya, fıtrat ve adalet karşıtı liberal ölçüsüzlüklere yöneltmeye çalışan küresel kapitalizmin dayatmaları ön planda. Ayrıca bu gücün işbirlikçisi bazı unsurlarının içeride güçlendirilmeye çalışılacağı da söz konusu. Bu bağlamda eski rejimin baskısına, işbirlikçi ve soyguncu vasıflarına meydan vermeyen ve kimliksel aidiyetleri yasaklamayan bir ortamın sağlanması konusunda ittifakları devam ettirmek kaçınılmaz. İhvan’ın intifadanın başından beri yaptığı resmi açıklamalarında\n“merhale”\nden,\n“tekâmül”den\nbahsetmesi de bu bağlamda anlaşılabilir.\nAncak önceki İran İslam İnkılâbı’nın tekâmül süreci iyi işlemedi. “Devrim”den sonra işbirlikçilik dışında baskı ve yolsuzluklar, ayrıca kimliksel aidiyetlerin özgürlüğü sorunu birçok alanda adeta Şahlık rejimini hatırlatır boyutlara geldi. İnkılâbın müttefikleri sosyalist kuruluşlar ve -komünist- Tudeh Partisi yasaklanmak yerine medya aracılığıyla kitle önünde yapılacak tartışmalarla ideolojik yenilgiye uğratılabilirdi. Başarısızlığı ortada olan ve bazı fıtrat dışı uygulamalarla hemen yürürlüğe konulan hicap konusundaki yasak, tesettürün eğitimle tedrici olarak sevdirilmesi şeklinde ele alınabilirdi. Şahlık döneminde kitapları yayınlanan ve konuşma hakkı olan Ali Şeriati gibilerinin devrimden sonra kitaplarının, Ayetullah Muntazeri gibilerinin misyonlarının yasaklı hale getirilmesi, vahdet namazları çizgisine sadık kalınmaması büyük bir inhiraftı. İmam Humeyni’nin İslam devletinin şekillenmesi için biçtiği 20-30 yıllık süre bir tekâmül sürecini ifade ediyordu, ama devlet kültürünün anayasa ile Cafer-i İsna Aşeriye kilitlenmesi de ciddi bir ideolojik darlıktı. Bu tür uygulamalar İran Devrimini gittikçe ulusallık ve Şii formuna hapsetti. Tudeh’den sonra Huccetiyye tasfiye olacaktı, bugün İran Cumhurbaşkanı, Huccetiye’nin umut beslediği bir lider. Tekâmül algısı açısından İran pratiğini yok saymak veya kutsamak yerine, anlamaya, dersler çıkartmaya çalışmalıyız.\nTabii ki tekâmül süreci, uygun şartların yitirilmemesini gözetmek ve tutarlı reel politikalar üretmek kadar, ümmetin inançta, düşüncede ve amelde yeniden ıslahı ve inşası sürecine de katkıda bulunmalıdır. Bu süreç bir imkân olarak değerlendirilerek ıslah ve inşa sürecini güçlendirmek için sınır ötesine de ulaşarak tüm İslami çabaların gayretleri seferber edilebilmelidir. Özellikle ıslah ve inşa süreciyle ilgili fıkıh ve ilmihal geliştirme çabalarının önceliğini geleceğe ertelemek demek, reel politikalarla oyalanmak ve liberallerin reform tuzağına düşmek anlamına gelecektir. Bu sorumluluk konusu her türlü ilişkide hatırlatılmalı ve güncel işlerin telaşı içinde gündemden düşürülmemelidir.\n3) İntifadanın üçüncü aşaması ise alternatif inşa süreci, yani modelleşmedir. Bu bağlamda intifadanın bileşenleriyle aynılaşmak da mümkündür, ayrışmak da. Çünkü amaçladığımız eşyanın ve fıtratın kanunlarına uygun olan hak temelli evrensel çözümlemeler olacaktır. Ancak bileşenlerle ayrışılsa bile onlar Müslümanlara haksızlık yapmadıkları sürece Müslümanlardan görecekleri muamele de sadece adalet ve insanlık olacaktır. Eğer bu süreçte onlar sürece egemen olurlarsa Müslümanların bekleyeceği muamele de yasaklanmamak ve sürülmemek olacaktır. O halde aynı kimliğin paylaşılmadığı ötekilere adaletle ve iyilikle davranılmasının vahyî ölçüsü de budur.\nBu aşamada en büyük hedefimiz Seyyid Kutub’un önerisi ile yeniden Kur’an neslini veya Kur’an ümmetini inşa edecek itikadi ve ameli bir diriliği oluşturabilmek, İslam coğrafyasına yayılan sahih bir inanç çizgisi ve toplumu olabilmektir. Ancak medeniyet hamlemizi mücadele içinde kurulacak ve kazanılacak böyle bir inanç toplumuna dayanarak alternatifleştirebiliriz.\nBu merhaleye varabilmek için hazarda da seferde de ilk aşamada da ikinci aşamada da son merhalede de temel önceliğimiz nitelikli ve şahitliği üstlenmiş Kur’an talebeleri ve İslami şahsiyetler olabilmektir. Bu istikamet ümmetin inşasını hedefleyen uzun, meşakkatli ve niteliklerimizin çoğaltılmasını isteyen bir süreçtir. İşte inkılâpçılığımız ve tevhidiliğimiz de ancak bu süreçlerin merhalesini kavrayıp sorumluluklarını üstlenmemizle test edilecektir. Kur’an ümmetini oluşturma merhalelerini, sünnetullahı, sosyal ve mekânsal imkânları gözetmeyen acelecilik sorumsuzluğundan kaçınmamız bir zorunluluktur.\nOrtadoğu İntifadasını yükseltmekte rol alan mümin kardeşlerimizin de bizlerin de ıslah ve inkılâp görevi, sadece direniş ve dayanışma değildir. Kulluk, ibadet ve ıslah görevi bütün hayatımızı kapsar. Bu nedenle de seferde veya hazarda kardeşlerimizle birlikte ıslah ve inkılâp görevimizi, nefsimizde ve içinde bulunduğumuz genel merhalede safha safha yerine getirebilmeliyiz.\nİçinde bulunduğumuz ülkeleri Siret-i Rasul’deki gibi Habeşistan veya Yesrib şartlarına dönüştürsek de Müslümanlar olarak iktidarı devralsak da en önemli görevimiz ıslah ve inşa söylemimizi istişari Kur’an nüveleri halinde somutlaştırabilmektir. Kur’an, insanlığa hitap eden evrensel bir hidayet çağrısıdır. İnsanlığımız ise Batılı paradigmanın hâkimiyeti altındadır. Bizler ancak güçlü ve sağlam Kur’an nüvelerinden oluşmuş bir ümmet zinciriyle bu kuşatmaya cevap verebiliriz. Sağlam halkalarla birbirine bağlanan Kur’an ümmetini modelleştirebilmek, hâkim ve seküler medeniyetin cahiliyetini de tasfiye etmek demektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}