{
  "id": "0582c713-27b4-412f-a6bd-b493389f6dd7",
  "title": "Ortadoğu’daki Halk Ayaklanmalarında Sosyal Medyanın Rolü Üzerine",
  "author": "Hanife Sevde Köse",
  "year": "2012",
  "issue": "Sayı: 260 - Kasım 2012",
  "url": "https://www.haksozhaber.net/okul/ortadogudaki-halk-ayaklanmalarinda-sosyal-medyanin-rolu-uzerine-7115yy.htm",
  "content": "Ortadoğu Üniversitesi İngilizce Öğretmenliği Bölümünü bitiren\nHanife Sevde Köse\n, yüksek lisansını İngiltere'de Sussex Üniversitesinde Medya ve Gazetecilik alanında tamamladı. Kendisiyle “Arap Devrimlerinde Sosyal Medyanın Rolü” konulu tez çalışması üzerinden Mısır başta olmak üzere Ortadoğu’daki halk ayaklanmalarında sosyal medyanın etkisini konuştuk.\nRöportaj: Eyüp Togan\nÖzelde Mısır ve genelde Ortadoğu'daki uyanış ve konusunda\nel-Cezire\ngibi uluslararası erişimi olan yayıncı kuruluşların pozisyonuna ilişkin neler söyleyebilirsiniz?\nEl-Cezire\ngibi medya kuruluşlarının etkisini, sansür uygulamakta ısrarcı devlet televizyonlarının ayaklanmalar esnasında aldıkları tavır gözler önüne serdi. Devlete bağlı medya organları bu platformları adeta protestoları karalamak için kullandılar. Mısır örneğinde gördüğümüz üzere protestocular alandan sansürlenerek, izleyicilere yalnızca Mübarek yanlısı eylemcilerin var olduğu bir resim çizildi ve Mısır halkının bu tabloya inanması beklendi.\nİşte bu noktada\nel-Cezire\ngibi yayıncı kuruluşların katkısı devreye giriyor. Protesto alanlarından yapılan canlı yayınlar aracılığıyla, devlet televizyonlarında iddia edildiği üzere yabancı güdümlü olduğu söylenilen eylemlerin aslında hangi taleplerle yapıldığı halka ve uluslararası kamuoyuna duyuruldu. Bu sayede devlet televizyonlarının yanlı haberlerinin yanında, büyük ölçüde dengeli bir yayın çizgisinde olan medya kuruluşları aracılığıyla protestolar gündemde tutuldu. Mısır güvenlik güçlerinin\nel-Cezire\ngibi kuruluşların bürolarını hedef alan saldırıları ve muhabirlerinin alıkonulması gibi girişimleri de rejimin Mısır halkının protestolarda yaşanan gerçekleri öğrenmemeleri için nasıl çaba sarf ettiğini ve bu medya kuruluşlarının despot rejimlerin bekası için nasıl bir 'tehlike' arz ettiğini göstermiştir.\nBurada hatırlanması gereken diğer bir nokta ise uluslararası yayın kuruluşlarının arasında Batı menşeli basın organlarının olayları gündemlerine taşımalarının Katar merkezli\nel-Cezire\ngibi kuruluşlara nispetle daha geç olmasıdır.\nMısır’da ve diğer Ortadoğu uyanış hareketlerinde sosyal medya kullanımının önemli etkisi çok tartışıldı. İran'da ise 2009 Cumhurbaşkanlığı seçimleri sırasında sosyal medya araçlarının çok etkili olmadığına ilişkin bir kanaat var. Bu konu ile ilgili ne düşünüyorsunuz?\nSosyal medya araçlarının etkili olamamasının arkasında yatan sebeplerden en önemlisi İran rejiminin de söz konusu araçları denetim araçları olarak kullanarak protesto organizasyonlarını önceden haber almasıdır. Yani bu araçlar protestocular tarafından protestoların planlanması ve kitlelere duyurulması amacıyla kullanılırken, rejim güçleri de bu araçları denetim altında tutarak rejim karşıtlarının yakalanmasını sağlamıştır. İran'da seçim sonuçlarına itiraz eden gösterilerin üzerinden bir hafta geçtikten sonra, ülkedeki cep telefonu ve internet hizmetlerini sağlayan şirketleri elinde tutan devletin, SMS servisini durdurduğunu, internet hızını da yavaşlattığını görüyoruz. Buna rağmen, İran halkı klasik yöntemleri kullanarak gösteri yer ve zamanını belirlemeyi başarıyor. Ancak güvenlik güçlerinin göstericilere şiddet kullanması ve gösterilerde teknolojiyi kullanan İranlıların sorgulanması halkta yeni medya araçlarının kullanımı konusunda çekinceye sebep oldu. Öyle ki, soruşturmayı yapan görevliler tutukladıkları öğrencilere yaptıkları cep telefonu konuşmalarının özetlerini göstererek bunların devlete karşı komplo kanıtı olduğunu söylediler. Nokia Siemens şirketinin de vatandaşların telefon konuşmalarını dinlemek üzere İranlı yetkililere denetim araçları temin ettiğini açıklaması üzerine korkutma taktikleri halk üzerinde bir kat daha etkili olmaya başladı. Buna karşılık, protestocular da teknoloji denetimlerini etkisiz hale getirecek yöntemler bulmakta gecikmediler. Bunun için diasporadaki İranlıların teknolojik avantajlarından faydalandılar. Silikon vadisindeki Amerikan vatandaşı İranlıların tavsiyelerini göz önünde bulundurarak rejimin denetiminden kurtulma çabaları devam ederken, Facebook gibi platformlarda da diasporadaki İranlıların desteği arttı. Ancak protestocular uygulanan sansürlerden kurtulmak için yöntemler geliştirdikçe, İranlı yetkililer bu yöntemleri de alt edecek teknolojik gelişmeyi sağladılar. İran'da sosyal medya araçlarının 2011 Ortadoğu intifadalarındaki gibi etkili olmamasının ardındaki diğer bir sebepse cep telefonlarında 3G bağlantısının henüz etkin olmaması olabilir. Gelişmeler anında sosyal medyada yer bulamazken, protesto görüntüleri gösteri sonunda bilgisayarlar aracılığıyla kitlelere duyurulabilmiştir.\nMısır’da karalama kampanyasına rağmen bir kahramana dönüşen Halid Said, 2010 Haziranında öldürüldü. Sosyal medyada Halid Said’in hatırası etrafında protestolar artarak devam etti. 25 Ocak'ta kitlesel nitelik kazanan ve Tahrir Meydanıyla simgeleşen Mısır direnişine dek, yaklaşık 7 aylık bir süre geçti. Halid Said’in ölümüyle oluşan tepkilerin Tahrir Meydanı direnişine kadar neden 7 ay gibi bir süre geçmesine rağmen sokağa yansımadığını düşündüğümüzde, Tunus’taki direniş faktörünün oynadığı rolü görüyoruz. Bu bağlamda sosyal medya bir enstrüman mıdır, yoksa Tunus gibi öncü/örnek model faktörünün etkisi mi daha belirleyicidir?\n25 Ocak protestolarına kadar geçen sürede, Halid Said olayını baz alarak polis şiddetini kınamak üzere düzenlenen küçük çaplı eylemlerin 25 Ocak oluşumunun başarıya ulaşmasında etkili olduğunu düşünüyorum. Yedi aylık bu sürede düzenlenen protestolar dünya kamuoyunda yer bulacak denli büyük çaplı olmasalar da Mısır halkının maruz kaldığı haksızlıkları dillendirmek üzere bir irade ortaya koymasının önünü açmış ve gelecekteki protestoların bir nevi provası olmuştur. ‘Emergency Law’ yasasıyla polisin, rejim karşıtlarına türlü işkence yöntemleri kullanarak yetkilerini aştığını biliyoruz. Polisin bu sert ve işkenceci tavrı, hükümete karşı oluşan muhalefetin susturulmasını kolaylaştırdı ve muhalif oluşumların sayısının azalmasına veya etkisiz hale gelmesine sebep oldu.\nHal böyleyken, Halid Said'in polis kuvvetlerince öldürülmesi olayı ve bu gencin fotoğraflarının sosyal medyada paylaşılması muhaliflerin bu haksızlığa karşı güçlerini birleştirmesini sağladı. Olayı protesto için 'Sessiz Duruş' adını verdikleri, siyah kıyafetler giyerek, İskenderiye ve Nil kornişlerinde yüzleri nehre dönük şekilde yalnızca dua ettikleri bir protesto çeşidini uyguladılar. Bu eylem türünde doğrudan polisle karşı karşıya gelmedikleri ve şiddet içeren herhangi bir eylemde bulunmadıkları için polisin mukavemeti de o derece az olmuştur. Bu eylemlerin ilkinde polis şiddetini kınama retoriği mevcutken, sonraki eylemlerde rejimin düşürülmesi ve sosyal reformun da talepler arasında yer aldığını görüyoruz. Aşamalı bir şekilde gelişen ve aktivizmin dozunun yavaş yavaş arttığı bu gösteriler sonunda yerini 25 Ocak gösterilerine bıraktı.\nEylemlerin planlanması ve gerçekleştirilmesinde sosyal medyanın, özelde ise Facebook gruplarının bir araç olarak kullanıldığını görüyoruz. Özellikle teknolojiyi kullanan Mısırlı gençlerin bu eylemlere teveccühünün büyük olması sosyal medyanın aktif olarak kullanıldığının bir göstergesi olabilir. Tunus devriminin patlak vermesi ise sosyal medya aracılığıyla planlanan protestoların zirveye ulaşmasını sağladı. Protestoların başlamasından sonra internet bağlantısının devlet eliyle kesilmesi eylemlerin devam etmesine engel olmadığı gibi, protestocuların sayısında da artış görüldü. \"Tunus başardıysa, biz de başarabiliriz!\" diyenler Tahrir Meydanını terk etmediler.\nSosyal medya aygıtlarının Ortadoğu direnişlerindeki rolünü değerlendirdiğiniz tez çalışmanızda, Tüfekçi'nin \"çoğunluğun cehaleti\" şeklinde formüle ettiği; toplum katmanlarının harekete geçip bir mücadele sürdürebilme birikiminin, mobilize edici araçlar olmadıkça kendindeki potansiyeli fark edemediğini dile getirdiğinden söz ediyorsunuz. Tüfekçi, sistemli bir sosyal iletişim ağı oluşması durumunda, bu potansiyelin etkin şekilde harekete geçtiği saptamasını yapıyor. Tüfekçi'nin bu yaklaşımı hakkında ne düşünüyorsunuz?\nAz önce verdiğimiz örnekten hareketle tekrarlamak gerekirse, sosyal medya platformlarının aynı düşünceleri paylaşan toplulukların birbirlerinden haberdar olmaları ve harekete geçmelerinde etkili olduğunu söyleyebiliriz. Bu araçlar, farklı grupların ortak bir amaç etrafında toplanmalarında 'hızlandırıcı' bir etkiye sahipler. Sosyal platformların rejimler tarafından denetlenmesi daha uzun ve meşakkatli bir çabayı gerektirdiği için bu durum eylemcilerin yararına oldu ve eylemcilerin zaman kazanmalarını sağladı. Ancak yine de Gladwell'in de belirttiği üzere “Aktivistler eylemlerini gerçekleştirmek için kullandıkları enstrümanlardan ziyade, çabaları veya amaçlarıyla tanımlanmayı hak ediyorlar.” 1983'te Tunus'ta başlayıp Cezayir’e kadar uzanan protestoları veya 1989'da Güney Ürdün Kralını demokratik adımlar atmaya zorlayan çabaları hatırladığımızda, devrim hareketlerinin mobilize edici araçların avantajı olmadan da gerçekleşebildiğini görüyoruz.\nMısır gibi muhalif gruplara yönelik polis şiddetinin etkin olduğu ülkelerde ise sosyal medya platformları aktivizmin sokağa taşınmasından önce psikolojik bariyerin aşılması için siber-aktivizmin tecrübe edildiği uygun zeminler olmuştur. Protestoların ilerleyen günlerinde internet bağlantısının kesilmesi ile sınırlı etkiye sahip bu araçların rolü daha da tartışmalı bir hale gelmiştir. Sosyal medya araçlarının devrim hareketlerinde yeterli görüldüğü argümanı, mobilize eden araçların yaygın bir şekilde kullanıldığı Suudi Arabistan, İran, Bahreyn ve Birleşik Arap Emirlikleri gibi ülkelerdeki sosyal reform çağrılarının neden başarıyla sonuçlanmadığını açıklamakta yetersiz kalıyor. Bu platformların hareketlere katkısını yadsımasak da bir devrimin olgunlaşabilmesi için gereken diğer etmenlerin varlığını göz ardı etmek mümkün değil.\nTez çalışmanızda Dena Shehata’in Ortadoğu’daki uyanışları İkinci Filistin İntifadasına dayandırması üzerinde duruyorsunuz. Bu yaklaşımı biraz açabilir misiniz?\nEvet, Dena Shehata, Mısırlı gençlerin sosyalleşmesinin ve işgal güçlerine karşı harekete geçmelerinin İkinci Filistin İntifadası hareketiyle başladığı tezini savunuyor. Bu mobilizasyonun ilkin gençlerin bölgede yaşanan olaylara tepkilerini belirtmek üzere ortaya çıktığı ve bunun zamanla evrilerek Mısır'da sosyal değişim ve gelişim zeminine oturduğunu öne sürüyor. Bu bağlamda, 2000-2003 yılları İkinci Filistin İntifadası ve Irak Savaşına yönelik tepkileri içermesi bakımından önemli. Bu zaman dilimindeki olaylara desteklerini ve tepkilerini belirtmek üzere farklı gruplara mensup aktivistlerin 'Egyptian Popular Committee' zemininde buluşarak ortak hareket ettiğini görüyoruz. Shehata, bu oluşumun 2011'de aynı şekilde ortak amaçlarla bir araya gelen gruplara öncülük ettiğini ve 25 Ocak Hareketinin on yıllık bir organizasyon ve aktivizm örneğinin birikimi olduğunu söylüyor. Bu organizasyon, sonraki yıllarda kurulacak Kefaya Hareketi ve 6 Nisan Gençlik Hareketine bütünleştirici yapısı ve sokak aktivizmine verdiği önemle de ilham kaynağı olacaktır.\n6 Nisan Gençlik Hareketinin Mısır direniş hareketine etkileri göz önüne alınarak Mısır direniş hareketinin Batı güdümlü olduğu iddiaları öne sürülüyor. Harekete baktığımızda sosyal reform talepleriyle başladığını görüyoruz. Bu olayın çapı nedir ve nereye oturtabiliriz?\n6 Nisan Gençlik Hareketinin, sosyal medya organlarını kullanarak farklı ağlardan insanlara ulaşmaları, sivil itaatsizlik taktiklerini ve internet denetimini engelleyecek yöntemleri öğrenmek üzere gösterdikleri çabadan ötürü, Mısır İntifadasının gelişmesinde belirleyici bir noktada olduğunu düşünüyorum. İşçi hareketi protestolarına verdikleri destekle siber-aktivizmi sokak aktivizmine çevirmeleri ve diğer toplumların ilgilerini gösterilere çekerek davalarına uluslararası bir boyut kazandırmaları da dikkate değer bir yönü. Uluslararası toplumun ilgisi, hareket mensupları kendilerini itaatsizlik yöntemleri hakkında eğitirken de devam etmiş, Buldozer Devrimiyle Milosevic’in görevden alınmasını sağlayan Sırp devrimcilerin bu konuda yardımını almışlardır. 25 Ocak Hareketi esnasında rejimin denetiminden kurtulmak için kullanılan taktikler, yine 6 Nisan Gençlik Hareketi üyelerinin İtalyan anarşistlerden aldıkları taktiklerle pekişmiştir. Hareket mensupları, Facebook aracılığıyla da Tunuslu aktivistlerle grev ve blog yönetme tecrübelerini paylaşmışlardır. Halid Said’in öldürülmesi olayını kınayan gösteriler başladığında 6 Nisan Gençlik Hareketinin bazı üyeleri sosyal değişim taleplerinin diğer ülkelerdeki aktivistler tarafından destek görebilmesi için kurulan grupların İngilizce bir versiyonun da açılmasına önayak olmuşlardır. Büyük resimde 6 Nisan Hareketinin aktivistlerin eğitilmesi ve uluslararası kamuoyunun desteğini alabilmesi adına önemli adımlar attığını görüyoruz.\nSosyal medyanın Ortadoğu direniş hareketleri üzerinde oynadığı iddia edilen rolü ölçmek mümkün mü? Tezinizde kullandığınız yöntemi açabilir misiniz?\nSosyal medyanın oynadığı rolü ölçmek için yapılan araştırmalarda, araçların kullanım oranlarını sayısal olarak ifade eden sonuçlara ulaşılmıştır. Ortadoğu İntifadaları esnasında Mısır, Libya, Tunus gibi ülkelerde Facebook ve Twitter penetrasyon oranlarının protestolarda etkili bir rol oynayabilmeleri için yeterli düzeyde olmadığını bu veriler göstermiştir. İnterneti etkin bir şekilde kullanan grupların ise gelir düzeyi yüksek memurlar, gazeteciler, avukatlar ve aktivistlerden oluştuğu kanısı hâkim. Bu veriler ışığında tez çalışmamda Facebook ve Twitter’in oynadığı rolü etkin bir biçimde ölçebilmek için, protestolar sırasında bu araçları kullanan grupların gönderilerini analiz etme yöntemini seçtim. Böylelikle kullanıcıların gönderilerinin hareketlere nasıl bir katkısının olduğunu görebildim. Ancak gönderilerin mebzul miktarda olması ve hepsine erişebilmenin mümkün olmayışı, belli gazetecilerin, aktivistlerin ve önemli şahsiyetlerin gönderilerine yoğunlaşmamı gerektirdi. Mısır İntifadasının önde gelen isimlerinin sosyal medyayı kullanarak eylemcileri nasıl organize ettiğini ve sosyal platformlar aracılığıyla protestoların nasıl duyurulduğunu gözlemlerken, halkın bu alanlarda nasıl ve ne derecede etkili olduğunu görmek çok mümkün olmadı. Sosyal medya herkesin, her an katkıda bulunabildiği bir alan olduğu için, oynadığı rolü ölçmek de epeyce zor ve zaman alici.\nPek çok Batı medya kuruluşu sosyal medyanın devrimlerde belirleyici rol oynadığını iddia etti. Siz bu kanaatin neden kaynaklandığını düşünüyorsunuz?\nBatılı medya kuruluşlarının sosyal medya rolünü abartarak, dahası devrim hareketlerini kullanılan enstrümanlarla tanımlayacak derecede –Facebook veya Twitter devrimi gibi– önemli görerek yaptıkları haberciliğin arkasında devrim hareketlerinin yaklaştığını görememe durumu yatıyor. Tunus’ta devrimin patlak vermesi ve hemen arkasından Mısır’ın takip etmesi, o bölgelerle ilgili yoksulluk, iç savaş, felaket haberlerinin dışında başka haberlere genelde yer vermeyen uluslararası haber ajanslarını hazırlıksız yakalıyor. Facebook ve Twitter gibi araçların görünürdeki rolü ise bu devrim hareketlerinin kullanılan araçlarla birlikte anılmasına ve öncesindeki oluşumların birikiminin göz ardı edilmesine sebep oluyor. Şüphe gerektirecek durumun, kolaycı bir habercilik anlayışının hâkim oluşundan kaynaklandığı kanısındayım.\nAynı kolaycılığı Ortadoğu İntifadalarını tanımlamak için seçilen “Arap Baharı” tabirinde de görmek mümkün. Devrim hareketlerinin mimarları olan Mısırlı, Tunuslu, Suriyeli, Bahreynli, Libyalı eylemcilerin bu kullanımı benimsememeleri ve genelde tercih etmemelerine karşın Batılı yayın organlarında bu hareketlerin sıkça ‘bahar’ olarak tanımlandığını gördük. Geçmişe baktığımızda ise ‘bahar’ tabiriyle tanımlanan devrim hareketlerinin kısa sureli ve çabukça bastırılan girişimler için -Prag Baharı gibi- kullanıldığına şahit oluyoruz. Bu tabir bazı aydınlar tarafından oryantalist bir çağrışım yaptığı için kullanılmıyor. Bunun yerine devrimciler bizzat ‘intifada’, ‘uyanış’ veya ‘ayaklanma’ tabirlerini tercih ediyorlar. Ancak haber ajanslarının Arap Baharı tanımlamasını hâlâ yaygın bir şekilde kullandığı bir gerçek.\nAktivistlerin gerçek kimliklerini ve eylemliliklerini gizleyebilmeleri üzerinden çok boyutlu devam eden dijital ortamın denetiminin kimin/kimlerin elinde olacağı meselesi var. Ortadoğu devrim sürecinde sosyal medyanın tümden özgür hareket edeceği yeni bir dünyaya mı gidiyoruz, yoksa dijital ortam ve genelinde iletişim sistemlerinin tekelci ve hegemonyacı şekilde manipüle edilebileceği bir daralma mı önümüzde duruyor?\nİran örneğinde de belirttiğimiz gibi, iki kutup arasında sosyal medyada üstünlük sağlamak için verilen mücadele birinin diğerine geliştirdiği teknolojiyle fark attığı şekliyle süreceğe benziyor. Ancak burada avantajlı konumda olan taraf, kaynakları ölçüsünde daha çok harcamaya muktedir olan denetimci devlet olabilir. Sosyal medyayı kullanan aktivistlerin avantajlı oldukları nokta ise devletin iletişim sistemlerini denetiminin uzun zaman alması ve birçok programın denetiminin hâlâ mümkün olmamasıdır.\nTürkiye’de sosyal medyanın siyaset üzerindeki etkisi ve geleceğini nasıl görüyorsunuz?\nSosyal medya etkisini ölçen araştırmaları göz önüne aldığımızda, bölgede bu platformları en çok kullanan ülkeler arasında Türkiye geliyor. Ana akım medyada yer bulamayan haberlerin sosyal medya kullanıcıları tarafından geleneksel medya organlarının gündemine taşındığına sıklıkla şahit oluyoruz. Siyasilerin karar alma mekanizmalarını etkilediği örnekler de mevcut. Türkiye’de sosyal medya platformlarının etkisinin artacağı ve geleneksel medya organlarını daha çok beslediği bir Türkiye görmeyi umuyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}