{
  "id": "485e4956-e4ee-4109-93f9-ddad300d9960",
  "title": "Gelecek Tasavvurumuzda Aşamalar",
  "author": "Hamza Türkmen",
  "year": "2012",
  "issue": "Sayı: 251 - Şubat 2012",
  "url": "https://www.haksozhaber.net/okul/gelecek-tasavvurumuzda-asamalar-6511yy.htm",
  "content": "İbadi şahitlik kaygısıyla istişari temelde oluşturmaya çalıştığımız küçük çaplı Kur’an nüvelerimizi ümitli kılacak olan, gelecekle ilgili tasavvurumuzun tutarlı olmasıdır. Geleceğe bakışımız hamasi veya münzevi değil, gerçekçi olmalıdır. Çünkü gelecekle ilgili sünnetullaha uygun gerçekçi hedeflerimiz, bugünkü çabalarımız ve pratiğimizle doğrudan ilgilidir. Doğru verilere dayanmayan hayali bir gelecek tasavvuru pratiğimizi süreç içinde ciddi kırılmalara sevk edebilir. Ama tutarlı bir gelecek algısı ise mücadele sürecimizi anlamlandırmada azim ve kararlılık aşılayacaktır.\nRabbimiz bizlerden vahyî ölçülere göre bir ümmet olmamızı istemektedir. (3/110) Bu büyük hedef için de şahitler topluluğu olmanın önemini ve önceliğini hatırlatmaktadır. (2/143) Bizler tarihî süreci içinde zaafa uğramış bir ümmeti önce kendimizden başlamak üzere yeniden ıslah etmek, uyandırmak, ayağa kaldırmak isteyen Müslümanlarız. Ehl-i kıblenin kelami ve amelî plandaki farklılaşmalarına; ayrıca birçok konuda Kitab’ı mahcur bırakma zaaflarına baktığımızda en fazla hissedilmesi gereken yükümlülük ıslah görevi olmalıdır. Bu çerçevede Kur’an’ın gösterdiği amaçlar istikametinde ve şahitlik temelinde bireysel ve toplumsal planda değişim ve dönüşüm sorumluluğu üstlenilmelidir.\nKendilerini İslam’a nispet eden Müslümanların iç zaafları yanında, bir de vahiy karşıtı yerel ve küresel güçler tarafından kuşatılmışlıkları söz konusudur. Müslümanların hem imanlarını Allah’ın istediği ölçülerle ve Rasulullah’ın gösterdiği çizgide Kur’an’la yeniden tazelemeleri ve inşa etmeleri (4/136) hem de var olabilmek veya kalabilmek için her türlü cahilî kuşatmaya karşı tavır almaları, direniş göstermeleri gerekmektedir. (42/39)\nFikrî ve sosyal planda öz kaynağımızın ölçüleriyle bütünleşmek ve başta nebevi sünnet olmak üzere sahih birikimimizi savunmak Müslüman olmamıza veya hayatımıza anlam katan en önemli ibadi görevlerdir. Bu görevler bize bireysel ve toplumsal planda değişim ve dönüşüm sorumluluğunu yüklüyor ki, bu yükü üstlenenler devrimci olmaktan öte ıslah edicilerden, yani Kur’ani ifadeyle “muslihun”dan olmaya çalışmalıdırlar.\nBiz Batılı bir kavram olan “\ndevrim\n” kelimesini ancak ıslah temelli bir anlam dairesinde kullanabiliriz. Zira devrim, “revolution” Batılı paradigmaya ait bir kavramdır. Bunu liberaller Fransız Devrimi’nde olduğu gibi feodal yapının tasfiyesi veya modern düzende revizyona gitme, köklü bir revizyon yapma şeklinde kullanmışlardır. Batılı paradigmaya bağlı anarşistlerse devrimi herkesin eşitliğini sağlayabilmek için devleti yıkmak anlamında kullanmaktadırlar. Marksistler bu kavramı özellikle özel mülkiyetin tasfiyesi için kullanırlar. Onlar tarihî materyalizmin aşamalarına bağlı olarak henüz sosyalizm döneminde devlet yapısından kopamadıkları için ilkin sermaye gücünü, mülkiyet ilişkilerini tasfiye etmeyi hedeflerler. Ondan sonra anarşistlerin arzu ettiği komünal topluma geçmek isterler. Milliyetçi, faşist, Nazi kadrolar için de devrim bir nevi ihtilal, hükümeti devirme ve iktidarı ele geçirme tekniğidir.\nDevrimle ilgili tüm bu kullanımlar Batılı paradigmaya aittir. Biz Müslümanların vahiy dışı, fıtrat dışı hedefler doğrultusunda oluşan ve tanımlanan devrimcilik anlayışlarını kabul etmesi mümkün değildir. Biz devrim kavramını ancak ödünç bir kelime olarak ve ıslah kavramıyla bitiştirerek kullanabiliriz. Kur'an’daki en önemli kimliksel ayrım\nbirr\nve\nşirk\nkavramlarıyla ortaya konulur. Tevhid ve şirk ayrımının programatik açılımını ifade eden kavramlar ise “ifsad” ve “ıslah”tır. İfsad bozulma, çözülme, fıtrattan ve vahiyden uzaklaşma; ıslah ise köklü bir değişim, yeniden vahiyle ve fıtratla buluşma, bütünleşme olayıdır.\nBu anlamıyla Kur'an-ı Kerim Müslümanların ıslah ediciler olduğunu söyler. Bizim, devrim gibi ödünç bir kavramdan önce, “\nmuslihun\n” kavramını kullanmamız ve örneklendirmemiz gerekir. Islah, kişinin ve toplumun vahyî ölçülere göre şahsiyetini oluşturması, kendini dönüştürmesi ve kirlerden uzaklaşması eylemidir. Kur’an’da köklü değişim anlamında yer alan ama ifsad veya ıslah doğrultusunda kullanılabileceği tartışılan “\ninkılab\n” kavramı da bu çerçevede ele alınabilir.\nGünümüzde kendisine devrimci diyen ve İslami ölçülere aykırı davranan birçok insan var. Müslümanlar için bu kavramı ve duyguyu ıslah etmemiz gerekir. İslami anlamda devrimci/inkılâpçı olmak gerçekten Kur'ani bir bilgi temeline, usulu’d-din konusunda netliğe, Kur'ani bir ahlaka ve bunların yüklediği dönüştürme, düzeltme yani ıslah faaliyetine, muslihun olmaya aday olmak, takvayı kuşanmak demektir.\n***\nMüslümanların tarihî sürecinde oluşan saltanatçı, mezhepçi veya batini sapma ve taassup yüzünden ümmet yapımız zamanla bozulmuş, erimeye başlamış ve zaafa uğramıştır. Bu iç zaaf ve hastalık halimizden yararlanan Avrupalı güçler I. Dünya Savaşı sonrasında tüm İslam coğrafyasını işgal ettiler. Ve geri çekilirken iç zaaflar yaşayan ümmet yapımızı bir de ulus devletlere, Batıcı işbirlikçiler eliyle seküler temelli ulus toplumlara böldüler. Hâlâ da İslam coğrafyası cahilî ulus sistemler cenderesinde bulunmaktadır.\nMüslümanlar kuşatıldıkları yerel ve küresel cahilî cendere karşısında birçok gelecek tasarımlarına sahip olmuşlardır. Ancak hangi gelecek okumasının sünnetullaha uygun olduğunu müzakere etmek zorundayız. Öncelikle bilmeliyiz ki Müslümanlar için tüm gelecek tasavvurları dünya ve ahiretimizi (\ndareyn\n) kazanabilmek içindir. Bunun için de Rabbimiz\n“Herkes geleceğine ne getirecek bir baksın.”\nbuyurmaktadır. Ayrıca bilmeliyiz ki dünya, ahiretin tarlasıdır, ne ekilecekse o biçilecektir.\nTutarlı bir gelecek tasavvuru için şu dört başlığın doğru tahlil edilmesi gerekmektedir:\n1- Durum değerlendirmesi\n2- Sünnetullaha uymayan gelecek algıları\n3- Bugünkü şahitlik görevimiz\n4- Cahilî yerel ve küresel sistemin analizinde tutarlılık.\n1- Durum Değerlendirmesi\nMüslümanların mevcut imkân ve statüleri açısından ciddi bir tarih ve toplum değerlendirmesi yapmamız gerekir. İçinde bulunduğumuz şartlar tarihî sürecin bir mirasıdır. Tarihimize Kur’an’daki toplumsal yasalar çerçevesinden bakabilmeliyiz. İktidar merkezli bir tarih okumasından ziyade toplum/ümmet merkezli bir okuma yapmalıyız. Zira belirttiğimiz gibi zaaflı bir tarihî mirasın çocuklarıyız ve şu anda ulus toplumlarda yaşıyoruz. Ulus toplumlar ister ırk, ister dil veya toprak merkezli olsun, vahye göre biçimlenmemiş seküler yapılardır. İçinde müslim, gayrimüslim, laik, ateist, dehri, materyalist birçok unsur vardır. Ancak İslam coğrafyasındaki toplumların içindeki büyük çoğunluk kendilerini İslam’a nispet etmektedirler; yeterli bir Kur’an toplumu özelliği göstermeseler de kendilerini Müslüman ümmeti olarak algılamaktadırlar. Bu toplumlar tüzel kişilikleri itibariyle yani tâbi oldukları sistem itibariyle Kur’an’a göre biçimlendirilmedikleri için tabii ki cahilî toplumlardır.\n2- Sünnetullaha Uymayan Gelecek Algıları\nSünnetullaha uygun görmediğimiz Müslümanların gelecek tasavvurlarının her biri İslam düşmanı yerel ve küresel güçlere teslim olmamak adına oluşsa da Kur’an’ın muhkem nassları ve rasullerin sünnetiyle birçok yerde mutabık değildir. Bu yaklaşımlardan önemli olanlarını sıralayabiliriz:\na) Ahir zaman algısıyla oluşan inziva anlayışı ve kadercilik. (Veya hayatı ıslah etme çabasından kopuk bir şekilde aile çevresinde veya tarikat içinde huzur ve ahlak arayışları)\nb) Mehdi beklentisi ve hayalci tasavvurlar. (Kurtarıcı lider-âlim özlemi)\nc) Memleketçilik. (Türkiyecilik ve Kürdistancılık gibi)\nd) İktidar eksenli demokratik veya ihtilalci/ayaklanmacı acelecilikler. (Cahilî sistem sahnesinde İslami ve insani faaliyetlere alan açmak için değil, İslam’ı iktidar kılmak için yürütülen takiyyeci çalışmalar. Ya da ecel vakıası ile hükmü kalkmış tartışmalı hilafet kurumunu, ümmetin diriliği ve örgütlülüğü aşamasını atlayarak iktidar kılmaya çalışan hayalcilikler)\ne) Medeniyetçilik. (Vahyî inşa süreçleriyle çağa cevap vermeye hazırlanmak yerine, ecelleriyle karşılaşmış Abbasi, Endülüs, Osmanlı hadâret yorumlarını ve eserlerini idealize ederek bir kalkış yapılacağı sanısı)\nf) Entelektüel çabalara hapsolma. (En temelde Tevbe Suresi 122. Ayetteki “\ntafakkuh\n” yani “derin kavrayış”ta bulunacak ilim ehlinin konumunu doğru kavramamaktan doğan ve\nbirr\nkavramının (2/177) bütünlüğünden uzaklaşan bir tutum)\ng) Anarşist cihad anlayışı. (İyi niyetine rağmen yöntemi ve gelecek algısı zan ve zaaflardan arınamamış bir tutum)\n3- Bugünkü Şahitlik Görevimiz\nHayata ıslah temelli bir bilinçle bakabilenler için bugünkü şahitlik sorumluluğumuz Rabbimizin\n“İçinizde bir ümmet olsun.”\n(3/104) buyurduğu temele dayanır. Zaafa uğrayan ümmet içinde hayırlarda yarışan böyle bir ümmet olabilmek, içinde bulunduğumuz aşamadaki en önemli projemiz olmalıdır. Bu projeye ıslah ve inşa sorumluluğu diyebiliriz. Islah ve inşa projesi İslam’ı sosyal planda yaşamamız için ümmeti yeniden inşa etmek hedefimizin başlangıcıdır. Bunun için de ilkin İslami mücadele süreçlerinde istişareye ehil, tebliğci, mücadeleci, üretici İslami şahsiyetlerin yetişmesi gerekir. Bu konuda Rasulullah’ın (s) Kur’an’da gördüğümüz sünneti, Müzzemmil Suresi’nde beyan edildiği üzere\n“Rasul ve onunla birlikte olanların”\ntertil üzere Kur’an okuması, talim yapmasıdır.\nVahiy merkezli İslami eğitim, hayatın içinde şahitlik mücadelesiyle kazanılmalıdır. O yüzden Rabbimiz Bakara Suresi’nde\n“hakikatin şühedası”\nolmamızı ister. Bunun için de Yusuf Suresi’nde gösterildiği üzere\n“Rasul ve onunla birlikte olanlar basiret üzere insanları vahye davet ederler”\n.\nİşte tüm tertil üzere okumalarımız, namazımız, orucumuz veya haccımız Hz. Muhammed’in şahsında ve çevresinde olduğu gibi bizleri de eğitim ve ıslah çabaları içinde bir ümmet nüvesi olmaya götürmelidir. Rasulullah’ın gösterdiği gibi önce beldemizde veya yöremizde yakınlarımıza ve insanlara hitap edecek bilinçli ve adanmış, şahitliği üstlenmiş, tebliğci istişari Kur’an nüveleri olabilmeliyiz. Bu görev, ümmeti yeniden inşa etmenin ilk basamağı, ilk temelidir. Temelsiz bina olmaz. Islah ve inşa görevini üstlenmiş Kur’an nüvelerinden oluşan sosyal bir bütünlük oluşmadan bir Kur’an ümmetinden veya bir iman toplumundan bahsedemeyiz. Ancak böyle bir zeminden sonra bir İslami sistemin ve yönetimin örnekliğinden, daha sonraki aşamalarda da İslami algımızın medeniyetini inşa etmekten bahsedebiliriz.\n4- Cahilî Yerel ve Küresel Sistemin Analizinde Tutarlılık\nRabbimiz\n“Küfür tek millettir.”\nbuyuruyor. Yani küfür tek dindir. O da cahiliye dinidir. Ama Rabbimiz aynı zaman da şunu hatırlatıyordu; ister yakında olsun ister uzakta:\n“Sen onları bir sanırsın. Oysa onların kalpleri parça parçadır\n.”\nRabbimiz Mümtehine Suresi’nde de cahiliye içinde bulunanların tutum farklılıklarını gösteriyor: Ötekiler, Müslümanlarla\n“savaşan-savaşmayan”\n, onları\n“süren-sürmeyen…\n” şeklinde ayrıştırılıyor.\nEgemen cahiliyyenin tutum farklılığı konusunda 1991’den itibaren ciddi değişimler oldu. 1991’de komünist blok çöktü. Şimdi Rusya da Çin de Batılı kapitalist kalkınma yolunda. Batı dediğimiz vahiy dışı aklı, deneyi ve bilimi kutsayan paradigma, hayatın sürekli bilimsel bulgularla ilerlediğini, değiştiğini, bu değişimle beraber ahlakın da hukukun da değerlerin de yani hakikatin de sürekli değişeceğini belirtmektedir. Bu hakikati örtme veya nefsine, çıkarlarına göre değiştirme tam bir tuğyan halidir.\n20. yüzyıl dünyasında liberal ve sosyalist kutuplaşma vardı. Şimdi ABD de AB, Japonya, Çin, Rusya da kapitalist kalkınmayı ifade ediyor. Yani hepsi Batı ve emperyalist. Sadece kalpleri parça parça ve kendi aralarında çıkar çatışmaları var. Türkiye’de de İslam coğrafyasında da onların 20. yüzyılın ilk yarısında onay verdikleri ulusalcı-seküler Batılı rejimler hâkim. Her birinin başında ya Kemalizm gibi bir vesayet sistemi ya da farklı görünümlerde diktatörlükler var. Oysa bu baskıcı, yasakçı, işkenceci rejimlerden kurtulmamız, ıslah ve inşa projemiz için uygun şartların oluşmasını zorlamamız gerekmektedir.\nUygun şartlar konusuna Hz. Muhammed döneminde İslami ölçü ve ilkelilik içinde panayırlardan, eman müessesinden, müşriklerin ticari bir koruma paktı olan ilaf kurumundan yararlanmayı gösterebiliriz. Bu tür zorunlu açılımlar için de sirette Habeşistan şartlarının tercih edilmesinden ve cahilî olan Rum ile Sasaniler, Taif ile Yesrib arasındaki farkın gözetilmesinden dersler çıkartabilir, bu konuda Muhammedi Sünneti ve aynı sorunlarla ilgili diğer rasullerin sünnetini örnek alabiliriz.\nCahilî Kuşatmayı Aşmada Üç Merhale\nBizler tarihî mağlubiyetimizi aşmaya ve Müslüman kitleleri uyandıracak insanlığı uyaracak yeni bir vahiy nesli inşa etmeye çalışıyoruz. Ayrıca kâfirler tarafından kuşatılmışız ve maddi planda da güçsüz pozisyondayız. Bir taraftan ıslah ve inşa hedefimiz için yol almaya çalışmalıyız, bir taraftan da yoldaki dikenleri kaldırmak için dış şartları ve engelleri aşacak önümüzdeki üç merhaleyi gözetmek zorundayız:\nBirinci merhale\nde bizi kuşatan cahiliyyeyi ve vesayet sistemlerini geriletmeli, ABD’ye veya Rusya’ya ya da Batılı paradigmaya entegre başımızdaki diktatörlükleri alaşağı edebilmeliyiz. Türkiye’deki Kemalist vesayet sisteminin hırpalanması da bu konuda olumlu adımlardır. Filistin İntifadasında emperyalist işgale karşı farklı bileşenlerle birlikte yapılan budur. Ortadoğu İntifadası ile emperyalizmin işbirlikçisi diktatörlere karşı farklı birleşenlerle yapılan da budur. Bu ayaklanmalarda farklı bileşenler olsa da çoğunluk ve inisiyatifin Müslümanlarda olması gelecek için hem ümitlerimizi hem sorumluluklarımızı artırmaktadır.\nİkinci merhale\nde vesayet sistemi yerine ilk elde küresel kapitalist sömürünün tuzağına düşmeyecek, halkın ihtiyaçlarını ve olup bitene katılımını karşılayabilecek bir düzenlemeyi zorlamak gerekiyor. Yani bir nevi Rasulullah (s) dönemindeki ilk Yesrib/Medine şartlarını oluşturmak veya ilk hicretteki Habeşistan şartlarına uygun bir ortamı istemek gerekiyor.\nAncak bu süreçlerde biz Müslümanlar için temel amaç, büyük olmak, iktidar olmak değil, intifada sürecini veya Türkiye’deki vesayet sisteminin geriletilmesini bir imkân bilip ıslah temelli Kur’an nüvelerimizi hızla oluşturmaya çalışmak, niteliğini ve tebliğsel yeterliliğini geliştirebilmek olmalıdır. Direniş veya intifada sadece dikenleri yoldan temizleyip ön açmaktır. Bu da ıslah ve inşa çabaları için uygun ortamlar sağlamaktadır. Asıl olan kalabalıklar toplamak ve iktidar olmak değil, hakikatin şahidi olacak nesli oluşturabilmektir.\nTabii ki asırlardır çözülüşümüzü ve yitirdiklerimizi bir merhalede onarıp-elde edemeyiz. Merhale merhale gitmeliyiz. Belki bu on yılları, 20 yılları alacaktır. Yaptığımız entelektüel gevezelik olmamalıdır. Tüm İslami duyarlılık sahiplerini ıslah ve inşa projemizin aktif katılımcıları yapamıyorsak -ki, bu zaman alacak bir süreçtir- hiç değilse bu potansiyeli bizleri kuşatan zalim sistemi geriletmek, diktatörlükleri yıkmak doğrultusuna hareketlendirebilmeliyiz. Yani İslami duyarlılığımız en azından diktatörlüğe, sömürüye, yolsuzluklara veya Batılı yaşam tarzına, liberallik, solculuk gibi sapmalara tavır alacak düzeye yükseltilmelidir. Ki, asıl projemizi, ıslah ve inşa projemizi gerçekleştirebilmemiz için önümüz açılsın, diyaloglarımız çoğalsın. Bir taraftan yol alarak fikirlerimizi, ideallerimizi yani kendimizi inşa etmeliyiz; bir taraftan da yoldaki dikenlerin ayıklanmasına ilgi göstermeliyiz.\nÜçüncü merhale\n, Kur’an ümmeti olarak modelleşme ve medeniyetimizi inşa etme sürecidir. Ekonomik, sosyal, kültürel, siyasi, askerî model arayışlarına ancak bu süreçte cevap verilebilir.\nBu aşamaya alttan gelen kitlesel bir dalgayla geçilebilir. Bu sürece ulaşabilmek için Müslümanlar ıslah ve inşa görevi doğrultusunda kurdukları Kur’an nüveleri veya halkaları ile bir Kur’an toplumu zinciri oluşturabilmelidirler. Vahiyle gereğince uyarılmış ve kazanılmaya başlanmış bir kitleleşme sağlanabilmelidir. Bu süreçte birbiriyle kenetlenen Kur’an nüveleri bir zincir oluşturmalı, kamuoyunda İslami bir rüzgâr estirilmeli ve Müslümanlar vahyin şahitliğini üstlenmiş bir Kur’an toplumu-ümmeti haline gelebilmelidir. İşte böylesi adanmış bir Kur’an toplumu olmaya başlandığında İslami bir yönetim örnekliği açısından da İslami sosyal, siyasal, ekonomik, kültürel uygulamalar açısından da veya vahyin kültürünü veya medeniyetini yeniden oluşturmak açısından da bir İslam inkılâbından ve imkânından bahsedilebilir.\nBu süreçte intifadanın bileşenleriyle aynılaşmak da mümkündür, ayrışmak da. Çünkü amaçladığımız eşyanın ve fıtratın kanunlarına uygun olan hak temelli evrensel çözümlemeler olacaktır. Ancak bileşenlerle ayrışılsa bile onlar Müslümanlara haksızlık yapmadıkları sürece Müslümanlardan görecekleri muamele de sadece adalet ve insanlık olacaktır. Eğer bu süreçte onlar sürece egemen olurlarsa Müslümanların bekleyeceği muamele de yasaklanmamak ve sürülmemek olacaktır. Ötekiler hâkim olursa kitlesel tebliğ ve şahitlik görevine devam edilecektir. Ama ötekiler hâkimiyeti ele geçirdiklerinde yasaklar getirip dayatmalar yaptıklarında diktatör muamelesi göreceklerdir.\nBu aşamada en büyük hedefimiz Seyyid Kutub’un önerisi ile yeniden Kur’an neslini veya Kur’an ümmetini inşa edecek itikadi ve amelî bir diriliği oluşturabilmektir. Ancak İslami yönetimimizi ve medeniyet hamlemizi mücadele içinde kurulacak ve kazanılacak böyle bir inanç toplumuna dayanarak alternatifleştirebiliriz.\nBu merhaleye varabilmek için hazarda da seferde de, ilk aşamada da ikinci aşamada da son aşamada da de temel önceliğimiz, nitelikli ve şahitliği üstlenmiş Kur’an talebeleri ve İslami şahsiyetler olabilmek ve bu kişilerle istişari temelde nüveleşmektir. Bu çaba bizim dip dalgamızı oluşturacaktır. Bu çaba ümmetin inşasını hedefleyen uzun, meşakkatli ve niteliklerimizin çoğaltılmasını isteyen bir süreçtir. Bu süreçte akabeler, zor geçitler vardır.\nBize iki cihan saadetini kazandıracak olan temel ibadetimizin veya görevimizin ıslah ve inşa çabası olduğu unutulmamalıdır. Ama bu çabalarımızı yürütebilmek için Habeşistan veya Yesrip/Medine gibi uygun ortamların olması veya oluşturulması gerekmektedir. Bu nedenle dış şartları gözeten tutarlı toplum-düzen değerlendirmeleri önemlidir.\nMüslümanlar dış şartların uygun hale getirilmesi konusuna tabii ki ilgi göstermelidir ve vahyî ölçüleri içinde destek vermelidir. İşte 2011 yılındaki Tunus, Mısır, Libya intifadalarını böyle okumak gerekir. Ama kuşatıldığımız şartların iyileştirilmesi ile iş bitmez ve esas işimiz de bu değildir. Esas işimiz vahyi yaşayıp tebliğ sorumluluğunu yerine getirecek ve Kur’an ümmetine götürecek Kur’an nüvelerini yeniden var kılmaktır.\n“Aranızda bir ümmet olsun…”\nbuyuran Rabbimiz\n“Allah’ın birleştirilmesini emrettiği şeyleri kesmeyin.”\n(4/24) diye emretmektedir. Asıl olan bütün bu aşamalarda, yani dış şartların düzeltilmesiyle ilgili merhalelerde de ıslah ve inşa faaliyetimizde de vahye ve fıtrata ters düşmemek ve yabancılaşmamaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}