{
  "id": "8204f2a1-f978-4726-9569-0f20084e8ab0",
  "title": "Aynı Zulme Biz Maruz Kalsaydık Ne Yapardık?",
  "author": "Kazım Sağlam",
  "year": "2012",
  "issue": "Sayı: 257/258 - Ağustos/Eylül 2012",
  "url": "https://www.haksozhaber.net/okul/ayni-zulme-biz-maruz-kalsaydik-ne-yapardik-6642yy.htm",
  "content": "1- Suriye’de yaşanan isyanı diğer Ortadoğu ülkelerinde gerçekleşen isyan dalgasından ayrı düşünmek doğal mı? Ayrım gözetenler haklı verilerden mi hareket ediyorlar yoksa çifte standartlı mı davranıyorlar?\n2- Suriye devriminin temel dinamikleri nelerdir? Ayaklanmanın halkın iradesini yansıtmayıp, temelde harici güçlerin kışkırtma ve provokasyonlarından kaynaklandığına dair iddialara ne dersiniz?\n3- İsyanın başından itibaren bazı çevreler Suriyeli muhaliflere “İsyan etmemeliydiler!”, “Silaha başvurmamalıydılar!” vb. eleştiriler yöneltmekteler. Genelde Suriye halkı ve özelde muhalif kesimler sizce ne yapmalıydılar? Bundan sonrasına ilişkin ne yapmaları gerektiğini düşünüyorsunuz?\n4- Suriyeli direnişçilerin Batı’ya, Rusya’ya, BM, NATO, Arap Birliği gibi kuruluşlara, İran’a ve Türkiye’ye yönelik yaklaşım, tavır ve beklentilerini nasıl değerlendiriyorsunuz?\n5- İslami camianın Suriyeli Müslümanların maruz kaldıkları zulümler, işkence ve katliamlar karşısında iyi bir sınav verdiğini/verdiğimizi düşünüyor musunuz? Neden?\n6- Türkiyeli Müslümanlar olarak “Suriye meselesi”ne ilişkin olarak bundan sonrası için ne tür bir tavır takınmalı, neler yapmalıyız?\n1-\nSuriye’de yaşananların diğer ülkelerdeki isyanlardan farkı var mıdır? Elbette her ülkenin kendine has şartları vardır. Ama şartların farklılığı Suriye despot rejimini asla meşru kılmaz,  eğer ülkenin nazik coğrafi durumu Esed rejiminin zulmünü/katliamını meşru göstermek için kullanılıyorsa, burada başka saikler aramak gerekecektir. Yani şartların faklılığı zulmün/katliamın sürmesine zemin hazırlamamalıdır.\nDiğer Arap isyanları/başkaldırılarından farkını, belki Esed rejiminin işleyiş şeklinde aramak gerekir. Diğer Arap ülkelerindeki isyanı gerektiren şartların hepsi Suriye’de mevcut ve isyan için fazla sebepler de vardı. Bunları görmeyerek başkaldırıda başka sebepler aramakta çifte standardı aşan bir ruh hali var.\n2-\nSuriye devrimi demek henüz erken olabilir, buna Suriye kıyamı/kalkışması demek bana daha uygun geliyor. Ayaklanma diğer ülkelere göre daha halka dayalıdır. Halkın bizzat kendisidir kıyam eden. Dışarıda güç aramak, arkasında başka eller var demek Suriye halkına, oradaki tüm insanlara hakarettir.  Temel dinamik bana göre ‘Müslüman Kardeşler’dir. Zaten sıkıntının temeli de budur. M.K. olmasaydı, dünya bu kadar rahatsız olmazdı. Esed rejimi yerine geçecek Müslüman Kardeşler,  Suriye’nin, Ortadoğu’nun, İslam dünyasının kaderinde olumlu rol oynayacaktır ki, bu, emperyalistleri korkutuyor.\nHarici güçler kim, hangi harici güç var? Türkiye harici güç olarak sayılıyor, peki İran ve Rusya’nın Esed’i desteklemesi harici güç değil midir? Yoksa zalimi desteklemek meşru, mazlumu desteklemek harici güç mü oluyor? İşte çifte standart buna derler.\n3-\nBeşşar Esed, babasının yerine geçince tüm Suriye halkı sevindi, bir iyileşme olur diye. Ama zaman geçtikçe babasının oğlu olmayı fazlasıyla hak etti. Oyaladı; hem halkını oyaladı hem de dünyayı oyaladı. Arap dünyasında başlayan hak aramalar tabii olarak Suriye’ye sıçradı. Rejim halka başka seçenek bırakmadı. Dışarıdan konuşmak kolay, her gün işkence ediliyor, onurlarıyla yıllardır oynanıyordu. Acaba bize benzeri işkenceler ve hakaretler edilse sessiz mi kalacağız?\nBu silah meselesi abartılıyor, rejim topla tankla saldırıyor. Yine de uzun müddet silah kullanılmadı muhaliflerce, ama rejim hiç insafa gelmedi ölümler ölümleri kovaladı, namuslara el atıldı, işkenceler çekilemez hale geldi. Muhaliflerin karşı koymak ve kendilerini savunmaktan başka yapacakları bir şeyleri kalmadı. Mecburen silaha sarıldılar, silah denilen şeyler yakın zamana kadar piyade tüfeği idi. Silahın ne olduğunu öğrenmek isteyenler PKK’ya baksınlar.\nBundan sonra Esed rejiminin son kalıntısı kazılıncaya kadar savaşmak zorundadırlar. Eğer geri adım atarlarsa Esed uluslararası destekçilerin kışkırtma ve her türlü yardımıyla Suriye’de halk bırakmayacak, sadece kedi bendeleri kalacak.\n4-\nSuriye direnişçileri, şu an canlarını o zalim iktidardan kurtarmaya çalışıyor. Hangi devlet veya halk zalimin yanında yer alıyorsa Suriye halkı onları affetmek istemiyor. Halk, Esed zulmünü destekleme oranına göre ülkelere tepki gösteriyor. Kim Esed zulmünü destekliyorsa halk o devlete karşıdır ve haklıdır. En başta İran geliyor, İran’ın bu hususta dillendirdiği tüm argümanlar yanlıştır. Suriye İsrail’e karşı direniş hattıdır diyor külliyen yalan. Suriye tarihini bilen herkes şunu da bilir, İsrail’e kaşı savaşan Suriye’de Müslüman Kardeşlerdir. En başta Mustafa Sibai, Allah rahmet eylesin. İsrail’e karşı savaşan Müslüman halkı ülkeden kovarak İsrail’in elini güçlendirdi Esed ailesi. Golan’ı bir nevi İsrail’e hibe etti.\nHAMAS’ı yıllarca barındırması ve Lübnan Hizbullah’ını desteklemesi takdire şayan idi. Bu desteğin farklı amacı ve gizli pazarlıkları var mı bilemiyoruz. Zamanla o da ortaya çıkacak.\nRusya, Suriye üzerinden kendine Ortadoğu’da yer arıyor. Derdi Akdeniz’deki varlığını sürdürmek ve elde ettiği imtiyazı muhafaza etmektir. Yoksa o da mı İsrail karşıtı da biz gaflete düştük ve fark edemiyoruz?\nOrtadoğu’da Suriye’yi kullanan Rusya’dır, asıl aktör Rusya’dır. Maalesef İran farkına varmadan Rusya siyasetine alet oluyor.\nBM ve NATO biraz daha Müslüman kanı aksın diye bekliyor. Seyirci BM’nin tayin ettiği Annan açıkça Suriye despotunu kayırıyor, ona zaman kazandırıyor. Rusya ve Çin de veto haklarını kullanarak dünyanın Suriye’ye baskısını hafifletiyorlar ve Esed’in ömrünü uzatıyorlar. Arap Birliği’nin sadece fiyakalı ismi var, yaptırımı ve etkisi yok, belki psikolojik bir destek olur Esed karşıtı oluşu.\nTürkiye’den beklenti yüksek, belki bu kadar yüksek beklenti olmamalıydı veya Türkiye bu denli güvence vermemeliydi.\nGerek hükümet gerekse genel itibarıyla Türkiye halkı Suriye konusunda dünyanın en duyarlı ülkesi durumunda. Türkiye ile Suriye giderek bir ülke gibi olmaya başladı. Bu zalim Esed’in düşmanlığı bile iki ülkeyi yakınlaştırıyor. Suriye’deki değişimden en çok etkilenen ülke Türkiye olacak, onun için Suriye’yi bir nevi iç mesele olarak görüyor, bu da doğrudur. En son ortaya çıkan PKK’nın Suriye ayağı Türkiye’nin gütmekte olduğu Suriye siyasetini ne kadar değiştirir onu zamanla göreceğiz. Bundan sonra Türkiye muhaliflere ciddi silah yardımında bulunmalı ve Esed rejimini çabuk düşürmelidir, bunu yaparken içişlerine karışmış gibi bir görüntü de vermemeli. Asıl siyasi hüner ve marifet şimdi belli olacak: Büyük ve köklü devlet olma iddiası ve Ortadoğu’da sözü geçen ülke olma isteği hayal mi gerçek mi? Türkiye devletinin, hariciyenin, hükümetin bence en ciddi sınavıdır bu mesele. Eğer bu sıkıntıyı, bu problemi kazançlı atlatabilirse Türkiye gerçek manada Ortadoğu’da belirleyici olur ama beceremezse, olaylar aleyhe dönerse AKP hükümetinin tüm prestiji ve kazancı yara alır ve bu iç siyasete de sirayet eder; parti ve düşüncesi inişe geçer. Onun için hükümet bu meselede çok ciddi çalışma içinde olmalıdır ve tahmin edileceği gibi de öyledir.\n5-\nTüm İslamî camiayı aynı değerlendirmek doğru olmaz. Bazıları bu hususta ellerinden geleni hatta fazlasını yapmaya çalışıyorlar, bazıları da Esed rejimi için ellerinden gelen gayretlerini esirgemiyorlar. Böyle bakılınca evet Suriye’nin maruz kaldığı hadiseye duyarlıdırlar ve üzerlerine düşeni yapıyorlar.\nMüslümanların umumi tavırları bu olaya da yansıyor, dağınıklık var ve herkes kendine göre bir öncelik planı belirliyor ve ona göre Suriye meselesine katkı sağlanıyor. İstenilen biçimde vazifelerini/vazifelerimizi yerine getirebildik mi? Henüz değil ama görünen odur ki bu savaş devam edecek ve uzun sürecek. Türkiyeli Müslümanlar da bu uzun soluklu Suriye imtihanına kendilerini hazırlamalıdırlar. Suriye’nin bir Afganistan’a, bir Irak’a benzeme ihtimali var.\n6-\nHer zaman ve her yerde mazlumun yanında, zalimin karşısında olmalıyız. Milli menfaatler, uluslararası ilişkiler, derin siyasi ve stratejik analizler yaparak zulmün karşısında susmak mümine yakışmaz, dolayısıyla bize de yakışmaz. Esed zulmü bitinceye kadar ellerimizdeki tüm imkânlarımızla mazlum Suriye halkının yanında olmalıyız, onlar kendilerini yalnız hissetmemelidirler. Türkiyeli kardeşlerinin sıcak sahipliklerini açıkça görmelidirler. Çünkü biz bir ümmetiz, bu imtihan ümmet olma yolunda bize bir imtihan ve aynı zamanda bir imkândır. Dar zamanda yanlarında olursak yarın ümmetin oluşmasında bu beraberliğin olumlu katkısı olur inşallah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}