{
  "id": "85e6ed04-6dce-4171-a162-84c953e26569",
  "title": "“Halepçe, İslami Kimliğinden Ötürü Bombalandı!”",
  "author": "İkram Kerim",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/halepce-islami-kimliginden-oturu-bombalandi-6556yy.htm",
  "content": "İkram Kerim kimdir?\nAslen Halepçeli olan\nİkram Kerim Heme Emin\n, uzun yıllar Güney Kürdistan İslami Hareketi (Bzotneweyi İslami) yönetim kadrosunda görev yapmış bir âlim ve aktivisttir. İslami Hareket’in emiri olan Şeyh Sıddık Abdülaziz’in damadı da olan Kerim, İslami Hareket içerisindeki ihtilaf ve görüş ayrılıklarından oldukça sıkılmış, kendi köşesine çekilerek zamanının çoğunu okuma, araştırma ve yazma işine ayırmaktadır. Özgür-Der Diyarbakır Şubesi Gençliği tarafından “16 Mart Halepçe Katliamını Anma Programı” vesilesiyle davet edilen Sayın İkram Kerim’le bir röportaj yapma fırsatı bulduk.\nRÖP: Hasip Yokuş\nSayın Kerim öncelikle yoğun programınız arasında röportaj talebimizi kabul ettiğiniz için Haksöz Dergisi adına size teşekkür ediyorum.\nEstağfurullah. Böyle bir imkânı lütfettiği için Rabbimize hamd ediyorum. Siz değerli kardeşlerimle böyle ortamları paylaşabilmek benim için de büyük bir mutluluk vesilesi.\nHocam, siz Halepçe katliamını anlatmak üzere Türkiye’ye geldiniz. İsterseniz mülakatımıza buradan başlayalım. 16 Mart 1998’de Halepçe’de neler yaşandı?\nMüsaadenizle üç gün öncesinden başlayarak yaşananları anlatayım: 13 Mart’ı 14 Mart’a bağlayan gece İran kuvvetleri üç koldan Halepçe’ye girdiler. Irak kuvvetleri iki gün direndikten sonra Halepçe’den çekilmek zorunda kaldı. Bildiğiniz gibi o dönem İran–Irak savaşı devam ediyordu. 16 Mart günü sabah saatlerinde İran kuvvetleri de Halepçe’den çekildi. Aynı gün saat 11.45’te Irak’ın üç ayrı hava üssünden kalkan uçaklar, Halepçe’yi bombalamaya başladılar. Bu ağır bombardıman neticesinde neredeyse tüm evlerin kapı ve pencereleri kırılmıştı. Bu bombardımanın kimyasal saldırıya hazırlık amacıyla yapıldığını daha sonra öğrendik. Aynı gün öğleden sonra 14.00’te kimyasal saldırı başladı. Bu kimyasal bombardıman 3 saat sürdü. Daha sonra 17 ve 18 Mart’ta da Irak uçakları Halepçe ve civarındaki köylerde hareket ettiğini gördüğü herkese ateş açarak katliamlarına devam etti.\nBu katliamın neticesinde ortaya çıkan acı tabloyu hepimiz biliyoruz. Bunu bir de canlı tanığı olan birinden dinleyelim.\nBen bu hadiseden önce Merhum Şeyh Osman’la birlikte İran’a hicret etmek durumunda kalmıştım. İran’da ikamet ettiğimiz yer Halepçe’ye yakın sayılırdı. Sağ kurtulanlar kendi imkânlarıyla İran’a, bulunduğumuz mıntıkaya kaçıyorlardı. Bu durum aynı zamanda oraya gelemeyenlerin şehit olduğu anlamına geliyordu. Benim de birçok akrabam Halepçe’de yaşadığı için bombardımanı duyar duymaz Halepçe’ye doğru yola çıktık. Yol boyunca çocuk, kadın, erkek, yaşlı birçok ceset vardı. Yaralı halde kaçanların önemli bir kısmı yolda şehit olmuştu. Halepçe’ye vardığımızda virane olmuş bir şehir ile karşılaştık. Her cadde, her sokak, her meydan ceset doluydu. Cesetler kokmaya başlamıştı. Ben de Halepçeli olduğum için çoğunu tanıyordum. Kimi ailelerin tüm bireyleri şehit olmuştu. Kimi ailelerin birkaç bireyi sağ kurtulmuştu. Bu kadar insanı defnetme imkânı da yoktu. Büyük çukurlar kazarak, akraba olanları toplu mezarlara defnettik.\nAkrabalarınızın çoğunun Halepçe’de yaşadığından söz etmiştiniz.\nEvet. Annem, iki kardeşim, yeğenlerim, iki amcam, iki yengem ve amca çocuklarımla beraber ailemden 22 kişi şehit oldu. Tüm Halepçe’de 6200 şehit, yaklaşık 40 bin yaralı. Bunların yarısı da daha sonra şehitler kervanına katıldı. Yaklaşık 60 bin kişi de hicret etmek durumunda kaldı.\nPeki, Hocam, neden Halepçe? İran–Irak savaşı başka cephelerde de devam ediyordu. Hakeza Kürtlerin Baas rejimine direndiği tek yer Halepçe değildi. Bu sorunun gerçekten tatminkâr bir cevabı var mı?\nBu sorunun tatminkâr cevabı şudur: Halepçe halkı İslam’a bağlı idi. Camiler şehri olarak ün salmıştı. Baas rejimine de hiç taviz vermezdi. Her daim direniş merkezi niteliğinde idi. Hem zalimlere karşı hem de İslami gelişmeden rahatsız olanlara karşı.\nBu cürümü işleyenler, ahiret boyutu saklı kalmak kaydıyla bu cerimelerinin bedelini ödediler. Neler söylemek istersiniz bununla alakalı olarak?\nAllah’ın lanetine uğrayan Saddam ve zalim Baas rejimi, 9 Nisan 2004’te tarihin karanlık sayfaları arasına girdi. Akabinde kurulan hükümet, Halepçe davasının görülmesi için yüksek mahkemenin teşekkül ettirilmesini 2005 ve 10 sayılı kararla aldı.\nMahkeme neticesinde Kimyasal Ali lakaplı Ali Hasan el-Mecid idam cezasına çarptırıldı ve cezası infaz edildi. Sultan Haşim idam cezasına çarptırıldı henüz cezası infaz edilmedi. Sabır ed-Duri 15 yıl, Ferhat el-Cuburi ise 10 yıl hapis cezası aldı. Oysa Halepçe katliamının fiilî suç ortakları 80 kişiydiler. Diğer kişilerle alakalı hâlâ bir karar verilmiş değil. Halepçe davasının müdahil avukatları karara itiraz ederek temyize götürdüler. Temyiz neticesinde 28 Şubat 2010 sayılı kararla Halepçe hadisesinin soykırım olarak kabul edilmesine karar verildi.\nTabi sorunuzda da belirttiğiniz gibi olayın ahiret boyutu, yani asıl büyük mahkeme daha sonra görülecek. Zalimler bununla kurtulamayacaklardır. Rabbimiz Kur’an-ı Azimüşşan’da mealen şöyle buyurmaktadır. Esteuzu Billâh: “\nO\nzulmedenleri\nve ortaklarını haşredin. Ki onlar da Allah’a rağmen onlara tabi olmuşlardı. Onları cehennem yoluna yöneltin. Onları bekletin. Onlar sorgulanacaklardır.\n”\nSaddam rejimi sizin de belirttiğiniz gibi tarihin karanlık sayfaları arasına karıştı. Kürtler de kendi yönetimlerini kurdular. Siz, tüm dramlara tanıklık etmiş Müslüman bir Kürt âlimi olarak ortaya çıkan tabloyu nasıl değerlendiriyorsunuz.\nTabi bir Müslüman, öncelikle ve zorunlu olarak bütün olaylara vahiy penceresinden bakmak durumundadır. Olaya bu açıdan baktığımızda, sorumluluğumuzun hiçbir zaman bitmeyeceğini görürüz. Çünkü bizler, her an imtihan edilmekteyiz. Bu imtihanımız da biz yaşadığımız sürece devam edecektir. İmtihan, esasında yaratılış gayemizdir. Ancak var olan tabloyu siyasi açıdan değerlendirirsek şayet, Rabbimiz; “\nYeryüzünde fitne kalmayıp din yalnız Allah’ın oluncaya kadar mücadele edin.\n” diye buyuruyor. Dolayısıyla bizim fitnemiz belki şekil değiştirdi, aktör değiştirdi, biçim değiştirdi ama henüz hiçbir şey değişmedi.\nSon olarak neler söylemek istersiniz?\nHaksöz Dergisinin neşriyatında emeği geçen tüm kardeşlerime selamlarımı, sevgilerimi sunuyor, hayırlı emeklerinin her iki dünyada bereketlenmesini diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}