{
  "id": "243b6432-6bcd-48ec-92a9-f5cf1a4786f4",
  "title": "İhvan-ı Müslimin ve Selefilerin Gidişatı Üzerine",
  "author": "Gazi Tevbe",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/ihvan-i-muslimin-ve-selefilerin-gidisati-uzerine-6558yy.htm",
  "content": "Hasan el-Benna İhvan-ı Müslimin’i 1928 yılında kurmuştu. Cemaat, geçmişi boyunca Muhammed Gazali, Abdulkadir Avde, Behyi Havli, Mustafa Sıbai, Abdulkerim Zeydan vb. birçok ulemayı içine aldı. Fakat İhvan’ın bakış açısı ve görüşlerinde önemli değişiklikler yapan âlimlerin en belirgini Seyyid Kutup’tu. Seyyid Kutup; milliyetçilik, ulusalcılık, demokrasi ve vaki Arap ve İslam yönetimleriyle ilgili birçok görüş ortaya attı.\nBazılarının Seyyid Kutup’un birtakım ifadelerinden anladıkları “toplumun tekfiri” düşüncesi etrafındaki karışıklığı geçtiğimizde Hasan el-Benna’nın ulusalcılık, demokrasi, o zamanlar Mısır’da hâkim olan milliyetçilik ile ilgili serdettiği görüşlerinde ekleme, sınırlandırma veya onaylama şeklinde birtakım değişiklikler yaptığı hususunda herhangi bir anlaşmazlık yoktur. Seyyid Kutup, milliyetçilik ve ulusalcılığı vatan ve kavimlerin ululanmasını, onlara mutlak itaati ve bütün sevgiyi onlara hasretmeyi gerektiren modern putlar olarak değerlendirdi. Bunlar Kutup’a göre Müslümanın iman kardeşliğini milliyetçilik ve ulusalcılık kardeşliğine çevirmek için ortaya çıkmıştı. Bu duruş, el-Benna’nın milliyetçilik ve ulusalcılıkla ilgili görüşlerinin -ki o günkü Mısır toplumunun hayatında sahip olduğu öne sürülen milliyetçik hakkında şer’i hüküm vermekten sakınmakta; milliyetçilik ve ulusalcılığın kabul edilebilir ve reddedilecek türlerinden bahsetmekteydi-  ötesindeydi.\nSelefilere gelince; Selefiyyenin kendine has bir metodunun ve İslam âleminin bütün bölgelerinde takipçilerinin ve köklerinin olduğu bilinmektedir. Selefilerin gücü geçmişten gelen bilgiyle kuşanmaları; zayıf hadislerden uzaklaşma, sahih hadisleri yayma, sünnete tabi olma ve akideyi düzeltme konularındaki hırslarından kaynaklanmaktadır. Zayıf noktaları ise vakıayı anlamadaki yüzeysellikleridir. Bu da sağlam, sahih şer’i hükümleri vakıaya indirme hususunda onları hataya sürüklemektedir. Hatta bu, gerçeklerden ve ümmetin yanında saf tutmaktan ayrılmalarına, bazı hükümetler, yöneticiler tarafından kullanılmalarına ve onlardan etkilenmelerine sebep olmuştur. Lakin Selefi hareket son yıllarda zaaflarını fark etmeye ve sağlıklı bir bilinç oluşturmaya başladı. Bunun en büyük delili ise Mısır’daki parlamento seçimlerine katılıp % 25 sandalye kazanmalarıyla sonuçlanan süreçleridir.\nİhvan ve Selefi çizginin daha iyiye doğru olan gelişmelerinin gölgesinde; her iki cemaatin gelecekleri, aralarındaki ilişkiler ve zayıflıklarının tedavi edilmesi hususunda birçok soru varlığını korumaktadır.\nİhvan’ın Mısır parlamentosunda % 47, Selefilerin % 25 sandalye kazanması, Tunus’ta en-Nahda hareketinin, Mağrib’de Adalet ve Kalkınma Partisi’nin seçimlerde elde ettikleri başarı; Taha Hüseyin, Ali Abdurrazık’ın önerileriyle başlayan, Habib Burgiba’nın laikliği, Cemal Abdunnasır’ın sosyalistliğiyle devam eden, Muhammed Şahrur, Adonis, Muhammed Arkoun, Seyyid Kumni gibilerinin safsatalarıyla biten I. Dünya Savaşından sonra başlamış ve yüzyıldır devam eden İslam’ı toplumların hayatından çıkarma, varlıklarından koparma; tarihini, izleyicilerini ve sembol isimlerini bulandırma; ilke ve köklerinde şüpheye düşürme çabalarına rağmen İslam’ın hâlâ halkalarımız nezdinde derin köklerinin olduğunu gösteren birinci mülahazadır.\nSon seçimler üzerine ikinci mülahaza ise ümmetin/halkın İslamcılar tarafında olduğunun açığa çıkmasıdır. Görüşlerini açıklama hususunda tam bir hürriyet verildiğinde ümmet, İslamcıları seçmektedir. Çünkü ümmetin kimliğini, varlığını, endişe ve özlemlerini en iyi ifade eden İslamcılardır. Bundan dolayı İhvan ve Selefiler, başarılarının birinci derecede ümmete bağlı olduğunu fark etmelidir. Dolayısıyla gerçek başarı seçim kazanmalarında değildir. Gerçek başarı ancak ümmetin ve dinin sağlamlaştırılması, sosyal, askerî, ahlaki, eğitim, kültür, siyaset ve ekonomi gibi çeşitli alanlarda ümmetin geliştirilmesi gibi uygulamalardan sonra gelecektir. Bu, babasından milyon dinar para kalan varisin durumuna benzer. Burada gerçek başarı babanındır. Varisin başarısı ise bu parayı bir buçuk milyona ulaştırmasıyla mümkün olacaktır.\nİhvan ve Selefilere sunabileceğimiz üçüncü mülahaza ise son otuz yılda gerçekleşen tecrübelere bilinçle yaklaşmalarının zaruretidir: Olumlu ve olumsuz yönleriyle Sudan’da Hasan Turabi tecrübesi ve Afganistan’da Afgan cihadı tecrübesi.\nHasan Turabi, 1989 yılında yönetime geldiğinde arzulanan, Sudan’ın kaynakları, seçenekleriyle ümmetin yeniden ihyasında başlangıç noktası, odak merkezi olmasıydı. Fakat bu ümitlerden hiçbiri gerçekleşmedi. Tersine Turabi yönetimi Sudan’ı yıkıma sürükledi. Sudan şu an Kuzey ve Güney olmak üzere ikiye bölünmüş durumda. Hıristiyan Güney, Sudan’dan ayrılmış durumda. Batı Darfur vilayetinin de ayrılması muhtemel. Bugün Sudan, ekonomik, dinî, ırki, sosyal, kültürel vb. birçok alanda Turabi’nin yönetime geldiği tarihten çok daha kötü durumdadır. Bu bozulmanın birinci sorumlusu şüphesiz Turabi’dir. Diğer yöneticiler de Turabi’yle birlikte sorumluluk taşımakla beraber onların sorumluluğu daha azdır.\nİkinci yakın tecrübe Afgan cihadı tecrübesidir. Ümmet, Rabbani, Seyyaf, Hikmetyar gibi cihad önderlerine tam desteğini verdi. Maddiyat, silah, tecrübe ve genç insan gücüyle onları destekleme hususunda cimrilik etmedi. Fakat sonuç ne oldu? Afganistan Amerika ve işbirlikçilerinin elinde oyuncak haline geldi. Ümmet iktisadi, kültürel ve sosyal alanlarda yüksek bedeller ödedi. Bu durum, “İhvan ve Selefilerin bu iki tecrübeden çıkaracağı ders nedir?” diye sormamızı gerektiriyor.\nAsıl olan sadece yönetime gelmek değil, ümmeti; ekonomik, siyasi, kültürel, değerler, ahlak, birlik, onur, medeniyet inşası vb. alanlarda hedeflerini gerçekleştirmeye yöneltmektir. Başarısızlık durumunda yıkım sadece yöneticilere değil, ümmetin geneline yansımakta ve ümmet büyük bedeller ödemektedir.\nİhvan ve Selefilerin önüne koyabileceğimiz dördüncü mülahaza ise düşmanların her ikisini de yok etmek için aralarında ihtilaf çıkaracak ya da var olan ihtilafları derinleştirecek olmasıdır. Bu yüzden var olan ihtilafları çeşitlilik olarak görmeleri gerekmektedir. Her ikisi de ümmetin bir parçası olduğunun bilincinde olmalıdır. Bu bilinç, aralarındaki ihtilafları bir gemide bulunan aynı ailenin fertleri arasındaki ihtilaflar gibi görmelerini sağlar.\nBeşinci mülahaza; her iki cemaatin yüz yüze kaldığı en büyük meydan okuma; çağdaş Müslümanın idrak ve bilincinin harekete geçirilmesi, derinleştirilmesi, yaygınlaştırılması ve yaşanan olumsuzlukların tedavisi hususlarındadır. En önemli sorunlar ise geçmiş yüzyıl boyunca iktisadi, ideolojik, itikadi, fıkhi alanlarda İslami, şer’i, kültürel üretimi artıracak eğitimin yetersizliğidir. Bu anlamda Pakistan’da Ebu’l Ala Mevdudi, Mısır’da İhvan-ı Müslimin, Türkiye’de Nur Cemaati, Hindistan’da Tebliğ Cemaati gibi muasır İslami cemaatlerin tecrübelerinin ve de Muhammed Gazzali, Abdulkadir Avde, Muhammed Ebu Zehra, Mevdudi, Seyyid Kutup ve Mustafa Sıbai gibi Müslüman ulemanın hizmetlerinin güçlendirilmesi gerekmektedir. Din akıl ve nakil olmak üzere iki cenah üzerine bina edilmiştir. Nakil, tam ve korunmuştur. Ancak nakille uyumlu olması gereken akıl, eksikliklerin mekânıdır.\nBazı araştırmacıların belirttiği gibi İslam tarihinin tanıdığı en önemli kitap İbn Teymiye’nin akıl-nakil sorununu ele aldığı\nAkıl-Nakil Çelişkisinin Giderilmesi\n(diğer adıyla,\nSahih Naklin Sarih Akılla Uyumu\n)  kitabıdır. Teymiye’ye göre akıl ile nakil arasında herhangi bir çelişki yoktur. Bir çelişki görülüyorsa bu ya sahih olmayan nakilden ya da sarih olmayan akıldan kaynaklanmaktadır.\nBu sebeple bu iki cemaat çağdaş kültürel ve şer’i üretimin güçlendirdiği bir bilinçle eksiklikleri-kusurları tedavi etmeli, ulemanın ve hareketlerin tecrübelerini takviye etmeli, fıkıh, usul, Kur’an ve fıkıh ilimleri gibi şer’i ve kültürel alt dallarda kendilerini geliştirerek zenginleşmelidirler. Ayrıca bilimin çeşitli alanları da Batı medeniyeti ile takviye edilmeli ve gelecek, bütün bu geliştirilmiş-yükseltilmiş değerler üzerine bina edilmelidir.\nKısacası Mısır seçimlerindeki başarısı, İhvan ve Selefilere ekonomik, siyasi, sosyal ve kültürel alanlarda ümmetin durumunu iyileştirme; çağdaş İslami tecrübeleri anlayıp onlardan yararlanma, üzerlerine yeni şeyler inşa etme; çağdaş Müslümanı bilinçlendirme ve eksikliklerin tedavisi gibi birçok sorumluluk yüklemiştir.\nEl Cezire / 18 Şubat 2012\nÇev: Havva ALTIN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}