{
  "id": "c2bf10a5-cf18-4571-a5fc-3dedf057b3d7",
  "title": "“Suriye Halkına Yardım Etmek Zorundayız!”",
  "author": "Muhammed B. Muhtar eş-Şankıti",
  "year": "2012",
  "issue": "Sayı: 259 - Ekim 2012",
  "url": "https://www.haksozhaber.net/okul/suriye-halkina-yardim-etmek-zorundayiz-6681yy.htm",
  "content": "Yakın tarihte Mana Yayınları tarafından Türkçeye “Haçlı Seferlerinin Etkisi Altında Sünni-Şii İlişkileri” adıyla çevrilen bir kitabı yayınlanan ve mezhepler tarihiyle ilgili çalışmalarıyla bilinen\nMuhammed B. Muhtar eş-Şankıti\nile Suriye halkının intifadasını konuştuk.\nRöp: Orhan Güvel\nKitabınıza neden “Haçlı Seferlerinin Etkisi Altında Sünni-Şii İlişkileri” adı verdiniz ve ağırlıkla neleri anlattınız?\nÖncelikle ben Teksas Üniversitesi’nde dinler tarihi okudum. En çok Yahudi ve Hıristiyan tarihi okurduk, İslam tarihine büyük bir ilgi yoktu. Mezun olduğum yıllar 2003 yılı Amerika saldırısının ardından Irak’ta mezhepsel çatışmaların en yoğun yaşandığı dönemdi. Bu nedenle Teksas Üniversitesi’nde Yahudi ve Hıristiyan tarihinden çok İslam tarihi ile ilgili bir konuyu “Haçlı Seferlerinin etkisi altında Sünni–Şii ilişkileri”ni tez olarak seçtim. Çünkü bu konu hem İslam dünyasını yakından ilgilendirirken hem de İslam dünyasının Hıristiyanlarla olan ilişkisini kapsıyor.\nBildiğiniz gibi geçmişi analiz etmemiz şimdi ile muamelemizi ve geleceği çözmemizi sağlar. Teksas Üniversitesi2nde bir hocamın devamlı söylediği bir sözü hiç unutmam. Yeni bir gelecek inşa etmek için inşa edilmiş yeni bir geçmişe ihtiyacımız var. Geçmişe olan bakış açımızı değiştirmemiz şart.\nKitabımda Haçlı Seferlerini dinî boyutundan ziyade toplumsal yönü ile işledim. Haçlı Seferlerinde bir tarafta Müslüman askerler yani Türkler, diğer tarafta Hıristiyan askerler yani Franklar bulunmaktadır. Bu savaşlar yıllardan beri süregelen ve 4 asır önce sona eren Arap-Bizans savaşları değildir. Haçlı Seferleri 10. asırda İslam’a giren Selçuklular ile yeni Hıristiyan olmuş Franklar arasındaki bir çatışmaydı. Her iki millet yaşadıkları bölgelerden ayrılarak Müslümanların ve Hıristiyanların yoğun bulundukları coğrafyaları kendilerine mesken edindiler. Türkler Müslümanların merkezî bölgelerini tercih ederken Franklar Hıristiyanların bulunduğu bölgelere yerleşti. Yani Haçlılara karşı iki asır mücadele veren, İslam dünyasını Moğollardan koruyan Türklerdir. Bu mücadelede Zengiler ve Selçukluların payı büyüktür. Türklerin Müslümanları korumak adına verdikleri bu mücadele, İslam âleminde özellikle Sünni coğrafyada Türklere karşı farklı bir sempatinin doğmasına, Müslümanların kalkanı olarak görülmelerine sebebiyet vermiştir. Osmanlı Devleti’nin hüküm sürmediği yerlerde de Türkler böyle bilinir.\nİSLAM TARİHİNDEKİ MEZHEP KAVGALARI İSTİSNAİ\nKitapta Sünni-Şii ilişkilerini ele aldınız. Geçmişteki mezhepsel çatışmalarla günümüzdeki mezhepsel çatışmaları karşılaştırdığınızda aralarında yakınlık mı yoksa büyük farklar mı söz konusu?\nElimden geldiği kadar İslam’ın doğuşundan günümüze kadar Sünni-Şii ilişkilerinin geçirdiği evreleri inceledim. Gerek “\nAyrılık ve Birleşme Arasında Sünni-Şii İlişkileri\n” adlı kitabımda gerek bu tezimde Sünni-Şii ilişkilerini yakından izleme şansı buldum. Bunun sonucunda ayrılık değil birleşme olduğunu gördüm. İslam tarihine tümüyle baktığımda iki akım arasında ayrılıktan daha ziyade birleşme olduğunu, karşılıklı sosyal, ilmî yardımlaşma ve düşmana karşı siyasi dayanışma yaşandığını gözlemledim.\nAyrılık noktalarına gelince 4 başlık altında bunu ele alabiliriz:\nİlki Tunus’ta Fatımiler ile Tunus’taki Ehli Sünnet uleması arasında oldu. Bu, tamamen bir yıkım, savaş ve soykırımdan ibaretti. Tabii Fatımilerin Mısır’a intikal etmeden evvelki dönemden bahsediyoruz. Mısır’a geçtiklerinde daha hoşgörülü ve mutedil oldular.\nİkincisi Bağdat’ta Büveyhilerin hükmü döneminde yaşandı. Büveyhilerin 110 yıllık hâkimiyetleri döneminde Bağdat halifesi Sünni, sultan ise Şiiydi. Bundan dolayı Bağdat’ta Büveyhiler döneminde daima Hanbelîler ve Şiiler arasında çatışmalar oluyordu. (Selçuklu-Büveyhi)\nÜçüncüsü Irak ve Anadolu’nun bir kısmında hüküm süren Safeviler dönemi. Çok uzun sürmese de kanlı çatışmalar yaşandı. Osmanlı Devleti, Safevilerin batıya ilerlemesine engel oldu.\nDördüncüsü ise Körfez’in iki yakasında şu an yaşadığımız... Geçmişle günümüzdeki durumu karşılaştırdığımızda o dönemlerde çatışmalar belli bir bölge içinde yaşanıyor başka bölgelere sıçramıyordu. Bugün ise Körfez’de yaşanan Sünni-Şii arasındaki ayrılık medya aracılığı ile tüm bölgelere yayılıyor, başka bir ifadeyle bir organdaki hastalık medya aracılığı ile bütün organlara yayılıyor.\n1400 yıllık İslam tarihinde bahsettiğimiz bu dönemler istisnaiydi. Biz bunun en son badiresindeyiz ve atlatacağız. Çatışan Sünni ve Şii hafızaları, Ortaçağ anlatılarının ve bakış açılarının bir yansıması olmaktan çok İran Devrimi sonrası dönemdeki mezhepçi kültürün bir ürünüdür.\nPeki, Mısır’da Selahaddin Eyyubi dönemi?\nSelahaddin Eyyubi günümüzde her ne kadar mezhepçi bir okumayla ele alınsa da mezhepçi değildi. Öncelikle İmamiye Şiası ile bir sıkıntısı yoktu. Bilakis Halep’te müttefikleri vardı.\nKitabımda Haçlı döneminde Sünni-Şii ilişkilerinin yanı sıra Sünni-İsmaili ilişkilerini de ele aldım. Selahaddin’in İsmailiye Şiası ile olan problemleri özellikle Fatımilerin yönetimi elinde bulundurmasından dolayı siyasiydi. Oysa İmamiye ile -siyasi yönetimi ellerinde bulundurmadığından- bu bağlamda bir çatışma yaşanmadı. Bilakis Selahaddin Eyyubi’nin ilk olarak biyografisini yazan Halep’ten Yahya b. Ebu Tayyip’tir. (Kitabın adı:\nKenz el- Müninin fi Siretil Melik\n) Bugünse İmamiye Şiası Selahaddin’e hakaretler yağdırıyor. Oysa Selahaddin döneminde İmamiye onu çok sever, anlaşırdı. Ne gariptir ki, İsmailiye de bugün Selahaddin Eyyubi’ye övgüler yağdırıyor. Tarihî olgular bu şekilde dönüşüp değişebiliyor.\nArapların baskı rejimlerine karşı özgürlük mücadelesi hakkında ne düşünüyorsunuz?\nHerkesin malumudur ki, baskıcı sistemlerden özgür sisteme geçiş dönemleri her zaman sancılı ve kanlı olmuştur. Bu Arap halkı ya da Türk halkına özgü bir durum değil. Amerika'nın İngiltere'ye karşı yürüttüğü bağımsızlık mücadelesi de yüz binlerce kişinin öldüğü iç savaşa dönüşmüştü. Fransa ve Rusya da aynı şekilde sancılı bir süreçten geçti. Arap Baharı daha yeni gerçekleşmeye başladı. 80 milyonluk Mısır'da 2 bin şehit verildi. Tunus devriminde 200 şehit. Bu nadir görülen devrimlerdendi. Ancak Libya ve Suriye'de binlerce şehit var. Tabii hiçbir zulüm kolaylıkla ortadan kaldırılamaz.\nTürkiye’nin bu yönüyle şanslı bir ülke olduğu söylenebilir. Türkiye’deki değişim süreci, barışçıl bir şekilde yaşanıyor. 90'larda yaşanılan zorlukları biliyoruz. Her şey aşamalı olarak gerçekleşiyor.\nAncak Suriye'de zulümler o kadar birikmişti ki, bir patlamaya ihtiyaç vardı. Esed ailesinin 40 yıl baskıyla sürdüğü hüküm... 30 yıl hapiste kalmış insanlar... Suriye dışında doğup ülkesini hiç görme fırsatı bulamamış insanlar var.\n“MEZHEP SAVAŞI” ESED YÖNETİMİNİN PROPAGANDA KOZU\nSuriye meselesi ile beraber yaşanan mezhepsel çatışmalar İslam dünyasına sıçrar mı?\nSuriye rejimi her ne kadar çatışmalara mezhepsel bir boyut kazandırmaya çalışsa da yaşanalar mezhepsel değil. Şam bölgesinin (Biladu’ş-Şam) genel olarak mezhepsel bir yapısı, kültürü yok. İslam tarihine dönüp baktığımızda mezhepsel çatışmalar Irak’ta yaşanmıştı. Çünkü Irak tarih boyunca ne Şii ne de Sünni oldu. İkisi arasında paylaşılmış, ikisi de tam olarak bölgeye hâkim olamamıştı. Bu bağlamda Irak ile Suriye’nin mukayesesi hatadır. Dediğim gibi Suriye’nin mezhepsel bir yapısı yok. Emevi devleti kültürü üzere kuruludur.\nEsed düştüğü durumda mezhepsel bir savaş olmaz ancak şiddet olayları ve her gün yüzlerce kurban devam ederse tabii ki de her şey mümkün. Çünkü Esed mezhep olgusunu tek taraflı koz olarak kullanıyor.\n“Arap Baharı” sürecinde özellikle Suriye’deki ayaklanmalar ışığında Türkiye’nin rolünü nasıl yorumluyorsunuz?\nTürkiye’nin Arap Baharı sürecindeki rolünü yorumlarken önemli bir konuya değinmek istiyorum: Mezhepçilik! Türkiye, özellikle de Suriye’deki gelişmelere yaklaşırken bu faktörü göz önüne alarak siyaset belirliyor. Araplar ile İran arasında meydana gelen savaşlardan ders çıkararak her türlü mezhep çatışmasından kaçınıyor. Ancak uzak durmaya çalışsa da sınırında alevlenen bir ateşi görmezden gelemeyecektir. Yaşananlara ilişkin bir çözüm üretilemezse bu alevler kendi evine sıçrayabilir.\nSuriye’deki yangını söndürebilmek için Türkiye’nin yapabileceği birçok şey var. Nüfuz sahibi bir ülkenin hayır kurumu gibi sadece sınırdaki Suriyeli mültecilere kucak açmasının kabul edilebilir bir yanı yoktur. Türkiye, bu süreçte siyasi, askerî ve diplomatik bir etkinliğe sahip olmalıdır.\nTürkiye’nin yapabileceklerini iki başlıkta toplayabiliriz: Başka güçlerle birlikte askerî müdahale ve muhaliflere silah yardımı… BM Güvenlik Konseyinin onayı olmadığı için askerî müdahale konusunda Türkiye zorluk yaşayabilir. Bu durumda en azından silah yardımı yoluyla Suriyeli muhalifleri destekleyebilir. Nitekim görüştüğüm Suriyeli muhaliflerin çoğu istedikleri silahlardan yoksun olmaktan şikâyetçi. Onların hafif silahlara değil, çok daha etkili silahlara ihtiyacı var.\nTürkiye’nin muhaliflere silah gönderememesinin ardında büyük ihtimalle Esed’in elindeki PKK kartı var. PKK’nın şu an fiilen Suriye’de bulunması Türkiye’nin elini kolunu bağlıyor.\nSonuç olarak Suriye halkı tek başına mücadele vermekte ve hiçbir dış destek olmadan mücadele etmektedir. Esed rejimi kazanırsa Türkiye çok daha güçlü bir PKK sorunu ile karşı karşıya kalabilir. Türkiye,  Suriye’de doğan yönetim boşluğu ve kaos ortamından PKK’nın yararlanmasını istemiyorsa acil müdahale etmeli ya da muhaliflere silah yardımında bulunmalıdır.\nARAP HALKLARI ONURLARINI İSTİYOR\nTürkiye Suriye’ye yardım etmek istiyor ancak bazı kesimler Erdoğan hükümetini NATO ve Amerika ile işbirliği yapmakla itham ediyor ve Suriye devrimini Amerika’nın harekete geçirdiğini iddia ediyor. Bu konuda ne düşünüyorsunuz?\nMaalesef bu, Türkler ve Arap halkları arasında uzun süre kopukluklar olmasından kaynaklanıyor. Arapların Türkiye’nin sosyal ve siyasi politikası hakkında bilgisi olmadığı gibi Türklerin de Arap ülkelerinin sosyal-siyasi politikaları hakkında fazla bilgileri yok. Bu sorunu aşmamız gerekiyor. Arap Baharının Arap toplumlarının derinlerinden doğmuş bir hareket olduğu görülmelidir. Bu hareketliliği ABD ya da başka güçlerle alakası yok. Arap halkları da -yeryüzündeki bütün halklar gibi- onurlarını ve özgürlüklerini istiyor. Amerika’nın yaptığı ise kontrolünden çıktığı noktada süreci kendi lehine çevirmeye çalışmaktır. Yani madem engelleyemiyorum; o halde yönlendirmeye çalışayım!\nABD, bu çabasını hangi yolla gerçekleştiriyor sizce?\nAmerika, bunu tabi ki Arap halklarının eliyle yapmaya çalışıyor… Bu ülkelerde Fransa ve Amerika’nın nüfuz kurmasından endişe edenlerin onlara fırsat vermemesi beklenir. Türkiye’nin -tereddüt ettiği için- Libya’da Fransızlara boşluklar bırakması hataydı. Bizim diğerlerine fırsat vermemiz gerekmiyor. Suriye’nin de desteğe ihtiyacı var. Desteğe ihtiyacı olan, bu destek nereden ve hangi ülkeden gelirse gelsin reddedemez. Yine de Amerika’nın sözlü olarak bile Suriye’yi desteklemediğini görüyoruz. Çünkü Suriye’nin zayıflamasını istiyor. Belki Esed’in düşmesinden yana olabilir; ancak Suriye iyice zayıflamadan, ülke yıkılmadan Esed’in gitmesi işine gelmiyor. Bu anlamıyla Suriye’yi Irak’a benzetmek istiyor. Şu anda Irak liderlerinin İsrail’in yanında veya karşısında olması önemli değil, çünkü Irak yıkılmış bir devlet. İsrail de Suriye tamamen yıkılmadan Esed’in düşmesini istemiyor. ABD’nin bütün çabası bu yönde. O halde bizim yapmamız gereken Esed, bütün ülkeyi yok etmeden önce onun düşürülmesine yardım etmektir. Süreç uzarsa Türkiye siyasi coğrafyası sebebiyle uzun süre mültecilerin gelip dönememesi, silahlar ve şiddet olaylarının yaygınlaşmasının yol açacağı sıkıntılara maruz kalacak. Suriye-Türkiye sınırında kanayan bir yara olacak. Türk halkının bu savaşın bitmesine yardım etmekte gecikmesi stratejik bir hatadır. Türk aydınları boşluk bırakıldığında bunu Amerika tarafından doldurulacağını biliyor. Nihai çözüm ise savaşın bir an önce Suriye halkının lehine bitmesidir.\nİRAN, MEZHEPÇİ BİR DEVLETE DÖNÜŞTÜ\nBu süreçte İran’ın rolü nedir? İslam âleminde birçok insan İran’ı seviyordu ancak son zamanlarda İran’dan şikâyet eder oldular. Bu konuda ne düşünüyorsunuz?\nBazı insanlar İran’ı siyasi değil mezhepsel nedenlerle sevmiyorlar, İran ne yaparsa yapsın sevmiyorlar. Bu insanlar siyasi açıdan düşünmüyor, onlar İran’a karşı ezelden beri kin besliyorlar. Ancak siyasi açıdan düşünüldüğünde İran takdir edilecek birçok güzel işe imza attığı gibi kınanacak birçok şey de yaptı.\nAçıkçası İran, İslami devletten mezhepçi bir devlete dönüştü. Sünni Müslümanların her zaman Amerika ve İsrail’in karşısında; İran ve Hizbullah’ın yanında olmuşlardır. Ancak İran, bu süreçte silahını Suriye halkına karşı doğrulttu. Suriye’de yaşananlar tüm Müslümanlara zarar veriyor. Bu süreç yaşanmazdan evvel sadece bazı Arap yönetimleri İran’a karşı duruyordu ancak şimdi Müslüman halkların çoğu İran’a karşı. Bunun sorumlusu İran’ın Suriye politikası. İran, kendisine tarih boyunca zararı olmayan Suriye halkını karşısına alıp bütün silahlarıyla Beşşar Esed’in yanında yer aldı. İran’ın Suriye halkına karşı düşmanca hareket etmesi kabul edilemez; buna sessiz kalamayız. Biz İran’ın Amerika ve İsrail karşısındaki tutumunu desteklediğimiz gibi Suriye halkına karşı tutumunu da eleştiriyoruz.\nİran'ın uyguladığı politika ile İsrail'in uyguladığı politika arasında benzerlik var mı?\nHayır, ikisi de birbirinden farklı. İran şu anda Arap ülkelerinde rol kapmaya, nüfuz sahibi olmaya çalışıyor.\nDİRENİŞE DESTEK VERMEKTEN BAŞKA SEÇENEĞİMİZ YOK!\nArap Baharının iç savaşa doğru bir sürüklenme içinde olduğu görüşüne katılıyor musunuz? Birçok insan Müslümanın Müslümanı öldürdüğünü söylüyor. Ne düşünüyorsunuz bu konuda?\nOrtada bir zalim ve mazlum gerçeği olmasına rağmen taraflı davranarak bu tip düşünceler ortaya atmak, sorumluluk almak istemeyen tembel insanların yapacağı bir iş. Ya da bu olayların fitne olduğunu söylemek... Bu davranışlar İslam âlemine, Müslümanlara yakışmıyor. Bir Müslüman bir Müslümanı öldürdüğünde diğerinin yapması gereken nedir? Allahü Teâlâ Hucurat Suresi 9. Ayette ne buyurmuştu: “\nEğer inananlardan iki grup birbirleriyle savaşırlarsa aralarını düzeltin. Eğer biri ötekine karşı haddi aşarsa, Allah’ın buyruğuna dönünceye kadar haddi aşan tarafa karşı savaşın. Eğer (Allah’ın emrine) dönerse, artık aralarını adaletle düzeltin ve (onlara) adaletli davranın. Çünkü Allah, adaletli davrananları sever.\n”\nBurada haddi aşan da zalimlik yapan da Esed’dir. Arap ve İslam dünyası uzlaşı sağlamak için çok çabaladı. Türkiye de çok fazla girişimde bulundu. Dışişleri Bakanı Sayın Ahmet Davutoğlu da uzlaşı için çok çabaladı. Ama ne fayda! Kur'an-ı Kerim'de yazanı uygulamanın vakti gelmedi mi? Önümüzde Suriye'deki direnişe destek vermekten başka seçenek yok. Gerek para, gerek silah ya da başka bir şey. Elimizden ne geliyorsa yapmalıyız. Tek vücut olmalıyız. Çünkü Suriye'de şu anda zalimleşmiş bir pakt var: Suriye rejimi, İran, Rusya, Çin ve Hizbullah'tan oluşan bir pakt bu. Buna karşı koyacak, mazlumların yanında duracak bir pakta da bizim ihtiyacımız var.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}