{
  "id": "936735f8-d3b0-4e96-a8a3-132b2d8c2bb0",
  "title": "Kürt Sorunu, AK Parti ve Kürt Açılımı -Süreçsel Bir Değerlendirme-",
  "author": "Serdar Bülent Yılmaz",
  "year": "2012",
  "issue": "Sayı: 251 - Şubat 2012",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-ak-parti-ve-kurt-acilimi-surecsel-bir-degerlendirme-6513yy.htm",
  "content": "Ne olduğundan ne zaman başladığına değin hâlâ üzerinde konsensüs sağlanamamış bir sorun olarak Kürt sorunu, son on yılda yaşanan radikal değişime rağmen Türkiye’nin temel sorunu olmaya devam ediyor. Tebarüz ettiği dönemden son on yıl öncesine kadar, inişli çıkışlı bir yakıcılık grafiği çizmekte. Dönemsel olarak bölümlendirecek olursak; 1925–1940 ile 1980–2000 yılları arası Kürt sorununun en yakıcı ve de yıkıcı olduğu dönemlerdir. Bu yıllar aynı zamanda Kürt sorunu karşısında Kürtlerin hak ve adalet arayışı için başkaldırdıkları dönemleri de işaret eder. Devlet adalet ve hak arayışlarına sorunu trajikleştirerek karşılık vermiştir. Bunlar arasında kalan dönemler ise bahsi geçen dönemlere nispeten daha az yakıcı ve de sorunun soğutucuya konduğu, yanı sıra yer yer çözmeye dönük adım atma girişimlerinin olduğu dönemlerdir. Ancak sorun öyle ya da böyle iki binli yıllara kadar çözülmeden taşınmıştır.\n“Kürt sorunu niçin çözülmemiştir?” sorusunun birçok cevabı sayılabilir. Galiba en kuşatıcı cevap, Kürt sorununun sadece Kürt sorunu olmadığı gerçeğinde aranmalıdır. Çünkü Kürt sorunu;\n- Ulus devlet anlayışının baskı ve zor kullanarak türdeş toplum/ulus yaratma amacının bir sonucu olarak ortaya çıkmıştır ve ulus devletin bekasıyla ilgili olarak bugüne dek “\nkorunmuş\ntur.” Aynı zamanda Kürt sorunu bir iç sömürge sorunudur ve sömüren-sömürülen ilişkisi gibi temel bir vasfa sahiptir. Bu yönleriyle Kürt sorunu Kemalizm’in temel felsefesi bakımından ideolojik paradigmasal bir sorundur.\n- Kürt sorunu, Kürtler dışında kalan grupları Türk kimliğine adapte etme ve Türkleri seküler ulusun itici gücü kılma amacını kolaylaştıran bölünme paranoyasını ve bunun karşısına konulan birlik beraberlik söylemini besleyen sistem için “\nyararlı\n” bir sorundur.\n- Kürt sorunu, vesayet sistemini ayakta tutmak ve toplumun orduya olan gereksinimini ve desteğini artırmak için kullanılmış “elverişli” bir sorundur. Bölünme paranoyasını besledikçe askere olan ihtiyaç (aynı zamanda güvenlik ihtiyacı) açısından da “\ngerekli\n” bir sorundur.\n- Kürt sorunu; savaş ve çatışmadan beslenen rant ekonomisinin vampirleri için getirisi yüksek “\nkârlı\n” bir sorundur. Cemil Çiçek’e göre 1984 yılından bu yana Türkiye'nin hesaplanabilir kaybı 1 trilyon dolar. Yine Cemil Çiçek’e göre bununla 10 tane GAP projesi bitirilebilirdi.\n1\nFakir halkın cebinden çıkan bu paralar elbette birilerinin cebine girmiştir.\n- Kürt sorunu; bölgesel ve küresel güçlerin Ortadoğu’ya müdahalesi açısından yaşatılması gereken “\nhayati\n” bir sorundur.\nSonuç itibariyle Kürt sorunu, salt Kürt sorunu değil, arkasında ciddi derin ajanda barındıran bir sorundur ve bu ajandaya dokunulmadan, bu ajandayla hesaplaşılmadan çözüm sürecinin başlaması da mümkün değildir. Bu nedenle, 2000 öncesi çözüm girişimleri bu ajandayla hesaplaşmaya girmeden adım atmayı denediğinden başaralı olamadılar. En ileri noktasında dahi “Kürt realitesini tanımak” şeklinde üç kelimelik bir söylemi aşamayan bu başarısız denemelerden sadece Turgut Özal’ın girişimlerini ayırabiliriz. Hem vesayet sistemi ile hesaplaşma hem de Kürtlerin bazı temel haklarını verme anlamında bir girişim ve proje içinde olan Özal, bu girişimlerini olgunlaştıramadan çeşitli bariyerlerle karşılaştı ve sonuçta şaibeli bir şekilde öldü. Bu bağlamda 2000 sonrası tüm bu süreçlerden tamamen farklı bir süreç olarak ele alınmalıdır.\nYeni Türkiye ve Kürt Sorunu\nKürt sorunu, yukarıda ifade edilen mevzularla doğrudan bağlantılı bir sorun olarak “\nEski\nTürkiye\n”nin kodlarına ait bir sorundur. Bu sorun, yeni yüzyıla kadar oligarkların iktidarını beslemiş ancak bu arada ülkenin tüm enerjisini de çekerek toplumsal, siyasal, ekonomik, insani, sosyopolitik bir çözülmeye, çürümeye ve de koflaşmaya yol açmıştır. “Eski Türkiye” tanımına uygun olarak ülke yeni yüzyıla tarih dışı bir nesne olarak girmiştir. Yeni yüzyıla, artık içeride ve dışarıda meşruiyetini tümüyle yitirmiş, ürettiği gerilimde boğulmaya yüz tutmuş bir şekilde girmiştir. Hem iç toplumsal hem de dış siyasal/küresel yapı tarafından değişime zorlanan bir ülke olarak genel bir değişim zorunlu hale gelmiş, yeni yüzyıla da bu mecburi değişim istikameti ile girilmişti.\nYeni yüzyıl, elbette yeni bir dünya paradigmasına işaret etmektedir. Post-modern düşünsel sistemin küresel siyasal yapısı olan neo-liberalizm bu çağın temel yapıtaşıdır. Ve bir şekilde post-modern küresel neo-liberalizme ayak uyduramayan yapılar tasfiye ya da dönüşüm arasında tercihle baş başadır.\n2\nTürkiye, farklı gerekçelerle de olsa aşağıdan yerel toplumsal bir itiş ve yukarıdan küresel baskı ile bir bütün olarak değişime zorlanıyor. Bu bağlamda küresel sisteme entegre olmak için yerel ve küresel şartların hazır olduğu 2000’li yıllara girildiğinde değişimin önündeki en temel problem olarak Kürt sorunu gerçeği ile yüzleşilmiş oldu.\nYeni bir Türkiye için Kürt sorununun acil olarak aşılması gereken bir engel olduğu ortaya çıktığından, yeni Türkiye sisteminin kurucusu ve bu değişimin aktörü olan AK Parti Hükümeti zorunlu olarak konunun üzerine eğilmek zorunda kaldı.\n3\nAK Parti, iktidarının ilk yıllarında karşısına çıkan derin yapıları ve darbe heveslisi cuntacıları besleyen ve diri tutan ve de halk nezdinde meşru kılan unsurun da atılan adımları boşa çıkarmak için ilk kullanılan enstrümanın da ekonomik refahı engelleyen devasa askerî harcamaların ve hortumcuların kaynağının da hep Kürt sorunu olduğunu bizzat müşahede etti. Çözümü için çok da hevesli olmadığı bu sorunla artık kaçınılmaz olarak ilgilenmek zorunda kalan AK Parti soruna neşter vuracak adımları iktidarının ilk yıllarında ve fakat devrimsel olarak değil evrimsel olarak atmaya başladı. Bu evrimsel yaklaşım biçimi sorunun daha uzun yıllar AK Parti’nin ayağına dolanmasına neden olacaktı.\nKürt sorununun ülkeyi tam bir çıkmaza sürüklediği ve bu bağlamda mevzunun biraz rahatlatılması gerektiği düşüncesi AB müzakere süreciyle birlikte AK Parti Hükümetinden önceki ANASOL-M Hükümeti döneminde de hayata geçilmek istenmiş ancak ciddi bir adım atılamamıştı. Yani sorun aslında görülüyordu fakat adım atmak için güçlü bir tek partili iktidar yapısına ve vesayet sistemiyle mücadeleyi göze alacak bir kararlılığa ihtiyaç vardı. İşte AK Parti iktidarı bu anlamda tüm şartları taşıyordu.\nNetice olarak, yeni sistem ve aktörleri, eski Türkiye’nin dayanağı olan paradigmanın “\nYeni\nTürkiye\n”nin önündeki en büyük engel olduğunu ve eski paradigmayı diri tutan temel besin kaynağının Kürt sorunu olduğunu farkında olarak sorunun çözümünü gerekli görmektedir. Bu nedenle çözüm, artık sistem için de hükümetler için de hayati niteliktedir. Bugüne kadar onlarca hükümet harcamış bir sorundur. Bunun farkında olan hükümetler sorunun çözümü konusunda adımlar atmaya yeltenmişler ancak derin sistem ve onun örgüt versiyonu/ayağı çözümü engelleyecek hamleler yapmış ve adımları boşa çıkarmayı başarmıştır. Mesela kritik dönemlerde gerçekleşen;\nBingöl’de 33 askerin öldürülmesi, Bahtiyar Aydın’ın ve başka birtakım üst düzey askerlerin öldürülmeleri, Eşref Bitlis’in\nve\nTurgut Özal’ın şüpheli ölümleri\nbu durumla ilişkilendirilmektedir. Benzer şekilde AK Parti döneminde de Dağlıca, Aktütün, Silvan vs eylemlerle, Şemdinli hadisesi gibi olaylarla süreç sabote edilmeye çalışılmıştır.\nAçılım\n“Açılım” isimlendirmesi her ne kadar 2009 Haziran ayında ilan edilmiş olsa da aslında Kürt sorununun çözümü için başlatılmış bir süreci ifade eder ki, bu da 2009 Haziranından daha önce başlamış bir süreçtir. İfade ettiğimiz üzere, açılımı AK Parti’nin iktidara geldiği 2002’den itibaren başlatmak gerekir. Hatta AK Parti Hükümetinden hemen önce OHAL’in parça parça kaldırılmaya başlanması, AB müzakere sürecinin hızlandırılması devletin küresel sisteme entegrasyonu bakımından atılmış adımlar, Kürt sorunuyla dolaylı ya da dolaysız ilişkili mevzular olarak açılım denmese de çözüm iradesinin tebarüz ettiği dönem olarak görülmelidir.\nAncak mevcut hükümetin hem halk desteğini hem de meşruiyetini yitirdiği, ayrıca süreci işletemeyecek kadar çok parçalı ve zayıf bir koalisyon hükümeti olması sürecin ilerlemesini imkânsız kılıyordu. İşte 2002 seçimleriyle iktidara gelen AK Parti Hükümeti başlatılan bu süreci kendi lehine de olacak şekilde yürütmeyi üstlendi.\nAK Parti diğer hükümetlerden farklı olarak çok fazla avantajlara sahipti. Bir defa küresel sistemin (kerhen ya da değil) desteğini almıştı. Medya ve sivil toplum bakımından Türkiye’nin çok çeşitlendiği bir döneme denk geldi iktidarı. “\nMerkez\n” karşısında temsilciliğini yaptığı “\nçevre\n” artık daha güçlüydü. Çevre, geçmiş yıllara oranla, ekonomik olarak gelişmiş, medya gibi baskı araçlarına sahip, daha fazla örgütlüydü. Devleti yöneten oligarşik yapının sosyal, siyasal, iletişimsel ve ekonomik alanlardaki tekeli kırılmış, çevre bu alanlarda söz sahibi olmaya başlamıştı. Merkeze karşı çevrenin umudu olan AK Parti’ye çevre, bütün gücüyle destek veriyor, attığı her adımı ihtiyatla karşılasa bile destekliyordu. AK Parti de ilk yıllarında çevreyi daha da güçlendirecek adımlar attı ve güç dengeleri açısından süreç bir anda on yıl önceki durumun tersine döndü.\nSistemin her yönden tıkandığını, bu tıkanıklığı pekiştiren ve belirginleştiren en temel unsurun Kürt sorunu olduğunu sadece çevre değil merkez güçler de görüyordu, bugüne kadar merkezi destekleyen küresel güçler de. Sistemin bir şekilde rahatlatılması gerekiyordu. İşte açılım bu tıkanmanın neticesinde başladı ya da ortamını buldu.\nAK Parti Hükümeti, Kürt sorununu çözme konusunda nitelikli ve kararlı adımlar atacağının sinyalini, Başbakan’ın ağzından, Diyarbakır’da 12 Ağustos 2005 tarihinde, yani iktidarının üçüncü yılında duyurdu. Yaptığı konuşmada Başbakan, Kürt sorununun kendi sorunu olduğundan dem vurarak devletlerin hata yapabileceğini ve aslolanın bu hatadan dönerek onunla yüzleşmek olduğunu vurguluyordu. Bu konuşma hem Kürtler arasında hem de sorunun çözülmesini isteyen kesimler arasında müthiş bir etki yaratmış, bir o kadar da umutları artırmıştı. Ama hemen ardından sorunun çözülmesini istemeyen yapılar devreye girdi ve Şemdinli hadisesi yaşandı. Maalesef hükümetin bu hadisede gösterdiği tavır “geri çekilmek” oldu. Kürt sorunu bu olaydan sonra bir müddet ağza alınmadı ve yer yer 12 Ağustos’u inkâr eden milliyetçi söylemlerde bulunuldu.\nAncak bir müddet sonra, sorunun ismi pek de ifade edilmeden tekrar fiilî adımlar atılmaya başlandı. Şemdinli ile ara verilen daha sahici söyleme geri dönülmesi ise ancak 2009 Haziran ayında hükümet tarafından ilan edilen ve sonradan adı birkaç kez değiştirilecek olan “Kürt Açılımı” ile gerçekleşti. Kürt sorununa siyasi çözüm arayışları bu şekilde tekrar ama daha iddialı bir şekilde “Kürt Açılımı” adıyla gündeme getirildi.\nAncak açılım daha çok PKK’yi silahsızlandırma ve dağdan indirme öncülüne bağlanmış bir süreç olarak başlatıldı. Muhtemelen atılacak adımların Türk kamuoyundan alacağı tepkiyi en aza indirgemek maksadıyla önce PKK’nin dağdan indirilmesi, ardından Kürtlerin temel haklarının verileceği yasal ve siyasal adımların atılması düşünülüyordu. Ancak bu yanlış bir önermeydi çünkü bu bağlamda atılacak her adım derin devletin ve onun örgüt bağlantılarının sabotajına takılabilirdi. Geçmişi bilen herkes bu ihtimalin ne denli güçlü olduğunu da bilirdi. Nitekim öyle de oldu. Habur hadisesi açılımı bir anda durdurdu.\nToparlanmak için en az iki yılın geçmesi gerekti. Yeniden ve daha etkili bir şekilde örgütle başlatılan müzakereler sadece Öcalan üzerinden değil örgütün üst düzey yetkilileri üzerinden de yapılıyordu. Öcalan’ın sunduğu çözüm haritasının cezaevinden çıkışının hükümet tarafından engellenmesi de Öcalan’ın cezaevi koşullarına dair kaprisleri de ve bunlar sonucunda gerçekleşen gerilimler de görüşmelerin sürmesini engellemedi. Hatta öyle ki örgütle Öcalan arasındaki bağlantı da bizzat MİT tarafından sağlanıyordu. Görüşmenin her iki tarafının da topluma yansıttığı kavga havasına karşın içerde oldukça farklı bir atmosfer olduğunu sonradan öğreniyorduk.\n4\nAncak görüşmelerden bağımsız olarak Kürt sorunu konusunda atılması gereken adımlar yine görüşmelerin sonucuna ve örgütün silah bırakmasına bağlanmıştı. Ve yine aynı şey oldu; müzakerelerin en sonuç alıcı noktasında örgüt Silvan baskınını gerçekleştirdi. Şaibeli bu baskın tıpkı Bingöl, Aktütün ve Dağlıca gibi “şike” kokuyordu. Bu baskını başkaca bir dizi kanlı baskın izledi. Açılım, yerini kanlı çatışmalara bıraktı.\nElbette bu arada fiilî bazı adımlar atılmaya devam edildi. Sessiz sedasız bazı üniversitelerde Kürt Dili ve Edebiyatı bölümleri açıldı mesela. Ancak tüm bunlar yasal ve siyasal çözüme katkı sunacak bir senkronizasyona sahip değildi. Sonuçta açılım süreci inişli çıkışlı bir grafik izleyerek bugüne geldi.\nKürt Sorununda Neredeyiz? Değişenler-Değişmeyenler\nAçılımdan bugüne Kürt sorununda çok şeyler değişti. Olması gerekene göre değerlendirildiğinde ortaya çıkan tablo ile geçmişe bakarak yapılan değerlendirmede ortaya çıkan tablo arasında ciddi bir farkın olduğu görülüyor. Nitekim gelinen noktaya olması gereken açısından baktığımızda daha atılması gereken çok fazla adım olduğunu görüyoruz. Bunları ileride maddeler halinde sayacağız. Ancak gelinen noktayı geçmişle kıyasladığımızda bu kez de neredeyse devrim niteliğinde gelişmeler yaşandığını görüyoruz. Adeta yüzyıllık süreçten radikal bir kopuş söz konusu. İki bin önceci yapılanların tamamını topladığınızda son on yılda yapılanların yanında denizde damla kalıyor.\nBu iki bakışın ortaya çıkardığı bu muazzam fark sorunun ne kadar büyük, derin ve karmaşık olduğunu gösteriyor.\nAçılım Sürecinin Kazanımları:\nAçılım süreci devasa sorunlar yumağı haline gelmiş Kürt sorunu konusunda geçmişle kıyaslandığında önemli adımların atıldığı bir süreç oldu.\n- OHAL kaldırıldı. Onlarca yıl ağır sıkıyönetim ve olağanüstü hal yönetimi altında bunalmış halk açısından bu çok önemli bir gelişmeydi. Çünkü tüm çeteleşmeler, keyfi uygulamalar, yargısız infazlar, işkenceler, gözaltında kayıplar bu olağanüstü sistemde olağanlaşıyordu.\n- Kürtler hakkındaki inkâr ve aşağılamaya dayalı resmi söylem değişti. Kürtleri kabul eden resmi bir söylem gelişti.\n- Sistematik işkencenin önüne geçildi. Günlük olarak insanların işkencelerde öldürülüp cesetlerinin kaybedildiği ağır trajik bir dönem geride bırakıldı.\n- Kürdistan yollarından, toplumu canından bezdiren yüzlerce kontrol noktası kaldırıldı.\n- Kürtçe televizyon yayını ve kurslar serbest bırakıldı. TRT Şeş adıyla Kürtçe yayın yapan devlet kanalı kuruldu. Üniversitelerde Kürt enstitüleri ve Kürt Dili ve Edebiyatı bölümleri açıldı. Siyasi partilerin Türkçe dışında propaganda yapmasına izin verildi.\n- Birçok konuda, yasalar değiştirilmese de fiilî durum yaratılarak kısmi iyileşmeler sağlandı.\n- İfade özgürlüğünün alanı genişletildi. Kürdistan gibi kavramların kullanılması suç sayılmaktan çıktı. Kürt sorunu konusunda konuşmak, Kürtlerin haklarını aramak konusunda karşılaşılan birçok sorun ve kısıtlama da ortadan kalkmış oldu.\n- Yerel ve yerinden yönetim güçlendirildi. Kürt sorununun idari düzenlemelerle (özerklik, güçlendirilmiş yerinden yönetim, federasyon ve sair idari düzenlemeler) çözümü konusunda hem bir ön adım hem de PKK’nin de talepleri arasında yer alan bu düzenleme, 2004 yılında Ömer Dinçer tarafından radikal bir tarzda hazırlanan Kamu Yönetimi reformu olarak yasalaşmasına rağmen dönemin cumhurbaşkanı Ahmet Necdet Sezer tarafından veto edildi. Daha sonra birçok kısmı değiştirilip yumuşatıldıktan sonra yetersiz bir biçimde yeniden düzenlendi. Yetersizliğine rağmen bir ön adım olarak yapıldığı dönemde önemli bir gelişmeydi.\n- 5233 sayılı tazminat yasası çıkarılarak zararların bir kısmı tazmin edildi. Her ne kadar davaların AİHM’e taşınmasının önüne geçilmek istenmesi, yasanın hazırlanmasında temel saik idiyse de sonuç itibariyle bir şekilde devletten ya da örgütten zarar görmüş kişilerin zararlarının kısmen de olsa tazmin edilmesi bir nebze olsun yaraların sarılması anlamına geliyor. Ayrıca verilen tazminat miktarından memnun olmayanların AİHM’e başvurma hakkı da saklı.\n- Toplumsal olaylarda polise taş atan çocukları cezaevine dolduran yasa değiştirildi.\n- Açılımın en olumlu yanı ağır\ndezenformasyon\nile toplumdan gizlenmiş olan bu sorun tüm çıplaklığıyla ve acılarıyla toplumun gündemine girdi. Sorun tartışılmaya başlandı. Kürt sorununu tartışmak tabu olmaktan çıktı. Bunun topluma yansıyan boyutları da oldu. Mesela bu konuya yaklaşımdaki sert milliyetçi tavır yumuşadı. Bu bağlamda toplumsal psikolojik eşik aşıldı. Sorunun sebebi ve müsebbibi ilk kez toplum tarafından doğru değerlendirilmeye başlandı.\n- Devletin ürettiği travmatik geçmişle yüzleşilmeye başlandı. Dersim gibi katliamlar tartışmaya açıldı. Böylece devletin Kürt sorununun gerçek müsebbibi olduğu gerçeği tebarüz etti. Devletin dokunulmaz kibri bir miktar kırılmış oldu.\n- Ergenekon ve JİTEM davalarıyla birlikte bölgede işlenen yargısız infazlarla ilgili kısmi gelişmeler yaşandı. Toplu mezarlar hakkında yargı ilk defa ciddi soruşturmalar açmaya başladı. Yakınları gözaltında kaybedilen aileler için, yakınlarının akıbetlerini araştırma ve de sorumlulardan hesap sorma bağlamında umut olabilecek gelişmeler yaşandı.\n- Katliam, sürgün, tenkil, tedip, inkâr ve imha ile geçen yüzyıllık süreçte, sorunun çözümü için atılamayan adımlar son on yılda atıldı. Ama tüm bu yapılanlara karşın sorun hâlâ derinliğini muhafaza ediyor. Çünkü sorunun kendisi de çok derin; doğrudan devletin bilinci ve biçimi ile ilgili. O nedenle öncelikle devletin bilincinin ve biçiminin değişmesi gerekiyor.\nYapılmayanlar ve Yapılması Gerekenler:\nAçılım sürecinde yapılanlar ne kadar olumluysa yapılmayanlar da o kadar eksikliği ve olumsuzluğu ifade ediyor. Bu bağlamda yapılması gerekirken yapılmayanları şu şekilde sıralayabiliriz:\n- Anadilde eğitim konusunda adım atılmadı. Üstelik adım atılmayacağı da daha baştan ilan edildi.\n- Kürtçenin anadilde eğitim haricindeki alanlarda kullanılması önündeki kısıtlamalar da henüz aşılmış değil. Mesela Kürtçe savunma hakkı, Kürtçe dilekçe hakkı, resmi kurumların ve belediyelerin hizmet dili olarak Kürtçeyi kullanası ve benzeri alanlarda sıkıntılar devam ediyor. Çocuklara Kürtçe isim koyma konusunda q, w, x, é harflerinin yasak kabul edilmesi sorunu da sürüyor. Mecliste Kürtçe konuşma yapmanın önündeki engel de duruyor. Ayrıca siyasi partilerin Kürtçe propaganda yapmasına imkân tanıyan düzenlemeye rağmen Yüksek Seçim Kurulu bu seçimde yasanın uygulamasını engelledi.\n- İsmi değiştirilen yerlerin iadesi konusunda ciddi hiçbir ilerleme sağlanamadı. Bu konuda engelleyici bir durumun olmadığı ifade edilse de mülki idareler bu talepleri genellikle geri çevirdi. Ayrıca Dersim gibi adı kanunla değiştirilen yerlerin isimlerinin iadesi için gerekli kanuni değişiklik de yapılmadı.\n- Yerinden yönetim sorunu çözülemedi. 2005’te veto edilen kamu yönetimi reform yasası daha ileri bir şekilde gündeme gelmesi beklenirken onun gerisinde kalan bir düzenlemeyle yetinildi.\n- Fiilî durum yaratılarak geliştirilen kısmi iyileştirmeler yasal güvenceye kavuşturulmadı.\n- Özerklik, federasyon gibi idari çözümler açılım perspektifinin dışında tutuldu.\n- Kürtlere ve diğer etnik gruplara ayrımcılık içeren mevzuat hukuk sisteminden ve mevzuatından temizlenmiş değil.\n- Dağlarda, kışlalarda, resmi kurumlardaki ırkçı yazılar ve sloganlar kaldırılmadı.\n- Askerî talimlerde açık bir şekilde uygulanan ırkçı eğitime karşı önlem alınmadı. Ayrıca vicdani ret hakkı da Kürt sorunuyla yakından ilgili bir mevzudur. Hükümet bu hususta da adım atmadı.\n- “Milli” eğitim sistemindeki ırkçı eğitim müfredatı hâlâ duruyor. Milli eğitim müfredatı Türklük mefkûresi üzerine kurulduğundan Kürtleri yok sayan ve de inkâr eden resmi söylemi tedris ettiriyor. Özellikle Tarih dersleri bu anlamda Kürtleri rencide eden bir yaklaşıma sahip. O nedenle zaten resmi ideolojinin kıskacından kurtarılması gereken eğitimin bir de bu bakışla ırkçılıktan da arındırılması gerekiyor.\n- Irkçı “Andımız” kaldırılmadı.\n- Irkçılık ve ayrımcılığa karşın etkin bir cezai müeyyide getirilmediğinden Türkiye’de ırkçılık suç olarak muamele görmüyor.\n- Bugüne kadar uygulanan ayrımcılık, imha, inkâr ve katliamlardan dolayı halkın uğradığı zararlar ve mağduriyetler için devlet adına ne özür dilendi ne de yeterli bir tazmin yoluna gidildi. 5233 sayılı tazmin yasası mağdurların zararlarının çok az bir kısmını karşıladı. Yasanın uygulaması sırasında oluşan zorluklar ve yolsuzluklar önlenmedi.\n- Faili meçhullerin ortaya çıkarılması için etkin ve güçlü bir soruşturma başlatılmadı. Gözaltında kaybolan binlerce kişi ile ilgili kapsamlı bir girişimde bulunulmadı. Kayıpların bulunmasını kolaylaştırmak amacıyla kurulması şart olan kayıplara ait DNA bankası kurulmadı.\n- Adı katliamlara karışmış kişilerin isimleri hâlâ bölgedeki resmi kurumlarda, statlarda, mahalle ve sokak isimlerinde duruyor.\n- AK Parti, Kürtlerin psikolojisini doğru okuyamadı. Kürtlerin rahatsız olacağı şeyleri söylemekten ve yapmaktan vazgeçmedi. Her seçim döneminde Kürtleri gözden çıkaran bir dil kullandı. Merkeze milliyetçi Türk reflekslerini koydu ve ona göre davrandı.\n- AK Parti, Kürt sorununun çözümünü maalesef tamamen partisel ve ülkesel çıkarlar açısından ele alıyor ve bu nedenle insani ve fıtri tavırlar sergilemekte zorlanıyor.\nAçılımın Zaafları\nAçılım sürecinin sağlıklı ve verimli işlemesine engel olan zaafları şöyle sıralayabiliriz:\n- Açılım kapsam ve hedefler itibariyle hem eksik başladı hem de temel haklar pazarlık konusu haline getirildi.\n- Bir yandan yapıcı bir dil kullanılırken diğer yandan da negatif ve minnetçi bir dil kullanıldı. AK Parti’nin, milliyetçilik, mukaddesatçılık, Osmanlıcılık gibi tarihsel ve ideolojik referansları, partinin Kürt sorununa yaklaşımındaki en büyük handikabı oluşturuyor. Bu nedenle açılım sürecinde de milliyetçi söyleme çok sık ve bazen yüksek dozda başvuruldu. Bazen bütün yapılanları boşa çıkaran sözler sarf edildi. Öyle ki yapılan bunca iyileştirmeye rağmen Kürtlerin AK Parti’ye verdiği desteğin azalması, buna karşın BDP’nin oylarının hızla yükselmesi biraz da AK Parti’nin bu süreçteki negatif tavırlarında aranmalıdır.\n- Sokak eylemlerinde taş atan çocukları cezaevlerine dolduran yasa uzun zaman kaldırılmadı. Yasanın değiştirilmesi bu çocukların sayısı binlerle ifade edilmeye başlandıktan sonra gerçekleşti. Aileleri de çocuklar da mağdur edildi. Kamu vicdanı kanatıldı.\n- KCK operasyonları adı altında belediye başkanları, dernek yöneticileri, gazeteciler, bilim insanları ve parti yöneticileri tutuklandı. KCK operasyonları Kürtlere yönelik topyekûn bir sindirme olarak algılanacak kadar geniş bir toplumsallık kazandı. Özellikle Kürtçe savunma hakkını engelleyen mahkemenin tutumuna engel olabilecek yasal düzenlemeler yapılmadı. Birçok suçsuz insan bu gözaltı ve tutuklama furyasında mağdur edildi.\n- Operasyonlar şiddetlenerek sürdü, yine ormanlar yakıldı, askerî yasak bölgeler ilan edildi, bazı illerde OHAL uygulamaları fiilen sürdü.\n- BDP’ye mecliste iktidar tarafından PKK muamelesi yapıldı. Dışlayıcı tavır MHP’yi bile geride bırakacak boyutlara vardı. Bu tavrın Kürdistan halkındaki algılanış biçimi asla dikkate alınmadı.\n- Ceylan Önkol hadisesi gibi birçok elim olayda hükümet mazlumdan yana bir tavır sergilemedi, olayların üzerine gitmedi. Toplumsal olaylarda devlet kurşunuyla ölen çocuklar ve siviller için hiçbir adım atılmadı, bilakis kolluk güçleri korundu.\n- BDP’nin gündeme getirdiği ve Başbakan’a bir CD içinde teslim ettiği yargısız infazları ve cesetlere işkenceleri belgeleyen dosya görmezden gelindi. Üstüne bunu savunur bir dil kullanıldı.\n- Açılımın zaaflarından biri de AK Parti’nin psikolojik handikabı olarak bizzat PKK’nin kendisi. Kürt sorununun merkezinde duran PKK olgusu AK Parti’nin kafasını karıştıran bir unsur. PKK sorunu ile Kürt sorununu, PKK’liler ile Kürt halkını ve bu halkın haklarını birbirine karıştırması, açılım sürecinde hükümetin ayağına dolanıp durdu. Bu noktadaki zaafın ürettiği sakıncalar bölge halkının açılıma verdiği desteği giderek çekmesine yol açtı. Ayrıca hükümetin Kürt sorununa çözüm sürecini PKK’nin manipüle ederek sabote etmesi de hükümetin işini zorlaştırdı. Öyle ki açılım sürecinin psikolojik yönetimini çoğu kez PKK elinde tuttu.\n- Giderek iktidar koltuğuna alışan AK Parti, bu süreçte devlet dilini ve aklını kuşanmaya başladı. Bildik devlet refleksleri göstererek açılımın felsefesiyle ters düştü.\nAK Parti’nin Kırmızıçizgileri\nKemalist ulus devletin tabuları ve kutsalları hem AK Parti Hükümeti hem de ne yazık ki AK Parti’nin içinden çıktığı muhafazakâr dindar kesim tarafından benimsenmiş durumda. Bu tabulara dayanılarak açılım ufku kırmızıçizgilerle daraltılıyor ve temel hak ve özgürlükler pazarlık konusu yapılıyor. Daha açılımın başında AK Parti, devletin tabularına sahip çıkarak çözümü kırmızıçizgilere hapsetti.\nBunların başında anayasanın ilk üç maddesi geliyor. Açılım deklarasyonunda AK Parti, anayasanın ilk üç maddesini kırmızıçizgi olarak ilan ederek atacağı adımları Kemalist ideolojinin dar kalıplarına sıkıştırmış oldu. Açılımın kırmızıçizgisi olarak hükümet tarafından belirlenen bu ilk üç madde durdukça bu sorunun çözülemeyeceği aşikârdır.\nKırmızıçizginin açılımın dışında bıraktığı anadilde eğitim ve resmi dil konusu, AK Parti tarafından bölünme korkusuyla ele alınıyor ve yüz yıldır başımıza bela olan “milli birlik ve beraberliği” bozacak bir mevzu olarak görülüyor.\nAynı şekilde bölünme kavramının kendisiyle anıldığı “üniter devlet” saplantısı da Kürt sorununun çözümünde önemli bir yer tutan özerklik, federasyon, yerinden yönetim gibi birçok idari çözüm modelini denklemin dışına itiyor.\nÖte yandan hükümet ısrarla açılımı bireysel haklarla sınırlı tutuyor ve kolektif haklar meselesini açılıma dâhil etmiyor. Oysa kolektif haklar olmadan Kürt sorunu konusunda ilerleme sağlamak mümkün değil.\nKutsal devlet, “devlet ebet müddet” anlayışı AK Parti tarafından da sürdürüldü ve klasik birlik beraberlik söylemi, bölünme paranoyasıyla meczolarak açılımın en temel handikabı oldu.\nÇevre-Merkez İlişkisi ve Açılım\nAK Parti, çevrenin talepleri sonucu ve çevreyi temsilen muhalif bir kimlikle oturduğu iktidar koltuğundaki yerini sağlamlaştırdıkça muhalif niteliğini kaybedip devlet aklını kuşanmaya ve merkeze kaymaya başladı. Merkezin bir parçası hatta kendisi haline geldi. Merkezleşme ile birlikte toplumun sesi olmaktan uzaklaştı ve toplumsal talepler karşısında devlet refleksleri göstermeye başladı.\nBunun en açık yansımaları kuşkusuz Kürt sorununda görülüyor. Kürtlerin temel hakları konusunda pazarlıkçı ve yer yer kırmızıçizgici bir söylem tutturması ve giderek bu tarzını belirginleştirmesi merkezleşmesiyle ilgili bir durum. Anadilde eğitim hakkından devlet kurşunuyla öldürülen çocuklara, öldürülen militanların cesetlerine yapılan insanlık dışı muameleden devlet eliyle işlenen katliamlara kadar birçok konuda ANAP-DYP çizgisini takip etmesi AK Parti’nin giderek devletleşen reflekslerinin bir sonucu.\nMesela Uludere’nin Roboski (Ortasu) köyünde gerçekleştirilen katliamda toplum vicdanını kanatan duyarsızlık ve özür dilemekten kaçınma ve de üstüne genelkurmay başkanına teşekkür olayı devletleşmenin zirve noktasını gösteriyor. Kendi döneminde gerçekleşen bu tür olayların hiçbirinde sorumluluk kabul etmeyen hükümetin Dersim tavrı bu nedenle son derece samimiyetsiz kalıyor.\nÇevrenin temsilcisi olma vasfını giderek yitiren AK Parti’nin yapacağı yeni anayasa ve bu bağlamda Kürt sorununa ilişkin atacağı tavırlar gelip devletleşme duvarına toslayacak gibi duruyor. Zaten Kürt sorununda dar olan ufku devletleştikçe daha da daralıyor.\nAK Parti, özgürlükleri dünyanın her halkı için isterken sıra kendi halkının özgürlük taleplerine gelince orada tökezliyor. İlk yıllardaki özgürlükçü söylem ve atılımlar giderek duruluyor ve özgürlük ve adalet sınavını kaybediyor. AK Parti iktidar koltuğunda eskidikçe ANAP, DYP çizgisine yaklaşan sağ bir parti izlenimi veriyor.\nİktidar–adalet/özgürlük ilişkisi zaten her zaman problemli olmuştur. Adalet ve özgürlük birlikte bir iktidarı sınırlayan temel unsurlardır. Ancak hiçbir gücün, iktidarını kolay kolay paylaşmaya yanaşmayacağını biliyoruz. İktidarı temerküz eden her yapı tahakkümün dayanılmaz çekim gücüne kapılıyor. AK Parti de bunu yaşıyor.\nSaydığımız handikaplar ile açılım için belirlenen kırmızıçizgiler dikkate alındığında hükümetin ne denli dar bir çözüm ufkuna sahip olduğu ortaya çıkıyor. Bu ufuksuzluk kolay adım atılmasını engelliyor, isteksiz hareket edilmesine sebep oluyor. Bu da ciddi bir\nsamimiyet\nşüphesi doğuruyor.\nSonuç Yerine: Açılımın Gidişatına Dair Öngörümüz\nGelinen noktada, artık bütün korku ve çekince duvarları yıkılmış, her türlü tabu tartışılır hale gelmiş durumda. Tabular ve korkular devlet korumasından çıkmış, dolayısıyla korumasız kalmış halde. Artık çözüm sürecinden geri dönüş mümkün görünmüyor. İçine girilen değişim süreci bir şekilde tamamlanacaktır. Yazımızın başında Kürt sorununun neliğine dair ifade ettiğimiz saptamalar gereği de süreç tamamlanmak zorundadır. Kaldı ki ülke uzun süre arafta kalamaz. Çünkü siyasi olarak araf süreçleri gerilimi toplayan süreçlerdir. Hiçbir iktidar bu gerilimi yüklenmek istemez.\nGeri dönüş olsa bile Kürdistan halkının bunu kabul etmesi ve eskiye dönüşe izin vermesi olası değil. Sürecin askıda kalmasına da artık tahammülü yok. Kürtlerin hak taleplerinden taviz vermesi ve pazarlık yapması da bu aşamadan sonra düşünülebilecek bir şey değil. Hükümet arzulamasa da atılması gereken diğer adımları atacak ya da atmak zorunda kalacaktır. Çünkü Kürt sorunu bugüne dek onlarca hükümet harcamış bir sorundur ve bunun en fazla bilincinde olan mevcut iktidardır. AK Parti için Kürt sorununun çözümü kendi geleceğinin teminatıdır. Bu bağlamda yukarıda ifade ettiğimiz çözüm ufkunun daralmasına ve devletleşmesine rağmen çözüm kendini dayatmaktadır.\nÖte yandan Kürt sorunu konusunda temel hakların verilmemesi durumunda AK Parti hükümeti geçen seçimde olduğu gibi daha fazla kan kaybedecek ve Kürtlerin desteğini tamamen kaybedecektir. Bu da çözümü hükümet açısından zorunlu kılmaktadır.\nSorunun çözümü konusunda toplumsal bir uzlaşı da sağlanmıştır. Türk kamuoyu da bu konuda psikolojik eşiği geçmiş, çözüm konusunda irade ortaya koymuştur. Muhalefetin neredeyse tamamen Kürt sorununa indirgediği anayasa referandumunun sonuçları bunun kanıtıdır. Bütün bunlar düşünüldüğünde sorunun çözümü kaçınılmaz görünmektedir.\n***\nSon not:\nYazımızda açılım sürecini AK Parti merkezli bir değerlendirmeye tabi tuttuk. Bu nedenle, PKK’nin ve diğer siyasi aktörlerin sürece etkisini değerlendirme dışı bıraktık. Kuşkusuz sürecin istenilen düzeyde ilerlememesinin hükümet dışı birçok nedeni de vardır. Bunların başında da PKK’nin süreci kendi adına etkilemek, bunu bir kazanıma dönüştürmek, hiç değilse AK Parti’ye yarayacak bir gelişmeyi engellemek gibi girişimlerini sayabiliriz. Yine derin devletin süreci sabote etmeye yönelik girişimleri de malumumuzdur. Fakat bu hususların her biri ayrı birer yazı konusu genişliğinde olduğundan burada açma gereği görmedik.\nDipnotlar:\n1-Radikal Gazetesi, 01.11.2008\n2-Elbette baskıcı sistemlerle kıyaslandığında daha iyi ve güzel gibi görünen bu sistem de farklı bir tahakküm biçimini imlemekle birlikte, güçlü bir alternatifin olmayışı onu kaçınılmaz tek hedef kılmaktadır. Bu da İslami kesimin, indî tartışmaları bir kenara bırakarak ufuk/perspektif açısından ellerini başlarının arasına koyup iyice düşünmelerini gerekli kılan acı bir durumdur. Zira toplumlar, bir cahiliyeden diğerine sürüklenmek durumunda üçüncü bir yol aramakta ancak gözleri, her defasında yorulmuş olarak önlerine düşmektedir.\n3-Zorunda kaldı demekle AK Parti’nin sorunu çözmek istemediğini ima etmiyoruz, lakin sorunun, yakıcılığı ve karmaşıklığı ile hele de milliyetçi yaklaşımlardan kurtulamamış zihinler için kolay kolay çözümüne gönüllü olunmayacak bir ateşten gömlek olduğunu işaret ediyoruz.\n4-Bu görüşmelerin kamuoyuna yansıması tahminlerin aksine toplumda hiç de infial yaratmadı. Hatta cılız birkaç çıkış dışında ciddi bir toplumsal itiraz da edilmedi. Bu durum, toplumun bu mevzunun çözümüne ne kadar hazır olduğunu göstermektedir. Ancak hükümetin bu noktadaki korkuları ne referandum sonucuna ne de bu hadiseye rağmen geçmiş değil.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}