{
  "id": "da04860a-4e68-4645-b07a-7325eae66c0e",
  "title": "En İyisi Sivas’a “VILLE MAUDITE” Cezası Uygulayın!",
  "author": "Süleyman Ceran",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/en-iyisi-sivasa-ville-maudite-cezasi-uygulayin-6554yy.htm",
  "content": "“\nGerekçeli Karar: ... Sivas olaylarının devlete ve laik düzene yönelik olmadığı, Aziz Nesin’in Şeytan Ayetleri kitabını yayınlamasına duyulan öfke, kin ve nefretin oluşturduğu tahrik sonucu ve Aziz Nesin’e yönelik bir eylem olduğu, kast edilen Aziz Nesin olmasına rağmen hedefte sapma sonucu 37 masum insanın ölümü ile sonuçlanan bu olayların, laik-antilaik veya mezhep çatışması olmadığı, sadece İslam dinince mukaddes sayılan değerlerin aşağılanmasına tepki gösterildiği, Aziz Nesin’in Anadolu’nun herhangi bir vilayetinde da aynı tepkiyi görebileceği, dolayısıyla şahsa yönelik eylemin bir başka amaca çekilerek kamplaşma ve kutuplaşma yaratmasının hukuki ve sosyal bir yararı olmadığı kanaatindeyiz.\n(...) Olayların müştekisi Aziz Nesin’in, Bakanlar Kurulu’nun 24.08.1989 tarih ve 1989/14479 sayılı kararnamesinde, yazarı Salman Rüşdi olan ‘Şeytan Ayetleri’ isimli kitabın Türkiye’ye sokulması ve dağıtılmasını yasakladığı, Türkiye’de bu yasağa rağmen adı geçen kitabı Aydınlık Gazetesi’nde yayınladığı ve bu kitabın içeriği itibarıyla Müslümanların Peygamberi ve eşlerine karşı tahrik ve tezyif edici ibarelerin bulunması sebebiyle tüm Müslüman halkı bu yayından dolayı haksız şekilde tahrik ettiği, böylece olayların çıkmasının müsebbibi bulunduğu anlaşıldığından, sanıklara tayin olunan ceza TCK’nun 51/1 maddesi gereğince ¼ nisbetinde indirilerek... hapis cezasıyla ayrı ayrı cezalandırılmalarına...\n” (Ankara 1 Nolu DGM’nin Gerekçeli Kararı, Sayfa: 461, 465)\n-I-\nKinleri büyüdükçe büyüyor. Ağızlarını köpürterek konuştukları her an yeni birinin idam emrini istedikleri belli oluyor. Empatinin adı bile okunmuyor yanlarında. Sempati ise çoktan tasını tarağını alıp kaçmış başka diyarlara. Karamsarlar. Kara. Kapkara yüzleri. Geçmişlerinden damıttıkları korkuları büyüterek yaşıyorlar. Çocuklarını korkunun ellerine doğuruyorlar. Korku içinde büyütüyorlar onları. Yüzlerce yıldır toplum aklının değil, “Sünni devlet” aklının hedefindeler ama bunu ayırt edemiyorlar ne yazık ki? Katiline vurulmuş Stockholmlü gibi, “akıl tutulması” yaşıyorlar. Yüzyıllar boyunca kendilerine oluşturdukları kabuk, içe doğru evrilmekte hep. Evrildikçe kabukları, ön yargıları ve alınganlıkları büyüyor. Büyüyen algı, histerikli bir ruh haline dönüşüyor ne yazık ki.\nDersim’de devlet kontrolünde, sistematik bir biçimde katledildiler. Uçurumlardan atıldılar. Makineli ile biçildiler. Süngülerle deşildiler. Ama gerçekle yüzleşmeyi hiç kabul etmediler. Zoru hiçbir zaman seçmediler. Kafasını kuma gömen devekuşu gibi. Görmemeyi, unutmayı, psikolojide geçen “yönlendirme”yi seçtiler. Katillerini takip ettiler ama hep bir dost olarak.\n-II-\nİsmet Özel,\nMilli Gazete\n’nin 8 Temmuz 1993 tarihli nüshasında çıkan “Sivas Göklerinde Sırp Tayyareleri Uçacak mı?” yazısının girişinde şu önemli tespiti yapmıştı: “\nTürkiye’de 12 Eylül’den sonra yeni bir askeri müdahale olup olmayacağı çevresinde dönen bir soruşturmaya cevap verirken, hatırımda kaldığı kadar şöyle demişti bir zaman önce Aziz Nesin: ‘Eğer Müslümanlar (lâfzen şeriatçılar dese gerek) bir tehlike arz ederse orduyu biz çağırırız.’ Bu sözleri bir günlük gazetede okuduğumda bir kimsenin ilginç olmak uğruna nerelere savrulabileceğini fark edip şaşırmış ve fakat ‘Biz’ dediğinin kimlerden oluştuğunu pek anlayamamıştım. Acaba diyorum bugünlerde cuş u huruş ile içine daldığı faaliyet ‘orduya davetiye’ fikrini kuvveden fiile çıkarma isteğinin bir uzantısı mı?\n”\nMüslümanların tehlike arz ettiğini anladığında orduyu çağırmaktan geri kalmayacağını belirten, içinde bulunduğu coğrafyanın hassasiyetlerine inanmaması bir yana hakaret etmeyi entelektüellik zanneden, “ilginç” olma uğuruna yapmayacağı şey olmayan zavallı bir aydındır o. Aziz Nesin gibi inanç telakkisiyle sorunlu, düşük bir yazarın o gün o otelin içindekilere mesafesi ne ise dışarıdaki insanlara da uzaklığı aynıdır. Bu tespit, daha en baştan kabul edilmelidir.\nHalkın kendi değerlerine hakaret edilmesine gösterdiği refleksin biçim değiştirerek ölümcül sonuçlar doğurması, kimsenin tasvip ettiği bir durum değildir.\n450 kare fotoğraf ve 7,5 saatlik video görüntülerinin tek tek, saniye saniye incelenmesine, derin analizlerden ve istihbarat çalışmalarından geçirilmesine rağmen yirmi yıla yakın bir süredir içeride tutulan insanların ve bu isimler dışında yargılanan hiçbir kişinin otelin yakılmasıyla bir bağlantılarının kurulamadığını, yani ölümcül sonuçlara neden olan olayları gerçekleştirenlere ulaşılamadığını da hatırlatmak gerekir.\nYıllarca süren duruşmaların tutanakları, zabıtları, delilleri incelendiğinde görülecektir ki, yargılanan hiçbir Müslüman, Alevilik fikrine bir hakarette bulunmamış hatta gündemlerine dahi almamışlardır. Tam aksine\n“\n1400 yıl önce yazılan Kuran geçersizdir!\n” ve\n“\nKur'an'ın devri bitmiştir!\n” gibi saçma sapan fikirler üreten Aziz Nesin, Salman Rüşdi gibi isimler üzerinden tartışmalar yaşandığı gibi resmî ideolojiyle hesaplaşan oldukça nitelikli savunmalar yapıldığı görülecektir. Bu durumun aksini kanıtlayacak tek bir zabıt dahi bulunmamaktadır. Alevilik ve Sünnilik arası bir mevzu imiş gibi gösterilerek mesele pazarlanmaya ve cepheler oluşturulmaya çalışılmaktadır ki bunda da son derece başarılı olunduğu gözlenmektedir. Zira bugün ne Nesin’den ne de fikirlerinden kimse dem vurmamakta, akim/kısır/güdük kalan bu düşünce çizgisine sahip çıkan bulunmamaktadır.\nBugünden geriye tek bir Alevinin “O gün iyi ki geldin Aziz Nesin!” ya da “Bugün olsa yine Aziz Nesin’i çağırırdım!” dediği varit olmamıştır.\n-III-\nYıllar geçti. Uzun yıllar. Karşılıklı siperler oluştu. Çatışmalar yıllardan beri alttan alta devam ediyor. Yakanları merak etmiyorlar yahut kumpas kuranları. Delilleri karartanları merak etmiyorlar yahut sokaktaki sivilleri vuranları. Oldubittiyle davayı siyasallaştıranları merak etmiyorlar yahut yalan yanlış şahitlik yapanları.\nOnlarcasını yıllarca parmaklıklar altında bekletiyorlar, yetmiyor. Otuz üç kişiyi çürüyünceye kadar hapse yolluyorlar, yetmiyor. Yaşlı bir kaçağın soğumuş ölü bedeninden et kopartıyorlar yetmiyor. Yüz küsur kişiyi değil tüm Sivas’ı cezalandırmak istiyorlar. En iyisi siz Sivas’a Ville Maudite cezası verin de rahatlayın.\nDüzmeceliği kendinden menkul “Menemen Olayları” sonrası Mustafa Kemal Paşa’nın ilçeye “Ville Maudite” cezası uygulanmasını emrettiği yönünde bilgiler ulaşır kaynaklardan. Tüm ilçe halkının sürülmesini, her yerin yakılıp yıkıldıktan sonra meydanın orta yerine kocaman siyah bir taş dikilmesini gerektiren Fransa’dan mülhem talimat, Paşa’nın yardımcıları tarafından şaşkınlık ve korkuyla karşılanır. Birkaç gün beklenir. Paşa, talimatın akıbetini sormayınca da bu uygulamadan vazgeçilip yerine seçmece idamlar devreye sokulur. Yalnızca Menemen’de değil, Türkiye’nin dört tarafında Nakşibendî cemaatinin öncü isimleri ipte sallandırılır.\nİçiniz soğuyacaksa, korktuğunuz tehditler son bulacaksa Sivas’a “Ville Maudite” cezasını uygulayın. Sürün evlerimizden bizi. Çoluk çocuğumuzu dağıtın ülkenin dört tarafına. Yıkın evlerimizi, yollarımızı, sosyal yaşam alanlarımızı. Yakın şehri, baştan sona. Dikin kara taşı hükümet meydanının tam ortasına. Bu sayede Sivas olaylarını, “\n15 bin kişilik köktenci güruhun faili olduğu katliam\n” diye niteleyen, işi “kan davası”na dönüştürmeye çalışan Avukat Şanal Saruhan ve arkadaşları huzur içinde başlarını yastıklarına koyup uyuyabilirler belki. Kinleri diner. Ruhları aydınlanır. Sükûna ererler artık.\nKendinizi kandırmaktan vazgeçin. İnandıkları değerlere yapılan hakaretleri sineye çekemeyen bir şehirle uğraşmak yerine azıcık anlamaya çalışın. Acıların tek taraflı yaşanmadığını, otelin içindekilerle dışındakilerin ellerinde avuçlarında yalnızca acı kaldığını unutmayın. Ne yaparsanız yapın, kundakçıları bulmadan, delilleri karartanları deşifre etmeden, korku duvarlarınızı yıkmadan, kin kuyularınızı kapatmadan ve en önemlisi yüzlerce yıldır çektiğiniz sıkıntıların faili olan devletle yüzleşmeden huzura ulaşamayacağınızın artık farkına varın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}