{
  "id": "102700f8-6608-4770-aab4-3f9f77f8decb",
  "title": "Mısır’da Liberallerin Seçim Hüsranı",
  "author": "Halid Davud",
  "year": "2012",
  "issue": "Sayı: 250 - Ocak 2012",
  "url": "https://www.haksozhaber.net/okul/misirda-liberallerin-secim-husrani-6499yy.htm",
  "content": "25 Ocak Devrimini harekete geçiren gençlik liderleri, parlamento seçimlerinin ilk turunda ancak birkaç sandalye kazanabildiler.\n25 Ocak’taki halk devriminin başarısının ardından 18 gün sonra sabık başkan Hüsnü Mübarek iktidardan uzaklaştırılmıştı. Bu süreçte çok sayıda gençlik koalisyonunun ve hareketinin lideri şöhret buldu ve yıldız oldu. Onların yorulma bilmeyen çabaları, yaratıcı fikirleri ve Mübarek karşıtı çeşitli protestoları ve internet üzerinden harekete geçmeleri olmaksızın ayaklanmanın başarılı olamayacağı hususunda birçok uzman hemfikirdi. Dolayısıyla bu gençlik liderleri Silahlı Kuvvetler Yüksek Konseyi ya da kabinenin liderleri tarafından gerçekleştirilen toplantılarda temsil edilmemeleri halinde bu durumu haklarının çiğnenmesi olarak kabul edeceklerini belirtmekteydiler. Bunu böyle görmelerinin nedeni sürecin bir ölçüde “gençlik devrimi” olarak isimlendirilmesiydi.\nAncak bütün bunlara karşın son iki haftada, birinci ve ikinci tur parlamento seçimleri için seçim sandıkları kurulunca bu gençlik liderlerinin seçmenlerin desteğinden yoksun oldukları görüldü. Onlar yalnızca birkaç sandalye kazanabildiler. Devrim Devam Ediyor Partisi’nin listesi ilk turun gerçekleştiği 9 seçim bölgesinde oyların sadece %3’ünü; bir başka ifadeyle sadece 360.000 oy alabilmişti. Bu liste sol ve liberal gençlik koalisyonlarından ve partilerinden oluşuyordu. Hiç şüphesiz Müslüman Kardeşler’in Hürriyet ve Adalet Partisi ve Selefilerin partisi Nur’un aldığı milyonlarca oyun yanında bu gençlik listesinin aldığı oyların esamesi bile okunamazdı.\nGençlik adayları düzenli olarak televizyonlardaki tartışma programlarına çıkmaktaydılar. Bu gençlik adaylarından Halid es-Seyyid, Güney Kahire’de; Tarık el-Holi, Şubra’da; Şahir George, Kahire 4. Bölgede; Yasir el-Havari, Kahire 2. Bölgede; Amr Oda, Nasr kentinde; Abdurrahman Faris, Fayum’da; Esma Mahfuz, Helioplis’te adaydı. Ancak bunların hiçbiri seçimlerde başarılı olamadı ve seçilemedi.\nBu örneklerin istisnası da yok değil. Örneğin, siyaset bilimi profesörü olan ve aynı zamanda televizyonda bir tartışma programı yöneten Amr Hamzavi, Heliopolis’teki seçim bölgesinde ezici bir başarı elde etti. Hamzavi, Müslüman Kardeşler’in adayından iki kat daha fazla oy aldı. Hamzavi, liberal görüşlerinden dolayı politik İslami gruplar tarafından yapılan tehditlerle karşı karşıya kaldı. O, Mısır’da homoseksüel evliliklere izin verilmesini ve peçenin yasaklanmasını savunduğu suçlamasıyla karşı karşıya kalan birisi. Analistler, Heliopolis’in lüks bölgelerinde yaşayan orta ve üst sınıfların Hamzavi’nin kolay bir zafer kazanmasında anahtar rol oynadığı düşüncesindeler. Ayrıca sürekli olarak televizyon programlarına çıktığı için birçok seçmen tarafından biliniyordu.\nDiğer bir gençlik lideri Ziyad el-Eleimi, Mısır Bloğu partisi listesinden seçimlere girdi. Güney Kahire’de büyük olasılıkla bir sandalye kazanacak. Mısır Bloğu koalisyonu, zengin işadamı Nakib Saviris tarafından kurulan liberal görüşlü Hür Mısırlılar Partisi, Mısır Sosyal Demokrat Partisi ve solcu Tagammu Partisi’nden oluşuyordu. İslamcı partilerle solcu partiler koalisyonu arasındaki amansız çekişme ortamında Müslüman Kardeşler ve Nur Partisi, Mısır Bloğunu Kıpti Hıristiyan Kilisesinin desteğini almakla suçladı. El-Eleimi ve blok içerinde yer alan diğer adaylar, bu tarz iddiaların seçmenleri dinsel çizgide bölmeyi hedeflediğini söylediler ve bloğun adaylarının birçoğunun liberal Müslümanlardan olduğunun göz ardı edildiğini belirttiler.\nMustafa en-Naggar önceleri Müslüman Kardeşler’in bir üyesiyken bir grup gençle birlikte yapı içerisinde demokrasi yoksunluğunu gerekçe göstererek Müslüman Kardeşler’den ayrılmıştı. Mustafa en-Naggar da seçim bölgesi olan Nasr kentinde önemli bir başarı kazandı. En-Naggar, devrimden sonra Adalet Parti’sini kurdu ve seçim bölgesinde Müslüman Kardeşler adayı savaş gazisi Şeyh Muhanmmed Yusri’ye karşı seçim yarışına girdi. O, bir Müslüman ismi taşımasına ve dinî geçmişine rağmen Nasr kentindeki Yusri’nin destekçileri en-Naggar’ın Kıpti Kilisesi tarafından desteklendiğini ve hatta Hıristiyan olduğunu iddia ettiler. En-Naggar, rakibi hakkında Yüksek Seçim Kuruluna resmi şikâyette bulundu. Şeyh Yusuf özür dilemek zorunda kaldı.\nMübarek dönemi muhaliflerinden ve devrimde önemli bir rol oynayan Hasan Nafaa, gençlik liderlerinin başarısızlığa uğramasında suçun gençlik liderlerinde olduğunu ileri sürdü. Konuyla ilgili daha önce birçok partinin gençlik grupları arasındaki derin bölünmenin ve birleşik bir liderliğin eksikliğinin uyarısını yaptığını ifade etti. Nafaa, bu gençlik liderlerinin devrimden sonra medyanın spotları altında bilinir hale geldiklerini ve ortalama bir seçmenin desteğini kazanmak için çalışmaları gerektiğini unuttuklarını söyledi. Nafaa, bütün bunlara rağmen birleşmek ve gençlerin Mısır siyaset sahnesindeki yeni siyasi bir güç olmalarını vurgulamak için geç olmadığını ifade etti.\nDevrimin diğer bir güçlü destekçisi köşe yazarı Vail Kandil, gençlik liderlerinin başarısızlığının son aylarda devlet medyası tarafından kendilerine yönelik yürütülen vahşi bir kampanyanın doğal bir sonucu olduğunu belirtti. Kandil, Silahlı Kuvvetler Yüksek Konseyinin üst yöneticileri tarafından 25 Ocak Devrimine öncülük eden genç erkek ve kadınlara yönelik sürekli demeçler verildiğini ve bu yöneticilerin Tahrir Meydanı’nda protestolara devam edenlerin bütün Mısır’ı temsil etmediklerini dile getirdiklerini söyledi. Kandil, ayrıca Yüksek Konseyin Abbasiye Meydanı’nda Konseyin lideri Hüseyin Tantavi’yi destekleyen göstericilere göz yumarken, Tahrir protestocularını gösterileri devam ettirerek güvenlik ve ekonomiye zarar vermekle suçladığını ifade etti.\nBu yaklaşım, protestocuların, üç hafta önce Silahlı Kuvvetler Yüksek Konseyini iktidarı seçilmiş başkana devretmesi için kesin bir tarih vermeye zorlama amacıyla oturma eylemi yaptıklarında ortaya çıktı. 19 Kasım’da güvenlik güçleri protestocuları dağıtmak için aşırı güç kullandı. Askerî Konsey ve hükümet bu duruma sessiz kaldılar. Binlerce insan polis şiddetini protesto etmek için Tahrir Meydanı’na akın etti ve beş gün süren çatışmalarda 42 kişi polis tarafından öldürüldü ve binlercesi de yaralandı. Konsey Komutanı Tantavi, başkanlık seçimlerinin 30 Haziran’da yapılacağını duyurdu.\nBu duyurudan birkaç gün sonra oturma eylemini destekleyen gençlik hareketlerinin çoğunluğu meydanı temizlemeyi ve trafiğe açmayı kabul ettiler. Bu kararı da Mısırlıların çoğunluğunun böylesine önemli bir alanın sürekli kapalı kalmasına karşı olduklarını gerekçe göstererek aldılar.\nÇeşitli gençlik gruplarının arasındaki derin bölünmeleri yansıtan bir gösterge de burada yaşandı ve birkaç gençlik grubu bu karara uymayacaklarını ve Tahrir Meydanı’nı kapalı tutmaya devam edeceklerini söylediler. Gözlemciler, Tahrir’de böyle az sayıda kişi bulunmaya devam ederse isyan karşıtı polis tarafından olmasa da o bölgede oturanlar ve üç haftadır işlerinden uzak kalan dükkân sahipleri tarafından Tahrir Meydanı’nın açılacağını belirtiyorlar.\nOturma eyleminin yanı sıra sayıları birkaç yüzü geçmeyen gençlik grupları da Kasr el-Eeini caddesindeki başbakanlık ofisinin önünde kamp kurmuş bulunuyorlar. 6 Nisan Hareketi ve diğer solcu yapılara mensup gençler, birkaç haftadan beri son çatışmalarda öldürülenleri anmak için Mısır bayrağına sarılı boş tabutlarla gösteri yapıyorlar. Onlar, Konseyin, iktidarı hemen sivil bir hükümete bırakmasını talep ediyorlar ve 78 yaşındaki Kemal el-Ganzuri’nin başbakan olarak atanmasını istemiyorlar.\nEl-Ganzuri, Hüsnü Mübarek iktidarında üç yıl başbakan ve 12 yıl planlama bakanı olarak görev aldı. Daha önce söz vermesine rağmen kabineye hiçbir genç bakanı almadı. Aralık ayının başlarında açıkladığı kabinedeki bakanların tamamı 60 yaşın üzerinde.\nAhram, 8-14 Aralık 2011\nÇev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}