{
  "id": "156efea1-4a8a-4bcd-99d9-c38f1a9577e3",
  "title": "Kemalist Diktatörlüğe Karşı İslami Direnişin Sembolü: Şeyh Said -1",
  "author": "Bahadır Kurbanoğlu",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/kemalist-diktatorluge-karsi-islami-direnisin-sembolu-seyh-said-1-6590yy.htm",
  "content": "“Arkamdan ağlayıp da zalimleri sevindirmeyin, kıyamımızı iyi anlayın ve bizden sonrakilere aktarın. Şüphesiz benim ölümüm Allah ve İslam içindir.”\n(Şeyh Said)\n13 Şubat 1925 günü Piran’da başlayan ve kısa bir süre içerisinde bölgede yayılarak kapsamlı bir direnişe dönüşen Şeyh Said öncülüğündeki hareketin üzerinden 87 yıl geçti. Bugüne dek olayın boyutları, öncesi ve sonrasına ilişkin pek çok araştırma yapıldı. Ancak derli toplu, vakıayı tüm boyutlarıyla ele almayı becerebilen bir çalışmanın yokluğunu ilk elde ifade etmek gerekir. Bu, hem vakıanın kendisini de aşar tarzda boyutlarının genişliği ile alakalı bir husus, hem de konuya yaklaşım sahiplerinin ideolojik ya da önyargılı tutumlarının değerlendirmeleri etkilemesi ve sınırlamasıyla.\nKonuyla ilgili kaynakların görece sınırlılığı ve birbirlerini tekrar eden ya da çelişkili yönleri bir yana, o dönemin gelişmelerinin günümüzü hâlâ etkileyen yönlerinin araştırılması ve sahih perspektiflere ulaşılabilmesi için araştırmaların genişletilmesi ve farklı boyutlardan daha derinlikli olarak yapılabilmesi şart. Bu hem adına “Kürt Sorunu” denen ve tarihî derinlikleri olan bir meselenin Kürt ve Türk ulusalcı perspektiflerin ışığında değerlendirilmesindeki adaletsizlikleri ve gizlenen/örtülen gerçekleri aralamaya yarayacak hem de önce İttihat Terakki ile ardından özellikle 1925 sonrası “diktatoryal” süreçte kökleştirilen politikalar neticesinde unutturulan hakiki yüzleşmelere de kapı aralayacaktır.\nŞeyh Said kıyamına ilişkin çalışmamızın bu ilk bölümünde, genel hatlarıyla meseleye değinilecek, ikinci bölümde ise savunu ve tespitlerimiz tafsilatlandırılarak konuya yaklaşımımız netleştirilmeye çalışılacaktır.\nAnlama ve Vuzuha Kavuşturma Çabası Önemli\nAslında bu olayın geçmişi, kendisi ve devamında yaşanan sosyo-kültürel ve politik gelişmeleri birlikte okuyabildiğimizde, hem Cumhuriyet tarihi ve günümüzü etkileyen gelişmelerin arka planı hakkında malumat sahibi olunacak hem de anakronizme ve adaletsizliğe düşmekten çekinmeyen seküler-ideolojik okumaların yeni nesiller üzerinde yapageldiği tahribat da en aza indirilebilecektir.\nBenzer bir zaafın altını da gerek Şeyh Said’in vasfında, gerek etnik kökeni vasıtasıyla, gerekse bizatihi kıyamın kendisi ile alakalı oluşturulan mistifikasyonlarla ilgili olarak çizmek gerekir. Sanki tarihin bir safhasında, bölgesel ve yerel gelişmelerden bağımsız, önü sonu hesaplanmış, planlanmış, başarısızlığa uğramasında Allah’ın takdiri gereğince nice hikmetler bulunan bir olayı ve gökteki yıldızlar gibi masum bir kitlesel kalkışmayı idealize ederek meseleyi tartışan yaklaşım biçimlerinin, vakıayı güncelleme konusundaki sloganlaşmış klişeleri, olayın boyutlarını layığı veçhiyle tartışmayı ve anlamayı bir ölçüde zorlaştırmaktadır.\nÖte yandan bu olay sorumlu tutularak ortaya çıkan “\n‘Medreselerimizi kapattınız’ diye ayaklanan büyüklerimiz yüzünden az kalsın dinimizden de oluyorduk!\n” diyen muhafazakâr söylemin çeşitli tarikatlar vasıtasıyla bölge insanına yaptığı etki kadar; “\nKimliğimizi koruma ve haklarımızı savunmada din hem uluslararası hem de bölgesel anlamda bize engel oluşturmuştur.\n” şeklindeki siyasal söylemlerin bölgeyi etkileme ve dönüştürme gücünün gözlemlenmesi de önemlidir.\nBir diğer husus, dönemin küresel güçlerinin bölge politikalarına ilişkin hesaplarının klişeleşmiş ideolojik yaklaşım biçimlerinden sıyrılarak tarihî vesikalara dayalı olarak incelenmesidir. Bu inceleme, emperyalizm üst klişesine sığınarak Kürt sorununun emperyalizmle ilişkili yönünü teorik ve pratik yönleriyle ortaya koyma çabasından öte İttihatçı, Batıcı, Ulusalcı/Türkçü ve Kürtçü bakış açılarının tarihî olguları saptırma derecelerini gözlemlemek ve yerel politikaların meşruiyetine dair ölçü belirlemek açısından önemlidir.\nRusya, İngiltere, Fransa gibi güçlü devletlerin bölgeye ilişkin iştahlarını kabartan (petrol vb.) politikaların varlığı ile bu politikaların birbirleriyle çakışan yönlerinden istifade ederek, bunları kendi merkezî-otoriter yanlışlıklarına ya da ulus-devlet projelerinin bekasına payanda yaparak, bölge halkına yönelik zulüm politikalarını meşrulaştırıcı söylem ve icraatların da orta yere serilmesi önemlidir.\n1\nBir diğer husus da bölgede gerçekleşen olayları dönem dönem ve kendi içinde değerlendirmelere tabi tutmanın önemidir. 1800’lü yılların ortaları ya da mesela Şeyh Ubeydullah döneminin şartları, koşulları, niteliği ile Şeyh Said ve sonrasına ilişkin gelişmelerin -yani sapla samanın- birbirine karıştırılmaması da önemlidir. Nitekim ulusalcı-seküler bakış açıları, bu dönemlerin hepsini bir torbaya atarak bölgesel şartların oluşturduğu sorunları sanki belli bir kimliği inşada kadimden bu yana verilen varlık savaşı gibi sunmakta; sekülerlikten uzak olanı ilerlemeci tarih algısına göre tahfif ederken, yakın duranı sulandırarak, saptırarak bu tarih okumasının içine katmaktadır. Dolayısıyla bölge insanının, bölgenin jeo-kültürel, politik ve jeo-stratejik konumundan ötürü yaşadığı sıkıntılar ve varoluş amacını koruma adına girdiği ilişkiler, sanki iki yüz yıllık bir seküler kültürleşme ve kimlik kazanma sürecinin sancıları gibi aktarılmakta; hatta tıpkı Sümerler ve Hititlere kadar uzanan Türk tarih yazımında olduğu gibi, inşai bir sürece bu son iki yüzyıllık tarih, çarpıtmalar eşliğinde araç kılınmaktadır. Bölge insanının adeta genlerine işlemiş olan ve tüm yaşanmışlıklara rağmen terk etmemek için direndiği, daha doğrusu varoluş sebebi görerek zaman zaman siyasallaşan, zaman zaman -yaşanan trajedilerin de etkisiyle- muhafazakâr renge bürünen ama asla değiştirilemeyen İslami kimliği, arkaik tarihî bir yanılgı, kurtulunması gereken bir sorun, artık taşınmaması gereken bir yük gibi lanse edilebilmektedir.\nEmperyalizmin hizmetindeki oryantalist yaklaşım biçiminin, değiştirip dönüştürmeyi başaramadığında kabule indirgenmiş “din ile milliyet içiçeliği”ni doğallaştıran yaklaşımı bir yanda (Bkz. Bruinessen ve Olson), Kemalist güruhun totaliter yapıyı mukimleştirme adına tedip, tenkil ve tehcire dayalı asimilasyon ve inkâr içerikli Türkçüleştirme yaklaşımı diğer yanda ve yerel-bölgesel laik kimlik inşacıları öte yanda. Ancak bütün bunlardan ayrı olarak da İslami çabaları dikensiz gül bahçesi olarak görmek ve göstermek çabasının getirdiği sürreel, tarih-üstü yaklaşımların zaaflarını da zikretmek gerek.\nAnlamak, anlayabilmek için araştırma, tahlil ve tartışma çabaları ne kadar önemli ise tarihî vakalardan gereken dersleri çıkartıp zaaflarını görme, hakkını teslim etme ve güncele ilişkin etkilerini ilkeli, adaletli ve reel bir tarzda değerlendirmek de o kadar önemlidir. Bu yüzden bir tarihî vaka ne kadar çok boyuttan değerlendirmeye tabi tutulabilirse o kadar sadra şifa olur inancındayız. Bu çalışmamızda Şeyh Said vakasını bu perspektiften değerlendirme çabası güderek, tartışmalara mütevazı da olsa katkı sağlamaya çalışacak, tüm Türkiye halklarını derinden etkileyen bu olayın önemli gördüğümüz boyutlarının altını çizmeye gayret edeceğiz.\n2\nŞeyh Said Kıyamının Farklı Boyutları ve Kıyama Yaklaşım Biçimleri\nİslami kesimin ayrıntılarda yer alan farklılıklarını bir kenara koyacak olursak, genel anlamda kıyama yaklaşım biçimlerini şu şekilde özetlemek mümkündür:\nBu hareket Şeyh Said’in liderliğinde ve onun gücü ve etkisine dayalı olarak başlamış, çağlara ve nesillere örneklik teşkil eden saf İslami bir kıyamdır. Ne uluslararası alandan ne de yerel unsurlardan hiçbir etki altında kalmamış; milliyetçi nitelikleri olmayan, hatta bunları reddeden bir harekettir.\nKürt ulusalcılarının dâhili olmamaları bir yana, ihanetleri söz konusu olmuştur.\nBirtakım tarikatların ve Nakşî-Sünni olmayan farklı mezhep mensuplarının da ihanetleri vakidir.\n3\nZayıf da olsa bazı kesimlerde Zaza-Kurmanc ayrımına giderek olayın bir Kürt-İslam değil bir Zaza-İslam ayaklanması olduğu, Şeyh Said’in Zaza olması dolayısıyla Zaza olmayanların kıyama sınırlı destek verdikleri, ihanetlerinin söz konusu olduğu tezi de dillendirilmiştir.\n4\nZorunlu iskân, göç, tehcir, asimilasyon politikalarının önceden sezilmesiyle birlikte planlanmış bir hareket olduğu kadar, aynı zamanda Batılılaşmaya, devrimlere ve hilafetin kaldırılmasına yönelik ilk ciddi reddiyedir.\nPiran hadisesi dolayısıyla provokatif bir erken doğum olduğuna dair icma söz konusudur. Batılı güçler, iddia edildiği üzere Şeyh Said’in değil, hükümetin ardında yer almışlardır.\nİngiliz ajanlığı, İngilizlerin Musul politikası, Kürtçülük, bağımsız Kürt devleti, Ermenilerin katkısı, eşkıyalık ve talan gibi konular ithamdan öte bir anlam taşımamaktadır.\nKıyam sürecinde hazırlıksız durumlar ve hatalar söz konusu olmuştur ama bunlar kıyamın İslami niteliğini zedeleyen unsurlar değildir.\nHemen tüm İslami kaynaklarda kıyamın Piran’dan Diyarbakır’a kadar olan bölümü ayrıntılı bir şekilde verilmekle birlikte,\n5\nmahkeme safahatında Şark İstiklâl Mahkemelerindeki savunmalar esnasındaki bazı bölümler hiç dikkate alınmamış ya da özellikle atlanmıştır. Bu durumun muhtemel sebepleri irdelenmeye muhtaçtır.\n6\nİstanbul merkezli Azadi teşkilatının ya da birtakım ulusalcı kesimlerin Şeyh Said vb. liderlerle olan ilişkileri ya da onlar üzerindeki etkileri gereğince işlenmemiş ya da zayıf vurgularla geçiştirilmiştir.\n7\nİslami çevrelerin çalışmaları daha çok Kemalist tezlere sınırlı cevaplar mahiyetinde olmuş; gerek oryantalist çalışmalar, gerekse seküler kesimlerin detaylı araştırmalarının gölgesindeki bir reddiyeciliği aşamamıştır.\n8\nŞüphesiz bunda tarih boyunca ithamlar altında kalmış ve yaşamış olmak, sindirilmişlik, siyaset sahnesinden sürülmüşlük, güçsüzlük, ötelenmişlik ve en önemlisi diktatoryal tarihin getirdiği riskler büyük rol oynamıştır. Ancak gerek Cumhuriyet tarihi, gerekse Kürt sorununu konuşur ve irdelerken üzerinde söz söylemeden geçilemeyen, hem bölgesel anlamda hem de ülke çapında kendisinden sonraki politikaları derinden etkilemiş en temel tarihî hadisenin, hakikatte asıl İslami kesimlerce daha akademik ve derinlikli olarak incelenmesine şiddetle ihtiyaç olduğu izahtan varestedir.\nBazı Ezberleri Gözden Geçirme Zorunluluğu\nÖte yandan bazı hususlarda tartışılmayı bekleyen zorluklar olduğu da ortadadır. Ulaşılmayı bekleyen, açılmış-açılmamış arşivler meselesi bir yana; Belki birçok ithamın cevaplarının bulunabileceği ya da mistifikasyonları aza indirgeyecek, sosyolojik ilişkiler hakkında daha farklı malumatlar sunabilecek bilgilerin önemi şuradadır:\nİstiklâl Mahkemesi zabıtlarında kayda geçirilmiş olduğu üzere\n9\nmahkemeler boyunca “bağımsız bir Kürt devleti kurma” ithamı sürekli olarak Şeyh Said ve bağlıları tarafından inkâr edilmektedir.\n10\nİslami yaklaşım sahiplerinin genellikle reddettikleri, mahkemeler boyunca Şeyh Said’in de inkâr ettiği bu konu, seküler-ulusalcı kesimlerin ya da Kürt-İslamcı olarak tabir edebileceğimiz bazı güruhların ise altını çizmekten keyif aldıkları bir meseledir. Bazı ezberlerin tartışılması hususunda bir örnek olması hasebiyle bahsini açtığımız bu konunun zorluğu, günümüz tartışmalarının ve taraf oluşların gerçeğin yönünü belirlemesiyle alakalı olmasındadır.\nOysa meseleye -anakronizme düşme pahasına- bugünün refleksleriyle değil de dönemin koşulları açısından bakacak olursak, sosyolojik olarak İslam’la yoğrulmuş, bundan başka bir alternatife kapı aralamamış bir coğrafyanın mensuplarının İslami saiklerle kıyam ettiklerinde elde edecekleri başarıyı ve gücü somutlaştırma arayışından daha insani ne olabilir? İslami kimliği ve kaygıları tartışılmaz olan Şeyh Ubeydullah’ın Osmanlı-Rusya-İran üçgenine rağmen geniş bir coğrafyada oluşturduğu egemenliğin adaleti, dönemin uluslararası güçlerini şaşırtan bir seviyeye ulaşmamış mıydı? Kanımızca, Şeyh Said olayındaki insani sonuç da bu olabilirdi. Şeyhin “\nDiyarbakır’ı alsaydık iş bitecekti!\n” şeklindeki beyanı, mahkeme heyetinin “\nNe yapacaktınız?\n” sualine cevaben “\nşeriatın tatbik edileceği\n”ne dair sözleri, netice itibariyle mümkünse Türkiye’deki rejimin değişmesi, olmazsa bölgede bir düzen oluşturmaya matuf ileriye dönük bir amacın, bir mefkûrenin de var olduğunun izharıdır. Nitekim halifelik kaldırıldığına göre, rejimle genel anlamda Müslümanlar ve bölge insanı arasındaki yegâne bağ da ortadan kalkmıştır.\nŞeyh Said’in bu meyanda “Emir’ul Mücahidin Muhammed Said el-Nakşibendî”\n11\nimzası ile Alevi aşiret reislerinden diğer Kürt bey ve aşiret reislerine, oradan Ergani’deki Türk bey ve ağalarına da mektuplar gönderdiği ve onları Kemalist yönetime karşı ortak mücadeleye davet ederek yardım istediği bilinmektedir:\n“\nKurulduğu günden beri din-i mübini Ahmedi’nin (Hz. Peygamber sallallahu aleyhi ve sellem efendimizin apaçık dininin) temellerini yıkmaya çalışan Türk Cumhuriyeti Reisi M. Kemal ve arkadaşlarının, Kur’an’ın ahkâmına aykırı hareket ederek, Allah (celle celaluhu) ve Peygamber’i inkâr ettikleri ve Halife-i İslam’ı sürdükleri için, gayri meşru olan bu idarenin yıkılmasının bütün İslamlar üzerinde farz olduğu, Cumhuriyetin başında bulunanların ve Cumhuriyete tabi olanların mal ve canlarının şeriat-ı garrayı Ahmediyye’ye (Hazreti Peygamber sallallahu aleyhi ve sellem efendimizin şeriatına) göre helal olduğu...\n”\nBu beyanların niteliği ve içeriği ve muhatapların genişliği, aynı zamanda hedeflenen hususların neler olduğunu da özetler mahiyettedir.\nBir kıyamın, somut sonuçlar elde etmek amacıyla yapılmak istenmesinden daha doğal, daha insani ne olabilir? Bu konunun bağımsız bir ulus-devlet kurmak istemekle de bir ilgisi yoktur. Konuyu, “Eğer devlet kurmak istiyor idiyse o halde İslamiliği de sorgulanır, mesele Kürt ulusalcılığının sınırlarına girer!” gibi bir şuuraltı kompleksle tartışmaktan kaçınmanın tarihe gözlerini kapamak olduğu görülebilmelidir. Burada tartışılabilecek olan husus, önceliğin ne olduğudur? Şeyh açısından kaçınılmaz muhtemel bir sonucu -ulusalcılarla birlikte gizli bir mefkure olarak- önceden planlanmış bir amaç gibi göstermek; dinin de bunun kaçınılmaz sosyolojik sosu olduğunu kavratmaya çalışmak, tam da tarihî anakronizm ve ideolojik çarpıtma dediğimiz olguyu tanımlamaktadır. Ancak iktidar sahiplerinin geneline matuf bir dini-siyasi hedef göz önünde bulundurulmuş olması da şeriat ahkâmı altında bir birliktelik arayışının bir göstergesidir. Bu, kıyamın bölgenin İslami dinamiklerine dayanması hasebiyle buna gücün yetmediği durumda, şeriatın tatbik edilebildiği bölgesel bir muhtariyet de olabilirdi. Şeyh’in beyanlarında da bu amaçtan\nmuhtariyet\nolarak değil ama şeriatın tatbik edileceği bölgeler olarak söz edilmektedir.\n12\nOryantalistlerden\n13\nde destek alarak Şeyh’i, zaten gençliğinden beri ulusal bilinci gelişmiş bir şahsiyet olarak göstermek de “ulusal bilinç olmadan bağımsız kimliğin olamayacağı, dinî bilincin ancak ulusal bilincin bir alt unsuru, yardımcı kategorisi ve tarihin ilerleyen safhalarında da üzerinden atılacak yükü” olarak görmek-göstermek, Batı mutfağında pişirilmiş hazır çorbayı, yöresel yemek diye yutturmaya benzemektedir.\nBir diğer husus da, İslam’ı ayaklar altına alan bir rejime karşı yapılan kıyamın moral ve lojistik hazırlığıyla ilgili teknik boyutlardır. Şu bilinmektedir ki, hazırlıkları rejimin ajanlarınca bilinen kıyamın öncesinde, yapılan gizli bir toplantıyla bir Mustafa Kemal provokasyonu olan Piran hadisesi yaratılmış ve bunda da başarılı olunmuştur. Ancak bu vesileyle ortaya çıkan hadiselerin sosyolojik tabanı, öncüler, kıyama katılan-katılmayan aşiretler gözlemlendiğinde, bunların faaliyetleri, vukuatları incelendiğinde var olan eksikler ve insani boyuttaki zaaflar da ortaya çıkmaktadır.\n14\nÖte yandan Abdülhamid’in Hamidiye Alayları politikası sonrası ve açtığı modern okullarda yetişen yeni nesillerin Batıyla, Batılı fikirlerle olan temasları ve girdikleri diplomatik-siyasi ilişkiler de gizli kapaklı değildir. Şeyh’in ve çevresindekilerin Azadi teşkilatı gibi yapılanmalarla olan temasları da gayet doğaldır. Ancak bu temasın niteliği ve dozajı önemlidir ki, Şeyh Said kıyamının öncesinde Şeyh Said’in “Kürtçülük meselesi” olarak tanımladığı ideolojik yaklaşımdan uzak olduğu, temaslarında bunu bildirdiği, mahkeme zabıtlarında da konunun bir Kürdistan meselesi olmadığının altını defaatle çizdiği bilinmektedir. Nitekim Azadi teşkilatının çok gizli olan üye listeleri ele geçtiğinde, bunlarda Şeyh’in isminin yer almaması; ulusalcı kesimlerin ilişkinin gücünü ispat edemedikleri noktada Şeyh Said’e şehadeti esnasında\n“Şüphesiz benim ölümüm ulusum\n15\niçindir!”\nsözlerini söyletmeleri örneğinde olduğu gibi -bu kaynaklarla ilgili güven sorunu oluşturan- çeşitli çarpıtmalara da gidilmiştir.\n16\nBizler bugün Suriye meselesinde de yakından biliyoruz ki, muhalif unsurlar farklı kimliklerle aynı çatı altında bir dayanışma serdedebiliyorlar ki, bu da çok doğal. Ama asıl belirleyici kimliğin ya da yapının İslami bir yapılanma ve Müslümanlar olduğu gerçeğini kimse inkâr edemiyor. Zaten Suriye’de yaşanan dramın da neredeyse tek sebebi bu muhalefetin kontrolü güç, sahipsiz ve sosyolojik olarak da bir realite oluşu.\nBunların dışında gerek kıyamın sosyolojik tabanı, gerek mahkeme zabıtları ve gerekse sözlü tanıklıklar bağlamında olayı değerlendirdiğimizde, İslami ve insani olan unsurlardan başka, Cumhuriyet kadrolarının uyguladığı politikalara karşı Müslümanların teyakkuza geçmeleri ve neticesinde bugünkü rejimin dayanak noktalarını oluşturacak, sacayaklarını temellendirmesine bahane olarak kullanacağı ve diktatörlüğün mukimleşmesini ve ideolojik sürecin tamamlanmasını içeren bir sürecin başgösterdiğini gözlemliyoruz.\nİngilizlerin Kışkırtması Meselesi ve Fransızların Kemalistlere Desteği\nBu konu, Musul meselesiyle bağlantılı olarak, özellikle iç kamuoyunu etkilemek ve kıyamın devamını engellemek amacıyla ortaya atılmış iddiaların başında gelmekteydi. İsmet İnönü başta olmak üzere, sonradan dönemin aktörlerinin de reddetmek zorunda kaldıkları bu irtibat; günümüze değin Kemalist tarihçi ve asker-sivil bürokratların Şeyh Said konusu her gündeme geldiğinde sarıldıkları içi boş, “anti-emperyalizm maskesi” altında gerçeklerin üzeri örtülerek ve sulandırılarak kullanılan bir ithamdır. Gerek tarihçilerin istifadesine açılmış vesikalar, gerek dönemin aktörlerinin beyanları, gerekse İngiliz arşivlerinde yer alan diplomat ve ajanların mektuplaşmaları konuyu çoktan tarihin çöplüğüne atmıştı. Mesela, kaynakçamızda da yer alan Robert Olson’un araştırmaları, tamamen bu konuyu vuzuha kavuşturmak amacıyla yapılmış bir çalışmadır.\n17\nÖte yandan son dönemlerde yapılan ve ulusal tarih bilincini tahkim etmek amacıyla hazırlanmış bazı doktora çalışmalarında da bu husus ikrar edilmektedir ki, bazı Kemalist yaklaşım sahiplerinin yerinde tespit ettiği gibi\n“Lozan’dan sonra İngilizler bölge insanını kendi kaderine terk etmişlerdir.”\n18\nBu irtibatla alakalı yapılan araştırmalar 1918-1923 arası değişen İngiliz politikalarını ve Büyük Britanya’nın Irak politikasında yaşadığı sıkıntı ve değişiklikleri gözetmeden, sapla samanı birbirine karıştırarak değerlendirmelerde bulunmayı adeta ideolojik saiklerle tercih etmektedirler. Oysa o dönemde olduğu gibi, son dönemde de yapılan aksi çalışmalar göstermektedir ki, bölgede böylesi kapsamlı bir hadisenin vuku bulması İngilizlerin Irak politikalarını olumsuz yönde etkileyecektir. Zaten hadiseler esnasında, geçmişte vuku bulan gelişmelerin getirdiği reflekslerle önce her iki taraf da (İngilizler-Kemalistler) birbirinden şüphelenmiş, ardından kıyamın kimliği ve rengine yönelik ortak çalışmalar söz konusu olmuştur.\nŞeyh Said’in mahkemeler esnasında bu hususu kesin bir dille reddetmesi bir yana, Uğur Mumcu gibi, bu iddiaları, bazı silah tüccarlarının İngiliz silahlarını içeren bir katalogu Şeyh’e ulaştırdıklarına dair deliller(!) üzerinden ispat çabası gülünç olduğu kadar manidardır da. Gerek mücadeleye girişecek olanların, silahı bir şekilde temin etme zorunluluklarından dolayı bu durumu normal karşılayan tarihçi Kadir Mısıroğlu’nun, gerekse o dönem bağımsız çalışan bazı silah tüccarlarının dünya silah ticaretinin üçte birini elinde tutan İngiltere’den silah temin etmelerinin doğallığına değinen Mete Tunçay’ın vurguları bir yana, esasen bu gelişmenin İngiltere’nin olayın arkasında olmasına delil olarak kullanılmak zorunda kalınması da ilginçtir. Elde başka veri, belge kalmamış mıdır ki,\n“Ateşli toplar ele geçiriyorduk ama kullanacak adamımız yoktu!”\ndiye ikrarda bulunan Şeyh Said, Kemalist diktatörlük karşısında bu derece yalnız, savunmasız, plansız ve organizesiz kalmıştı.\n19\nOysa öte yanda Fransa, Suriye’nin kuzeyindeki demiryollarını asker, lojistik ve hepsinden önemlisi uçak yakıtı ikmali için Kemalist güçlere açmıştı. İngiltere, bırakın silah vermeyi, sadece bu ikmalin önünü kesse, zaten yeter derecede isyana destek olmuş olurdu.\nBir diğer ve hepsinden önemli olan konu da aslında zaten Lozan’da bu Musul meselesinin kökünden halledilmiş olduğu gerçeği idi. Meclis’te “Musul’u verelim!” diyenlerle, “Musul satılıyor!” diyenlerin ikiye ayrıldığı, Mustafa Kemal ve İsmet İnönü’nün “Verelim kurtulalım”cılar tarafında olduğu; İnönü’nün heyete bu yüzden dâhil edildiği tarihî vesikalarla sabittir. Yani Şeyh Said hadisesinden çok önce bu mesele zaten her iki taraf açısından da vuzuha kavuşmuş ama Mustafa Kemal, Musul konusunda kamuoyunu yatıştırmayı Şeyh Said kıyamını bahane ederek çözme yoluna gitmişti.\n20\nO dönemde dönemin siyasi aktörlerince ikrar ve itiraf edilen bir diğer husus ise kıyamın sınır bölgelerinde değil de orta bölgelerde başlamış olmasının, dış güçler irtibatı iddiasını zayıflattığıdır. Hepsinden önemlisi ise bizzat İ. İnönü’nün de başını çektiği bazı zevatın, “ellerinde bu konuyu ispat edecek hiçbir belge bulunmadığı”na dair itiraflarıdır.\nKemalist Diktatörlük Bu Kıyam Bahane Edilerek Tahkim Edildi\nŞeyh Said kıyamının sebepleri bahane edilerek yaratılan sonuçlar, aslında bugün tartışageldiğimiz bütün konuların membaını oluşturmaktadır.\nTarihî köklerinde tamamen İslami kimliğin yer aldığı “Kürt sorunu”nun tüm çağdaş temelleri bu olay vesilesiyle atılmış; “Tek Adam”lık sürecine bu olay payanda kılınmış; tüm muhalif unsurlar, basın, muhalif siyasi aktör ve kurumlar bu hadisenin içeriği bahane edilerek susturulup ortadan kaldırılmış ve diktatoryal cumhuriyetin ideolojik-kurumsal tüm yapılanması bu sayede tahkim edilmiştir.\nKanunlar, kanunsuz uygulamalar, devrimler, 1939’a kadar devam edecek olan bölge politikalarının startının verildiği hadise Şeyh Said kıyamıdır.\nOlay, sadece kıyamın olduğu bölgelerle sınırlı tutulmamış, geniş bir coğrafyada gayrı resmi tanıklıklarla 80.000’den fazla insan katledilmiş,\n21\n200’e yakın yerleşim bölgesi yakılmış, Şark (Şank) İstiklal Mahkemeleri\n22\nvasıtasıyla temyizsiz, savunmasız, hukuksuz bir şekilde insanlar yargılanmış, insanlar kitleler halinde Batı illerine tehcir edilmiştir. Rejime destek veren aşiretler de bu gazaptan nasibini almış, ardından sıkıyönetim vesilesiyle dinî ve kültürel sahada yasaklar baş göstermiş, insanların dillerini konuşmaları cezai müeyyidelere maruz bırakılmış; isyan bölgesindeki tekke ve zaviyeler ucuz ve çirkin iftira ve karalamalar yoluyla bizzat İstiklal Mahkemeleri kararlarıyla kapatılmış,\n23\n“Türkleştirme” ve “medenileştirme” politikalarına hız verilmiştir.\nİsmet İnönü’nün başbakanlığa gelmesinin ertesinde çıkarılan Takriri Sükûn kanunuyla tüm basın ve siyasiler susturulmuş; İstanbul basını bölgeye intikal ettirilip yargılanarak sindirilmiş; Terakkiperver Cumhuriyet Fırkası (TCF) sadece kapatılmakla\n24\nkalmayıp, mensupları ve bölgedeki hemen tüm üyeleri olaylarda tetikleyici\n25\nve işbirlikçi rol oynadıkları gerekçeleriyle yargılanıp ortadan kaldırılmış ya da siyasi hayatlarına son verilmiş; kısacası tüm ülke ve sistem baştanbaşa dizayn edilip arzulanan tek-tipçi, pozitivist-laik, ulusalcı istikamete yönlendirilmiştir.\n26\nPeki, bütün bu politikaların müsebbibi Şeyh Said kıyamı mıdır? Bu kıyam olmasaydı, rejimin başındakiler tarafından işlerine geldiği için “karşı ihtilal” olarak değerlendirilen bu hadiseler vuku bulmasaydı ne İslam’a, İslam kültürüne ne de İslami kurumlara ve Müslümanlara bütün bunlar reva görülmeyecek miydi?\nBu noktada aklımıza Mustafa Kemal’in 22 Ocak 1923 Bursa konuşması gelmekte;\n“Kan ile yapılan inkılâplar daha muhkem olur, kansız inkılâp ebedileştirilemez!”\nSözü uzatmadan ifade edelim: Mustafa Kemal ve avenesinin bağlı oldukları mefkûre, yol haritası çok önceden belirlenmiş, Lozan’ın arka bahçesinde mukimleştirilmiş,\n27\nemperyalizmle danışıklı dövüş bir iktidar ve “medeniyet” projesi idi. Bu projeyi iktidarını sağlamlaştırmadan hayata geçiremeyeceğine inanan Mustafa Kemal’in, tüm tarihî gelişmelerden kendi faydasına istifade etmesi gibi, bu kitlesel ve yaygın olaydan öncesi ya da sonrası itibariyle yararlanmaması söz konusu olamazdı. Dolayısıyla bazı kesimlerin soru olarak ortaya attıkları “Acaba Şeyh Said isyanı rejim tarafından mı çıkarılmıştır?” sorusu önemini ve anlamını yitirmektedir. Kurulduğu günden bu yana İttihat Terakki geleneğini sürdürerek halkın değerlerini önce kullanan, ardından tahfif eden, nihayetinde de ortadan kaldırmaya çalışanlara yönelik, anın vacibini gözeterek, eldeki kıt imkânlarla da olsa meydana gelen bir kıyamın ardından spekülatif sorularla zihin bulandırmaya çalışmanın fazla anlamlı olmadığını düşünmekteyiz. Eğer 1912’den 1922’ye kadar cepheden cepheye koşularak telef edilen; bu uğurda canını, malını, evlatlarını yitiren bir halkın elinde kimliği, şerefi ve onurundan başka bir şey kalmamışsa, buna sebep olanlara karşı direnmesinden daha doğal ne olabilir?\n28\nBirinci Bölüm İçin Genel Değerlendirme\nŞeyh Said’in kıyamı, iktidar politikaları ve basın yoluyla oluşturulan İslam düşmanı, laik Türkçü politikalarla ülke insanını dönüştürmeye, asimile etmeye, İslami kimliğini yozlaştırmaya çalışan bir iktidara karşı gerçekleştirilmiş İslami bir direniştir. Kurdun kuzuyu yemeye niyetli olduğunun anlaşılması üzerine, hazırlıkları tamamlanmadan da olsa, anın vacibini gözeterek, ayaklar altına alınan İslami değerleri korumak, yüceltmek ve bölge insanına yönelik gerçekleştirilecek olan politikaların önceden sezilmesi üzerine patlak vermiştir. Batılılaşma karşısında ilk ciddi ve yaygın hareket olması hasebiyle de emperyal güçler tarafından mercek altına alınmış ve dönemin laik-pozitivist-Batıcı hükümeti bu güçler tarafından desteklenmiştir. Yani İngiltere, Fransa gibi ülkeler propaganda edildiği üzere Şeyh Said’in değil, aksine Kemalist rejimin arkasında durmuşlardır. Bu destekten de güç alan ve ipleri tamamen Mustafa Kemal’in elinde olan dönemin hükümeti, çeşitli yalan ve propagandalarla süreci yönlendirmiştir. Politik süreç, kendi iktidarını muhalifler nezdinde güçlendirme, iktidarın dışında kalan her kesimi ezme ve devrimler sürecini bu vesileyle muhalefetsiz bir şekilde hızlandırma şeklinde işlemiştir.\nBatılı güçlere\n“Bu irticai-gerici bir kalkışmadır!”\ndenmiştir. Ülkenin batısındaki halklara\n“Ermeniler Kürtleri kullanarak bölgede bir Ermenistan ya da bağımsız Kürt devleti kurma niyetindeler!”\nşeklinde propaganda edilmiştir. Bölge insanına ise\n“Şeyh, İtalyanlar, Fransızlar ve İngilizlerden destek görüyor, dinî motifler sizi aldatmasın, bunlar Müslüman kanı akıtan eşkıyalardır!”\nanti-propagandası yapılmıştır.\n29\nOysa hem dönemin yeni başbakanı İsmet İnönü’nün hem de Cumhuriyetçi kadroların bazı neferlerinin Meclis'teki itiraflarına yansıdığı üzere\n“Eğer bir dış destek arayışı söz konusu olsa idi, kıyam orta bölgelerde değil, hükümetin hiçbir şekilde kontrolünde olmayan sınır boylarından gerçekleştirilirdi.”\nTersine, esas Fransızların kontrolündeki demiryolları sayesinde Suriye’nin kuzeyinden hem uçak yakıtı ikmali hem de asker sevkiyatını gerçekleştiren bizzat rejimin kendisi idi.\nİşte kendi halklarına karşı konumlanmış olan “Ortadoğu Orduları”na tipik bir örnek de dönemin TC ordusudur. Sahip olduğu uçaklar ilk kez kendi halklarını bombalamak için havalanmıştır. Bu yüzden Saddam gibi, Kaddafi gibi, Esed gibi Baasçı zalimlerin öncü seleflerini Ortadoğu ya da Arap illerinde, yani uzaklarda aramaya hacet yoktur!\nKavmiyetçilik iddialarına cevap ise artık zabıtlarda yer alan ve tarihî kayıtlarda var olan Şeyh’in ve çevresindekilerin kendi sözleridir. Bu kıyamdan ne Kürt ulusalcısı kesimler kendilerine pay çıkartabilecek bir dâhile sahiptirler ne de başkaları. Konu edilecekse esasen dönemin Kürt ulusalcısı birtakım şahsiyetlerinin ve aşiretlerinin kıyama dair ihanetleri (ve inkârları) mevzubahis edilebilir. Ki, onların da rejimden teşekkür ve paye beklerken ne tür zilletlere duçar oldukları bölge insanına yönelik topyekûn katliamlar ve Ege bölgesine yaptırılan sürgünler tarihine bakılıp görülebilir.\nİşin özü, Libya'da İtalyanlar ne yapmışlarsa bu dönemde Kemalist diktatörlük de ülke insanına aynı uygulamaları serdetmiştir.\n30\nBu zalim güruhun İtalyan Ceza Kanununu motamot tercüme edip adını Türk Ceza Kanunu koyması tesadüf değildir. Savaş hukukundan bile nasibini almamış, ele geçirdiği esirleri bile katleden, çoluk çocuk demeden bugünkü Esed rejiminin uygulamalarının benzerini devletin o günkü kadroları gerçekleştirmişlerdir.\nNe adına? Ulusal bir kimlik ve Batılı değerlerle koca bir coğrafyayı zora dayalı olarak dönüştürme, tek-tipleştirme ve İslam'ı tüm veçheleriyle, kurum ve birikimleriyle ortadan kaldırma adına! Resmi tarih safsatalarıyla değil de hâlihazırda hayatta olan şahitlerin sözlerine ve konu hakkında sağlıklı araştırmalar yapanların eserlerine müracaat edildiğinde gerçeklerin gün gibi ortada olduğu görülecektir. Bu rejimin hangi değersizlikler, hangi tecavüz, katliam, tehcir, tenkiller üzere kurulu olduğunun veciz bir örneğidir bu kıyamın tarihçesi. İşte bu yüzden Genelkurmay ve Meclis arşivlerinde saklı olan başkaca gerçekler de ortaya dökülmeli, yeni nesiller kahramanları ve hainleri yakından tanımalıdır.\n“Arkamdan ağlayıp da zalimleri sevindirmeyin, kıyamımızı iyi anlayın ve bizden sonrakilere aktarın. Şüphesiz benim ölümüm Allah ve İslam içindir.”\ndiyen şehit Şeyh Said’in bıraktığı mirasın gereğince incelenmesi, anlaşılıp kavranabilmesi adına cehd ve gayret gösterebilmemiz için, bizlere sorumluluk duygusunu bahşetmesini âlemlerin rabbi olan Allah’tan niyaz ediyoruz.\nŞüphesiz hepimiz Allah’tan geldik ve yine O’na rücu edicileriz…\nHesap görücü olarak Allah yeter…\nDipnotlar:\n1-Her ne kadar dönemsel farklılıklar olsa da gerek Ortadoğu intifadaları, gerekse özellikle Suriye meselesi bu emperyalizm-antiemperyalizm meselesinde yeter derecede bilgilendirici bir rol ifa etmiştir. Ak-kara ikileminin her daim güçlü olanın işine yaraması boyutu bir yana, insanların ismetleri (dokunulmazlıkları) söz konusu olduğunda bunun karşısında hiçbir başkaca yüce değer(!)in yer alamayacağı ve hiçbir siyasi retoriğin bu gerçeğin üzerini örtmeye gücünün yetemeyeceğini gelişen olaylar kâfi derecede öğretmiştir. Üstelik yerli işbirlikçinin güçsüz kesimlere, muhtemel zalimden daha fazla zararlar verebileceği de ispatlanmıştır. Öte yandan bugün olduğu gibi dün de güçlü olanın emperyalistlerle dünya dengeleri gereği işbirliğine girmesini meşru; kendi canı, malı, neslinin geleceği adına güçsüz olanınkinin gayrı meşru olduğu savı da sadece dinî ya da seküler ama ulusalcılığın zulümlerini meşrulaştıran bir efsane ve saptırma aracı olarak tarihî kayıtlardaki yerini almıştır.\n2-Çalışmamızın bu ilk bölümünde genel anlamda değerlendirmelerimizi ortaya koyduktan sonra, inşallah dergimizin bir sonraki sayısında yayınlanacak ikinci bölümde, savunularımızı detaylandırıp açmaya gayret sarf edeceğiz.\n3-Tersinden bir diğer yaklaşım da farklı mezhep, tarikat ve hatta Kürt olmayan unsurların desteğini söz konusu etmektedir.\n4-Bu Zazalık meselesinde özellikle şarkiyatçı Martin Van Bruinessen’e atıflar yapılmıştır. Ancak Şeyh Said’in, Zazalığını ön plana çıkartma gibi bir gayret içinde olduğu da doğru değildir. Zazalık-Kürtlük ayrımına giden bazı İslami kesimlerin, Şeyh Said’in Kürtçü olamayacağının ispatını yine bir etnik kökene dayandırarak tanımlama çabaları ilginçtir. Buradan yola çıkarak, zaten Zaza olan Şeyh’in Kürt ulusalcılarıyla hiç işinin olamayacağını ispata çalışmaktadırlar. Bu asabiyeci yaklaşım sahih ve sağlıklı olmadığı gibi, Şeyh’in stratejik olarak bu yakınlıktan istifade etmiş olması ayrı bir bahistir.\n5-Bu tarihî safha Kemalist kaynaklarda da üç aşağı beş yukarı aynıyla vaki anlatılmaktadır.\n6-Bu konuya ikinci bölümde değinilecektir.\n7-Bu hususun altını çizme sebebimiz, konunun ulusalcı-seküler kesimlerin elinde saptırma aracı olarak kullanılması karşısında İslami kesimlerin savunularının zayıf kalması ve anakronik değerlendirmelere yönelik ciddi bir çalışmanın bugüne dek ortaya konmamış olmasını vurgulamaktır.\n8-Bu vurgumuz, bir tahfif olarak değil, tamamlanması gereken bir eksikliğe atıf olarak anlaşılmalıdır. Yoksa bugüne dek bırakın yazılıp çizilmesini, hakkında konuşulması dahi risklerle malul olan konu hakkında yapılmış emek mahsulü duyarlı çalışmaların bizlere yol işaretleri sunmuş olmaları bakımından ne kadar da önemli olduklarının altı bir kez daha çizilmelidir. Nitekim bugün bile farklı pek çok şahsiyetin iade-i itibarı, mezar yeri vb konuşulmaya başlanmışken, Şeyh Said’le ilgili olarak temkinlilik halinin sürmesi, meselenin sadece Kürt sorunu bağlamında bölgesel anlamda değil, rejimin temel değerlerinin/tabularının kökten sorgulanması anlamında taşıdığı önemi göstermektedir.\n9-Prof. Dr. Ergün Aybars,\nİstiklâl Mahkemeleri\n, s. 255-275, Milliyet Yay., 2. Baskı, İst, 1998.\n10-Şeyhin inkâr ettiği husus, Kürtçülerin mefkûrelerinde yer alan, bölge güçleriyle -özellikle İngilizler- bağlantılı olarak kurulacağı iddia edilen Bağımsız Kürdistan konusudur.\n11-Şeyh daha sonra bu ifadeyi “Hadımul Mücahidin…” yani “Mücahidlerin Hizmetkârı…” olarak değiştirmiştir. Mahkeme heyetinin “Emirul Müminin ifadesini kullanmışsın” ithamını da reddetmiştir.\n12-Mesela, mahkeme heyetinin “\nDiyarbakır'ı aldıktan sonra müstakil bir Kürdistan Krallığı kurmak istiyor mu idiniz?\n” sorusuna Şeyh;\n“Krallık bilmiyoruz. Benim yegâne maksadım, din hükümlerini tatbik ettirmekti. Kürdistan Krallığını katiyyen düşünmedim. Kesinlikle müstakil bir Kürt Devleti ve Kürt Krallığı değil, Şeriatın yaşanmasını arzulamıştım. Putperestlik dinini ihyaya ve âyan-ı mefkûrelerini icraya çalışan bu laik Türk hükûmetini, Cemîyet-i İslâmîyye tenbîl ederek bir İslâm hükûmeti vücûda getirmek amacında idim.”\nşeklinde cevaplamaktadır.\n13-Martin Van Bruinessen ve Robert Olson gibi şarkiyatçılar bu görüştedirler.\n14-Mistifikasyonlardan sıyrılma dediğimiz olgu budur. Mahkemelerde Şeyh’le birlikte hareket eden ve ifadelerini değiştirmeleri halinde kurtulacakları vaatlerine kulak asmayarak idam edilenler olduğu kadar; birbirlerine düşenler, komutanlıklarını inkâr edenler, birbirlerini, hatta Şeyh’i suçlayanlar da olmuştur. Ki, bunlar kıyma isteksiz olan ya da hainlik edenlerden değil, bizatihi Şeyh’le birlikte sonuna kadar aynı safta duranlar arasındandır. (Ör: Şeyh Şerif, Şeyh İbrahim gibi) İslami kaynaklarda mahkeme zabıtlarının bu bölümlerine fazla itibar edilmemesinin bir nedeni de bu olabilir. Öte yandan Şeyh’in de kurtulma ümidi taşıdığı, en azından Edirne gibi bir bölgeye sürülme umudunda olduğu, hatta heyetle aralarında bir pazarlığın olabileceğini ima eden konuşmalar da bu zabıtlardan anlaşılmaktadır. Nitekim Şeyh de eğer başarabilseydi İran’a ya da başka bir bölgeye gitme amacı da taşımaktaydı. Bunlar gayet insani ve doğal durumlar olmakla birlikte, zabıtlardaki bazı ifadeler, bu zabıtlara güvenmede insanı kuşkuya düşürecek durumları da ortaya koymaktadır. Nitekim dönemin\nTimes\nmuhabiri de sansürlerden şikâyetçidir. (Basın tamamen sansür altındadır ve sadece istenilenleri yazmaktadır.) Her ne kadar Ergün Aybars, mahkemelerin halka açık bir şekilde yapıldığını ifade etse de halkın daha çok asker eş ve ailelerinden müteşekkil olduğu da ve zaman zaman “Yaşasın Cumhuriyet!” gibi sloganlarla kararlar hakkında tezahüratlarda bulundukları da aktarılan bilgiler arasındadır. (Bkz., Aybars, 1998) Bir diğer husus da ele geçirilen bölgelerdeki yağmalar meselesidir ki, bu durum yoğunlukla rejimin halkın Şeyh Said’e olan güveni zedelemek ve desteği ortadan kaldırmak amaçlı provokasyonlar olsa da emre itaatsizlik ve dağınıklıklardan kaynaklanan sebeplerden dolayı da Şeyh’in de çevresine şikâyetçi olduğu ve hatta bu konuda bir fetva yayınladığı bilinmektedir.\n15-Bu sözlerin aslı;\n“Kendimi milletimin (dinimin) yoluna feda ettiğime hiçbir şekilde pişman değilim. İleride torunlarımızın bizden dolayı düşman önünde mahcubiyet duymamaları bizim için kâfidir.”\nolmalıdır. (İslamoğlu, 2007, s. 662) Şeyh Said’in\nmillet\nkelimesini “ulus” anlamında değil, Vahyi Mübin’de geçtiği üzere\nİbrahim Milleti, İbrahim’in yolu/dini\nanlamında kullandığı Müslümanların malumudur. (B.K.)\n16-Ya da Dr. Fuad gibi daha önce Şeyh’le ilişkiye geçtiği bilinen ve yargılamalarda Şeyh’in kıyamıyla ilişkilerinin olduğunu inkâr etmiş olan bazı ulusalcı şahsiyetlerin idam sehpasında “Yaşasın Kürdistan”; “Yaşasın Kürdistan Mefkûresi!” gibi haykırışlarına yaptıkları göndermelerde olduğu gibi.\n17-Yazımızın ikinci bölümünde kaynaklarıyla ve tafsilatlı bir biçimde bu konu değerlendirilecektir.\n18-Bkz. Ertürk, doktora tezi, giriş bölümü, 2007.\n19-Üstelik Binbaşı Kasım denen ve akrabası olan bir hainin yönlendirmeleriyle rejim güçlerine teslim edilebilmiş olması da son anlarda yaşadığı çaresizliğe somut bir örnektir. Sonradan İran’a kaçmayı başaran oğlu ise İranlı yetkililerin silahların teslim edilmesi talebini kabul etmediği için İran’dan çıkmak zorunda kalmıştı.\n20-Ergani milletvekili Emin Bey’in “Musul’u satıyorlar, bu memleketi daima satıyorlar!” ifadeleri ve Bitlis milletvekili Yusuf Ziya Bey’in “Milli mesele olarak satıyorlar!” haykırışları TBMM Gizli Celse Zabıtlarında mevcuttur. Mustafa İslamoğlu, Mustafa Kemal’i Musul’u satmakla itham edecek olan Yusuf Bey’in sonradan, Şeyh Said kıyamı öncesi, kıyamla bağlantılı olarak tutuklanıp ölüme mahkûm edilmesinde, bu olayın etkisi üzerinde durur.\n21-İslamoğlu, resmi rakamları 15.206 olarak not etmektedir. 8758 hanenin harap edildiğini, 500.000 insanın sürgün edildiğini bildirmektedir. Yüzlerce köyün, içindeki insanlarla birlikte yakıldığını da vurgulamaktadır. (İslamoğlu, 2007, s. 664)\n22-Bu mahkemelere ilişkin uzun bir dönem, bölgedeki yaygın ifadelendirme “Şark” değil, “Şank” Mahkemeleri olmuştur. Yani “Ölüm Mahkemeleri”\n23-Savcı Ahmet Süreyya Örgeevren’in, 28 Haziran 1925 tarihli ve 1925/69 sayılı Şark İstiklâl Mâhkemesi kararı:\n“Yapılan mahkemelerden ve tetkiklerden, tekke ve zâviyelerin birer kötülük ve fesâd ocağı oldukları ve bu tekkelerle zâviyelerde şeyhlerin kendilerine Allah süsü vererek halkı kendilerine taptırmak gibi, dinin kabul edemeyeceği fiiller işledikleri, mahkeme huzurundaki ifadelerinden anlaşılması dolayısıyla Şark İstiklâl Mâhkemesi, yargı bölgesi içindeki bütün tekkelerle zaviyelerin kapatılmasıyla kaldırılmasına karar vermiştir.”\n24-Şark İstiklal Mahkemesi 25 Mayıs 1925 tarihinde görev bölgesi dâhilindeki TCF’nin tüm şubelerini kapatma kararı aldı. Bakanlar Kurulu da 3 Haziran 1925 tarihinde TCF’nin kapatılmasına karar verdi.\n25-Fethi (Okyar) Bey, yargılanması neticesinde, Mahkeme Heyetince; “Şark ihtilalının zuhura gelmesini manen teshil (kolaylık) ve teşvik mahiyetinde harekâtı kavliyede (sözlü) bulunmuş olduğu” kanaatine varılarak, 5 yıl hapsine ve cezasını geçirmek üzere Samsun Cezaevi’ne gönderilmesine karar verildi.\n26-Rejimin sadık yazarlarından, İ. İnönü’nün damadı Metin Toker “\nŞeyh Said ve İsyanı\n” adlı kitapçıkta şu tespitlerde bulunuyor:\n“Cumhuriyet tarihinin birkaç önemli ‘işaret noktası’ vardır. Bunları iyi bilmeden, bunları gereği gibi değerlendirmeden Cumhuriyeti anlamak olanağı yoktur. Bu işaret noktalarından biri Şeyh Said isyanıdır… 1925’ler Atatürk Devrimleri olarak bilinen inkılâp hareketlerinin başladığı, fakat ilkel bir siyasi demokrasinin de uygulandığı yıllardır. Küçük bir zaman parçası, 1925 Türkiye’sinde bunların ikisine birden devam olunamayacağını çok kimseye kanıtlamıştır. Muhalefet ister istemez çok geniş bir muhafazakâr kütleye dayanacaktı. İktidar ister istemez çok küçük bir ‘avant-garde’ ile yetinecekti. Kudret sahibini oy tayin ettiği takdirde, muhafazakâr, en azından pek ılımlı devrimci muhalefetin iktidarı alacağı doğaldı. Ama 1925 Türkiye’sinde kudretin başka ölçüleri bulunuyordu. Düşmanı denize dökmüş muzaffer komutanlar. Onlar egemendi. Demokrasi ile devrimler arasında bir tercih yapmak durumuna geldiklerinde devrimleri seçmişler ve demokrasiyi hiç olmazsa erteleme kararı vermişlerdi. Şeyh Said olayı, onları bu tercihi yapmak durumuna getiren olaydır ve önemini buradan almaktadır. Nitekim asıl üç büyük devrim, Medeni Kanun, Kıyafet ve Harf Devrimi Şeyh Said isyanından sonra yapılabilmiştir ve ‘Takriri Sükûn Türkiyesi’ bunların ortamı olmuştur… Bir muhalefet ve bir muhalif basınla Cumhuriyeti, hele Cumhuriyetin ilkelerini, özellikle laikliği devam ettirmek olanağı yoktu…”\n(s. 9-11)\n27-Teamüllere aykırı bir biçimde hâlâ kapalı duran konuyla alakalı İngiliz gizli arşivleri açıldığında bu konuda kamuoyunun merakının giderileceği açıktır. Ancak arşivlerden daha önemli husus zaten verili durum, tarihî gerçekler, uygulamalar ve yaşanmışlıklardır.\n28-Bu noktada detay gibi görünen ama bazı sosyalist ve Kemalist güruhların saptırmaktan haz duyduğu bir hakikate de değinmekte yarar var. Dönemin solunun, Kemalistlerle ağız birliği yaparcasına isyanın “gerici, teokratik düzeni geri getirmek isteyen ve çıkarları zedelenen feodal toprak ağaları ve şeyhlerin bir ürünü olduğu” ekonomi-politik(!) değerlendirmelerine sığınarak, hem kıyamı saptırmış hem de zulüm mekanizmalarını onaylamış olmasını da not etmek gerekir. Bu tespitler bazı Kürt ulusalcısı kesimlerin de kullandıkları argümanlar arasında yer almıştır. Oysa bu kıyamda toprak ağalarının rolü yok denecek kadar azdır. Aksine onlardan birçoğu çıkarlarının zedeleneceği düşüncesiyle tarafsız bile kalmamıştır. Hakikatte bölgede Mustafa Kemal’in iktidarının mukimleşmesi adına, bu toprak ağalarıyla -zoraki ya da gönüllü- işbirlikleri söz konusu olmuştur. “İlerlemeci Kemalist Tarih Tezi” ile uyumsuzluk arz eden bu gerçeklerin üzeri birçok tarihçi tarafından örtülmüş ya da saptırılmıştır. (Türk solunun Şeyh Said kıyamına nasıl baktığına ilişkin küçük bir örnek:\n“İrticanın başında Şeyh Said var… İrticaya karşı mücadelede halkımız hükümetle beraberdir. Kahrolsun irtica! Ankara Büyük Millet Meclisi'nde müfrit solun tırnakları, kafasına kurunu vustayı (ortaçağ zihniyetini) dolamış olan yobazların, gericilerin gırtlağına yapıştı. Mürtecilerin, yobazların sarıkları, kendilerine kefen olacak! Yobazlarıyla, şeyhleriyle, halifeleriyle, sultanlarıyla, kahrolsun irtica ve derebeylik!”\n) (Akt. Tunçay, 2005, 26 Şubat 1925 tarihli Türk sosyalistlerinin haftalık yayın organı\nOrak-Çekiç\n.)\n29-Bu meyanda Elazığ ve Diyarbakır’da rejim güçlerinin kıyafet değiştirerek yaptıkları soygun, talan ve tecavüzler bölgede Şeyh’e verilen desteğin azalmasının sebepleri arasındadır.\n30-Mahkeme sorgulamaları esnasında Şeyh Said’e rejimin askerlerini kastederek “Müslüman kanı dökmek helal midir?” şeklinde bir soru yönelten heyet acaba, hayatlarının son deminde de olsa kendilerine vicdanen “Katledilen masum çoluk-çocuk, yaşlı, kadın, sivil on binlerce insanı, hangi dinden olurlarsa olsunlar, acaba hangi günah yüzünden öldürdük?” diye sorabilmişler midir; insan merak ediyor!\nKaynakça\n-\nAhmet Süreyya Örgeevren\n,\nŞeyh Sait İsyanı ve Şark İstiklâl Mahkemesi\n, Temel Yay., 2. Baskı, İst., 2007.\n-\nBehçet Cemal\n,\nŞeyh Sait İsyanı\n, Sel Yay., İst, 1955.\n-\nMetin Toker\n,\nŞeyh Sait ve İsyanı\n, Yenigün Haber Ajansı, İst, 1998\n-\nErgün Aybars,\nİstiklal Mahkemeleri\n, Milliyet Yay., 2. Baskı, İst., 1998\n-\nRobert Olson\n,\nKürt Milliyetçiliğinin Kaynakları ve Şeyh Said İsyanı 1880-1925\n, Ter: Bülent Peker – Nevzat Kıraç, Özge Yay., Ank, 1992.\n-\nMartin Van Bruinessen\n,\nAğa, Şeyh, Devlet\n, İletişim Yay., 7. Baskı, İst, 2011.\n-\nUğur Mumcu\n,\nKürt-İslam Ayaklanması 1919-1925\n, Tekin Yay. 11. Basım, İst, 1993\n-\nMustafa İslamoğlu\n,\nİslami Hareketler ve Kıyamlar Tarihi I-II\n, Düşün Yay., 9. Baskı, İst, 2007.\n-\nHasan Hüseyin Ceylan\n,\nCumhuriyet Dönemi Din-Devlet İlişkileri I\n, Risale Yay., 5. Baskı, İst, 1990.\n-\nMete Tunçay\n,\nTürkiye Cumhuriyeti’nde Tek Parti Yönetimi’nin Kurulması (1923-1931)\n, Tarih Vakfı Yurt Yay., 4. Baskı, İst, 2005.\n-\nAbdulkadir Turan\n,\nKürtlerde İslami Kimliğin Gelişmesi\n, Dua Yay., İst, 2011\n-\nSait Özbey\n,\nKürtler ve İslami Kurtuluş\n, Dua Yay., İst, 2009\n-\nDr. Vet. Nuri Dersimi\n,\nKürdistan Tarihinde Dersim\n, Dilan Yay., 4. Baskı, 1992\n-\nGenelkurmay Belgelerinde Kürt İsyanları I\n, Kaynak Yay., İst, 1992.\n-\nYaşar Ertürk\n,\nMilli Mücadele Döneminde Doğu ve Güneydoğu Anadolu’da Yabancı Devletlerin Faaliyetleri (1918-1922)\n, Fırat Üni., Doktora Tezi, Elazığ 2007.\n-\nBülent Taşpınar\n,\nHâkimiyeti Milliye Gazetesinde Şeyh Sait Ayaklanması\n, Yük. Lis. Tezi., Selçuk Üni., Konya, 2010.\n-\nLevent İbral\n,\nKürt Milliyetçiliğinin Oluşum Süreci\n, Polis Akademisi Güv. Bil. Ens., Ank, 2009\n-\nMurat Deniz\n,\nTürk Basınında Şeyh Said İsyanı\n, Yük. Lis. Tezi, Fırat Üni., Elazığ, 2007\n-\nIşıl Turan\n,\nKomintern Belgelerinde Şeyh Said İsyanı ve Ankara’daki Kabine Değişikliği\n, pdf belgeler, internet kaynaklı.\n-\nCihat Kar\n,\n80. Yılında Şeyh Said Ayaklanması ve Gerçekler I-II-III\n, pdf makale, internet kaynaklı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}