{
  "id": "7a7199b7-5349-4c98-9d62-0a73847f8eac",
  "title": "Adem Suriye’yi Başkalarının da Gündemine Getirmek İstedi!",
  "author": "Raziye Özköse",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/adem-suriyeyi-baskalarinin-da-gundemine-getirmek-istedi-6573yy.htm",
  "content": "“…Ne zaman da sabrımız biraz azalsa, sıkıntılar bizi sarmaya başlasa, senelerdir aynı durumu yaşayan kardeşlerimiz aklımıza geliyor, utanıyor ve hem kendimiz hem de onlar için dualar ediyoruz.”\nAdem Özköse İslam coğrafyasının sorunlarına duyduğu ilgi dolayısıyla sık sık farklı ülkelerdeydi. Ümmet bilincinin sevdalısıydı. Bu yoğunluğu içinde aile bağını da yürütüyordu. Bir eş, bir aile gözüyle Adem kardeşimizi nasıl anlatabilirsiniz?\nBismillahirrahmanirrahim. Hz. Âdem’den bu zamana kadar var olan ve kıyamete kadar da sürecek olan bir mücadelenin içindeyiz hepimiz. Hak ve batıl, adalet ve zulüm yeryüzü var oldukça her daim gündemden düşmeyecek kavramlar. Ve bizler Türkiye’deki Müslümanlar olarak uzun senelerdir, kendi yaşadığımız ülkeyle beraber diğer ülkelerdeki kardeşlerimizin ve tüm dünya mazlumlarının derdiyle dertlenilmesi gerektiği bilincini edindik elhamdulillah. Eşim de bu duyarlılığı ta küçüklüğünden beri yüreğinde hisseden ve kurduğu hayalleri gerçekleştirmek için diyar diyar gezen, gazeteciliğini bir güzel heyecanla birleştiren bir kardeşiniz.\nBizler biliyoruz ki, gönülden iman ettiğimiz Rabbimiz, en güzel yaşam tarzını bizlere sunmuştur. Ve bu dinde aşırılıklar olmadığı gibi, dengesiz, tutarsız davranışlar da asla yer bulamaz. Her hak sahibine hakkı verilmiştir. Peygamberimizin (s) buyurduğu gibi; ailemizin ve bedenimizin de bizim üzerimizde hakkı vardır. Hakkını vermediğimiz takdirde zulmetmiş oluruz. Uzak yerlerdeki zulümlere karşı koyarken kendi çapımızda zulmetmekse bizlere asla yakışmaz. Sadece kendisini ve yakınlarını düşünüp, başka hiçbir şeyi dert edinmeyenlerin tavrı ne kadar yanlışsa, sadece dışarılarda koşuşturup ilk başta sorumlu olduklarını ihmal etmek de o şekilde yanlıştır. Müslümanlar olarak bu iki tavrı dikkate alarak en güzel bir şekilde denge kurulmalıdır. Biz de eşimle sürekli bu konuyu gündeme getirir, bir tarafa ağırlık verirken diğer tarafın hakkının verilmemesinden çekiniriz. Senelerdir bu tarz hataların işlendiğini ve kimi zaman çok şeyler yapalım derken eldekilerin yitirildiğini dile getirir ve aynı hatalara düşmemek için gayret sarf ederiz. Bu sebeple eşim bizden uzaklarda geçirdiği zamanları fazla uzatmaz ve dönünce de işlerini daha çok evden hallederdi. Her gittiği yer ona ayrı bir heyecan verdiği gibi, çocuklarına, ailesine dönmek de aynı şekilde onu heyecanlandırırdı. Her ne kadar bu seferki yolculuk uzun sürmüşse de inşallah yine aynı heyecanla dönmesini ümit ediyoruz.\nAdem ve Hamit kardeşlerimizi yaklaşık iki aydır Esed rejimi elinde tutuyor. Her şeyden önce Adem ve Hamit kardeşlerimizi Suriye’ye gitmeye iten sebep ya da sebepler nelerdi?\nBilindiği gibi Suriye’de, öncesi uzun zamanlara dayansa da bir yıldır alenen devam eden bir özgürlük arayışı var. Ve bu özgürlük arayışının bedeli çok ağır bir şekilde ödenmekte. Her gün onlarca görüntü tüm insanlığın gözleri önüne seriliyor. Fakat buna rağmen Suriye’deki olaylar yine de tam olarak insanlığın gündemine giremiyor ve binlerce mazlum için hiçbir şey yapılamıyor. Ölü sayıları sıradan bir şeymiş gibi söylenmeye başlanınca ve gelen haberlere rağmen kimi kafalar hâlâ karışık ve karışıklıklar da yayılmaya devam edince ve bütün bunların üstüne cennete uçan bebeklerin, çocukların sayıları artık sayılamayacak kadar çoğalınca, eşim sürekli gündeminde olan Suriye’yi başkalarının da gündemine getirmek istedi. Bilgisayar başından bir şeyler yapmaktansa bizzat görerek haberler aktarmak ve olayları yaşandığı yerlerde takip etmek onun zaten sürekli yaptığı şeydi. Bu sebeple, elimizden bir şey gelse de yapsak diye her zaman dile getirilen yarı kaçamak sözlere, elden geldiğinde nasıl yapılması gerektiğini oralara gidip risk alarak gösterdi. Amacı Suriye’de yaşananları bağımsız bir şekilde görüntülemek ve gündeme getirmekti. Buna müsaade etmediler. Ama engelleyerek farklı bir şekilde yine gündeme getirmiş oldular.\nİki kardeşimizin akıbetleriyle ilgili ciddi bir bilgi kirliliği yaşanıyor. En son Esed rejimi ellerinde olmadığına dair traji-komik bir açıklama yaptı. Bu konuyla ilgili neler söylemek istersiniz?\nDaha önce hiçbir bilgi vermemelerine rağmen, Esed rejiminin haftalar sonra bu şekilde açıklama yapması kimseye inandırıcı gelmedi. Bu öylesine bir açıklama mı yoksa altında yatan başka sebepler mi var, önümüzdeki günlerde ortaya çıkar. Fakat bilgi kirliliğinin bizi ilgilendiren kısmına bakarsak, bu süreçte gerçekten çok hatalar yapıldı. Özellikle sosyal medya denilen facebook ve twitter başta olmak üzere bazı internet siteleri ve gazetelerde her çıkan haber ağızdan ağza, yüzde yüz doğruymuş gibi yayınlandı. Bu sebeple de birçok asılsız haber ortalıkta dolaştı. Oysa biz Müslümanların tavrı; “Her duyduğunu söylemesi kişiye yalan olarak yeter.” hadisi ile Hucurat Suresinde yer alan “\nSize bir fasık haber getirirse onun doğruluğunu araştırın.\n” ayetinden aldığımız terbiye üzerine olmalıydı.\nBasına verdiğiniz demeçlerde sadece Adem ve Hamit için dua etmenin Müslümanca bir tavır olmadığını, dualarımızı tüm Suriye halkının kurtuluşu için yapmamız gerektiğini vurguladınız. Bu bağlamda bize Suriye deki gelişmeleri kısaca değerlendirebilir misiniz?\nKüçüklüğümüzde ilk Hama olaylarıyla tanıdık Suriye’yi. Daha sonra eşimle dört yıl boyunca, başta Şam olmak üzere Suriye’nin diğer şehirlerini hem içinde yaşayarak hem de dışından bakarak gözlemleme imkânımız oldu. Fikirlerini, duygularını, kimi sevip kimi sevmeyeceklerini dahi özgürce tercih edemeyen bir halk, nasıl üzer ve endişelendirirse kendisini sevenleri, biz de aynı endişe ve hüznü yaşamıştık Suriye için. Hatta kimi zaman içimizden kızmıştık bile, zillete dönüşebilen mazlumluğa. Ama bu süreç özgürlük arayışına dönüşünce, haklı bir kavganın sevincine ortak olduk. Kimilerine göre hâlâ çok karışık gibi görünse de bize göre Suriye’de gayet net ve açık bir özgürlük arayışı var. Zulümlerinde sınır tanımayan, haddi aşan, insanlara dinleri ve ilahları konusunda bile özgürlük tanımayan, işkencelerinin boyutları akılları durduran bir taraf varken, nasıl oluyor da hâlâ mazlumlar üzerinden komplo teorileri ya da kimi mezhep kavgaları üretilebiliyor. Bu olaylar nasıl sonuçlanır, kim gelir kim gider, kimler ne çıkarlar edinmek ister, kimse kesin olarak bilemez. Ama şu an kesin ve net olarak biliyoruz ki, bebekler öldürülüyor, Müslüman kadınlar hakarete uğruyor ve binlerce genç ağır işkencelerden geçiyor. Zannederim bu bilgiler Allah’tan korkan ve vicdanı olan herkes için tarafını belli ettirecek bilgiler. Ve tabi ki biz bu olayların en güzel bir şekilde sonuçlanmasını ve bu mücadele kazanıldıktan sonra da hiçbir haksızlık ve zulüm olmadan adaletli bir sonuca ulaşılmasını diliyor ve bu yönde dualar ediyoruz.\nSiz her şeyden önce bir annesiniz ve üç güzel evladınız var. Onlar babalarının yokluğunu nasıl yaşıyorlar. Adem’siz günleriniz nasıl geçiyor?\nÇocuklarım henüz küçükler. En büyüğü dört, diğerleri ise üç ve iki yaşındalar. İçlerinde mutlaka bir şeyler yaşasalar da babalarının bu kadar uzun ayrılığını henüz tam anlamlandıramıyorlar. Bu yüzden de çok fazla soru sormuyorlar. Bu süreçte rahatlık zamanlarında öğrendiğimiz ilimlerin; ayet ve hadislerin, zor zamanlarımızı nasıl aydınlatıp kolaylaştırdığını gördüm. Bu kolaylık ve ferahlık çocuklara da yansıyor mutlaka. Allah’ın yegâne güç ve kuvvet sahibi olduğunu bilmek, O’nun izni olmadan hiç kimsenin yarar ya da zarar veremeyeceğine yakinen inanmak ve sevdiklerimizi, tüm mü’minleri Allah’a emanet etmek kalbimizi rahatlatıyor. Ne zaman da sabrımız biraz azalsa, sıkıntılar bizi sarmaya başlasa, senelerdir aynı durumu yaşayan kardeşlerimiz aklımıza geliyor, utanıyor ve hem kendimiz hem de onlar için dualar ediyoruz. Bizim için bugünler zor da olsa, Suriyeli kardeşlerimizi ve tüm esir kardeşlerimizi daha iyi anlamamız ve yürekten hissetmemiz için bir vesile oldu. Rabbimiz hem eşimi ve Hamit kardeşimizi hem de zulme uğrayan tüm mazlumları en yakın zamanda kurtarsın.\nSizce iki kardeşimizin akıbetleriyle ilgili daha sağlıklı sonuçlar elde edebilmek ve daha iyi mesafe kat edebilmek için neler yapılmalı?\nŞu an onların ne konumda olduklarına dair, ağızdan ne kadar haberler gelirse gelsin, birebir ya da telefonla bir görüşme olmadan tam sağlıklı ve inandırıcı bir haber almış olamayacağız. Bırakılmaları konusunda bazı yetkili kimseler uğraşıyor. Fakat genel olarak söylemek gerekirse, bu olaya tepki vermek ve gündem oluşturmak için yapılan eylemlerde daha çok kardeşimizi görmek isteriz. İnternette binleri bulan tepkiler, meydanlarda çok cılız kalıyor. Bu tarz eylemlere katılmak, tepkimizi ve desteğimizi göstermek adına etkili olabilir. Ve tabi ki dua etmeyi ihmal etmesin kardeşlerimiz. Her dua bizler ve onlar için kuvvet ve umut olur inşallah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}