{
  "id": "3c71b381-45c7-4c69-b7ac-e733140754df",
  "title": "Kürt Sorununda Zorlu Bir Dönemeç: Uludere Katliamı",
  "author": "Kenan Alpay",
  "year": "2012",
  "issue": "Sayı: 251 - Şubat 2012",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununda-zorlu-bir-donemec-uludere-katliami-6512yy.htm",
  "content": "Kürt sorununu çözmek üzere devreye sokulan araçların teknik donanımına duyulan güvenin ne kadar kof ve çirkin bir tuzak olduğunu göstermesi açısından Şırnak-Uludere’nin Ortasu köyünde yaşanan katliam acı bir tecrübe oldu. 28 Aralık gecesi Ortasu ve Gülyazı’nın sakinleri uzun yıllardan beri yaşandığı üzere Irak’la sınır ticareti yapan yakınlarını bekliyordu. Lakin o gece ileri teknoloji harikası olarak topluma “teröre karşı bir güvence” şeklinde lanse edilen Heronlardan gelen bilgi az sonra sadece Ortasu (Roboski) ve Gülyazı (Bujeh) üzerine değil bütün bir Türkiye’nin üzerine ateş olup yağacaktı.\n28 Aralık gecesi Heronların tespit ettiği görüntülere göre katırların eşlik ettiği kalabalık bir kafile PKK’nin yeni bir saldırısının kapıda olduğunun işareti sayıldı. Bunun için bölgedeki komuta heyeti Genelkurmay karargâhıyla temasa geçip hiç zaman kaybetmeden harekete geçti.  Önce havan atışları, ardından F-16’lardan fırlatılan füzeler karlı dağları aşıp ailelerinin geçimi için uğraşan 34 gencin bedenini paramparça etti.\nBattaniyelere, hasırlara sarılıp katırların sırtına sağlı sollu bağlanarak buz kesmiş dağların tepelerinden indirilen 34 gencin acısı patlamış bir yanardağ gibi ateş olup püskürmüş, ulaştığı her yeri kavurmaya, yakmaya başlamıştı. Olay öyle büyük bir acıya ve sarsıntıya yol açmıştı ki olayın üzerinden 12 saatten fazla bir zaman geçtiği halde ne Hükümet ne TSK ne de haber ajansları tek kelime edebiliyorlardı. Peki, ne olmuş ve nasıl olmuş da her zaman olduğu gibi o gün de Ortasu’da bulunan Jandarma Tabur Komutanlığının bilgisi dâhilinde sınırın öteki tarafından mazot, şeker, çay gibi ihtiyaç malzemeleri getirmek üzere hareket eden kalabalık kafileye yönelik ağır bir askerî operasyona girişilmişti? Üstelik Ortasu köyü muhtarı Haşim Encü başta olmak üzere evlatları, kardeşleri sınırdan yük getiren ailelerin Tabur Komutanlığını defalarca arayıp uyarmasına rağmen sonuçları çok acı ve kanlı olacak bu saldırı engellenememişti.\nUludere’de Gördüklerimiz\n15 Ocak tarihinde İstanbul ve çevre illerden bir grup kardeşimizle birlikte Özgür-Der, Mazlumder, Araştırma Kültür Vakfı, Hikmet Vakfı ve Medeniyet Derneği temsilcileri olarak Ortasu köyüne gitmeye ve bizzat olayın şahitlerinden durumu öğrenmek üzere yola çıkmıştık. Diyarbakır üzerinden harekete geçtiğimizde yoldan katılanlar dâhil 30 kişilik bir grup olmuştuk. İki minibüsle Uludere’ye doğru yol aldıkça soğuk ve kar oranı giderek artıyordu. İnişli çıkışlı sayısız keskin viraj aşarak Ortasu’ya ulaştığımızda ise hava kararmaya doğru yüz tutmuştu.\nTaziye çadırı kaldırıldığı için bizi akşam namazını kılmak üzere toplandıkları camide karşılamışlardı. Soba epeyce önceden yakılmış olmasına rağmen soğuk havanın etkisi ancak kırılıyordu. Önce hep birlikte namazı kıldık, dua ettik. Geniş bir halka oluşturduğumuz caminin arka tarafında hanımlar da yerlerini almıştı. Önümüzde oğlunu, kardeşini, arkadaşını kaybetmiş erkekler vardı. Aynı durumdaki hanımlar ise arkamızda oturuyorlardı. Acılı ve gerilimli bir havada dinlemeye başladığımız muhataplarımız en zor olanı başarmaya çalışıyorlardı. Olabildiğince soğukkanlı ama daha önemlisi adaleti hiç elden bırakmamaya özen göstererek konuşuyorlardı.\nSınır Ticareti Bombalandı\nEn kıymetli varlıklarını, canlarından birer parçayı yitirmiş muhataplarımız İstanbul’dan gelen kardeşlerine hesapsızca içlerini döküyor, hallerini anlamaları ve olabildiğince çok insana anlatmaları için paylaşıyorlardı. İlk söz ‘kaçakçılık’ mevzusuna dairdi. Sadece kendilerinin değil babalarının, dedelerinin hatta büyük dedelerinin dahi sınırın ötesi olarak nitelenen topraklarla ticaret yaptıklarını ifade ettiler. ‘Ulusal sınır’ın hem akrabalık ve komşuluk ilişkilerini hem de ticaret ilişkilerini yasaklama hakkının olmadığını ısrarla vurguladılar. Hatta öyle ki biri kalkıp şöyle dedi: “\nBugün 34 kişiyi öldürdüler, yarın 100 kişiyi öldürseler hatta Ortasu’ya atom bombası atsalar ve bir kişi sağ kalsa yine de karşılıklı ziyaretler ve ticaretler sürecektir. Çünkü başka çare yoktur.\n” Ulusal dil ve bakış açısının saçmalığına ve yol açtığı zulme dair güzel bir vurguydu dinlediğimiz.\n“34 insanın ölümü bir kaza olabilir mi, kasıt var mıdır?” sorusunu kendilerine sorduğumuzda diyebilirim ki, istisnasız hiç kimse kaza olma ihtimali üzerinde durmadı. Öyle ki anlattıkları tecrübeleri dinledikten sonra kafamızdaki ‘operasyon hatası’ ihtimali sıfıra doğru yaklaşmıştı. Hem korucu köyü olmaları hem de köyün sınır ticaretinden geçim imkânlarının hiç olmaması ister istemez köylüleri askeriyeyle sürekli irtibat halinde kılmış. Fakat bulundukları bölge ve yaşanan konjonktür sınır ticareti yapan bu insanları askerle olduğu kadar PKK ve peşmergeyle de çatışmaktan kaçınmaya zorluyordu. Dolayısıyla mecburen rızkını temine odaklanmış bir toplumun (en azından görünürde) siyasal dil ve ilişkilerden mümkün mertebe soyutlanmış bir tarzı benimsemekten başkaca bir yolu gözükmüyor gibi.\nOrtasu sakinleri 34 kişinin öldürülmesinde kasıttan başka bir seçeneğe neden yer vermiyorlar? Çünkü tüm gidiş ve gelişlerin, mal miktarından giden kişilere kadar her zaman Jandarma Taburunun bilgisi hatta denetimi altında gerçekleştiğine vurgu yapıyorlar. Kullanılan yolun “katır boru hattı” olarak bölgede meşhur bir ‘sır’ olduğu dile getiriliyor. Üzerlerinde bir bıçak olsun bulundurmayan ve sınır ticaretlerini her iki tarafı da bilgilendirerek icra ettiklerini anlatan köylüler ilk elde havan atışlarını duyduklarında Tabur’u defalarca uyardıklarını söylüyorlar. Öyle ki Tabur’dan “Endişelenmeyin, sizinkilerle alakalı bir şey yok!” tarzı rahatlatıcı cevaplar gibi “Sizin çocukların ne işi var orada?” gibi fırçalayıcı ihtarları da duymuşlar. Aradan geçen 40-50 dakikalık zaman diliminden sonra gökyüzünü yıkarcasına gürültüyle gelen F-16’lardan gecenin karanlığı yırtan füzelerin ateşlendiği anlaşılmış. Kıyamet koparırcasına bölge ateş topuna döndürüldüğünde kimi katırların sırtında kimi de koşarak ateş ve dumanların yükseldiği noktaya doğru yol almaya başlamış bile.\nAteş ve dumanların arasında yanan katırlara karışmış çocuklarının cesetlerini aramaya başlamışlar. Dağa taşa saçılmış cesetlerin arasında halen yaşayan fakat üstü başı kan revan içerisinde olanları hastaneye yetiştirmek üzere adeta yarışa girişmişler ancak nafile. Yola inmesine inmişler ama çağırdıkları ambulanslar bir türlü gelmemiş. Çünkü güvenlik gerekçesiyle askerler tarafından yollar kesilmiş. Sekiz veya on kişi de böylece gözlerinin önünde son nefeslerini vermişler.\nMaruz kaldıkları vahşi bir katliamdan sonra kendilerini teselli edecek bir söz, bir açıklama bekliyorlarken sanki hepsi gözlerini Hükümete ama özellikle de Başbakan Erdoğan’a dikmişler. Aranmayı beklemişler. Acılarının paylaşılmasını beklemişler, sorumlulardan hesap sorulacağına dair güçlü bir vaat duymak istemişler. Devlet eliyle öldürülen gencecik çocuklar için özür beklemişler. Bunların hiçbirinin çocuklarını geri getirmeyeceğini bile bile beklemişler. Neden mi? Artık bundan sonra kimsenin canı yanmasın, evine ateş düşmesin diye. Yüksek tazminata ‘fit’ olmayacaklarını, köye açılacak sınır kapısının bu katliamı örtmeye kifayet etmeyeceğini anlatıyorlardı açık açık.\nHükümet Beklentilere Cevap Veremedi\n34 insanını kaybetmiş Ortasu sakinleri için en çok problem teşkil eden ve hiçbir biçimde izah edilemeyen kritik nokta ise Başbakan Erdoğan ve Hükümetin olay sonrası gösterdikleri duruş. Kamuoyuna açık bir şekilde veya bizzat kendilerini arayarak taziye ve özür bekleyen insanlar bir karşılık bulamamışlar. Katliamın hızla aydınlatılması ve ucu kime ulaşırsa ulaşsın sorumlulardan hesap sorulması noktasında güçlü bir söz duyamamış olmanın verdiği hayal kırıklığı ve hüzün acılarının katmerleşmesine sebep olmuştu. Evlatlarını kaybetmiş bu insanlarda acılarının değersizleştirildiği, katliamın sıradanlaştırıldığı hissi hâkimdi.\nGeleceğe dair hesaplara değil yaşadıkları ağır travmanın çözümlenmesine odaklanarak konuşuyorlardı. Ne öldürülen çocuklarının cenazelerinin ne de kendi acılarının siyasi hesaplara kurban gitmesine rıza gösteriyorlardı. Bu siyasi hesaplaşmanın dışında olduklarını ve kim ne derse desin bu hesaplaşmada kimsenin namına tavır geliştirmeyeceklerinin altını çiziyorlardı. Cenaze merasiminde BDP’nin sergilediği tutumu engellemelerinin hem fiziki hem de örfi olarak mümkün olmadığına dikkat çektiler. “\nBDP’li değiliz ama acımızı paylaşmaya gelenlerle tartışmaya ve çatışmaya da giremezdik. Hükümet gelip bu durumu engelleyebilir miydi ki bizden bunu bekledi?\n” diyerek izah ediyorlar durumlarını.\nMezarlığa çıkma vakti geldiğinde bizim için de en zorlu süreç başlamış oldu. Karlar altında yüksekçe bir tepeye doğru tırmanıp da 34 kişinin yan yana dizilmiş mezarlarının başına geldiğimizde kadınların gözyaşlarına boğulmuş sitayişkâr sözlerini, erkeklerin acıyla dolup taşan sitemlerini engelleyebilmek hiç mümkün değildi. Mezar taşlarının üstlerine iliştirilmiş eğri büğrü yazılar, yapma çiçekler ve yanlarında getirdikleri resimlerle ortama hâkim olan yüksek hararet ne buz kesen havayı ne de dondurucu rüzgârı fark etmenize imkân tanıyordu.\nTabur Komutanlığının Rolü\nÖldürülen gençlerden her birinin ayrı bir hikâyesi vardı elbet. Geride bıraktıkları hatıralar, geleceğe dair sarf ettikleri sözleri bize anlatırlarken nutkumuz tutulmuştu. Sefer başına elde ettikleri 50-60 liralık kazançlarıyla kimi ortaokulu kimi liseyi ailesine yük olmadan bitirmenin hayalleriyle yaşıyorlardı. İşte şimdi katır sırtlarında bir taraftan mayınlı arazilerle diğer taraftan kış-kıyametle mücadeleye girişmiş 34 insan önümüzde boylu boyunca yatıyordu. Mezarlığın hemen karşısındaki tepede ise Jandarma Tabur Komutanlığı ve bitişiğindeki korucubaşının büyük evini gösterdiler. Katliamdan ötürü Tabur’un sorumluluğuna dikkat çektiler. Cinayetin bölgedeki ayağının buradan kurulduğunu söylüyorlar. Heronlardan gelen bilgileri köylülere rağmen teyit eden, ailelerden gelen bütün uyarılara kulak tıkayan Tabur’un bu cinayetlerdeki rolünün aydınlatılması gerektiğine dikkat çektiler. Tabur’a rağmen veya Tabur’u es geçerek Genelkurmay’ın böyle bir kanlı operasyona girişemeyeceğinde müttefikler.\nİlk andan itibaren Hükümetin ‘operasyon hatası’ olarak nitelediği fakat halen özür beyan etmediği Uludere katliamı yanlışta inat edildiği oranda ciddi bir kırılmanın eşiği olabilir. Hemen tüm yorumlarda bu katliam sonucunda Hükümetin ve TSK’nın yıprandığını ve zor duruma düştüğü vurgulanıyor. Hükümet ve TSK’nın böyle bir operasyonla hiçbir kazancının olmadığı gibi Kürt sorununda esaslı bir meşruiyet sarmalına düştüğüne dikkat çekiliyor. Bu tespitlerin doğru olma ihtimali yüksektir. Fakat diğer taraftan Hükümet durumun açıklığa kavuşturulması noktasında ciddi bir çaba sarf etmek bir tarafa adeta Kürt ulusalcılarının tezlerine haklılık kazandıracak söylem ve pasifist duruşla krizin derinleşmesine sebep oldu. AK Parti Hükümeti “Ankaralılaştığı, statüko savunuculuğuna soyunduğu, Kürt sorunu karşıtlığı temelinde TSK’yla uzlaşmak için bu olayı fırsat olarak kullandığı” gibi eleştirilerin muhatabı oldu.\nKürt Ulusalcıların Fırsatçılığı\nUludere’de yaşanan büyük dram BDP ve Kürt ulusal hareketi için tartışmasız bir biçimde ‘hayat öpücüğü’ oldu. Son dönemde PKK saldırıları dolayısıyla Kürtler arasında da kendini ifade etmekte zorlanan, KCK operasyonları sonrasında şehir merkezlerinde hareket imkânı büyük oranda felç edilen BDP ve Kürt ulusal hareketi Uludere’ye ‘yeni bir huruç’ fırsatı olarak yapıştı. “Kürdün kanı”ndan başlayıp “Kürdün acısı”yla devem eden bir ulusalcı tekelleştirme seferberliğine start verildi. Selahattin Demirtaş’ın “Kürdün kanının değerini herkese öğretmeye karar kıldığı” bir şantajdan Hasip Kaplan’ın “Hükümet kanadından hiç kimse gelmesin. Burada herkes silahlı!” tehdidine kadar BDP’lilerin diline hâkim olan siyasal söylem “maktulleri Kürtleştirmeye, katilleri Türkleştirmeye” endekslenmişti. Özellikle protesto eylemlerinin yapıldığı yerlerde BDP’liler araba ve işyerlerinin taşlanmasını, yer yer yağma hareketine girişmeyi ‘teşvik’ ederek nefret ve çatışmayı körüklediler. Kürtlerin yaşadığı mağduriyetin herkese karşı ve her türlü şiddeti meşru kılabileceğine dair geliştirilen siyasal dil ne var ne yok önüne düşen her şeyi sürükleyip götürmeye niyetliydi.\nÖlümlerin yol açtığı acıları dindirmeyi değil sanki inadına acıları çoğaltmayı siyaset bellemişlerdi. Bu şekilde ulus kimlik merkezinde çatışarak ayrışmak ve ayrıştıkça ulusal kimlik mücadelesini büyütmek gibi bir rota üzerinden hareket ediliyordu. Örneğin Uludere katliamı sonrasında BDP’liler ve beraber hareket eden sol-sosyalist muhalefetin bir kısmının da yer aldığı basın açıklaması gülüşme ve şakalaşmalarla başlıyordu. Üzüntü ve kaygı yerine sevinç ve rahatlama havası belirleyiciydi. BDP ve paralelinde hareket eden AK Parti muhalefeti için yeniden hayat bulmak için acilen ‘aranan kan’ Uludere’de bulunmuştu ne de olsa. AK Parti Hükümetini Org. Muğlalı’yla, Siyonist İsrail’le kıyaslamak, böylece sadece Kürt bölgelerinde değil, bütün Türkiye’de itibarsızlaştırmak için yeni bir imkân doğmuştu.\nYeni Bir İmtihan Süreci\nKürt sorunu gelinen noktada bütün taraflar için aslında sıkı bir imtihan olma potansiyelini sürdürüyor hâlâ. Hükümetin açılım politikalarında yaşadığı tutukluk ve çelişkiler kadar PKK veya BDP-KCK paralelinde seyreden saldırgan ve çözümsüzlüğü dayatıcı siyaset imtihanı daha bir ağırlaştırıyor. Hükümetin resmi ideoloji ve bürokratik olirgarşiyi aşmak noktasında yaşadığı zaaflar imtihanı zorlaştırıyor elbette. Fakat PKK veya BDP-KCK’nin Kürtler üzerinde silah zoruyla hegemonya kurma hakkını uhdesinde tutma saplantısı da zorlaşan imtihanı içinden çıkılmaz noktalara sürüklüyor.\nDiyarbakır Kaleiçi ve Şırnak Güçlükonak’ta faili meçhul cinayetlerin aydınlatılması için fırsat olabilecek kazılar sürüyor. JİTEM karargâhı ve icraatları etrafında sürdürülecek soruşturmalarla paralelleşecek hak ve özgürlüklerin iadesi yolunda atılacak adımlarla Kürt sorununun çözümünde sağlıklı adımlar atılabilir. Bu bağlamda İlker Başbuğ’un internet andıcı davasından tutuklanmış olması, Bülent Arınç’ın Meclis kürsüsünden yeni anayasa sürecinde Kürtlerin tüm haklarının teslim edilmesine dair yaptığı vurgular, eğitim öğretimdeki Türk ulusal vurgularının ve askerî vesayet göstergelerinin iptali yolundaki gelişmelerin olumlu katkıları olacaktır.\nAnayasa tartışmalarına kilitlenmiş bir siyaset ve toplum görüntüsünden kurtulmak, Türk ve Kürt ulusalcıları tarafından derinleştirilmek istenen nefret ve çatışmaların önüne geçmek için alınacak tedbirler için kamuoyu her zamankinden daha fazla hazırdır. Özellikle Terörle Mücadele Kanunu başta olmak üzere TCK ve Siyasal Partiler Kanununda, Milli Eğitim Temel Kanununda yapılacak değişiklikler, yeni Anayasayı beklemeyi gerektirmiyor. Diğer taraftan Ergenekon ve Balyoz cuntalarına yönelik devam eden mahkeme süreçleri 12 Eylül ve 28 Şubat cuntalarıyla hesaplaşmayı da kapsayacak bir derinliğe evrilmeli.\nUludere’nin Ortasu köyüyle Irak sınırında yaşanan katliam muhakkak ki Kürt sorunu için zorlu bir dönemeçtir. Bu zorlu dönemecin kalıcı ve tekrar eden acılara dönüşmemesi için siyaset ve toplumun üzerine düşen ağır görevler var. Devletin bölünmez bütünlüğü adına işlenen suçlarla da PKK’nin demokratik özerk Kürdistan adına işlediği suçlarla da hesaplaşmak zorundayız. Adaleti ve kardeşliği tesis etmek için hiçbir suç ve suçluya yakın duramayız. Aynı şekilde hiçbir hak ve mağdura da sırtımızı dönemeyiz. Zorlukları aşmak, acıların tekrarına engel olmak için tüm cahilî kirlerden arınmak ve kardeşlerimizi kendimize tercih etmek için ileri atılmak zorundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}