{
  "id": "553eed09-e49e-4052-9e49-f27f41a3f651",
  "title": "Ya Direnişin Zaferi, Ya Soykırım!",
  "author": "Rıdvan Kaya",
  "year": "2012",
  "issue": "Sayı: 252 - Mart 2012",
  "url": "https://www.haksozhaber.net/okul/ya-direnisin-zaferi-ya-soykirim-6529yy.htm",
  "content": "Suriye’de insanlık dramı sürüyor. Otuz yıl öncesinin “Hama faciası” şeklinde hafızalara kazınan vahşeti, bugün Suriye’nin muhtelif şehirlerinde ve bilhassa da Humus’ta bir kez daha güncelleniyor, tazeleniyor.\nHumus’ta ağır bombardıman altında yıkıntılar içinde bir evi derme çatma bir hastane odasına dönüştürmüş bir doktor, kameraya kısılmış sesiyle son derece ilkel koşullarda tedavi etmeye çalıştığı yerlere uzanmış yaralıları ve şehitleri gösteriyor. Şehitlerin tek tek isimlerini sayıp, parçalanmış vücutlarını gösteriyor. Yaralılara hangi koşullarda müdahale ettiklerini vurguluyor. Bu şartlar altında yaralıların kurtulabilmesinin mucize olduğunu anlamamak imkânsız. Eğer kan kaybından ölmezlerse, muhtemelen yaralarının mikrop kapması neticesinde bu mazlumların çok büyük sıkıntılarla karşılaşmaları mukadder. Doktor her sözünde Cenab-ı Hakka olan teslimiyetini, bağlılığını ve ancak O’na sığınılabileceğini vurgulayarak dünyaya sesleniyor, Müslümanları yardıma çağırıyor!\nİzahı zor bir durum var ortada. Suriye tüm dünyanın gündeminde; medyada, siyasilerin mesajlarında, insan hakları kuruluşlarının açıklamalarında sürekli Suriye’deki gelişmelerden söz ediliyor. Sanki herkes Suriye’de devam eden canilikler serisine karşı bir şeyler yapma çabasında gibi gözüküyor. Ne var ki, vahşeti durdurmak için hiçbir somut adım atılmıyor ve rutin bir seyir halinde katliam sürüp gidiyor.\nAnlaşılan o ki, “uluslararası kamuoyu” algısında ölümlerin ne kadarının kabul edilebilirliğine ilişkin bir kritik eşik mevcut. Günlük 20, 30, hatta 50 ölüm “tahammül edilebilirlik sınırları” dâhilinde algılanıyor. Zaman zaman bu eşik aşıldığında ise 3 Şubat gecesi Humus’ta yoğunlaşan katliam örneğinde görüldüğü üzere, tepkiler biraz sertleşiyor ama hepsi o kadar; ardından tekrar yatışıyor. Esed rejimi de bu durumun farkında olmalı ki, katliam operasyonlarını zamana yayıyor, yavaş yavaş ve belli bir sınır dâhilinde icra ediyor.\nKatliamı Kanıksamak\nNe acıdır ki, aynı “tepki eşiği” Müslümanlar açısından da söz konusu. Her gün onlarca kardeşimizin vahşice katledilmesi karşısında bizlerin vicdanları da giderek katılaşmakta, nasırlaşmakta. Suriye’de yaşananlar hususunda sergilenen yetersiz tepkisellik ve cılız duyarlılıkla, gerek genel manada Türkiye kamuoyu gerekse de İslami camia hiç de olumlu bir sınav vermemekte.\nSuriye’de yaşanan canavarlığın genel manada duyarsızlıkla, tepkisizlikle karşılanmasının çeşitli sebepleri var. Bir kere bu kadar uzun süreli ve sistematik bir zulüm olgusuna karşı aynı yoğunluk ve süreklilik içinde tepki geliştirmek kolay değil. Üstelik Suriye’deki gelişmelerin bütünsel olarak emperyalist güçlerin hesapları dâhilinde kotarılmış bir oyun olduğuna dair komplocu tezlerin yoğunluğunun da konuya yeterince duyarlılık gösterilmesi önünde ciddi bir engel oluşturduğu açık.\nBu iki husus zaten çok uzun bir süredir İslami camiada mevcut bulunan içe kapanıklık, atalet, bezginlik haliyle birleşince ortaya bugünkü manzaranın çıkması kaçınılmaz oluyor. En somut ve yakıcı sorunları karşısında dahi yeterli çaba göstermekten imtina eden, talepkâr olamayan bir anlayış ve pratiğin bu meseleye çok farklı yaklaşması zaten beklenemezdi. Mamafih, hiç olmazsa İslami camia içinde ümmet duyarlılığı ve perspektifini koruyan kesimlerin Esed diktasının Suriye halkına karşı işlediği korkunç zulümler karşısında şu anda olduğundan çok daha duyarlı ve hareketli olmaları mutlaka gerekirdi. Hiç şüphesiz bu eksiklik ve zaaf hepimiz adına büyük bir vebal teşkil etmektedir.\nSuriye’deki gelişmeleri değerlendirirken birtakım sorular, daha doğrusu evhamlar salim bir akıl yürütmenin de vicdani kanaatlerin de önüne geçebiliyor. Siyasi saplantılar, kirli işbirlikleri örtmenin aracı kılınıyor. Çoğu zaman atıl, tembel ruh halini de okşayan ve bir anlamda pasifizmi “meşrulaştırma” işlevi gören bu sorular yılgın, bezgin kesimler içinse bir tutamak oluşturuyor.\nArkasında Kim Var?\nOysa zihinleri körelten, aklı dumura uğratan komplo teorilerinin ifsat ediciliğinin dahi asla örtemeyeceği bir gerçek var ortada: 40 yıllık bir hanedanın baskısına, zulmüne karşı on yıllardır bastırılmış, ezilmiş bir halk ayağa kalkmış ve “Allahu ekber” diyor. Tanklara, tüfeklere, işkence ve katliamlara rağmen adalet ve özgürlük taleplerinden taviz vermiyor, zulme izzetle direniyor. “Bu tablonun arkasında kim var?” sorusunun salim bir akıl açısından tek bir cevabı olabilir: Rabbul âlemine iman ve teslimiyet!\nBunca zulme, katliama, açlık ve yokluğa rağmen insanları direniş çizgisinde sebat etmeye, kararlı bir duruşa başka kim ve ne ikna edebilir? Tam bir yıldır insanlar sokağa çıkıyor ve vahşice katlediliyorlar. Sokağa çıktıklarında büyük bir ihtimalle tutuklanacaklarını, işkence göreceklerini, sadece kendileri değil, çoluk çocuklarının da katledileceklerini bilmelerine rağmen geri durmuyor, vazgeçmiyorlar. Bu insanların NATO’ya güvendiklerini, İsrail tarafından kışkırtılıp sokağa sürüklendiklerini, Körfez monarşilerinin paralarıyla harekete geçtiklerini iddia etmek ne kadar zalimce bir tutum ve ne kadar büyük bir ahmaklık!\nGeçtiğimiz yılın Mart ayında Suriye’de muhalif gösteriler başladığında Suriye yönetiminin Batılı güçlere karşı konumu dolayısıyla bazıları hiç vakit kaybetmeden bir cepheleşme tablosu çizdiler. Bir tarafta anti-emperyalist, anti-Siyonist bir rejim var olduğuna göre, karşısında da emperyalistlerce, Siyonistlerce desteklenen bir muhalefet olmalıydı!\nAradan tam bir yıl geçti. Bu süreçte muhalefet büyüdü, kitleselleşti ve halk hareketi niteliğine ulaştı. Şiarlarıyla, sembolleriyle İslami kimliğini vurguladı ve aynı zamanda direnişini silahlı bir aşamaya taşıdı. Paralel olarak rejimden tümüyle koptu, ayrıştı, Baas rejimiyle ilintili her şeye tavır alındı, öyle ki başta sahiplenilen bayrak bile reddedildi. Gelinen noktada çok net bir ayrışma gerçekleşmiş görünüyor ve hiçbir biçimde geri dönüş söz konusu değil.\nEski Hal Muhal!\nBu aşamada hâlâ muhalefet hakkında spekülasyon üretenler, bir biçimde olayların yatışacağını ve önceki statükoya geri dönülebileceğini varsayanlar fena halde yanılıyorlar. Ve daha kötüsü yanılgıları kendilerini giderek daha çirkin, daha zalim bir pozisyona sürüklüyor. Katliamcı bir rejimin ardında ister gönüllü, ister gönülsüz saf tutmuş görünüyorlar.\nOlaylar ilk başladığında dahi, halkını katleden bir yönetimin hiçbir biçimde “haklı” bir konumda olamayacağını anlamak, bir diktatörlük rejimine olumlu birtakım sıfatlar yüklenmesinin yanlış olduğunu görüp baskıcı rejime tavır almak zorundaydılar. Yapmadılar, halkını katleden bir zalimin yanında durmakla suç işlediler.\nVe şimdi bu suç çok ötelere taşınmış bir halde. İlk başlanılan yerde belki kafa karışıklığıyla, belirsizlikle izah edilebilecek olan yanlış yaklaşım giderek açık bir suç ortaklığına dönüştü. Tam bir yıldır “NATO gelecek, Suriye’yi işgal edecek!” yalanlarıyla bu akıl almaz tutum meşrulaştırılmaya, kitlesel kıyımın üzeri örtülmeye çalışılıyor.\nOysa NATO’nun falan gelmesi söz konusu değil. Batılı güçlerin Suriyeli mazlumları korumak uğruna gençlerini ölüme yollamaya niyetleri asla yok! Zaten Suriye halkının böyle bir talebi de yok! Kurşunlar, bombalar altında yaptıkları gösterilerde dahi halk, ülkesinde Batılı asker görmek istemediğini olanca açıklığıyla haykırıyor.\nBununla birlikte Suriye muhalefeti, başta Türkiye olmak üzere İslam dünyasından ve Arap ülkelerinden katliamı durdurmak üzere harekete geçmesini ve müdahalede bulunmasını istiyor. Esed rejiminin destekçileri bu talebi Suriye’ye yabancı müdahaleye yeşil ışık olarak yorumlamakta ve yardım talep edilen ülkelerin zaten Batı yanlısı ülkeler olduğundan ötürü, gündeme gelebilecek böylesi bir müdahalenin de son kertede Batı müdahalesi anlamına geleceği iddiasında bulunmaktalar.\nGerçekten çok acınılası ve ayıplanılası bir tutum bu. Ezilmiş, zulmedilmiş, mustaz’af durumuna düşürülmüş kitlelerin yardımına koşmak, onlara sahip çıkmak, hiç olmazsa çaresizliklerinin aslında çaresizliğimiz olduğunu fehmedip onlar için dua etmek yerine bir de çaresizlikten çıkış arayışları dolayısıyla suçluyor muyuz? Bu ne büyük acımasızlık, bu nasıl bir kalp katılaşması!\nPeki, bu insanlara ne öneriyoruz? Ne yapsın, ne talep etsinler? Sözde Müslüman halkların hamisi olduğunu iddia edenler açıkça zalim bir dikta rejiminin safında savaşırken, bu insanların Türkiye laik, Suud Amerikancı, Mısır askerî diktatörlük vs. vs. diye tasnif yapma lüksleri mi var? Suriye halkını içinde bulunduğu şu zor durumda sözlerinden, beklentilerinden, kimi tutumlarından ötürü muahezeye tabi tutmak Allah’tan reva mıdır? Acaba Nisa Suresi’nin 148. ayetinde yer alan “\nAllah zulme uğrayan kimseden başkasının, kötü sözü açıklamasını sevmez…\n” buyruğu üzerinde düşünmek gerekmez mi?\nBurada iki temel çelişki bulunuyor. Öncelikle katliama tabi tutulan bir halkın kendisini korumak üzere silahlı müdahale talep etmesi gayet meşrudur! Bundan ötürü halkı suçlamak ise körlüktür, vicdansızlıktır. Bu şekilde halka bir anlamda “Madem Baas rejimine karşı ayaklandınız, susun ve sessizce katledilme sıranızı bekleyin!” denilmiş oluyor. Kaldı ki yabancı asker, dış müdahale ve benzeri kavramlarla dillendirilen demagojik söylemlerin içerdiği çelişkiler de dikkatten kaçmamalı! Yabancı kim, yerli kim? Dışı anladık da Esed rejimi nasıl iç oluyor, onu anlamak pek kolay olmuyor!\nÖte yandan “dış müdahale tehdidi” davulunu çalmaktan yorulmayanlar, bir türlü Rusya’nın, hatta İran’ın Suriye’deki askerî varlığına dair tek kelam etmiyorlar. Olmayan NATO askeri varlığına ilişkin bir dizi iddia geliştirenler, koca askerî üsleri, Tartus Limanındaki Rus donanmasının varlığını görmezden geliyorlar. Gelişmeler 78-79 Afganistan’ını andırıyor. Hatırlanacağı üzere Afganistan’da darbeci komünist yönetime karşı direnen Müslümanları bazı çevreler Amerikan ajanı ya da destekçisi olarak yaftalarken, bu ülkeye Sovyet askerî müdahalesini ise dost bir ülkeye yardım şeklinde sunuyorlardı.\nHangi Taraf İşbirlikçilik Sıfatını Hak Ediyor?\nSuriye halkının Batılı güçlerin askerî bir müdahalesini talep etmediği çok açık olmasına rağmen, ülke dışında örgütlenmeye, etkili olmaya çalışan bazı muhalif şahıs ya da çevrelerin bu yönde yaptıkları bazı açıklamalar ve Batılı güçlerle yakınlaşma çabalarına bazıları “mal bulmuş” misali sarılmakta. Bu mesajlar üzerinden tüm bir muhalefet Batıcı, NATO’cu diye yaftalanmaya çalışılmakta. Bunlara sormak lazım: Bugüne dek dünyanın neresinde bir dikta rejimine başkaldırı tek sesli ve tek örgütlü bir muhalefet şeklinde gelişti? Muhalifler içinde farklı eğilimler olması doğal değil mi?\nHiç kuşkusuz samimiyet ve İslami sorumluluk belirleyici olsaydı, cımbızlama yoluyla direnişi mahkûm etmeye yönelik malzeme arama tutumu yerine, Suriye halkının her vesileyle yükselttiği İslami şiarların, bağlılığın daha bir güçlü yankılanmasını sağlamaya yönelik çabalar ön planda olurdu! Burada eğer niyet gerçekten Esed diktasını korumak değil de ülkenin gelecekte Batı kontrolüne girmesini önlemekse, söylenen sözler ve atılan adımlar buna uygun geliştirilmelidir.\nBir kere daha vurgulamak gerekirse, herkes hesabını gözden geçirmeli ve Suriye’nin bu şekilde devam etmeyeceğini görmelidir. Ya bu rejim yıkılacak ya da giderek soykırım boyutlarına dönüşme eğilimi belirginleşen bu katliam sürecek ve sistematik baskı sistemi ancak kanlı bir diktatörlük düzeni şeklinde devam edebilecektir. Böylesi bir rejime destek olmanın maliyeti ise giderek daha bir ağırlaşacak ve taşınamaz hale gelecektir.\nİçeriksiz ve anlamsız bir tarzda “Baas rejiminden yana değiliz ama Suriye’nin Batı kontrolüne girmesini de istemiyor, bu yüzden muhalefeti desteklemiyoruz!” diyenler nasıl bir muhalefet istediklerini netleştirmeli ve çabalarını bu yönde geliştirmelidirler.\nSuriye rejiminin hiçbir biçimde anti-emperyalist sıfatını hak etmediğini BM Güvenlik Konseyinde yaşanan tiyatro çok net ortaya koymuştur. Rusya’nın ve Çin’in vetosu ile Suriye rejimine yönelik uluslararası yaptırımlar bloke edilmektedir. Acaba bu olayı nasıl yorumlamak lazım? Veto tavrının arkasında Suriye halkının geleceğini düşünen insancıl bir perspektif mi var, yoksa bizatihi emperyal amaçlarla girişilen bir katliam ortaklığı mı?\nEsasında BMGK’nın süreçle ilgili olarak devre dışı kalmasını çok hayırlı bir gelişme olarak görmek de mümkün. Şöyle ki, zaten etkisiz birtakım kınama kararları ve cılız yaptırımlarla Esed rejimine geri adım attırılması imkânsızdı. Buna karşın tüm dünyada BM’nin devrede olduğu yanılsamasıyla Suriye’deki canavarlığa karşı bir şeyler yapıldığı izlenimi verilecek, bir anlamda vicdanlar tatmin edilecekti.\nOysa gelinen noktada Suriye halkı çok zorlu bir süreç de olsa, rejimle hesaplaşmasını kendi gücüyle gerçekleştireceğini görmek durumunda. Yani Suriye halkı özgürleşecekse, buna Batılı güçler, BM gibi uluslararası kuruluşlar eliyle değil, kendi direnişiyle ulaşabilecek. Kuşkusuz mücadelenin seyri açısından Özgür Suriye Ordusunun çok belirleyici bir yeri olacak.\nNe gariptir ki, bazıları hâlâ silahlı direnişin başlatılmasının yanlışlığından dem vuruyor ve protestoların barışçıl nitelikli devam ettirilmesinin gerekliliğinin altını çiziyorlar. İnsanların kitleler halinde kıyıma uğratıldığı kasap bir rejime silahla karşı koymanın gerekliliğini, zorunluluğunu tartışmak ne kadar abes! Sanki Suriye halkının başka bir alternatifi varmış da yanlış tercih yapmış! Yok böyle bir şey! Zulmeden, katleden, kitlelere karşı vahşice ezme siyaseti izleyen bir diktatörlüğe karşı insanların sahip olabildikleri her silahla karşı koymaları bir hak, daha ötesi bir erdem ve zorunluluktur.\nBMGK’daki tıkanma emperyalist güçler arasındaki çıkar çatışmalarının insani değerlerden, hukuktan, adaletten velhasıl her şeyden daha belirleyici olduğunu bir kere daha ortaya koymuştur. Rusya, müttefiki Suriye’ye sahip çıkarak Akdeniz’deki varlığını güvence altına almış; Çin her zaman olduğu üzere pazarlığa tabi olduğunu deklare etmiş; ABD, İngiltere, Fransa gibi güçler ise zaten somut bir adım atma niyetleri bulunmadığından veto ile ciddi bir mazerete kavuşmuş ve halklarına dönüp “Bakın işte biz bir şeyler yapacaktık ama Rusya izin vermedi!” diyebilme fırsatını yakalamışlardır.\nAdil Çözüm İçin Silahlı Direnişe Destek Verilmelidir!\nSonuç olarak çözümün dışarıdan gelmeyeceği, gelemeyeceği netleşmiştir. Bu yüzden artık gerçekçi ve kabul edilebilir bir çözüm planı üzerinde yoğunlaşmak gerekir. Bu da bizi kaçınılmaz olarak Özgür Suriye Ordusuna götürür. Bu noktada Özgür Suriye Ordusunun varlığı ve etkinliği gerçekçi bir çözüm arayışı içinde olan herkes için tek geçerli tercihtir.\nGenel manada Suriye muhalefeti gibi Özgür Suriye Ordusu da şu anda iyi örgütlenmiş, sistematik ve yeknesak bir konumdan oldukça uzak görünmektedir. Kuşatıcı bir devrimci askerî güç olmaktan çok yerel özellikler gösteren bir milis gücü mahiyeti taşımaktadır. Bunu da doğal karşılamak gerekir. Yaklaşık yarım asır boyunca en küçük bir muhalif kıpırdanmaya dahi izin verilmeyen, sistematik bir baskı ve şiddet aygıtının hâkim olduğu bir ülkeden söz ediyoruz. On yıllardır toplumun üzerinden bir buldozer gibi geçmiş bir cinayet şebekesine karşı, muhalefet kanallarının tümüyle tıkalı bulunduğu bir ülkede örgütlenme, kitlesel irtibatları güçlendirme ve merkezî yapılar oluşturma imkân ve becerilerinin sınırlılığı açıktır. Buna rağmen Suriye halkının İslami duyarlılığı çok büyük fedakârlıklar temelinde güçlü bir karşı koyuş gerçekleştirmeyi mümkün kılmıştır.\nSuriye halkı kararını vermiş, geri dönüşü olmayan bir yola koyulmuştur. Görünen o ki, Baas çetesi silahla el koyduğu yönetimden silah dışında bir yolla ayrılmayı kabul etmeyecek ve bunun için gerekirse ülkeyi bir mezbahaneye dönüştürmekten de kaçınmayacaktır. Şüphesiz bu kan deryasının daha da kabaracak olması insanlığını yitirmemiş herkesi derinden üzer, sarsar. Ne var ki, bu saatten sonra sürecin acısız, kansız bir biçimde seyretmesi ve çözüme kavuşması ihtimali kalmamıştır.\nDolayısıyla Suriye’de haklı, adil bir çözümden yana olan, can kayıplarını dert edinen ve en aza indirilip durdurulmasını arzu eden herkes bu vahşi diktatörlüğün bir an önce yıkılması çabalarına destek vermelidir. Sürekli toplantılar yapıp, zirveler düzenleyen ve kınama kararları alan bölge ülkeleri bildirilerle, demeçlerle bu kan içici rejimin devrilmesinin mümkün olmadığını görmeli ve bir yandan Suriye rejimi üzerinde siyasi, diplomatik ve ekonomik baskıları artırırken, aynı zamanda muhalefete askerî destek de sunmalıdırlar.\nAğır bedeller ve büyük acılara mal olacağı kesin olmakla birlikte Suriye halkının sorunu içeride, kendi elleriyle halletmesi en makul ve uygulanabilir tek çözüm olarak gözükmektedir. Özgür, onurlu ve İslami bir Suriye için tüm Müslüman halklar ve hassaten de İslami cemaat ve yapılar Suriye muhalefetinin silahlı kolu olan Özgür Orduya ihtiyaç duyduğu her konuda katkı sunmalı, kardeşlerini yabancı güçler karşısında mahkûm ve mağdur etmemelidirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}