{
  "id": "6e4df16f-07f5-4c84-b2af-05c8f250567f",
  "title": "İslami Mücadelede Yeni Bir Halka Eynesil’de Özgür-Der Temsilciliği Açıldı",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 260 - Kasım 2012",
  "url": "https://www.haksozhaber.net/okul/islami-mucadelede-yeni-bir-halka-eynesilde-ozgur-der-temsilciligi-acildi-7120yy.htm",
  "content": "Giresun’un Eynesil ilçesi de tevhid, adalet ve özgürlük şiarıyla kuruluşundan bu yana adil şahitlikler ortaya koymaya çalışan Özgür-Der’e omuz verdi. Özgür-Der’in Karadeniz sahilindeki ilk temsilciliği Eynesil’de açıldı.\nHer türlü cahilî anlayışın, geleneksel dinî algının ve resmi ideolojinin dayattığı ulusalcı kimliklerin çok fazla karşılık bulduğu bu çorak topraklarda Özgür-Der Eynesil Temsilciliğinin toprağa atılmış bir tohum gibi bölgeyi yeşertecek azim, kararlılık ve inancı bünyesinde barındırmasını umut ediyoruz.\nEynesil Temsilciliğinin 20 Ekim 2012 tarihindeki açılış programında Hamza Türkmen ve Abdurrahman Dilipak’ın konuşmacı olarak katıldığı “Ortadoğu İntifadalarının İslami Kökleri” konulu bir panel yapıldı. Eynesil Abanoz Düğün Salonunda yapılan program, Muzaffer Yuğcu’nun okuduğu Kuran-ı Kerim tilaveti ile başladı. Halil İncekara’nın sunuculuğunu yaptığı programda Eynesil Özgür-Der Temsilcisi Şükrü Uzun, selamlama konuşmasında şunları söyledi:\n“2005 yılında başladığımız Kur’an ve ıslah temelli ev sohbetlerimiz ve çabalarımız, evlerin yetersiz hal alması ile bizleri yeni arayışlara itti. Mesajımızı daha fazla insana ulaştırmak için geçen yıl ‘İslami Düşünce Konferansları’ başlığı altında bir dizi etkinlik düzenledik. Bu konferanslara başlarken hedeflerimizden biri de çabalarımıza güç katacak ve yıllarca aynı mücadeleyi vermiş tevhid, adalet ve özgürlük şiarını toplumsallaştırma çabasında olan bir hareketle yani Özgür-Der’le yolumuza devam etmekti. Rabbimize hamdolsun ki şimdi derneğimizin açılışını yapıyoruz.\nKapitalist tüketim kültürünün her şeyi nesneleştirdiği, modern yaşam tarzının bireyselleşmeyi öne çıkardığı bir vasatta Müslümanların öncelikle İslami kimliklerini netleştirmeleri gerekmektedir. Kimliğimizi, özgün ve bağımsız olarak fıtrat ve Kur’an vahyi ile bütünleşen şahsiyetleşme imkânına kavuşturabilmeliyiz. Ailevi ve İslami eğitim çalışmalarımızda tutarlı İslami şahsiyetler yetiştirmeliyiz. İslami şahsiyetlerin birliğinden Kur’an ahlakını ve mesajını birlikte yaşamaya çalışan tebliğci ve mücadeleci Kur’an nüveleri veya halkaları oluşturmalıyız. Kur’an halkaları arasında zincirleme istişari irtibatlar kurarak, içinde yaşanılan toplumları gereğince vahiyle uyararak ve Resulullah (s) gibi vahyî çözümlemelerini kendi aralarında örneklendirerek yaşayacak model bir cemaat yani toplumsal bir model oluşturabilmeliyiz. Kitleleri gereğince uyarabilecek ve onlara hem itikadi hem idari, siyasi, ekonomik ve kültürel özgün çözümler önerecek ve Rabbimizin gaybi yardımına layık olabilecek toplumsal bir hedefe yönelmeliyiz.\nİşte tam bu noktada Özgür-Der Türkiye’de bu örnek model olma yolunda 1999’dan beridir ıslah ve ihya çabası içindedir. Bizler de Özgür-Der Eynesil Temsilciliği olarak Samsun-Artvin hattında bu ıslah çizgisini kalınlaştırıp adil şahitlikler ortaya koymaya çalışacağız. Ümmet olma yolunda Karadeniz’den ıslahçı çabaya omuz vereceğiz. Rabbim niyetlerimizi ve çabalarımızı bereketlendirsin.”\nProgram dâhilinde yapılan panelde konuşan Hamza Türkmen, Malik B. Nebi’nin İslam ümmetinin sömürüye müsait hale geldiği tespitini değerlendirdi. İçeride yaşanan çürüme ve dışarıdan Batılı güçlerin sömürgeci tutumuna rağmen ıslah hareketlerinin hep var olduğunu belirten Türkmen, sözü Ortadoğu’daki halk ayaklanmalarına getirdi. Halkların öfkelerinin patlamasında ıslah hareketlerinin ve İslami mücadele birikiminin etkisinin tartışılmasının önemine dikkat çeken Türkmen, bugün yaşadığımız intifadaların temel köklerinin toplumsal çözülüşe karşı ortaya çıkan Urvetu’l Vuska hareketine kadar götürülebileceğini söyledi. Türkmen, bu hareketin beş ilkesini şöyle aktardı: “1- İç istibdadı tasfiye edip şura temelli yönetimi inşa etmek. 2- Ümmeti yeniden diriltmek için Kur’an ve Sünnet’e dönüş. 3- İçtihat keyfiyetini ön plana çıkartmak. 4- Din kültürünü bidat ve hurafelerden arındırmak. 5- Sömürgecilerle mücadele etmek.” Türkmen’e göre bu temel ilkeler, 20. Yüzyılda  Suriye’de\nMenar\n, Türkiye’de\nSebilürreşad\nve\nSırat-ı Müstakim\n, Hindistan’da\nTercüman-ı Kur’an\n, Tunus’ta\nZeytuniye\ndergilerinin; Mısır’da İhvan-ı Müslimin, Pakistan’da Cemat-i İslami, Cezayir’de Ulema-i İhvan-ı Müslimin ve Tunus’ta da yine İhvan kökenli hareketlerin de temel sistematiğidir. Bu çevrelerin takip ettikleri program büyük ölçüde Afgani ve Urvetu’l Vuska çizgisinin devamı niteliğindedir. Öze dönüş ve yeniden inşa kaygısı taşıyan bu ekoller arasındaki temel benzerlik ve etkileşim yanında, bir de birikim, tecrübe ve özel şartlarla ilgili farklılıklardan kaynaklanan nüanslar ve tarz ayrılıkları söz konusu olabilmektedir.\nTürkmen, Ortadoğu intifadalarında da en büyük payın İslami hareketlerin ve bu hareketlerle geçmişten bir bağı olan Müslümanların olduğunu, merkezinde de camilerin yer aldığını belirtti. Bu bağlamda Türkmen, Ortadoğu intifadalarının köklerini Urvet’ul Vuska, onun takipçisi Menar ekolü ve İhvan örgütlenmesine dayandırarak bugün yaşananların yüz yirmi yıllık bir geçmişin ürünü olduğuna vurgu yaptı.\nAbdurrahman Dilipak ise sabit bakış açılarının zararlarına değindi. İlk defa “Ortadoğu” tanımlamasının dahi sorunlu olduğuna işaret etti: “Bu coğrafyaya Ortadoğu diyebilmemiz için haritaya İngiltere’den bakmak gerekir.”\nOne minute, Mavi Marmara gibi gelişmelerin ümmetin ümitlerini dirilttiğine değinen Dilipak, ayaklanmaların ilk başladığı Tunus’ta farklı kesimlerden insanların meydanlarda buluştuğunu söyledi. Tüm farklılıklarına rağmen ortak sloganlarının “Allahu Ekber” olduğunu ifade eden Dilipak, benzer durumun Mısır’da da yaşandığını, ayaklanmanın üçüncü gününden itibaren direnişin İslami kimlik kazanmaya başladığını belirtti. Dilipak cami çıkışlı hareketler ve İhvan’ın başarılı öncülüğü ile bunun sağlandığını ifade etti.\nŞeytanın damarlarımızda dolaştığını söyleyen Dilipak, şeytan ve onun askerlerinin boş durmadığını, bunun karşısında Müslümanlar olarak bizim ne yaptığımızın önemli olduğunun altını çizdi. “Allah dileseydi bu olayları ötekilerin eliyle de başlatabilirdi.” diyen Dilipak, gelişmeleri komplo merkezli okumanın ve emperyalistlerin planı olarak görmenin insafsızlık ve vicdansızlık olduğunu belirtti.\nOrdu, Giresun, Bulancak, Görele, Eynesil, Şalpazarı, Beşikdüzü, Vakfıkebir, Akçaabat, Trabzon ve Rize’den Müslümanların katıldığı program dua ile sona erdi.\nRabbimizden Özgür-Der Eynesil Temsilciliğinin ıslah ve ihya damarının Karadeniz’de kalınlaşmasına vesile olmasını diliyoruz. İslami mücadeleyi güçlendirecek çabaların bereketlenmesi için dua ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}