{
  "id": "b6c13459-d2ba-4652-8c69-d48cc268faa8",
  "title": "Gazze’nin “Siccil Taşları” İsrail’in Tepesinde",
  "author": "Mehmet Ali Aslan",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/gazzenin-siccil-taslari-israilin-tepesinde-6703yy.htm",
  "content": "İsrail’in 14 Kasım tarihinde Filistin İslami Direniş Hareketi Hamas’ın askerî kanadı İzzeddin el-Kassam Komutanı Ahmed el-Caberi’ye dönük suikastıyla başlayan ve 21 Kasım tarihinde sonlanan Gazze saldırısında toplam 177 kardeşimiz şehit edildi. Katledilenlerin önemli bir kısmı çocuk. 1.200 civarındaki yaralılar arasında uzuvlarını kaybedenler var. Bazısı tamamen yerle bir olmak kaydıyla yüzlerce bina ciddi hasar gördü.\nİsrail, yoğun hava saldırılarıyla Gazze direnişinin gücünü sarsmak ve şehrin altyapısını yıkmak istedi. Ancak direnişin gücünü sarsmak şöyle dursun, Gazze’deki direniş güçleri 8 günlük savaştan çok daha özgüven sahibi olarak çıktılar. Gazze ve tabi ki tüm Müslümanlar ve Filistin davasına gönül verenler açısından yaşananların en acı ve kahredici tarafı çok sayıda masum ve savunmasız insana, çocuklara, kadınlara kıyılmasıydı. Siyonist işgalciler bir kez daha caniliklerini Gazze’de sergilediler ve ortaya oldukça üzücü bir tablo çıktı. Yanı sıra direniş, önemli bir komutanını kaybetti. Ancak ödenen bu bedel, yenilgiye yol açmadı. Bilakis dökülen kanların bereketiyle Gazze bir kez daha başı dik bir şekilde düşmana iradesini gösterdi. Onca hava saldırısına rağmen İsrail’i tedirgin edecek, yerleşimcileri, ordusunu ve kabine üyelerini endişelendirecek bir direniş ortaya koydu.\nAhmed el-Caberi Kimdir?\nİzzeddin el-Kassam komutanı Ahmed Said el-Caberi, Gazze’deki askerî direnişi önemli bir noktaya getiren isimlerden birisiydi. Özellikle İsrailli asker Gilad Şalit karşılığında 1.000’in üzerinde Filistinli tutsağın özgürleştirildiği “esir takası” anlaşmasında ön plana çıkmıştı. Gerek 2008-2009’daki 22 gün savaşında ve gerekse Şalit’in 5 yıl boyunca Gazze’de rehin tutulmasındaki başarısını “esir takası” görüşmelerinde de sürdürmüş ve tarihî bir anlaşmayı Filistin halkına hediye eden isimler arasında yer almıştı.\nOrganizasyon, operasyon ve güvenlik konusundaki kabiliyetinin yanı sıra silahların geliştirilmesindeki teknik zekâsıyla da bilinen Caberi, el-Fetih’te başladığı mücadele tarihinde 13 yıl Siyonist zindanlarda kaldı. Fetih’in gerek seküler yapısı ve gerekse Oslo süreciyle uzlaşmacı bir politika izlemesi zindanda bir sorgulama dönemi yaşamasına neden olmuş ve 1995’te özgürlüğüne kavuştuğunda kendisini Hamas’ın saflarında bulmuştu. Artık Caberi için Filistin davası öncelikli İslami bir meseleydi ve Selahaddin Eyyubi’nin karşısındaki Haçlılar hükmünde olan İsrail’e karşı cihad etmek Kudüs’ün kurtuluşunun yegâne kapısıydı.\nFilistin direnişinin öncülerine dönük suikastları geçmişten beri bir “devlet politikası” olarak uygulayan İsrail, bu saldırılarından birini 2004’te Caberi’ye de düzenlemiş ve saldırıda Caberi’nin en büyük oğlu Muhammed ile kardeşi ve yeğeni şehit düşmüştü. Son 10 yıldır İzzeddin el-Kassam’ın fiilî komutanlığını üstlenen Komutan Caberi de oğlunun şehadetinden 8 yıl sonra bir muhbir vasıtasıyla tespit edilen aracı Gazze’nin Ömer Muhtar Caddesinde seyrederken İsrail füzesiyle vurulması sonucunda şehit düştü. Beraberinde Halid Meşal Şam’da iken uzun bir süre yanında bulunan Muhammed Hamid Hams da şehit düştü. Caberi, korumalığını üstlenen Hams ile birlikte Suriye-Filistin Dayanışma Birliği kurucu üyeliğini yapmakta ve Esed’e karşı Suriye kıyamını aktif olarak savunmaktaydı. Şehit olmadan birkaç gün önce ilk haccından dönen Caberi’nin 11 çocuğu vardı.\nÖzelde Gazze, genelde Filistin ve daha genelde İslam ümmeti gerçekten de yeri zor doldurulacak önemli bir mücahit, saygın bir lider ve adanmış bir evladını Rabbimize uğurladı. Ancak öğrencilerinin 8 gün boyunca büyük özveriyle ortaya koydukları direniş umutları yeşertti.\n8 Günlük Savaşın Bir Zaferi Var mı?\nSomut veriler ortaya konduğunda ateşkes anlaşmasının sağlanmasından sonra Gazze halkının sevinç gösterileri yapması ve direniş önderlerinden zafer konuşmalarının sadır olması biraz garip görünebilir. Sonuçta katlanılması çok zor bir acı yaşanmış ve 177 insan kaybedilmiştir. Binlerce insanı mateme boğan, milyonlarca insanın yüreğini yakan bu görüntülere karşı İsrail tarafında sadece 5 kişi ölmüştür. Bunu zafer olarak nitelemek ne kadar mantıklıdır?\nBu sorunun cevabına her şeyden önce Gazze’nin içinde bulunduğu şartlar ve tarafların amaçları göz önünde bulundurularak ulaşılabilir. Hamas’ın iktidara geldiği günden bu yana 6 yıldır ağır bir abluka altında bulunan Gazze’de hayat damarları adeta İsrail kuşatması nedeniyle kesilmişti. Mübarek dönemi Mısır’ının İsrail’in Gazze’yi cezalandıran politikasına destek olması bölgeyi tamamen açık cezaevi haline getirmişti. Ortadoğu’da değişim rüzgârlarının esmesi ve intifadaların diktatörleri sarsmasıyla Gazze’de de yeni bir sürece girilmiş, Ortadoğu’yu ısıtan özgürlük güneşinin ışınları Gazze’ye kadar ulaşmıştı.\nKuşatma altındaki bir bölgeye Katar’dan en üst düzeyde yapılan ziyaret, Mısır’da çiçeği burnunda Mursi yönetiminin Gazze’yle kurduğu kardeşlik temelli ilişkiler abluka zincirinin gevşediğinin sinyalini vermişti. Mısır’daki devrimci hükümet ile Gazze’nin egemenliğini elinde tutan örgütlülük aynı düşünsel mirasın uzantılarıydı. Türkiye Başbakanı Erdoğan’ın da Gazze ziyaretini gündemleştirdiği bir vasatın ortaya çıkması Kudüs davasını en öncelikli mesele olarak gören Gazze’deki İslami iktidarın daha bir güçleneceğinin habercisi olmuştu.\nDenebilir ki, İsrail için en öncelikli husus Gazze’de ablukayı sürdürüp, Gazze’nin güvenli bir yer olmadığını göstermek ve gelecek açısından tehlikeli gördüğü İslami direnişin yükselmesini engellemektir. Hamas’a suikastlar ve bombalarla darbe vurup gerileteceğini düşünen İsrail, böylelikle Gazze’ye gitme eğilimi gösterenlere de mesaj vermek istemektedir. Birtakım analizlerde dile getirilen İsrail’de seçim yatırımı, Obama’yla ilişkiler gibi tali maddeleri öncelikli savaş sebebi saymak ise bizleri esastan uzaklaştırır.\nHamas ve diğer direniş grupları için ise şu an hayati olan temel konu ablukanın sona ermesidir.\nOlayı bu çerçevede değerlendirdiğimizde Gazze’deki sevincin ve zafer nidalarının neye tekabül ettiğine vakıf olabiliriz. Kuşatma altında olması bir yana bombalanmakta olan bir bölgeye Mısır Başbakanı Hişam Kandil’in ziyaretini Tunus Dışişleri Bakanı Refik Abdusselam’ın takip etmesi ve ardından Türkiye Dışişleri Bakanı Ahmet Davutoğlu’nun Arap Birliği dışişleri bakanlarıyla birlikte savaş esnasında Gazze’ye girmesi Gazzelilerin moralini yükselten önemli faktörlerden biriydi. Riske rağmen bu ziyaretlerin yapılması İsrail’e bir meydan okuma şeklinde algılandığı gibi ablukanın da delinmeye başladığının önemli bir göstergesiydi. Etkili devletlerin temsilcileri adeta İsrail’in Gazze’ye uyguladığı tecridi artık hükümsüz gördüklerini ilan ediyorlardı.\nÖte yandan İsrail’in, Filistin direniş gruplarının füze saldırılarına karşı koruma kalkanı olan “Demir Kubbe” savunması önemli oranda yara aldı. Başta İzzeddin el-Kassam olmak üzere İslami Cihad’ın askerî kanadı Kudüs Seriyyelerinin attığı füzelerin yaklaşık 3’te 1’i etkisiz hale getirilemedi. Bu durum İsrail’deki yerleşimcileri iyice tedirgin etti ve hükümetlerinin kendilerini koruma konusunda yetersiz kaldığı algısını besledi. Bununla da kalmadı, Kassam’ın füzelerinin sadece Gazze sınırına yakın yerleşimleri değil, Tel Aviv ve Kudüs’ü de vuracak menzile sahip olduğu ortaya çıktı. Bu durum İsrail’in bütün 8 günü tamamen korku ve endişe içinde geçirmesine yetti de arttı bile. İsrail’de ilk defa bir kabine toplantısı sığınakta yapıldı.\nKassam’ın füze teknolojisindeki bu başarısı İsrail tarafından beklenen bir durum değildi. Bu nedenle İsrail’de sirenler 8 gün boyunca susmadı. Gazze semalarında İHA’lar ve savaş uçakları eksik olmamasına rağmen direnişçiler saklandıkları mevzilerden yüzlerce füze fırlatmayı başardılar. Devrim sonrası Libya’dan Gazze’ye ciddi oranda füze girdiği biliniyor. Yanı sıra İran teknolojisiyle geliştirilen Fecr füzelerinin menzili Kassam’ın ürettiği füzelerden daha uzun. “Demir Kubbe”yi etkisiz bırakan füzelerin bir kısmı daha önce İran’dan gelen füzeler. Ayrıca tamamen kendi yapımı füzeler haricinde Kassam’ın Fecr füzelerinin sadece beynini kullanarak imal ettiği füzeler ise Fecr’den de uzağı vurabiliyor. Batı Kudüs’ün batısını vuran füzelerin de bu füzeler olduğu söyleniyor.\nHamas’ın füze teknolojisindeki bu başarısını hesaplayamayan İsrail’in savaşın henüz 2. gününde Obama üzerinden Türkiye’yi araya sokarak ateşkes teklif etmesi nasıl zor bir durumun içine girdiğinin göstergesidir. Kassam’ın “Siccil Taşları” adını verdiği füze saldırılarının İsrail’in imajını sarstığı ifade edilebilir. İsrail ilk kez düzenli bir ordu gibi çalışan bir direnişle karşılaştı. Denizde de havada da direniş güçleri tarafından vurulabileceği ortaya çıktı. Nitekim ateşkes üzerinden henüz birkaç gün geçmemişken İsrail’in önemli askerî-siyasi figürlerinden Savunma Bakanı Ehud Barak istifasını sunarak politikayı bıraktığını açıkladı. Netanyahu’nun yaklaşan seçimlerde başarı sağlama şansı da azaldı. Psikolojik açıdan İsrail’in yenildiği bizzat İsrail basınında da yazıldı. İsrail ordusunun kara harekâtına girişmemesi ise cesaret yoksunluğuyla açıklandı.\nŞüphesiz 8 günlük savaşın Gazze açısından en önemli boyutu ise Hamas’ın direniş seçeneğinden vazgeçmediğinin açık bir şekilde ortaya çıkmasıdır. 2009 ateşkesinden bu yana Hamas’ın askerî operasyon gerçekleştirmemesi iktidarda oluşuna bağlanarak, silahlı direnişle ilgili istifhamlara yol açmıştı. Ancak Hamas, bu seçenek için her zaman hazırlık içinde olduğunu ve düşmana karşı yıpratıcı bir direniş sergileyebileceğini ispatladı. Direnişçiler büyük fedakârlıklar üstlenerek devasa teknolojik üstünlüğü olan bir güce asla boyun eğmeyeceklerini ortaya koydular.\nGazze halkı da yaşadığı onca acıya, verdiği onca şehide rağmen Hamas’ın yanında yer alarak daha büyük bedeller ödemeyi göze aldığını bir kez daha gösterdi. Düşen onca bombaya rağmen herkes hayatına kaldığı yerden devam etti. Ailesini kaybedenlerde dahi çökkünlük, küskünlük ve sorumluluğu Hamas’a yüklemek gibi bir durumun yaşanmaması Gazze’deki moral yüksekliğini ortaya koydu. Örneğin 6’sı çocuk, aile üyesinden 13 ferdini İsrail’in vahşice saldırısında kurban veren baba el-Delu’nun metaneti ve sabrı oldukça öğreticiydi.\nBütün bunlarla birlikte ateşkes maddeleri arasında Gazze’deki ambargonun hafiflemesinin önünün iyice açılması ve ateşkes sürecinde Gazze halkının çok güvendiği bir ismin, Mısır Cumhurbaşkanı Mursi’nin ön plana çıkması Gazze’de yaşanan sevinci açıklamaktadır. 2008-2009’daki 22 gün savaşında Gazze düşmana teslim olmamak kaydıyla başarı sağlamıştı ancak şimdi sürekli havadan vurulmasına ve İsrail’in savunma sanayisine rağmen bulunduğu yerden İsrail’in önemli merkezlerini vurma gücüne sahip olduğu ortaya çıktı.\nİsrail’in ise Ahmed el-Caberi’yi katletmekle emellerinden sadece birine ulaştığı söylenebilir. Ancak Fethi Şikaki, Yahya Ayyaş, Salah Şahade, Şeyh Ahmed Yasin, Dr. Rantisi, Nizar Reyyan, Said Siyam gibi liderleri benzer suikast yöntemiyle katleden İsrail’in, Filistin direnişinin yükselişini engelleyemediği düşünüldüğünde ulaştığı bu emelinin de kendisine bir fayda sağlamayacağını tahmin etmek zor olmaz.\nGazze’nin Kanı Suriye’nin Kanından Farklı mı?\nGazze’ye yönelik İsrail saldırıları tüm dünyada olduğu gibi Türkiye’de de çeşitli protesto eylemleriyle karşılandı. Şüphesiz bu duyarlılığın eyleme geçmesi önemli ve takdir edilmesi gereken bir durum. Hatta daha güçlü etkinliklerle Gazze direnişinin yanında durmak gerektiği söylenmelidir.\nAncak garip olan aynı hassasiyetin Suriye söz konusu olunca belirmemesidir. Gazze saldırısının an an takip edildiği bir yoğunlaşma sürecine giren Müslümanların aynı günlerde yüzlerce katledilen Suriyeli kardeşlerinden bihaber olmaları üzücü olduğu kadar tutarlı bir bilinç yoksunluğunun da göstergesi değil mi?\nİlginçtir, Suriye kendi acısını unutup Gazze için sokaklara dökülüyor. Nitekim İsrail saldırıları başladıktan sonra Suriye’de Esed karşıtı Cuma gösterileri Gazze ile dayanışma gösterilerine dönüştü. Birçok şehirde iki hafta boyunca “\nGazze Seninle Ölüme Varız!\n” sloganı atan Suriyeli muhalifler, taşıdıkları pankartlarla da Gazze-Suriye kardeşliğinin örnekliğini sergilediler. Suriye Muhalefeti ve Devrimci Güçler Konseyi Başkanı Muaz el-Hatib de yayınladığı görüntülü mesajda “Acılarımıza rağmen Gazze halkının acısını paylaşıyoruz.” mesajı verdi. Halep’e bağlı Bustan el-Kasr’da Gazze için slogan atan göstericiler Esed güçleri tarafından bombalandı. 20 kardeşimiz şehit düştü. Ancak Gazze için gösterilen hassasiyetin onda biri dahi Suriyeli kardeşlerimizden esirgendi. Peki, neden? İnsani trajediyse, Suriye’de 20 aydır çok daha büyüğü yaşandı/yaşanıyor. Müslümansa, Suriye de Müslüman; üstelik Gazze’deki İslami hareketle aynı düşünsel mirasın takipçisi. Yakınlıksa, Suriye hemen yanı başımızda, sınır komşumuz.\nGazzeliler Suriye’yi kendi kardeşleri biliyorlar. Nitekim Komutan Caberi’nin bu konudaki gayretleri biliniyor. Suriye kıyamını destekleyen Caberi için yoğun bir koşuşturma içine girenlerin İsrail’in onu şehit etmesiyle Esed’e bir hayat öpücüğü kondurduğunu da görmeliler.\nÖte yandan Gazze’nin acısı ve ambargonun hafiflemesinin sevincinden çok İsrail’e atılan uzun menzilli füzeleri ısrarla, üstüne basa basa dile getiren ve adeta Gazze halkının iradesini yok sayan, başarıyı sadece birkaç füzeye bağlayan “analizler” ise Suriye gerçeğiyle birlikte düşünüldüğünde oldukça sırıtıyor. Bu konuda Lübnan’dan yayın yapan el-Menar TV’nin İsrail uçağının düşürüldüğü videoları yayınlayan İzzeddin el-Kassam’ın logosunu fotoshop tekniğiyle İran’a yakın duran İslami Cihad’ın askerî kanadı Kudüs Seriyyelerinin logosuyla değiştirmesi dikkat çekiciydi. Cihadı bizzat veren Kassam Tugaylarının, savaşı “Siccil Taşları” ve İslami Cihad’ın da “Mavi Gök” adıyla nitelendirmesine rağmen el-Menar’ın Fecr füzelerine istinaden “Gazze’nin Fecri” adını kullanması da bu minvalde altı çizilmesi gereken bir işgüzarlık örneği oldu.\nÖte yandan direnişin kullandığı füzelerin bir kısmının İran tarafından verildiğinin çokça gündem edilmesi de Suriye sınavında imajını iyice yitiren İran’ı aklama operasyonu olarak değerlendirildi. Kassam Tugayı ve önde gelen Hamas temsilcileri özellikle kendi üretimi silahları kullandıklarını açıkladılar. Hamas lideri Halid Meşal ise İslami Cihad lideri Ramazan Abdullah Şallah’la birlikte Mısır’da ateşkes sonrası yaptığı basın toplantısında Mısır’a, Katar’a ve Türkiye’ye teşekkür ederken; Suriye nedeniyle yaşadıkları anlaşmazlığa kayıt düşmekle birlikte silah katkısından dolayı İran’ı da unutmadı. Son dönemde yaşadıkları problemlere rağmen İran’a da teşekkür etti. İran, Filistin direnişine hangi kaygıyla olursa olsun elbette maddi/askerî destek sağlamıştır. Ancak birilerinin lütuf ve minnet duygularıyla hadiseye yaklaşması pek ahlaki olmamıştır. Elbette İran’ın Filistin direnişini sahiplenmesi olumlanmalıdır ancak Esed yönetimine verdiği desteğin tel’in edilmesi gerektiği de açıktır.\nBu noktada İsrail’in şehit ettiği Komutan Caberi’nin, özgürleştirilmelerinde büyük emeği olan Filistinli (eski) esirlerin verdiği anlam yüklü mesajı aktarmak gerekir. Bilindiği gibi 1.000’den fazla esirin özgürleştirildiği esir takasında 50 kadar müebbetlik esir Gazze ve Batı Yaka dışında bir yere gitmeleri şartıyla bırakılmışlardı. Bunlardan 10’u Hamas mensubu olmak üzere 11’i Türkiye’ye geldi. Özgürleşmiş esirler İstanbul’da Gazze için Filistinlilerin kurduğu FİDDER’in Özgür-Der ve İHH ile birlikte Fatih’te düzenlediği Gazze yürüyüşünde en önde yürüdüler. Suriye’de Gazze için atılan sloganlara atfen esirler, yürürken şu sloganı atıyorlardı: “\nSuriye Seninle Ölüme Varız!\n”\nEsirlerin, ayrıca verdikleri mesajda hassaten Gazzelilerin kanının Suriyelilerin kanından farklı olmadığının altını çizerek kendileri için gösterilen kardeşlik çabalarının aynısının Suriye için de gösterilmesi gerektiğine dikkat çekmelerinin sözde Filistin ve “direniş ekseni” adına Esed iktidarının devamından yana olanları utandırmasını beklemek ise pek fazla iyimserlik olacak! Yine de Rabbimizden dileğimiz Gazze’de de Suriye’de de daha fazla kardeşimiz ölmeden kurtuluş ve özgürlüğü yeşertecek mutlak zaferin gerçekleşmesi ve kim olursa olsunlar, ne adına katliam icra ediyorlarsa etsinler Müslümanların topyekûn tüm zalimlere karşı birlik olduklarını görmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}