{
  "id": "2c1c031b-7192-443b-be55-82cd56e2a12f",
  "title": "Açlık Grevleri Eylemi: Talepler ve Hedefler",
  "author": "Rıdvan Kaya",
  "year": "2012",
  "issue": "Sayı: 261 - Aralık 2012",
  "url": "https://www.haksozhaber.net/okul/aclik-grevleri-eylemi-talepler-ve-hedefler-6709yy.htm",
  "content": "12 Eylül tarihinde PKK-KCK davalarından ötürü Türkiye’deki muhtelif cezaevlerinde bulunan mahpuslarca başlatılan açlık grevleri, eylemin 65. gününde Abdullah Öcalan’ın talimatıyla sona erdirildi. Artık kritik eşiğe gelindiği ve her an ölümlerin yaşanabileceği kaygılarının bir hayli yükseldiği bir vasatta son verilen eylemin hiç kimse ölmeden sonuçlanmış olması kamuoyunda büyük bir rahatlamaya yol açtı.\nSüreç adeta bir korku filmi gibi ilerledi. Ortam önce Başbakan Erdoğan’ın açlık grevindekileri ölmeye iter şekilde ardı ardına sarf ettiği tahrik dozu yüksek sözlerle bir hayli gerildi. Ardından “kuzu kebap” vs. türünden tek kelimeyle ayıp sayılması gereken beyanlarla seviye iyiden iyiye düşürüldü. Ve karşı taraftan gelen kimi beyanlarla, örneğin, BDP Eşbaşkanı Selahattin Demirtaş’ın “Biz artık Mehmet Öcalan’ın adaya gitmesini değil, Abdullah Öcalan’ın Diyarbakır’a gelmesini istiyoruz.” şeklindeki açıklamalarıyla da hepten tehlikeli bir hale getirildi.\nNeyse ki, bu gerilim 17 Kasım tarihinde İmralı Adasına abisiyle görüşmeye giden Mehmet Öcalan’ın getirdiği “Cezaevindekiler açlık grevini bıraksınlar” mesajıyla son buldu. Cezaevindekilerle dayanışma amacıyla dışarıda eylemi sürdüren BDP’li siyasilerin doğrudan kendilerine hitap etmeyen bu mesajı neden üzerlerine alınıp eylemi bitirdikleri pek anlaşılamamış olsa da bunun üzerinde pek durulmadı. İmralı’dan gelen vahyin tefsirinde ihtilaf yaşanmış olması muhtemeldi!\nİki ayı aşan gerilimli bir süreç sonunda eylemin kansız bir şekilde neticelenmiş olmasının daha başka gelişmelere kapı aralayabileceğine dair beklentileri de artırdığı görülmekte. Açlık grevlerinin “korkulan olmadan” sonuçlanmış olmasının meydana getirdiği iyimserlik ortamı, kamuoyunun en azından belli kesimlerinde 30 yıllık “savaş”ın sona erdirilmesine dair adımların atılabileceğine ilişkin olumlu bir atmosfer olarak algılanmakta. Bu hedef doğrultusunda devlet ve PKK arasında süregelen çatışma ortamına kalıcı bir şekilde çözüm arayışlarının yeniden başlatıldığı ya da başlatılabileceği umudu korunmakta.\nÇözümsüzlüğü Kim Dayatıyor?\nKangrene dönüşmüş bu yaranın iyileşme ihtimali hususunda görüşler muhtelif. Bu kanın bir şekilde durması gerektiği kanaatinden hareketle bir şeyler yapılacağı, bazı adımların atılacağı, atılmak zorunda olduğunu düşünenler yanında ardı ardına yaşanan tıkanıklıkların meydana getirdiği karamsarlıkla herhangi bir olumlu gelişmenin mümkün olamayacağını düşünenlerin sayısının da az olmadığı malum. Bilhassa son birkaç yıl içinde yaşanan gelişmelerin sorunun çözümüne yönelik karamsar tutum içindeki kesimlerin ya da şahısların kanaatlerinin pekişmesine katkı sağladığı kesin.\nNeden bu noktaya gelindiğini anlamak için uzun boylu tahliller yapmaya gerek var mı? Bazılarının yaptığı gibi bu süreci anlamaya yönelik bir çabanın TC devletinin asırlık inkar politikası söylemiyle temellendirilmesi ya da İdris Naim Şahin’in sözleriyle izaha kalkışılması artık pek izah edici sayılmasa gerek. Oslo sürecinin Silvan eylemiyle baltalanması ve müzakere mantığını adeta başından anlamsızlaştıran, imha eden “Demokratik Özerklik” açılımı türünden gelişmeler çok yakın bir tarihte tüm kamuoyunun gözleri önünde yaşandı. Bunları görmezden gelerek mevcut durumu tahlil etmeye kalkmak bizi mantıklı bir zemine taşımaz.\nOrtada kendi gerçekliğinden bir hayli soyutlanmış, gücünü, konumunu aşırı bir tarzda abartan, milliyetçi refleksle sadece belli bir kesime hitap ederken, aynı coğrafyada yaşayan geniş bir toplum kesimini hiç dikkate almayan söylemi ve pratiğiyle bir örgüt var. Bu tutumun bizatihi açlık grevi eylemi sürecinde de net olarak kendini hissettirdiğini söylemek yanlış olmaz.\nAçlık grevi eyleminin gerekçeleri olarak ileri sürülen 3 taleple ilgili söyleyebileceğimiz şey bellidir. Yargılanan insanın kendisini anadiliyle ifade edebilmesi ve herkesin anadilinde eğitim alabilmesi fıtri hak olarak görülmesi gereken taleplerdir. Diğer bir talep olan Abdullah Öcalan’a tecrit uygulanmamasını da yine temel hak kategorisinde ele alınabilecek bir talep olarak görmek gerekir. Çünkü tecrit zulümdür, hakkında en ağır mahkûmiyet kararı bulunsa dahi hiç kimse tecride tabi tutulmamalıdır.\nPeki, açlık grevi eyleminde dile getirilen talepleri fıtri, insani hak kategorisinde değerlendirip sahiplenmek ile açlık grevi eylemine dair takınılması gereken tavır arasında nasıl bir ilişki vardır? Söz konusu talepleri haklı bulmak ve desteklemek, bu talepler için yapıldığı söylenen eylemi de desteklemeyi getirmeli miydi? Yoksa bu iki konum arasında bir mesafe olmalı mıydı?\nTahakküm Söylemi\nAçlık grevi eyleminin yürütücüleri ve destekçilerinin eylem süresince çok yoğun ve ajitatif bir söylem ve tavır geliştirdiklerini görmek lazım. Bilhassa muhalif konumda bulunan kesimler başta olmak üzere, kendisini insani duyarlılık noktasında sorumlu, vicdanlı bir konumda algılayan herkese yönelik olarak özetle şu mesaj verilmeye çalışılmıştır: “\nAçlık grevleri Kürt halkının en temel taleplerinin sağlanmasına yönelik bir eylemdir. Hedef Kürt halkı üzerindeki asimilasyonun kaldırılmasıdır. İnsan haklarından yana olduğunu söyleyen herkes bu eylemi desteklemelidir.\n”\nÖyle ki, aynı çevreler “insan hayatı” vurgulu müthiş bir ajitasyon eşliğinde açlık grevi eylemini desteklemeyen herkesi duyarsızlık, vicdansızlıkla suçlamaktan kaçınmadılar; bu konuda tereddütlü davranan, sorgulayan, eleştiren herkesi adeta “canavar” konumuna oturttular. Bu yaklaşıma göre, insan haklarından yanaysanız, devletin on yıllardır uyguladığı, dayattığı baskılara, yasaklara karşıysanız ya da karşı olduğunuzu söylüyorsanız mutlaka eylemi destelemeliydiniz! Bunu yapmadığınız takdirde insan hakları dersinden sınıfta kalmanız mukadder olduğu gibi, ölecek Kürt gençlerinin katili yaftası da boynunuza geçmeye hazırdı!\nOysa bu tutum gerek Kürt halkının ve gerekse de bu ülkede yaşayan tüm halkların, temel haklarının sağlanmasından yana olmakla beraber, çeşitli gerekçelerle Kürt milliyetçi hareketince ortaya konulan açlık grevi eylemine mesafeli duran, durulması gerektiğine inanan çevreleri mahkûm etmeye yönelik adaletsiz bir yaklaşımdı. Kendisini Kürt halkının biricik temsilcisi, muhafızı ve hatta giderek sahibi gibi gören dayatmacı bir yaklaşımın yıllardır sürdürdüğü propagandif söylemin bir tezahürüydü. Gerek ideolojik açıdan gerekse de örgütlenme biçimi ve uyguladığı politikalar noktasında Kürt milliyetçi hareketine mesafeli duran herkesi ve her anlayışı otomatik olarak “devlet yanlısı”,  “asimilasyoncu” vb. sıfatlarla karalamaya dönük tutumu yansıtıyordu.\nÖrneğin sosyalist kimlikli birinden milliyetçi zeminde mücadele eden bir örgüte eklemlenmesinin beklenmesini istemenin mantıklı olmadığı görülmüyordu. Aynı şekilde liberal kimlikli birinden totaliter bir diktatörlük inşası peşindeki bir örgütün güçlenmesine katkı sunmasını istemenin anlamsızlığı görülmüyordu. Ya da sivil yöntemlerle mücadele edilmesinin gerekliliğine inanan bir insan hakları savunucusundan silahlı mücadeleyi temel bir siyaset tarzı haline getirmiş ve vicdanları harekete geçirme iddiasına karşın sağda solda bombalar patlatarak, insanları öldürerek etkinliğini artırmayı hedefleyen bir harekete destek olmasının beklenmesindeki gariplik üzerinde hiç durulmuyordu. Kendisini Kürt halkının meşru ve biricik savunucusu konumuna oturtan Kürt milliyetçi hareketi sanki her şeyi yapabilirdi, her şeyi belirleyebilirdi ve her türlü desteği de hak ederdi! Algı buna göre şekillenmiş ve adeta bir dayatmaya dönüşmüştü.\nMüslümanlar olarak bizler de elbette sistematik bir devlet politikası olarak Kürt halkının maruz kaldığı asimilasyona ve onun getirdiği uygulamalara karşıydık, İslami kimliğimizle bu zulümleri her zaman reddetmiş, lanetlemiştik. Dolayısıyla ne eğitimde, ne yargılama aşamasında ne de herhangi bir başka alanda, zeminde Kürtçe yasağına ve daha genelde de dil yasağına taraftar olmamız söz konusu olamazdı. Zaten ulusal mantıkla düşünmemiz, hareket etmemiz mümkün değildi ve ayrıca da ulusal devleti bir cahiliye artığı, son kertede Müslüman halklar için bir hapishane olarak algılayan Müslümanlar olarak fıtrata aykırı, insanlar üzerinde baskı ve tahakküm aracı kılınan hiçbir uygulamanın sürdürülmesine onay vermemiz beklenemezdi.\nAma bu taleplerle ifade edilen açlık grevi ve ölüm orucu eyleminin son kertede PKK-KCK tarafından örgütlenmiş siyasal bir tavır olduğu, dolayısıyla örgütsel açıdan çizgisini, ideolojisini benimsemediğimiz bu hareketin eylemini desteklemeye mecbur olmadığımız da açıktı. Kürt halkının haklarını savunmanın biricik yolu Kürt milliyetçi hareketinin gündemine ya da eylemine eklemlenmek olmazdı.\nNe var ki, bu ayrımı ifade etmemiz dahi çoğu kez anlamazlıktan gelinmiş ve farklı yansıtılmaya çalışılmıştır. Hatta bazı Müslümanlar da yoğun ve başarılı bir tarzda sürdürülen bu ajitasyon ve propaganda sağanağının etkisi altında kalmış ve yanlış, gereksiz tavırlara savrulmuşlardır.\nŞimdi gelinen noktada yaşananları yeniden değerlendirmenin önemi görülüyor. Öncelikle süreci doğru değerlendirmek açısından ve elbette bundan sonra karşılaşılabilecek benzeri durumlarda doğru tavır sergileyebilmek için bu gerekli.\nDestek Talep Edilen Şeyin Ne Olduğu Anlaşıldı mı?\nEylemin başlatılıp sürdürülmesi sürecinde örgütsel iradenin ve hesapların başat pozisyonunu görmezden gelip, konuyu “Talepleri haklı görüyorsanız, eylemi desteklemelisiniz!” şablonuna sıkıştıranlar, gelinen noktada sonucu bir kere daha düşünmek zorundalar. Destek verilen şeyin eylemde dile getirilen talepler olmaktan ziyade, doğrudan PKK-KCK örgütünün programı olduğu anlaşılmış olmalıdır.\nKonuyu örgütün iradesi mi, eylemcilerin iradesi mi tartışmasına boğmak yanlış olur. Eylemcilerin kendi istekleri dışında bu eyleme zorlandıkları, cezaevlerinde örgüt baskısı altında oldukları ve benzeri türden söylemlerin, iddiaların devletin klasikleşmiş propagandasını tekrar etmenin ötesinde bir manası yok. Bir örgüte, harekete katılan herkes iradesini şu veya bu oranda örgütsel iradeyle bütünleştirmiştir. Her eylemde katılan ya da katkıda bulunan şahısların özgür iradeleriyle hareket edip etmedikleri tekrar tekrar sorgulanamaz. Sonuçta bu eylemi yapan insanlar “Öcalan irademizdir” diyorlarsa bu kendi bilecekleri bir iştir. Öcalan’ın emriyle bitirmeleri ya da devam ettirmeleri kendi çizgileriyle uyumlu bir tavır olacaktır.\nAma insani talepler, vicdan ve benzeri olumlu vurguları ve bu vurgular temelinde yükseltilen talepleri getirip Öcalan’ın iradesine bağlama tutumu mutlaka üzerinde düşünülmesi ve sorgulanması gereken bir tutumdur. Bu başka bir şeydir.\nSonuçta ne olmuştur? Bunca tartışmanın, yükseltilen taleplerin, giderek daha da abartılan ajitatif söylemlerin tam zirvesinde bir talimatla sorun çözülmüştür! Bu da eylemin temel hedefinin çokça sözü edilen haklar-talepler olmaktan ziyade Öcalan’ın “önderlik” konumunun vurgulanması olduğunu ortaya koymuştur.\nÖcalan’ı Kürt halkının önderi olarak kabul ediyorsanız, eylemin yürütülme tarzına da sonuçlanma biçimine de itirazınız olmaz, olmamalıdır. Ama böyle düşünmüyorsanız, Öcalan’ın iki dudağı arasında çıkacak bir sözle sonuçlanacak bir eylemi Kürt halkının meşru haklarını savunmak amaçlı ve desteklenmesi zorunlu bir eylem olarak görmeniz beklenemez, beklenmemelidir. Bu yönüyle açlık grevi-ölüm orucu eylemleri tartışılmayı hak etmektedir.\nKimliğimizle Çelişen Söylem ve Tutumlara Eklemlenmemeliyiz!\nBu noktada nasıl devlet siyasetinden bağımsız olmaya gayret ediyorsak, Kürt milliyetçi hareketinin siyasetine de mesafe koymak zorundayız. Başbakan’ın kışkırtıcı, provokatif dilinden ve tavrından nasıl rahatsızlık duyuyorsak, birlikte yaşadığı geniş bir insan kümesini hiç dikkate almayan, yüzeysel ve tahrik edici söylemlere başvuran Kürt milliyetçilerinin söz ve eylemlerinin de çözümsüzlüğü beslediğini görmeliyiz.\nÖzetle açlık grevi eylemi ve benzeri türden ideolojik-politik nitelikli gündemlere kendi perspektifimizden bakmayı becerebilmeliyiz. Bizim dışımızda gelişen söylem ve eylemlere kendi kimliğimizden soyutlanarak ya da kimliğimizi ikincil konuma düşürerek eklemlenmemeliyiz. Dile getirilen talepleri haklı buluyorsak, kendi zeminimizde bunları savunmaya devam etmeli, gerekirse bu talepler temelinde ortaya konulmuş eylemlere ilişkin olarak sadece bu boyutuyla olumlu yaklaşmalıyız. Ne ideolojik kimliği açısından ne de izlediği yöntem ve kullandığı araçlar itibariyle olumlamadığımız, sahiplenmediğimiz, Kürt halkının temsilcisi olarak asla görmediğimiz bir oluşumun programının, stratejisinin destekçisi konumuna düşmemeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}