{
  "id": "a34e99f7-0288-4410-bef6-85598e2449d8",
  "title": "Müslüman Kardeşlerin Yeniden Doğuşu: Suriye İntifadası",
  "author": "Yvette Talhamy",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/musluman-kardeslerin-yeniden-dogusu-suriye-intifadasi-6597yy.htm",
  "content": "Yvette Talhamy,\nHayfa Üniversitesinde Ortadoğu Çalışmaları bölümünde üç yıl öğretim görevlisi olarak çalıştı.\nBritish Journal at\nMiddle Eastern Studies,\nMiddle Eastern Studies\nve\nChronos History\nJournal\ndergilerinde makaleleri yayımlandı.\nSuriye Devlet Başkanı Beşşar Esed kabaran halk isyanını bastırmaya çalışırken, Suriye Müslüman Kardeşler (SMK) örgütü ise Baas rejimini devirecek iktidar koalisyonunun dümenine geçme çabası içinde. Her ne kadar Müslüman Kardeşler resmi olarak ılımlı ve toleranslı bir görünüm sergileme peşinde olsa da bunun örgütün gerçek düşüncelerini ortaya koymaktan ziyade, siyasal taktiklerinin bir yansıması olduğu kanaati yaygın. Akraba olduğu Mısır Müslüman Kardeşler örgütünün ideolojik muhaliflerine hep mesafeli tavrının aksine SMK, çeşitli defalar laik muhalif gruplarla ittifakı zorlayan, hatta Esed rejimi ile sürgünden dönmelerine izin verilmesi için gizlice müzakereler yürüten bir tutum içinde oldu. Siyasal zeminde son 20 yılda sergilediği bu ılımlı görüntü üçlü ilişki ağını kolaylaştırmayı hedeflemiş olsa da Suriyeli Müslüman Kardeşlerin nihai amacını ifade etmekten biraz uzak görünüyor.\nİhvan’ın Geçmişi\nSMK, 1945-46'da Hasan el-Benna'nın Mısır’da kurduğu Müslüman Kardeşler örgütünün bir şubesi olarak Mustafa es-Sibai tarafından kuruldu. Suriye'de bir İslam devleti kurmayı amaçlamakla beraber, ülkenin 1946'da bağımsızlığını kazanmasının ardından gerçekleştirilen parlamento seçimlerine katıldı.\n1\n1947'de 4 sandalye, 1949’da 3, 1954’te 5 ve 1961'de 10 sandalye kazandı. Ayrıca iki hükümette de bakanlıklar elde etti.\n2\nUlusçu Baas Partisi 1963'te iktidarı ele geçirince ilk işi SMK’yi ve onu destekleyen kentli ve Sünni ticaret sınıfını zayıflatmaya dönük seri hamleler yapmak oldu. Örgüt, 1964'te yasadışı ilan edildi ve lideri İsam el-Attar sürgüne gönderildi. Aynı yıl, Hama’da gelişen SMK öncülüğündeki başkaldırı güçle bastırıldı.\n3\n1970'lerde SMK ile Hafız Esed yönetimi arasındaki ilişkiler yoğun şekilde şiddete dönüşerek daha da kötüleşti.\nMüslüman Kardeşlerin Baas’a muhalefeti ideolojik bir karşıtlık temelinde ifade edilmekle birlikte, daha temelde mezhebî ayrışma belirleyici rol oynuyordu. Esed rejimi, dindar Sünniler tarafından sapkın bir mezhep olarak görülen ve tekfir edilen Alevi kesime dayanıyordu. SMK’nın silahlı unsurları hükümet yetkililerine suikastlar düzenlediler, Baas Partisi bürolarına ve rejimle irtibatlı merkezlere bombalı saldırılar gerçekleştirdiler.\n4\n1979 yılında, SMK, 83 silahsız Alevi askerî öğrenciyi Halep Topçu Okulunda katletti. Haziran 1980’de, Devlet Başkanına suikast girişiminde bulunulduğu söylentisine karşılık, rejim cezaevlerinde tuttuğu yüzlerce SMK mensubunu hücrelerinde tarayarak öldürdü. Her ne kadar SMK, şiddet eylemlerini gerçekleştiren yasadışı silahlı yapılarla ilişkisinin olduğu iddialarını reddetse de\n5\nbu savunusu pek inandırıcı bulunmuyor.\n1980 yılında Esed rejimi çıkardığı 49 no’lu yasayla, SMK üyeliğini veya bu örgütle bağlantılı olmayı idam cezasını gerektiren bir suç haline getirdi.\n6\nAralık 1980’de, SMK bir manifesto yayınlayarak tasarladığı İslam devletinin ayrıntılı programını yayınladı.\n7\nBaşta Hama olmak üzere genelde Sünnilerin yoğun olduğu Şam dışındaki şehir merkezlerinde gizli çalışmalarını sürdürdü. Esed rejiminin Şubat 1982’de büyük bir soğukkanlılıkla on binlerce insanı öldürdüğü iddia edilen Hama’daki ayaklanmanın bastırılmasıyla birlikte silahlı direniş son buldu.\n8\nSMK bundan böyle Suriye içinde faaliyet yürütemez hale geldi ve lider kadroları ülkeden kaçmak zorunda kaldılar. Ülke içindeki etkinliklerinin giderek azalmasıyla birlikte de SMK yöneticileri Esed rejimine muhalif laik kesimle ittifak arayışı içine girdiler.\nİttifaklar ve Üçgen\nHama katliamından kısa bir sure sonra, SMK laik muhaliflerle birleşik bir muhalefet cephesi kurma çabalarına başladı. Mart 1982’de, Baas Partisinin Irak yanlısı kanadı ve diğer militan ve laik muhalif gruplarla birlikte “Suriye’nin Kurtuluşu İçin Ulusal İttifak”a katıldı. Bu İttifak şeriatı yasamanın temeli olarak kabul eden anayasal, çok partili bir demokrasi çağrısında bulundu.\n9\n1990 yılında, SMK ve geniş yelpazeli muhalif gruplar Paris’te toplandı ve aynı amaçlar doğrultusunda “Suriye’nin Kurtuluşu için Ulusal Cephe”yi kurdular.\nAli Sadreddin el-Beyanuni’nin 1996 yılında genel murakıplığa seçilmesinin ardından İhvan, hükümetle gizli görüşmelere başladı. 1980’li yıllardaki İslamcı isyan dalgasını bastırmanın verdiği güvenle hükümet kendini dindar gruplara karşı daha rahat hissetti.\n10\nBeşşar Esed’in iktidara gelmesinden sonra ise rejim yüzlerce İhvan üyesini hapisten salıverdi.\n11\nBazı SMK mensuplarının Suriye’ye dönüşüne izin verildi. (Bunlar arasında en dikkate değer isim Beyanuni’nin erkek kardeşi Ebu el-Fatih idi.) Yine rejim daha önce kara listeye aldığı SMK kurucusu ve ideologu Mustafa es-Sibai’nin kitaplarının yayımına da izin verdi.\nBu jestleri takiben SMK siyasal tavrını hızla değiştirdi. Şiddeti açık bir şekilde lanetledi ve Esed’in meşruluğunu zımnen tanıdı.\n12\nAncak Esed, Beyanuni’nin üç temel talebini reddetti: SMK mensuplarının hapisten salıverilmesi; bütün sürgündekilerin yurda dönmelerine izin verilmesi ve İhvan üzerindeki yasağın kalkması.\nBunun üzerine, SMK diğer muhalif gruplarla ilişkilerini genişletmeye devam etti. Ağustos 2002’de muhalif unsurlar ile Londra’da görüşmeler yaptı ve ‘Suriye Milli Paktı’nı ilan etti. Pakt, SMK’nın vatandaşlık tanımı, hukukun üstünlüğü, demokrasi, eşitlik ve şiddetin reddine dair yaklaşımlarına daha bir netlik getirdi.\n13\nAralık 2004’te, SMK ‘Suriye’nin Siyasal Geleceği’ projesi adı altında modern ve sivil bir devlet inşası için bir program yayınladı.\n14\nProgramda söz konusu devletin temel vasıfları olarak hukukun üstünlüğü, çoğulculuk, sivil toplum ve siyasal iktidarın barışçıl değişimi kavramlarına vurgu yapılıyordu. SMK, dünü, bugünü ve yarını yeniden ele almak suretiyle kendisini yeniden bir kritiğe ve değerlendirmeye tabi tutuyordu.\n15\nİslam; her mümin için belirlenmiş bir hayat tarzı, tüm Suriyeliler içinse bir medeniyet kimliği olarak tanımlanırken, ülkenin resmi dini ve yasal erkin de en üst referans kaynağı olarak belirleniyor. Ama demokrasi, çoğulculuk ve tolerans gibi liberal ilkelere de vurgu yapılıyordu.\n16\nSMK ayrıca birlikte yaşama, insan hakları ve şiddetin reddi gibi ilkelerin de benimsenmesi çağrısında bulunuyordu.\nSuriye toplumunun giderek daha dindarlaştığı gözlemlenirken (Tesettürün yirmi yıl öncesine göre kazandığı gözle görülür yaygınlık bunun bir delili olarak görülebilir.) İhvan’ın ise gözle görülür şekilde sekülerleşme eğilimi yansıtması çarpıcı bir ironi oluşturuyordu. Bazı katı laikler bu dönüşümü aldatıcı bulmaktalar. Örneğin ABD’de yaşayan Suriyeli göçmen psikiyatrisi Wafa Sultan, Haziran 2005 yılında reformcu\nAnnaged\nweb sitesinde yayınladığı bir makalesinde SMK’nın çoğulculuk ve demokrasiyi benimseme söylemlerini göstermelik olarak niteliyor ve Suriye rejiminin liberal muhaliflerine şu uyarılarda bulunuyordu:\n“Yeni çizgilerini açıkça ilan etme cesaretine sahipler mi? Ve geçmişlerinden ötürü özür dileyecekler mi? Bunu yapmalılar ki, onların mazilerini deşmek zorunda kalmayalım. Adalet ve eşitlik prensipleriyle yönetilecek çoğulcu ve demokratik bir toplum çağrısı yapıyorlar. Bu toplumu hangi temelde kuracaklar? Temel duruşlarını değiştirdiler mi? Bu soruya neden cevap vermezler? Bir sürü suç işlediler ve ardından güvenli bir zemin bulmak için Suudi Arabistan, Irak ve Ürdün’e kaçtılar. Şimdi bu güvenli yerlerden adalet ve eşitliği sağlamak için o suçları işledikleri yere geri dönmek mi istiyorlar?!”\n17\nEsed rejiminin dostu olmasa dahi, Sultan’ın SMK hakkındaki görüşleri Suriye hükümetindeki pek çok kişi tarafından paylaşılmaktaydı.\nEkim 2005 tarihinde, SMK, beş laik muhalif parti ve bağımsız siyasal şahsiyetlerle birlikte ‘Şam Deklarasyonu’nu imzaladı.\n18\nDeklarasyon İslam’a her ne kadar ‘milletin ve halkın hayatında temel kültürel unsur’ ve ‘çoğunluğun ideolojisi’ olarak vurgu yapmakla birlikte ‘ulusal demokratik bir rejim inşası’ çağrısı yapmaktaydı. Ayrıca, Suriye’de tutuklanma korkusu taşıyan muhalif kesimlerin duyarlılıklarını yansıtır şekilde, “barışçıl, tedrici, işbirliğini gözeten ve diyaloga dayalı, ötekini tanıyan bir reform süreci”nin rejim tarafından yürütülmesi talep ediliyordu.\n19\nUlusal Kurtuluş Cephesi\nBirkaç ay sonra, Mart 2006’da, SMK eski Devlet Başkan Yardımcısı Abdulhalim Haddam ile ittifak içine girdi. Haddam, dışlandığı 2005 yılı sonuna kadar Esed rejiminin en güçlü simalarından biri idi. Brüksel’de, Haddam ve Beyanuni daha az tanınmış bazı Suriyeli muhaliflerle birlikte Ulusal Kurtuluş Cephesini (UKC) kurdular. UKC, Şam Deklarasyonuna imza atanların aksine, barışçıl yöntemlere vurgu yapmakla beraber, açıkça rejim değişikliği talep etti.\n20\nHaddam ile SMK ittifakı örgüt kadroları arasında büyük tepki meydana getirdi ve ayrıca Şam Deklarasyonu imzacıları tarafından da serçe eleştirildi. Riyad et-Turk Haddam’ın, Esed rejiminin işlediği suçlardan sorumlu olduğunu dile getirerek, bu ittifakın muhalifler arasında anlaşmazlıklara yol açacağı uyarısında bulundu. Ferid el-Kadri de ittifaka karşı çıkan muhalifler arasında yer aldı.\n21\nBeyanuni, Haziran 2006’da şikâyetleri geçiştiren bir röportaj verdi:\n“Biz hem Şam Deklarasyonunun hem de UKC’nin üyesiyiz ve UKC’ye mensubiyetimizin diğer ittifaklar ve cephelere mensubiyet ile çelişmeyeceği görüşüne sahibiz… Hâlihazırda ülkeye demokratik değişiklik getirecek barışçıl bir muhalefetin merkezindeyiz ve tüm ulusal güçlerle ortaklık kurma arzusundayız.”\n22\nAncak Beyanuni’nin UKC’ye bağlılığı kaygan bir zemine oturmaktaydı. Cephenin oluşum aşamasında SMK, “49. maddenin ilgası için tüm özgür dünyaya çağrı”da bulundu.\n23\nGenel af ve SMK’nın faaliyetlerinin yasallaştırmasına kapı açılmasıyla barışçıl bir tarzda ülkeye dönüş mümkün olacaktı. 2006 yılındaki İsrail-Hizbullah savaşı sırasında, Suriye ve Hizbullah Arap dünyasında itibar yükseltirken, Beyanuni SMK’nın rejim karşıtı faaliyetlerini geçici olarak durdurduğu açıklamasını yaptı.\n24\nBir yıl sonra ise yeniden Esed’i istifaya çağırdı ve gösteri kampanyası ve sivil itaatsizlik tehdidinde bulundu.\n25\nSuudilerle ve yine Lübnan’ın müteveffa başbakanı Refik Hariri’nin ailesiyle geçmişe uzanan bağları olan Haddam ile SMK ittifakını, Beyanuni’nin, Washington ile kanalların açık tutulmasını ve Suriye rejiminin çözülüşünü kolaylaştıracağını düşündüğü anlaşılıyor. Beyanuni, ayrıca asker ve istihbarat birimleri arasında geniş çaplı rahatsızlıkların mevcut olduğunu ve uluslararası destek bulmaları durumunda bu güçlerin rejim karşıtı tavır alacaklarını da öne sürmekteydi: “Suriye halkına sempati duyacak uluslararası bir pozisyon oluştuğunda, asker ve istihbarat kabuğundan çıkarak harekete geçecektir.” diyordu.\n26\nBatı’nın sempatisini kazanmak için Beyanuni, Arap dünyasındaki İslami hareketlerin bir kadının ya da Hıristiyanın devlet başkanı seçilmesine razı olması gerektiğini söyleyecek denli ileri gitti.\n27\nAncak UKC, vaatlerini yerine getiremedi. Haddam ile ittifak SMK’ya çok az şey kazandırırken, pek çok Suriyeli gözünde itibarını düşürdü. 2008 Sonbaharına gelindiğinde Arap ve Batılı hükümetlerin Esed rejimi ile ilişkilerini pekiştirdikleri apaçık görüldü.\nİsrail’in Hamas yönetimindeki Gazze’yi hedef alan askerî harekâtı patladığında, Beyanuni üçlü ilişki modelini yeniden devreye soktu. 2006’da da Suriye rejimi karşıtı eylemlerini durdurduğunu ilan etmiş olan SMK böylece bir Müslüman Kardeşler uzantısı olan Hamas’a omuz vermiş oluyordu. Nisan ayında SMK, UKC ile ilişkisini resmen keserken, Haddam, grubu, Şam ile yakınlaşma istemekle ve rejimin ajanlarıyla görüşmeler yapmakla itham ediyordu.\n28\nUKC genel sekretaryası, Müslüman Kardeşlerin çekilmesi üzerine derin bir kuşku içeren şu açıklamayı yaptı:\n“Müslüman Kardeşlerin rejim karşıtı muhalif etkinliklerine ara vermesinin Filistin davası ile hiçbir alakası yoktur… Bunca yıldır çatışmalar sürüp giderken, İhvan neden şimdi Filistin halkı ile dayanışma içine girme gereği duymakta? Suriye rejimi Golan Tepelerini mi kurtardı, yoksa Filistin’i kurtarmak üzere ordu birliklerine emir mi verdi?!... UKC, zayıflığın ve beceriksizliğin en kötü halinin muhalif faaliyetleri durdurmak ve rejimle aynı safta buluşmak olduğuna inanıyor. Öyle bir rejim ki bu, sayısız Müslüman Kardeşler mensubunu ve binlerce Suriye vatandaşını katletmiştir.”\n29\nBeyanuni ise Haddam’ı suçlamış ve SMK’nın UKC’den ayrılma sebebinin Gazze saldırısı hususunda Haddam’ın İsrail ile paralelleşmesi olduğunu söylemiştir.\n30\nSMK rejim tarafından ödüllendirilmeyi beklemiştir. Kasım 2009’da verdiği bir röportajda Beyanuni örgütün muhalif eylemleri durdurmasının rejimin olumlu cevap verme şartına bağlı olduğunu beyan etmiştir. “Rejim bazı aracılara genel anlamda olumlu vaatlerde bulundu, biz de eyvallah dedik, ancak hâlâ pratik adım bekliyoruz. Şimdiye kadar değişen bir şey yok, bu da sorunun bizde değil, rejimde olduğunu gösteriyor.” şeklinde konuşmuştur.\n31\nTemmuz 2010’da, SMK Genel Meclisi İstanbul’da toplandı ve Beyanuni’nin halefi olarak Muhammed Riyad eş-Şakfa’yı genel murakıp olarak seçti.\n32\nPek çok kişi, 1970’lerin sonunda Suriye’yi terk etmezden önce SMK ayaklanmasında aktif rol oynayan Hamalı Şakfa’dan daha az tavizkâr tutum takınmasını bekliyordu.\n33\nYardımcısı, Muhammed Faruk Tayfur da Hamalı idi ve o da 1970’lerin sonundaki silahlı mücadeleye katılmıştı.\n34\nMamafih seçildikten bir ay sonra, yeni genel murakıp SMK’nın Suriye rejimi karşıtı muhalif eylemleri askıya alma kararının devam ettiğini vurguladı.\n35\nŞakfa’nın seçilmesinden sonra, eski SMK lideri Said Havva’nın (ö. 1989) oğlu Muhammed Sid Havva, İhvan’a rejim ile ilişkileri yeniden yapılandıracak ‘yol haritası’ içeren bir mektup yazdı. Krizi sona erdirmek için SMK’nın tarihî, siyasi, felsefi ve askerî hatalarının sorumluluğuyla yüzleşmesi gerektiğini ve ‘geçmiş tarihsel hataları yapan liderlerin, SMK’yı karanlık bir tünele soktukları için bulundukları koltukları derhal terk etmeleri’ gerektiğini ileri sürüyordu. Rejimin eline kan bulaşmamış şahsiyetlere tanıdığı yurda (Suriye’ye) dönme şansını İhvan’ın kabul etmesi gerektiğini de belirtiyordu. Mevcut siyasal durum ve SMK’nın azalan etkisi düşünülünce, fazlasını beklemek zaten ham hayal olurdu. Havva, bazı İhvan liderlerinin imkânsızı istediğini ve sanki muzafferlermiş gibi kendi şartlarını dayatmaya kalktıklarını söylüyordu. Bunun yerine, ikili görüşmelere başlamak adına rejimin tekliflerini kabul etmenin ve SMK’nın diğer taleplerini zamana bırakmanın gerektiğini ileri sürüyordu.\n36\nBu yaklaşım Londra’da mukim Müslüman bir aydın ve eski bir SMK sözcüsü olan Kemal el-Helbavi tarafından da destekleniyordu. Helbavi, e\nl-Kudsu’l-Arabi’\nde kaleme aldığı bir yazısında SMK’nın Esed rejimi ile anlaşmazlıkları sonlandırmak doğrultusunda çaba göstermesi gerektiğini söylüyordu. SMK’yı, yeni kuşakları kendilerini ilgilendirmeyen bir kan davasına bulaştırmak yerine, geri dönüp Suriye’nin sosyal kurumları ile çalışmaya davet ediyordu.\n37\nŞakfa’nın düşüncesi üzerinde daha kayda değer bir etki ise SMK ile gitgide daha sıkı ilişkiler kuran ve aynı zamanda Esed ile de sıcak ilişkilere sahip Türkiye’deki AKP’den (Adalet ve Kalkınma Partisi) geliyordu. Şakfa’ya göre, kendileriyle Suriye rejimi arasında çeşitli kereler arabuluculuk çabaları gösterilmiş ancak bütün bu çabalar, Suriye rejiminin SMK üzerindeki yasağı tümden kaldırmayı reddetmesi yüzünden sonuçsuz kalmıştı. Şakfa, Beşşar’ın, babasından daha yumuşak birisi olduğunu ve arabulucularla görüştüğünü ama her defasında “Şimdi çok meşgulüz!” dediğini aktarıyor. Şakfa, Ekim 2010’da, “Sorunların çözümü için Türk hükümetinin dâhil olması gerekir.” diyordu.\n38\nKasım 2010’da verdiği bir röportajda ise Şakfa, ülkeye dönüşe izin verilmesi ve rejimin öteden beri öne sürülen talepleri yerine getirmesi durumunda örgütün Müslüman Kardeşler adından dahi vazgeçmeye hazır olduğunu söylemekteydi.\n39\nOyun Değiştiren\nArap dünyasını kuşatan halk protestolarının yayılması 2011’de büyük değişim yarattı. Şubat ayında Suriye’de yapılan ilk gösteri çağrıları karşılıksız kalırken, SMK rejime yönelik beyanatlarında temkinliliğini sürdürdü. Mart’a gelindiğinde ise intikam ateşi artık Suriye’yi de sarıyor, sokaklar özgürlük ve demokrasi isteyen yurttaşlarla dolup taşıyordu. Rejim, SMK’yı Batılı devletlerle işbirliği yapmak, gösterileri kışkırtmak ve güvenlik güçlerine silahlı saldırılarda bulunmakla suçladı.\n40\nSMK protestolara desteğini açıkça ilan etse de organizasyon sorumluluğunu üstüne almadı. Şakfa, gösterilerin, ‘ne SMK, ne de bir başka parti veya grup tarafından yönlendirilmediğini’ belirtti.\n41\nSMK sözcüsü Zuheyr Salim, “Bizler başlatıcılar değil, destekçileriz. Sokakların sesi kendi sesidir!” diyordu.\n42\nSMK, 49. maddenin feshedilmesi ve hareketin önündeki sınırlamaların kaldırılması durumunda, Esed ile uzlaşıya yanaşabilirdi yanaşmasına ama bu tür tavizler ufukta gözükmüyordu. Haziran ayında Şakfa, “Suriye’ye dönecek olsam, tutuklanırım.” şeklinde yakınmaktaydı.\n43\nAyaklanmanın dünya genelinde bulduğu destek ve Esed’in inatçı tutumu, SMK’yı rejimi devirmeye yönelik eski tutumuna geri dönmeye sevk etti. Salim, eğer protestoculara karşı şiddet durursa, Müslüman Kardeşlerin belli esaslar çerçevesinde Esed hükümeti ile diyalog kurabileceğini belirtti.\n44\nBunu söylerken, rejim karşıtı kalkışmanın bir tsunami ölçüsünde büyümedikçe Esed’in baskıcı tutumunu değiştirmeyeceğinin pekâlâ farkındaydı.\nŞakfa, SMK’nın diğer muhalif unsurlara karşı üstün pozisyonunu öne çıkarıyordu.\nWashington\nPost\nSuriye muhalefetinin Mayıs sonunda Türkiye’de yapılan dört günlük konferansta bir araya geldiğinde, SMK delegelerinin açılış törenine kendilerini fark ettirmek için geç katıldıklarını ve salona tekbirlerle girdiklerini yazıyordu.\n45\nŞüphesiz, pek çok laik muhalif liderin SMK’ya ilişkin duydukları güvensizliğin temeli bu tür dindarlık vurgularından değil, son otuz yıllık süreçte sergilediği oynak siyasi tutumdan kaynaklanıyordu. Paris’te bulunan Sorbon Üniversitesinde bir akademisyen ve tanınmış bir muhalif olan Burhan Galyun son otuz yılın örgütü tahrip ettiğini ve izahsız tavır değişikliklerinin meşruiyetlerini kaybetmelerine yol açtığını dile getiriyordu.\n46\nEkim 2011’de, SMK da dâhil olmak üzere yedi muhalif eğilimden oluşan Suriye Milli Meclisi İstanbul’da kuruldu. Meclis başkanlığına seçilen Galyun,\nThe Wall Street Journal’\ne verdiği demeçte, İslamcı bir yönetim değişikliği ihtimalinin bulunmadığını, SMK’nın otuz yıllık uzun sürgün yıllarının kendilerini ülke içinde esaslı bir tabandan yoksun bıraktığını söyledi.\n47\nSMK ise bu konuda daha coşkulu görünüyordu. Şakfa “Gelecek aylarda, Esed rejiminin devrileceğine inanıyorum… Rejimin günleri artık sayılı!” öngörüsünde bulunurken, İhvan’ın Suriye’de çok uzun bir zamandır özlenen tabloyu gerçeğe dönüştürmek üzere etkin köklerinin bulunduğunu ifade ediyordu.\n48\nBu öngörünün gerçeğe tekabül edip etmediğini göreceğiz.\nMiddle East Quarterly,\nBahar 2012\nÇev: Eyüp Togan\nDipnotlar:\n1-Raymond A. Hinnebusch, \"The Islamic Movement in Syria: Sectarian Conflict and Urban Rebellion in an Authoritarian-Populist Regime\", in Ali E. Hillal Dessouki, ed.,\nIslamic Resurgence in the Arab World\n(New York: Praeger, 1982), p. 151.\n2-Hanna Batatu, \"Syria's Muslim Brethren\",\nMERIP Reports\n, Nov.-Dec. 1982, p. 17.\n3-Hinnebusch, \"The Islamic Movement in Syria\", p. 157.\n4-Batatu, \"Syria's Muslim Brethren”, p. 20.\n5-\"Al-Mashru as-Siyasi li-Suriya al-Mustaqbal”, The Arab Orient Center for Strategic and Civilization Studies (London), Dec. 19, 2004.\n6-R. Hrair Dekmejian,\nIslam in Revolution: Fundamentalism in the Arab World\n(Syracuse: Syracuse University Press, 1995), p. 109.\n7-Umar F. Abd-Allah,\nThe Islamic Struggle in Syria\n(Berkeley: Mizan Press, 1983), pp. 201-67.\n8-Middle East Watch,\nSyria Unmasked: The Suppression of Human Rights by the Assad Regime\n(New Haven: Yale University Press, 1991), pp. 17-21.\n9-\"Syria: National Alliance for the Liberation of Syria (1980-1990)”, Immigration and Refugee Board of Canada, SYR32163.E, June 1, 1999.\n10-Eyal Zisser, \"Hafiz al-Asad Discovers Islam\",\nMiddle East Quarterly\n, Mar. 1999, pp. 49-56.\n11-“Syria Profile”,\nBBC News\n, accessed Dec. 21, 2011.\n12-Sami Moubayed, \"No Room for Political Islam in Syria”,\nAsia Times\n(Hong Kong), May 10, 2010.\n13-\"Al-Mithaq al-Watani fi Suriya”, Syrian Human Rights Committee, London, Feb. 11, 2004.\n14-\"Al-Mashru as-Siyasi li-Suriya al-Mustaqbal”, Dec. 19, 2004.\n15-Najib Ghadbian, \"Syria's Muslim Brothers: Where to Next?\",\nThe Daily Star\n(Beirut), Sept. 17, 2010.\n16-\"Al-Mashru as-Siyasi li-Suriya al-Mustaqbal”, Dec. 19, 2004.\n17-\"Syrian Expatriate Asks: Who Are the Muslim Brotherhood Trying to Fool?\"\nThe Middle East\nMedia Research Institute (MEMRI), Washington, D.C., Aug. 3, 2005.\n18-Middle East Transparent\n, Oct. 16, 2005; Damascus declaration, Oct. 16, 2005.\n19-Damascus declaration, Oct. 16, 2005.\n20-\"Conference Final Statement: Founding Conference for the National Salvation Front for Syria”,\nFree Syria\n(London), June 5, 2006.\n21-Elaph\n(London), Mar. 19, 2006.\n22-\"Bayanouni interview (6/7)“,\nThe Syria Monitor\n, Center for Liberty in the Middle East, Washington, D.C., June 8, 2006.\n23-\"An Appeal to the free of the world to abolish rule 49980 that legalizes crime”,\nFree Syria\n, Apr. 22, 2006.\n24-\"News Round-Up (89-9)”,\nThe Syria Monitor\n, Sept. 28, 2006.\n25-Reuters, Mar. 16, 2007.\n26-Ibid.\n27-\"Al-Bayanouni lays the foundations of the modern concept of citizenship among the Muslim Brotherhood”,\nFree Syria\n, Nov. 1, 2007.\n28-Asharq al-Awsat\n(London), Apr. 5, 2009.\n29-\"Statement by the General Secretariat of the National Salvation Front in Syria: On the Withdrawal of the Muslim Brotherhood from the National Salvation Front!\"\nFree Syria\n, Apr. 11, 2009.\n30-Al-Intiqad\n(Beirut), June 6, 2008.\n31-\"Bi-Wduh“, al-Hiwar TV (London), Nov. 15, 2009.\n32-\"Muhammad Riyad ash-Shaqfa”, www.IkhwanWiki.com, Feb. 20, 2011.\n33-Al-Arabiya News Channel (Dubai), Sept. 8, 2010.\n34-\"Ikhwan Suriya… Shaqfah Muraqiban Aman Khalafan li-l-Bayanouni”, Islam on-Line, Aug. 2, 2010.\n35-\"Muhammad Riyad lil-Sharq al-Awsat: 'Mawjudun fi Aghlab al-Duwal al-Arabiya wa-l-Natadakhal fi-l-sha'n al-Dakhili wa-Natawasal abr al-Internet,'\" Muslim Brotherhood Movement in Syria, Aug. 8, 2010.\n36-\"Najl al-Rahil Sa'id Hawa Yaqtarih Kharitat Tariq baynaha Hal al-Jama'a wa-l-Awda ila al-Bidaya”, Syrian Observatory Human Rights (London), Aug. 10, 2010.\n37-\"Al-Hilbawi yadu ila Fak al-Ishtibak bayn jama'at al-Ikhwan al-Muslimin wa-l-Nizam fi Suriya”, Syrian Observatory Human Rights, Aug. 15, 2010.\n38-BBC Arabic\n, Oct. 27, 2010.\n39-Ash-Sharq\n(Doha), Nov. 16, 2010.\n40-The Wall Street Journal\n(New York), May 17, 2011;\nFrontLine\n(Chennai, India), Dec. 17-30, 2011.\n41-Al-Rai\n(Kuwait City), May 29, 2011.\n42-The Wall Street Journal\n, May 17, 2011.\n43-France 24 TV (Paris), June 11, 2011.\n44-The Wall Street Journal\n, May 17, 2011.\n45-The Washington Post\n, June 2, 2011.\n46-The Wall Street Journal\n, May 17, 2011.\n47-Ibid., Dec. 2, 2011.\n48-Asharq al-Awsat, Dec. 5, 2011.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}