{
  "id": "b13c860d-face-4292-9b98-2798c8047e09",
  "title": "Kafkas Halkları Etnik Milliyetçiliği Reddediyor: Çözüm İslam'da Birliktir!",
  "author": "Murat Özer",
  "year": "2012",
  "issue": "Sayı: 255 - Haziran 2012",
  "url": "https://www.haksozhaber.net/okul/kafkas-halklari-etnik-milliyetciligi-reddediyor-cozum-islamda-birliktir-6598yy.htm",
  "content": "İslam ümmetinin üzerine bir karabasan gibi çöken, ihtilafları artırıp, bizi birbirimizden koparan etnik milliyetçiliğin en güçlü olduğu bölgelerin başında ne yazık ki Kafkasya geliyor. Rusya'nın işgali altındaki Kuzey Kafkasya'nın toplam nüfusu 15 milyonu bulmuyor. Fakat onlarca farklı kavim bu küçük coğrafyada yaşamlarını sürdürüyor.\nHazar Denizinden başlayan Kafkasya'nın doğudaki ilk ülkesi Dağıstan'da 30'dan fazla irili ufaklı kavim yaşıyor: Avarlar, Lezgiler, Kumuk Türkleri, Laklar, Tabasaranlar... Dağıstan'a komşu Çeçenistan ve güneyindeki İnguşetya'da da birbirine yakın ama farklı kavimler var. İnguşetya'dan başlayarak Karadeniz'e kadar uzayan Kabardin bölgesinde ise başta Çerkesler olmak üzere, Karaçay Türkleri, Balkar Türkleri, daha kuzeyde Nogay Tatarları var. Tabi bu arada sadece Çerkeslerin Abzeh, Abadzeh, Şapsıh, Ubıh, Hatukay, Kabartay gibi çok sayıda daha küçük etnik topluluğa ayrıldığını akılda tutmak gerekiyor. Hal böyle olunca, tüm bu halkları birlikte etnik bir şemsiye altında tutmak imkânsız hale geliyor.\nRusya, Kuzey Kafkasya halklarının bu denli farklı etnik kimliklere sahip olmasını daima bölgeyi kontrol altında tutmanın bir aracı olarak gördü. Çarlık Rusya’sından bugüne kadar bölgeyi işgal altında tutarken, kimi toplulukla işbirliği yapmış, kimisiyle savaşırken diğerini onun karşısına çıkarmıştı. Sürgün politikalarında dahi benzer bir tutum sergilemişti. 1864 Büyük Çerkes Sürgünü gerçekleşirken Dağıstanlılara dokunmamış, 1944 Çeçen-İnguş Sürgünü sırasında ise boşalan yerlere diğer Kafkas halklarını ve bilhassa Rusları yerleştirmişti. Rusya böylece zalimce bir iskân politikası yürütürken, Kafkasyalı halkları birbirlerine düşman etmeye çalışmıştı.\nRuslara karşı Kafkas halklarını ilk defa bir amaç uğrunda birleştiren ve 1785 yılında büyük bir zafer kazanan Çeçen asıllı İmam Mansur ve daha sonra yine aynı şekilde 1834'te birliği sağlayan Avar asıllı Dağıstanlı İmam Şamil bu ayrılıkların nasıl vahdete dönüşebileceğinin işaretini vermişti. Uzun Hacı tarafından kurulan Kuzey Kafkasya İslam Emirliğinin 1920 yılında Kızıl Ordu tarafından yıkılmasından bu yana Kafkas halkları arasında birlik tartışmaları daima devam etmiş, ancak etnik milliyetçilik, sekülerizm, komünizm ve karşıtları gibi pek çok ayrımcı anlayış bu birliğin sağlanabilmesini mümkün kılmamıştı.\nSovyetler Birliğinin bölgeye tam anlamıyla hâkim olmasından yıkıldığı 1991 yılına kadar Kafkas halklarının yaşadığı trajedi dünyanın çok da ilgisine mazhar olmamıştı. 1994 yılında Cevher Dudayev'in önderliğindeki Çeçenistan'a Rusların 500 bin askerle saldırıp 250 bin insanı katletmesiyle dünyanın dikkatleri Kafkasya'ya dönmüştü. Kısa süren bağımsızlığını yeni Rus saldırısıyla kaybeden Çeçenler, bağımsızlığı korumanın ancak diğer Kafkas halklarının da bağımsız olmasıyla mümkün olabileceğini anladılar.\nÇeçenistan coğrafi olarak adeta Kafkasya'nın içine sıkışmış bir ülke. Bu yüzden bu topraklara Türkçe bir isim olan ve iç ülke anlamına gelen İçkerya ismi verilmiş. Etrafı Rusya'nın yüz binlere varan askerleriyle kuşatılmış, dünyadan tecrit edilmiş, tek hava alabileceği yerin Rusya'nın sürekli tehdit ve saldırısına maruz kalan Gürcistan olduğu bir ülkede bağımsızlığı korumak mümkün değildi. Bu yüzden Kafkasya'nın birliğini savunmak sadece ideolojik bir yaklaşım ya da bir ütopya değil, aynı zamanda reel bir gereklilikti. Çeçenler bunu büyük bir bedel ödeyerek öğrendiler ve diğer Kafkas halklarına, 2007 yılında Çeçen-İçkerya Cumhuriyetini lağvedip Kafkasya Emirliğini 87 yıl aradan sonra yeniden ilan ederek rehberlik ettiler.\nKafkasya'da birlik çabalarının bir numunesi olan Kuzey Kafkasya Cumhuriyetinin ilan edildiği Mayıs ayına denk getirilerek yapılan\nUluslararası Kafkasya Konferansı\nişte bu birlik düşüncesinin ete kemiğe büründüğü tarihi bir ana şahitlik etti.\nİMKANDER tarafından İstanbul Haliç Kongre Merkezinde düzenlenen konferansta Kafkasya'nın çeşitli bölgelerinden sürülmüş diaspora, yine hicret ettikleri dünyanın farklı bölgelerinden Türkiye'ye gelerek ortak bir duyarlılık sergilediler. Konferans süresince verilen tebliğler ve konferans sonunda yayınlanan deklarasyon bir irade beyanının en açık göstergesiydi ve bu durum en yüksek perdeden dünyaya ilan edilmiş oldu.\nKonferansın açılışını Fatih Belediye Başkanı Mustafa Demir yaptı. Demir, yaptığı dokunaklı konuşmada Kafkas halklarının acı dolu geçmişlerine rağmen sürdürdüğü mücadeleyi takdirle karşıladığını söyledi. Demir'in ardından konuşan Budist Rahip Junsei Terasawa, barış duası yaparak başladığı konuşmasında, Kafkasya'da yürütülen direnişin arkasında olduğunu, katliamla adı anılan Rusya'yı kınadığını söyledi. Terasawa, Çeçenistan'a savaş esnasında gittiğini ve soykırıma gözleriyle şahit olduğunu söyledi. Terasawa'nın barışın olabilmesi için işgalin bitmesi gerektiğine dair sözleri bu yönüyle barış hakkındaki en ciddi tanımlamaydı.   Emperyalistler tarafından kirletilmiş, içi boşaltılmış ve işgallerin bir gerekçesi haline getirilmiş barış kavramını asli mecrasına döndüren Terasawa'nın bu çabası takdire değerdi.\nKonferansa başta Türkiye Cumhurbaşkanı Abdullah Gül olmak üzere, çok sayıda bakan, milletvekili ve belediye başkanı tebrik mesajı gönderdiler. Konferansın tamamı 3 dilde İHA tarafından canlı olarak dünya medyasına servis edildi. Hem internet siteleri hem de bazı televizyon kanalları programa bağlanarak gelişmeleri izleyicilerine duyurdular. Konferans özellikle diasporada büyük ilgi uyandırdı. Direnişçilerin resmi internet sitesi kavkazcenter.com üç dilde (İngilizce, Rusça, Türkçe) konferansı yayınladı. Bu şekilde, hem Kafkasya'da hem de başta Avrupa olmak üzere pek çok ülkede konferans canlı olarak seyredildi. Kavkazcenter'in açıklamasına göre, bu sayede 20 binin üzerinde kullanıcı 8 saat boyunca konferansı ilgiyle izlemiş oldular.\nRusya'da Telaş ve Şaşkınlık!\nKonferansın Rusya'daki yankıları da büyük oldu. Rusya Dışişleri Bakanlığı Sözcüsü Aleksander Lukaşeviç yaptığı açıklamada, Türkiye'de katılımcıların Rusya'nın toprak bütünlüğünü tehdit ettiğini ve Rusya vatandaşlarının güvenliğinin tehlikeye atıldığını iddia ettiği konferansın düzenlenmesinin kabul edilemez olduğunu açıkladı. Bu tarz etkinliklerin iki ülke arasında mevcut ortaklık atmosferine gölge düşürdüğünü iddia eden Lukaşeviç, Türk yöneticiler tarafından bu tür organizasyonlara izin verilmemesini istedi. Lukaşeviç, \"\nÜstelik bu toplantılar Türk yönetiminin göz yumması ile gerçekleşti. Deklarasyonun içeriği şaşkınlığımıza neden oldu. Rusya ve onun yandaşlarına karşı mücadeleye destek çağrısı yapılıyor. Ayrılıkçı lider Dokko Umarov destekleniyor.\n\" dedi.\nUluslararası Kafkasya Konferansının Rusya'yı yerinden sıçratan, telaşa sürükleyen bu tavrı elbette başarısının en açık kanıtıdır. Bugüne kadar neredeyse her sene yapılan Kafkasya konulu konferansların Rusya'da bir yankı yapmamasına karşın, bu konferansın bu denli etkili olması, bir anma toplantısı yapmayı değil, bir irade beyanını esas almasından kaynaklanıyor. Yani açıkçası, yarayı tüm çıplaklığıyla ortaya koyduktan sonra, çözümü eğip bükmeden olabilecek en açık şekilde göstermesi açısından konferans bir dönüm noktası olmuştur.\nKonferansta Neler Konuşuldu?\nÜç oturum şeklinde gerçekleştirilen konferansın ilk bölümünde \"Kuzey Kafkasya Tarihinde Siyasi Hareketler ve Birlik Çabaları\" başlıklı konu ile ilgili sunumlar yapıldı.\nİlk oturum Özgür-Der Genel Başkanı Rıdvan Kaya'nın yöneticiliğinde yapıldı ve Yrd. Doç. Dr. Alev Erkilet, Finlandiya'dan İslam Matsiev, Almanya'dan Magomed Toriev ve yine Finlandiya'dan Rus vatandaşı olan ancak Çeçen davasını sahiplendiği için Rusya'ya girmesi yasaklanan Elena Maglevannaya birer sunum yaptılar.\nErkilet: “Sufizm Kafkasya'da bugün aksiyonu değil, teslimiyeti sembolize ediyor!”\nTebliğci olarak Türkiye'den katılan tek isim olan Alev Erkilet'in konuşması, hem konferansın yönünü belirlemesi hem de muhtevasındaki derinlik açısından büyük beğeni topladı. Erkilet, Kafkasya'daki birliğin ancak İslam ve İslamcılık etrafında olabileceğini tarihin çeşitli kesitlerinden önemli örnekler vererek ortaya koydu. Erkilet'in belki de en çarpıcı izahı, direnişçilere yönelik olarak sürekli dillendirilen \"Kafkasya'nın dinî-kültürel gerçeklerinden kopuk, vahhabist\" ithamları hakkında olanıydı. Alev Erkilet, İmam Mansur ve İmam Şamil döneminde sufi hareketlerin aksiyonu ve cihadı sembolize ettiğini, oysaki bugün Kafkasya'da sufizmin yılgınlık, teslimiyet ve işbirlikçiliği teşvik ettiğini söyledi. Rollerin değiştiğini, direnişçilerin de bu sebeple dinî düşüncede ıslaha yöneldiğini ifade etti.\nKonferansa Finlandiya'dan katılan ve Kafkas Center editörlüğü yapan İslam Matsiev, Finlandiya'da 200'den fazla Çeçen ailenin mülteci statüsünde bulunduğunu ve bu mültecilerin büyük bir kısmının Türkiye'den Finlandiya'ya gittiklerini anlattı. Matsiev, internette Kafkasya ile ilgili birçok bilginin olduğunu ancak bu bilgilerin sistematik bilgiler olmadığını ve birçok bilginin birbiriyle çeliştiğini belirtti. Rusya'nın Kafkasya'da büyük zulümlere imza attığını anlatan Matsiev, bu zulüm neticesinde yüz binlerce Kafkasyalının dünyanın dört bir yanına dağıldığını belirtti. Konferansa Almanya'dan katılan Magomed Toriev de Rus zulmünün sadece Çeçenistan'da değil bütün Kafkasya'da olduğunu belirterek Rusya'ya karşı mücadele eden halklar arasında Çeçenlerin aktif silahlı direniş gösterdiklerini vurguladı. Toriev bir İnguş olarak, Çeçen direnişini desteklediğini, bugün direnişin tüm bölgeye yayılmış olmasından memnuniyet duyduğunu ifade etti.\nKonferansın ikinci oturumu Mazlumder Genel Başkanı Faruk Ünsal'ın yöneticiliğinde yapıldı. İkinci oturumda Finlandiya insan hakları aktivisti Mikael Storsjö, Gürcistan Çerkes Kültür Merkezi üyesi Aleksandre Kvahadze, Japonya insan hakları aktivisti Yukiko Kıkuchi ve Çek Cumhuriyeti Toplama Kampı Tutsakları Dernek Başkanı Vaha Banjaev \"Kuzey Kafkasya'da İnsan Hakları İhlalleri\" konusu üzerine sunumlar yaptılar.\nBanjaev: “Dokko'yu yalnız bırakmayalım!”\nİkinci oturumun en dikkat çekici sunumunu Vaha Banjaev yaptı. Banjaev, hâlâ Rus toplama kamplarında yüz binlerce Çeçenin olduğunu belirterek Rusların bugüne kadar 98 bin kadın, 195 bin yaşlı ve 60 binden fazla çocuğu katlettiğini söyledi. Bu tablonun Rus zulmünü ortaya koyduğunu dile getiren Banjaev, dünyanın bu zulme sessiz kaldığını vurguladı. Avrupa Parlamentosunda görev yaptığını ve Rusya'nın Kafkasya'da yürüttüğü zulüm politikalarını anlattığını söyleyen Banjaev, “\nBen 12 yıl boyunca Kafkas halklarının halklı mücadelesini ve Rus zulmünü Avrupalılara anlattım. Ancak hiçbir yol kat edemedim. Size söylüyorum Avrupalılara inanmayın ve onlara bel bağlamayın. Çünkü onlar kendi çıkarlarından başka bir şey düşünmüyorlar. Soruyorum acaba bir Çeçen kaç litre gaz eder? Burada en büyük görev İslam dünyasına düşüyor. Çünkü bizler Müslümanız ve 400 yıldır İslam için mücadele ediyoruz. Bugüne kadar Avrupa İnsan Hakları Mahkemesine 125 dava götürdüm ancak bunların hiçbiri kabul edilmedi\n.” dedi. Banjaev, Kafkasya'da devam etmekte olan direnişe sözü getirerek, diasporayı ilgisiz olmakla suçladı: “\nBizler Dokko'yu yalnız bıraktık. Şimdi o dağlarda mücadeleye devam ediyor. Biz ne yapıyoruz? Direnişe destek verecek, lojistik sağlayacak ne yapıyoruz?\n” diyerek mücadeleye aktif katılım çağrısında bulundu.\nKonferansın üçüncü ve son oturumunda ise \"Kafkasya'da İşgal, Sürgün ve Direniş Olgusu\" konuşuldu. Kafkas diasporasını temsilen, Çeçenistan'dan Ahmed Sardalov, İnguşetya'dan Rüstem Khalukhaev, Kabardin-Balkar-Karaçay'dan Çerkes diasporasını temsilen Muhammed Gergef ve Dağıstan'dan Özden Öner birer sunum yaptılar. Konferansın sembolik açıdan en önemli kısmını oluşturan bu oturumda konuşmacılar kendi deneyimlerini paylaştılar. Farklı Kafkas halklarından olan temsilciler Kafkasya'da sürmekte olan direnişe destek çağrısında bulundular.\nDiaspora temsilcilerinin ortaklaşa ortaya koydukları bu irade, Kafkasya'nın geleceği açısından çok önemli bir noktaya işaret ediyor. Kafkasya halkları, cephede mücahidlerin aralarında tesis etmeyi başardığı birleşmeyi, şimdi diasporadan başlayarak sürdüreceklerini ifade etmiş oldular. İslam etrafında birliğin sağlanması konusunda ortak kanaat bize geleceğe daha fazla ümitle bakmaya sevk ediyor.\nBİRLEŞİK, BAĞIMSIZ KAFKASYA İÇİN İSTANBUL DEKLARASYONU\n13 Mayıs 2012 / Türkiye\nTüm dünyanın vicdan sahibi, özgür halklarına!\nÇarlık Rusya'sının, Sovyet Rusya'sının ve şimdi Putin İmparatorluğunun hâkim olduğu 2012 Rusya'sının işgallerine ve katliamlarına karşı direnen, bu uğurda yüz binlerce şehit veren, dünyanın farklı coğrafyalarına sürülen Kafkas halklarının çocukları olarak diyoruz ki:\nTopraklarımızı işgal eden emperyalist Rusya'nın biz Kafkas halklarına karşı uyguladığı bu zulüm ve işkence dolu kirli geçmişi ve bugünüyle hesaplaşabilmek için aldığımız kararları tüm dünyaya deklare ediyoruz.\n1- Bizler aramıza etnik milliyetçilik, ayrılık ve bölücülük tohumları atarak aramıza suni duvarlar, sınırlar ören Rus yayılmacılığına karşı; Çeçenler, İnguşlar, Çerkesler, Dağıstan Halkları, Karaçaylar, Kumuklar, Nogaylar, Balkarlar ve diğer tüm şerefli Kafkas Halkları olarak, aramızdaki tüm ihtilafları kaldırdığımızı, kenetlenmiş, büyük bir KAFKAS HALKI olduğumuzu ve birlik içinde olacağımızı ilan ediyoruz.\n2- Rusya'nın kuzeyde Nogay Steplerinden güneyde İnguşetya'ya kadar, doğuda Hazar Denizi'nden batıda Karadeniz'e kadar uzanan topraklarımız üzerindeki tüm tasarruf hakkını reddediyoruz. Kuzey Kafkasya toprakları Kafkas halklarınındır! Rusya'nın bu topraklar üzerindeki tüm egemenlik haklarını ve işgalini reddediyoruz!\n3- Kuzey Kafkasya'da Rusya tarafından kurdurulmuş, kendi halkına karşı zulmeden ve ihanet içindeki başta Rusya'nın Çeçenistan'daki işgal valisi Ramzan Kadirov yönetimi olmak üzere, Kabardin Balkar’daki Arsen Kanoko yönetiminin, İnguşetya’daki Yevkurov yönetiminin, Dağıstan’daki Magomedsalam Magomedov yönetiminin ve diğer tüm işbirlikçi, teslimiyetçi yönetimlerin gayrı meşru olduğunu ilan ediyoruz. Kuzey Kafkasya’daki tek meşru yönetimin Çeçen-İçkerya Cumhuriyetinin devamı durumundaki Kafkasya Emirliği olduğunu kabul ediyoruz.\n4- Bizler, tıpkı atalarımız İmam Mansur ve İmam Şamil gibi, esarete, zillete boyun eğmeyen ve bu uğurda şehit düşen başta Cevher Dudayev olmak üzere tüm mücahid liderlerimizi ve onların başlattığı bu kutlu davayı hâlâ Kafkasya dağlarında sürdüren başta Dokko Umarov olmak üzere mücahidlerimizi selamlıyoruz!\n5- İşgale ve zulme karşı direnmenin, en temel insan hakkı olduğundan hareketle; Rusya'ya ve işbirlikçilerine karşı sürdürülen mücadeleyi meşru-İslami sınırlar içinde olduğu sürece destekleyeceğimizi ilan ediyoruz!\n6- Rusya’nın 2008 yılında Gürcistan’a yönelik başlattığı saldırıyı şiddetle kınıyoruz. Kuzey Kafkasya'nın özgürlük mücadelesini başından beri destekleyen Gürcistan başta olmak üzere tüm komşularımızla barış içinde yaşama arzumuzu ifade ediyoruz.\n7- Topraklarımızda Rus bayraklarının dalgalanmadığı, kimliklerimizde Rus Vatandaşı ifadesinin olmadığı bağımsız bir Kafkasya'nın ancak; birleşik bir Kafkasya'nın kurulmasıyla mümkün olduğunu; bu uğurda Kafkas Diasporası olarak siyasi, akademik, kültürel ve diğer tüm alanlarda çalışacağımızı ilan ediyor, dünyanın onurlu tüm insanlarını bu mücadeleye destek vermeye çağırıyoruz.\n8- Uluslararası Kafkasya Konferansı, tüm bu çalışmaları yapabilmek için Kafkas halkları adına bir komite kurmaya ve bu tarihten sonra çalışmalarını Kafkasya Halkları Kongresi adıyla sürdürmeye karar vermiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}