{
  "id": "46a256ee-440d-41f7-9b96-08dc5bdfbd90",
  "title": "Yemen: 26 Ocak Yürüyüşü ve Islah Projesi",
  "author": "Hamza Türkmen",
  "year": "2012",
  "issue": "Sayı: 254 - Mayıs 2012",
  "url": "https://www.haksozhaber.net/okul/yemen-26-ocak-yuruyusu-ve-islah-projesi-6574yy.htm",
  "content": "Kuzey ve güney olarak bölünmüş olan Yemen, siyasi coğrafya olarak 1990 yılında birleşmişti. Yemen, Arap yarımadasının güneybatı kıyılarından içlere doğru uzanan 527.9 km karelik bir ülkedir. Halkının yüzde 99’u kendini İslam’a nispet etmekte ve kişi başına yıllık gelir 800 doları geçmemektedir.\nYemenliler 200’ü aşkın kabileden oluşmaktadır ve nüfusları 22 milyona yakındır. Yönetim şekli cumhuriyet olan ülkede hukuki işleyişten ziyade iktidarı elinde tutan Salih ailesinin nüfuz ve inisiyatifi; ayrıca kabilelerin örfü belirleyici olmaktaydı. Yönetimdeki hukuksuzluk, siyasi ve ekonomik yolsuzluklar, kaynakların kıtlığı ve adaletsiz dağılımı, dış güçlerin oldukça kırılgan olan iç dengeleri çatışmaya itmesi halk için başlıca huzursuzluk kaynağıdır.\n2012 Mart ayına kadar ülkenin başında -birleşmeden önce 1978’den itibaren Kuzey Yemen’in cumhurbaşkanlığını da yapmış olan- subay kökenli Abdullah Ali Salih bulunuyordu. Ali Salih de aynı Tunus diktatörü Zeynel Abidin Bin Ali gibi ülke idaresini ve ekonomisini akrabaları ve efradıyla yürütüyordu. Askerî, istihbarî, politik ve ekonomik kurumların başında sıhrî yakınları vardı.\nÜlke halkının halen yüzde 40’ı günlük 2 dolarla geçiniyor ve halkın yüzde 70’i bir nevi uyuşturucu olarak kullanılan “gat” denilen bir yaprağı çiğniyor. Hatta gat ihraç ürünü olarak bile kullanılıyor; yetiştirilmek için birçok meyve ve kahve bahçesinin yerinde artık gat bitkisi ekiliyor.\n1\nBu hal, sömürgeci Avrupa’nın 19. yüzyıldan itibaren Çin halkını esrara alıştırması gibi bir durum. Yemen’deki yoksulluk, yönetimdeki keyfilik ve gat kullanımının yaygınlığı 1839 yılından 1967’ye kadar Aden’i ve Güney Yemen’i işgali altında tutan ne İngiltere’nin ne de bölgeyle 40-50 yıldan beri aktif ilgi içinde olan ABD’nin umurundadır. Onlar için Yemen’de hukuk ve demokrasi değil, kendileriyle çıkarları doğrultusunda işbirliği yapacak yönetimler önemlidir.\nYemen nüfusunun yüzde 55 veya 60’ı, Şiilik ve Sünnilik değerlerini de içinde barındıran Zeydi mezhebindendir. Islah ve inşa çizgisindeki en önemli cemaat Sünni kökenli İhvan-ı Müslimin’dir. Yemen’le irtibatlı dostlarımızın aktarımına göre Yemen İhvanı daha çok Seyyid Kutub çizgisi üzerinde bulunmakta ve Zeydi kökenli İslamcılarla da bütünlük kurmaya çalışmaktadır. Bu bütünlük çabasıyla 1990 yılında “Yemen Islah Birliği” adında bir parti kurulmuştur ve\nes-Sahve\n(\nUyanış\n) adlı aylık;\nel-Islah ve’l-Menâr\nadlı üç aylık dergiler çıkartılmaktadır. Partisel faaliyet dışında eğitim, sağlık ve yardım kuruluşlarıyla alt yapı çalışmaları yapmakta ve hak ihlalleriyle uğraşmakta olan birliğin halk ve kabileler gözünde itibarı her geçen gün artmaktadır.\nTunus 17 Aralık Hareketinden ve Mısır 25 Ocak İntifadasından sonra Yemen’de Abdullah Ali Salih diktatörlüğüne de son vermek amacıyla başta Islah Birliği olmak üzere diğer İslami gruplar ve itibarlı âlimler arasında 34 yıllık bir\n“Muhalif Koalisyon”\nkurulmuştu. Koalisyon, 26 Ocak 2011 günü tüm Yemenlilere “Ortak Buluşma” çağrısı yaptı. Ve meydanlarda\n“Saltanata Hayır!”\n,\n“Tunus Devlet Başkanı 20 Yılda Gitti, Yemen’de 30 Yıl Yeter!”\nsloganlarıyla yürüyüşe geçildi. Ve tüm saldırılara, tutuklamalara, keskin nişancılara rağmen Cuma namazı çıkışlarında ve diğer günlerde hak, adalet, özgürlük çağrısı içeren yürüyüş iradesi kırılamadı. Suriye’deki Esed rejiminin sivil giyimli tetikçileri “Şebbiha” gibi, Ali Salih’in de sivil giyimli askerleri, paralı çeteleri, keskin nişancıları direnişçilerin üzerine ölüm saçtılar.\n2\nYemen İnsan Hakları Bakanlığı, Abdullah Ali Salih görevden uzaklaştırıldıktan sonra şu açıklamayı yaptı:\n“26 Ocak Yürüyüşünden itibaren protesto gösterilerinde 2 binden fazla insan yaşamını yitirdi. 120’den fazla çocuk öldürüldü. 22 bin kişi yaralandı.”\nYemen cumhuriyet yönetimi şekil unsurlarına kısmen dikkat ettiği için ülkede zor da olsa muhalif basın, siyasi partiler ve sivil kuruluşlar yer alabiliyor.\nYemen’in Siyasi Tarihi ve Diktatörlük\nYemen 1517 yılından sonra Osmanlı yönetimine girmişti. Aden ve Güney Yemen 1839’da İngilizler tarafından işgal edildi. San’a ve Kuzey Yemen de 1918’e kadar Osmanlı yönetiminde kaldı. Kuzey Yemen’e 1923 Lozan Anlaşmasında bağımsızlık verildi ve burası krallık olarak 1967’ye kadar Zeydi imamlarca yönetildi. Ülke yönetimi 1967’den sonra bir askerî darbe sonucunda cumhuriyet biçimini aldı. Ancak liderler arası çekişme ve çatışmaları durdurabilmek için 1978 yılında Zeydi olan, daha tarafsız gibi görünen ve Batılı güçlerle de barışık olan Abdullah Ali Salih cumhurbaşkanlığına getirildi. Ama Salih tam 34 yıl boyunca iktidardan ayrılmadı. Eylül 2006’da 7 yıllığına tekrar cumhurbaşkanlığına seçildi. Parlamentoda görüşülmekte olan anayasa değişikliğine göre de kendini ömür boyu devlet başkanı seçtirecekti.\nAli Salih, Zeydilerin İran Şiasının etkisinde olan Husiler koluyla, eski Güney Yemen yönetiminin sosyalist ve liberal kalıntılarıyla, kendine alan açmaya çalışan el-Kaide’yle yaşadığı iç savaşlara ve kabilelerin birbirleriyle tutuştuğu iç çatışma ve isyanlara rağmen nasıl olmuştu da çok kırılgan konumdaki Yemen toplumunda 34 yıl iktidarda kalabilmişti?\nLiderliğini Almanya’da yaşayan Abdulmelik el Husi’nin yaptığı ve adları liderlerine nispet edilen Husiler 1990 yılından itibaren Sada ve Arman vilayetlerinde Yemen Ordusuyla çatışmalara girdiler. Husiler 2004’ten itibaren İran’dan veya Lübnan Hizbullah’ından temin ettikleri tanklar, zırhlı araçlar ve füzelerle orduya dönüştüler. Şiiliğin Zeydi kolu olarak iktidara ancak Ehl-i Beyt’ten olan kişilerin geleceğini savunuyorlar ve tabii ki onlar da diktatörlük rejimine karşılar. Bu nedenle 6 kez Yemen Ordusuyla savaşa giriştiler. Çatışmalarda karşılıklı 150 bin kişi öldü. Husiler aynı zamanda Suudi sınırında yer alan Necran bölgesindeki Şiilerle de sıcak ve yakın işbirliği içindedirler. Bu husus, Suud ve Yemen yönetimlerini birbirine daha çok yakınlaştırdı. Suudi Arabistan birlikleri 2009 yılının hac mevsiminde Yemen’e girerek çoluk çocuğun katliamı pahasına Husilerin isyanını bastırdı.\nGüney Yemen’de Marksist bir yönetim kurulmuştu. SSCB çöküş sürecine girince Güney Yemen liderleri kontrolsüz ve desteksiz kaldılar; çıkarları ve ideolojik eğilimleri doğrultusunda birbirleriyle çatışmaya başladılar. Güney Yemen yöneticileri düştükleri trajediden kurtulmak için 1990 yılında Kuzey Yemen’le birleşmeyi kabul ettiler. Ancak San’a yönetiminin altın ve petrol kaynakları bulunan güneydeki Hadramut bölgesini küresel sermayeye sunduğunu ileri süren eski Güney Yemen yöneticileri 1994’te ayrılmak istediler. Güney Yemenlileri ayrılığa Suudiler de teşvik ediyorlardı. Çünkü 1991 Körfez krizinde Ali Salih, ABD’ye karşı Irak’tan yana tavır almıştı. İki taraf arasında çatışmalar başladı ve San’a yönetimi Suudi Arabistan’dan silah yardımı alan Aden’i ele geçirdi.\n3\nZaten Hadramut ahalisi ve aşiretleri de Güney Yemen yönetiminde kalmak istemiyorlardı. Ama gelir seviyesi daha düşük ve yoksulluğun yaygın olduğu Güney Yemen bölgesinin sorunlarına bir türlü el atılmadı.\nSuudi nüfusunun yüzde 17’sinin Yemen kökenli olduğu biliniyor. Ayrıca 1 milyon Yemen vatandaşı Suud’da ve Körfez ülkelerinde işçi olarak çalışıyor. Yemen nüfusunun yüzde 50’si 15 yaşın altında. Birçok Yemenli genç Afganistan’da ve Irak’ta el-Kaide yapısı içine katılmış. Ancak el-Kaide şimdi Arap yarımadasında diktatörlük rejimlerine karşı faaliyetlerini artırmak amacıyla Yemen’e girip kendisine alan açmak istiyor. Hem Husilerin yayılmasını engellemek hem de Eymen ez-Zevahiri’nin Yemenlilere\n“Şeriat uygulayacak bir rejim kurmak için ayaklanmaya devam”\nişaretini vermesinden ötürü Yemen’in Zencibar bölgesinde yoğunlaşıyorlar. Rejimin silahlı birlikleri ile el-Kaide arasında zaman zaman imhaya dönük çatışmalar çıkıyor. Londra Şehir Üniversitesi’nde yayınlanan bir rapora göre Yemen’in Mig-21, Mig-28 savaş uçakları modernize edilemediği için bu çatışmalarda hava kuvvetleri kullanılamıyor. Ama MOSSAD’ın sözde Yemenli bir “İslami örgüt”e atıfta bulunarak ürettiği bir uçak kaçırma senaryosu gibi kurgulanmış gerekçeleri kamuoyuna servis yapan ABD, Yemen açıklarındaki Socotra adasını veya Cibuti’deki üssünü kullanarak Yemen’deki el-Kaide mevzilerine saldırıyor. Hava operasyonları şeklinde yapılan bu saldırılarda çoğu zaman insansız uçaklar kullanılıyor. ABD’nin 2011 Mayıs ayından bu yana geçen süre zarfında hava operasyonlarıyla öldürdüğü insan sayısının 516’ya ulaştığı bildirilmektedir.\nPetrol ve altın yataklarının işletilmeye başlandığı Hadramut bölgesindeki bazı aşiretler bölgelerinde özerklik veya bağımsızlık istemektedir. Yine bir asabiye tavrı olarak Taiz şehrini ele geçiren kabilelerle hükümet güçleri çatışmaya girmiştir. Ülkedeki bu tarz kaotik ortamın uzun süre devam edebileceği üzerinde durulmaktadır.\nAbdullah Ali Salih’in 34 yıllık yönetimi boyunca devam eden bu kaotik ortamda iktidarda kalmasının sırrı üç tutuma dayanıyor. İlkin kendisine sıkı sıkıya bağlı bir ordu gücü oluşturdu. İkinci olarak Genel Halk Kongresi Partisi’ni kurdu. Yemen’in iç içe olduğu kabilelerin tüm okumuş eğitimli çocuklarını parti saflarına aldı ve yönetimi müdürlükten valiliğe, mebusluktan ve bakanlığa kadar onlarla paylaştı. Bu genç parti üyeleriyle Yemen’de siyasi hayatın üssünü oluşturdu. Üçüncü olarak da kabilelerle koalisyonlar kurdu. Haşid gibi en büyük kabileleri yanına çekti.\n4\n1993 parlamento seçimlerinde Ali Salih’in Halk Kongresi Partisi 122, Yemen Islah Birliği 63, Sosyalist Parti de 56 üye kazanmıştı. Ama bu dağılımı sağlayan oy veya taraftar sayısı gittikçe Islah Birliği lehinde gelişti ve İslami çalışmalar güçlendi.\n26 Ocak Yürüyüşü ve Yaşanan Süreç\nÜlkede yaşanan yolsuzluklardan, yoksulluklardan ve yönetimdeki hukuksuzluk ve keyfilikten bunalan halkın ve birçok kabilenin öfkesi, ıslah temelli alt yapı çalışmalarının gücüyle birleşince 26 Ocak isyanı ateşlendi. Halkın isyanı karşısında Abdullah Ali Salih silahlı güçlerini öne çıkarttı. Bu süreçte siyasi analizciler, ABD Dışişleri Bakanı Clinton’un, Yemen Devlet Başkanı Salih’e, göstericilere karşı şiddet kullanmasını tavsiye ettiği bilgisini tartışıyorlardı. O da ülkenin birlik ve bütünlüğü söylemini ekranlara yansıttı.\n“Ordu sadakat yemini etmiştir. Sadık olmayanlar, ‘beyni yıkanmışlar’ ile mücadele edilmelidir. Ordu içinde bölünme olmamalıdır.”\ndemesine rağmen, kısa bir süre içinde bazı yüksek rütbeli subaylar ve bazı askerî birlikler direnişin yanına geçtiler. Yemen’de silah taşımak örfü yasal olarak serbest olduğu halde Yemen İntifadası sivil ve barışçıl gösterilerden vazgeçmedi. Birçok protestocu öldürüldü veya yaralandı. Ve süreç içinde Salih yönetimi müttefiklerini birer birer kaybetmeye başladı. Salih’in koalisyon kurduğu en büyük kabile Haşidler de direniş saflarını seçti.\nBu süreçte Körfez İşbirliği Konseyi (KİK) öncülüğünde hazırlanan ve Yemen muhalefetinin de daha fazla kan akmaması için onayladığı, çözüm arayışını ifade eden anlaşmayı Salih imzalamadı. 2011 Haziran ayının başında başkanlık konutuna atılan bir füzenin şarapnel parçasıyla yaralandı, tedavisi için işbirliği yaptığı Suudi Arabistan’a götürüldü.\n5\nDiktatör Salih tedavi görürken yönetimde cumhurbaşkanı yardımcısından çok oğlu Ahmed Ali Salih etkin oldu ve başında olduğu askerî birlikler kan dökmeye devam etti. Ancak göstericiler meydanları bırakıp evlerine gitmediler. Kırılgan dengelerle bir arada bulunan Güney ve Kuzey bölgeleri kopma yerine birlikte direnişi ve bütünleşmeyi yaşadılar. Çünkü her iki taraf da zulüm ve sömürünün giderilip kaynaşmanın olmasını istiyordu. Her geçen gün diktatörlüğün dayandığı taban kaymaya başladı ve ordudan yeni kopuşlar oldu. Yemen muhalefeti Temmuz ayında Devlet Başkanı Salih’i devirmek ve rejimin kalan kesimlerini de tasfiye etmek amaçlı\n“Devrim Güçleri Ulusal Konseyi”\nadlı bir birlik kurdu. Konsey tüm siyasi teşekküllerin ortak çatısı haline geldi.\nDevlet Başkanı Yardımcısı Abdurabbu Mansur Hadi, KİK’in hazırladığı ve\n“Salih’in iktidarı bir ay içinde terk etmesi durumunda kovuşturmadan muaf tutulacağı”\ngarantisini içeren anlaşma taslağı çerçevesinde muhalefete yeni bir plan sundu. Bu plana göre ülkede yeni bir ulusal birlik hükümeti kurulacak, Salih, iktidarı 60 gün içinde bırakacak ve devlet başkanlığı seçimlerine gidilecekti. Daha sonraki günlerde KİK planı doğrultusunda 34 yıllık Abdullah Ali Salih dönemi kâğıt üzerinde bitirildi, Ulusal Geçiş Konseyi hükümeti kuruldu ve 21 Şubat 2013 yılında cumhurbaşkanlığı seçimlerinin yapılacağı ilan edildi. KİK arabuluculuğu ile gerçekleşen anlaşmaya göre, yetkilerini bırakması karşılığında Salih’e dokunulmazlık hakkı tanınıyordu.\n2012’nin Mart ayında geçici devlet başkanlığına getirilen Abdurabbu Mansur Hadi, ilk olarak San’a’daki Değişim Meydanı’nı ziyaret ederek protestocuların defnedildiği mezarlıkta dua etti. Eski rejim yanlısı subayları ordudan uzaklaştırdı. 4 valiyi görevden aldı.\nYemen halkının ve Müslümanlarının Muhammed ümmetinin bir parçası olarak düştükleri zaaflardan kurtulmaları, bilinçlenmeleri ve ayağa kalkmaları için daha yürüyecekleri birçok merhaleler var. Ama Yemen’deki İhvan-ı Müslimin’in ve Zeydi kökenli muslihunun sahip çıktıkları Kur’an temelli ıslah çizgisi, gelecek için en önemli umut kaynağı…\nDipnotlar:\n1-Abdurrahman Dilipak, “Sıra Yemen’de mi?”,\nYeni Akit Gazetesi,\n4 Ocak 2010\n2-Turan Kışlakçı,\nArap Baharı\n, s. 47, Mana Yay.\n3-Metin Horata, “Yemen’deki İç Savaş Kime Yarar?”,\nHaksöz Dergisi\n, Sayı: 39, Haziran 1994\n4-Bilal el-Hasan, “Büyük Yemen Bilmecesi”,\nZaman Gazetesi\n, 9 Haziran 2011\n5-Ahmet Varol, “Yemen’de Yeni Dönem”, Yeni Akit Gazetesi, 9 Haziran 2011",
  "crawled_at": "2025-06-02T10:26:33.995943"
}