{
  "id": "1c48734e-b608-451a-98ba-0b5ef7ff471a",
  "title": "Türkiye Halkı, 1. Yılında Suriye İntifadasını Meydanlardan Selamladı!",
  "author": "Haksöz",
  "year": "2012",
  "issue": "Sayı: 253 - Nisan 2012",
  "url": "https://www.haksozhaber.net/okul/turkiye-halki-1-yilinda-suriye-intifadasini-meydanlardan-selamladi-6547yy.htm",
  "content": "18 Mart 2011’de Der’a’da başlayan ve kısa sürede Suriye’nin tümüne yayılan gösterileri Baas diktası keskin nişancılar, tanklar, havan topları ve işkence merkezleriyle bastırmaya çalıştı.\nÇocuk, genç, yaşlı ayrımı yapılmaksızın çok sayıda insan başından vuruldu, sistematik tecavüzlerle namuslar kirletildi, birçok kişi işkencede katledildi.\nDevasa bir katliam makinesi olarak Suriye halkının üzerine karabasan gibi çöken Esed-Baas cuntası saltanatını sürdürmek adına hiç tereddüt etmeden hemen her yolu, yöntemi ve aracı kullandı. Buna rağmen özellikle Cuma namazları sonrası Suriye’nin birçok şehrinde yapılan gösteriler aylarca hiçbir silahlı direniş olmaksızın devam etti. Ancak Suriye Baas Ordusu gösterileri kanlı bir şekilde bastırmada kararlıydı.\nAylar sonra ordudan kopmaların da başlamasıyla oluşturulan Hür Suriye Ordusu, göstericileri elindeki basit silahlarla korumaya başladı. Ancak Baas Ordusu şehirleri tanklarla kuşatıp bombalamaktan ve toplu cinayetler işlemekten çekinmedi. Çocuk, kadın, yaşlı fark etmeksizin binlerce kişiyi vahşice öldürdü. Binaları, camileri yıktı; evleri ateşe verdi, şehirleri harabeye çevirdi, binlerce insanı tutukladı; birçoğu kaybedildi. Buna rağmen direniş bitirilemedi.\nİşte bu katliam ve devam eden direniş tam bir yılını doldurdu. Bilanço çok ağırdı: Baas zulmüne “Lebbeyk Ya Allah!”, “Allahım Senden Başka Kimsemiz Yok!”, “Eş-Şa’b Yurid İskaten Nizam!”, “Allahu Ekber!” nidalarıyla direnen Suriye halkı 10.000’den fazla evladını şehit verdi. Katledilenlerin yanı sıra on binlerce kişi tutuklandı, kaybedildi ya da göçe zorlandı. Çok sayıda Suriyeli evini, yurdunu bırakıp Türkiye, Lübnan ve Ürdün’e sığınmak zorunda kaldı.\nÖdenen bunca bedele rağmen direniş hâlâ sürüyor. Halk yine birçok merkezde özellikle Cuma sonraları şehrin meydanlarına çıkıyor. Her gece birçok şehirde protestolar gerçekleştiriyor, Hür Suriye Ordusu şehirleri kuşatan ve insanları vahşice katleden Baas Ordusuna elindeki zayıf silahlarla direnmeye devam ediyor. Kısıtlı orandaki mermileri tükenene kadar Baas çeteleriyle savaşan muhalifler, cephanelerin yetersizliği ve savunmasız insanların katledilmesi dolayısıyla bazı şehirlerden geri çekilmek zorunda kalmalarına rağmen direniş imkânlarını çoğaltmanın çabasını veriyorlar. Canları pahasına ortaya koydukları bu direnç büyük bir saygınlık uyandırıyor.\nAncak ne yazık ki, dünyada olduğu gibi Türkiye’de de gözlerimizin önünde yaşanan vahşete yeterli bir tepki verilemedi. “Ümmetin onuru” ifadesini hak edecek bir direniş yetim bırakıldı. Ekranlara düşen onca yürek dağlayıcı görüntüye rağmen reel politik hesaplar, stratejisyen edasıyla ve “soğukkanlılıkla” serdedilen yorumlar, insan kanını hiçe sayan “kutsallar” insanlığı esir aldı.\nBöyle bir vasatta Suriye İntifadasının birinci yıldönümünde Türkiye’nin 30’u aşkın yerinde ortaya konan eylemlilikler ve bu eylemlere katılım oranı Suriye’yle ilgili başından bu yana zayıf katılımlarla devam eden destek gösterilerinin kitleselleşme sürecine girdiğinin habercisi oldu. Nitekim eylemlerde yapılan duyarlılık çağrıları çeşitli şehirlerde kermes, konferans, dayanışma gecesi vb. etkinliklerle karşılık buldu.\nDirenişin birinci yılında, 17 ve 18 Mart tarihlerinde Suriye halkının yalnız olmadığını haykırmak için meydanlara inen Türkiye halkı katliamları icra eden zalimleri ve zalimlere destek verenleri telin etti. Suriyeli mazlumlar için dua eden, şehitler için gıyabi cenaze namazı kılan Müslümanlar, direnenlere de selam yolladı.\nBaşta İstanbul’da Beyazıt Meydanı olmak üzere Ankara, Diyarbakır, İzmir, Adana, Mardin-Batman, Antalya, Erzurum, Van, Konya, Amasya, Akhisar, Bartın, Sivas, Bingöl, Bursa, Çorum, Elazığ, Isparta, Kocaeli, Sakarya, Kayseri, Sapanca, Tatvan, Giresun-Trabzon-Rize, Kars, Gaziantep, Kütahya gibi Türkiye’nin doğusundan batısına, güneyinden kuzeyine birçok şehrin meydanları Suriye’nin sokaklarından bizlere ulaşan “Lebbeyk Lebbeyk Ya Allah!” nidalarıyla çınladı. Şimdi Suriyeli kardeşlerimizle dayanışma sorumluluğumuzu daha güçlü ve fiilî etkinliklerle yerine getirme zamanı!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}