{
  "id": "4eb0f32c-6737-41e3-a3e5-ed12fd90b6dc",
  "title": "Çözüm Mercii Suriye Halkıdır",
  "author": "M. Fesih Kaya",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/cozum-mercii-suriye-halkidir-6892yy.htm",
  "content": "Aslında bu sorulara cevap vermeliyim mi diye düşünmeden edemedim. Bunu düşünürken kastım soruların ironik bir üslup içermesinden kaynaklanmıyordu, çünkü her şey olabildiğince açık ve ulu orta yapılmaktaydı. Şairin dediği gibi “Her şey ben yaşarken oldu, bunu bilsin insanlar.” Yaşamış olduğumuz çağda yapılanların gizli kalması neredeyse mümkün değil. Bilgiye ulaşmak her zamankinden çok daha kolay çünkü. Umut ederim ki, yapılmış olan bu soruşturma bilginin bilince evrilmesine katkı sağlar.\nİnsanlık, içinde yaşadığımız çağa, bu çağda yaşanılana tanıklık etmekte, çünkü her şey olabildiğince açıktan, gözlerimizin önünde ve pervasızca gerçekleşmektedir. Hatta o kadar açıktan yapılıyor ki, kimin eli kimin cebinde tüm açıklığıyla ortada ve bu da insanın midesini alt üst ediyor.\nSorulara cevap vermek gerekirse…\nSuriye halkının bütün bu yaşanılanlardan sonra ‘beyaz adamın’ umurunda olmadığını görmüş olması ‘rahatlamasına’ neden olmuş olabilir! Dünyanın gözleri önünde gerçekleşen bu hadiseler; ABD, AB ve BM’nin demokrasi, özgürlük ve adalet söyleminin yeryüzünün kahir ekseriyetini oluşturanlar için değil, sadece küçük bir azınlık için olduğunu göstermiş oldu. Amerika’nın, Fransa’nın ve İngiltere’nin Suriye’de büyük bir insanlık dramı yaşanırken sessiz kalmaları veya sadece süslü birkaç cümle etmekle yetinmeleri bunun göstergesi.\nSon günlerdeki telaşlarının nedenini anlamak için derin analizlere gerek yok. Meselenin asıl nedeninin kimyasal silahların başkalarının (özellikle de el-Kaide’nin) eline geçerek İsrail’in güvenliğini tehlikeye sokmasından duydukları endişe olduğu ortada. Dünyanın gözleri önünde yapılan pazarlığın neticesinde Rusya’nın garantör olmasından sonra ‘mesele çözülmüş’ oldu onlar açısından. Anlayacağımız dilden bizlere “Yorgan gitti kavga bitti.” demek istiyorlar.\nBu vesileyle Suriye’de devam eden mücadele birçok ülke ve mesele için adeta bir “turnusol” vazifesi gördü. Suriye’deki dram ortada: 10 milyon insanın 6 milyonu içeride, 4 milyonu dışarıda muhacir. Bilindiği kadarıyla 120 bin insan katledildi, 200 bin insan ise kayıp. Trilyonlarca lira zarar ve tamamıyla harap edilen ve barış olması halinde emsallerinin minimum elli yıl gerisinden hayata başlayacak bir ülke…\nPeki, şimdi sormak gerekmiyor mu dün Saddam Hüseyin’e, bugün Beşşar Esed’e bu kimyasal silahları kim ve niye sattı?\nBu silahların Halepçe’de veya Şam’da kullanılması beyaz adamı rahatsız ediyor mu? Elbette ki hayır! Bu tiyatro beyaz adamın ikiyüzlülüğünün ve riyakârlığının belgesidir.\nSuriye sorununa çözüm söylemi söyleyenler açısından (ABD, AB, BM, NATO, İran ve bazı Müslüman ülkeler) çözümsüzlüğü ve samimiyetsizliği ifade ediyor. Burada istisna olarak Türkiye İslami hareketinin ve Türkiye hükümetinin ortaya koymuş olduğu çaba ve gayret samimi olsa da ne yazık ki bu sorunu çözebilecek bir güce ve imkâna sahip değil.\nÇözüme giden yolun öncelikli olarak Baas rejiminin ve Esed’in gitmesiyle açılacağı aşikârdır. Bundan sonra orada nasıl bir çözümün olacağına cevap verecek en etkili ve yetkili merci Suriye halkıdır, diye düşünüyorum.\nHükümetin elinden geleni yapmaya azami ölçüde gayret ettiğini düşünüyorum. Yapılmamış ne var, diye düşündüğümde aklıma askerî seçeneğin dışında başka bir şey gelmiyor doğrusu. Ancak bunun da çok imkân dâhilinde olduğunu düşünmüyorum.\nTürkiyeli Müslümanların ellerinden gelen her şeyi yapmaya gayret ettiği kanaatindeyim. Bu ülkenin Müslümanları önce mallarını, zamanlarını, imkânlarını ve canlarını verdiler; vermeye de devam edeceklerdir.\n“\nDeki: Hak geldi, batıl zail oldu. Batıl zail olmaya mahkûmdur.\n”\n“\nSakın Allah’ı zalimlerin yaptıklarından habersiz sanma, Allah zalimlerin hesabını gözlerin korkuyla dışarıya fırlayacağı bir zamana kadar ertelemektedir.\n”\n“\nHesap görücü olarak Allah yeter. O hesabı çarçabuk görendir.\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}