{
  "id": "82ac1500-3daf-4d8f-84c0-69dfad38eb1e",
  "title": "Dershaneleri Kapatmakla Hangi Sorun Çözülmüş Olacak?",
  "author": "Rıdvan Kaya",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/dershaneleri-kapatmakla-hangi-sorun-cozulmus-olacak-6939yy.htm",
  "content": "AK Parti Hükümeti ile Fethullah Gülen Cemaati ya da kendi tanımlamasıyla Hizmet Hareketi arasında uzun bir süredir yaşanan gerilim ve çekişme hükümetin dershaneleri kapatma kararıyla tam bir savaşa dönüşmüş durumda. Her ne kadar hükümet kapatma kararını “kapatmıyoruz, dönüştürüyoruz” diye sunsa da sonuç değişmiyor. Ve insan kaynağı, topluma açılım, mali imkan temini ve daha birçok açıdan en önemli faaliyet alanını teşkil eden dershanelerin kapısına kilit vurma çabası karşısında Hizmet Hareketi kıran kırana bir mücadele yürütüyor.\nSağlıksız Tepkiler\nİlginç olan şu ki, Cemaatin medya organlarında konuya ilişkin sergilenen duyarlılık ve tepki hükümeti de, hükümete yakın duran kesimleri de hem şaşırtmakta hem de öfkelendirmekte. Öyle ki, gerek 28 Şubat sürecinde gerekse de ondan önceki dönemlerde dahi siyasi iktidarlar karşısında gayet munis tavırlar sergileyen bu kesimin Tayyip Erdoğan ve hükümetine karşı bu derece sert bir muhalif dil geliştirmesi garipsenmekle kalmayıp, aleyhine yorumlanmakta. İslam’a ve Müslümanlara düşmanlıkta sınır tanımayan kadrolara karşı edilgen ve pısırık bir tutum sergileyenlerin, şimdi mevcut hükümete karşı bu kadar açık ve savaşkan bir tutum içerisine girmesi İslami camianın büyük bir kısmında söz konusu cemaate ilişkin bir samimiyetsizlik göstergesi olarak değerlendirilmekte.\nŞüphesiz süregelen bu kavganın üslup boyutunda ciddi bir tutarsızlık, ölçüsüzlük var. Ama bu, iddia edildiği gibi tek taraflı değil. Kavgada AK Parti’ye yakın duranlar başta Fethullah Gülen olmak üzere, Hizmet kadrolarının tamamının önceki dönemlerde takındıkları aciz ve alttan alan tutumları ile şu anda sergiledikleri kararlı ve hatta hırçın tutumu kıyaslayıp bu farklılaşmanın, değişimin mahiyetini soruyorlar. Gerçekten de bu durum Fethullah Gülen’in sözlerinde, beyanlarında ve kendisine bağlı medya organlarının yayınlarında geçmişte kalması mümkün olmayan bariz bir tutarsızlık, izahı imkânsız bir çelişki olarak sırıtmakta.\nPeki ya hükümetin tutumu izaha muhtaç değil mi? “Karar verdik, dershaneleri kapatıyoruz!” diyen Başbakan’ın başında bulunduğu hükümet, aynı kararlılığı örneğin Gezi Parkında gösterebilmiş miydi? Fethullah Gülen Cemaatine darbeciler ve işbirlikçileri karşısında gösteremediği şecaati kendilerine karşı sergilediği için kızanlar, acaba ortalığı yakıp yıkarak taleplerini dayatan solcu ve Kemalist güruh karşısında gösterilemeyen kararlılığın dershaneler konusunda sergilenmesinde bir çelişki görmüyorlar mı?\nKavga kızıştıkça belden aşağı darbeler de artmakta. İşte\nTaraf\ngazetesinde Mehmet Baransu imzasıyla yayınlanan 2004 tarihli MGK karar tutanağı meselesi tam da bu duruma bir örnek teşkil etmekte. Hükümete yakın medya organları tevil cihetine bile gitmeksizin MGK belgesinin yok hükmünde olduğunu iddia edip, bu konunun gündeme gelmesini bile Cemaatin kirli ve karanlık niyetiyle irtibatlandırıyorlar. Buna karşın başta Fethullah Gülen’in kendisi olmak üzere Cemaat içinde bu konuyla ilgili söz söyleyen herkes adeta zamanı durdurarak MGK kararını bugüne ve dershane tartışmasını ise ihanet zeminine taşıyorlar. İlginçtir, MGK kararı karşısında kolum kanadım kırıldı diye açıkça kitlesini ajite etmekten çekinmeyen Fethullah Gülen de taraftarları da 28 Şubat sürecinde MGK kararlarıyla ilgili sarf ettiği “içtihatta isabet varsa iki, yoksa bir sevap” türünden sözlerini pek hatırlamış görünmüyorlar.\nÇok Boyutlu Bir Tartışma\nTürkiye’de pek çok konuda yaşandığı üzere dershane tartışması da dershane ile sınırlı kalmıyor. Konunun siyasi, sosyal boyutu en az eğitim boyutu kadar etkili, hatta ondan daha öncelikli. Garip olan şey, dershane tartışmasının Hükümet ile Gülen Cemaati arasındaki savaşın arenasına dönüşmesi. Konunun aslında hükümet programında da yer aldığı şekliyle eğitim-öğretim planlamasının bir parçası olduğu, siyasi bir yönünün bulunmadığı, konuyu bu zemine Cemaatin bilerek taşıdığı ve dershanelerin kapatılmasını siyasi mağduriyet söylemi geliştirerek engellemeye çalıştığı iddia edilebilir. Ne var ki, başından itibaren tartışmanın biçimi ve yürütülüş şekli olayın eğitim meselesi olmanın çok ötesinde cereyan ettiğine işaret etmekte.\nOkul ve Eğitim Zaafı\nEğitim boyutundan bakıldığında hükümetin dershaneleri kapatma girişiminin okulu güçlendirmeye ve işlevselleştirmeye yönelik bir çaba olduğu düşünülebilir. Ne var ki, dershanelerin sebep değil, sonuç olduğu ortadadır ve eğitim hayatında ortaya çıkmış olumsuz gidişatı, sıkıntıları, açmazları dershaneleri kapatmakla gidermeye kalkmanın sağlıklı bir yöntem olmayacağı da barizdir.\nHükümet dershaneleri kapattığında ortaya neyin çıkacağını bilmemektedir. Dershanelere özel okullara dönüşmeleri durumunda destek verilebileceği vaat edilmektedir. Ne var ki, dönüşüm imkânının çok az dershane için geçerli olabileceği bilinmektedir. Kaldı ki, mevcut özel okulların neden desteklenmediği de ayrıca izaha muhtaçtır.\nDershanelerin eğitimde fırsat eşitsizliğine yol açacağı iddia edilmektedir ama kapatılmaları durumunda imkânı olanların özel ders almaları ile eşitsizlik olgusunun sürdürüleceği ve hatta evlerde gayrı resmi olarak özel derslikler oluşturulması sürecine kapı aralanacağı görmezden gelinmektedir.\nİstihdam Sorunu\nDershanelerin kapatılmasıyla on binlerce öğretmen ve dershane çalışanının işsiz kalması sosyal bir yara oluşturacaktır. Hükümet açıktan atama yoluyla belli sınırlar dâhilinde bir kısım öğretmenin Milli Eğitim bünyesine alınabileceğini vaat etmektedir. Bir kere atanamayan öğretmen adaylarının ciddi bir sosyal sorun teşkil ettiği bir ortamda bu yöntemin farklı tartışmalara yol açacağı kesindir.\nAyrıca Bakanlık bünyesine alınma prosedürünün mülakat yoluyla yapılması ister istemez kimin hangi kriterlere göre alındığı ya da reddedildiği tartışmasını besleyecek, muhtemelen bugün Hükümet-Cemaat mücadelesi şeklinde tanımlanan kavga bir de bu fasıl üzerinden boyutlanarak devam edecektir. İlaveten sorunun sadece öğretmenlerden ibaret olmadığı da görülmelidir. Öğretmenler haricinde on binlerce dershane çalışanının işsiz kalması basit bir ayrıntı değildir.\nHukuki Açmaz\nOlayın sıkıntılı taraflarından biri de hükümetin nasıl bir hukuki dayanakla dershaneleri kapattığını bir türlü izah edememesidir. Özel teşebbüsün serbest olduğu, hatta alabildiğine serbest olduğu bir vasatta yasal prosedürlere riayet ederek bu alanda yatırım yapan dershane sahiplerine “Sizin işletmeniz hakkında kapatma kararı verdik!” denilerek olay halledilmiş mi olmaktadır?\nDershane meselesinin gerek eğitim boyutuyla, gerek hukuki yönüyle, gerekse de mali açıdan bir dizi sıkıntıya yol açması muhtemel görünmektedir. Ne var ki, bizim açımızdan asıl dikkat çekici sorun gençlerin manevi yönden gelişimine ama az ama çok katkıda bulunduğu kesin olan bu kurumların yerlerinin daha nitelikli bir tarzda doldurulmadan boşaltılmasıdır.\nGençlerin Gelişimi\nŞüphesiz dinî grup ya da cemaatlere ait özel dershanelerde gençlerin yönlendirilmesi, geliştirilmesi noktasında sürdürülen çabalar çeşitli açılardan tartışılabilir, yetersiz hatta yararsız bulunabilir. Ama her halükârda sayıca tespiti mümkün olmasa da gençlerin en azından bir kısmının bu kurumlardan olumlu yönde fayda sağladığı, dershane süreçlerinin kendilerinin dinî ve ahlaki hassasiyetlerinin gelişimine katkıda bulunduğu açıktır. Konunun bu boyutunu dikkate almadan adım atmanın hiç de sağlıklı bir yaklaşım olmadığı görülmek zorundadır.\nAdaleti Gözetmek\nNasıl başladığı, kimin başlattığı bir yana bu tartışma artık bariz bir siyasi tartışmadır ve tartışmaya katılan ya da taraf olanlar doğrudan Hükümet-Cemaat kavgasında durdukları yere göre pozisyon almaya kendilerini mecbur hissetmektedirler. Bu durum sağlıksız, seviyesiz tepki ve tavırları beslemektedir.\nDoğru olduğuna inanıyorsanız Hükümetin aldığı kapatma kararını savunursunuz. Dershane olgusunun eğitimde yol açtığı ya da beslediği sorunlara dikkat çekersiniz, alternatif önerilerinizi ortaya koyarsınız. Ama tüm bunları yapmak yerine dershanelerin kapatılmasını Fethullah Gülen’in şu tarihte, şu konuyla ilgili söylediği şu söz ya da izlediği şu tutum üzerinden savunmak, desteklemeye ve delillendirmeye çalışmak anlamsızdır. Gülen ve hareketinin geçmişte darbecilere karşı izzetli bir tutum takınmamış olması, ABD ve İsrail konusunda sürekli biçimde ikircikli mesajlar vermesi, ümmet perspektifini değil, ulusalcı bir bakış açısını öne çıkartması, oportünizme yatkınlığı ve daha bir dizi zaafı devlet gücüyle ve zecri yöntemler uygulanmak suretiyle bu harekete ait kurumların ve mensuplarının hedef alınmasını haklı çıkartmaz.\nHükümetin aldığı kararın doğruluğunu savunanların Cemaatin üst yönetimiyle yaşanan çekişmenin, kavganın faturasının dershanelere ve dolaylı olarak bu kurumlarda çalışan ya da bu kurumlardan hizmet alan insanlara kesilmesini izah etmeleri çok zor; bu cemaatle hiçbir bağı olmayan insanların bu karardan ötürü doğrudan mağdur olmalarını izah edebilmeleri ise tümüyle imkansızdır. Kimsenin bir başkasının günahını yüklenmeyeceği temel ilkesiyle çelişen bu durum hukuken, ahlaken ve de vicdanen sorunlu bir alana tekabül etmektedir.\nKavga Nereye Varacak?\nGörünen o ki, Hükümet ile Cemaat arasında kılıçlar çekilmiş. İki taraf da uzlaşmacı değil, çatışmacı bir tutum içinde ya da en azından söylemi ve pratiğiyle bu durumu beslemekten ötürü rahatsızlık duymuyor. Gülen Cemaatinin bugüne kadar AK Parti’nin her kazanımını adeta kendileri sayesinde elde ettiği ve kendilerine borçlu olduğu şeklindeki yaklaşımı biliniyor. Buna karşı AK Parti ise Cemaatin siyasi açıdan seçeneksiz olduğu kabulüyle davranıyor.\nYaklaşan yerel seçimler muhtemelen bu yaklaşımların test edildiği bir zemin olacak. Ne var ki, Gülen Cemaatinin AK Parti karşısında rakip siyasi güçlerden yana açık bir tavır alması pek kolay olmayacaktır. CHP ya da MHP’den yana tercihte bulunmanın tabana izahı çok zor bir tercih anlamına geleceği açık. Böylesi bir politik tavır bugüne kadar hep yokuş aşağı itilen kamyonu adeta yokuş yukarı itmeye benzer. Birincisinde az bir kuvvet sarf ederek büyük bir mesafe alabilirken, ikincisinde çok fazlasını da ortaya koysanız çok sınırlı bir mesafe elde edebilirsiniz ancak.\nAK Parti’nin bu gerçekten hareketle rahat davrandığı düşünülebilir. Ne var ki, dinî bir grupla, cemaatle bu derece kavgalı görünmenin belki ciddi manada bir oy kaybına yol açmasa da hükümete ilişkin çizilen herkesle kavgalı olduğu imajını güçlendirmeyi getireceği kuşkusuzdur. Tayyip Erdoğan’ın şahsına yönelik uzunca bir zamandır dillendirilen otoriterlik iddiasının-eleştirisinin bu tartışmayla birlikte biraz daha pekişmesi ve üstelik de “içeriden” bir delille destekleniyor görünmesi kaçınılmaz gibidir.\nÖzetle, bu kavganın son kertede taraflara yarar getirmeyeceği kesin gibi. Birisi biraz daha çok, diğeri daha az ama her halükârda herkesin yıpranacağı bir süreç yaşanacak görünüyor. İslam’a ve Müslümanlara karşı diş bileyen, düşmanlık geliştiren çevrelerin ellerini ovuşturarak bu kavgayı seyretmesi sorumluluk sahibi herkes için dikkate alınmayı gerektiren bir manzara olarak görülmeli!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}