{
  "id": "69538928-79e8-47f4-ad56-e001a1d2c6d9",
  "title": "Siyasal İsrailiyat Üzerine Yirmi Yan Değini",
  "author": "Mustafa Yılmaz",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/siyasal-israiliyat-uzerine-yirmi-yan-degini-6824yy.htm",
  "content": "“Sonsuzu siyasi bir kategoriye dönüştürerek\nemperyalizmin geleneksel çerçevesini ve klasik kavramını\nalt üst edecek büyük bir umut için.”\n1-‘Dinî israiliyat’ kelime olarak İsrailoğullarına nispet edilen rivayetler anlamına gelir. İslami literatürde umumiyetle Yahudi (ve Hristiyan) kültüründen İslam’a geçen, daha doğrusu rivayetler arasına karışan çoğu Tevrat’tan nakledilmiş bilgilere denir. Hadiste israiliyat ise sahabenin Ka’bu’l-Ahbar, Vehb b. Munebbih gibi şahıslardan rivayet ettikleri kıssa ve benzeri haberlerdir. Bunlar zamanla Peygambere isnat edilir olmuşlardır. Bu, işin teknik kısmı. Bununla beraber ‘israiliyat’ tarih sürecinde vahyî bilgiyi gölgeleyen ve Muhammedî sünneti ifsad eden bir işlev görmüştür. Dinî israiliyat ile Müslümanların din algıları tahrifata uğramış, birçok batini hurafe, vahyin aydınlığının gölgelenmesi için araçsallaştırılmış, vahiy dışı muharref dinî geleneklerin ibadi, ahlaki, siyasi bilgi ve pratikleri İslami bilgi ve pratiğe dâhil edilmeye çalışılmıştır. Siyasal olanın da bizim açımızdan dinî olandan gayrı bir yanı yoktur ancak özel olarak ‘siyasal israiliyat’ kavramsallaştırmasından bahsetmek kaçınılmaz oluyor. Nihayetinde ise din algısı bozuk olanın siyasal algısı da bozuk oluyor. O halde günümüzün siyasal ve sosyal Ka’bu’l-Ahbarları, Vehb b. Munebbihleri olan ‘aydın’, ‘yazar’ ve ‘entelektüel’leri neyi ne ile örtüyorlar, biraz daha fazla gelecek beklentisi dilenirken düştükleri hazin tablonun perde arkasında hangi bayağılıklar tiyatrosunu oynuyorlar? Bunu görmek ve hakikatin nefes darlığı yarattığı bir dünyada, daha rahat nefes almak uğruna hakikatin mahallesine bile uğramayı kesat bir ticaret sayan bu Helenik ozanların mağrur peçelerini, ışıltılı tahtlarını sallamak gerekiyor. Siyasal israiliyat, sorumluluktan kaçmanın nazik ve yüzsüz ifadesi olarak belirginleşiyor.\n2-Klasik israiliyat, metafizik ve kozmik bahisler, geçmişin ve geleceğin gaybi bilgisi, cinler gibi meseleleri konu edinerek düşünsel boşluklar, itikadi yaralanmalar, usulsüz yollar oluşturuyordu. Güncel siyasal israiliyat ise belki de daha tehlikeli bir şekilde ümmetin siyasal ve sosyal varlığını çürüten, tarihsel bir yenilmişliğe mahkûm eden, vahyin hayatlaşmasına ve şahitliğine engel olan, toplumları kendi kaderleri konusunda irade beyanından ve pratiğinden uzaklaştırarak berbat bir cebriyeye mahkûm eden toplumsal bir yok oluşa kapı aralıyor. Dinî israiliyatı konuşmak kadar siyasal israiliyatın da ipliğini pazara çıkarmak gerekiyor.\n3-Bugün siyasal israiliyat dediğimiz şey, kılı kırk yarmacılık, bilgiç bir yadsımalar gevezeliği, bir faydasızlık ve reddiyecilik olduğu kadar, kinayelerin ve açık-kapalı istiarelerin değerler ve inançlar karşısında sıkılmaksızın, tutkulara, lirik israflara, duygusallığa ve körleşmeye teşne bir sefalet senfonisi olarak da karşımıza çıkıyor. Bütün bunları görmek için fildişi kuleleri terk ederek halkın yazgısına katılmak, yazmak için ise çok fazla sigara tüketmek, epeyce kâğıt karalamak ve sinirlere yeterince hâkim olmak gerekir.\n4-Yalanların doğurganlığı çok çeşitlidir. Komplo teorilerinden emperyalist devletlerin ilahlaştırılmasına, mazlum hakların iradelerini yok saymaktan alışkanlıkları alaşağı eden yeni zaman fıkhının küçümsenmesine, oradan yerel ve genel yargıların ve alışkanlıkların kutsanmasına kadar bir dizi ıstırap göstergesi sıralamaya varan bereketli bir aşağılayıcı zihinle karşılaşırız. Bütün bu aşağılanmaların sonucu mukadderat olarak vaaz edilir. Hâlbuki yalnızca cansız şeyler hayata hiçbir şey katmazlar. Hayaletlere gönül vermiş bir toz zerresi de olsa insan, bir Don Quixote gibi davranmak ister her halükarda. Siyasal israiliyat bunu engellemek için vardır.\n5-Felsefi sefalet her zaman insani olana, trajediye, hüzne karşı bir panzehir işlevi görür. Kullanılmamış vicdanlarını uykuya yatırıp, derin teorilerin neredeyse pozitivist bir maddeciliğe varacak muhayyel sonuçlarını birer dogma olarak sunmak siyasal israiliyatın bir diğer güzellemesidir. İşlevselliği derinleştirerek kesin inançlar izhar eden çağdaş Ka’bu’l-Ahbarlar yaydıkları israiliyatla kendilerinin fikirlerine saf yüreklilikle inanmamızı bekliyorlar. Oysa gevezelik kanserine tutulmuşlardır. Kendilerinin de süt içen birer memeli olduğunu unutmamızı beklerler.\n6-Ölümü solumuş insanlar için, hariçten söylemin ve vaazın kokusu bir mezbahane ya da tabakhaneden farksızdır. Konuşanlar bir cinayet Stoacısı veya eli hançerli bir Marcus Aurelius rolündedir. Mızraklarını kaldırdıklarında uçlarına taktıkları Kur’anlar ya da kalemlerini kolonyaya batırdıklarında züppelikleri ortaya çıkıyor. Derin acılar gevezelikler karşısında dilsizdir. Sinir hücreleri gibi her yere ve her şeye derinliğine nüfuz eden israiliyat uzmanları, sızdıkları mecraları parçalayarak bir sürü zırva tasarlamakta ve ümitleri buharlaştırmaya çalışmaktadırlar. Kısırlık korkusu çeken bu hüllebaz yazar, aydın ve entelektüellerin birçoğu siyasal israiliyatın ‘toplu eserler’ sahtekârıdırlar.\n7-Siyasal israiliyat, kendisini ayrıntılar üzerinde bina ederken bizi bütünlükten koparır. Artık nüansların zulmü altında bel bükülür, her şey o kadar ayrıntılandırılır ki ifade edecek bir şey kalmaz, kesinlik bildiren yargılarla ürkütücülük meydan okur, büyük bir ahlakilik ve edep görüntüsü altında kabalığı estetize eden bir ketumluk yaygınlaşır, sözcükler ilişki kurulamaz bir anlam dünyası inşa ederler. İnsan bu yanına yaklaşılmaz derinliğin uçurumundan korkmaya başlar. Oysa yaşamak hakkı biraz da dost kisveli bu düşman ötekiyi hakikaten reddetmektir.\n8-Liberal dilin ve hümanist tasavvurun yaptığı şey sadece kuvvetimizin yıpranmasına yardım etmektir. Bu israiliyat uzmanlarına bir aziz mi yoksa bir kadavra olarak mı bakmalıyız? Kan giyinen mazlumları hoşgörü solumaya davet eden siyaset ve sosyoloji uzmanları enerjimizin azalmasını, hedefimizin belirsizleşmesini, ufkumuzun daralmasını, buyurmanın zevkiyle sarhoş olmuş bir şekilde siyanür dolu sözcükleri karşısında da boyun eğmemizi istiyorlar. Kireçleşmiş ve mumyalaşmış bu kırk yaş sonrası adamları ne yapmalıyız?\n9-M. Emil Cioran’ın tabiriyle ‘içe atılmış zalimliklerden kaynaklanan melankoliler’ vardır. Ulusçuluğun, mezhepçiliğin, vatancılığın, kabileciliğin derin zindanında kendini mayalamaya koymuş bu melankoliden, avareler, asalaklar, rezillik uzmanları, kafaları kuru mideleri şiş birtakım adamlar yeterince nemalanırlar. Oysa halklar ölmeye devam etmektedir. Halkların kendini yenilemeye olan inançları, ütopyaları mahvedilmek istenmektedir. Şimdiki dertlerle gelecek muhayyel sıkıntılar arasında tercih yapmaya zorlanan halkın hareket potansiyeli ve enerjisi yok olmaya yüz tutar. Çektiklerine tevekkül etmeye zorlanır. Ümit kırılınca, gelecek karanlık olur ve buruk bir kehanet olarak kalır. Bu durumda bir devrimin hayat bulması imkânsızlaşır. Devrimci dinamiği dinamitleyen bu israiliyatın tamamı kesin bir tavırla reddedilmelidir.\n10-Ütopyasız bir yaşam soluk alınamaz bir iklim kurar, bu artık sayıklama zamanıdır. Burjuva kafasıyla düşünen her uzman aslında hiçbir şeye inanmıyor demektir. Özgürlüğü mümkün kılan şey tam da onu ortadan kaldıran şartlardır. O halde özgürlük savaşında hoşgörünün güçsüzlükle eşanlama gelmemesi için, israiliyatçıların içgüdü ve maksatlarını gizlemek amacıyla kullandıkları yüce yalancı ilkelerin bir hegemonya kurmasına karşı tetikte olmak gerekir. Hoşgörü bazen kendi kendine zerk edilen ölümcül bir zehre dönüşür.\n11-Düşlerimiz, isyanlarımız, irademiz üzerinde üstünlük kurmak, hayal kırıklıklarımız ve ürküntülerimiz kadar büyük bir imparatorluk inşa etmek isteyen, eski Yunan’ın kaçık tanrılarını andıran çar kılıklı, azizliğin ve cinayetlerin cazibesine kapılmış tiranlar, bitmek bilmez kaos rezervleriyle baskın çıkmak istiyorlar. Bu iş için en elverişli ozanlar ise işte her gün yazan, her akşam televizyonlarda konuşan, konuştukça ne söylediği anlaşılmayan bu israiliyatçılardır. Onlara inanmak ya da onlardan çekinmek bile onlara hiç de hak etmedikleri bir onur bağışlamaktır. Oysa onlar onurdan, onur da onlardan çok uzaktır.\n12-Muhayyel tehlikeleri zulümler için araçsallaştıran, zalimlerin iktidarlarını kınamaktansa mazlumların öfkesini aşağılayan, zenginleşmiş agnostik ağızlarıyla habis önseziler sunan tebliğciler işte bu siyasal israiliyattan beslenirler. Büyük ve genel değerlendirmeler karşısında bizi aciz bırakmaya çalışan israiliyatçıları gülerek cezalandırmak gerekir. Çünkü delilsiz bir iddiayı delillerle cevaplamaya çalışmak abesle iştigal etmektir. Kuzu postu giyen tilkileri ancak bedel ödenerek kazanılmış zaferler ifşa edebilir.\n13-Siyasal israiliyat, hemen herkesin içinde gizlenmiş kötü bir filozofun ferahlamak için çıkardığı çıngardan ibarettir aslında. Teslim olduğumuz vahyi anlamamızı değil de kendi istediği şekilde anlaşılmasını dayatan bu çıngar, bazen mezhebî sapkınlıklarla, bazen materyalist yanılgılarla, bazen anarşist ekipmanlarla, bazen ulusalcı şırıngalarla yolumuza ve yollara durarak avazı çıktığı kadar bağırır. Ekinin ve neslin mahvedildiği, meskenlerin yıkıldığı, tabiatın bombalarla yok edildiği, su kaynaklarının kurutulduğu bir vasatta siyasal vaizcilik büyük bir manipülasyondan ibaret kalır. Savaşçı ölmemek için ekmek ve silah beklemektedir. Zalimlerin kırılası ayakları da ancak kanla ıslanmalıdır.\n14-Kanın karanlığından gelen bir panik havasının eline düşmüş mağara adamını andıran siyasal israiliyatçı, genele yönelerek elle tutulamayanı öne çıkarır ve yeni bir tarz tasarlar. Bu, ne idüğü belirsiz bir eleştiridir. Nesnellik kaygısı güttüğünü söyleyen bir zırvacı olmaktan başka bir anlam taşımayan bu ucuzculuk, ne için öleceğini bilen insanlara sinek vızıltısı gibi gelse de sinek çok zaman mide bulandırır.\n15-Diktatörlerin, iktidarda oldukları ülkeleri bir kâbusistana, sürekli halüsinasyona dönüştürmesine aldırmayan siyasal israiliyat, göz kamaştırmaya, idrak bulandırmaya koşullanmıştır. İnsanda her şey bastırılabilir, ibadethaneler yıkılabilir, hatta din yeryüzünden silip gidebilir ancak geriye her zaman bir şey kalır: Hakikate olan mutlak inanç. Bölünmeler ve mezhebî tutkular da kılık değiştirmiş milliyetçiliklerdir o kadar.\n16-Siyasal israiliyat, bir yandan halkı yumuşatmaya, sömürüye, zulme elverişli hale getirmeye çalışır, bir yandan da tiranların yardımcısı olarak, pasifize edilmiş bir halk adına fetih hırsını körükler ve mümkün kılmaya çalışır. Bu muhafazakârlık ve aydınlanmış aptallık sayesinde ayakta duran siyasal israiliyat bir saplantılar külliyatını temsil eder. Siyasal, sosyal, örgütsel, mezhepsel, sınıfsal ruhani diktatörlüklerin kapıkulları eliyle çoğaltılan siyasal israiliyat kendini hakikat olarak pazarlar, ancak biz biliriz ki, en tehlikeli yalan hakikate en yakın olan yalandır.\n17-Siyasal israiliyat bizlere omuzlarımız ve düşüncelerimiz üzerinde ağır yüklerle bir hapishane kurar. Bu dünyanın prangaları ve solunmaz havası her şeyi elimizden alır. Ancak özgürlüğe olan tutku saklı kalır. Bu da bize bunaltıcı ağırlıkların, aşağılayıcı şarlatanlıkların, boyun eğdirici kaderciliğin üstesinden gelme kuvveti ve gururu verir. Karşıda üç düşman vardır; kâfir, gafil ve hain. Üç cephede üç düşmana karşı bir mücadele verilecektir. Siyasal israiliyat kâfiri açıkça manipüle edemediği için bize gafil ve hainler üzerinden sızmaya çalışır.\n18-Siyasal israiliyat, geçmişin küf kokan bilgisinin, mitosların ve simgelerin yerine ışıltılı kavramlar, yaldızlı yalanlar, manipülatif şarlatanlıklar, ucuz derinlikler inşa ederek efsanelerin ve hikâyelerin şatafatlı makamına yeni formüller yerleştirir. Modern bir kendini beğenmişlik olan bu hudutsuzluk, bütün geçmiş yüzyıllardan daha derin görünmeye çalışır. Dünya görüşü diye yutturulan, gelecek tasavvuru diye sunulan ve yapmacık kavramlarla sürdürülen bu israiliyat ihracatı, gerçekte gözyaşlarından ve akan kandan doğan bir bilinçten hiç mi hiç değerli değildir.\n19-Siyasal israiliyat, nihayetinde kelime hazinelerinin kozmogonik sayıklanması olarak ortaya çıkar. Şarlatanlığın böyle vecd halinde somutlaştığına insan çok az şahit olabilir. Çünkü bu dâhilerin benliklerinde hep palavracı bir Marsilyalıyla tanrı kol koladır. Dehanın sahtekârlığının sırrı da buradan gelir. Bu dâhiler bizim önümüze yükselmemiz için basamak olarak bir gübre yığını; kürsü olarak da işkence aletleri koymak istiyorlar. Siyasal israiliyat söylemcileri hangi yöne giderse gitsinler, adımlarımız adımlarını takip ederek onları batıracak, sesleri sadece çirkef bir ilahinin yakışıksız mırıldanması olarak kalacak, yüreklerine derin pişmanlıklar dolduran suçlular olarak kalacaklardır.\n20-Siyasal israiliyatın tüm saldırı ve manipülasyonlarına karşın zaman, uzun vadede zincire vurulmuş halklardan yanadır. Kuvvet ve bilinç biriktirerek geleceğin umudunu büyütür ve bununla yaşar halk. Özgürlük de kendisinden başka sunacak bir şeyi olmayan cennet ya da onurlu bir makberdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}