{
  "id": "78e73e49-0445-4ac2-9c1c-bc76acec77d1",
  "title": "Şiilerin Ellerinde Hüseyinlerin Kanı",
  "author": "Süleyman Ceran",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/siilerin-ellerinde-huseyinlerin-kani-6761yy.htm",
  "content": "Tarihimizin en sorunlu savaşlarından birisi Suriye’de yaşanıyor. Bahsettiğim İslam’ın kendi kronolojisi. Haçlı Savaşlarında, Çanakkale’de, Afganistan’ın işgal sürecinde, Çeçenistan’da, Filistin’de hatta dünyanın ta öbür ucu olan Patani ile Tayland arasındaki savaşta bile netlik vardı ümmet içerisinde. Emperyalistlere, diktatörlere ve zalimlere karşı bir ve bütün halinde çatıştı Müslümanlar. Kan denilen o sıcak, sembolik sıvı, hürriyet ve adalet talepleri için akıtıldı bu coğrafyalarda hep. Pozisyon olarak mazlumluk düştü bize; üzerimize de yakıştı. Mazlum ve mustazaf olarak savaştık. Allah (c.c.), görünmez ordularını eksik etmedi yanımızdan. Hiç zalim olan çıkmamıştı aramızda, hiç ezen tarafında yer almamıştık.\nBu kez her şey farklı. Hiç olmadığı kadar hem de. Ümmetin bir kısmı üzerinde söz sahibi olan yöneticiler ve kanaat sahibi çevreler, zalimliği apaçık ortada olan birini “kırmızıçizgi”ler oluşturacak derecede destekliyor çünkü. Bu algının geldiği kahredici boyutu özetleyen bir videoyu, geçtiğimiz günlerde Bülent Şahin Erdeğer ve Abdurrahman el-Şerif’in haberleştirmesiyle (https://www.haksozhaber.net/irak-ve-lubnanli-milisler-esedin-yaninda-35049h.htm) görme imkânı buldum. “Ya Zeynep” isimli videoda Şii coğrafyadan Suriye’ye gelen ve kendilerini “Ebu'l Fazıl Abbas Tugayı” olarak adlandıran ölüm timlerinin görüntüleri vardı. Suyunu, çayını yanına alıp masasına kurulmuş, gizlendiği delikten salâvat getirerek insan öldüren keskin nişancının takvasını gözümüze sokuyordu kayıt. Hz. Zeyneb Türbesinden karelerin sık sık yer aldığı görüntülerdeki marşın sonuna Hz. Zeyneb’in, Hz. Hüseyin’in katili zalim Yezid’e verdiği tarihî cevap yer alıyordu. “Hz. Zeyneb Türbesini teröristlerden korumak” için itinayla nasıl insan katlettiklerini büyük bir şevk, arzu ve heyecanla izleyenlerine taşıyordu “Ya Mahdy” adlı kullanıcı. Uçaksavarlardan roketatara her türlü silah “Ya Zeyneb” nakaratıyla ateşleniyor, karanlığı, ölüm kusan silahların ateşi aydınlatıyordu. Müslüman öldürülürken, metal müzik tüm yaşananlara coşkuyla eşlik ediyordu.\nSesler, ritimler ve o tuhaf gülümsemeler zihnimin duvarlarına çarptı günlerce. Doğrusu bugüne kadar kanlı Baas iktidarını destekleyen ülke ve grupların politik ve stratejik tercihlerinden ötürü böyle bir duruşları olduğunu düşünüyordum/düşünmek istiyordum. Birilerinin despotik, Allahsız ve vicdansız Baas/Esed iktidarını itikadi bir motivasyonla kurtarmaya çalıştıklarını görmenin bendeki tam karşılığı dayanılmaz bir hayal kırıklığı oldu. O coğrafyaların vicdanı olan Fadlallah’ın vefatına, Şeriati’nin katledilmesine bir daha bir daha üzüldüm sonra.\nTarih saptırılıyor. Hz. Zeynep, Yezid’in ve ordusunun önünde dik durmuş, müthiş belagatiyle zalim adamın façasını darmadağın etmişti. Kardeşi Hz. Hüseyin’in mübarek başı karşısında duruyorken, acıların en korkuncunu yaşarken konuşmuştu üstelik. İffetin remziydi. Zalim sultana hakkı haykıran ilk kadındı. Oğullarını Kerbela’da yitirmiş, dik duruşlu örnek bir anne idi. Şimdi bazı çevreler Beşşar’ı Hz. Hüseyin’in yerine, uçaklarla evleri başlarına yıkılan, ekmek fırınları bombalanıp aç bırakılan, Kelime-i Tevhidlerle ülke sathını inleten direnişçileri Yezid pozisyonuna sokup işlediği cinayetleri meşrulaştırmaya çalışıyor. Savaş alanında rollerle oynuyor birileri. Allah aşkına bu nevrotik, sakat, hastalıklı duruş, nereden peydahlandı?\nSevgili Caferi kardeşim!\nRota’yı izleyin. Orada Kelime-i Tevhid için oğlunu kurban veren Mürvet Hanım’ın “Ey Müslümanlar neredesiniz?” sorusuna “Beşşar’dan başka ilah yoktur!” diyenlerin, sayısını hiçbir zaman tam olarak öğrenemeyeceğimiz kadar çok kadının ırzına geçenlerin, evleri camileri bombalayanların, tek ve silahsız yakaladıkları sivilleri öldürmek için kurşunlarına kıymayıp taşlarla ezip, bıçaklarla doğrayanların yanındayız, diyebilir misiniz? Birileri sizlerin adına bu sorulara büyük bir coşkuyla “evet” diyor çünkü.\nBaas iktidarı zihinlerde çoktan yıkıldı, sadece teknik olarak devrilmesi biraz zaman alacak. Suriye düştü, bundan Allah’ın izniyle dönüş yok. Tunus, Yemen, Libya ve Mısır’da yaşananlar ise bir başlangıç. Ama her şey daha yeni başlıyor. Daha koca Afrika, Ortadoğu, Kafkaslar var. Suriye gibi bir aşamada ümmet ruhunun geri dönülemeyecek derecede büyük yara almasına izin vermeyin. İnisiyatif alıp ayağa kalkın. Sizin adınıza konuşup zalimlerden yana saf tutanlara hadlerini bildirin. Suriye’de tasfiye olan bir mezhep değil, onlarca yıldır halkına kan kusturan, Kürtlere ve sahip çıktığını iddia ettiği Filistinlilere kimlik dahi vermeyen “Baas” adlı vicdanını, kitabını, insafını yakmış iktidardır.\nBugün size uygun gösterilen duruş, Kufe halkının Kerbela sürecindeki duruşudur. O gün Hz. Hüseyin’e reva görülenleri görmezden gelen onursuzlar gibi Suriye’de mazlumların katledilmesini, Zeyneblerin ırzına geçilmesini seyretmenizi isteyenlerin izinden gitmeyin. Çağın Yezid’i Esed’in yanında olmanızın istenmesinin hangi sendromla açıklanacağını bilmiyorum ama üzerinize sıçrayan o kadar çamurdan sonra bir de bu balçığa düşmeyin.\nSevgili Caferi kardeşim!\nAdem Özköse Halep’te arabayla ilerlerken yolda tekbir getiren çocuğu gördün mü? Zıplaya zıplaya arabaya eşlik eden o sabi ne dedi sonra: “Allah, Özgür Suriye Ordusunu korusun!” Bu çığlığı atarken yüzünde oluşan haleye dikkat et. Nasıl da gülümsüyor kerata değil mi? En ufak bir tereddüt gördün mü bu cümleyi kurarken? Bir pişmanlık? ABD ve İsrail dayatması? O çocuğun sesi var ya, dünyanın tüm Baas gürültüsünün üzerinde kardeşim. Duy o çocuğu! “Allah, Beşşar’ı korusun!” diyecek tek bir çocuk bulamayacaksın. Saflığın remzi olan çocuklardan alacaksın haberi çünkü.\nGeri dönüşü olmayan bu yolda yüzlerce yıldan beri oluşturduğunuz katı itaat sitemini yıkın artık. Ortada yaşanan bir mezhep savaşı değil ama ona döndürülmeye çalışılıyor. Hür Suriye Ordusu, Esed’i mezhebinden dolayı değil, “Baas” adlı vahşi organizasyonu nedeniyle defetmek istiyor, siz de biliyorsunuz aslında. Zalimin zulmüne ortak olmayın. Rota’daki Yusuf’u hatırlayın. Hani 23 akrabası öldürülen, bunlardan bir kısmı muhtemelen o klipteki keskin nişancılar tarafından da vurulmuş olan, dünyayı adeta cezalandırmak için susan Yusuf. O çocuk var ya o çocuk, devrimden sonra bangır bangır konuşacak, inanıyorum buna. O durgun, üzgün, kırgın, acılı Yusuf’un zamanı geldiğinde sizler için de iyi bir şeyler söylemesini istiyorsanız, benden duymuş gibi olmayın ama “acele edin”.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}