{
  "id": "f881aaa9-2205-41aa-a5ca-44caeb4fa53f",
  "title": "Mehmed Âkif ve “İslamcılık”",
  "author": "Ali Değirmenci",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/mehmed-akif-ve-islamcilik-6739yy.htm",
  "content": "Belki en sonda söylememiz gereken şeyi en başta söyleyerek, retrospektif bir bakışla yakın geçmişimizi irdelerken görüşlerimize bir kaide oluşturacak bir saptamada bulunarak başlayalım: Mehmed Âkif, birçok yönden Osmanlı’nın ilk İslamcısıdır!\nCemil Meriç’in, Ali Şeriati’nin çabasını, mücadelesini özlü bir şekilde betimlemek için kullandığı “göller bölgesinde bir ada” ifadesi, birçok yönüyle Âkif için de rahatlıkla kullanılabilir sanırım. Bu “ada”ya herkes farklı bir bölgesinden yaklaşmış, farklı bir özelliğini öne çıkarmıştır kuşkusuz. Resmî ideolojinin onu unutturmak istemesine, yok saymasına yahut ona dönük ilgiyi üstüne boylu boyunca attığı “millî şair” şalıyla gölgede bırakmak ve çarpıtmak istemesine karşın bu ülkede herkesin bir Âkif’i vardır. Âkif ismi etrafında oluşan bazı söylemler, “gürültüler”, tartışmalar, yanlış sahiplenmeler ve hatta çarpık sevgiler; Akif’in hayatının, mücadelesinin ve eserinin anlaşılıp öne çıkarılmasında katkıda bulunmaktan çok çeşitli sıkıntılara, barikatların oluşmasına yol açmıştır ne yazık ki.\nKabul ederiz ki, herkesin sevebileceği bir çehresi bulunan insanlar, genellikle riyakâr insanlardır. Fakat Âkif'le ilgili olarak herkes onun ahlâkından, dürüstlüğünden, samimiyetinden söz etmekte; “karakter heykeli” nitelemesi en çok ona yakıştırılmaktadır. Bu noktada, Metin Önal Mengüşoğlu’nun şu tespitini paylaşmakta yarar var: “\nHerkes bir yanından ve yönünden tutunca, elbet herkesin elinde iyi, sevimli, hayırla yâd edilecek bir Âkif bulunabilmektedir. Şahsiyeti, dürüstlüğü, hamiyetperverliği, sözüne sadıklığı, fedakârlığı, tevazuu, dik duruşu, doğru bildiğinden şaşmayışı, her hal ve şartta hakkı söylemekten ve müdafaadan yılmayışı, yapmadığını söylemeyişi, yalansız dolansız bir dil kullanışı, hülasa şairliği, sanatkârlığı, hatipliği, savaşçılığı yanında güzel ahlâklı bir insan modeli olması da bütün bu hasletlerinin yanına eklenince, onu herkesin niçin bu kadar çok sevdiği yahut en azından kimsenin niçin ondan vazgeçemediği konusunda bir fikir sahibi olabiliriz.\n”\nParça doğruları, güzellikleri, çabaları olan bazı isimleri dışarıda tutarsak Âkif, Osmanlı’nın bilinçli, tutarlı, samimi ilk İslamcısıdır. Fakat birçok konuda yeni, özgün ve zinde ayrıntılar içeren, kendi içinde çok önemli yükseltiler taşıyan bu çabayı Cumhuriyetin ilk dönemlerinde sürdürmek, onu nicelik ve nitelik yönünden hissedilir bir harekete dönüştürmek, hiç değilse düşünsel bağlamda canlılığını korumak, devamlılığını sağlamak mümkün olmamıştır. Bunda yeni rejimin tasarruflarının, uygulamalarının, baskı ve dayatmalarının yanı sıra, Müslüman öncülerin bir kadro bilinci içinde birlikte çalışma iştiyakı ve imkânı bulamamalarının ve bu arada Âkif’in de bir muzdarip, yalnızlığını sancılı bir ilme dönüştüren bir sürgün olarak yaşamayı tercih etmesinin de etkisi olmuştur. Elbette bin türlü sıkıntıyla, altüst oluşla, kırılmayla, gelişmeyle çalkalanıp duran bu süreci bugünden bakarak konuşup değerlendirmek hepimize kolay gelmektedir. Hatta dışarıda durarak, Âkif’in İslamcılığını ve İslamcılık fikriyatına katkılarını konuşurken bazı çetin meselelere parmak basmak ve söz gelimi şu soruları sormak da mümkündür:\nİstiklal Marşı nasıl bir şiirdir, bu şiirdeki “ırk vurgusu” ona aitse -zira bu konuda da spekülasyonlar mevcuttur- nasıl anlaşılmalıdır? Kendisini “İslam şairi” olarak niteleyen Âkif, “millet, millîlik, ırk” kavramlarını kullanmada anlam kaymalarının etkisinde kalmış, konjonktürel savrulmalar yaşamış mıdır?\nÇanakkale'de savaşıp ölenler, hakikaten “Bedr'in aslanları” ile bir tutulabilir mi?\nGarbın ilmini ve fennini almak nasıl ve ne kadar mümkündür? Teknik ve medeniyet konularındaki ikircikli duruşun aşılması mümkün müdür?\nYaşadığı dönemde “tasavvuf”u açıkça eleştiren ilk şair olması ne tür bir bilgi ve bilincin ürünüdür?\n“Âkif, bizim eski kültürümüzü, geleneğimizi ve divan edebiyatını maalesef hiç anlamamıştır.” diyen akademisyenlere nasıl cevap verilmelidir?\nKitab’a, kaynağa dönüş gayretleri, Âkif'te istikrarlı ve süreğen bir çizgi olarak kendini hissettirmiş midir?\nOnun II. Abdülhamid karşıtlığı hangi saiklere bağlıdır ve nereye kadardır? Yemin metnine itiraz etmesi dikkat çekici bir olumluluk olmakla birlikte, İttihad ve Terakki’ye bağlı bir memur olarak yıllarca nasıl çalışmıştır?\nTeşkilat-ı Mahsusa namına yurt dışındaki bazı çalışmaları hakkında ne gibi ayrıntılara ulaşılabilmiştir? Bu teşkilatlara bir dönem yakın durması hatta onlar için çalışması; bir zaman sonra kendisini üzen, inciten, peşini bırakmayan bir pişmanlığa dönüşmüş müdür?\nMeclis’te nasıl mebus olmuş ve çok kısa bir süre sonra neden Mısır'a gitmiştir?\nNeden ülkede kalarak çalışmamış, direnmemiş, mücadele etmemiştir?\nMısır’dayken bir süre kendisine bir saray da tahsis edilmesine rağmen neden yoklukla, yoksullukla boğuşmuştur?\nKur’an tercümesi için Ankara’dan para da almasına rağmen neden bundan vazgeçmiş ya da yazdıklarını saklamıştır? Tercüme için verilen parayı, kuruşuna dokunmadan Elmalılı Hamdi Yazır’a göndermesi, konjonktürel bir dikkate mi yoksa onurlu bir duruşa mı hamledilmelidir?\nEşiyle, ailesiyle, çocuklarıyla ne kadar ilgilenebilmiştir?\nMilli Mücadele sonrası süreçte Mustafa Kemal ve arkadaşlarına nasıl bakmıştır?\n1915’teki Ermeni Tehcirini; binlerce Ermeni’nin yerinden yurdundan edilmesini, göçe ve sefalete terk edilmesini hatta katledilmesini nasıl değerlendirmiştir? Bunu duyup öğrendiğinde tepkisi ne olmuştur? Şiirlerinde, yazılarında bu konuyla ilgili bir açıklama neden yoktur?\n“Şeyh Said Kıyamı” başta olmak üzere yeni ayaklanmalara ve bunların bastırılma biçimine, rejimin baskı ve dayatmalarına, bazı âlimlerin öldürülmesine nasıl bakmıştır?\nCemaleddin Afgani ve Muhammed Abduh gibi öncüler konusundaki övgülerini, hüsnüniyetini son yıllarında da aynı düzeyde korumuş mudur?\n“Kur'an’la Konuşan Şair”imizin hayatı, hangi acı ve trajedilerle, yükseliş ve düşüşlerle, yokluk ve yoksunluklarla, kişisel ıstırap ve kıvranışlarla, hangi gizlerle doludur?\nVe bütün bunları perçinleyen bir başka soru, son bir soru: Bu sorulara ve bazı tereddütlere rağmen, neden hiç kimse o dönemde Âkif'ten daha iyi, daha değerli, daha güvenilir ve samimi hiç kimseyi gösterememektedir?\nPeki, hangimiz hiç aşınmayan, değişmeyen, mükemmelliğini daima koruyan görüşlere, düşüncelere sahibiz? Hangimiz bazen benzer gelgitler yaşamıyoruz? Bugün genel olarak bakıldığında hangimiz ondan daha iyiyiz ve ilerideyiz? Yaşadığımız süreçten, çevremizdeki kişilerden, gelişme ve olaylardan hangimiz hiç etkilenmiyoruz? Yaşadığımız ülke Filistin’de, Afganistan’da olduğu gibi fiilî olarak işgale uğrasa biz çok farklı mı davranırız, ne kadar seçici ve özgün olabiliriz? Müslümanların genelinin sevinçle, sitayişle karşıladığı, desteklediği, başarılı olması için dua ettiği Ortadoğu İntifadası gerçekliğine de böyle bakılabilir söz gelimi.\nYaşadığımız ülkede -bazı yazarların zamanında ekolleşemeyen ve kimi zaaflar içeren çabaları bir kenarda tutulacak olursa- özellikle 60’lı yılların sonlarından itibaren görünürlük kazanmaya başlayan ve “İslamcılık” çatısı altında toplanan çabalar, çıkışlar, fikirler; Mehmed Âkif’i atlayarak ve birçok konuda ondan çok daha geride kalarak gündeme gelmiştir. Günümüzde ise birçok yazarın her şey halledilmiş gibi sadece “İslamcılık” kelimesi/kavramı üzerinden bir tartışma yürütmesi ve müstağni tavırlar içine girmesi ise en hafifinden düşkünlüktür, aymazlıktır; bu devasa birikime, çizgiye ve mücadeleye hakarettir.\n19. yüzyılın özellikle son çeyreğinde ortaya çıkan “İslamcılık”; İslam’ı inanç, ibadet, ahlak, siyaset, hukuk, eğitim gibi alanlarda bir bütün olarak “yeniden” hayata hâkim kılmak, hakka ve insan gerçekliğine uygun bir metotla Müslümanları / İslam dünyasını Batı sömürgeciliğinden, zalim ve müstebit yöneticilerden, esaretten, zilletten, hurafelerden, şaşkınlıktan, taklitçilikten, ümitsizlikten vs. kurtarmak, birleştirmek, ilerletmek, âdil bir toplum ve tanıklık oluşturmak için siyasî, fikrî, ilmî çalışmaların, aktivitelerin, teklif ve çözüm arayışlarının, ıslah ve ihya hareketlerinin bütününü içeren bir hareket, uyanış ve direniş çabası olarak tarif edilebilir. Daha genel bakıldığında bu silkiniş, arınış ve direniş çabalarını Hz. Âdem’den günümüze kadar uzanan “iman ailesi”nin, son süreçte Batı karşısındaki yenilgi ve çözülmeyi bir kader olarak görmeyip silkinmesi olarak da niteleyebiliriz. Bizde kimileri bu hareketin ilk öncüsü olarak Namık Kemal gibi bazı Tanzimat sonrası sanatçı ve aydınları işaret etse de Cemaleddin Afgani (1839–1897), Muhammed Abduh (1845–1905) gibi isimleri, Menar Ekolünü öne çıkaranlar daha fazladır ve daha isabetlidir. İkinci Meşrutiyet sonrası dönemde Tunuslu Hayrettin Paşa, Said Halim Paşa, Filibeli Ahmed Hilmi, Babanzade Ahmed Naim, Said Nursi, Ahmed Hamdi Akseki, Eşref Edip, Ebulula Mardin gibi isimlerle birlikte, önceleri ister istemez fiilî işgale uğramamış son Müslüman yurdunu kurtarmak, imparatorluğun boylu boyunca çöküşünü ve sömürgeleşmesini durdurmak amacını da taşıyan bu yönelişin ilk temsilcileri arasındadır Âkif.\nİlginçtir ki şiirleri, çevirileri, bazı değini ve makaleleri dışında bir düzyazı kitabı olmamasına; düşüncelerini, programını, gelecek tasarımını aktardığı düşünce merkezli eserler vermemesine rağmen bu isimlerin çoğundan daha etkili olmuş; bir tarz, bir çizgi oluşturmayı başarmıştır. Bunu pekiştiren unsur; her şeyden önce onun omurgasızlıktan uzak duruşu, kişiliği, samimiyetidir. Yıllar sonra, 1920’de bile Meclis’in kayıt defterine künyesini “İslam şairi” diye yazdıran bu “karakter abidesi”ni, Nâzım Hikmet “Âkif inanmış adam büyük şair” dizesiyle resmedecek; Mithat Cemal Kuntay ise onu, “\nHiçbir kapı, altından geçerken Âkif’i eğilmeye mecbur edemedi.\n” cümlesiyle yâd edecektir. Kuşkusuz bu; hangi çizgiden, ekolden, meşrepten olursa olsun Müslüman olmanın, İslamcı olmanın da en önemli lâzımelerindendir. Şahsiyet, dürüstlük ve samimiyet bir bakıma onun alamet-i farikasıdır. 63 yıllık hayatı, bütünüyle doğru, hak bilinenlere adanmışlığın en güzel örneğidir. Kazandığında da aynı şahsiyet ve samimiyete sahipti Âkif, kaybettiğinde de. Hayatının her döneminde kendine özgü bir duruşu oldu. Yoksulken de onurluydu milletvekiliyken de. Köşklerde paşa çocuklarına dersler verirken, sarayla arasındaki mesafeyi ayarlarken, ülkenin topyekûn kendisini savunduğu o zor günlerin tozu dumanı içinde isabetli bir seçim yapabilmenin zorluğunu ferasetle aşarak halkı direnişe ve mücadeleye çağırırken, yeni devletin uygarlık istikametinin belirginleştiği günlerde uğruna mücadele ettiği ilkelerinden uzak düştüğünde ve ondan sonra da yalnızlığının, suskunluğunun koyulaşarak sürdüğü ölümüne kadarki hayatı boyunca bu ince çizgiyi dikkatle ve ilkelerinden genelde ödün vermeden korumuştur.\nFeraset sahibi, karakter abidesi bir insanın, en karmaşık zamanlarda bile nasıl istikametini yitirmediğini görürüz onun hayatında ve tavırlarında. Nitekim birçok büyük insan gibi o da yalnız ölmüştür. Cenazesinde de resmi tören düzenlenmemiştir. Resmi sıfatlara sahip hiçbir kimse, hiçbir devlet görevlisi cenaze merasimine katılmamış, zaten çalışanlara da bu konuda bir izin verilmemiştir. Sadece bir grup üniversite öğrencisi, belki “Âsım’ın nesli” olma şuurundan çıngılar taşıyan bir öğrenci topluluğu uğurlamıştır onu. İki yıl sonra mezarını da onlar yapmıştır. O kadar yıl memur olarak çalışmasına, “Millî Marş şairi” olarak anılmasına, milletvekilliği yapmasına rağmen kendisine maaş bağlanmamıştır. Marş için kendisine verilen parayı da hayır kurumlarına bağışlamış, yırtık paltoyla gezmiştir.\nMehmed Âkif, büyük değişim ve kırılmaların yaşadığı bir dönemde -her insanda görülebilecek bazı tereddütlerin ve tartışmalı tercihlerin dışında- yaşadığı hayatla önerdiği hayat arasında çelişkiye düşmemeye çalışmıştır. Realizmi ile idealizmi genellikle örtüşmekte, birbirini bütünlemektedir; bu ikisi arasında uçurumlar yoktur. Döneminin kimi kırılmalarını, zaaflarını taşıyor olsa da moda yönelişlere itibar etmemiş bir Müslüman düşünür ve şairdir. Modelleştirmeye çalıştığı “Asım’ın nesli”nde de aradığı iki temel vasıf vardır: Fazilet ve marifet. Bunlar, bugünün Müslümanlığı, İslamcılığı için de önemsenmelidir elbette. Bilgi ve ahlak, inanç ve amel, duygu ve düşünce birlikteliği öncü, örnek şahsiyetlerin temel özelliklerindendir zira.\nOnun görüşlerini, düşüncelerini de serpiştirdiği şiirlerinin bir kısmı lirik, bir kısmı da daha çok didaktiktir. Orhan Okay, bu konuyla ilgili olarak “Teşbih caizse birincilerin kaynağı Mekkî ayetlerdir, ikincilerin kaynağı ise daha Medeni ayetlerdir.” demektedir. Kalp ile zihnin hareketli bir kamera gibi birlikte hareket ettiği 7 bölümlük, 7 kitaplık “\nSafahat\n”; hem manzum bir senaryo / sinematografik bir tomar, hem manzum bir roman hem de manzum bir fikir külliyatı olarak okunabilir. Zaman zaman estetiği gerçeğe kurban etmekten çekinmeyen, eleştirmekten de geri durmadığı ümmete feryadıyla eşlik eden, halkının içinde bir işaret fişeği, bir yangın feneri gibi daima teyakkuzda duran, “sosyal lirizm” olarak nitelenebilecek bu birikime samimiyet ve doğru sözlülük daima eşlik edecektir:\nHayır, hayal ile yoktur benim alışverişim\nİnan ki her ne demişsem, görüp de söylemişim\nŞudur cihanda benim en beğendiğim meslek:\nSözüm odun gibi olsun, hakikat olsun tek!\nÂkif’in zinde, eleştirel ve evrensel bir İslamcılık görüşüne sahip olmasında etkili olan isimleri, düşünsel öncülerini\nSebilü’r-Reşad\n’da yayımladığı nesirlerde buluruz. Âkif; Said Halim Paşa, Cemaleddin Afgani, Muhammed Abduh, Muhammed İkbal, Abdürreşid İbrahim gibi isimlerden tercümeler yayımlar. Bu kişilerin düşüncelerini ve mücadelelerini tanıtır. Bazen de bu kişilerle ilgili yanlış kanaat ve söylentileri düzeltmeye çalışır. Hem şiirlerindeki ses hem de tavır olarak Namık Kemal’den hatta bir dönem tartışıp eleştirdiği Tevfik Fikret’ten etkilendiği de bellidir.\nBir dönem Doğu-İslam dünyasındaki bütün okumuşları bir şekilde etkileyen Cemaleddin Afgani, 1871 yılında İstanbul’a geldiğinde Âkif henüz doğmamıştır, fakat Afgani, Âkif’in çocukluğunun geçtiği Fatih semtinde kalır.\nSaid Nursî’nin de “\nİttihad-ı İslam meselesinde benim en büyük selefimdir.\n” diyerek övgüyle andığı Afgani hakkında Âkif, onun öğrencisi Muhammed Abduh’un ölümünden sonra\nSırat-ı Müstakim\n’de bir yazı yayımlar. Bu yazıda Afgani’yi, Doğu’nun yetiştirdiği en yüksek şahsiyetlerden biri olarak niteler. Düşüncelerinin çok yaygın bir şekilde bilindiğini, hakkında geniş bir terceme-i hâlini yayımlayacağını belirtir. Ve şunları söyler: “\nBenim bugün yapmak istediğim bir şey varsa o da pak hatırasına sürülmek istenen bir lekeyi, bir bühtan pisliğini göstermek, onun mahiyetini, nereden geldiğini tetkik etmektir. Merhumun en büyük, en kalıcı eseri bence Mısır müftüsü Şeyh Muhammed Abduh’tur. Evet, Şinasi millete en muazzam hizmetini Namık Kemal’i yetiştirmek suretiyle yerine getirdiği gibi Cemaleddin de İslam âlemine en kıymetli bir yadigâr olarak merhum müftüyü bırakmıştır. Şeyh Muhammed Abduh; ölmüş yüreklere gayret ruhu, şahamet ruhu üfleyen sihirli beyanı, o coşkun feyzi hangi kaynaktan alıyordu? Şüphesiz büyük üstadı Cemaleddin’in düşüncelerinden.\n”\nÂkif, “Hasbihal” başlıklı başka bir yazısında “\nİslam’ın menfaatlerini müdafaa eden ne kadar hamiyetli kalem varsa hepsi Cemaleddin’in terbiyesi sayesinde yetişmiştir. Tevhid dünyasına binlerce muharrir el, binlerce mütefekkir dimağ yetiştiren odur.\n” cümleleriyle Afganî’nin Müslüman dünyadaki etkisinin altını çizer. Ve Müslüman dünyanın vefasızlığını eleştirir bu konuda: “\nMerhumu ne Afganistan’da ne Hindistan’da, ne Avrupa’da ne Osmanlı toprağında rahat bıraktılar, hiçbir yerde oturtmadılar. Cemaleddin, Müslüman âleminde hakiki, sermedî bir uyanış başlatmak gayesine matuf olan hamiyetinde kısıtlama yapsaydı, bu siyasetine azıcık fasıla verseydi, dünyanın her yerinde şerefiyle mütenasip bir debdebe içinde yaşayabilirdi. Fakat o koca adam, hamiyetinin yüksek maksadı uğrunda zamanın her türlü musibetlerine göğüs gerdi, başkalarının zorunlu olarak dayanamayacağı mahrumiyetlere, ümitsizliklere o kendi tercihiyle katlandı. Kemal’in tabirine göre o bir yaşayan şehit idi: Ne devlettir şehid-i zî-hayat olmak bu dünyada!\n”\nAfgani’yi hürmetle anan Âkif, inkılâpla ilgili olarak Abduh’un yaklaşımını kendine daha yakın bulur. “Âsım”da Cemaleddin Afganî “\nİnkılâp istiyorum, başka değil, hem çabucak\n” şeklinde konuşturulurken Abduh, hocasıyla aynı düşünceyi paylaşmaz, şöyle der: “\nNesli tehzib ile i’lâ ile meşgul olalım.\n”\nSebilü’r-Reşad\n’da Afgani ile Abduh’tan sekizer makale tercüme edip yayımlayan Âkif’in şu tespitini anmak da yararlı olacaktır: “\nHayatı boyunca bütün mesaisini Müslümanların cehaletini, geri kalmışlığını gidermek, İslam milletlerinin hürriyeti ve terakkisi için sarf eden Afganî’nin tek tesellisi gelecekteki İslam uyanışına olan inancı olmuştur.\n”\nAfgani ile Abduh, Mehmed Âkif’e yayıncılık yönüyle de örnek olmuştur. Çıkarılan dergilerin temel problemi “Müslümanların uyanışı ve birliği”dir. Bu düşünceyi ilk kez gür bir şekilde seslendiren “\nUrvetu’l Vuska\n” dergisidir. Dergi, adını Bakara Suresinin 256. ayetindeki “\nArtık kim tağutu inkâr edip Allah’a iman ederse şüphesiz kopması mümkün olmayan sapasağlam bir kulpa (urvetu’l vuska) tutunmuştur.\n” ayetinden almıştır. İslam dünyasının neredeyse her bölgesine gönderilmiş ve bir dönem büyük bir etki uyandırmıştır. Cemaleddin Afgani, derginin sahibi ve yazı işleri müdürü, Muhammed Abduh da başyazarıdır.\n“\nBuhranlarımız\n”, “\nİslamlaşmak\n” adlı kitapları da olan Said Halim Paşa da Âkif’in önemsediği, etkilendiği, çeviriler yaptığı bir isimdir. Paşa’nın, derginin, “\nSebilü’r-Reşad\n” adını almasında da etkili olduğu söylenmektedir ki 2012 yılı, derginin çıkışının yüzüncü yılıdır. Kavalalı Mehmed Ali Paşa’nın torunu olan, iyi bir eğitim gören ve çok sayıda dil bilen Said Halim Paşa, 13 Haziran 1913’te sadrazam olur. Kurduğu kabinede Hariciye Vekâleti’ni de üzerine alır. Sadrazam olduğu halde İttihat ve Terakki yöneticilerinin kendisinden habersiz, Osmanlı Devletini I. Dünya Savaşına bir oldubittiyle sokmaları üzerine istifa eder. 28 Mayıs 1919’da 67 kişilik Malta sürgünleri içindedir. 1921’de tahliye edilince İstanbul’a dönmek isterse de bu isteği kabul edilmez. Mısır, İngiliz işgali altında olduğundan Roma’ya gider. 6 Aralık 1921’de, evinin önünde, bir Ermeni komitacısı tarafından katledilir. Said Halim Paşa’nın görüşlerini de Afgani ve Abduh’un İttihad-ı İslam düşünceleri beslemiştir.\nMerhum Âkif’i “İslamcılık fikriyatı” bağlamında değerlendirirken bu isimlere ve çabalara dikkat çekmek zorunludur. Ve yeri gelmişken söylemek gerekir ki, “günümüz İslamcılığı” bu ilk dönem aktörlerini, öncülerini ve onların çabalarını anlama, tartışma, ayıklama ve ileriye taşıma konusunda genel olarak Âkif’ten daha geride kalmıştır.\nBazı yazı ve değinilerini ve özellikle de\nSafahat\n’ı merkeze alarak yapılacak okumalar eşliğinde Âkif’in bu erken dönem İslamcılığı ile ilgili olarak şu noktalara dikkat çekmek yararlı olacaktır:\nÂkif’in bugün de dikkate alınması, öne çıkarılması gereken en temel çabası, Kur’an’la ilgili tespit ve vurgularıdır. Bu çaba, birçok yönden, Osmanlı tarihinde ve toplumunda neredeyse önceli, geçmişi, geleneği olmayan bir boyuta sahiptir. Kaynağa, İslam’ın özüne ve ilk örnekliğine dönüşle ilgili uyarı ve teklifleri, Âkif’i hem selefleri hem de çağdaşları arasında önemli kılmakta ve günümüze taşımaktadır. Yayımlanan ilk önemli şiiri “Kur’an’a Hitap” adını taşıyan ve “\nYa okur geçeriz bir ölünün toprağına\n/\nYa açar bakarız nazm-ı celîlin yaprağına\n” dizeleriyle bu konudaki yanlış ve kökleşmiş kabullere dikkat çeken\nSafahat\nşairi, Kitab’a yönelişin doğru temsil ve şahitlikle ete kemiğe büründürülmesini; dürüstlük, samimiyet, çalışkanlık, tutarlılık ve şahsiyetle, erdemli bir yaşayışla bütünleşmesi gerektiğini de sık sık vurgulamıştır.\nÂkif, okumanın, aydınlanmanın, tefekkürün önemi üzerinde de durmuştur. Cehalet ve sapkınlıklar içinde yüzen İslam dünyasının silkinmesi, kör taassup ve miskinlikten uzaklaşması gerektiğini dile getirmiştir. Kaynağa dönerek yeni bir anlam ve kimlik aşısı gerçekleştiren Müslümanlar, aynı zamanda, sağlam ve çok yönlü bir yeryüzü bilgisine, “çağ bilinci”ne sahip olmalıdır ona göre. Nitekim kendisi de iyi bir okuyucudur, İslam düşüncesini yakından takip eder, dil bilir, edebiyattan tekniğe kadar birçok konuyla yakından ilgilenir.\nHurafe ve bidatlerden arınma, dinin etrafındaki gürültüleri, kirlilikleri aşabilme konusunda da döneminin en dikkat çekici siması Âkif’tir. Yozlaşmış tasavvufu etkileyici bir dil ve çarpıcı örnekler eşliğinde eleştirmiş, Kur’an’ın bir fal kitabı olmadığını, mezarlarda okunmak için indirilmediğini söylemiş, “atalar dini” algısına ciddi ve makul eleştiriler yöneltmiş, insani melekelere dikkat çekmiş, içtihadın önemini vurgulamış, geriliğin bir kader gibi algılanması konusundaki yanlışları gözler önüne sermiştir. Fars şairi Hafız'ın kitabını, din kitabı yerine koyarak “fetva kitabı” makamına çıkaran bir halkın telakkisi elbette sağlıklı olmayacaktır. Tarih boyunca birçok tasavvuf dergâhında, halka belletilen tutum, onlarda oluşturulan zihniyet gerçekten de “\nGönül incitme de keyfin neyi isterse becer!\n” dizesinde anlatılmak istenenden pek farklı değildir. Âkif’e göre “asrın idraki” de bu bağlamda korkulacak, görmezden gelinecek bir düzlemi değil; tartışılabilecek, müdahalede bulunulabilecek bir imkânı işaret etmektedir. Taklitçilik ve yozlaşmayı eleştirirken bağnazlık ve asabiyeti de reddeder o. Dinin terakkiye engel olmadığını belirtir. Her yönden Batılılaşmayı savunanların yanlışlarını da sık sık dile getirir.\nEmperyalizme, sömürüye, Batılı hegemonya ve saldırılara karşı topyekûn bir direnç ve direniş hattı oluşturma gerekliliği de Âkif’in üzerinde sıklıkla durduğu gerekliliklerdendir. İslam’ı kuşatıp boğmaya yeltenen saldırılar karşısında Âkif, Müslümanların uyanışından ve birliğinden söz etmeyi asla ihmal etmemiş; bu noktadaki en küçük bir silkiniş ve başarıya bile dikkat çekmiş, direniş çabalarını büyük bir coşku ve sevinçle dillendirmiştir. Emperyalizm karşıtlığı, günümüz İslamcılığının da temel perspektifidir. Yaşadığı dönemde yeniden bir “\nbunyân-ı mersûs\n” oluşturulması gerektiğini belirten şair, “tevhidin enkazı” içinde çırpınıp duran Şark coğrafyasının matem tutmayı bırakarak canla başla çalışması gerektiğini vurgular:\nAlınlar terlesin, derhal iner mev’ud olan rahmet,\nNasıl hâsir kalır “tevfiki hak ettim” diyen millet?\nİlâhî! Bir müeyyed, bir kerîm el yok mu, tutsun da\nÇıkarsın Şark’ı zulmetten, götürsün fecr-i maksûda.\nİslam inancının ve gündelik pratiğinin temel düsturlarından olan “iyiliği emredip kötülükten sakındırma” konusunda da kesintisiz bir dikkat ve çabaya vurgu yaptığını görürüz Âkif’in. “\nGezerken tavr-ı istila alıp meydanda bin münker\n/\nŞu milyonlarca îman ‘nehye kalkışsam’ demez, ürker!\n” dizeleriyle yaşanan durumu özetleyen Âkif, hem inanç hem de yaşayış konusunda Müslümanları etkin, uyanık ve özgüven sahibi olmaya özendirmeyi asla ihmal etmemiştir. Hayırlarda yarışmanın yanı sıra kötülüğün, hayâsızlığın, zorbalığın karşısına dikilmek de Müslümanca yaşamanın mihenk taşlarından biridir zira.\nSüreç içinde eleştiri dozu azalmış gibi görünse de Âkif’in; kavmiyetçiliğin öne çıkarılmasına, Müslümanların birliği düşüncesinin önüne geçirilmesine daima karşı çıktığı söylenebilir. “\nFikr-i kavmiyeti şeytan mı sokan zihninize?\n” diye soran şair; bazı şiirlerinde bu yaklaşımları açık ve ağır bir dille hırpalamış, milliyetçilik temelli çıkışların merdut olduğunu söylemiş, “ümmetçi” olarak nitelenebilecek bir perspektife sahip olmuştur. Bu konu, günümüz İslamcılığının da en netameli boyutlarından biridir. Bu konuyla ilgili güncel kaygılar, farklı pratikler ve şiddetli tartışmalar Müslüman dünyayı son çözümlemede bölmekte, ayrıştırmakta, güçsüz düşürmektedir. Çeşitli sınırlar içine hapsedilen ve belli ölçüde uluslaştırılan Müslüman halklarla ilgili olarak günümüzde “ümmet bilinci”ni yeniden oluşturma çabaları da tüm dünyada dikkatle izlenmektedir.\nMehmed Âkif ile ilgili olarak dikkat çekilmesi gereken hususlardan biri de onun eleştirel yaklaşımı ve uyarma görevini asla boşlamamasıdır. Halkı, Müslümanları dini bilmemekle, Kur’an’dan uzak durmakla, yanlış anlamakla, her konuda -bilhassa teknik ve ilmî planda- geri kalmakla, fitneye düşmekle, fırkalara ayrılmakla, tembellikle, yanlış bir tevekkül anlayışıyla bütünleşen zehirleyici bir miskinlikle, aile gibi kurumları yıkmakla, her musibeti ve yenilgiyi kadere bağlamakla, uykuda olmakla, cehalete düşüp bunda ısrarcı olmakla, İslam diyarını yıkık ve viran bırakmakla, bidat ve hurafelere sarılmakla, aklını kullanmamakla, taklidi yüceltmekle, kavmiyetçiliği öne çıkartmakla eleştirir Âkif: “\nMüslümanlık bu değil, biz yolumuzdan saptık\n/\nTapacak bir putumuz yoktu, özendik, yaptık\n” der. Fakat şu noktaya da dikkat çekmek gerekir ki toplumu uluorta tekfir etmez, itmez, dışlamaz. Daima sahadadır, halkın içindedir, “biz” bilinciyle konuşur.\nAklî melekeleri kullanma ve yeniden dirilme konusunda “içtihat” meselesi üzerinde duran, içtihat kapısının bir dönem kapatılmasını eleştiren, topluma ve tarihe eleştirel ve dinamik bir gözle bakan Âkif’in; dönemine göre oldukça sağlam ve tutarlı bir toplum, tarih ve yönetim sorgulaması yaptığını söylemek mümkündür. Yeri geldiğinde İslam tarihinin örnek yöneticilerinden de söz eden Âkif, saltanattan, monarşiden daima uzak durmuş, sulta olgusuna tepki göstermiştir. Çeşitli mazeret ve gerekçeler eşliğinde “zalim sultana biat etmeyi, fâsık imama bağlanma”yı bile içselleştiren muharref bir kültürün içinde bu tavır oldukça anlamlı ve ileri bir duruşu göstermektedir kuşkusuz. Sağcı, devletçi, milliyetçi, mezhepçi yaklaşımlardan hicret etme konusunda fazlasıyla uzun sayılabilecek bir mücadele süreci yaşayan, bu konuda devasa bir problemler yumağıyla boğuşan son dönem İslamcılığının, bu konudaki handikapların aşılması noktasında hâlâ büyük bir çaba gösterdiğini ve mesai harcadığını görmek hem üzücü hem de düşündürücüdür.\nTemel izleklerine ve buradan hareketle içerdiği “İslamcılık fikriyatı”na değindiğimiz Âkif'in şiirinin hayatla bütünleştiği, şiirle toplumsal hayatın iç içe geçtiği birçok yorumcu tarafından sıklıkla dile getirilmiştir. Mehmet Kaplan,\nSafahat\n'ı, belirli bir bakış açısıyla tasvirler sunan ve yaşadığı dönemi bütün ayrıntıları ile gören ve gösteren manzum bir romana benzetir. Saray, cami, meyhane, sokak, ev, kulübe, şehir, köy, fakir, zengin, dindar, dinsiz, korkak, kahraman, yüksek tabaka, cahil, aydın, yerli, yabancı, Avrupa, Asya, ticaret, siyaset, savaş, barış, mazi, hayal, hakikat hemen her şey Âkif'in duyuş ve görüş sahnesine girer. O, bütün bunları anlatırken şiirine bir vüsat kazandırmaya çalışır; edebiyatın şiir dışındaki anlatım olanaklarını da devreye sokar: Hikâyeler anlatır, fıkralara yer verir, betimlemeler yapar, portreler çizer, konuşma ve vaazlardan yararlanır. Komik, trajik, didaktik, hamasi, lirik, hakimane her edayı, her tonu kullanır. Estetizme koşullanmayan ve her halükârda bir misyon üstlenen, sosyal bir gerekçesi olan bu şiir edebiyatla hatta hayatla bütünleşerek konuşur. Kendi içinde yer yer çoksesliliği barındırsa da duruş ve kimlik sahibi olan, “şehre varıp feryad-u figan koparan” ya da “şehrin bir ucundan gelip konuşan mümin bir adam”ın şiiridir bu.\nKAYNAKÇA\nMehmet Âkif Ersoy,\nSafahat,\nİnkılap ve Aka Yayınları, İstanbul, 1977\nMehmet Kaplan,\nŞiir Tahlilleri 1,\nDergâh Yayınları, İstanbul, 1988\nMetin Önal Mengüşoğlu,\nMüstesnâ Şair Mehmed Âkif,\nPınar Yayınları, İstanbul, 2007\nOrhan Okay,\nMehmed Akif / Bir Karakter Heykelinin Anatomisi\n, Akçağ Yayınları, Ankara, 1998\nMehmet Âkif Özel Sayısı\n, Hece Yayınları, Ankara, 1998",
  "crawled_at": "2025-06-02T10:26:33.995943"
}