{
  "id": "d44b1f8e-efc9-4560-8cef-aa3887b4b09e",
  "title": "Eleştiri, Akıl ve Gelecek Üzerine Yirmi Yan Değini",
  "author": "Mustafa Yılmaz",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/elestiri-akil-ve-gelecek-uzerine-yirmi-yan-degini-6946yy.htm",
  "content": "Tedirginliğin bugününden umudun yarınlarına!\n1- ‘Kuşku’ gerçeği dışlamaz bilakis onu mümkün kılar. Gerçeği bulmanın/ona yaklaşmanın ya da gerçekliğin künhüne vakıf olmanın yolu ‘kuşku’ duymakla aydınlanır. Kuşku, sorgulamayı ve eleştiriyi yol arkadaşı edinir. Sonra deneyimler yaşanır ve gerçeğe ulaşılır. Bu zann-ı galiptir. Ve bu aslında yapım ve yıkım işinin bir madalyonun iki yüzü olmasındandır. Yapıcılar aynı zamanda yıkıcıdırlar. Hoşgörü kadar horgörü de gerekir.\n2- Aşırı keskinlik/mutlaklık düşüncesi insan aklını tehlikeye sokar. -Burada şüpheciliğe ve postmodern belirsizliğe kapı araladığımız düşünülmesin.- Daha da ileri gidip düşünce imani bir hakikat ya da bilimsel bir kanun gibi algılanmaya başlayınca eleştiri ruhu ortadan kalkar ve kör taklidi icbar eden dogmaya dönüşür.\n3- Kuşkunun günah, eleştirinin suç ve sorgulamanın şer olarak kabul edildiği metafizik belirleme, doğruyu/doğru yolu akılcı hale getirecek sınırları korunmuş kuşkuyu şeytanlaştırır. O zaman yaralı bilincimizin patikalarında avına sessizce yaklaşan hayaletler için gün doğmuş demektir. Meflûç bir entelektüel zihin karşısında otoriter ruhanilik, itaatkâr münzevilik, komünal faşizm, sekter milliyetçilik ve militan obskürantizm(Obskürantizm: Egemen güçlerin kendi hoş görmediği kavramlara, kişilere, topluluklara ilişkin toplumun bilgi erişimini sistematik olarak kısıtlama çabasıdır. ‘Bilmesinlercilik’ ya da kör taassup.) rakipsizdir. Yaralı bilinç artık acı duymayan bilinçsizliğe dönüşür.\n4- Eleştiri, sorgulama ve tahkik; bütün düşünce ve inanç tarihi boyunca, hayatı kendisini aldatmadan ve başını kuma gömen bir deve kuşu olmadan yaşamak isteyenlerin çabası olmuştur. Başkaları aracılığı ile düşünenlerle kendi kendilerine düşünenler arasında çıkan gerilim ve çatışmayı aşmak için otoriter buyurganlığın farkında olmak, bundan kopmak ve mümeyyiz bir aklın adil ve ahlaki özerkliğine doğru yola koyulmak her insan ve toplum için entelektüel bir zarurettir. Bunun arkasından da mazeretçiliği mezara gömen bir aşk ve iştiyakla doğrulmak gerekiyor.\n5- Sorgulayıcı akıl yerine bayağı duygunun iktidar olması, bir konu hakkında kanaat sahibi olmadan önce o konuyu bilme ve tahkik etme isteğini yok eder ya da anlamsız/gereksiz kılar. Böylece retorik bir eleştiri alışkanlığı büyüdükçe haz verir. Sonuçta akli, ilmî ve ahlaki olanı anlamsızlaştırarak insanlar arasında çoğu zaman öfke yüklü duygusal tepkilerin doğmasına neden olur. Hangi çeşidi olursa olsun ifrit bir bağnazlığın ya da çağdaş bir militanlığın doğum sancıları başlamıştır. İndirgemecilik ve klişe genellemecilik düşünce açısından yüz kızartıcı bir suçtur.\n6- İnsanın büyüklüğü aslında zafiyetlerinden kaynaklanır. Daha da açmak gerekirse zafiyetlerini ve nakısalarını izale etmek için giriştiği çabada, akli, ruhi, maddi ve manevi bütün meziyetlerini bu yolda seferber etmesinde yatar. Beşer türü böylece sorumlu, bilinçli ve özgür insan olmak için çabalar. Ancak çokça unutan, çokça bağışlanma dileyen, çokça gaybi yardımlar bekleyen ve merhamet yağmurlarına çokça muhtaç bir varlık olarak. Dünyalık bir zafer peşinde koşmak zaferlerin dünyasında dünyevileşmeye yol açar. Bizlere ilk elde zafer değil sefer bilinci gerekir. Allah da kendisine doğru yol alan kullarını elbette menzillerine ulaştıracaktır.\n7- Batı hümanizması sekülerizmin ata babasıdır. Epistemolojik anlamı dışında hümanizm ve onun haylaz çocuğu sekülerizm ‘Batı’da aydınlanma ve kilise otoriteryenliğine karşı bir başkaldırıyı ifade ederken ‘Batı’ dışı toplumlarda homojenleştirici kültürel sömürgeciliğin sevimli kız kardeşleri olarak işveli bir eda takınmıştır. Batı-Doğu dikotomisi oryantalist dizgenin dışında anlaşılmalıdır. (6. Değiniye zeyl olarak da okunabilir.)\n8- Modern gericilik mağarasının karanlığına gardiyanlık yapan eblehler aklımızın kalan kısmını da başımızdan almak için bütün hokkabazlıklarını sergiliyorlar. Tecdidi dinî muhafazakârlığa, liberal utanmazlığı bireyci yetkeciliğe, ‘bilimsel’ bakışı önce modern bir hurafeye ve arkasından bir ‘dine’ dönüştürerek aşamalı bir çürümeye uğramamız için çaba sarf ediyorlar. Geleceğimizi ipotek altına almaya çalışan bu teknoyaşam kuşatmasının yeknesaklığından kurtulmak için sekerat halinden uyanmamız gerekiyor. Bu yeknesaklık, devlet destekli devasa bir dolandırıcılık olan uzmanlıkla, toprak gangsterliğinin ilahlaştırılması olarak karşımıza çıkan ulusallıkla, milli sınırlar içinde bir santimetrekare toprak parçası bile polissiz ve vergisiz kalmamalıdır diyen modern devlet aygıtıyla, sömürgecilik ideolojisinin tarihsel taşıyıcısı modern milliyetçilikle, yaşam anlarımızı kutlamaya davet eden medyayla bizi psişik bir göçebeliğe ve köksüz bir  kozmopolitanlığa hapsetmeye çalışıyor.\n9- Akıllı düşman ve akılsız Müslüman varlığının gitgide ağırlığını hissettirdiği bu tuhaf dünyada açık fikirli olarak düşüncemizi yabancı, ifsat edici, müdahaneci düşüncelerden arındırmak ve yeniden var olmak arzusundaysak, insanımızı eski klişelerin karanlığına boğmak yerine bütün enerjimizi düşmanı en iyi şekilde anlamaya, onların gerçekçi bir imgesini resmetmeye harcamalıyız. Bunun için de insanımızın bilincine soylu merak tohumları, ulvi endişe fideleri ve uzun ömürlü tahkik taneleri ekmeliyiz. Yarınlarımızda ancak bu ekinlerin büyük gölgeliklerinde soluklanabilir ve yolculuğumuzun emin mola yerleri olarak buralara sığınabiliriz.\n10- İnsan aklı düşük bir zihinsel faaliyet içerisinde ise hep izlenmesi, tabi olunması gereken, gözleri kapalı da olsa rahatlıkla yürüyebileceği emin bir yol arar. Zamansa daha büyük sorumlulukları zaruri kılmaktadır. Yol, yoldaki işaretlerle mahiyet kazanır. Apaçık ve emin bir yol bulmak için tedirgin ve ümitsiz bir bekleyiş yerine işaretleri takip etmek zaten çoktan yola düşmüş olmak anlamına gelir. Ya yol açmak için işaretleri anlar ve ikame edersin ya da açılmış bir yolda işaretlere uyarak menzili yurt edinirsin. Vahiy böyle işaretlerle doludur. İşaretlerin kendisini gören gözlere göstermesi ise salim bir akılla önyargısız bir tertil bilincine yönelmekle mümkün olabilir.\n11- Tahkik edilmemiş bilgiye ve retoriğe inanç, bilgelik cübbesi giyinmiş cehaletin tüm soruların cevabı, tüm sorunların çözümü ve tüm şüpheleri giderecek hakikat olarak algılanmasına yol açar. Bu aslında mide bulandıran bir sathiliktir. Ezberlenmiş klişeler ve basmakalıp laflarla beslenen vulgarizmin kutsal barınağı böylece inşa edilmiş olur. Burası gerçekte insanları sahte bir tevazu ve kahramanlık kisvesi altında büyük bir muhabbetle bağrına basan korkunç bir kara deliktir. Albenisi ise kapısına bilgelik ve takva levhası asmış olmasından kaynaklanır. Oysa bütün görkemiyle bir cehalet kilisesinin yaldızlı albenisidir bu.\n12- Aklın muhteşemliği bütün sınırlılığına rağmen daima sınırlarına doğru bitmez tükenmez bir aşkla koşmasından gelir. Bu sürekli bir cehdi ve içtihadı mümkün kılar. Bunun aksine olarak sürekli insan aklının maksatlı bir şekilde sınırlılığını vurgulama çabası -böyle olsa dahi ki, ontolojik olarak böyledir- bizi dogmatizme, kutsal itaatkârlığa, pasifist bir tevazua, kutsal bir inzivaya çağıran oyalama ve alaycılıktır. Bunun politik anlamı budur. Nihayetinde bu çağrı en çok da ne adına olursa olsun, tahakküm, eşekleştirme ve sömürü ateşiyle yanıp tutuşanların işine yarar.\n13- Aynı klişeleri ve kutsal ezberleri tekrarlayarak bilinen sonuçlara ulaşmak için sadece akıllı görünmek yeterlidir. Büyük bir ciddiyet görüntüsü de hemen yardıma hazırdır. Akıllı olmaya, akletmeye, tefekküre, tezekküre, tefakkuha, tedebbüre, teşekküre gerek yoktur. Kendine duyulan müthiş bir megalomanik güven ve kifayetsiz bir malumat işi kıvırmak için yeter de artar bile. Bilgisizce bir düşmana saldırmak düşmanın makbul sayacağı en yararlı saldırı biçimidir. Çünkü düşman bunun kendisi için gerçekte büyük bir yardım olduğunu çok iyi bilmektedir. Korku içerisindeki toplumları da kıt zekâlı ve gözü dönmüş müstekbirler yönetir.\n14- Aklımız bizlere nakillerin maksatlarını öğrenmemiz için sunulmuş büyük bir nimettir. Naklin gerekli kıldığı etkinliğin yerine getirilmesi işinin bizatihi gerçek bir amaç olmadığını fısıldar. Bu fısıltı, araçlarla hâsıla elde edebilmek için maksatları anlamak gerektiğini öğretir. Öncesi ‘literal’dir sonrası ise ‘formalite’. Bu ikisi arasında lafızdan manaya, manadan maksada giden bir yol açar önümüzde akıl. Artık ya lafızlarla oyalanarak yolda pineklemek ya da maksatların peşinden koşarak menzile varmak kalır.\n15- La yüs’ellik koltuğuna kurulmuş sarı sırmalı yeşil kaftanlı ulu ozanlar, hace-i hacegan hocaefendiler, hüccetler, münbit kâtipler, velud yazarlar bizlere İslam’da aziz keşişlerin, ruhbanlığın, dinî hegemonyanın olmadığını bilgece ve büyük bir tevazu içerisinde söylüyorlar. Ancak huşu içerisinde bir ruhban görüntüsü de kendisini faş ediyor. Oysa bilgi kaynağımız Kur’an’ın insanla kurduğu ilişki özne-özne ilişkisidir. Yani Allah’ın insanla kurduğu ilişki özne-özne ilişkisidir. Kur’an’dan bahseden azizlerimiz kendilerini sus pus bir halde dinlememizi, tek yönlü bu iletişimde hiçbir saniyeyi kaçırmadan her şeyi almamızı, eğer bir tepki vereceksek bunun da kendilerini alkışlamak şeklinde olmasını büyük bir sevap seremonisi olarak sunuyorlar. Bu aslında bir beyin yıkamadır. Çocuklar gibi başımızı sallamamızı istiyorlar.\n16- Saf metin iktidarının biricikliğini savunan görüş “Hâkimiyet Allah’ındır” beyanını çok sever. Metnin/nassın vakıa ile yüzleştirilerek tertil ve tedriciliğin maksatlarının ortaya çıkarılmasını görmezden gelir. Burada akletme faaliyetinin fıkıh olarak tanımlanması çok anlamlı ve önemlidir. Fıkıh bir tefakkuh eylemi olarak insanidir ve hukukun anlam dünyasından daha özel bir alana işaret eder. Adeta nassı insan ve toplum dünyasına indirerek beşerî sorumluluğun somutlaşmasını mümkün kılar. Böylece fıkhetme insani bir çaba olarak Allah’ı kendi adına konuşturmak vehmine düşmeye mani olur. Bugün bu fıkha ne kadar muhtaç olduğumuz ise izahtan varestedir. Hukuk ancak fıkıhla canlılık kazanır. Murad-ı ilahi beşer eliyle gerçekleşir. Fıkhi eylem, hâkimiyeti epistemolojik alandan ontolojik alana indirir. Nassın tarih ve toplumla, zaman ve zeminle buluşması işte budur.\n17- Akılları, inançları ve eylemleriyle geleceğe bakıp, onu inşa etmeye yönelenler ayaklarını sağlamca basacakları bir geçmişi tebarüz ettirmelidirler. Hiçbir düşünce, hiçbir sosyal hareket yalnızca muhayyel bir gelecek tasarımı üzerinde kıyam ederek şimdiyi ikame edemez. Ana müdahale ve geleceği inşa çabası ancak ve ancak ayağını sağlamca üzerine basacağı tahkik edilmiş bir geçmişle birlikte somutlaşır. Geçmişin ise tarihsel ve kutsal bir şablon olarak her zaman ve zemine uygulanma çabası onu soğuk ve donuk bir zorakiliğe dönüştürerek canlılığından ve kuvvetinden yoksun bırakır. Tecrübeyi yeniden tecrübe etmek gerekir. Aklın, naklin ve vakıanın ayaklarını oluşturduğu bir sacayağı üzerinde yeniden üretmek. Geçmişin kendisini bütün tortularıyla bugüne dayatmasının temel nedeni bugünün aktörlerinin inzivayı, taklidi ve kurtarıcı beklemeyi seçmiş olmalarındandır. Böylece ‘bugün’ bütün yükü ve suçu ‘geçmiş’in sırtına yıkar da bugünü dünün tahkik edilmiş bilgi ve tecrübesiyle tertilen okumak yerine bahane mabedinin kutsal hacısı olmayı seçer. Artık dön Allah dön!\n18- İki büyük musibetle karşı karşıyayız; ya kendimizi kavrama, eleştirme ve analiz etme yeteneği olan ama hareket kabiliyeti olmayan statik bir kanoniklik söylemiyle tatmin olmaya zorlanıyoruz ya da kavrama, eleştirme ve analiz etme yeteneği gelişmemiş ancak dinamik ve pratik bir söylemin peşine koşullanıyoruz. Yani eylemsiz bir düşünce ile düşüncesiz bir eylem arasında kurban olmak. Düşünenler düşüncelerini eylem alanına etkili bir şekilde uygulayabildiği ya da eylemciler açık fikirli olmanın ve eleştirel aklın kıymetini anladığı zaman kurtuluşun alacakaranlığı güneşin ilk ışıklarıyla aydınlanacaktır.\n19- Unutulmamalıdır ki, gelecek her zaman geçmişten daha büyük bir potansiyele sahiptir. Gerçekten iman etmiş kişi kalbini ve aklını geçmişe değil geleceğe çevirir. Çünkü gelecek geçmişin rüyasını bile görmediği/göremeyeceği fırsatlar ve sınanmalarla doludur. Bu, ilahi yaratıcılığın devam etmesinden dolayıdır. Ancak yine de gelecek üzerine kurulacak bir muhayyile geçmişin bilgisi ve tecrübesinden bağımsız değildir. Bu büyük tecrübeye kafasını un çuvalına gömen aç insanın refleksiyle değil, onu tuz ve suyla ekmeğe dönüştürecek olan akıllı ve mahir bir usta titizliğiyle yaklaşmak gerekir. Sömürgeci zalimleri kapı dışarı etmek için de onların teknolojik ve bilimsel metotlarını takip etmeye yönelmek yaman bir çelişki olduğu kadar hazin ve lüzumsuz bir çabadır. Gaybi yardımları tenezzül ettirecek bir adanmışlığa, inanmışlığa ve kahramanlığa perestiş edilmelidir.\n20- Kur’an bir kelimeler mucizesidir. Kelimeler kelama dönüşünce akıl onun yegâne muhatabıdır. Gelecek uzun sürer. Çünkü gelecek sürekli tükenen ve sürekli var edilen anların uzamıdır. An böylece hem geçmiş hem de gelecek olur. Bunları anlamak için hayretten gözleri kamaşan bir Musa örnekliği gerekir. İsa gibi havariler var etmek gerekir. Havarilerini var edemeyen İsa’nın yeri ya makberdir ya da tımarhane. Geçmişin ve geleceğin bilgisi bizim için gayb olmaktan kurtulamaz. Kur’an bizlere geçmişle ilgili gaybi bilgiler vererek aslında yolumuzu aydınlatır. Bunlar yoldaki işaretlerdir. İşaretlerle bezenmiş yolumuzda nice mucizevi güzellikler bizleri beklemektedir. Yeter ki miskinlik tekkesindeki sıcak postu savaşım meydanındaki mücahedeye tercih etmeyelim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}