{
  "id": "ced7c2e0-6c8c-404f-b67a-ade204423687",
  "title": "Mısır Direnişi İçin Şiirler",
  "author": "Zeliha Nisan Önder",
  "year": "2013",
  "issue": "Sayı: 272 - Kasım 2013",
  "url": "https://www.haksozhaber.net/okul/misir-direnisi-icin-siirler-6927yy.htm",
  "content": "Mısır’da darbe sonrasında gerçekleşen ve bütün dünyayı şaşırtan destansı direniş, edebiyata yansımakta da gecikmedi.\nMısır’daki darbeyi, katliamları, tutuklamaları, baskı ve şiddeti protesto eden, direnişe omuz veren ve böylelikle tarihe not düşen çeşitli şiirler, öyküler, edebi denemeler de okuyoruz artık.\nTürkiye’de de bu konuda önemli bir duyarlılığın ve birikimin oluştuğunu söylemek mümkün.  Zira geçtiğimiz günlerde bu eksende çeşitli ezgiler hazırlandığını, bildiriler yayımlandığını, sergiler açıldığını, şiir gecesi tertip edildiğini ve bir antoloji oluşturulduğunu biliyoruz.\nMısır için yazılan ve\nCevat Akkanat\n’ın koordinatörlüğünde bir araya getirilen söz konusu şiirler, Ekim ayı içerisinde Sultanbeyli Belediyesi tarafından kitaplaştırıldı.\nŞiirlerin İngilizce ve Arapça çevirilerinin de yer aldığı antolojide; Cevat Akkanat’ın yanı sıra Cahit Koytak, Metin Önal Mengüşoğlu, Bahaettin Karakoç, Nurettin Durman, Arif Ay, Ahmet Mercan, İbrahim Eryiğit, Adem Turan, Bünyamin Doğruer, Arif Dülger, Abdurrahman Adıyan, Sergül Vural, Hicabi Kırlangıç, Fatma Esti, Murat Soyak, Mustafa Uçurum, Cihat Albayrak, Hatice Çay gibi 40 şairin 40 şiiri bulunuyor.\n9 Ekim Çarşamba günü Sultanbeyli Kültür Merkezinde bu şiirlerin de okunduğu bir program düzenlendi ve söz konusu kitap katılımcılara dağıtıldı.\n“\nMısır’da darbeye karşı Rabiatül Adeviyye ve Nahda meydanlarında Ramazan ve bayram boyunca süren şanlı bir direniş vardı. Gelecek kuşaklara rehberlik yapacak olan bu direniş, 14 Ağustos günü bir katliamla sona erdirilmek istendi. Boğucu bir İzmir sabahında almıştım katliam haberini; çaresizlik içinde kalakalmıştım. Günlerdir Mısır meydanlarındaki kardeşlerimizin kalp atışlarına uzaktan da olsa iştirak etmeye çalışıyordum. Fakat şimdi katliama uğramış bedenlerle ve o anları yaşamış kahramanlarla aynileşmek mümkün müydü? Ne yapabilirdim, ne yapabilirdik?\n” cümleleriyle kitabın hazırlanış aşamasına ışık tutan ve önemli bir tanıklığa imza atan Cevat Akkanat’ı, Sultanbeyli Belediyesini ve şiirleriyle bu çalışmaya iştirak eden değerli şairlerimizi kutluyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}