{
  "id": "850489af-7e90-4d49-a616-0e13e51d98da",
  "title": "Roboski’nin Yüzünde Derin Bir Kaderdir Hicran",
  "author": "Murat Koç",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/roboskinin-yuzunde-derin-bir-kaderdir-hicran-6740yy.htm",
  "content": "Bir Aralık gecesi, adına “sınır” denen o yorgun dağların ardına düştü kıyamet. Gökyüzünden alacalı ölümler yağıyordu, rüzgârlar önünde savrulan kar taneleri gibi. Sessizce ve kahrederek. Gökyüzünde kızıl kıyamet; parçalanan bedenler zemheride, gecenin kanatlarına sığınıyordu. Karlar altında, yeryüzünün isimsiz coğrafyasının bilindik utancı saklıydı. Aralık’tan bir gece daha inliyordu acının göğsünde.\nKarların üzerine sıra sıra dizilmişti, kayaların arasından toplanan “insan parçaları”. Sunaklarda, yoksulluğa kurban edilmiş gibiydiler. Öyle hazin bir öyküdür ki bu, katır sırtında yazılmaya başlanır ve yine katır sırtında noktalanır. Aslında bir çaresizlik hikâyesidir, yaşama tutunmak için sınırlara râm olmak. Atalardan miras kalan yegâne öğretidir, sınırları aşarken nedensiz ve istikametsiz ölümleri beklemek. Bu dağların arasında sıkışıp kalanların hikâyesi, acıtır dinleyeni. Bir şekilde ölmek vardır kaderlerinde. Her kar yağdığında ertelenir umutlar, çünkü ölüm yakına düşmüştür, dağların kıyısına. Hayat devam etsin diye devam edilir kaçağa, dağları ve karları aşarak, giderek billurlaşan ölümle yüzleşmek pahasına. Bazen bir mayın karşılar yorulan ayakları, bazen de sî û sê gûle o cılız bedenleri.\nÖyle kalleş bir ağrıdır ki, göğsümüzü çatlatır; mazlumlara ölüm yağdıran katil uçakların gökyüzünü esir alması. Ebabiller beklenir, ağzılarındaki siccil taşlarıyla. Biçare eller açılır duaya ve sessizce akar gözyaşları mahzunların. Sonra yaman bir gazel gibi karışır kan nehirlerine ve sonra aşkın bir çağlayana dönüşür ansızın. Kulaklara bir sükûnet çalınır, tarihin çıngarından. Boynu büküktür, kana boyanan mazlumiyet çağının. Herkes nasibini alır utanç sağanağından. Bizi ancak öfkesini yutkunan bir annenin büyüyen ıslak gözleri diri tutar.\nMezarlıklar yeşertiyor anneler, ne etrafı erguvanlarla bezeli ne de güneşi gören çiçeklerle. Yaprakları üşüyen yapma güller örtüyor, oğulların koyun koyuna yattığı mezarları. Ne farkeder ki zaten? Hakikatin karanlık dehlizlere gömüldüğü bu ruhsuz dünyada, çiçeklerin solmamasını annelerden başka kim önemser ki? Kan yağarken Roboski dağlarına, soldurulan 34 karanfilin en güzel temsilidir yapay güller; adaletin yüzüne indirilen gerçek bir tokat gibi. Yaralardan sağaltılan bitimsiz anılar, unutulmaz hatıralar asla sönmeyecek bir kor düşürür annelerin gönlüne. Uykusuz geceler ve ayık kâbusların görüntüsüyle delirmemek için mesken edinilir mezar başları.\nKöyün girişinde buz kesmiş bir ürperti karşılar sizi. Kuşatır ve içine çeker hemen. Acıya misafir değil, yaren olursunuz adım attıkça. Kendinizi ezelden bu yana terk edilmiş bir hiçlik âleminde bulursunuz adeta. Gök ile yer arasına dikilmiş yalçın dağların arasından ilerleyerek varırsınız öfkenin, hüznün ve acının kalbine. Ellerinde çocuklarının fotoğraflarıyla bekleşen anneler karşılar sizi mezarlık yolunda. Bir seremoninin ortasında hissedersiniz kendinizi. Her şey tarih gibi soyutlanır, gölge gibi silikleşmeye başlar. Elleriniz titrer ilkin ve sonra ruhunuz. Gözlerinde sâfi bir acıdan başkasını göremezsiniz annelerin. Sımsıkı tutarlar o fotoğrafları, bağırlarına basarlar; sanırsınız ki, evladına sarılmış, onu özlemle kucaklamakta. Gözleri pınarlar gibi berraktır annelerin. Şükür eksilmez dillerinden, ıslaktır her vakit seccadeleri. Kapılırsınız hemen kardeşlik girdabına, çekilir kanınız oracıkta. Bildiğiniz teselli sözcüklerinden iğrenirsiniz. Bir an için ceset gibi hissedersiniz, acizliğiniz düşer aklınıza.\nSonra kaçak bakışlarla kabirlere seyirtirsiniz, yüreğinizin kabzasına sıkı sıkıya tutunarak. Suskunluk, suskunluk ve suskunsunuz; o an orada olan herkes gibi. Boşalır gözlerinizden deryalar. Dost sıcaklığıyla selamlarsınız mazlumları, uzatırsınız kederle ellerinizi, gökyüzünden bir yıldız söküp sunmak ister gönlünüz. Dilinizde pür dikkat bir dua, yürekten yakarırsınız.\nO kabirlerin içinde paramparça bedenler, geride bıraktıkları paramparça hayatlar. Arada kalan ise kocaman bir dünya, sonsuz bir boşluktan farksız. Göğsünüze konan hüznün kanatlarıyla gezinir dimağınız dünyanın mazlumiyet atlasında. Kendinizle tanışma fırsatı bulursunuz yeniden. Yerinizi, safınızı ve haddinizi hatırlar; “Zulüm kimden gelirse gelsin…” diye mırıldanırsınız. Bir daha dönüp bakmaya cesaretiniz kalmaz annelerin gözlerine. Çünkü o bakışlara daha dün Suriye’de, Filistin’de, Ruanda’da, Bosna’da tutulmuştunuz. Başınız önünüze düşer ve 34 mazlumun ahını siz de gözlerinizde taşımaya başlarsınız.\nZalimler düşer yâdınıza ve onlara karşı onurlu bir mücadeleyi düşlersiniz. Ah keşke Davud’un sapanına gerilmiş bir kıvılcım olabilseydik! Yanılgı  çağının köksüz geleneğini; annnelerin feryatlarına, çocukların çalınan düşlerine kurban etseydik. Nefretimiz bizi boğmaya yüz tutmadan, kemirmeye başlamadan ömrünüzün yosun bağlayan geleceğini; sanrılardan uyanıp, zulmün boynuna geçirebilseydik mısra mısra işlediğimiz ilmeği. Düşlediğimiz bir dünyada, adaletin soluğu olabilseydik.\nSonra anneler konuşmaya başlar, kalpleri konuşur. Kürtçe konuşur anneler, annelerinin dilleriyle. Her gün her saniye öldüklerini anlatırlar size. Süzülür yaşlar, kurumaya yüz tutan gözlerinden. Ciğerparelerinin parçalanmış bedenleri çıkmaz akıllarından. Onlar için zaman durmuştur o an. Hayat donakalmıştır o dağlarda. Hayallerini ve umutlarını oğullarının yanıbaşlarına gömmüşler. Yürekleri soğusun, acıları paylaştıkça azalsın diye konuşmuyorlar. Onlar her saniye biledikleri bıçkın bir öfkeyle haykırıyorlar. Hiç susmadan konuşuyorlar. Adalet istiyorlar! Hesap soruyorlar! İyi yapıyorlar!\nBirileri onlarla alay ediyor adeta. Dayanamıyorlar bu maskaralığa. Özürden imtina edenler, fütursuzca kara çalıyor evlatlarına. Bunu sindiremiyorlar ve tarifsiz bir öfkeyle ayaklanıyor vicdanları. Resmi yalanların yakasına yapışıyor öfkeleri. Alınları çatlar gibi oluyor, adaletten umutlarını kestiklerini söylerken. Hesabı ahiret yurduna ertelemişler. “Ama”sız tek cümle kuramayanların kararan ve köhnemiş vicdanlarıyla adaleti tesis edeceklerine inanmıyorlar.\nOnlar vicdanlara sesleniyorlar; “can”larının hesabını parayla ölçen küstahlara değil. Kendilerini ve elemlerini hakir gören siyaset meddahlarının da bir gün imtihan edileceklerini hatırlatıyorlar bizlere. Adaleti ıskalayarak merhametten rücu edenlerin içine düştükleri seviyesizlik, annelerin umutlarını gün geçtikçe tüketmiş. Kimilerince istismar edilmelerinden memnun değiller ama buna çanak tutanlardan da iğrenmekteler. Siyasi hesapları, ideolojik kutuplaşmaları, devletin bütünlüğünü düşünecek halleri yok. Her şeyleriyle onlar Roboski kabristanında adalet nöbetindeler. Milyarlarca parçaya ayrılan yüreklerini, tertemiz gözyaşları eşliğinde armağan ediyorlar insanlık tortusuna.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}