{
  "id": "58ac4618-697d-4991-9cd8-4e0163d22760",
  "title": "Rojava Nedir?, Suriye Kürdistanında Yaşananları Nasıl Okumalı?",
  "author": "Haşim Ay",
  "year": "2013",
  "issue": "Sayı: 269/270 - Ağustos/Eylül 2013",
  "url": "https://www.haksozhaber.net/okul/rojava-nedir-suriye-kurdistaninda-yasananlari-nasil-okumali-6869yy.htm",
  "content": "Suriye Kürdistanında Temmuz ayının ortalarından bu yana yaşanmakta olan gelişmeler bağlamında Türkiye son zamanların en yoğun gündemlerinden birine sahne oldu.  Geniş yankıları olan ve ayrıca Özgür-Der’e saldırı üzerinden Suriye direnişine destek veren kesimlere gözdağı verecek raddeye gelen son süreci ve öne çıkardığı gelişmeleri çeşitli boyut ve başlıklar üzerinden irdelemekte fayda var.\nTerminolojik Dayatmacılık Örneği: “Rojava” Kavramı\nSuriye Kürdistanında yaşanan son süreci tartışmaya bu sürecin öne çıkardığı bir kavram olan “Rojava” terimini irdeleyerek başlamakta yarar var.\nNeyin Rojavası?\nGelişmelere paralel olarak gündeme gelen ve Türkiye basınında baş döndürücü bir hızla yer edinip popülarite kazan(dırıl)an bu kavram, tipik bir terminolojik dayatmacılık örneğidir. Mesele öyle bir hal almış bulunmaktadır ki, artık bölgedeki gelişmeleri değerlendirmeye kalkıştığınızda sözünüze “Rojava” terimi ile başlamadığınız durumda daha baştan ofsayda düşmüş sayılmaktasınız. Öyle ki artık ağzınızla kuş bile tutsanız sözünüz para etmiyor! Hâlbuki bu kavramın ne kadim Kürtçe ve gündelik dilde bir karşılığı bulunmakta ne de mucitlerince doğru kullanılmaktadır.\nBir kere ırksal kökeni ve muhayyel büyük Kürdistanı merkeze alan ve Diyarbakır’ı da bu muhayyel ülkenin başkenti olarak takdim eden 20. yüzyıl milliyetçi Kürt entelijansiyası bu kavramı ancak söz konusu yüzyılın ortalarından itibaren üreterek yakın dönem Kürt tarihi müfredatına katmıştır. Bölgeyi zihinlerinde hayalî bir zeminde adeta cetvelle çizerek merkeze Diyarbakır’ı koyan bu yaklaşım sahipleri şu tasnife gitmişlerdir:\n- Kurdistana Bakûr (Kuzey Kürdistan)\n- Kurdistana Başûr (Güney Kürdistan)\n- Kurdistana Rojhilat (Doğu Kürdistan)\n- Kurdistana Rojava (Batı Kürdistan)\nBugünkü Ortadoğu’nun dört büyük ulusal devletinin sınırları arasına sıkışan geleneksel Kürt coğrafyasını bu isimlendirmelerden farklı olarak daha başka şekillerde tanımlayanlar da her ne kadar olmuşsa da özellikle de PKK hareketinin söylemsel hegemonyası sonucunda yukarıdaki tasnif etkili olmuştur. Bu retorik yakın dönem Kürt siyasi tarihine ilişkin o derece total bir kurguyu yansıtmaktadır ki, sanırsınız modern ulus-devlet öncesi geleneksel Kürt coğrafyasında tarih boyunca sürekli Kürtler hâkim unsur olarak yaşamış, birleşik bir siyasal örgütlenme modeli ve homojen bir ulus-toplum oluşturmuş da bir anda emperyalistlerce “vatan”ları dört parçaya bölüştürülmüştür. Hâlbuki bu kurgunun tarihî hiçbir gerçekliği bulunmamaktadır. Ortadoğu’nun genel siyasi ve toplumsal tarihini bilenler Kürtlerin de ağırlıklı nüfus olarak yaşadıkları bölgelerde birbirinden kopuk ve çoğu zaman da rekabet halinde olan yerel prenslik veya beylikler düzeyinde aşiret ve kabile formu içerisinde yaşadıklarını bilir. Bu kavim arasındaki birlikteliğin de ayrılığın da merkezî ölçüsünün ise din ve mezhep telakkisi olduğunu ise yine orta ve yakın dönem Ortadoğu tarih ve sosyolojisi ortaya koymaktadır. Öcalan’ın da kabul ettiği gibi Kürtler arasında etnik homojenleşme oranının en yüksek düzeyde seyrettiği İslamlaşma döneminde bile bu durum değişmemiş ve Kürtler dinî/mezhebî temayüllerine bağlı olarak Safeviler ve Osmanlı arasında bir tercihte bulunmuş; ağırlıklı olarak da kapılarını dindaş ve mezhepdaşları olan Osmanlılara açmışlardır.\nYukarıdaki sınıflandırmada sırasıyla 1-Türkiye Kürdistanı, 2-Irak Kürdistanı, 3-İran Kürdistanı ve 4-Suriye Kürdistanı kastedilmektedir. Bugün Suriye Kürdistanındaki gelişmelere bağlı olarak ve özellikle de PYD’ye yakın duran medya kesimlerinde popülarite kazanan “Rojava” terimi de “batı” anlamına gelen ve tek başına hiçbir değeri olmayan bir isimlendirmedir. Bu isimlendirmenin aslı ise dördüncü şıktaki “Kurdistana Rojava” olup “Batı Kürdistan” anlamına gelmektedir. “Batı Kürdistan” ise Suriye’de ağırlıklı olarak Kürt nüfustan oluşan bölgelere tekabül etmektedir.\nYine belirtildiği gibi bu kavram diğerleri gibi yeni olup sınırlı bir entelijansiya tarafından kullanılmakta ve ne kadim Kürtçede ne de bugünkü gündelik dilde bir karşılığı bulunmaktadır. Bölgenin bugünkü demografisinde ağırlıklı nüfusu oluşturan Kürtler de insanın yaratılışından bu yana buraya gökten zembille inmiş olmayıp diğer birçok kavim gibi yüzyıllara dayanan göç dalgalarının sonucunda bölgeye yerleşmişlerdir. Mesela nüfus yoğunluğunu dikkate alarak bugün “Türkiye Kürdistanı” dediğimiz bölgedeki birçok vilayette kısa bir zaman öncesine kadar Ermeni kavmi ağırlıklı nüfusu oluşturmaktaydı. Şimdi bugünkü Ermenistan ulusal sınırlarını merkeze alarak Ermeni milliyetçileri bölge için “Güney Ermenistan” derlerse Kürt milliyetçileri tarafından aforoz edilmezler mi?\nÇok-kavimli bir bölgenin farklı etnisiteleri dikkate alınarak birbiriyle didişen çeşitli etnik isimlendirmelere tabi kılınması aslında bir yerde ulusalcı paradigmanın o çokça övündüğü  “ulusal birlik” iddiasının da hayalciliğini göstermektedir. Buna göre bir Ermeni milliyetçisi bölgeye Ermenistan derken nasıl ki rakip milliyetçiliği kışkırtıp tersinden besliyorsa aynı şekilde Arap milliyetçileri emperyalistlerin çerçevesini çizdiği modern Suriye ulusal sınırlarını dikkate alarak Suriye Kürdistanına “Kuzey Suriye” ve Kürt milliyetçileri bölgeye “Kurdistana Rojava” derken; buna mukabil Türk ve Arap milliyetçilerinin Irak Kürdistanına “Kuzey Irak” demesine karşılık Kürt milliyetçileri ısrarla bölgeye “Kurdistana Başûr” derken aslında hep birbirlerinin “ulusal onur”unu inciterek birbirini besleyip var eden aynı milliyetçi hamaseti takviye etmiş olmaktadırlar.\nUluslararası hukukta hangi etnik milliyetçinin egemenliği tanınıyorsa genellikle onun etnik unsuruyla özdeş isimlendirme yoluna gidilmiş ve bu durum da reel olarak bugün karşımızda duran birçok etnik temelde tanımlanmış ama gerçekte çok-kavimli olan ülke isimlerini çıkarmıştır. Bu kavramlar ise reel olarak uluslararası hukukta resmiyet kazandığından dolayı galat-ı meşhura dönüşmüş ve fonksiyonelliği dolayısıyla bizler tarafından da zorunlu olarak kullanılmaktadır. Yoksa Müslümanlar etnik-ulusal sınırlara ilke olarak karşı oldukları gibi ülkelerin etnik temelde isimlendirilmesini de tartışmaya açmak durumundadırlar. Başka bir deyişle Müslümanlar olarak coğrafyamızda inşa edilmiş hâkim ulusal sınırlar ve etnik ülke isimlendirmelerine karşı olduğumuz gibi ezilen milliyetçiliklerin etnik temelde oluşturdukları ideolojik-ulusalcı terminolojinin dayatmacı karakterine de karşı çıkmalıyız.\nUzun vadede kendi gelecek tasarımımızı oluştururken özellikle de çok-kavimli ve çok-dinli bölgelerde etnik isimlendirmelerin önüne geçerek daha kuşatıcı ve kucaklayıcı isimlendirmeler üzerine kafa yormalıyız. Reel olarak ise yakın dönem İslamcı geleneğimizin özellikle de egemen ulusal devlet modeli ile arasına mesafe koyma kaygısıyla coğrafik temelde ürettiği “Türkiye Kürdistanı”, “İran Kürdistanı”, “Irak Kürdistanı” ve “Suriye Kürdistanı” kavramlarını Kürt milliyetçiliğinin ürettiği ideolojik kavramlara tercih etme duyarlılığında olmalıyız. Bunlar daha oturmuş olup kucaklayıcı ve sıcaktır. Kadim Kürtçe siyasal terminoloji ve Kürt halkının siyasi tasavvurunda karşılığı olmayıp milliyetçi aydınların ürettiği diğer kavramlar gibi “Rojava” ise iticidir, dışlayıcıdır ve daha da önemlisi ideolojiktir.\nKürtçede modern döneme kadar süregelen yazı dilinde olduğu gibi halen konuşulan gündelik dilde de “batı”nın karşılığı “rojava” değil Arapça/Kur’an kökenli “garb”, “doğu”ya karşılık olarak ise “rojhilat” değil “şarq” kullanılmaktadır.\nBu meseleye basit bir kavram tartışması deyip geçmemek lazım. Tersine meselenin önemli oranda ideolojik boyutları bulunmaktadır ki zaten ulusçuluk da hegemonyasını öncelikle kavramlar yoluyla zihnî/fikrî düzlemde kurmaktadır. Sonra bir de bakıyorsunuz ki “Teşekkur dikim”ın yerine Rusça “Sipasiva” kırması “Sipas dikim”; “eyd” yerine Mazdekizm uzantısı “cejn”, kadim “Diyar-ı Bekr” yerine Ermeni bozması “Amed” vs. orijinallik aldatmacasıyla ikame edilmiş. Tabi dil/terminoloji kirlenince kaçınılmaz olarak algı da değişmekte ve bu algısal değişime paralel olarak yaşam tarzı da istikamet bozumuna uğramaktadır.\nKürt milliyetçiliğinin bu terminolojik dayatmacılığına dün Irak işgali sürecinde Irak Kürdistanını ifade etmek üzere “Başûr” kavramı üzerinden tanık olmuştuk. Birileri, özellikle de seküler-milliyetçiliğin etkisinde kalan sonradan görme Kürt-İslam sentezcileri ısrarla bölgeyle ilgili tartışmalarda söze “Başûr” kavramı ile başlamamızı dayatıyor, bunu bir tür samimiyet ve tutarlılık testi olarak kullanıyorlardı. Aynı dayatmanın bugün farklı ama bir hayli de dayatmacı diğer tezahürüne de “Rojava” kavramı üzerinden muhatap olmakta, yine samimiyet ve tutarlılık testine tabi tutulmaktayız.\nEsedseverlerin Yeni Keşfi: PYD-Direnişçi Çatışması\nSuriye Kürdistanında 19 Temmuz tarihinde “Rojava Devrimi”nin birinci yıldönümünde başlayıp çeşitli aralıklarla devam eden ve Türkiye’de de geniş yankı bulan son PYD-Direnişçi çatışması da son günlerde medyadan sermayesine, STK’dan siyasetçisine Esedseverlerin adeta mal bulmuş gibi direnişi karalamak maksadıyla yeni bir olaymış gibi pişirip pişirip önümüze koydukları bir gündem maddesi oldu.\nPYD-Direnişçi Çatışması Yeni mi?\nBu süreci gündemleştirenlerin niyet ve maksatları elbette ki durulan yere ve taşınan ideolojik perspektife göre farklılık arz etmektedir. Farklı olmayan nokta ise bunun yeni bir gündemmiş, ilk defa oluyormuş gibi ve üstelik de PKK-Baas yanlısı ve direniş karşıtı iftiraya dayalı yoğun bir kampanya olarak yansıtılmasıdır.\nHâlbuki Suriye’de son süreçte Kürt bölgelerinde yeniden alevlenen PYD-Direnişçi çatışması hiç de yeni bir gelişme değil. Bu çatışma ve gerilimli sürecin uzun bir arka planı bulunmakta ve PYD zaten başından beri edindiği tutum ile bu çatışmalı ortamı kışkırtan öncelikli taraf olarak öne çıkmıştır.\nKısaca hatırlayacak olursak; Suriye İntifadasının birinci yılı boyunca PYD, Kürt varlığının Suriye muhalefeti tarafından tanınmadığı iddiasına\n1\nsarılarak direniş ile arasına mesafe koymuştur.\nİkinci olarak ise Suriye muhalefetinin hâkim tonunun “Radikal İslamcı” özellikte olduğunu vurgulayarak istikbalde laiklikte ısrarcı olacağını beyan etmiştir.\nÜçüncü olarak muhalif güçler arasındaki koordinasyon sorunları ve çatlaklardan istifade ederek Nusra Cephesi başta olmak üzere Selefi unsurları “dışarıdan gelen ve AKP hükümetince Kürtlere karşı konuşlandırılmış çeteler” şeklinde takdim etmiş; sorunlarının bunlarla olduğunu yoksa askerî mücadeleye katılmamakla beraber devrimin doğal müttefiki olduğunu ve ne ÖSO ne de Suriye muhalefetinin siyasi temsilcileriyle bir alıp veremediğinin olmadığını iddia etmiştir.\n2\nDördüncü olarak, PYD, Suriye’nin merkezi bölgelerine sıkışan Baas rejiminin “Rojava”da bıraktığı otorite boşluğundan istifade ederek yine rejimin gözetiminde ve sessiz onayıyla bölgede hızlı bir militarizasyon sürecine gitmiş ve 19 Temmuz 2012’de bölgede yönetime el koyduğunu ilan etmiştir. Bugün buna “Rojava Devrimi” denilmektedir.\nÖrgütün rejimden açık-gizli onay alan bu adımları başta yerel siyasi rakipleri olmak üzere Suriye muhalefetini şüpheye sürüklemiş ve zaten kendisine karşı var olan güven bunalımını daha da derinleştirmiştir. Erbil’in bölgede ve uluslararası düzlemdeki etkisinin farkında olan örgüt, Barzani’nin müdahalesiyle yerel siyasi rakiplerini de iktidar sürecine katacağını vaat etmiş; bu vaat Erbil Sözleşmesi olarak resmiyet kazanmış ancak aradan geçen bir yıllık zamana rağmen yerine getirilmemiştir. Yüksek Kürt Konseyi (DBK) gibi ortak idari organlar her ne kadar Erbil Sözleşmesine işlerlik kazandırmak üzere oluşturulmuşsa da süreç içerisinde bunların göstermelik birer oyalama aracı olduğu anlaşılmış ve PYD’deye rakip yerel siyasi oluşumların ana unsuru olan el-Parti, Azadî ve Pêşverû partileri aralarında birleşerek yeni bir siyasal blok oluşturmuşlardır. PYD, Barzani’nin silahlandırmak istediği bu rakip siyasal bloğu potansiyel tehdit konseptine oturtarak pasifize etmeye dönük siyaset icra etmiştir. Baas rejiminin gözetimi altında bu kesimin yönetici ve tabanına dönük dozajı değişmekle beraber çeşitli zamanlarda kaçırma, kundaklama, tehdit, şantaj ve hatta katletme gibi uygulamalara girişen PYD son süreçte Barzani’yi karşısına alma pahasına bu kesimleri tasfiye etmekte kararlı olduğunu göstermiştir. PKK’nin tipik siyaseti olan yerel siyasi rakiplerini ezerek içeride vesayet oluşturma, dışarıya dönük ise şirinlik yaparak demokrasinin altını çizme yaklaşımının aynısı PYD tarafından da Suriye Kürdistanında icra edilmiş/edilmektedir.\nEk olarak PYD göstermelik birkaç örnek dışında bölgede stratejik mevzilerde üslenen Baas rejiminin kolluk güçleriyle asla bir çatışmaya girişmemiştir. Suriye muhalefeti tarafından Kürt sorunu bağlamında tek meşru muhatap merci dayatmasında bulunmuş ve yerel siyasi rakiplerinin kendisinden izinsiz olarak Suriye muhalefeti ile ilişki kurmasını çeşitli zamanlarda ihanet kavramıyla tanımlamıştır.\nPYD, ilk olarak Halep’in Eşrefiye mahallesinde 2012 yılında rejim muhalifi direnişçileri engelleme girişiminde bulunarak çatışma fitilini ateşlemiş ve bu vesileyle direnişe sadece fikrî-ideolojik olarak değil aynı zamanda fiilî olarak da karşı duracağını kanıtlamıştır. Milliyetçi duyguları kabartıp kitleleri seferberlik psikolojisine sokmak amacıyla Kürt milliyetçisi basın ve müttefiki sol-liberal kesimlerce Kürt-Arap veya Direnişçi-Kürt çatışması şeklinde servis edilmek istenen bu kirli oyunu bozan da yine laik bir Kürt partisi olan Azadî’nin lideri Mustafa Cuma’nın beyanları olmuştur. Mustafa Cuma, Eşrefiye’de Kürt-Arap değil aslında Kürt-Kürt çatışmasından söz edilebileceğini belirterek Selahaddin Eyyubi Birliklerinin ağırlıklı olarak kendi üyelerinden oluşan Kürtler olduğunu beyan etmiş ve bunun üzerine kendisi de partisi de hain ilan edilmiştir. Sonrasında ise rakiplerine gözdağı vermek maksadıyla Mustafa Cuma PYD asayişi YPG tarafından kaçırılmış ve ek olarak da Azadî üyelerine yönelik sürek avı başlatılmıştı. El-Parti ve Barzani’nin araya girmesiyle Azadî üzerindeki baskının dozajında düşüş olsa da sonrasında daha yakın bir zaman önce yaklaşık 70 el-Parti üye ve yöneticisi kaçırılıp gözaltına alınarak el-Parti’ye karşı da sindirme operasyonları başlatılmış ve muhaliflerine dönük izlediği tasfiye politikasını protesto etmek üzere Amude’de gösteri yapan siviller PYD asayişi tarafından taranarak katliam gerçekleştirilmiştir.\nPYD’nin “Rojava Devrimi”nin yıldönümü olan Temmuz 2013’te yerel siyasi rakiplerine karşı tasfiye sürecini hızlandırması ve Barzani ile ilişkilerini soğutmasına paralel olarak bölgede direnişçilerle çatışma stratejisini hayata geçirmesinin zamanlaması ilgi çekicidir. Yine bu süreçten itibaren PYD’nin barış sürecinin nimetlerinden istifadeyle Türkiye ile kurduğu diplomatik temas ve Rusya, İran ve Irak merkezî hükümetinin daha açık ve geniş desteğine muhatap olması, ek olarak da Kemalistinden solcusuna, liberalinden bir kısım Kürtçü “İslamcı”sına Türkiye’de sürecin kendilerini Gezi provokasyonunda buluşturduğu kesimlerin de ilgi alanına girmesi düşündürücüdür.\nPYD-Türkiye Yakınlaşması: Stratejik Kırılma\nSon paragrafta atıfta bulunulan yeni sürecin mahiyetinin kodlarının Salih Müslim’in Türkiye ziyaretinde saklı olduğu söylenebilir. Ancak bu sürecin tam olarak nasıl bir plana tekabül ettiğini zaman gösterecektir. Şimdilik PYD’nin pazarlık gücünün oldukça artmış olduğunu, Türkiye’yi ikna girişiminin ve Türkiye devletinin de bu girişime kapı açmasının arkasında ABD zorlamasından barış sürecinin maslahatına değin bir dizi ihtimalden söz edilebilir.\nGelinen noktada özellikle de Türkiye devletiyle üst düzeyde muhatap olmasıyla birlikte düşünüldüğünde PYD’nin Suriye’nin bugünü ve geleceği üzerindeki pazarlık gücünü arttırdığı görülmektedir. Türkiye devletiyle üst düzeyde gerçekleşen ve PYD tarafını oldukça memnun eden görüşme birinci olarak PYD’ye kirli/pragmatist siyasetinde özgüven aşılamıştır. Yine bu bağlamda Türkiye hükümeti ve Suriye muhalefetinin siyasi temsilcileriyle ilişkileri iyi olan rakip Kürt siyasetini incitmiş, demoralize etmiştir.\nİkinci olarak bu muhataplık pozisyonu PYD’yi Türkiye’de önemli oranda tanınır hale getirmiş, bu harekete yönelik var olan olumsuz algıda kırılma oluşturmuş ve hatta meşrulaştırmış gözükmektedir. Özellikle de sol ve liberal basında bu ziyaret ve içeriğinin PYD Eş Başkanı Salih Müslim’e mikrofon uzatılarak tek taraflı bir şekilde günlerce gündemde tutulması PYD’nin lehine güçlü bir propaganda işlevi görmüştür. Paralel olarak Rasul Ayn/Serêkanî’deki son çatışmaların hassaten de bu cenaha mensup medya kesimlerinde PYD’nin servis ettiği şekilde gündemleştirilmesi Baas’ın ve onun Türkiye’deki dostlarının işine gelmiştir. Öte yandan bu süreç boyunca bu kesimlerce izlenen haber-yorum dili PYD’yi önemli oranda şirin göstererek “Rojava” kavramını kanıksatmıştır.\nSürecin Çeşitli Kesimler Açısından Doğurduğu Paradokslar\nDiğer yandan bu süreç bazı kesimler açısından birçok paradoks da doğurmuştur. Mesela PYD, şu ana kadar Suriye muhalefetini hep Türkiye ile kurduğu diplomatik ilişkisi dolayısıyla aşağılarken, muhalefet üzerinden Türkiye ile diplomatik temasları olan rakip Kürtleri de hain ilan etmişti. Bu bağlamda PYD’nin Türkiye devleti ile diplomatik olarak yakınlaşması kendisi açısından bir paradoks olmuştur. Öte yandan yine bu yakınlık barış süreci bağlamına oturtulduğunda da diğer bir paradoksu daha göstermektedir. Şöyle ki; PYD, bugüne kadar yaptığı onlarca açıklamasıyla PKK ile özdeşleştirilmesine tepki göstermiştir. Buna rağmen barış sürecinin nimetlerinden istifade ederek Türkiye devletine karşı retorik değişimine gitmesi ve ek olarak da diplomatik yakınlık kurması PKK’ye ne kadar da eklemli olduğunu göstermektedir.\nSüreç İran açısından da paradoks barındırmaktadır. Barış sürecine karşı olan İran, bu sürecin PKK aktörünün bir parçası olan PYD’nin Türkiye’ye yakınlaşmasına seyirci kalmakta, daha da önemlisi PYD-Direniş çatışmasını “Direnişçiler Kürtleri katlediyor!” şeklinde servis ederek PYD’ye destek çıkmaktadır. Hoş, PYD lideri de Türkiye’ye ziyaretinin hemen akabinde İran’a ziyarette bulunarak gönül yapmakta gecikmedi…\nBu sürecin paradoksa düşürdüğü kesimlerden bir diğeri de başta Türkiye solu olmak üzere bilumum Suriye direnişi karşıtları olmuştur. Şöyle ki; günlerdir “İslamcı direnişçiler Kürtleri katlediyor!” nakaratını tekrarlayan bu kesimler, 2,5 yıldır sistematik katliamlar gerçekleştiren Baas diktatörlüğünün lehine tutum belirlemişlerdir. Reyhanlı katliamını ve Suriyeli muhacirlere yönelik linç girişimlerini “haklı tepki” olarak onaylayan bu kesimlerin PYD/YPG kurşunlarıyla sınırın Türkiye yakasında ölen veya yaralanan TC vatandaşlarına aynı “yurtsever”ce duyarlılığı göstermekten imtina etmesi, tersine PYD’ye destek çıkması “halka rağmen ama halk için” paradoksunu bir kez daha göstermenin yanında muazzam bir ahlaksızlık örneğidir!\nPYD-Türkiye Yakınlaşmasının Stratejik Değeri\nPYD-Türkiye diplomatik yakınlaşmasının mahiyetine ve bunun stratejik değerine gelince; şunları söyleyebiliriz:\nTürkiye devleti ve AK Parti hükümeti Rasul Ayn/Serêkanî dolayımındaki gelişmelerde PYD söyleminin etki alanına girmiş görünmektedir. Aynı şekilde hükümet buradaki direniş güçlerinin Nusra’ya indirgenmesine ve ayrıca Nusra=el-Kaide özdeşleştirmesine katıldığını gösterir yönde açıklamalarda bulunmuştur. Müslim’in çeşitli gazetelerde yayınlanan mülakatlarında öne çıkan “Türkiye bize çeteleri desteklemediğini ve Nusra’nın kendilerinin de düşmanı olduğunu söyledi.” ifadesini hükümet cenahının ne kendisi ne de “yandaş medya” yalanlar mahiyette bir açıklama yapmamıştır. Türkiye hükümeti böylece Nusra ve benzeri “Radikal İslamcı” oluşumlara karşıt yaklaşımında -en azından siyaseten de olsa- ABD merkezli “terör” konseptine teslim olduğunu ve küresel istikbarın dayatması sonucunda geçtiğimiz aylarda yasalaşan Terör Finansmanı Yasasının gereğini yapmaya başladığını göstermiş olmaktadır. Bu bağlamda hükümeti PYD’ye jest yapmaya barış sürecinin maslahatının icbar ettiği yaklaşımı da uzak bir ihtimal olmasa gerektir. Gerçi görüşmenin basına ve kamuoyuna yansıyan içeriğinden hükümetin PYD’nin bölgede tek taraflı olarak hâkimiyet kurmasından duyduğu rahatsızlığı deklare ettiği ve ek olarak da bölgede “özerklik” de dâhil olmak üzere attığı ve atacağı herhangi bir adımının olumlanmasını rejimle arasına mesafe koyma ve Suriye muhalefetine katılım koşullarına bağladığı da anlaşılmaktadır.\nHükümetin bu politikası yeni değil aslında. İlk günden bu yana Suriye muhalefetinin de hükümetin de PYD ile diplomatik ilişkilerinde kullandığı dil bu olmuştur. Burada hükümet yetkililerinin -belki de barış sürecinin maslahatının veya da uluslararası baskı sonucunda- Nusra ve onun şahsında “Radikal İslamcılar”ın kendilerinin de düşmanı olduğu beyanının çirkin ve kabul edilemez olduğunu belirtmek gerek.\nÖte yandan ilk günden bu yana PYD’ye karşı izlenen bu siyasetin iflasın eşiğinde olduğunu gösteren gelişmelerin varlığından bahsedilebilir. Keza PYD’nin son süreçte bizzat kendisinin İslamcı direnişçilere karşı giriştiği saldırı stratejisi safları yeterince netleştirmiş olup üçüncü bir yola kapı bırakmamış bulunmaktadır. Nusra’nın şahsında İslamcılar bölgede PYD’ye dövdürtülerek PYD’nin muhalefete katılımı ve rejimle arasına mesafe koyması sağlanamaz. Bu olsa olsa PYD’nin başta Baas diktatörlüğü, İran ve Maliki hükümeti olmak üzere birçok devletten aldığı destekle bölgede Kürt halkının ve Suriye direnişinin aleyhine inşa ettiği vesayeti kalınlaştırır, örgüt kibrini daha da derinleştirir. PYD’nin siyaseti halen de fırsatçılık eksenli olup yukarıda adı geçen ülkelere bağımlıdır. Dolayısıyla hükümetin böyle bir vasatta PYD’nin bu bağımlı ve fırsatçı stratejisinde kırılma yaratması mümkün gözükmemektedir. Yaşanan süreç ikna çabalarını anlamsızlaştırmaktadır. PYD diplomatik ilişki halinde olduğu bütün ülke ve kesimlere pazarlık gücünün yüksek olduğunu ve bölgede dilediği gibi at koşturacağını ima ediyor. Muazzam bir tekebbüre kapılmış olup hiçbir şekilde güven vermiyor. Haksızlığa uğrayan taraf olan Nusra ve onun şahsında direnişin ana omurgasını oluşturan hareketlerin barış sürecinin maslahatı adına veya bir başka ulusal çıkarcı politikayla PYD’ye yem edilmesi ise haksızlıktır ve kabul edilemez.\n“Kürtlerden Ne İstiyorlar?”\nSon gelişmelere paralel olarak PYD’yi masumlaştırıcı ve direnişi şeytanlaştırıcı retoriğe örnek olarak başlıktaki soru/serzenişe de muhatap olmaktayız.\nÖncelikle ifadeyi düzeltelim: “Rojava’da masum Kürt yetişkin ve çocuklarını katleden, minarelerden Kürdün karısının, malının ve canının helal olduğu anonsunu geçen çeteler Kürtlerden ne istiyorlar?” Bu ajitatif ve müfteri söylem PYD militanları ile direnişçiler arasındaki çatışmalarda PYD’yi “Kürtler” kavramıyla örtmekte, meşrulaştırmaktadır. Kemalistlerin “ulusumuz” veya “Türk ulusu”; PKK ve solun “halkımız” dediği neyse, halkın-ulusun bütününe nasıl ki tekabül etmiyorsa buradaki “Kürtler” vurgusu da aynıdır.\nGelgelelim “Kürtler” kavramıyla perdelenen PYD’den istenenlere…\nÇok şey istenmiyor!\nMesela direniş, PYD’nin elindeki YPG isimli milis askerî gücüyle rejime karşı savaşmasını -gelinen noktada- istemiyor. Çünkü PYD’nin bu teklif ve beklentiyi çoktan boşa çıkardığının dost-düşman herkes farkında.\nPYD bölgeyi terk etsin, “kazanımlarını” elden çıkarsın da demiyorlar. Keza bunun gerçekçi olmayacağının farkındalar. Nitekim daha önce girişilen ancak son süreçte PYD tarafından tek taraflı olarak ihlal edilen ateşkes de bunun göstergesidir.\nPeki, direniş PYD’den ne istiyor?\nPYD mademki fırsatçı siyaset izleyecek varsın izlemeye devam etsin ama bu fırsatçı siyasetinin bir parçası olarak Kürt halkı da dâhil olmak üzere Suriye halkları ve direnişinin kanı üzerine pazarlık yapmasın. Suriye Kürdistanının bazı bölgelerinde geçici yönetim mi oluşturmak istiyor; varsın oluştursun ki, nitekim oluşturmuş da. Şu halde bu geçici özyönetimin gerçekten geçici olduğu ve bölgenin nihai statüsüne devrim sonrasında Suriye halklarının karar vereceği noktasında güven versin. Geçici özyönetimi ise diğer Kürt siyasi oluşumları ve bölgede ağırlığı olan rejim muhalifleriyle koordineli olarak idare etsin. En önemlisi rejime karşı sürdürülen silahlı mücadeleye katılmayacaksa veya direnişin lehine aktif tutum belirlemeyecekse de hiç olmazsa aleyhine davranmasın. Başka bir deyişle bölgede rejimin lehine, direnişin aleyhine icraatlara girişmesin.\nBu sonuncusu silahlı direniş ya da siyasi Suriye muhalefet cephelerinin genel olarak kırmızıçizgisini oluşturmaktadır. Ve PYD son süreçte bu kırmızıçizgiyi fazlasıyla ihlal ettiğini göstermiştir. PYD ve diğer Kürt milliyetçileri savaşın bölgeye taşınarak buranın militarize edilmesini istemediklerini söylüyorlar ama PYD’nin kendisi bölgeyi baştan sona militarize etmiş bulunmaktadır! Esed de kendi içinde Kürt sorunuyla boğuşan İran da bu yüzden PYD’nin militan gücüne ve özyönetim adımlarına bir şey demiyor. Bu militarist güç ve arkasındaki kirli yapı bir tehdit olarak kendisine yönelmek şöyle dursun muhalefet için engelleyici bir set, bölgedeki rakipleri üzerinde demoklesin kılıcı işlevini haiz olduktan sonra neden bir şey desin ki?! Bu durum PYD vesayeti altındaki bölgeyi rejim için stratejik bir ikmal merkezine, hayati önemdeki bir güvenli bölgeye dönüştürmektedir.\nBölge direniş açısından da birçok açıdan hayati ve stratejik önemdedir. Bir kere bölgede özellikle de Irak Kürdistanı ve Türkiye ile sınır kapıları bulunmakta olup bunlar Suriye halkları ve direnişi için önemli birer nefes borusu niteliğindedirler. Aynı zamanda direnişin rejimin stratejik üslerine yönelik eylemlerinde kullandığı birçok yol-güzergâh buradan geçmektedir. Bu iki neden ve burada zikretmediğimiz daha birçok faktör bölgeyi direniş için de hayati öneme sahip stratejik bir alana dönüştürmektedir.\nDirenişin bölgede inisiyatif oluşturma çabasının arkasında yatan en önemli sebep bu stratejik önemdir. Yoksa zaten Kürtleri de içerecek şekilde çok-kavimli ve temel önceliği rejimin yıkılması olan direnişin neden Kürtler tarafından faraza kurtarılmış ve rejimden arındırılmış geçici özerk bölgelerle sorunu olsun ki? Bölgenin rejim için de karşıtları için de stratejik öneminin farkında olan PYD’nin fırsatçı siyaseti ve bu siyaset doğrultusunda son süreçte hayata geçirdiği stratejinin maalesef bölge halklarının günü ve geleceğini yıkıcı yönde etkileyen sonuçları olacaktır. Ama gel gör ki bunu dile getirdiğinizde Özgür-Der’in Van ve Diyarbakır-Bağlar şubelerine karşı gerçekleştirilen saldırılara zemin hazırlayan iftira kampanyalarının hedefi olmaktasınız. Suriye ve Türkiye Kürdistanında “Rojava Devrimi” hamaseti dolayımında öne çıkan son sürecin beraberinde getirdiği bu sonuçlar PKK/PYD çizgisinin “demokratik özerklik” ya da “özyönetim” ve “özsavunma” projesinin Müslümanlara neler vaat ettiğinin de en açık göstergeleri olmuştur. Bu adımlar barış sürecinin ruhuna aykırı olup Kürt halkını da Ortadoğu’yu da felakete sürüklemektedir.\nHak Suretine Bürünmüş Batıl Söz: “Birakujî” Ya da “Kardeş Kavgası” Edebiyatı\nSon süreçteki gelişmelerin değerlendirmesi üzerinden yoğun olarak muhatap olduğumuz bir diğer manipülatif kavram da “birakujî” veya “kardeş kavgası”dır.\nBu klişeyi birileri zaten öteden beri Esed ile muhalifleri özdeşleştirerek savaşı anlamsızlaştırmak maksadıyla kullandı/kullanıyor. Şimdi de ağırlıklı olarak direnişe omuz veren Kürtler ile direnişin karşısında tutum belirleyen PYD arasındaki çatışmayı bu klişenin Kürtçe karşılığı olan “birakujî” kavramıyla anlamsızlaştırmaya çalışıyorlar.\nBu “Bimire birakujî!” (Kahrolsun kardeş kavgası!) korosunda özellikle BDP’li muhafazakâr milletvekili Altan Tan öne çıkmaktadır. Altan Tan ve benzerleri her fırsatta dillendirdikleri o Kürdün Kürde karşı kullanılarak Kürt kardeşine kırdırıldığı söylemi yine son süreçte PYD-Direnişçi çatışması ve Ebu Yahya el-Kurdî’nin şehadeti üzerinden de tekrar tedavüle girdi. Kürt dağa çıkınca bu kendi iradesiyle oluyor ama Suriye direnişine omuz verince kandırılmış oluyor! Kürtler Suriye direnişine katılınca kardeşlerine karşı kırdırılmış-kışkırtılmış oluyor yani! Bu söylem “birakujî”ye alternatif olarak neyi gösteriyor? Tabi ki “ulusal birlik” ve “ulusal çıkarlar”ı!\nHâlbuki İslami argümanlarla süslenmiş olan bu retoriğin sahipleri şayet saf ve konunun cahili değillerse açık ve kasıtlı bir çarpıtma örneği ortaya koymaktadırlar. Oysa muharref Hıristiyan ahlaki öngörüleri ve Cevdet Said’in Habil-Kabil edebiyatını istisna tutacak olursak hangi insaf sahibi kişi ve din zalimle mazlumu, saldırganla kendisini savunanı kardeş kılabilir? Zulmün, haksızlığın ve tuğyanın başladığı bir ilişkide kardeşlikten söz edilebilir mi? Tabi ki, yüce kardeşlik mefhumu bundan beridir. Aziz İslam’ın öngördüğü kardeşlik hukukunu ve bu hukukun dayandığı pak ölçüleri ise bu çarpık önermeden tenzih ederiz!\nNitekim hak suretine bürünmüş bu ölçüsüz ve insafsız batıl söyleme zıt olarak Kitab-ı Kerim’in muhataplarına sunduğu en genel ölçü karşı karşıya gelmiş iki kardeş kişi, kuruluş, topluluk veya devletin arasını bulmayı/ıslah etmeyi öncelemektir. Beri tarafın haksız saldırganlığını sürdürmesi durumunda ise saldırılan/mağdur edilen tarafla dayanışma içerisinde olarak saldırgan/zalim tarafa karşı mücadele etmek önerilir.\n3\nDahası konuştuğumuz zemin ve bağlamın taraflarından birinin kültürel olmaktan gayrı dinle imanla da alakası bulunmamaktadır. Velev ki olması durumunda bile yukarıda atıf yapılan genel ölçü “birakujî/kardeş kavgası” retoriğini İslami referanslara yamayanların ölçüsüzlüğünü ortaya koymaktadır.\nTek başına etnik/ırksal bağlar kardeş olmaya ne zamandan beri yeter oldu?! İslam’a ve Müslümanlara cephe açmış laik kâfirler nasıl oluyor da Müslümanların kardeşi addediliyorlar? Etnik/ırksal bağlar tek başına kardeş olmaya yetseydi Nuh ile kabilesi ve oğlu, Muhammed ile Ebu Cehil vs. kardeş olurdu!\nSonuç Yerine: Bir Eleştiri, Bir Cevap\nSon olarak da PYD-Direnişçi çatışmasının alevlendirdiği gelişmeler üzerinden çeşitli zeminlerde ve farklı muhataplar tarafından karşılaştığımız, kısmen bazı kardeşlerimizi de etkilediğini müşahede ettiğimiz üslup yanlışlarından birine dikkat çekmenin hayırlı olacağını düşünüyoruz. Değineceğimiz üslup yanlışının aynısına Özgür-Der’e saldırıyı kınayıcı birtakım “ama”lı cümleler üzerinden de tanık olduk.\nBunlara göre saldıran/suçlayan tarafın Nusra ile ilgili iddia, itham ve suçlamalarına cevap verirken tarafımızı belli etmekten ziyade iddialara olabilirlik payı atfederek şartlı sözler iliştirmemiz daha doğru olacakmış. Yani muhataplarımızın iftira kampanyalarını dayandırdığı sözde kanıtları kesin bir dille çürütüp konuyu kendi dar çerçevesi içerisinde tartışmaktan ziyade Nusra’nın bunları yapmış olabileceğine ihtimal vererek olasılıklar üzerinden muhataplarımızla farazi tartışmalara girmemiz daha hayırlı olacakmış.\nSamimiyeti kişilerin niyetine göre değişebilir ancak tutarlılık açısından bu önermenin doğru olmadığı, doğru olmadığı kadar hakkaniyetten de uzak olduğu açıktır.\nÖncelikle iddia sahibinin iddianamesini/suçlamasını güçlü kanıtlar üzerine oturtması tutarlı olmanın gereğidir. Suçlanan tarafa düşen ise ya susma hakkını kullanmak ya da -şayet iddia sahibini veya iddianamesini ciddiye alıyorsa- savunmasını suçlayan tarafın kanıt olarak ileri sürdüğü iddianamesinin temelsizliğini kanıtlamaktan ibarettir.\nSon süreçte PYD-Direnişçi çatışması bağlamında Özgür-Der ve bağlantılı basın-yayın organlarının beyanlarında işleyen ölçü de bu olmuştur. Yoksa suçlayan tarafın üstelik de saldırarak ve bol miktarda yalan yayarak samimiyetsizliğini bile daha başından ortaya koyduğu bir zeminde yapılmış olan bir suçlamaya ille de cevap verilecekse bu cevabın en güzeli onun delillerinin mesnetsizliğini ortaya koymakla yetinmektir. Bundan sonra tartışmayı ileriye götürerek muhayyel/farazi ihtimaller üzerinden sözü sürdürmek karşı tarafça bir zafiyet belirtisi görülüp aleyhinize kullanılabilir. Hele de muhatabınız saldırgan, samimiyetsiz, ciddiyetten yoksun ve üstelik seviyesiz ise kendinizi onunla böyle bir diyaloga icbar etmenizin anlamı da olmayacaktır.\nBu bağlamda saldırgan taraf olan PYD/PKK’nin itham ve saldırılarına cevap verirken kalkıp bu cevabın içerisine Nusra ve Selefi mücahid grupların kimlik ve zihniyet dünyasını iğdiş etmenin kimseye bir yararı olmasa gerek. Bu olsa olsa düşmanlığını açık etmiş olan muhatabınızın eline sizin aleyhinize koz verebilir. Hâlbuki yeri geldiği vakit uygun zemin oluşmadan mesela sol, liberal, Kemalist vs. paradigmasının müntesipleriyle bir meseleyi tartıştığımız zeminde Fethullah Gülen, AK Parti vb. tarafımızca hata görülen hususlarını bile gündemleştirmemeye azami ölçüde dikkat ettiğimiz oluyor. Şimdi kalkıp son sürecin değerlendirmesi bağlamında PYD/PKK’liler ile sözlü veya yazılı muhatap olduğumuz bir zeminde Nusra/Selefi örgütlerin eleştirisini yapmamız basiretle bağdaşır mı? Direnişin eleştirisini düşmanlarına mazeret sunmadan daha uygun mesela biz bize zeminlerde yapamaz mıyız? Müslümanların maslahatını gözetmek de duyarlı olmamız gereken bir ilke değil midir?\nTartışmada muhataplarınızın amaç ve niyeti, durduğu yer ve konuşulan zemin de en az konuşulan/tartışılan konunun kendisi kadar önemlidir. Bu ölçüyü gözetmek siyasal basiretin de gereğidir. Siyasal basiret ise tartışmada hikmeti gözetme ilkesinin en önemli unsurları arasındadır.\nDipnotlar:\n1- Daha doğrusu iftirası. Çünkü Suriye muhalefeti hiçbir zaman Kürt varlığını inkâr etmedi. Tersine Baas rejimince inkâr edilen bu varlığı kabul etti ve devrimin aynı zamanda Kürtlerin özgürlüğü için de olduğunun altını çizdi. Geleceğe yönelik çözüm projesini ısrarla dayatan PYD ve diğer Kürt milliyetçilerine sadece sıcak savaş ortamının bu tartışmayı kaldıramayacağı hatırlatılarak birlikte mücadele edip geleceğin özgür Suriye’sini beraber kurma önerildi. Ancak Kürt milliyetçiliği pazarlık gücünü yükseltmek için bu talebe karşı sürekli yalpaladı. Yaşanan durum;  Kürt varlığının inkârı değil, inkâr edilmiş bu varlığın sorunlarının çözümünün nasıl olacağı tartışmasıydı.\n2- Muhalefet güçleri arasına fitne sokma tutumunu özellikle de Suriye muhalefetinin siyasi temsilcileriyle diplomatik ilişkilerin aktif olduğu dönemlerde yapmıştır. Bu tutumu rakiplerinin önemli oranda sindirilip tasfiye edildiği ve diplomatik temaslar üzerinden dış dünyaya şirinlik yapmayı öncelediği şu son süreçte yeniden öne çıkmış bulunmaktadır.\n3- Kur’an; Hucurat, 49/9-10.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}