{
  "id": "a1361f34-1bc8-4766-8982-69dba23a0b50",
  "title": "Devrimden Islaha Libya",
  "author": "Mehmet Ali Kaçmaz",
  "year": "2013",
  "issue": "Sayı: 266 - Mayıs 2013",
  "url": "https://www.haksozhaber.net/okul/devrimden-islaha-libya-6808yy.htm",
  "content": "Libya, bir hapishanede yani kaçacak hiçbir alanın bulunmadığı bir yerde, bir gecede 1.300 kişinin, acımasızca katledilebildiği bir ülke. Yine Türkiye’nin 2 katı büyüklüğünde coğrafi bir alana sahip olmasına rağmen topraklarının sadece %10’luk miktarını kullanabilen, gerisi çöllerden ve çöllerin altında yatan değerli petrol yataklarından oluşan bir ülke.\nGeçtiğimiz günlerde “Ulustan Ümmete” organizasyonu kapsamında bu ülkeye gitme fırsatı bulduk. Libya’daki devrim sürecini ve sonrasını bizzat devrimin mimarlarından dinlemek ve onları anlamak amacıyla gerçekleştirdiğimiz gezimiz dört gün sürdü. Bu dört günlük kısa zaman dilimi içerisinde sıkça tekrarladığımız bir gerçeğin, ümmetin diğer parçalarında bulunan kardeşlerimiz tarafından da aynı sıklıkta tekrarlandığını fark ettik. Fark ettiğimiz gerçek; aramıza çizilen yapay sınırların zalimliğiydi. Masa başında hiçbir din, dil, ırk, mezhep ayrımı yapmaksızın çizilen suni sınırların bizleri ne kadar yalnızlaştırdığı ve güçsüzleştirdiğiydi. Aynı gerçekle Tunus’ta, Mısır’da, Suriye’de, Gazze’de ve Müslüman halkların bulunduğu diğer bölgelerde de karşılaşmaktayız.\nUlusların en temel özellikleri olan bu yapay sınırlara inat Libya’daki kardeşlerimizle kucaklaştık. Yoğun görüşmelerde, kendi aramızda muhabbet ediyormuş gibi hissetmemiz, bir vücudun azaları olduğumuzu bizlere bir daha gösterdi. Bizler ümmetin yeryüzüne dağılmış parçalarıydık ve bu basit kucaklaşmalar ulustan ümmete yönelmek amacıyla atılmış küçük adımlardı. Her ne kadar geçmişte ulustan ümmete söylemine sahip olanlar, bugün yaşanan intifadaları komplolarla anlatıp, bu çabaları hor görseler de bizler ümmetin hayal olmadığını düşünerek yolumuza devam edeceğiz.\nGençlerin Devrimi\nTekrar edecek olursak Libya, topraklarının %90’ı çöllerden oluşan, dünyadaki doğal kaynakların en değerlilerini barındıran, 6-7 milyon nüfuslu bir ülke. 42 yıl boyunca diktatör Kaddafi’nin zulmü altında yaşayan halk, Tunus’ta başlayan ayaklanmaların etkisiyle 2011 yılının sonunda özgürlüğüne kavuştu.\nLibya’nın toplam nüfusunun %50’sinden fazlası 0-20 yaş aralığında. Bu sebeple gençler devrimde en aktif unsuru oluşturuyorlar. Ki, önceki nesillerin nitelikli elemanlarının zindanlarda katledildiği, yurt dışına kaçmak zorunda kaldığı düşünülürse gençlere düşen görevin önemi ve devrime olan katkılarının anlamı daha iyi anlaşılır.\nLibya’da devrim süreci bu gençlerin duvarlara rejim karşıtı grafitiler çizmesi ve yazılar yazması ile başlamıştı. Adil bir yönetim ve yaşanabilir bir ülke temalı çizimlere rejimin şiddetli bir şekilde karşılık vermesi, gençler açısından zor imtihanın, rejim için de yok oluşun başlangıcı anlamına geliyordu. Rejimin şiddetli karşılığı çizim yapanların tespit edilmesi ve tespit edilen gençlerin işkenceye alınması şeklinde devam eder. En basit işkence, gençlerin tırnaklarının çekilmesi olur.\nTabi bu işkence ve zorbalık devrimin önüne çekilmek istenen korku duvarları için yeterli olmadı çünkü sınır komşusu olan Tunus’ta bu duvar yıkılmıştı. İşkencelere rağmen yeni grafitiler çizildi, halk tutuklananlara destek eylemleri yaptı ve rejimin değişmesi gerektiğine dair talepler üst perdeden dile getirilmeye başlanıldı. Rejim ise kendi sonunu getirecek adımlar atmaya devam etti. Tüm diktatoryal yapılarda olduğu gibi halkı aşağıladı ve yok etmek istedi. Sonuçta ne oldu? Rejimin kendisi ve diktatörü aşağılık bir şekilde yok oldu.\nGençler zalime karşı büyük bir zafer elde etti. Şimdi ise Gençlik ve Spor Bakanının dediği gibi bu gençlerin sahih bir İslami düşünceyle büyümesi için gerekenlerin yapılması zamanıdır. Türkiye’yi de yakından takip eden Adalet ve İnşa Partisi mensubu bakanın şu sözleri ilgi çekiciydi: “\nGençlerin İslami kaygılarla büyümesi demek, bütün sıkıntılarımızın bitmesi anlamına geliyor. Bunların yönlendirilmesi tüm bakanlıkların görevidir. Ama esas işi STK’lar yapacaktır. Bu yönde yapacakları tüm çalışmaları destekliyoruz ve destekleyeceğiz. Bu bağlamda Türkiye’de bütün engellemelere rağmen başörtüsü takanlara çok teşekkür ediyorum. Yine alım/satımının önünde hiçbir engel olmamasına rağmen içkiye, kumara bulaşmayan gençleri tebrik ediyorum. Türkiye’deki gençlerin bu tavırları da bizim için birer devrimdir.\n”\nDevrimden Devlete…\nLibya’da gençlerin başlattığı ve her anında bulundukları devrim süreci zalim diktatörü alaşağı etti fakat devletleşmeyle ilgili daha zor olan bir süreç başladı ve sıkıntılarla da olsa devam ediyor. Abdulhakim Belhac’ın\n1\ndeyimiyle devrim 42 yıllık bir rejimin enkazı altında ve bu enkazı kaldırmak için hem zamana hem de güce ihtiyaç var. Süreci net bir şekilde ortaya koyan cümle ise “\nDevrimden devlete giden bir yoldayız.\n” vurgusuydu. Bu vurgu görüştüğümüz tüm gruplar ve kişilerin ortak bir söylemi olarak karşımıza çıktı. İlk başta bu söylemin sloganik olduğunu düşünmüştük ama konu biraz daha açıldığında anladık ki aslında ortada bir devlet yokmuş. Olan yapı kâğıt üzerinde varsayımsal olarak oluşturulmuş kurumlardan ve devlet görünümlü bir şebekeden başka bir şey değilmiş.\n2\nAile bireylerinden ve bunların yalakalarından oluşan bir şebeke.\nKabaca Kaddafi’nin kurduğu bu şebeke sistemini şöyle tarif edebiliriz: Sistem Kaddafi’nin “Yeşil Kitap” adlı manifestosunda yer alan fikirlerinin kâğıt üzerindeki halinden başka bir şey değil. Kitaptaki teorik unsurlarla uygulama arasında paralellik arz edecek yapılar sadece kâğıt üzerinde olup, pratikte herhangi bir karşılığı yok. Örneğin Yeşil Kitap halkın yönetime doğrudan katılmasını ve bunun için halk meclisleri oluşturulmasını öngörür. Bu bağlamda 750 kişilik bir halk meclisi var fakat bunların hepsi devletin en üst kademesindeki “Devrim Önderi” sıfatı taşıyan başkana biat edenlerden başkaları değiller. Sistem, biat edenlerin önderin istekleri doğrultusunda çaba göstermesi şeklinde devam etmektedir.\nBu bağlamda kurumsal birçok sıkıntı var. Başlı başına devlet hayatın her alanına müdahale eden, despot uygulamaların mimarı olarak tüm ülkede terör estiren bir zulüm aracı halindedir. En bariz sıkıntılar yargı ve tutuklamalar konusunda yaşanıyormuş. Siyasi Tutuklularla Dayanışma Derneğinden Şeyh Muhammed Busidre kendi yaşadıklarını ve düşüncelerini şöyle aktarıyordu: “\nSenelerce içeride kalır ve ne için tutuklandığınızı bilmezdiniz. Mahkemeye çıkarılmazdınız. Ben tutuklandıktan 17 yıl sonra mahkemeye çıkarıldım. Tutuklanmak demek sizin için sonu olmayan işkencelerin, aileniz için de esaret hayatının başlaması anlamına geliyordu. Sistem onları da rahat bırakmıyordu, baskı altına alıyordu. Ama ne olursa olsun her şeyi yok etmelerine rağmen Kaddafi’nin tağuti nizamı Libyalıların iradesini yıkamadı. Bu bağlamda 42 yıllık hukuksuzluğun birkaç ay içinde ortadan kaldırılmasını beklemek de doğru değildir. Bizim böyle aceleci bir talebimiz de yoktur.\n”\nSistemin bu şekilde olması yani devletin ve kurumlarının olmaması, direnişçilerin işini bir parça daha zorlaştırmış. Çünkü olmayan bir devlette önce devlet organlarını ve kurumlarını oluşturmak sonra bunlara nitelikli elemanlar bulmak ya da yetiştirmek gerekiyor. Yani diktatörlükten devlete geçiş süreci söz konusu.\nAslına bakılırsa kurumların sıfırdan oluşturulması her ne kadar zor olsa da daha hayırlı olacaktır. Eğer önceki şebekeden kalıntılar olsaydı, değişim ve dönüşüm daha zor olacaktı.\nAnayasanın Yapısı\nTabi geçiş sürecindeki sıkıntılar kurumların inşası ile sınırlı değil. Bunların dışında da sıkıntılar söz konusu. Bunlardan biri yukarıda bahsettiğimiz kişisel duygu ve düşüncelerin yazılı olduğu\nYeşil Kitap\nadlı sözde anayasanın yerine geçecek olan yeni anayasanın nasıl oluşturulacağına dair problemler. Problem olan konuların üç soru etrafında dönmekte olduğu görülüyor. Bunlar:\n1.       Anayasa kimler tarafından yazılacak?\n2.       Yazacak olan komisyonu kimler seçecek?\n3.       Anayasanın temel dayanağı ne/neler olacak?\nİlk iki soruyla ilgili sıkıntı, geçici hükümetin çıkarmış olduğu “Anayasa komisyonu seçimle belirlenir.” şeklindeki kanundan dolayı yaşanmaktaydı. Seçimin nasıl olacağına dair kesin bir yargı olmadığı için parlamento tarafından mı yoksa halk tarafından mı yapılacağı tartışılıyordu. Geziden kısa bir süre sonra konu iki aşamalı bir yöntem ile çözüme kavuşturulmuş. Birinci aşamada, konunun ehli olmayan kişilerin de aday olma ihtimalini ortadan kaldırmak için adaylık kriterlerinin belirlenmesine ve bu kriterlere uygun olup olmadığının parlamento tarafından takip edilmesine; ikinci aşamada da kriterlere uyan kişilerin seçime gitmesi ve seçimde başarılı olanların komisyonu oluşturmasına karar verilir. Karar parlamentonun tümü tarafından uygun görülür.\nİlk iki soruya ortak cevap verilirken, sonuncu soruyla ilgili farklı görüşler söz konusu. Konuyla ilgili temelde iki görüş var. Birincisi temel kaynağın İslam şeriatı olması gerektiğini yani İslam’a aykırı herhangi bir fiilin devlet mekanizmalarında ve metinlerinde bulunmaması gerektiğini savunan İslamcıların yaklaşımı. İkincisi ise İslam şeriatının birçok kaynaktan sadece biri olması gerektiğini savunan ve Ya Biladi (Ey Ülkem) grup başkanının söylemi ile “hiçbir kaynağın ulusun çıkarlarına ters düşmemesi gerektiğini” savunan liberal grupların görüşlerinden oluşmakta.\nTabii burada adil olmak için kavramlara yüklenen anlamların Türkiye’deki ile paralellik göstermediğini açıkça söylemek gerekir. Namaz kılan, oruç tutan bir liberal profili bulunduğumuz ülke için anlamsız iken Libya’da bu tarz profillerle karşılaşabilmekteyiz. Tabii teorisyenleri bunu içselleştirmiş olabilir ama görüştüğümüz kişilerin İslam’ı tam içselleştirdikleri söylenemez. Mesela liberal grup olan Ey Ülkem, İslami bankacılık konusunda faizin yasaklanması kararına destek vermiş, fakat diğer taraftan az önce de söylediğim gibi İslam’ı tüm kaynaklardan sadece biri olarak görmeyi düşünebilmekteler.\nSon kertede bunlardan hangisinin seçileceğine halk karar verecek. Ve görebildiğimiz kadarıyla halkın İslam dışında herhangi bir temel kaynağa ihtiyacı yok. Hatta liberal bir dilin asla kullanılamayacağı, bu tarz isteklerin halkın karşısında dillendirilemeyeceği görüştüğümüz farklı kişilerce ifade ediliyordu. Liberal eğilimler barındıran en büyük parti olan Tehaluf Kuva Vataniye (Ulusal Güçler İttifakı) bile seçimlerde şeriat dışında herhangi bir yapının Libya için söz konusu olamayacağını dillendirmiş.\nBazı gruplar, her ne kadar bu ittifakın ve bu düşünceye yakın grupların takiyye yaptığını düşünse de son noktada seçimi halk yapacağı için gayri İslami bir uygulamanın yer etmesinin imkânsızlığı herkes tarafından bilinmekte. İslami grupların konuyla ilgili ittifakı bile liberal veya gayri İslami bir uygulamayı imkânsız kılmakta. Seçim sürecinde bile yüksek sesle dillendirilememişken bu saatten sonra da bu söylemin cılız bir şekilde kalacağı düşünülmekte.\nMeclisin Yapısı\nParlamentodan söz açılmışken kısaca onun yapısından da bahsetmek gerekir. Mecliste toplam 200 sandalye bulunuyor. Bakanlar ve devlet başkanı ise meclis dışından seçiliyor ve bu bakanlar, milletvekillerinden oluşan komisyonlarca denetleniyorlar. Meclisteki 200 sandalyenin sadece 80 tanesi seçimlere giren partilere ayrılmışken, 120 tanesi bağımsızlardan oluşmakta. Bağımsızların bu kadar fazla olmasının sebebi ülkedeki aşiret yapılarının fazla olmasından kaynaklanıyor. Yaklaşık olarak 130 aşiret var. Bunların 25-30 tanesi büyük aşiret. Hemen hemen tüm aşiretleri temsil eden milletvekilleri var. Bu da aşiretlerin isteklerinin bazen ülkenin çıkarlarının önünde düşünülmesine sebep olmakta. Tam bir devlet anlayışı yerleşmediği için süreci tam olarak algılamayanların olması da gayet doğal olarak görünmekte.\nMeclise geldikten sonra birleşerek gruplar kuran bağımsız milletvekilleri var. Hatta bazı gruplar meclise giren birçok partiden daha fazla üyeye sahip konumdalar. Birçok partinin sadece 2-3 milletvekili var. Bunların da aralarında birleşmeler söz konusu. Görüşme fırsatı bulduğumuz birçok grup ve parti temsilcilerinin görüşlerinin birbirlerine yakın olduğunu ve gerektiğinde birbirlerini desteklediklerini gördük. Yine de her birinin kendine ait kırmızıçizgilerinin olduğu da belliydi ama bu kırmızıçizgiler süreçleri kökten tıkayacak mahiyette değiller. Siyasi hayatın daha emekleme aşamasında olduğunu düşündüğümüzde birçok farklı fraksiyonun olmasını doğal karşılamamız gerekiyor. Belhac’ın deyimiyle; kırk yıl boyunca siyasi yapıdan, siyasetten uzak kalan insanların; tek kitap, tek kişi hatta tek bir rengin aktif olduğu bir ülkede yaşayanların, devrimden sonra siyasal yelpazenin farklı tonlarında olma hakları var.\nGüvenlik Sıkıntısı\nLibya’da en can sıkıcı olay olarak güvenlik zafiyeti konusu işlenmekte. Her grubun, aşiretin ve yapının elinde silah olması sebebiyle güvenlikle ilgili problemler var. Gezi öncesinde okuduğumuz haberlerde silahlı gruplar tarafından Adalet Bakanlığının bile basıldığını duymuştuk. Görüşmelerimizde de bu konu çokça dillendirildi. Bu tarz olaylarla ilgili sıkıntıların sebebi bazı grupların, parlamentonun ya da ilgili bakanlığın aldığı kararları beğenmemesi olarak gösteriliyor. Tepkiler çoğu zaman ölçüsüz. Bu sıkıntılar ordu ve polis gibi düzenli bir silahlı yapının kurulmasıyla ortadan kalkacaktır. Bu noktada sevindirici olan olay ise Belhac’ın da söylediği gibi bunca silaha rağmen herhangi bir yağmalamanın, gaspın, vurgunun ve anarşinin olmamasıdır.\nAnarşi olmasa bile böyle bir sıkıntının devam etmesi siyasi hayatı kilitlemek anlamına gelir ve siyasi hayatın kilitlenmesi devrimin istenen istikamete ulaşmasının engellenmesi anlamına gelecektir. Buna da direnişçilerin izin vermeyeceği apaçık bir şekilde ortada duruyor. Görüştüğümüz kişilerin bakanlık baskınına olan bakışlarının paralellik göstermesi de bunun en bariz örneğidir.\nHer ne kadar güvenlikle ilgili söylemlerde yekvücut olma durumu söz konusu olsa da dışarıdan bu büyük bir problem olarak görülmekte ve yapılacak olan yatırımları olumsuz yönde etkilemektedir. Hatta gezi dönüşümüzde aynı uçakta karşılaştığımız Türkiye’den gelen işadamları güvenlikle ilgili sıkıntılardan dolayı yatırımlar için biraz daha beklemek gerektiğini bizlere aktardılar. Yatırım açısından bakir bir alan olsa da güvenlik olmadığı takdirde hiçbir şeyin bir anlamı olmamakta.\nHalkın Durumu\nHalka gelecek olursak; en belirgin ve sevindirici özellikleri tümünün Müslüman olması. Hatta tümünün Maliki mezhebine bağlı olmaları bile aralarındaki birlikteliği güçlendirici unsurlardan biri olarak görülmekte. Bu sebeple İslam dışı uygulamaların yerleştirilemeyeceği bir geleneğe sahipler. Bunun tersi hal ve hareketlerin bırakın devlet tarafından, toplum ve toplumu oluşturan bireyler tarafından bile affedilmesi söz konusu değil. Ama şöyle bir problem var ki, halk yıllarca baskılarla pasifize edilmiş ve bilinçli bir şekilde tembelliğe alıştırılmış. Halkın hiçbir şeye karışmaması için gereken her türlü tedbir alınmış. Buna itiraz edenler, karşı çıkanlar yıllarını hapislerde geçirmişler.\nLibya’da zalim Kaddafi tarafından herkese ölmeyecek kadar bir maaş bağlanmış. Çalışmalarının anlamsız olduğu zihinlerine oturtulmuş. Para biriktirmenin yasak olduğu, evinin üzerine bir daire daha yapmanın hapis cezasına neden olduğu bir toplumda çalışmanın da anlamsız olması kadar normal bir şey olamaz. Hatta belli aralıklarla para birimi değiştirilerek, para biriktirmenin önü bile kesilmiş. Bu sebeple devletin imarı aşamasında halkın desteği istenen düzeyde olmamış. Çark dışarıdan getirilen işçilerle döndürülürken, bugünkü siyasiler çarkın içine kendi vatandaşlarını katmak için gayret ediyorlar.\nNATO Müdahalesi\nFırsata dönüşmesi en riskli konu ise ülkeye NATO’nun yaptığı müdahale. En riskli olmasının sebebi de dışarıdan uydurulan komplo teorileridir. Ortak kanı NATO’nun Libya halkı için değil, kendi çıkarları için müdahale ettiği yönünde. Görüştüğümüz kişiler de bunu dillendirirken başka senaryolar çizmenin bir anlamı yok. Çıkarları ise çok basit: Petrol. Çünkü Batılı ülkelerin birçoğunun petrol ihtiyacının hatırı sayılır bölümü buradan karşılanmakta. Libya’daki durumun Batı’nın çıkarlarına uygun olmadığını dile getiriyorlar. Aynı zamanda Batı’nın Kaddafi’nin dengesizliklerinden de sıkıldığını aktaran siyasiler, bu müdahalenin halkın zaferine asla bir gölge düşürmediği görüşündeler.\nLibyalılar NATO müdahale etmeseydi de bu zalimden kurtulacaktılar, sadece süreç biraz daha uzayacaktı. Bu yola çıktıktan sonra geri dönüşün mümkün olmadığını hepsi biliyordu.\nTabi NATO müdahale etti diye birilerinin, oturdukları yerden yaygara koparmalarının ne kadar anlamsız olduğunu gittiğimizde daha net gördük. İnsanlar katledilirken, kadınlar tecavüze uğrarken, çoluk çocuk ayrımı yapmadan bombalar atılırken “Batı yardıma gelmesin!” tarzında bir tepkinin ortaya çıkmasını beklemek öncelikle gayri insani bir tavırdı. Ama bugün Batı ile olan ilişkilerin tekrardan gözden geçirilmesi, imkânların yok pahasına Batı’nın emrine sunulmaması gerektiğini vurgulamak önemlidir. Ki, önceki anlaşmalar devam etse de Batı’nın şu an herhangi bir yaptırımının olmadığı yönde söylemler hâkim. Siyasilerin dediği gibi sonuca bakmak gerekiyor. Bugün gelinen noktada Libya Libyalılar tarafından yönetilmektedir ve kurumların yerli yerine oturmasıyla bu yönetim daha iyi neticeler elde edecektir. Batı ile olan ilişkiler de asla sömürge ilişkisi şeklinde olmayacaktır.\nBatılı Kavramlar\nNATO müdahalesi dışında, Libyalı siyasilerin Batı ile olan ilişkilerindeki siyasal söyleminden ve kullanılan kavramların yapısından dolayı da eleştiriler var. Kendilerine bununla ilgili sorular yönelttiğimizde, hepsinin konunun farkında olduklarını gördük çünkü bu tarz sorulara çok fazla muhatap oluyorlarmış. Görüştüğümüz tüm gruplar, insanlar veya devletlerle ilişki kurmak zorunda olduklarını ve bunun tek yolunun da dil olduğunu ittifakla aktardılar. Kullanılan kelimelerin ise yüklenen anlamlar itibariyle değerli olduğu fakat arka planının farkında olduklarını belirttiler. Demokrasi derken kendileri için sadece seçim manasına geldiği yoksa içeriğinde laiklik gibi gayri İslami bir anlamı barındıran bir kullanımın asla söz konusu olamayacağı sıklıkla tekrarlandı. Tüm işlerinin İslami kaide ve terminolojiye uygun yapılandırıldığı da eklenen önemli hususlardan biriydi.\nKonuyla ilgili birkaç düşünceyi şöyle aktarmak faydalı olabilir. Örneğin Ulusal Güvenlik Konseyi üyesi ve milletvekili olan Abdurrahman Abdülmecid ed-Dibani şöyle dedi: “\nBizim ve bölgenin geçirdiği bu tarihî süreçte, bizler yeni bir düşünsel strateji/stil geliştirmeliyiz. İslam’ın tüm bu ilkelere sahip olduğunu düşünüyoruz. Biz İslam dininin tecrübesine güveniyoruz. Bize demokrasi olarak iletilene zaten 1400 sene önce sahiptik. 4 halifenin seçimi örnektir.\n”\nİhvan Meclis Grup Başkanı Nizar Kavan ise şunları söyledi: “\nBiz İslam şeriatı ile çelişen bütün kavramları reddetmekteyiz. Mesela şûra kavramı bizim için bir şiardır ve en üst kavramdır. Demokrasi ise siyasal anlaşmalar için bir araçtır. Kendimizi diğer insanlara anlatmak için kullandığımız bir araç. Araçlar üst kavramlara uygun olmalıdır. Biz oy kullanırız ama Allah’ın haram kıldığı konuda asla oy kullanmayız. Yani bizim için kullandığımız oy Allah’ın çizdiği sınırlar içinde anlamlıdır. Yine diyelim ki ulusçuluk bize uygun değildir. Biz ümmetçiyiz. Tunus’la birleşme söz konusu olabilir mi diye sormuştunuz. Ümmetçi olduğumuz için bizim Tunus’u bırakın Türkiye’yle bile birleşme hedefimiz var. Bizim için La İlahe İllallah'ın hüküm sürdüğü her yer vatandır.\n”\nSuriye’ye Tam Destek\nBatı’ya ve kavramlarına bakışları bu şekilde olan Libyalıların, aynı süreçleri yaşadıkları için intifadalara bakışlarında da örtüşme söz konusu. Tüm intifadaları ayrım yapmaksızın desteklemekteler. Sadece söylem itibari ile değil, fiilî olarak ne gerekirse yapabilecek konuma sahipler. Dibani, içerisinden geçtikleri sürecin Suriye’de olduğu gibi devam ettiğini söyleyerek, bu baharın tamamlanması için Suriye intifadasının da direnişçiler lehinde sonuçlanması gerektiğini aktarıyordu. Suriye halkının çektiği sıkıntıları çok iyi anladıkları ve bu bağlamda ellerinden geleni yapabilecekleri ve hatta yaptıkları her hallerinden belliydi.\nSuriye’ye yardım konusunda Libya devleti ile beraber silahlı mücadelede ön saflarda bulunması sebebiyle Belhac’ın ismi sık sık geçmekte. Görüşmemizde kendisinin konuyla ilgili irtibatını sorduğumuzda bize şunları aktardı: “\nLibya tarafından özellikle cihadi eğilimli grupların ve benim yönlendirmelerimle Suriye’ye silah ve savaşçı gönderiliyor diyorlar. Biz bu konuda Libya devleti ile paraleliz. Libya devleti politika olarak Suriye’ye destek vermeyi kararlaştırmıştır, biz de bunu destekliyoruz. Bunu gizli saklı yapmıyoruz. Devlet desteğinin yanı sıra, bu dinî bir görevdir. Biz bilinçli olarak bu kardeşlerimize yardım ediyoruz. Libya devleti asker göndereceğiz derse, halk gider, biz de destekleriz.\n”\nSonuç\nYukarıdaki aktarımlardan da anlaşılabileceği gibi Libya, sıkıntı ve fırsatların iç içe olduğu bir ülke. Bir yandan silahların çokluğu ama bunun yanında anarşinin olmaması, halkın tembelliğe alıştırılmış olması ama İslam’a olan bağlılıklarının birçok ülkeye göre iyi olması, devlet denen bir mekanizmanın olmaması ama bunun yeni devlet için daha hayırlı olması gibi sıkıntı ve fırsatlar söz konusu. Tabi ki en önemli konu bu olguların yönlendirilmesi olacaktır. Bu yönlendirmelerin de gayretli Müslümanların elleriyle olacağı sevindirici bir nokta.\nBelhac’ın deyimiyle\n“İnsanlar içerisinden çıkarılmış en hayırlı ümmetsiniz.”\nayetine layık olmaya çalışan kadrolar var. Bu kadrolar Kavan’ın deyişiyle altın tepside sunulmuş olan bu fırsatı iyi değerlendirip, tüm Müslümanların vahdetine dönüşmesi için çaba harcamayı hedeflemektedirler.\n“Bizim nefes almamızı sağlayan şey İslam’dır.” diyen bir topluluğun, sıkıntı olarak gördüklerimizi Libya için birer fırsata dönüştüreceklerini temenni ediyoruz. Bu temennimizin ne kadar isabetli olduğunu ise zaman gösterecek.\nDipnotlar:\n1-Vatan Partisi’nin başkanı. Bingazi’de Kaddafi’ye karşı verilen mücadelede şehrin komutanlığını yapmış. Aynı zamanda Afganistan cihadında bulunmuş. Usame Bin Ladin ile yaptığı görüşmelerde Ladin’e sivillere saldırının doğru bir tavır olmadığını söylediğini dile getiren Belhac, Libya’da partileşmeye ve seçim sistemine karşı çıkan Selefilerle de benzeri tartışmaların yaşandığını aktardı.\n2- Şebeke tanımı görüştüğümüz ulusal güvenlik konseyi üyesi ve milletvekili olan Abdurrahman Abdülmecid ed-Dibani tarafından dile getirilmişti ve görüşmelerden anladığımız kadarıyla çok haklı bir tanım olmuş.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}