{
  "id": "5429d9a1-778d-4a89-ae42-fa4e7a8c4a63",
  "title": "Cephetun Nusra’nın Yeni Suriye Stratejisi",
  "author": "Murad Batal eş-Şişhani",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/cephetun-nusranin-yeni-suriye-stratejisi-6752yy.htm",
  "content": "Yazıları dünya çapında cihadî-selefi hareketinin davranışlarını etkilemiş olan Mustafa Abdul Kadir Setmariam (Ebu Musab es-Suri), cihadî-selefi hareketin en önemli teorisyenlerindendir. Çeşitli Amerikan kaynaklarına göre es-Suri, Pakistan’ın Belucistan bölgesinde 2005 yılında yakalandıktan sonra Suriye’ye teslim edildi. Devrimin patlamasıyla serbest bırakıldığına ilişkin söylentiler yayıldı ancak bu henüz kesinleşmiş değil. Es-Suri, Suriye Alevilerine karşı ve Suriye’de 1980’li yıllarda cihadî deneyimlerin başarısızlığına ilişkin bazı yazılar kaleme aldı.\nBu alanda en önemli kitaplardan biri, onun 1980’lerde yayınlanan “\nSuriye’de İslami Cihad\n” adlı kitabıdır. Kitabın ilk bölümü “Deneyimler ve Dersler: Umutlar ve Acılar”dan oluşurken, ikinci bölümde “İdeoloji ve Yaklaşım: Silahlı Devrimci Cihadın Araştırılması ve Kuruluşu” konu edilmektedir.\nKitap 1970’lerde cihadî deneyimin başarısızlığına ilişkin Müslüman Kardeşler ve Talia deneyimleri ışığında 17 neden sıralamaktadır.\nIrak Etkisi\nEs-Suri’nin düşünceleri “Mezopotamya el-Kaidesi’nin anahtar oyuncu olduğu Amerikan işgalinin başladığı 2003 yılında şekillenmeye başladı. 2006 yılında, Terörizmle Mücadele Merkezi -New York, West Point’te kurulu Amerikan Askerî Akademisi- es-Suri’nin Suriye’de cihadî deneyiminin başarısızlığına dair vizyonundan söz konusu grupların ne derece istifade ettiklerini analiz etmeye koyuldu. Araştırma es-Suri’nin çalışmalarında yer alan derslerden büyük olasılıkla el-Kaide’nin yararlandığını ortaya koyuyordu. Araştırma aynı zamanda el-Kaide lideri Ebu Musab ez-Zerkavi’nin 2006’daki ölümünden önce stratejik planlama, medyanın kullanımı, merkezî bir kumanda sistemi, yabancı hükümetlere bel bağlamama ve es-Suri’nin sözünü ettiği diğer konular çerçevesinde, Suriye’de cihadî hatalardan kaçındığını göstermekteydi. Ancak araştırma Zerkavi’nin, es-Suri’nin Suriye deneyiminde işaret ettiği iki yanlışa düşmekten kurtulamadığını da ortaya koydu: Yerel desteği kazanamamak ve aşırı olarak karakterize edilmekten kurtulmayı başaramamak.\nYerel destek bulamamak cihadîlerin her zaman (Sudan, Taliban öncesi Afganistan, Çeçenistan ve en çarpıcı şekilde Irak’ta) başarısızlıklarının ardında güvenli bölgeler bulamamaları olmuştur. Başarısızlık radikal selefi ideolojinin bir özelliği olarak cihadî akımlar her zaman misafir olarak addedilmişlerdir. Sonuç olarak, 2008’den beri el-Kaide, yerel destek bulmak ile farklı bir retorik deneyerek strateji değişikliğine gitti.\nUsame Bin Ladin Belgeleri\n2011 yılında Arap Baharı hareketlerinin ortaya çıkması ve cihadî etkinin sahneden çekilerek ideolojik etkisini yitirmesiyle yeni bir retorik şart hale geldi. Konu üzerine birkaç kitap yazıldı ve Yemen’deki “Ensaruş-Şeria” gibi yerel desteği amaçlayan yeni oluşumlar kendini gösterdi. Örgütle entelektüel yakınlığı olan gruplar örgütlenme tarzı olarak küresel cihadî gruba ait olmasalar da örgüt (el-Kaide) ile özdeşleştiler.\nAmerikan yönetiminin, yayınladığı belgelerde, Bin Ladin’in, ölümünden önce yayınladığı bir mesajında el-Kaide için daha cazip ve kuşatıcı bir isim değişikliğini müzakere ettiğine dair bilgiler dikkate değer. Tabi ki, şunu da not düşelim: bu belgeler sadece Amerikan yönetiminin bizim ne bilmemiz gerektiğini yansıtan belgeler, dolayısıyla kesin doğru kabul edilerek üzerinde değerlendirme yapmak yanlış olabilir. Kaldı ki, binlerce belgenin çok azı yayınlanmış durumda.\nNereden bakılırsa bakılsın, devrimin patlamasıyla Suriye rejiminin barışçıl göstericilere karşı kullandığı baskıcı yöntemlerin devrimi askerîleşmeye ittiği bir vakıadır. Diğer cihadî gruplarla beraber Cephetun Nusra Suriye’de kendi tabirleriyle ‘yeni bir cihad alanı’ buldu. Cephenin askerî etkisi artmaya başladı. Ama bundan çok daha önemlisi şu ki, hareketin stratejisi Suriye’de yerel destek almalarının yolunu açtı. Muhaliflerin düzenledikleri göstericilerde ABD Savunma Bakanlığının Nusra’yı “terörist” ilan etmesini açıkça kınamaları gözlerden kaçmadı. Oysa Suriye’de böyle bir destek beklenmiyordu.\nUyumlu Stratejiler\nCihadî-selefi gruplarla ve halk söylemi arasındaki çerçevede Cephetun Nusra’nın stratejisi cihadî-selefi hareketlerin genel vizyonu ile uyum içindedir. Nusra lideri Ebu Muhammed Golani’nin konuşması ve Atiyah Abdurrahman’ın el yazısı ile kaleme aldığı bildiri arasında yapılacak basit bir mukayese bile Suriye’de Nusra’nın stratejisinin pek çok yönünü açığa vurmaktadır. Grubun “terörist örgüt” olarak tasnif edilmesine cevap veren Golani’nin bir konuşması geçen ay cihadî bir sitede yayımlandı. 2011’de bir Amerikan saldırısında öldürülen Abdurrahman, el-Kaide ve cihadî-selefi hareketlerin en önemli teorisyenlerinden biriydi. Golani’nin konuşması gibi, Abdurrahman’ın kaleme aldığı “Halkın Devrimi ve Müfsit Arap Rejiminin Düşüşü: İstikrar Putunun Yıkımı ve Yeni Başlangıç” adlı bildirisi de cihadî web sitelerinde yayımlandı. Arap Baharına değinen bu çalışma Mısır ve Tunus rejimlerinin devrildiği 2011 yılı başlarında kaleme alındı. Abdurrahman ve Golani cihadî gruplara benimseyecekleri stratejik nitelikli tavsiyelerde bulunmaktaydı.\nAbdurrahman, “Islahatçılar, mücahitler ve ümmetin müderrisleri bu tarihsel fırsatı değerlendirerek harekete geçmeli, devrim sonrası dönemde artık var olan özgürlük ve fırsatlar ışığında eğitim, ıslah ve diriliş alanlarında girişim ve gayretlerini artırmalıdırlar.” diye yazdı. Özet olarak, yazısında şu görüşlere yer verdi: “Gençliğin meseleleri layıkıyla anlamaları yolunda çağrıda bulunmalıyız. Bunu yaparken, dar görüşlü, meflûç ve aceleci olmamalıyız.”\nGolani de “Cephetun Nusra’nın tüm mensupları, bağlılıklarını grupla sınırlı tutmamalıdır. Biz siyasal bir parti değiliz, bütün Müslümanların meseleleri ile ilgilenen ve mazlumların haklarına sahip çıkan bir cemaatiz. Bu nedenle, diğer gruplarla iyi ilişkiler kurmalı ve hataları bile olsa onlara iyi davranmalıyız.” diyordu.\nAbdurrahman, sözlerine “Farklı anlayış düzeyi olan insanlar arasında nezaket, iyi davranış ve toleransın hâkim olmasını sağlayalım. Ümmetimizin çok zor ve karmaşık dönemler geçirmesinin ardından, ilk kez ancak şimdilerde ayağa kalktığını ve on yılların, hatta asırların biriktirdiği sefaletten kurtulma yolunda adımlar attığını akıldan çıkartmamalıyız.” şeklinde devam ediyordu.\nGolani, “Gün be gün, insanlara yaklaştıkça, kalplerini ve güvenlerini kazanıyorsunuz. İşlerinizdeki hakikatliliği, büyük fedakârlıklarınızı, âlicenaplığınızı, imanınızı ve güzel karakterinizi görüyor bu insanlar. Onlara karşı daha nazik ve müşfik olmaya mecbur hissediyorsunuz kendinizi. Allah’ın düşmanlarına karşı son derece çetin tavır alırken, buna mukabil Allah’a iman edenlere yoğun sevgi ve merhamet göstermelisiniz… Onların boyunlarındaki ilmeği sıkmamalısınız.” şeklinde konuştuktan sonra ekliyor: “İbadetleriniz hakiki ve ihlâslı olsun.”\nBu kıyaslama ışığında, Suriye’deki kritik vaziyet cihadî-selefi hareketler için yeni bir fırsat doğurmuş durumda. 2011’deki Arap Baharı sonucu, gençlerin barışçıl siyasal eylemliliğinin cihadîlerin on yıllardır sürdürdüğü şiddetten daha avantajlı olduğunu keşfetmeleriyle, marjinalize olmakla mustariptiler. Bununla beraber, barışçıl gösterilere karşı şiddet ile cevap verilmiş olması 2012 yılında cihadîlere yeni stratejilerini hayata geçirmeleri ve arazideki yeni koşulların getirdiği tarza uygun bir hareket geliştirmeleri yönünde kapı açtı.\nEl-Hayat /  Çev: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}