{
  "id": "3cb84d31-4f7a-44c6-90ee-2e400fa6aedb",
  "title": "Mısır’da Müslüman Kız Kardeşler Sosyal Sorumluluktan Siyasete Yöneliyorlar!",
  "author": "Enes Hamid",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/misirda-musluman-kiz-kardesler-sosyal-sorumluluktan-siyasete-yoneliyorlar-6938yy.htm",
  "content": "Cumhurbaşkanı Muhammed Mursi’nin devrilmesinin ve İhvan liderlerinin tutuklanmasının ardından İhvan’ın kadın kolu olan Müslüman Kız Kardeşler daha belirgin bir politik rol oynamaya başladı. Arka planda duran Müslüman Kız Kardeşler Müslüman Kardeşlerin bir kanadıdır. Acaba bu teşkilat, İhvan ile benzer bir ağırlığa sahip midir, yoksa sadece ihtiyaç olduğu zamanlarda mı İhvan’ı desteklemektedir?\nMüslüman Kız Kardeşler Teşkilatı İhvan’ın oluşumundan altı yıl sonra 26 Nisan 1933 tarihinde Mısır’ın İsmailiyye şehrinde kuruldu. İlk olarak Müslüman Kardeşlerin kurucusu olan Hasan el-Benna, böylesi bir fikri ortaya attı ve bu oluşumun isminin “Müslüman Kız Kardeşler Grubu” olarak anılmasını istedi. İhvan’ın resmi web sitesine göre Benna, Müslüman Kadınlar Derneği üyelerine bir mektup yazarak kadınların toplumdaki rolünün önemini vurguladı ve onlarla toplumlarına hizmet etmek için İslam’ın kendilerine çizdiği rotanın ne olması gerektiği konusunu görüştü. Ardından Labiba Ahmed, Kız Kardeşler Teşkilatının başkanı olarak atandı. Ancak Kız Kardeşlerin şube liderliği konusundaki çekişme, Benna'nın Kız Kardeşler Teşkilatı için bağımsız bir liderlik olması fikrinden vazgeçmesine neden oldu. Bundan dolayı Müslüman Kız Kardeşler, Müslüman Kardeşlerin yönetimi altına alındı.\nMüslüman Kız Kardeşlerin Vaaz ve Hayır İşlerindeki Sınırlı Rolü\nMısır'ın eski Şura Konseyindeki Özgürlük ve Adalet Partisinin parlamenter bir üyesi ve İhvan’ın da önemli bir lideri olan Wafaa Mashour,\nAl-Monitor\n’e şöyle konuştu: “Böylesi bir şubenin oluşturulmasının arkasındaki amaç, kızların toplum içinde iyi bir eş ve anne olmaları için İslam'ın onlara verdiği değer hakkında bilinçlendirilmeleriydi. Kadınların rolü, sosyal faaliyet ve vaazla sınırlıydı. Onlar, kızlar için dinî konferanslar düzenlemek, yoksul aileleri korumak ve cehaletin ortadan kaldırılmasına katkıda bulunmak gibi toplumsal hizmetlerdeydiler.”\nAncak teşkilattaki kadınlar, Mısır’ın başına gelen mevcut şartlar nedeniyle siyasal çalışmalara katılmak zorunda kaldı. Kız Kardeşler, Müslüman Kardeşler kadar etkin bir organizasyon haline dönüşmemesine rağmen, düzenlenen kadın çalışmaları, başıboşluktan kurtarılarak belli bir programa bağlandı. Onlar, ülkedeki iç durumu protesto etmek, Irak'taki ve Filistinliler üzerinden sürdürülen savaş gibi dış politika meselelerinde kendi düşüncelerini ifade etmek için İhvan tarafından düzenlenen birçok gösteriye katıldılar. Ayrıca 2005 ve 2010 parlamento seçimlerinde Müslüman Kardeşler lehinde önemli roller üstlendiler.\n25 Ocak 2011 Sonrası\nMashour’ın kaydettiğine göre, 25 Ocak Devrimi kadın çalışmaları açısından yeni bir aşama olarak kabul edilir. Devrik Mısır Cumhurbaşkanı Hüsnü Mübarek rejiminin gitmesi için Tahrir Meydanında toplanan Kardeşler içerisinde, erkekler gibi çaba sarf eden hanımların rolü büyük ölçekte kendini göstermeye başladı. Daha sonra onların rolü, parlamento seçimleri için Müslüman Kardeşlerin siyasi kolu olan Özgürlük ve Adalet Partisi çatısı altında çalışmaya başladıkları zaman daha da belirgin bir hal aldı. Azza el-Garf gibi birçok teşkilat üyesi kadın, mecliste sandalye kazandı.\nİslamcı bir araştırmacı ve eski bir İhvan üyesi olan İbrahim el-Hudeybi’ye göre, hanımların siyasal faaliyetlerle uğraşmalarının başka bir anlamı da bulunmaktadır. O, 25 Ocak Devriminin ardından kadın siyasal katılımının artmasının arkasında, Müslüman Kardeşler kaynaklı bir zihniyet değişikliği olduğuna inanmıyor. Çünkü kadınların oynamış oldukları rol, kendilerinden yapmaları istenen işlerle sınırlıydı. Dahası kadınlar, Rehberlik Dairesi üyesi olmak için yetersiz görüldüklerinden örgüt içinde karar vermeye katılmazlardı. Hudeybi’ye göre, İhvan halen kendi içine kapanık katı düşüncelere sahip bir yapılanmadır. Eğer organizasyon şu an içinde bulunduğu şartlar gereği mecbur kalmasaydı, kadın üyelerinin meydanlardaki protestolara katılmalarına, sokaklara çıkmalarına, hırpalanmalarına, tutuklanmalarına ve bazen de güvenlik güçleri tarafından öldürülmelerine yol açacak gelişmelere izin vermezdi.\nAl-Monitor\n’e konuşan Hudeybi, örgüt üzerindeki kadın egemenliğini, örgüt liderlerinin çoğunluğu cezaevlerinde olduğu için erkeklerin oynaması gereken rolü kadınların devralmalarını gerekli kılan mevcut siyasal tabloya bağlıyor ki, protesto düzenleyenlerin ve popüler anti-darbe hareketlerinin kadınlar tarafından gerçekleştirilmesi de bunu kanıtlamaktadır.\nÖzgürlük ve Adalet Partisinde Kadın Komitesi eski başkanı olan Rasmiya ise\nAl-Monitor\n’e verdiği demeçte, Müslüman Kız Kardeşler örgütünün karar alma aşamasında, Müslüman Kardeşler Rehberlik Bürosu ve Üst Rehberlikten önemli ölçüde bağımsız olduğunu ileri sürdü. Kız Kardeşler sadece hedefler konusunda tavsiyeler almak için bu kurumlara başvuruyordu. Ayrıca örgüt, siyasi katılımlardan üyelerinin geri durmasını da yasaklamıyordu. O, bu durumun örgütün düşüncelerine de aykırı olmadığını ifade etti. Çünkü şartların önceliğine göre kadınların da karar almada özgür davranıp aktif olabilecekleri fikrine, baştan beri İslam onay vermektedir.\nRasmiya sözlerine şöyle devam etti: “25 Ocak öncesinde, biz bağımsız bir organizasyon olarak kendi kararımızla sokaklara çıkardık. Şimdi olduğu gibi kadınların katılımına da ihtiyaç yoktu. Ama daha önce kadınlar, Mısır’ın izin verdiği kadar siyasal meselelere karışabildiler. Onlar parlamentoyu, şura adaylarını ve öğrenci birliği seçimlerini desteklediler. Devrimi takiben Mısır toplumu değişti ve tansiyon iyice yükseldi. Bu değişiklikler, devam etmekte olan protestolara kadınların katılımına ilişkin ihtiyacı da beraberinde getirdi.”\nAyrıca Rasmiya şuna işaret etti: İhvan, 30 Haziran protestoları ve çok sayıda Müslüman Kardeşler liderinin tutuklanmasından sonra giderek kadınlara dayanmaya başladı. Bu, Kız Kardeşler için bir görev haline geldi. Nitekim kadınların Mursi’nin devrilmesini protesto eden “Darbe Karşıtı Kadınlar” ve güvenlik güçlerinin üniversite öğrencilerine yönelik tavrına karşı çıkan “Radikal Ezher Kızları” gibi birçok faaliyete girişmelerinin nedeni de burada saklıdır.\nAl-Monitor / 20 Kasım 2013 / Çev: Yrd. Doç Dr. Harun Çağlayan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}