{
  "id": "28d86c3a-6072-4619-a5b6-4de9d724b8c5",
  "title": "Fıtratullah ve Sünnetullah Üzerine",
  "author": "İbrahim Halil Balçık",
  "year": "2013",
  "issue": "Sayı: 265 - Nisan 2013",
  "url": "https://www.haksozhaber.net/okul/fitratullah-ve-sunnetullah-uzerine-6794yy.htm",
  "content": "Önce rabbimiz Allah vardı… Hep vardı, yokluğu düşünülemezdi. Bunu düşünecek kimse de yoktu zaten. Hiçbir şey yoktu… Zaman ve mekânla bağımlı olmayan, zamandan önce, ezeli ve ebedi Allah… İnsan zihni için tasavvuru imkânsız bir şey. Burada durup düşününce insanın gözleri kararıp boğuluyormuş gibi olmuyor mu? Ezelilik nedir? Sonsuzluk… Ebedilik nedir? Hep var olmuş olmak, hep var olacak olmak, hiçbir şey yok iken hatta uzay boşluğu bile yok iken ezelden beri Allah olmak… Nasıl yani neden? Bilemiyoruz... Tahayyülümüz bir ışık huzmesi ya da zifiri karanlık içinde saatlerce yol alsa sonunu getiremiyor başımız dönüyor… Aslında hiçbir şey olmasa ben, dünya, yer, gök, yıldızlar ve uzay boşluğu olmasa hatta Allah da olmasa… Mutlak yokluk ve sessizlik… Mutlak hiçlik… Daha makulmüş gibi. Aslında hiçbir şey olmamalıydı diyesi geliyor insanın. Hiçbir şey olmamalıydı…\nAma Allah’ı ezelde düşünmenin/düşünememenin bu baş döndüren girdabından ya da hiçlik tahayyülünün aslında karanlık bile olmayan karanlığından, sessizlik bile olmayan sessizliğinden bizi çıkaran; bize aklımızın haddini ya da hadsizlik ettiğini bildiren başımızı çarptığımız varlık gerçeği oluyor. Hem de ne çarpış. Eğer alışkanlık denilen illetimiz olmasa her bakışta her bir hücremizi dehşet ve şaşkınlıktan tir tir titretecek bir âlemin meydan okurcasına, Allah’ı haykırırcasına karşımızda duran gerçekliği... Bazen bir kum tanesi olarak, devasa yıldızlar olarak, yağmur damlası olarak, çağlayanlar olarak; kutup soğuğu, çöl sıcağı, bir şafak kızıllığı, bir müzik tınısı, bir gül kokusu, taşın sertliği, şekerin tadı, şiirin hüznü, zaferin coşkusu, bir bebeğin minicik parmakları…\nAslında hiçbir şey olmamalıydı dediğimiz noktaya geri dönelim o zaman. Evet, bir şeyler var. Ben varım… Kum taneleri ve galaksiler…\nPeki, neden var? Çünkü Allah var. Burada Allah’ın varlığının kanıtlarını tartışmayacağız. Bu belki başka bir yazının konusu olabilir. Şu durumda tek söylenecek şey kendi varlığımızdan şüphe etmedikçe Allah’tan şüphe edemeyeceğimizdir. O halde sorumuzu şöyle düzeltelim: Allah varlığı neden yarattı?\nGeçmişten bugüne birçok farklı din ve felsefe aslında tanrının niyeti hakkında olan bu soruya en azından bizim için tatmin edici olmayan birçok farklı cevaplar vermişlerse de bunları burada tartışmak bizi asıl konumuzdan bir hayli uzaklaştıracağından dolayı bunların tartışmasına girmeyeceğiz. Ancak geleneğimizde oldukça popüler olmuş “Ben gizli bir hazine idim, bilinmek istedim…” cevabının cevap olmaktan öte başka soru/sorunları doğurduğunun ve ‘Allah’ın bilinmeye ihtiyacı mı vardı?’ sorusunu sordurduğunun; üstelik koskocaman bir ‘NEDEN?’ sorusunun herkes cevaplanmış gibi yapsa da hala ortada durduğunun altını çizelim.\nGelelim sorumuza Kur’an’ın verdiği cevaba. Kuran “sizi deneyelim diye hayatı ve ölümü yarattık” veya “insanı ve cini yalnız bize kulluk etsinler diye yarattık” derken aslında bizim surumuzu cevaplamaz. Çünkü ‘neden?’ sorusu her iki cevaba da hala uygulanabilir olarak kalır. Allah, Kur’an’da olayın Allah’ın niyetini değil bizim hayatımızı ilgilendiren boyutunu ön plana çıkararak bizim durmamız veya geçmemizin bize bir faydasının olmayıp zararının dokunacağı sınırı gösteriyor gibidir. Bu soru, cevabını yalnız Allah’ın bileceği ve bizim Allah’ın bir sırrı olarak kabul edip teslimiyet göstermemiz gereken sınırdır.\nO halde kendimizi Allah hakkında asılsız yakıştırmalara varacak olan sonuçsuz zan ve tartışmalara kaptırmadan Hacc Suresi 3. ve 8. ayetleri dikkate alarak yazımızı yalnız Kur’an’dan hareketle sürdürelim.\nRabbimiz âlemi, hayatı, hayatı oluşturan maddi ve manevi unsurları belli bir düzen, ölçü ve miktar (kader) ile (25/ 6) bir neden-sonuç, etki-tepki yasalılığı çerçevesinde yaratmış (53/ 39); muntazam bir işleyiş üzere yarattığı tüm varlığı emrine boyun eğdirmiştir (2/116). Varlık, Allah’ın özlerine vahyettiği, tabiatlarına koyduğu bu yaşam tarzına (16/ 68) teslim olmuştur (3/83). Bu yaşam tarzına aykırı hareket etme, muhalif olma iradesi olmaksızın lisan-ı hal ile Allah’ı hamd ile tesbih edip takdis etmiş ve etmektedir (17/44). Hiçbir varlık kendi başına ve yasa haricinde davranma kabiliyetine sahip değildir (36/40). Bir ve tek yaratıcının imzasını taşıdıklarından ötürü birlikte bir iç bağlılık ve düzen oluştururlar. Varlık/hayat âlemi çift kutupluluk içinde bir düzen ve ahenk oluşturur (51/49, 53/ 43–48). Bu evrensel uyum ve harmoninin adı İslam’dır, ‘silm’dir (barış, esenlik, teslimiyet). Göklerde ve yerde Allah’tan başka ilahlar olsaydı ve bunlar varlık âleminin herhangi bir bölümüne hükmedebilseydi yer ve gök çöker, yıkılır, fesada uğrardı (21/22). Bu da gösterir ki Allah’ın tek olarak yaratıp düzen verdiği âlemde her bir taş yerli yerinde, birbiriyle bağlantılı ve bir iç denge halindedir. Her bir taş, her bir unsur Allah’ı zikreder, O’na işaret eder; her bir unsur melekçesine itaatkâr, melekçesine masum, melekçesine Müslim’dir (21/79, 17/44, 16/48).\nVe tabiatın bu kulluğu, hamdi, tesbihi, takdisi devam ederken; iradenin, seçimin, tercihin, muhalefetin olmadığı bu âlem içinde Rabbimiz insanı yaratmayı murad etti. Yeryüzünde bir Halife yani mevcut düzene bir eklenti, hem de irade ve tercih sahibi bir varlığın eklenmesi…\nKur’an temsili olarak bu süreci Bakara Suresi 30. ayetten itibaren Adem kıssasında işler. Ancak anladığımız kadarıyla kıssa yaygın kanaatten farklı olarak ilk insanın hikâyesi değil; Ehl-i Kitab’ın Allah’ın nimetlerine nankörlük edip belalara duçar olmalarının anlatıldığı bir bağlamda insan türünün, her insanın hikâyesidir. Biz Kur’an kıssaları konusunda parmağa değil, parmağın işaret ettiği şeye dikkat verilmesi ve kıssaların literal/lafzi anlamlarının Kur’an bütünlüğünde yorumlanması gereğine inanıyor ve geleneğin ilk insanlar olarak Âdem ve Havva’yı kabul etmesi, daha sonra da aile içi/ensest evliliklerle insan neslini türetmelerini İslami ahlaka ve sünnetullaha uygun ve de tatmin edici bulmuyoruz.\n“Hani Rabbin meleklere ben yeryüzünde bir halife tayin edeceğim dediği zaman şöyle demişlerdi: Yeryüzünde fesad çıkaracak ve kan dökecek birini mi halife atayacaksın, üstelik biz seni hamd ile tesbih ve takdis edip dururken? (Allah) cevap verdi: Şu kesin ki ben sizin bilmediklerinizi bilirim.”\n(2/30)\nRabbimiz Kur’an’a muhatap olan insanın zihninde Allah- âlem- insan ilişkisini oturtmak için böyle bir temsil anlatıyor. Tabiattaki insan dışındaki tüm varlıklar bir iç kurulumla Allah’ın kendileri için belirlediği yaşam tarzını yaşayıp evrensel bir harmoni oluşturuyordu. Bu yapı içinde tümüyle içsel bir kurulumla edip eylemeyecek akıl, irade, tercih sahibi; muhalefet potansiyeli de barındıran insanın (muhalif ile halifenin aynı kökten türediğine dikkat ediniz)…\nBu harmonide detone ses üretmesi, karada ve denizde fesat çıkarıp, yeryüzünü ifsad etmesi ihtimali (30/41) varlığın/meleklerin dilinden insanın gündemine getiriliyor. Deniliyor ki: “Ey fesad çıkarıp da bu kendisine hatırlatıldığında biz yalnız ıslah edicileriz diyen insan! (2/11) Unutma sen bu ifsad potansiyelini yapında barındırıyorsun.”\nAncak insanın serbest seçim kabiliyetiyle yaratılması hiçbir yasalılıkla sınırlanmadığı anlamına da gelmez. İnsan biyolojik, psikolojik, sosyolojik, tabii ve tarihsel işleyiş yasalarının neden-sonuç, etki-tepki işlerliği çerçevesi içinde, nedenleri ve etkileri oluşturma serbestiyetiyle yaratılmıştır. Sonuçlar ve tepkiler ise bu seçimin sonucu gelişen kaçınılmaz bir kaderdir. Her tercihimiz bir neden oluşturur ve sonucunu bir kader olarak davet eder. Bu konuya sünnetullah ve fıtratullah kavramları çerçevesinde yeniden döneceğiz.\nKıssaya dönecek olursak; bir temsil çerçevesi içinde düşündüğümüz için “melekler nasıl oldu da insanın fesat çıkarıp kan dökeceğini bildi?” türü sorular da, “insandan önce cinler yeryüzünde fesat çıkarıp kan döktü de oradan bildiler” gibi cevaplar da bizim için anlam ifade etmiyor. Ne Allah tabiata/meleklere insanı halife kılmasıyla ilgili bir şey söylemiş ne de tabiat bir itiraz geliştirmiştir. Kıssa muhataba varoluşsal durumunu anlatmaktadır ve her insanın hikâyesinden bahsetmektedir.\nTabiatın/meleklerin “Biz seni hamd ile tesbih ve takdis edip dururken” ifadesi; göklerin ve yerin Allah’a teslim olması, dağların ve kuşların tesbihi, güneş ve ayın Rabbe boyun eğmiş olması vs. bağlamında Kur’an’da başka birçok yerde de vurgulanan hususlardır.\nMeleklerin bu temsili itirazına rabbimiz şöyle cevap verir:\n“Şu kesin ki ben sizin bilmediklerinizi bilirim. Ve Adem’e tüm isimleri öğretti. Sonra onları meleklere takdim edip ‘Eğer sadıklardan iseniz şunların isimlerini bana bildirin!’ dedi.”\n(2/32).\nEvet, Allah temsildeki itiraza; yani insanın içsel zorunlu bir kurulumla evrensel harmoniye dâhil olamayıp pürüz ve ifsada sebep olacağı itirazına; insanın bal arısı misali bütünüyle içsel bir kuruluma sahip olmasa da Allah’tan öğrenme kabiliyetine, dışsal bir vahiyle ‘silm’e (esenliğe, teslimiyete) ulaşma potansiyeline sahip olduğuna dikkat çekerek cevap veriyor. Ve Allah ile ilişkimizde her zaman tevazu içinde olmamızı gerektiren kulaklara küpe bir cümle bu bildirime eşlik ediyor:\n“Ben sizin bilmediklerinizi bilirim.”\nSonra melekler Allah’ın kendileri için belirlediği dışında bir bilgiye sahip olmadıklarını, her hükmünde isabet edenin Allah olduğunu ifade eder (2/32).\nÂdem ise Allah’tan aldığı bilgiyi tabiata bildirir/tatbik eder. Hem tabiatın kullanımında hem de tabiatta olmayıp sonradan ortaya çıkan üstelik genel düzen ve harmoniye de olumsuz bir etkisi olmayacak şeyler ve fiiller yapma kabiliyeti yaratılmışlar içinde yalnız insana verilmiş eşsiz bir yetenektir. Allah\n“Ben demedim mi ben bilirim göklerin ve yerin sırrını…”\nder. Yani bu ilmin sahibi bir Rabbin tedrisinden geçen insan Allah’ın izniyle bu harmoniyi bozmaz hatta yeni insani yaratımlarla bu harmoniyle uyumlu yenilikler de yapabilir.\n“İşte o zaman meleklere demiştik ki Âdem için emre amade olun/secde edin.”\n(2/34). Ve Allah tüm tabiat güçlerinin kendi tedrisinden geçmiş insana bu tedristen geçmeyenlere göre kıyas kabul etmez bir kolaylıkla boyun eğeceğini; Allah’tan öğrenen insanın hem enfustaki, hem de afaktaki ayetleri daha iyi kavrayıp dünyasını da ahiretini de cennete çevirebileceğini söylüyor. Zaten bir sonraki ayette Âdem ve eşi cennettedir. Ancak önce, tabiattaki tüm güçler insanın istifadesine sunulsa da (2/29, 22/65, 67/15) insan dağları delip nehirlerin yatağını değiştirebilse de, denizler emrine verilse de insana secde etmeye onun hayrına davranmaya yanaşmayan bir düşmanı vardı ki bu iblistir, şeytandır. O, insanın nefsindeki fücur potansiyelini kışkırtır (91/7–8). Şeytanın insanı saptırıp yoldan çıkaran her türlü unsurun adı olabileceğini düşünüyoruz. (2/14. ile 2/76. ayetleri karşılaştırınız.) Her türlü saptırıcı güç ancak insandaki sapma potansiyeli temelinde işlerlik kazanır. Bu yüzden şeytan aynı zamanda hayatın çift kutupluluğu ve imtihan çerçevesinde insan nefsine takvanın yanında ilham edilen fücur potansiyelidir.\nRabbin öğrettiklerini nefsine, tabiata, hayata uygulayan insan cennettedir. Kendi benliği ile Allah ile ve tabiatla uyum içinde yaşamaktadır. Kendine verilenlere tamamıyla uyduğu için Allah onu ayaklarının altından ve üstünden nimete gark etmiştir. 7/ 96. ayetteki durum da böyle bir şeydir:\n“Eğer onlar gereği gibi inansalardı onları altlarından ve üstlerinden nimetlendirirdik…”\nÂdem/insan cennettedir ama sınavdadır da… Birçok şey helal, bir tek ağaç haramdır… Hududullahı geçmek yasaktır… Kim hududullahı ihlal ederse evrensel harmonide notalarını konulması gereken yere koymayıp adaleti ihlal etmiş; zalimlerden olmuş olur (2/35).\nAma fücur potansiyeli ve fücur davetçileri boş durmaz… İnsanı saptırıp ayağını kaydırır. İnsan tercih yapmakta özgürdür ama bu tercihinin kendi iç dünyasında ve sosyal yaşantısında getireceği sonuç davet edilmiş bir kaderdir, bundan kaçışı yoktur. Allah insanı bir iç yasalılıkla yaratmıştır ama bu, tabii varlıklardaki gibi mutlak bir zorunluluk yasası değil de x yaparsan y sonucunu alırsın şeklinde şartlı bir yasalılıktır. X’i yapıp yapmamak insanın elindedir ama x yapılınca y kaçınılmaz olarak gelir. Bu hem iç dünyamız için hem dış dünyamız için böyledir (53/39, 6/160, 10/27, 29/4, 2/59).\nİnsan saptırıcılara kulak verip evrensel harmonide detone sesler çıkarınca cennetten kovulur (2/36). Zincirleme bir süreç ile manevi bütünlüğü, ailevi hayatı, sosyal yaşantısı, ekonomisi, siyaseti; hayatında ne varsa bu sapmadan etkilenerek bozulur. İnsan hayat karşısında şaşkın, çırılçıplak, yolsuz ve yandaşsız kalır. Allah’ın kedisini donattığı akıl, vicdan ve vahiy nimetlerinin koruma zırhından, takva elbisesinden (7/26) çıplanır, çırılçıplak ortada kalır (7/22). Eğer sapan insanlar kritik psikolojik eşiği aşmamış ve kendi yapıp-etmeleriyle kendi kalplerini mühürlememişlerse (2/7) kendilerini düzeltmeleri her zaman mümkündür. Âdem rabbinden aldığı kelimelere/vahye sarıldığında Allah onun tövbesini kabul eder (2/37).\nTemsil insana genel bir uyarıyla; Allah’ın rehberliğine uyanların korku ve hüzün duymayacağı, bu rehberliğe nankörlük edenlerin ise ateşe, felakete duçar olacağı uyarısıyla sona erer. Sure, kıssanın sona erdiği 40. ayetten 141. ayete kadar temsilde anlatılan soyut hakikatlerin İsrailoğulları özelinde somut tarihsel örneğini sunarak devam eder. Bu, kıssanın tarihin her döneminde, dahası her gün, her an hem toplum hem de birey bazında insan ve evrenin tabi olduğu fıtri yasalar olarak, Fıtratullah ve Sünnetullah’a dayalı olarak tekrarlandığını da gösterir. Yani melekler her an Allah’ı takdis eder… Tabiatın bu tesbih, takdis ve hamdi her an mucizevî bir tablo olarak, kendinde hiçbir uygunsuzluk bulamayacağımız bir şaheser olarak (67/3) tekrarlanır. İnsan her an Rabbinden kelimeler öğrenir/öğrenebilir, tabiat her an insanın kullanımına uygun haldedir; Rabbin kelimelerine uyanlar, hududullahı aşmayanlar için hayat cennettir, şeytana uyanlar ise cennetten kovulmuş haldedir. Çünkü hayatın bir doğası vardır; bu doğa Fıtratullah’a ve Sünnetullah’a göre tekrar eder ve değişmez.\nŞimdi Fıtratullah ve Fıtratullah zemininde işleyen Sünnetullah konuları hakkında konuşabiliriz.\nFITRATULLAH\nFıtratullah kavramı Rum Suresi 30. ayette geçen ve fıtrat kelimesinin Allah’a izafesiyle oluşan bir kavramdır.\nFıtratullah olarak Kur’an’da sadece bir defa ve bu ayette geçer.\nFıtratullah üzerine düşüncemizin mihverinde bu yüzden bu ayet bulunacaktır. İlkin ayetin anlamını kelime kelime tetkik edip anlamına ulaşmaya çalışalım…\nFeakim vecheke ed-dini hanifen\nSen yüzünü/benliğini dosdoğru dine (çevir)\n‘K-v-m’ kökü kendisinden kalkmak, dikilmek, düzeltmek, azmetmek; bir şeyin hakkını gözetmek, bir şeyin dayanağı/sütun, geçim kaynağı, kıymet ve değer biçmek, değişmez değer ve sabite edinmek; doğru, doğrultmak, yönetmek, yöneltmek, makam-mevki gibi anlamların türetildiği bir köktür (\nMüfredat\n). Bu durumda\nfeakim\nemri ‘ayağa kaldır, doğrult, düzelt, yeniden yapılandır, ıslah et’ gibi bir anlam ifade eder.\n“V-c-h” yüz, bir şeyin en değerli kısmı, bir şeyin kendisi, benlik; yol ve yöntem/mezheb; niyet, gaye, amaç, mevki-makam gibi anlamların türetildiği bir köktür (\nMüfredat\n).\n“D-y-n” borç, borçluluk, itaat, boyun eğme, ceza, karşılık hüküm gibi anlamların türediği köktür (\nMüfredat\n). (Biz din kavramı konusunda okuyucunun Mevdudi’nin\nDört Terim\nisimli eserini okumuş olduğunu ümit ediyor; okumayanlara da önemle tavsiye ediyoruz.) Din, borçluluk duygusu içinde boyun eğilip itaat edilen hükümlerin oluşturduğu yaşam tarzını ifade eder.\n“H-n-f/hanif” istikamete meyletmek, doğru yolu araştırmak, dosdoğru, eğriliği olmayan anlamlarına gelir (\nMüfredat\n).\nFıtratallahil-leti feteran-nase aleyhe\nAllah’ın fıtratına çevir ki insanı onun üzre yaratmıştır.\n“F-t-r” yarılmak, çatlamak, hamuru mayalandırmadan ekmek yapmak, yaratmak, yoktan var etmek, vücuda getirmek yaratılış, mizaç, huy gibi kelimelerin köküdür (\nMüfredat\n).\nN-s (nas)\n: insanlar…\nLa tebdile lihalkillah\nAllah’ın yaratmasında bir değişim olmaz.\nTebdil\nbir şeyi başka bir şeyin yerine koymak, değiştirmek, bir şeyi derinden değiştirmek gibi anlamları ifade eder.\n“H-l-k” doğru dürüst planlama, bir asıl ve örnek olmadan yaratma, yok iken var etme anlamına gelir.\nHalk\ngözle görülebilir şekil ve biçimler için kullanılır;\nhulk\nbasiret ile algılanabilecek kuvvet ve seciyeleri dile getirir (\nMüfredat\n). Huy, tabiat, mizaç, ahlak, yaratılışla ilgili kelimeler bu kökten türetilir.\nZalike dinul kayyime\nİşte ayakta duran dosdoğru din budur.\n“Din” ve “k-v-m” köklerine yukarıda değindiğimiz için son cümleye geçiyoruz.\nVe lakinne ekserun-nasu la ya’lemun\nLakin insanların çoğu bilmiyorlar.\nToparlayacak olursak şöyle bir meale ulaşmış oluruz:\n“Sen yüzünü/benliğini dosdoğru dine, Allah’ın fıtratına çevir ki, insanı onun üzerine yaratmıştır. Allah’ın yaratmasında bir değişim olmaz. İşte ayakta duran dosdoğru din budur. Lakin insanların çoğu bilmiyorlar.”\nAncak görüldüğü gibi, kelimelerin kök anlamlarının çağrıştırdığı anlam derinliğinin ve zenginliğin mealde yansıtılması çok zor. Bu yüzden ne tür bir meal verilirse verilsin okuyucunun her kelimenin anlam alanını ve ayetin sure bütünündeki bağlamını göz önünde tutarak okuması gerekir.\nAyetin genel bağlam içindeki yerini kavramak için Rum suresini baştan itibaren hızlı bir şekilde tarayalım.\nRumlar yenilgiye uğradı ama birkaç yıl içinde galip gelecekler. Emir önünde sonunda Allaha aittir. O gün müminler sevinecekler. (1–5)\nBu Allah’ın kesin vaadidir ve Allah vaadinden dönmez. İnsanların çoğu bunu bilmezler ve onlar hayatın sadece basit zahiri görüntülerini tanırlar. (6, 7)\nDüşünmezler mi ki Allah gökleri ve yeri bir anlam ve amaçtan ve de ecelden yoksun yaratmamıştır. (8)\nKendilerinden öncekilerin nasıl bir sona uğradıklarını görseler ya, daha güçlü olmalarına rağmen ve onlara elçi de gelmişken kendi kendilerine zulmedip yıkıldılar. Çünkü Allah’ın ayetlerini yalanladılar. (9, 10)\nAllah yaratan ve bu yaratmayı tekrar edendir, dönüş de O’nadır. (11)\nSon saat geldiğinde şefaatçiler fayda etmez, saflar ayrılır, inanıp salih amel işleyenler cennete girer, inkâr edenler ise azaba uğrar. (12–16)\nŞu halde sabah akşam Allah’ı zikredin. (17–18)\nO, ölüden diriyi, diriden ölüyü çıkarır, ölü toprağa can verir. İnsan da böyle çıkarılacak. (19)\nBizi topraktan yaratması; kendi türümüzden eşler yaratıp aramızda bir sevgi kılması; renk ve dillerimizin ayrı olması; gece ve gündüzü var etmesi; yağmurla ölü toprağa can vermesi O’nun mucizevî ayetlerindendir. Ancak akledersek bundan ders alabiliriz. (20–24)\nGöğün ve yerin O’nun yasası (emr) ile ayakta durması O’nun ayetlerindendir. Gök ve yerdeki her şey O’na itirazsız boyun eğmiştir. (25, 26)\nO’dur her şeyi yaratan ve bu yaratılışı tekrar edecek olan. (27)\nAllah’ın bu mülk üzerinde hiçbir ortağı yoktur. Akleden bir topluluk için ayetleri böyle açıklar. (28)\nTüm bunlara rağmen zulmedenler kendi arzularının peşine takılır ve bu sapma eğilimlerine cevaben Allah da onları saptırır. (29)\nSure, başından itibaren Allah’ın evrenin yaratıcısı ve düzenleyicisi olduğunu; bu yaratmanın amaçsız, bir kerelik veya her an değişebilir bir tarzda değil de, bir amaca yönelik, anlam yüklü ve tekrarlanan bir tarzda bir plan ve hikmet çerçevesinde yaratıldığını bildirmektedir. Bu kanuna (emr) tabii varlık âlemi içinde gündüz, gece, insan, sevgi, toplumsal çöküş yasası, gökler ve yer birlikte yer alır, bütünün birer parçalarıdırlar. Ve bu bütünde yalnız Allah’ın yasası geçer. O tek otoritedir ve otoritesini paylaştığı hiçbir ortağı yoktur. Yüzümüzü çevirmemiz gereken hakikat budur.\nRum suresi 30. ayet işte bu bağlamda insandan tüm varlığını, benliğini, amacını, niyetini; yol, yöntem ve mezhebini (gidiş tarzı), tüm bir yaşam ve düşünüş tarzını hanif dine göre; yani evrendeki her bir unsurun gök, yer ve arasındakilerin ve hatta insanın istem dışı vücut fonksiyonlarının tabi olduğu ve Allah’a tam teslimiyette temellenen dosdoğru ve eğrilme imkânı olmayan ve Allah’ın her varlıktaki imzası olan yasalara göre (dinu’l hanif) ayağa kaldırıp inşa etmesini; yeniden düzen vermesini (ikame); evrendeki bu yasalılığı dikkate almasını, bu yasalılıktan ders almasını istemektedir.\n“Veçhini hanif dine, Fıtratullaha göre ayağa kaldır, yapılandır.”\nFıtratullah da nedir? İnsanın fıtratı onun tabiatı anlamında hep kullana geldiğimiz bir terimdir. Ama Allah’ın fıtratı ne demektir? Allah’ın tabiatı, huyu veya mizacı mı demektir?\nFıtratullah Allah’ın yaratışı, yaratış biçimi ve yarattıklarıyla ilişki biçimidir. Allah’ın gücü, kudreti, ilmi ve iradesi her şeyi yapmaya yeter. Ama Allah belli bir tarzda yaratmayı ve bu tarzı tekrarlamayı; yarattıklarıyla belli bir tarzda ilişki kurmayı ve bu ilişki biçimini kurallı hale getirmeyi dilemiştir. Çünkü insan sınavdadır. Evrenin varlık amacı insanın imtihanıdır. Bu, giriş kısmındaki cevapsız soru olan ‘Allah neden yarattı?’sorusunun ( etken sebep) değil, neye yönelik yarattı? (gai sebep) sorusunun cevabıdır. Allah evreni bir amaca ve hikmete yönelik yarattı ki bu, insanın imtihanıdır (67/2). Madem imtihan var, imtihan şartları her an değişebilir olmamalı; sınav şartları belirli, sabit ve öngörülebilir olmalıdır.\nBundan dolayı Allah, tabiri caiz ise bu evrene yönelik, bu tarz bir evrene yönelik olarak kendine bir takım prensipler/ilkeler edindi. Evreni başka bir tarzda yaratıp hayatı başka bir türde kurabilir ve kendini bu kez o evrene ve hayata göre prensipler edinebilirdi (36/79).\nÖrneğin adalet ve zulmün söz konusu olabildiği bu evrende Allah adildir (6/115). Adil olanları sever. Zulmetmez.\nDoğruluk ve yalan söz konusu olduğunda Allah doğru sözlüdür (4/87). Vaadinden caymaz (30/6).\nAdaletin, zulmün, rahmetin, yalanın ve doğrunun mevzu bahis olamayacağı farklı bir yaşam formunda adalet de rahmet de doğruluk da Allah’a izafe edilemez. Yani Allah’ın bize kendini tanıtışı da kendine belirlediği prensipler de insani algı ve bu evren formu ile alakalıdır. Yoksa Allah her türlü yaratmayı bilir (36/79) ve O’nun sözlerini yazmaya denizler bile yetmez (18/109, 31/27). Allah sonsuzdur; bize kendisini tanıttığından ibaret değildir. Ama biz O’nu ancak bize kendini tanıttığı kadar, şu evren içinde ve zihin kapasitemiz kadar tanıyabiliriz.\nİşte Fıtratullah, Allah’ın evreni belli bir tarzda yaratış ve bu evrende belli bir tarzda davranış konusunda tabiri caiz ise kendine belirlediği ilke ve ahlaktır.\nAyete dönersek; insandan istenen, tüm yaşam tarzını ‘dosdoğru dine; Allah’ın fıtratına göre yapılandırmasıdır.’\n“Öyle ki insanı onun üzerine yaratmıştır.”\nyani Fıtratullah üzere. Yani insan yaratılışı, Allah’ın bu evrene yönelik yaratış ve davranış tarzının izlerini taşır. İnsan, Allah’ı ve Allah’ın imzasını taşıyan her bir ayeti; bizzat kendi benliğindeki ve tabiattaki her bir işareti dikkate alarak (41/53); dış dünyadaki harmoniye akıl, vicdan ve vahiy rehberliğinde uymaya çalışarak; her şeyin domino taşları gibi birbirine bağlı, puzzle gibi birbirini tamamlayan bir yapıda olduğunu kavrayarak; yaratılışına en uygun olan teslimiyet dinine girmeli ve varlığın tesbihine katılmalıdır. Onun sınavı kendi iradesiyle ‘silm’e ulaşmaktır (2/208). Sınav gereği sınav şartları belirli ve sabit olmalıdır. Değişebilir, kestirilemez, öngörülemez olmamalıdır.\n“Allah’ın yaratmasında değişiklik olmaz.”\nAllah yaratma ve âleme yönelik davranma tarzını değiştirmez. Allah’ın sünneti/Sünnetullah değişmez (8/38, 15/13, 17/77). Ahlak ile yaratma Arapçada aynı kökten türer. Ahlak bir failin niyetli, devamlı ve tekrarlı fiilleri için kullanılır; tesadüfî fiiller için kullanılmaz. Yani bir failin yaptığı iş ve istikrarı onun ahlakını betimler. Allah’ın halkında ve ahlakında değişme olmaz, Allah sözünden caymaz.\nİşte tabiat yasaları da, psikolojik, sosyolojik, ekonomik, tarihi vs. yasalılık da temelini burada bulur. İnsan her durumda Allah’ın yasaları ile yüz yüzedir. Hangi yasayı işletirse ona göre bir yanıt alacaktır. Tercihlerinde serbesttir ama tercihlerinin sonucu Allah’ın yasası gereği kaçınılmazdır, kaderdir.\n“İşte dinu’l-kayyime budur.”\nDirilten, ihya eden, ayakta duran ve ayakta tutan, yükselten din budur. Bunun iki boyutu vardır. Birincisi evrenin sarsılmaz, yıkılmaz, esenlik (silm) olan dininin Allah’ın çizdiği yaşam tarzı olduğu. Yani varlık âleminin dini, dinu’l-kayyimedir. Dimdik ayakta duran bir yaşam tarzıdır. İkinci boyut insanla ilgilidir. İşte insanı ayağa kaldırıp yükseltecek yaşam tarzı Allah’ın terbiyeciliğinde, O’na teslim olunan, O’nun her bir ayetini – ister tekvini ister teşrii olsun, ister içimizde ister dışımızda olsun- dikkate alarak oluşturulan yaşam tarzıdır. Allah insanı bu bütünlüğü dikkate aldığında maddi ve manevi potansiyelinin zirvesine çıkacak; aksi takdirde hüsrana uğrayacak bir şekilde yaratmıştır (103/2).\nBasit bir örnek verecek olursak:\na) Allah bazı maddeleri insana sarhoşluk verecek bir tabiatta yaratmıştır. (tabii yasa)\nb) İnsan bedeni sarhoş edici maddeler aldığında sarhoş olacak; akli ve bazı fiziksel melekelerini tam kullanamayacak ve uzun süreli kullanımlarda bağımlı hale gelecek bir tabiatta yaratılmıştır. (biyolojik yasa)\nc) İnsan bu tür maddeleri kullandığında ya da bağımlısı olduğunda bundan akli, manevi ve psikolojik olarak olumsuz etkilenecek bir tabiatta yaratılmıştır. (psikolojik yasa)\nd) Bu tür bir bağımlılık neticesi psikolojisi bozulan, akıl ve temyiz gücü zayıflayan insanlar çevreleriyle, aileleriyle ve içinde yaşadıkları toplumla ilgili olumsuzluklar üretir. (biyo-psikolojik, psiko-sosyolojik, sosyolojik yasa)\ne) Bu tür maddelerin üretim ve tüketimi kısa vadedeki getirilerinin aksine uzun vadede ciddi para, emek, işgücü ve yetenek kaybına neden olarak birçok başka ekonomik sorunu tetikler. (ekonomik yasa)\nf) Böyle bireylerin ve tetikledikleri olumsuz etkilerin nicel ve nitel olarak kritik eşiği aştığı toplum ve devletler çöküş sürecine girer ve şartlar olgunlaşmış ise tarih sahnesinden silinir. (tarihsel yasa)\ng) Bu evren içinde insan söz konusu olduğunda bu her zaman ve mekânda böyleydi, böyledir ve böyle olacaktır. (Fıtratullah)\nh) Ne zaman bu sebepler oluşsa bu sonuçlar kaçınılmaz olarak insanın karşısına çıkacaktır. (Sünnetullah)\nı) Akıl, vicdan, vahiy ve eşyanın tabiatı sarhoş edici ve uyuşturucu maddelerin kullanımının kötü olduğunu haykırır. (dinu’l-kayyime)\nSadece akıl ve vicdan, vahiy olmadan; sadece vahiy, akıl ve vicdan olmadan; bu hepsi eşyanın tabiatı ve hayat gerçeği dikkate alınmadan; hayata bakış, akıl, vahiy ve vicdanı dikkate almadan gerçek fonksiyonunu icra edip ‘silm’e; barış, uyum ve esenliğe ulaştıramaz. Allah, düzeni böyle kurmuştur. O’nun yaratmasında hiçbir değişim olmaz.\n“Lakin insanların çoğu bilmiyorlar.”\nSonraki iki ayete de kısaca değinip bu bahsi kapatacağız.\n“Yalnız O’na yönelin ve O’na karşı takvalı olun. Salâtı ikame edin ve müşriklerden olmayın.”\n(30/31)\nTakva Allah’ın çizdiği yolun en güvenli ve doğru yol olduğuna güvenip (emn) bu yoldan her sapmanın bizi tehlike ve acılara maruz bırakacağını bilmek ve Allah’ın sevgi ve emniyet çemberinin dışına çıkmaktan korkmaktır. Kim aklın, vahyin, vicdanın ve tabi düzenin hilafına davranırsa kendi nefsinden başlayarak domino etkisiyle kara ve denizlere kadar varan bir ifsadı tetiklemiş olur (30/41, 7/56). Fesadı önlemenin tek yolu tek Allah’ın çizdiği doğru yoldan (sırat-ı müstakim) ayrılmamak ve başka otoriteleri yol çizici olarak benimsememek yani şirk koşmamaktır (21/22).\n“Bir de şunlardan olmayın ki onlar, dinlerini parça parça edip fırkalar halinde bölündüler. Her bir hizip kendi elinde kalanla övünüp durmaktadır.”\n(30/32)\nTek Allah’ın ilahlığı insan bilincinde yara alırsa birçok sahte ilah – başta insan nefsindeki fücur potansiyeli- doğru yolu göstermek ya da varlık üzerinde hükmü geçer olmak iddiasıyla boy gösterir. Allah’ın çizdiği emniyetli yoldan, sırat-ı müstakimden ayrı birçok yol, mezheb, din ve ideoloji kendini gösterir. Vahye alternatif ya da ek kutsallar icat edilir. İnsanın itikadı ve ameli parçalanır bütünlüğünü yitirir.\nBurada insanların parçalayıp tefrikaya düştüğü din herhangi bir özel din olmaktan önce Allah’ın insana layık gördüğü onun için en emniyetli ve uygun; onu Allah, kendi fıtratı, diğer insanlar ve tabiat ile barışık ve mutlu hale getirecek olan, varlığın tabi olduğu ed-Din’dir. Yani Allah’a tam teslimiyet dini (3/19). İnsan için uygun olanı tek Allah’ın Rabliğinde terbiye olup vahyin gözetiminde hem akıl ve vicdan ayetlerini hem tabiat ayetlerini, hayatın doğasını dikkate alıp kendini ıslah ederek evrensel harmoniye katılmasıdır.\nAma insan ekseriyetle şirk koşar (12/106); yoldan sapıp farklı yollara girer; akıl- vicdan- vahiy; ruh- beden, dünya-ahiret, Allah-insan, insan-insan, insan-tabiat ilişkilerini ve muvazeneyi bozar. Ruhçu olur, materyalist olur, milliyetçi olur, ırkçı olur; toplumcu, devletçi, bireyci olur; hazcı olur, çileci olur; idealist olur, realist olur, akılcı olur, deneyci olur vs… Ama bir türlü dengeli, muvazeneli, ölçülü olamaz. Hayatın tüm gerçekliğini uç uca ekleyip Allah’a bağlayamaz, Tevhide ulaşamaz. Hep bölük pörçük hep parçalı hep eksik, yarım, yarım yamalak… Çünkü birleştirilmesi gereken şeylerin arasını kesip koparmış; Allah’a varması gereken tevhidi bütünlüğü kuramamıştır (2/27). Allah’ın bak dediği yerden bakarak bir bütünlük içerisinde kavraması gereken hayatı farklı farklı sahte ilahların ve kutsalların etkisi altında parça parça algılamış; din ile devleti, madde ile manayı, ilim ile ahlakı, fizik ile metafiziği vs. birbirinden koparmıştır.\nAma Fıtratullah sabittir. Allah’ın yaratışında, kendine belirlediği ilkelerde, bu âleme yönelik ahlakında değişim olmaz. İşte her türlü yasalılık da temelini burada bulur. Eşyanın ve insanın bir tabiatı vardır ve Sünnetullahın işleyiş zemini de burasıdır.\nSÜNNETULLAH\nSünnet, üzerinde tekrar tekrar yüründüğü için yol olarak beliren güzergâh, takip edilen yol; adet, gelenek, kanun gibi anlamları ihtiva eder. Bir kimseden tesadüfen sadır olan ve tekrar etmeyen fiiller için kullanılmaz. Adet edinildiği, sürekli yapıldığı için de kişinin ahlakıyla yakından ilgilidir.\nKur’an’da sünnet kavramı hiçbir zaman bir peygambere izafeten kullanılmaz. Sünen (sünnetler), sünnetu’l-evvelin (evvelkilerin sünneti), sünnetu min kablik (sizden öncekilerin sünneti), sünnetuna (sünnetimiz) ve Sünnetullah (Allah’ın sünneti) olarak geçer.\nŞimdi bu kelimelerin geçtiği ayetleri kısaca inceleyelim.\n“Sizden önce nice sünnetler (sünen) gelip geçti. Öyleyse yeryüzünde gezip dolaşın da hakikati yalanlayanların sonu nasıl oldu görün!”\n(3/137)\nUhud savaşının müminler için can sıkıcı sonuçlarının yorumlandığı bir bağlamda yer alan ayet, geçmişte de Allah’ın rızasına aykırı bir yaşam tarzı ve gelenek (sünen) sahibi toplumların olduğunu ve bunların yıkılıp gittiğini; dolayısıyla her dönemin müşriklerinin yıkılıp gitmeye mahkûm olduklarını bildiriyor. Eğer gerçekten gerektiği gibi inanırlarsa üstün gelecek olan müminlerdir (3/139). Allah iyi ve kötü günleri, zafer ve yenilgiyi insanlar arasında döndürür durur ki hangisiyle karşılaşırsak karşılaşalım bir sınav içindeyizdir (3/140). Ancak Allah’ın zafer ve yenilgiyi nasib etmesi de insanın yapıp etmelerinin bir sonucudur. Nitekim emir konusunda çekişip gevşeyerek (3/152) emir-komuta zincirini zaafa uğratan; peygamber öldü zannederek darmadağın olan (3/144); ölümü görünce Allah’a verdikleri sözü unutan (3/143); düşmanı görünce paniğe kapılan (3/122) müminlerin kendileriydi. Ve bu zaaf ve hatalarıyla Sünnetullah gereği yenilgiyi davet ettiler. 137. ayet müşriklerin köklü bir sapmadan dolayı çöküşe hüküm giymiş olduklarını haber verir ve müminleri teselli ederken; ayetin bağlamı müminlerin sadece iman ettik demekle vaat edilen güzel günlere ulaşamayacaklarını, imanının gerektirdiği gayreti ve sabrı göstermeyenlerin hayat karşısında kayırılmayacaklarını bildirmektedir.\n“Allah bunları size açıklayarak sizi öncekilerin sünnetlerine (sünen) yönlendirmek ve size bağışlayıcılığıyla yönelmek ister. Allah her şeyi bilendir, her hükmünde tam isabet edendir.”\n(4/26)\nAyet evlilikle ilgili hukuki düzenlemelerin işlendiği bir bağlamda geçmekte ve Allah’ın muradının son vahyin muhataplarını da evvelki ümmetlerin doğru yaşam tarzına yöneltmek olduğunu bildirmektedir. Ali-İmran 137. ayetteki sünen Allah’ın azabını ve çöküşü davet ederken bu ayetteki sünen rahmet ve bağışlanmayı davet etmektedir. Bu iki ayette geçen ve öncekinde müşrik toplumlara bu ayette de mümin toplumlara izafe edilen sünen, sünnet kavramındaki gelenekleşmiş, oturmuş, tekrar ederek ahlak haline gelmiş yaşam tarzı anlamını pekiştirmektedir. Ve Allah iyi olsun kötü olsun hiçbir davranışı daha bu dünyadan başlayarak karşılıksız bırakmamaktadır.\n“İnkârda ısrar edenlere eğer inada bir son verirlerse geçmişte yaptıklarının bağışlanacağını söyle. Yok, eğer bildiklerini okumaya devam ederlerse onlara evvelkilere uygulanan sünneti (sünnetu’l-evvelin) hatırlat.”\n(8/38)\nİnsanları Allah yolundan çevirmek için birçok emek ve servet harcayan müşrik fesad odaklarının daha çok çaba harcamaları gerekeceğini ancak özlemlerini asla gerçekleştiremeyeceklerini ve sonunda tükenip gideceklerini anlatan bir bağlamda gelen ayet, kâfirleri ihtar ederken dönüş kapısının henüz açık olduğunu da bildiriyor. Eğer batıl yaşam tarzlarından ve hakkı görmemedeki inatlarından vazgeçerlerse kurtulacak; aksi halde geçmiş asırların inatçılarına uygulanan yasa bunlara da uygulanacaktır. Burada geçen sünnetu’l- evvelin, evvelki toplumların Allah’ın azabını celbeden yaşam tarzlarını ve bu yanlış yaşam tarzına Allah’ın uyguladığı ceza yasasını ifade etmektedir. Benzer davranışların benzer sonuçlarla karşılaşacağı apaçık olarak gözler önüne serilmektedir. Geçmiştekilere nasıl bir ceza uygulandığı ise bir sonraki ayette ima ediliyor gibidir: Müminlerin, küfür ve şirk odaklarının baskı ve ifsad olanaklarını ve güçlerini darmadağın edinceye kadar onlarla savaşmaları. (8/39)\n“Onlardan evvelkilerin sünneti (sünnetu’l-evvelin) gözler önündeyken yine de buna (vahye) inanmazlar.”\n(15/13)\nGeçmiş toplumlara da elçiler gelmiş (15/10) ve bu toplumlar da gelen elçilerle alay etmişlerdir (15/11). Bu tavır insan nefsindeki fücur potansiyelinin insan kâfir ve haddini bilmez olduğunda açığa çıkan bir görünümüdür (15/12). Onlara gökten bir kapı bile açılsa inanmak istemediklerinden büyülendiklerini iddia eder yine de inanmazlar (15/14, 15).\nBu kötü davranışlar insandaki sabit fıtrattan kaynaklanır. ‘Nasıl olur? İnsan fıtratı tertemiz değil midir? Her doğan fıtrat üzere ve Müslüman doğmaz mı? Fıtrat iyiyi ve güzeli emretmez mi? Şimdi nasıl olur da müşriklerin alay ve inkârlarının fıtrattan kaynaklandığını söylersiniz?’ denilebilir. Öncelikle belirtelim ki insan nefsine ilham edilen takva potansiyeli tek başına göz önüne alındığında bu itirazlar haklıdır. Ancak biliyoruz ki Allah insan nefsine takva tohumu koyduğu gibi fücur tohumu da koymuştur (91/ 7–10). Bu gerçek insan fıtratının değişmez bir yönüdür. Takva ortaya çıkınca da, fücur ortaya çıkınca da bunun temelinin insan fıtratı olduğunu biliriz. Nasıl ki insan İslam olduğunda ondan sadır olacak iyi hasletler onun fıtratı gereği ise, nankörlük edip hakikati örttüğünde (küfr) ise ondan sadır olacak kötü hasletler onun fıtratı gereğidir. Bu, çeliğin neşter olup hayat kurtarması veya giyotin olup can alması gibi bir şeydir. Her ikisi de çeliğin fıtratında vardır. İşte insan da fıtratı/değişmez tabiatı gereği müminken benzer güzellikleri ve mücrimken yine benzer çirkinlikleri işler. Tüm zamanın inkârcılarına benzer hataları işleten de seçtikleri yol ve bünyelerinin bu yolda aldığı şekildir. İbn-i Haldun’a “Zaman zamana suyun suya benzediği gibi benzer.” dedirten olgu hayatın bu değişmez fıtri yönüdür.\n“Elçilerimizden senden önce gönderdiklerimiz için uygulanan sünnet buydu. Bizim sünnetimizde ( sünnetina) bir değişiklik olmaz.”\n(17/77)\nBirkaç ayet geriden gelip bu sünnetin ve bu sünnetin gereğini davet eden davranışın ne olduğuna bakalım.\nBu dünyada kör olan ahirette de kördür (17/72). Körleşmiş müşrik iktidar odakları, müminleri Allah adına Allah’ın rızasının olmadığı birtakım şeyler uydurma tuzağına düşürmeye çalışırlar. Ancak bunu başardıklarında müminleri dost edinirler (17/73). Fakat Allah gerçek müminlerin kalplerini iman üzere perçinler ve onları kâfir iktidarlara meyletmekten korur (17/74). Vahyin çizdiği yoldan saparak kâfirlere taviz verenlere ise hayatın da ölümün de acısını kat kat artırır (17/75). Ancak müminlerin kararlılığı ve sabrı karşısında onları uzlaşmaya razı edemeyeceğini anlayan ifsad odakları şiddete başvurarak vahyin sesini kısmaya, müminleri bulundukları yerden sürmeye, tutsak etmeye ya da katletmeye çalışırlar. Ancak körlüğün ve azgınlığın bu derecesi kritik bir eşik olsa gerek ki artık bu aşamadan sonra kâfir toplum ve iktidar ayakta kalabilmenin asgari şartlarından dahi kendini mahrum ederek çöküşün son düzlüğüne girer (17/76). İnsani bir toplum olmanın en temel şartı olan asgari bir adalet ve merhamet duygusundan dahi mahrum olan bir düzen zaten nasıl ayakta kalabilir ki? Bu tarz toplumlar ya iç sosyal patlamalarla ya da daha zinde dış güçlerin müdahaleleriyle tarih sahnesinden silinir.\nAllah’ın önceki peygamberlerinin de son elçinin de başına benzer olaylar gelmiş; her dönemin hakikate körleşmiş güç odakları bu körleşmenin doğası gereği benzer refleksler geliştirmiş ve Allah’ın yasası gereği benzer acı sonlara uğramıştır. Bu dün böyle olmuş, bugün böyle oluyor ve yarında böyle olacaktır. Çünkü Allah’ın sünnetinde değişiklik olmaz.\nPeki, müminler Allah’ın adına yaraşır bir kulluk sergilemek yerine kâfir iktidarlarla onların dostluğunu kazanma karşılığı uzlaşırlarsa ne olur? O zaman da Allah’ın başka yasaları, başka sünnetleri işlemeye başlar. İnsanın hiçbir davranışı cevapsız kalmaz.\n“\nDoğrusu biz bu Kur’an’da insanlara her türlü misali vererek hakikati açıkladık. Ancak insan her şeyden çok tartışmaya düşkündür.”\n(18/54);\n“Nitekim kendilerine doğru yolu gösteren rehber geldiği zaman insanları iman etmekten ve Rablerinden af dilemekten alıkoyan şey evvelkilere uygulanan sünnetin (sünnetu’l-evvelin) veya nihai azabın kendi başlarına da gelmelerini istemekten başkası değildir.”\n(18/55);\n“\nOysaki biz elçilerimizi yalnızca müjdeciler ve uyarıcılar olarak göndeririz. İnkârda ısrar edenler ise aslı astarı olmayan iddialarla hakikati geçersiz kılmaya çalışıp ayetlerimizi alay konusu ederler.”\n(18/56).\nGörüldüğü gibi 54. ayet insan doğasındaki yani nefsin fücur bölümündeki, insanın kendini yeterli ve müstağni görerek delilsiz, bilgisiz ve hevadan konuşma ve tartışma eğilimine dikkat çeker. Kendi bilgi ve tecrübesini zirve kabul edip ilahi yol göstericiliğe ihtiyacının olmadığını; kendinden başkasına karşı da bir borç ve sorumluluk taşımadığını iddia eden insan bu nefsi hastalığın doğal bir neticesi olarak asıl bilenin Allah olduğu gerçeğini kabul etmeye yanaşmaz. Kibri, küfrüyle meczolduğunda ise hastalık daha da ağırlaşır. Artık hakikati alt etmek için çabalayan bir kişiyle karşı karşıyayızdır. Bu dünün bugünün değil tüm zamanlardaki, tüm mekânlardaki, tüm geleneklerdeki, tüm dinlerdeki kibriyle kendi kalbini mühürlemişlerin sergilediği manzaradır. Allah’ın böyleleri için uyguladığı bir sünneti vardır. Allah’ın yasasında bir değişme de olmaz. Bu yasa ne midir? Kur’an’da helak olan kavimlerin ve bilhassa kitaplıların (Ehl-i Kitap) kıssalarını iyice tetkik edip İslam ümmetinin şu an içinde bulunduğu duruma da bakarsak yasa kendini bize açacaktır.\n“Allah’ın kendisini mecbur tutmuş olduğu bir husustan dolayı peygambere hiçbir suç isnad edilemez. Allah’ın bu sünneti (Sünnetullah) daha önce gelip geçmiş olanlar için de geçerliydi. Sonuçta Allah’ın emriydi yerine getirilen\n.” 33/38;\n“Onlar (önce gelip geçmiş olanlar) Allah’ın mesajlarını tebliğ edenler. O’na karşı haşyet duyanlar ve O’ndan başkasından korkmayanlardı. Zira Allah hesap görücü olarak (hesap verme mercii olarak) yeter.”\n(33/39)\nBazen hakikati taşımak elde kor taşımaktır.\n“Doğrusu biz sana ağır bir söz bırakacağız.”\ndemiyor muydu ayet? Yük, yükü yüklenmeyenlerin hakkımızda ne düşüneceği, ne diyeceği çok da önemli görüldüğünde daha da ağır gelir. Ancak yükü yükleyenin Allah olduğu ve hesabı da O’na vereceğimiz tam anlamıyla kavranırsa; kınayıcıların kınamasından korkulmadan ve birilerine hesap verebilir olma endişesi taşımadan hakikati taşıyabiliriz.\nO hakikat ki, bazen konuşma orucundaki Meryem’in kucağında İsa olur, bazen de kavminin alayları arasında Nuh’un karada inşa ettiği ya da salih kulun açıklamasız deldiği gemi. Bazen de toplumun hevasından uydurduğu bir tabuyu yıkmak için uyulması gereken ilahi bir emir.\nAyetin geçtiği bağlamda Hz. Muhammed’in geçmek zorunda olduğu zor bir sınavdan bahsedilir. Zorlanılsa da geçilir. Çünkü bu Allah’ın muradıdır. Allah sınar. Hesap görücü olan da yalnız O’dur. Sünneti budur O’nun. Değişmez. Ateşi tutamayan sınavı geçemez.\n“Şu kesin ki eğer münafıklar, kalplerinde hastalık bulunanlar ve şehirde yalan haber yayarak ortalığı karıştıranlar bu yaptıklarına bir son vermezlerse seni onların üzerine öyle bir göndeririz ki, orada kısa bir süre dışında sana komşu olarak dahi kalamazlar.”\n(33/60);\n“Allah’ın rahmetinden kovulmuş olarak göze kestirilen her yerde yakalanacak ve kesinkes öldürüleceklerdir.”\n(33/61);\n“Allah’ın sizden öncekiler için uyguladığı sünnet (Sünnetullah) budur ve sen Allah’ın sünnetinde hiçbir değişiklik göremezsin.”\n(33/62)\nMüminler eliyle gerçekleşecek bir cezanın Allah’ın sünneti çerçevesinde ele alınması, Sünnetullahı dar anlamda Allah’ın hak eden toplumların başına gökten taş yağdırması olarak anlamamızı imkânsız kılıyor. Ayete ve bağlamına dönersek şunları söyleyebiliriz:\nİslam toplumunun ve vahyin düşmanları, nifaklarının ve kalbi hastalıklarının tabiatı gereği geçmişte de psikolojik ve gayr-ı nizami savaş tekniklerine başvurmuş ve iman edenleri yok etmeye çalışmışlar; Allah’ın yasası gereği de müminler eliyle hak ettikleri cezayı bulmuşlardır. Burada söz konusu olan yasa; sağlam temellere; akla, vahye ve vicdana dayalı zinde bir toplumun, dış düşmanlarla işbirliği içindeki iç düşmanlara karşı geliştirdiği doğal ve yapıdaki sağlamlıktan dolayı da başarılı olması mukadder siyasal- askeri refleksini de ifadelendiriyor olabilir, bu tür düşmanlara karşı askeri tedbiri emreden teşrii bir yasayı da. Ama sonuç değişmez. Müminlerin elleriyle gerçekleşecek bir olay Allah’ın yasası olarak ifade ediliyor ve tarihte, sosyal ve siyasal yaşantıda Allah’ın yaratmasına ve hükmetmesine dayalı bir yasalılığın; zaman ve mekân değişse de değişmez bir tekrarın bir fıtratın bulunduğu gösteriliyor. Bu yasanın işlemesi ise şarta bağlanmıştır. Yani\n“eğer bu yaptıklarına bir son vermezlerse”\nşartına. Bu da yasanın insan tercihine cevaben işlediğini gösteriyor.\n“(İnkârcılar) yeryüzünde kibirlendiler ve çirkin bir tuzak düzeni kurdular. Oysaki her çirkin tuzak onu kuranı çepeçevre kuşatır. Bu durumda onlar öncekilere uygulanan sünnetin (sünnetu’l-evvelin) dışında bir şey mi bekliyorlar? Oysa sen Allah’ın sünnetinde (Sünnetullah) bir başkalaşım göremezsin ve Allah’ın sünnetinde bir değişim de göremezsin.”\n(35/43)\nİnkârcılar eğer kendilerine bir uyarıcı gelirse doğru yolu bulacakları ve diğer tüm toplumlardan daha iyi olacakları konusunda yemin ederken (35/42) kendi içlerindeki samimiyetsizlikten bekli de habersizdiler. Gelen hakikatin keyiflerine, değerli saydıklarına, ululayıp putlaştırdıklarına, geleneklerine, çıkarlarına ve beklentilerine uymadığını; kolay ve ucuzundan bir arınma ve nurlanmadan ziyade köklü bir teslimiyet, cehd ve dönüşüm talep ettiğini; bugüne kadar hevalarından oturttukları taşları yerinden oynattığını görünce büyüklük tasladılar. Kendi gözlerini hem kendi tabiatlarına hem eşyaya hem de Allah’a karşı kör ettiler. Vahye ve inananlara karşı tuzak kurdular. Ama körlükleri ve Allah’ın insan için hayata kurduğu sevgi ve güvenlik çemberinden yüz çevirmeleri yüzünden doğru yoldan gösterdikleri her sapma bizzat kendilerini vurdu. Her günah, her kötülük, her batıl, sahibinin daha suçu işlediği saniyeden başlamak üzere iç yaşantıdan aile ve toplum yaşantısına oradan ekonomik ve siyasal tercihlerine kadar varabilecek bir domino etkisini ve olumsuzluklar zincirini tetikler. Kişiyi yalnız suçu işlediği alanla sınırlı kalmayacak bir ifsada sürükler. Her tuzak sahibine dolanır. Kuyu kazan aslında kendisine kazıyordur. Kişilerden tutun da devletlere kadar bu yasa böyle işler. Bu geçmişte de böyleydi, gelecekte de böyle olacaktır. Çünkü Fıtratullah, Sünnetullah, eşyanın ve insanın tabiatı değişmez. Yeryüzünde ya da tarih kitaplarında yapacağımız bir gezi kendi tuzaklarına dolanıp tarihten silinenlerin encamını bize yeterince gösterecektir (35/44).\n“\nKahredici cezamızı gördükleri zaman ‘tek olan Allah’a iman ettik ve ona koştuğumuz tüm ortaklara olan inancımızı reddettik’ dediler.”\n(40/84);\n“Fakat cezamızı gördükten sonra iman etmeleri onlara hiçbir yarar sağlamadı. Kulları hakkında geçmişten bugüne Allah’ın sünneti (Sünnetullah) budur. Nitekim inkârı tabiat edinenler orada ve o anda hüsrana uğradılar.”\n(40/85)\nGünahları, hakikatten sapmaları ve sırat-ı müstakim dışında batıl yol, din ve ideolojilere yönelerek Allah’ın sevgi ve emniyet çemberini terk etmeleri; Allah’ın yanı sıra birtakım sahte ilahları yasa ve yaşam tarzı belirleyici önderler edinmeleri; şirkle parçalanan/kararan akıl ve vicdan ışığının yanı sıra vahiy nimetinden de kendilerini mahrum bırakmaları neticesinde toplumlar hayatı yüzlerine gözlerine bulaştırırlar ve toplumsal çürüme sürecine girerler. Bir noktaya gelinir ki kritik eşik aşılmış çöküş ve azap kapıyı çalmıştır. Artık hataları itiraf etmenin ve tutundukları sahte değerlerin faydasızlığını anlamanın bir yararı yoktur. Belki var güçle toparlanmaya çalışılır, bireysel olarak çok parlak başarılara ve ihtidalara da rastlanabilir ama toplum veya medeniyet için artık çok geçtir. Şirk düzeni ayakta kalamayacak, ayakta tutamayacak ve yıkılacaktır. Bu çöküşün süresi devlet, toplum ve medeniyetlerin hakikate olan yakınlık ve uzaklıklarının; adaleti ne kadar ayakta tuttuklarının derecesine göre uzayıp kısalabilir. Allah düzeni böyle kurmuştur. Yasa kimse için değişmez hatta inandıkları kitabın hakkını veremeyen Müslümanlar için bile.\n“\nEğer inkârda direnenler size karşı savaşırlarsa, arkalarını dönüp kaçacaklar ve ne samimi bir dost ne de bir destekçi bulacaklar.”\n(48/22);\n“Allah’ın sünneti geçmişten bugüne hep böyledir ve sen Allah’ın sünnetinde (Sünnetullah) bir değişme bulamazsın.”\n(48/23)\nAllah’ı gerçekten seven, O’nun gerek tekvini gerek teşrii ayetlerine hürmet gösteren; hayattaki her unsuru birbiriyle ve Allah ile irtibatlı düşündüklerinden dolayı hayatı ve ondaki yasalılığı, hikmeti daha iyi müşahede eden; maddi ve manevi olarak donanımlarını ibadet şuuruyla ikmal eden müminlerde bir bakış keskinliği, cesaret ve direnç oluşması Allah’ın insanın içine daha ilk yaratışında koyduğu fıtri bir özelliktir. Elbette ki hayatın sadece zahirini bilenlerden, sadece bu dünyayı isteyenlerden, şirk ile manevi bütünlüğünü parçalayanlardan daha dirençli ve kararlı olacak ve olası bir çarpışmada inkârda direnenleri alt edeceklerdir. Daha doğrusu inkârda direnenler bu maddi ve manevi gücün karşısında tutunamayacaklardır. Bu, her zaman böyle olacaktır. Bu Sünnetullahtır. Yeter ki müminler gereği gibi iman etsin. Eşyanın ve hayatın tabiatını Allah’ın terbiyesinde keşfedebilsin. Takvaya tutunup hikmet ve basiret sahibi olabilsin. İnsana yalnız çalıştığının karşılığı olduğunu unutmasın.\nBu ayetlere toplu olarak bakınca ilkin -içeriği bir tarafa- çerçeve bir kavram olarak; Allah’ın bir davranış ahlakının olduğu; O’nun değişmez tabii, tarihsel, toplumsal hayat yasaları belirlediği; bu değişmez yasaların işlerliği sayesinde insanların her yaptıklarının olumlu ya da olumsuz sonucuyla karşılaşmalarının mukadder olduğu anlamında sünnetullah kavramıyla karşılaşıyoruz.  Eşyanın ve insanın Fıtratullaha, Allah’ın yaratışına dayalı sabit bir doğası bulunuyor, bunun için insanın ve eşyanın fıtratından bahsedebiliyoruz. Bu sabit doğadan dolayı insanlar içsel, manevi, fikri tutumlarına ve tercihlerine bağlı olarak Allah ile, diğer insanlar ile ve dış gerçeklik ile belli türlerde ilişkiler geliştiriyor. İç değişmeden dış değişmiyor (13/11). Seçenekler ve farklı kombinasyonlar insanın seçim özgürlüğü önünde duruyor. İnsan özgür iradesiyle bu tercih ve kombinasyonlardan birini seçtiğinde ise ortaya çıkan yani bu tercihin davet ettiği sonuç geçmişten geleceğe hep benzer oluyor. İmanı tercih etmenin; küfrü, münafıklığı, zorbalığı, kibri, bencilliği tercih etmenin; dünya zevklerine düşkünlüğün ya da kendini çileciliğe verip dünyadan el etek çekmeyi seçmenin; ateist, materyalist ya da mistik olmanın; ırkçı, milliyetçi, doğucu, batıcı olmanın; akılcı, sezgici ya da akıllı olmanın; vahye kulak vermenin ya da reddetmenin, vahyi parça parça edip bir kısmını bayraklaştırmanın; zulme karşı direnmenin ya da zalimlere meyletmenin veya bu davranışları değişik kombinasyonlarda meczetmenin belli türde sonuçları olur ve bunlar kendilerini tercih sahibine dayatır. Kendi bünyemiz ve dış gerçeklik içsel tercihimize belli bir türde tepki verir. Ve bu, insan ve eşyanın tabiatındaki sabitlik dolayısıyla asla değişmez.\nBu aynı zamanda şu anlama gelir ki, bugünün ve hayatın doğasını kavramak geçmiş ve geleceği olgusal olarak kavramak; geçmişte ve gelecekte neyin olası ya da olağan dışı olduğunu anlamak demektir. Bugün düne çok benziyor yarın bugüne çok benzeyecek. Dün hududullahı ihlal edenler cennetten kovuldu -bakın tarihe ve yıkık kalıntılarına- bu gün kovulmuş durumda, yarın da böyle olacak. Rabbin kelimelerine sarılanların ayaklarına dün tabiat serildi/ melekler secde etti yarın da böyle olacak.\nİlk bakışta Sünnetullahı konu eden ayetlerin çerçeve bir kavram verdiğini söyledik. Peki, bu çerçevenin içi nasıl dolacak? Allah’ın sünnetlerinin, değişmez hayat yasalarının neler olduğu nasıl bilinecek?\nArınma, Allah’a yakın olma, O’na karşı gerçek bir sorumluluk bilinci taşıma hassasiyeti refakatinde bakılınca baştan sona Kur’an/vahyin terbiyesinden geçmiş akıl, vicdan, sağduyulu gözlem, cehd ve çaba bize bu kanunları gösterir. Bazen balık vererek bazen de balık tutmayı öğreterek... İman ve salih amel bu yasaları keşfedecek bir görüş keskinliği, hikmet ve basiret husule getirir. Ancak hayatın tüm unsurlarını birbirleri ve Allah ile irtibatlı kılabilirsek gerçek bir salih amel bilincine ereriz. Aklı, kalbi, deney ve gözlemi, düşünceyi, eylemi, bireyi, aileyi, toplumu, devleti, ticareti, siyaseti, sanatı, teknolojiyi, hayatta ne varsa hayat neyle ikame ediliyorsa onu tevhid edebilir, birbiriyle irtibatlı kılabilirsek... Bu ise tek ilah inancı, tevhid akidesi olmadan; şirk tarafından benlikleri ve düşünceleri paramparça edilmiş, birçok kutsal ve ilahçık tarafından bölünmüş bilinçler tarafından gerçekleştirilemeyecek bir şeydir.\nŞimdi bu gözle Kur’an’a yeniden bakalım; her bir ayette evrensel değişmez bir yasa kendini gösterecektir. Hayata bu gözle yeniden bakalım; her şey birbiri ve Allah ile irtibatlı görünecek. Her bir varlığın tesbihini işitecek gibi olacağız. İlk bakışta gördüklerimiz ve duyduklarımız net değil bulanık olacak. Bu günahlarımızın, hakikate karşı duyarsızlığımızın kalplerimiz, gözlerimiz ve kulaklarımız üzerinde oluşturduğu kara lekelerden, kör noktalardan kaynaklanmaktadır. Allah’ı tam anlamıyla sever ve güvenirsek -ki iman etmek güvenmektir- takva yolunu ve Allah’a gerçekten yakın olma niyetini kaybetmeden Rabbimizin bizim için belirlediği en nihai maddi ve manevi hedeflere bizi taşıyacak bir salih amel süreci içinde olursak; her birimiz kendimizi peygamber kadar sorumlu hissedersek -hakikatte bu böyledir zaten- gerektiği gibi cehd edersek rabbimiz de bize salim bir kalp, keskin gözler, hikmet ve basiret verecektir (29/69). Bu, Allah’ın vaadidir. Allah vaadinden caymaz.\nSALİH AMEL\nSünnetullah konusunu işlerken defaatle dile getirdiğimiz gibi kâinatta ifsad ancak insan söz konusu olduğunda baş göstermekte. Âlemin diğer unsurları Rabbimizin tabiatlarına vahyettiği fıtrat ve yasanın, yaşam tarzının dışına çıkmamakta; teslimiyetleriyle bir uyum ve insicam husule getirip lisan-ı hal ile Allah’ı hamd ile tespih etmekte, evrensel bir sulh durumunu yaşamaktadırlar. İnsan ise nefsine ilham edilen fücur potansiyeli nedeniyle bu insicama katılabilme veya kendini ve çevresini ifsad edebilme imkânıyla yaratılmıştır ki, imtihanının özü de budur.\nİnsanın amacı nefsindeki olumsuz ifsad çağrılarına rağmen takva yolunu tutup Rabbi, kendi benliği, diğer insanlar ve tabiat ile sulh halinde evrensel insicama katılarak insani potansiyelini ortaya çıkarmaktır. Dolayısıyla Kur’ani perspektiften insan ne Hıristiyanlıktaki gibi günahla doğar, ne de geleneğimizde dillendirildiği gibi sırf insan suretinde doğmuş olmakla peşinen eşref-i mahlûkat sıfatını kazanır. İnsan ahsen-i takvim ve esfel-i safilin arasında, her ikisi de olabilecek bir potansiyelde nötr ve muallakta (alak), sallantıda yaratılmıştır. İnsan alaktan yaratılmıştır. (Alak 96/2)\nAncak insan iki yöne de gidebilecek kabiliyet ve irade serbestisine sahip olmasına rağmen genelde ne yazık ki fücur açığa çıkmakta; yeryüzü ifsad, cehalet ve zulüm ile dolmaktadır. Çünkü iyi olmak için bir cehd ve çaba gerekirken kötü olmak için insanın kendini akışa bırakması yetmektedir. Bir örnek üzerinden anlatmak gerekirse şöyle diyebiliriz: Bir tarladan iyi buğday mahsulü alabilmek için tarlanın taşlardan ve zararlı otlardan arındırılması, sürülmesi, ekilmesi, gübrelenmesi, sulanması, ilaçlanması, doğru zamanda da biçilmesi gibi hem bilinç, hem bilgi, hem gayret gerektiren işlemlerden geçmesi gerekmektedir. Şimdi bir de aynı tarlada bu işlemlerin yapılmadan sadece tohum saçıldığını düşünelim… Belki tek tük buğday başakları görülecektir ancak daha çok yaban otları tarlayı istila edecek ve saçılan tohumların büyük kısmından istenen mahsul alınamayacaktır. İşte insanda söz konusu olan da -ister birey ister toplum bazında olsun- böyle bir şeydir. Tembel, bilgisiz, vurdumduymaz, umarsız, ilgisiz, bencil vs. olmak için herhangi bir çabaya gerek yoktur. Ancak tersi durumlar için insanın kendisiyle ve dış dünya ile uğraşması, emek vermesi gerekmektedir.\nBu gerçek, sokaklarda, iş yerlerinde, okullarda, televizyonlarda neden eşref-i mahlûkatla değil de daha çok esfel-i safilinle karşılaştığımızı bir nebze olsun açıklıyor sanırız. İnsanların büyük çoğunluğu kendini akışa bırakıyor, nefsini ve çevresini ıslah etmek için çaba harcamıyor. Bunu yapmaya hem isteği yok hem de bilgi ve becerisi. Dolayısıyla hayat alanı az önceki tarla örneğindeki gibi yaban otlarıyla buğday başaklarının karman çorman birlikteliğinde ikiyüzlülüklerin, kendini ve tanrıyı aldatma ve aldanma çabalarının alanı haline geliyor.\nBurada hayatın bütünüyle kötülük dolu olduğu da zannedilmemeli. Saf kötü ve saf kötülük diye bir şey yoktur. Zaten olsaydı da hayatta kalma şansı olmazdı. Gerek bireysel gerek toplumsal tabanda hayat, saf kötü olunmadığı zaman bile asgari iyilik ve ıslah olma/etme standardının altına düşüldüğünde ayakta kalamamakta, Sünnetullah gereği sönüp gitmektedir. Dolayısıyla ‘kötü’ dediğimizde kendisinde hiçbir iyilik olmayan; bütün akli, kalbi ve vicdani duyarlılığını yitirmiş; sevgiden, şefkatten, toplumsal kurallara uyumdan tümüyle uzaklaşmış; durmaksızın öldüren, çalan, tecavüz eden, aldatan, dolandıran, tahrip eden bir canavar insan tahayyül etmiyoruz. Böyle bir canavar en kötü toplumda dahi ancak birkaç gün yaşayabilir zaten. O halde bizim bahsettiğimiz kötü, tarla örneğine dönersek üzerinde ot bitmez bir çöl değildir. Gerçekte olan bir takım uç örnekler (cinnet durumları gibi) bir yana tarlada tek tük başakların yaban otlarıyla bir arada olduğu ve başaklar sayesinde yaban otlarına tolerans gösterildiği durumdur. Allah’ın insana lütfettiği vicdan, sağduyu, akıl ve takva potansiyeli tamamen bastırılıp susturulamayacağı için orta bir yol tutulup birtakım tavizler verilip sus payları, aklileştirmeler ve mantığa bürümelerle nefsin fücur potansiyeliyle/şeytanla uzlaşılmaktadır. Köklü, esaslı, kalıcı ıslah çalışmaları yerine gerçek sorunları -yani bu örnekte tarlanın ıslah edilmemiş olduğu gerçeğini- gözlerden perdelemeye yarayan yüzeysel iyilikler işlenerek insani potansiyel kadim bir komploya kurban gitmekte, çok olağanüstü bir yaşam fırsatı basit ve bayat bir ortalamaya hapsedilmektedir. Ve böylece aslında canavarların hayat sürdüğü bir dünyadan beklenebilecek aynı kötülükler bu kez rasyonalize edilmiş, sistemleştirilmiş, inceliklerle bezenmiş, daha sofistike, kanunlu kurallı, sistematik ve kurumsal olarak ve birtakım iyi ve güzel işlerin paravanı ardında daha hoş görülebilir bir nitelik kazanmış olarak işlenmektedir. Böylelikle günahlar, ahlaksızlıklar, bireysel ve toplumsal sapkınlıklar, hırsızlıklar, katliamlar, işgaller, yağmalar, entrikalar varlıklarını hakikat, tanrı, adalet, özgürlük, eşitlik, kardeşlik, demokrasi, insan hakları, ulusal çıkar, serbest piyasa, vatanseverlik, bayrak, millet, din vs. söylemler yanında daha rahat sürdürebilmektedir.\nHiçbir dış müdahale olmasa bile kendi ifsad potansiyelini; şehvetini, bencilliğini, hırslarını, açgözlülüğünü,  saldırganlığını kendi içinde taşıyan ve ilahi yol göstericilik olmadan da kendini ıslah edemeyecek olan insan, üzerine bir de topluma ve kültüre sinmiş batıl dinler, hurafeler, önyargılar, muharref gelenekler, ideolojiler ve çeşitli sistematik manipülasyonlarla muhatap olmaktadır. Bireysel hayattan tutun da toplumsal, siyasal, ekonomik hayata kadar; devletlerarası ilişkilerden çevre kirliliğine değin bir yığın bozukluk ve sapma dünyayı alıştığımız oranda duyarsızlaştığımız bir cehenneme çevirmektedir. Ve bu cehennemin müsebbibi insanlıktan çıkmış, aklını, kalbini, sağduyusunu tümden yitirmiş, hiçbir kural kaide, inanç ve ilke benimseyememiş canavarlar değil her gün karşılaştığımız ortalama insandır. Burada ortalama tabirini nefsindeki ve hayatındaki en küçük sapmayı dahi küçük görmeden üstüne gitmeyi, ıslah etmeyi düşünememiş; olgunlaşmaya, pişmeye doğru bir gidiş tutturamamış, Kur’ani tabirle salih kişi olamamış eksik ve yarım anlamında olumsuz anlamda kullanıyoruz. Biraz abartılı bir örnek verecek olursak; ortalama insan hayatının bazı yönlerinin ıslah olmadan kalmasına rıza gösteren insandır ve bu yönüyle de mesai saatleri dışında iyi bir aile babası olmaya çalışıp yavrularını şefkatle kucaklayan işkencecilere benzer. Oysaki akıldan çıkarılmaması gereken en önemli şey, bir konudaki yanlış ya da kötülüğün yalnız kendi sınırında kalmayıp diğer alanlara da bulaşacak olduğudur. Çünkü bir kötülük ya da bir kötülüğü öylece bırakmak anlamında kötülük, yeşerdiği zemin ve arka plandaki bozukluğun bir işaretçisidir. Bozuk zemin üzerinde duran diğer şeyler de en nihayet yeşerdikleri zeminden paylarına düşeni almış ve almaya da devam edeceklerdir. Ve bazen iyilik sanılarak yapılan şeyleri bile ifsad edebilecektir.\nOysaki insanın sadrında temellenen bu ifsadın ıslah edilip insan tekleri, toplumlar ve devletlerin, Allah’ın rehberliğinde evrensel insicama katılmaları; her iki dünyada da cenneti kazanmaları mümkündür. Allah’ın insana layık gördüğü her iki dünyada da saadettir ve işte vahyin de gönderiliş amacı tüm insani faaliyet alanlarında kalpten devlete kadar bir ıslah hareketi başlatmak, bu süreçte insana yol göstermek, iyiliklerle kötülüklerin harmanlanmış durumda bulunduğu ortalama insanı bu düşük hüsran (103/3) durumundan kurtarıp yükseltmektir. Kur’an bu sürece salih amel demektedir.\nSalih Amel\nS-L-H:\nDüzeltmek, tamir etmek (teslih), anlaşmak, barıştırmak, ıslah etmek, anlaşmaya varmak, iyileştirmek, reform yapmak, fayda, geçerli, yarar, menfaat (maslahat), uygun, yeterli, yetkili (salih) anlamında uzlaşılmış kelime (ıstılah, terim) gibi anlamlar S-L-H kökünden türemektedir. Salah kimi zaman fesadın (2/11), kimi zaman fıskın (6/71-74), kimi zaman da seyyienin karşıtı olarak kullanılır (9/102).\nA-M-L:\nBir canlıdan isteğe bağlı olarak meydana gelen her fiile amel denir. Fiil sözcüğünden daha dar kapsamlıdır. Çünkü fiil sözcüğü kimi zaman kendilerinden kasıtsız olarak fiil sadır olan hayvanlar ve cansızlar için de kullanılırken, amel sözcüğü genelde bunlar için kullanılmaz. Amel hem iyi hem de kötü eylemler için kullanılabilir (\nMüfredat\n). Yapmak, eylemek, çalışmak, çalıştırmak, kullanmak, işçi, atölye gibi kelimeler bu kökten türer.\nF-S-D:\nİster az ister çok olsun bir şeyin itidal ve ölçülülükten, asli mecrasından sapması, bozulması ve bozması, çürümek, yıkılmak, bozgunculuk, zarar-ziyan ve fenalık gibi anlamlara gelir (\nMüfredat\n).\nS-V-E:\nSeyyie insana üzüntü veren her şey, kötülük, fenalık, avret mahalli, çıplaklık gibi anlamlara gelmektedir.\nÇağrıştırdığı zıt kavramları da dikkate alırsak salih amel terkibinin sözlük anlamını şöyle verebiliriz:\nKişi ya da kişilerin, başta kendi nefislerindeki fücur ve fesadı ıslah ederek çevrelerindeki her türlü sapma, bozukluk, düzensizlik ve kötülüğü yok etmeye; asli mecrasından/fıtratından sapıp zarar-ziyana sebep olan her unsuru sahih bir aslı model alarak dönüştürmeye, düzeltmeye, ıslah etmeye, ifsad olanaklarını kırmaya çalışmasıdır. Bu unsurları faydalı, iyi ve bütüncül insicam ile barışık kılmaya yönelik niyetli, amaçlı ve uygun araçlarla sürdürülen eylemleridir.\nŞimdi Kur’an bütünlüğü ve Kur’an’da Rabbimizin müminlere gösterdiği üst hedefler bağlamında salih amelin neye tekabül ettiğini birey, cemaat/ümmet ve ümmetin bir üst organizasyonu olan devlet bağlamında göstermeye çalışalım.\nFERT ve SALİH AMEL\nSalih amelin her zaman için bireyin dışına taşan bir boyutu vardır. Sadece bireyin kendisinde kalan, diğer insanlara, topluma ve tarihe yansımayan; dünyadaki fesadı vahyin ve aklın rehberliğinde ıslah edip evrensel insicamla barıştırma niyeti gütmeyen eylemler ve böyle bir amaçta kullanılması düşünülmeden yapılan bireysel nitelik artırma çabaları, küçük hasenatlar hatta hayata taşmayan ibadetler salih amel kapsamında değerlendirilemez. Bu yüzden bu başlık altında ele alacağımız mümin birey tanenin başağa, tohumun ağaca, ağacın ormana yürümesi gibi daha o tek başınayken dahi İslam’ın üst ideallerini gerçekleştirme niyeti taşıyan ve bu misyonu ifa için bilenen bir bireydir. Böyle bir bütüncül hedef ve niyet taşıdıktan sonradır ki, böyle bir bireyin başlangıçta sırf kendinde kalan bireysel inanma, bilgi ve beceri kazanma, bedenen ve zihnen yetkinleşme çabaları salih amel sürecinde olmakla nitelenebilir. Zaten tanımı gereği salih amel bir ifsadı ortadan kaldıran eylemdir. Buna bireyin kendisindeki ifsad ve fücur potansiyelini dizginlemek için yaptıkları da -bu aşamada takılıp kalmamak kaydıyla- dâhildir. Üstelik işin fıtratı gereği kendisi salih olmayanın salih amelde bulunması imkânsız olduğundan söze ilkin bireysel ıslah faaliyetiyle ve bireyle başlamak gerekmektedir.\nSöze bireyle başlamamızın bir başka nedeni de Kur’an’dan anladığımız kadarıyla Allah’ın insan teklerine verdiği irade hürriyetinin, insanı hem tarihin gerçek yapıcısı kılması; hem de insanın tabiat, tarih, toplum, üretim araçları gibi unsurları bahane ederek determine edildiğini iddia edip sorumluluktan kaçmasına imkân vermemesidir. Bireylerin ve toplumların kaderi kendi içsel tercihlerine; değişim ve dönüşümlerine bağlıdır (13/11). Eğer hayatta bütün üst yapıları belirleyen bir alt yapı aranacaksa insanın sadrına (kalp-zihin-akıl) bakılmalıdır. O sadr ki bütün duygu ve düşüncelerin sudur merkezi olduğu için Allah maddi- manevi, görünür-görünmez saptırıcılardan, vesvese kaynaklarından kendisine sığınmamızı istiyor (114/1-6). Duygu ve düşüncelerimiz eylemlerimizi belirliyor, eylemlerimize Sünnetullah gereği aldığımız karşılık da kaderimizi. Yani her şey insanın elindedir. Vahyi, aklı ve vicdanının sesini dinleyen insanların önünde tarih, toplum, tabiat, üretim araçları, gelenekler, süper devletler vs. aşılması imkânsız bir engel oluşturmaz. Kısaca insan teklerinin kaderi kendi boynuna bağlıdır (17/13).  Ve rüzgârın önündeki kuru yaprak gibi tarihsel, toplumsal, ekonomik güçlerin önünde savrulmaktan kurtulma potansiyeli vardır. Sayılan unsurların bütünüyle etkisiz olduğunu değil, etkilerinin insanın Allah’a bağlılığı, vicdanına ve vahye kulak verişi, akıl ve iradesini kullanması ve de hayatın doğasını kavrayışıyla ters orantılı olduğunu söylüyoruz. Salih amelin de salih cemaatin de salih devletin de temelinde doğal olarak salih bireyler vardır. Peki, salih birey kimdir, nasıl inanır, nasıl yaşar, ne hisseder, ne amaçlar?\nSalih insan her şeyden önce mümin ve Müslim insandır. Yani Allah’a inanan, güvenen ve O’na teslim olan… Allah’a inanç beslemek, bir tanrının var olduğuna kanaat getirmek ile iman arasında devasa bir uçurum vardır. İnanç beslemek imana ulaşmada ilk adımdır kuşkusuz ama iman olabilmesi için daha çok beslenmesi gerekir. Mümin şeksiz şüphesiz bir biçimde varlığından emin olduğu Allah’a her daim yakınlaşmaya; O’na olan sevgi ve bağlılığını sürekli ilerletmeye; hayatının her anında, her durum ve ortamda Allah’ı yanında hissetmeye; tüm yapıp etmelerinde Allah’ın bunu nasıl değerlendireceğini göz önünde bulundurmaya çalışan insandır. Allah müminin birinci gündem maddesi, hayatının mihveri, varlığının kıblesidir. Allah mümin için felsefi- kelami- dini tartışmalarda adı kullanılan soyut bir ilke değildir. Yine birtakım ritüeller, tılsımlı dualar ve sunulan kurbanlarla öfkesi yatıştırılması gereken bir zorba ya da küçük yatırımlarımızla çok büyük dünyevi ve uhrevi nimet, kutsallık, arınmışlık ve güvenlik devşireceğimiz göksel bir banka da değildir. Allah, yolu tüketilebilir, kendisine ulaşılabilinir, kendisinde fana bulunabilinir bir kişisel gelişim zirvesi de değildir. Kendisine ulaşılabilen değeri ve derinliği, kullarını yükselteceği mertebeleri yani onlara gösterebileceği hedefleri basit formülasyonlarda dondurulan, kolay öfkelenip kolaycacık yatıştırılan her mabud puttur. Kur’an’ın ve müminin Allah’ı ise put değildir. Burada Allah’ın kullarına nimetler lütfetmeyeceğini, dara düştüklerinde yardım etmeyeceğini, kullarının dünyevi ve uhrevi mutluluğunu istemeyeceğini değil gerçek imanın merkezinde bir çıkar ilişkisinin olmaması gerektiğini anlatmaya çalışıyoruz. Karşı olduğumuz şey insanların Allah ile ilişkisini fıkhi, kelami şablonlarla dondurulup, kulların asgari standartlarda bir kullukla yetinip ahlaki ve manevi ilerlemeyi askıya almaları durumudur. Bu durumda dini yaşayış şunu yapana şu kadar huri, bunu yapana bu kadar yıl azap türü bir alışverişe indirgeniyor. Müslümanlar dahi Allah’ın kendilerini taşımak istediği manevi, ilmi ve ameli mertebelerin çok gerisinde Allah’ı, İslam’ı ve dünyayı gereği gibi kavramamış; hikmet ve basiretten nasiplenip bütüncül bir kavrayışa ulaşamamış bir halde ortalama bir körlük durumunda yaşıyorlar.\nGeleneğimizde ahlaki ve manevi ilerlemeden ciddi ciddi bahseden tasavvufi mistik akımlar ise ne yazık ki, İslam’dan bütünüyle başka bir ontolojik, epistemolojik, arka plandan da beslendikleri için bir takım olumsuzluklar üretmişlerdir. Hem vahdet-i vücud gibi ontolojik, hem de keşif ve ilham gibi epistemolojik, dolayısıyla da aksiyolojik anarşiye sebep olan fikirleriyle Allah’ın varlık hiyerarşisindeki tartışılmaz üstünlüğünü ve vahyin bilgi hiyerarşisindeki üstün konumunu zihinlerde sarsmışlardır. Üstelik İslam’ın dünya-ahiret, madde-mana, ruh-beden, denge ve bütünlüğünü İslam’a ait olmayan bir ruhçuluk lehine bozmakta ve tek boyutuyla kavradığı hayatta topallamakta ve İslam’ın üst maddi ve manevi hedeflerine ulaşmaya yönelik bir kavrayışa asla ulaşamamaktadır. Işıksız ortamda madde görülemeyeceği gibi maddenin olmadığı saf ışık durumunda da görecek bir şey olmadığından iki durum da bir nevi körlüktür diyebiliriz. Üstelik sırf ritüele indirgenmiş dindarlık durumunda da Allah’a ulaşıp onda fena olunduğu ve kemale erildiği iddiasında da kula yürüyecek pek bir yol kalmamakta yol bitmekte tükenmektedir. Oysa Allah sonsuz olduğu ve kul ile Allah arasındaki mesafe asla kapatılamayacak olduğu için insanın Allah’a yaklaşmasının bir son durağı yoktur. Bu, sürekli bir yürüyüştür. Mümin her gün bir adım daha atabilecek olduğunun bilincinde her dem maddi, manevi, ilmi ve ahlaki çabalarla Allah’a yaklaşmaya; sürekli olarak sevgi ve takvasını artırmaya çalışacaktır. Allah’ın yolunu tüketemeyeceği için de hedefsiz ve yolsuz kalmayacak, durgunluğun donukluğun ve tüketmişliğin tükenişini yaşamayacaktır.\nAllah mümin için eğer ‘keşke hiç yaratılmamış olsaydım, bu kadar dünya telaşını, yaşam ve imtihan stresinin hiç yaşamasaydım’ deme aşamalarını geride bırakmışsa; varoluşunun değeridir. Yani var olmak değerli ve güzel bir şeydir. Çünkü var olmasaydık Allah’ı sevemezdik. Bütün nimet, lütuf, vaad ve vaidleri bir tarafa; sırf bir hiç iken var olmak ve Allah’ı bilen ve seven ve de sevilen bir özne olmak tek başına Allah’ın müminin varlık sevinci olmasına yeter. İşte ilişkinin merkezinde de her şeyden önce bu sevinci tatmanın şükrü/teşekkürü olmalıdır. Biraz paradoksal olarak Allah’ı sevmeliyiz çünkü bizi var etti, bizi var ettiğine sevinmeliyiz çünkü böylelikle Allah’ı sevebiliyoruz diyoruz. İşte bu sevgi, sevinç ve şükran duyguları içinde insanın Allah’a güveni yani iman filizlenir. Bu noktada mümin, bütün sonsuzluğu ve erişilemezliği, tüketilemezliği yanında Allah’ın aynı zamanda bize şahdamarımızdan daha yakın olduğunu duyumsar. Bizi sevgi ve rahmetiyle kuşattığını, bize bir dua mesafesinde yaklaştığını, her zaman bizim iyiliğimizi ve hayrımızı istediğini hisseder. Kendini tümüyle ellerine bırakacak kadar Allah’a güvenir (50/16, 2/186). Bu öyle bir güvendir ki yalnız inanç, ibadet ve ahlak alanını değil; eğitimden ticarete, aile hayatından siyasete, yatak odalarından devletlerarası ilişkilere kadar hayatın her alanını gönül rahatlığıyla Allah’ın yol göstericiliğiyle irtibatlı kılar. Çünkü bilir ki evrendeki her unsur hem birbiriyle hem Allah’ın fıtrat ve sünnetiyle uyum halindedir. Allah’ın tenzili ve tekvini her ayeti, insanı bu uyuma katılmaya çağırır. Ve insanın Allah’ın yol göstericiliğinden her sapması onu, içinde yaşadığı evrenle ve Rabbiyle uyumsuz kılar, mutluluğunu tehdit eder. İşte müminin Allah ile ve evrendeki fıtrat ve sünnet ile ters düşmekten çekinmesi, Allah’ın gösterdiği yolun bir sevgi ve güvenlik yolu olduğunu bilip bu sevgi ve güvenliği yitirmekten korkması takvadır. Takva Allah’tan değil O’nun sevgisini yitirmekten korkmaktır. Bu bağlamda salih insanın hayatında tolerans gösterebileceği ihmal edebileceği küçük günahlara dahi yer yoktur. Çünkü her bir günah müminin kalbinde ve bakışında kör noktalar oluşturur. Bu kör noktalar nereye baksa baktığı şeyi eksik görmesine neden olarak gerçek bir basiret ve furkan husule gelmesini engeller. Üstelik bu günahlar sudur ettikleri sadr hakkında ikaz edici niteliktedir ve ihmal edilip görmezden gelinmeleri mümin ile Allah arasındaki ilişkiyi zedeler.\nTevhid akidesi ve tevhidi dünya görüşü göklerde ve yerde, evrende ve insanın hayat alanında hükmü geçer olan tek ilahın Allah olduğunu; ancak şirk koşmaksızın, sahte ilahların çizdiği yollara, icad ettiği din ve ideolojilere, sahte kutsallara sapmaksızın evrensel uyum insicam ve silm’e ancak tek Allah’ın rehberliğinde ulaşabileceğini kabul etmektir. Ve bu inanç ancak takva ile ayakta kalabilir.\nPortresini özetle çizdiğimiz mümin bireyin manevi dünyasını sürekli canlı tutacak bir diğer unsur da taaccüptür. Yani hayret etmek, alışmamak… Kendi varlığı, kâinat ve Allah’ın varlığı karşısında bunları her gün ilk kez fark ediyormuş gibi şaşırabilmek titreyebilmek, ürperebilmektir.\n“Sen hayret ediyorsun, onlar ise alay etmekteler.”\n(37/12) diyor ayet.\n“Allah anılınca müminlerin kalpleri ürperir.”\n(8/2, 22/35);\n“Kur’an okununca müminlerin kalpleri titrer.”\n(39/23). Elbette bu seviyede bir duyuşa erişebilmek için kalbimizin ve aklımızın sürekli teyakkuzda ve faaliyette olması gerekmektedir ki, Kur’an bunu\n“Kulları içinde sadece ilim sahipleri Allah’a karşı haşyet duyarlar.”\n(35/28) diyerek ifade ediyor.\nSalih olma sürecindeki müminin ilmi faaliyetinin odağında ise hem süreci başlatan, hem sağlıklı bir şekilde yürüten hem de hedeflerini gösteren vahiy/Kur’an bulunmaktadır. Mümin için var olan her şey Allah’ın bir ayeti olduğu ve bu ayetlerden edinilen doğru bilgi hakikatin parçaları olduğu için temelde dini hakikat veya seküler hakikat, dini bilgi din dışı bilgi gibi bir ayrışma da din-bilim, akıl-vahiy çatışması da söz konusu değildir. Teşrii/tenzili ayetlerle tekvini ayetler arasında her iki tür de Allah’tan kaynaklandığı için asla bir çelişki ve tutarsızlık olamaz. Ancak hem Allah’ın muradını doğrudan konu aldığı; hem kullara hayatlarının anlamı ve hedefleri konusunda doğru bir bakış açısı kazandırarak evrendeki hakikat parçalarını keşfedecek bir basiret ve furkan yetisi kazandırdığı hem de ulaşılan parça hakikatleri bir bütün içinde konumlayarak Allah ile irtibatlı düşünülmesini, tevhid edilmesini sağladığı için vahyin/Kuran’ın tartışmasız bir önceliği ve imamlık, önderlik ve rehberlik görevi vardır.\nKur’an’da Kur’an ile ilgili olarak zikredilen sıfatlara kabaca baksak bile bu misyon kendini bize açık eder: Kur’an kelamullahtır, ayetullahtır, haktır. Kur’an musaddıktır (doğrulayıcı), azizdir, korunmuştur, müheymindir (koruyucu gözetici, denetleyici otorite), zikirdir, basirettir, mübindir (apaçık ve açıklayıcı), hikmettir, ahsenü’l-hadistir (en güzel söz), hidayettir, nurdur. Kur’an furkandır, imamdır, rahmettir, kevserdir, şifadır, ilimdir, müjdedir, nezirdir, burhandır, öğüttür. Bu yüzden de mümin için dinin, Allah’ın muradını öğreneceğimiz tek kaynağıdır (6/114).\nİşte bahsettiğimiz salih birey, öncelikle Allah’a olan güveniyle gerekirse tüm insanların akış yönü zıddına kürek çekmeyi göze alan bir adanmışlığa eren birisidir. Kur’an’la sürekli bir ilişki içinde onu yaşamlaştırmaya çalışan, hikmeti yitik malı bilerek kimden ne zaman sudur ettiğine bakmadan onu bünyesine katan, Rabbinin gösterdiği maddi ve manevi hedeflere doğru kendi bireyselliğinden tarihe, topluma, cemaate ve ümmete taşmaya çalışan birisidir. Kur’an bilgisini hayat bilgisiyle, hayat bilgisini Kur’an bilgisiyle destekleyen, günün bilinç ve bilgi seviyesini aşmaya çalışan bu yüzden de çok okuyan, çok akleden, çok ‘kalb’ eden, çok çalışan birisidir.\nDinini bütün din ve ideolojilere üstün ve galip gelsin diye gönderen Rabbin yüklediği sorumluluk elbette ağırdır ve bir iş bölümünü gerektirir. Bu sorumluluk Allah’ın terbiyeciliğinin (Rabliğinin) ne gibi güzellikler husule getirdiğini inançta, amelde, ahlakta; bireyde, toplumda, devlette; hukukta, siyasette, ekonomide; bilimde, sanatta, teknolojide -kısaca hayatın her alanında- açımlamak ve tahakkuk ettirmektir. Öyle ki, insanlar “sizi kim terbiye etti ki böylesine güzel böylesine incesiniz” dediklerinde, Rabbimiz Allah’tır demek bir temenninin ötesinde gerçekleşmiş bir şey olsun ve bu cevabı vermeye hakkımız olsun. İnsanlar fevç fevç Allah’ın dinine girsin (110/1-4), tabiri caizse Allah bizimle gurur duysun ve O bizden razı olsun biz de ondan (98/8, 51/118).\nİşte bu hedeflere ulaşma ve gerekli iş bölümü yolunda salih bireyin atması gereken ikinci adım, salih bireylerden oluşan salih bir topluluk teşekkülüdür.\nSALİH AMEL ve CEMAAT\nİslam, insan teklerine kendi bireysel şahsiyetlerini, fert olarak bağımsızlıklarını kazandırmış ve onları tarihin, toplumun, kavimlerin, ulusların, devletlerin ve geleneklerin oyuncağı olmaktan kurtulabilecek irade sahibi, bireysel özgürlük ve sorumluluk sahibi kişiler olarak tanımlamıştır. Allah’a bireysel olarak ve hiçbir aracıya gerek olmaksızın ibadet ve dua edilebileceğini ve bireysel olarak sorumluluk taşınıldığını da belirtmiştir ancak asla onların birey olarak kalmasından ve bencilce bireysel kurtuluş peşinde koşmasından razı olmamıştır. Hatta topluma ve tarihe ıslah edici olarak taşamamış bireysel ibadetlerin bir öneminin olmadığını bile söylemiştir (107/1-7). Bu anlamda bireysel ibadetler kendileri salih amel olmaktan ziyade kişiyi salih amel yapmaya yönelten yükümlülüklerdir (29/45, 11/87). Kur’an’a göre de hüsrandan kurtulmanın yolu bireysel ibadetler değil, bireyden hayata taşan ıslah edici bir iman, salih amel eşliğinde hakikatin sözcülüğünü üstlenmektir (103/1-3).\nDolayısıyla Rabbimiz müminlerin kardeş olmalarını (49/9), Kur’an’ın gösterdiği ilke ve hedefler doğrultusunda birlik olmalarını (3/112), dağılıp ayrılmamalarını (3/105), birbirlerinin ve Allah’ın dininin yardımcıları olmaları gerektiğini (61/14; 8/72), iyiliği emredip kötülüğü yasaklamalarını ve bu konuda yardımlaşmalarını (9/71) emretmektedir. Ayrıca mümin erkek ve kadınların birbirlerinin velisi olduklarını (33/35; 9/71), ikiyüzlülerin ve kâfirlerin veli edinilmemesi gerektiğini (4/98, 114) bildirmektedir. Üstelik kâfirlerin birbirleriyle dayanışma içinde olduğunu ve eğer müminler de bir dayanışma ve dostluk içine girmezlerse yeryüzünü baskı ve zorbalığın dolduracağını (8/73) haber vermektedir. Allah’ın kendi yolunda kurşunla sağlamlaştırılmış binalar gibi örgütlü bir şekilde mücadele edenleri seveceğini (61/4) ve müminlerin bir haksızlıkla karşılaştıklarında topluca karşı koymaları gerektiğini  (42/39) bildirmektedir.\nAnlaşılan o ki, cemaat ve toplum olmak İslam’ın farzlarından bir farz değil, onun varoluşsal özüdür. Kaldı ki insanların varlıklarını sürdürmek ve hedeflerine ulaşmak için bir araya gelmeleri, yardımlaşma ve dayanışma içinde olmaları fıtri ve akli bir zorunluluktur da. Ancak İslam cemaatini bir araya getiren şey ırk, milliyet, dil, tarih, coğrafi zorunluluklar, gelenekler, ulusal çıkarlar, ekonomik ve sınıfsal çıkarlar; sosyal kimlik, çevre ve etkinlik ihtiyacı, hobiler ya da can sıkıntısı değildir.  Onun bir misyonu vardır ki bu misyon yeryüzünde Allah’ın muradını gerçekleştirmek, O’nun Rabliğinin/ terbiyeciliğinin insan hayatında yarattığı mucizeleri fiilen ortaya koymaktır. Ve de Allah’ın tek ilah olduğuna inanıp vahiyle aydınlanan bir yaşam tarzının nasıl bir denge, ölçü, uyum, bütünlük ve mutluluk sağladığını tüm insanların gözleri önünde ete kemiğe bürümektir. Bu görev yeryüzünde insanlar için mutsuzluk kaynağı olan her türlü ses ile şirk, fısk, fücur ve ifsad odağı güç, kişi, örgüt ya da devlet ile mücadeleyi içerir. Bu görev söz konusu güçler ile fitne ve fesad ortadan kalkıncaya (8/39), insanlarla Allah arasına dikilmiş her tür ekonomik, siyasi, askeri, sosyal, psikolojik engel bertaraf edilip insanlar gerçek bir tercih imkânı yakalayıncaya kadar sürecektir. Bu mücadele Allah’ın dini bütün batıl din ve ideolojilere galebe çalıncaya (61/9); tarihin direksiyonu şirk güçlerinden alınıp tevhidin eline verilinceye; dünya cennet oluncaya, insan dünyası evrensel insicama katılıncaya kadar sürecektir. İşte salih amel bu mücadeleyi verecek kalbi, ilmi ve fiili yetkinliğe ulaşmaya çalışmak, bu yetkinliğe ulaşıp muhafaza etmek ve bu hedeflere doğru yürüyüş sürecinin bütününün adıdır ancak.\nBu yürüyüşün uzun soluklu, zorlu ve engelli olacağı ise kuşkusuzdur. Engellerin en zorlusu ise kendinde taşıdığı ifsad potansiyeline ek olarak örgütlü, kurumsallaşmış ve geniş imkânlara sahip olan ifsad odaklarının ideolojik manipülasyonları ve tüketime sundukları erişimi kolay çeldiricilerle muhatab olup daha da azmış olan insan nefsidir. Kendini yalnızca akışa bıraktığında dahi müfsidleşen insan, bir de aileden, sokaktan, iletişim araçlarından, okullardan, gelenekten vs. gelen sistemli ya da sistemsiz vesveselerle karşılaşınca (114/1-6)  daha da azgınlaşmakta, kendi mecra ve amacından sapmaktadır. Bu yüzden İslami bir cemaatin cemaat üyelerine yönelik ciddi bir kalp, akıl, ahlak, kişilik ve beden eğitimini gündeme alması gerekmektedir.\nOrtalama insanı aşacak ve İslam’ın nihai hedeflerine doğru yürüyecek salih insanı yetiştirecek eğitim süreci ancak ve ancak öncelikle insan nefsinin ıslahını ve fücur potansiyelinin minimuma indirgenmesi -ki bütünüyle yok edilemez- konusunu dert edinecek bir eğitim süreci olacaktır. Aksi takdirde bir takım ilke ve düşünceleri diline dolamış, bir takım ritüel ve pratikleri yapan ancak bu görüntünün henüz bir katman altında iyileşmemiş, ıslah olmamış bir kişilik yarasıyla malul yarım şahsiyetler oluşmasına sebep olunacaktır. Bu yüzden İslami bir cemaatin eğitim konusunda acelesi de, hemen ve ne nitelikte olursa olsun kitleleşme derdi de olmamalıdır. Bilinmelidir ki, kendi nefsini halletmeyen hiçbir şeyi halledemez, kişilerin eylemsel derinliği onların kalbi derinliğini aşamaz ve insan söz konusuysa binlerce yarım bir tek tam etmez.\nİslami eğitim sürecinin bir diğer unsuru Kur’an merkezli düşünebilme yetisi kazandırmaya yönelik olmalıdır. Tarih içinde imal edilen ve adına İslami ilimler denen birikimle Rabbimiz tarafından inzal edilen el-Kitab arasındaki hiyerarşiyi tefrik edebilen, geleneği de bugünü de Kur’an perspektifinden eleştirel bir gözle okuyup Rabbimizin gösterdiği hedefler doğrultusunda bir gelecek planlayabilen, meselelerini Kur’an’a arz edebilen, düşünen ve sorgulayan bireyler hedeflenmelidir.\nİleriki adımlar hayatın her alanında, hayat ne ile sürüyor neler ile ayakta duruyorsa, tarihin direksiyonunu ifsad odaklarının elinden alıp tevhid ve adalet güçlerine vermek ne tür bir bilmeyi ve kavramayı gerektiriyorsa bunları bildirip kavratacak bir eğitim etkinliği örgütlemek olacaktır. Söz gelimi mikro biyolojiden uzay geometrisine, arkeolojiden uluslararası ilişkilere, psikolojiden nükleer fiziğe, sanat tarihinden elektronik istihbarat ve karşı istihbarat teknik ve teknolojilerine kadar her alanda bilgi, uzmanlık ve yetkinliği İslami cemaatin eli altında bulunduracak bir eğitim organizasyonu sağlanacaktır. Eğitim gündemi her zaman nihai hedefleri gözeten bir pratiğe yönelik olacağı için de bu bilgi ve uzmanlıklar cemaat bünyesinde oluşturulacak ve niteliğinin gereklerine göre açık ya da gizli olarak faaliyet gösterecek kurumlarla tatbikat sahasına aktarılacaktır. Kolektif bir basiret ve furkan, takva temelinde ve Kur’an’ın müheyminliğinde faaliyet gösteren bu ilmi ve operasyonel kurumların ürettiği sinerji ve meşveretle yakalanacaktır.\nBu tür faaliyetlerin planlanması, finanse edilmesi, yürütülmesi, koordinasyonu, denetlenmesi ve ifsad odağı güçlerden korunması için gerekli idari organlara ve maddi kaynaklara sahip olunmaya çalışılması da akli ve dini bir zorunluluktur (4/59, 8/60, 9/46). Tabi burada cemaat işleyişinin soğuk bürokratik bir örgütçülüğe hapsolmaması için uhuvvet, meşveret, merhamet, muavenet ve adalet gibi gerek içe gerek dışa yönelik duruşu düzenleyen başka zorunluluklara da dikkat çekmeliyiz. Bu ilkelerin soyut değerler olarak kalmayıp müminlerin günlük hayat ve cemaat faaliyetlerinde pratize edilmesi hatta kurumsallaşması da gerekmektedir. Bu değerlerden adalet, mümin-kâfir, zalim-mazlum ayırt etmeden herkese (5/2,8); merhamet ve muavenet mümin-kâfir ayırt etmeden zalim olmayan herkese (60/8-9); uhuvvet ve meşveret ise müminlere (49/9; 42/38; 60/1) yöneliktir.\nÖrgütlü cahiliyenin; şirk ve fesad odağı güçlerin, Müslümanların bu yürüyüş ve işleyişine seyirci kalmayacakları ise aşikârdır. Yalnız Allah’ı ilah kabul edip O’nun dışındaki her şeyi tartışma ve eleştiri konusu edebilen, helal-haram ve yaşam tarzı belirleme yetki ve yetkinliğini yalnız Yaratıcıda gören, batıl dinlerin ve beşeri ideolojilerin egemenliği altında yaşamak istemeyen, servet ve iktidarın kendini yeryüzünün ilahı zannedenlerce baskı ve zulüm aracına dönüştürülmesine itiraz eden üstelik bu itirazlarını örgütlü tepkilere dönüştüren, ayrı bir varlık, bilgi, ahlak, insan, toplum devlet vizyonu ve tüm yeryüzüne İslam ve adalet götürme misyonu olan Müslümanların müfsit iktidarlar tarafından ideal vatandaşlar olarak algılanmayacak olması da gayet doğaldır. Dolayısıyla bu güçlerin İslam cemaatinin yürüyüşünü durdurmak veya en azından saptırmak için tüm imkânlarını devreye sokacaklarını söylemek bir kehanet olmayacaktır. Sünnetullah konusunu işlerken değindiğimiz gibi zaman zamana, kâfir kâfire, mümin mümine benzeyecek; benzer içsel tercihler benzer dışsal eylemleri tetikleyecektir. Bu bağlamda ifsad odakları, İslami cemaatlere karşı psikolojik savaştan (13/32; 37/36; 41/26; 26/116) uzlaşma tekliflerine (4/89; 68/9), sürgünlerden kitlesel katliamlara (8/30) kadar birçok taktiği uygulamaya çalışacak ve müminler bu uygulamalara temel teşkil eden geniş bir istihbarat faaliyetinin hedefinde olacaktır (7/27). Bunlar tevhid-şirk mücadelesinin tüm tarihi boyunca gözlemlenecek bir hakikat, yasa ve sünnettir. Bunun gelecekte de farklı olmayacağını söylemek gaybı taşlamak değil hayatın işleyişini ve sünnetullahı kavramaktır. Hayatın ve tevhidi mücadelenin bu boyutunu ıskalayacak ve ifsad odaklarının aşırı baskıcı olanlarından korkarak veya görece ılımlı olanlarına aldanarak gardını düşüren bir mücadele suyun yüzünden akıp giden köpük misali etki, ağırlık ve kalıcılıktan yoksun kalacaktır.\nBunların bilincinde olarak İslami cemaat, varlığını, çalışmalarını ve müntesiplerini korumak için, ifsad güçlerinin plan ve hamlelerini önceden görüp gerekli tedbirleri alabilecek bir donanım, yetkinlik ve kurumlaşma içinde de olacak; hayatın fıtratı gereği gözler önünde apaçık sürmesi gereken faaliyetlerle gizli kalması gerekenleri ayırt edebilecektir.\nİslami cemaatin açık faaliyetleri apaçık bir kimlik ve emin bir şahsiyetle İslami değerleri yaşamlaştırmak; vahyin hayat veren soluğunu kitlelere ulaştırmak; şirkin her tür ve çeşidini ve ifsad odaklarının zulümlerini ifşa edip mazlumları uyanışa ve direnişe davet etmektir. Tevhid akidesini olanca açıklığı ve sadeliğiyle haykırmak; Allah’ın sözünü bu sözü taşıyor olmanın gerektirdiği vakar ve onurla tüm insan kardeşlerimize ulaştırmak da (5/67; 15/94) açıktan yapılacak faaliyetlerin ruhudur.  Tağutların korkusuyla ya da onlardan gelecek ve sözüm ona İslam yararına kullanılacak bir menfaat uğruna söylem ve davetin eğilip bükülmesi, takiyye yapılması, Allah’ın mesajının kırpılması, zalimlerle uzlaşılması ve küfrün güdümüne girilmesi veya onlara şirin gözükülmeye çalışılması ise mesajı taşımanın ve Müslüman olmanın onurunu zedeleyecek zaaflardır.\n“Peki, ya gizli kalması gereken faaliyetler nelerdir?” diye sorulabilir. Ayrıntılarını zaman ve zeminin belirleyeceğini belirtmekle birlikte “Açık faaliyetlerin güvenli bir şekilde sürmesini sağlamaya ve küfrün bir anlık hışmıyla tarih sahnesinden silinmesini önlemeye yönelik faaliyetlerdir” demekle yetinelim şimdilik.\nBu bahsi bitirmeden önce geleneğimizde müminler için kullanılan “Onlar bir bedenin azaları gibidirler.” mecazını biraz farklı bir bağlama taşıyarak İslami cemaatin doğuş, gelişme, yapılanma ve işleyişini anlatmak için kullanabiliriz sanırız. İslami cemaat bir insan vücudu gibi beyni, kalbi, gözü, kulağı, dili, eli ve ayağı olan -bu alanlarda kadro ve birimi olan- bir yapılanmadır. Vahiy onun damarlarından akarak her bir hücreye hayat verir. Onun da görünen bir cildi ve görünmeyen organları vardır. Sinir, sindirim, bağışıklık vs. sistemler gibi sistemli çalışan birim ve organlara sahiptir. Üstelik bu organ ve sistemler o daha cenin halindeyken bile nüve halinde mevcut olup senkronize ve muvazeneli bir büyüme halindedir. Ki gerekli organlardan birinin eksikliği ya da vücudun geneline göre orantısız bir büyüklük ya da küçüklüğü dengeyi ve sağlığı bozacağından cemaat için de bir sakatlık hali sayılır. Ve İslami cemaat kendine yeten bağımsız bir organizmadır, başka organizmalara bağlı asalak bir yaşantı süremez. O, ta birey aşamasından beri tohumun ormana yürümesi gibi tarihe akmaya ve yeryüzünde hakkın muktedir olmasını sağlamaya yürüyen bir organik bütündür.\nİşte salih amel salih bireylerden kurulu böyle salih bir organizasyona/cemaate, ıslah olmuş ve ıslah edici bir toplumsal oluşuma, misyon ve vizyon sahibi bir ümmete erişmek ve İslam’ın hedeflerine doğru örgütlü bir şekilde yürüme sürecinin adıdır. Ümmetin İslam’ın hedeflerine ulaşmak için organize ettiği güçlerin bir görünüşü olan devlet olmak da bu bitimsiz yürüyüşün ara duraklarından birisidir. Bir sonraki başlıkta salih amel ve salih devlet konusunu ele alacağız.\nSALİH AMEL ve DEVLET\nİslam’da devlet, Tanrının bir kefesinde bulunduğu terazinin öbür kefesinde bulunan ve Tanrınınkiyle kıyaslanabilir hakları olup bu hakkın verilmesi gereken bir Sezar; kendi başına söz sahibi bir varlık değil, İslam toplumunun bir fonksiyonu ve ümmetin yapıp etmelerinin bir toplamıdır. Kur’an’ın imamlık ve müheyminliğinde Allah’a doğru sonsuz yürüyüşünde ümmetin yaptıklarının, yapması gerekenlerin ve İslami değerleri ete kemiğe bürümesinin doğal bir yansımasıdır.\nİslam toplumu görev ve sorumluluklarını yerine getirdiğinde işin doğası gereği ortaya çıkan örgütlülük hali ve organizasyon bize onun devletini verir. Bu görev ve sorumlulukları kabaca listelemek bile bize yeterince fikir verecektir. Kardeş olmak (49/9), Kur’an’ın gösterdiği ilke ve hedefler doğrultusunda birlik olmak (3/112), dağılıp ayrılmamak (3/105), birbirlerine ve Allah’ın dinine yardımcıları olmak (61/14; 8/72); Birbirlerinin velisi olmak (33/35; 9/71), ikiyüzlüleri ve kâfirleri veli edinmemek (siyasal bağımsızlık) (4/98, 114); Allah’ın yolunda örgütlü bir şekilde mücadele etmek (61/4), haksızlıkla karşılaşıldığında topluca karşı koymak  (42/39); Müstekbir, zalim ve zorba iktidarları devirmek (28/5-6; 26/227); İslam’ı tebliğ etmek (41/33), eğitimi organize etmek (9/122); İyilikleri özendirip kötülükleri önlemek (3/104); Toplumsal işlerde istişare etmek, istişareyi organize etmek (42/38); Allah’ın indirdikleriyle hükmetmek (yasama) (5/48-49), Anlaşmazlıkları vahiyle çözüme kavuşturmak (yargı) (4/60-65); Can ve mal emniyetini sağlamak, suçluları cezalandırmak (2/178; 5/33, 38); Ekonomik adaleti sağlamak üzere ihtiyaç fazlası malları toplayıp (2/219) gerekli yerlere dağıtmak (9/60); Müslümanları dış tehditlerden korumak ve dünyada zulüm gören insanlara yardım etmek için bir orduya sahip olup, ilgili donanım ve teknolojileri temin etmek (2/90, 4/75, 8/60); Toplumda panik oluşturacak bir takım psikolojik savaş ve kara propaganda hamlelerine karşı gerekli tedbirleri alacak istihbarat ve karşı istihbarat birimlerine sahip olmak (4/83); Tüm dünyada fitne ve fesadın, zulüm ve zorbalığın ortadan kalkmasına çalışmak, insanları ve toplumları ifsad edip köleleştiren sistemlere karşı mücadele etmek (8/39) vs…\nİslam toplumunun listesi daha da uzatılabilecek olan bu ve benzeri görev ve yükümlülüklerinin niteliği göz önünde tutulduğunda bu görevleri yerine getirmek için ya da yerine getirildiğinde eğitim, tebliğ ve istişare kurumlarının, yasama ve yargı organlarının, okulların, maliyenin, mahkemelerin, polis gücünün, ordunun, istihbaratın, tüm bu işlerde çalışacak memurların ve tüm bu işleyişi koordine edecek yürütme organlarının ortaya çıkacağı açıktır. Tüm bunlardan sonra İslam’ın devlet talebinin olmadığı yönündeki iddiaların gülünç, temelsiz ve art niyetli olduğunu da ifade etmeliyiz. Hayatın, gücün belki de insanın doğası gereği sıradan bir sokak çetesinin bile uygun ortam bulunsa etkinliğini artırmaya, büyümeye, gücünü ve gücünü üzerlerine yansıttığı insanların sayısını artırmaya hatta devlet gibi olmaya yöneleceği bir dünyada yaşıyoruz. Kaldı ki, bugünkü uygulamalarından geçmişlerinin bir sokak çetesine dayandığını çıkarsayabileceğimiz devletler dünyayı haraca bağlamış, kan ve gözyaşına boğmuşken, düşmanlarına bile zulmetmeyi yasaklayan bir adalet terazisine sahip olan Müslümanların, kendini adalet ölçülerini tahakkuk ettirecek bir kudretten yoksun kalmayıp devlet olması, akli ve İslami bir zorunluluk olmasının yanında tüm insanlığın da yararına bir durumdur.  Salih amel fesadı ortadan kaldırmaya yönelik eylemler ise ve fesadın en etkili hali örgütlü devlet gücüyle işleniyor olduğu hal ise, salih amelin en azından denk bir örgütlü güç desteğinde işlenmesi gerektiği anlaşılır olmalıdır.\nİslam dini İslam ümmetinin varlık nedeni ve ruhu olduğu; devlet de ümmetin fonksiyonu, yapıp etmelerinin bir toplamı olup kendinde bir töz taşımadığı için din-devlet ayrılığı ya da din-devlet birlikteliği gibi devlete din karşısında terazinin diğer kefesinde bir ağırlık ve muhtariyet vehmeden yaklaşımlar İslam söz konusu olduğunda geçersizdir. Birey de, cemaat da, ümmet de ve ümmetin hedeflerine doğru organize olmuş halinden başka bir şey olmayan devlet de Allah’ın emrindedir. Bu, İslam’ın varlık tasavvuruna kadar geriye giden bir fikrin yansımasıdır. Nasıl ki âlem Allah’a teslim olmuş ve boyun eğmiş bir durumda (3/83) ise insan, toplum ve devlet de Allah’a teslim olmak durumundadır ki sıratı’l- müstakim üzere varlığını sürdürebilsin (40/66, 39/54). Ve nasıl ki Allah ile yarattığı âlem arasındaki ilişki yatay bir ilişki olmayıp sınırları aşındırılamaz ontolojik bir hiyerarşiye dayanan dikey bir ilişkiyse, Allah ve indirdiği vahiy ile bir insan organizasyonundan başka bir şey olmayan devlet örgütlenmesinin ilişkisi de dikey bir ilişkidir. Böylelikle salih birey ve toplumun taşıdığı tüm insanlığı vahyin rehberliğinde diriltme ve ıslah etme misyonu doğal bir biçimde devlete de yansır. Bundan dolayı da Müslüman toplumun devleti, yalnız güvenlik ve zenginleşmeyi ön planda tutan bir refah devleti değil; tevhid, adalet ve refahı tüm yeryüzü sathında gerçekleştirmeyi, Allah’ın rabliğinin meyvelerini tüm insanlığın gözleri önünde serimlemeyi ve İslam’ı özenilir kılmayı amaçlayan bir misyon devletidir.\nMüslümanlar, İslami ilke ve ülküleri benimsemeyip batıl din ve ideolojileri benimsemiş devlet aygıt ve kadrolarıyla bu görevlerini gerçekleştiremeyecekleri için de doğal olarak kendi bağımsız devlet örgütlenmelerini oluşturmaya yöneleceklerdir. Ancak cemaat aşamasından devlet aşamasına geçiş,  insanlardaki fücur potansiyelini besleyerek ve aynı potansiyelden beslenerek çıkar sağlayan güç odaklarının direnişi dolayısıyla sancılı olacaktır. Hiçbir müfsid iktidar odağı son kozlarına varıncaya dek ortaya koymadan koltuğunu terk etmeyecek; akli izahlarla ikna olmayacak, vicdanı isyan edip sebep olduğu kan ve gözyaşından pişmanlık duymayacak, istenmediğim yerde kalmam deyip küsüp gitmeyecektir. Nihayet ve maalesef son sözü gücün söyleyeceği bir aşama kendini dayatacaktır. Bu, müfsidin, zalimin, kâfirin ve onların elindeki güç ve iktidarın doğasıdır, fıtratıdır ve sünnetullahtır. İslam bu doğayı bilir, mazlumların zalimlerden merhamet dilenmesinin beyhude olduğunu; sadaka kabilinden verilenlerin değil, ancak söküp alabilme kudretinle ve yetkinliğinle söküp alabildiğine gerçekten sahip olabileceğini bildirir (11/80). Düşmanın vicdanına güvenmek, kendine kâmil ve salih Müslümanları düşman edinenlerden başkasına tavsiye edebileceğimiz bir şey değildir ne yazık ki (2/217; 5/8). Böyle bir şey en azından işi şansa bırakmak olurdu ki, İslam, Müslümanların gelecek ve güvenliklerini şansa bırakmayacak kadar gerçekçi bir dindir. Bundan dolayı da ilk kullanan taraf olmamak, gereğinden fazlasını kullanmayı zulüm saymak ve kullanırken masumları gözetmek kaydıyla gerektiğinde güç kullanımına izin vermekten kaçınmaz (2/194; 5/2, 32; 2/251). Ve Müslümanların kendilerini düşmanlarının vicdan ve merhametine terk etmeleri ve hayatta kalmak için gerekli güç, kudret ve yeterlilikten mahrum olmayı içselleştirmeleri anlamına gelen pasif direniş türünden yöntemleri idealize etmez. Allah’ın muradı Firavun, Haman ve ordularının korktukları şeyi mustazaflar eliyle başlarına getirilmesidir (28/5-6). Bunun da Hint fakiri mantığıyla gerçekleştirilemeyeceği izahtan varestedir.\nİslam toplumu oluşturduğu ve misyonuyla yüklediği devlet aygıtının hem düzgün işlemesi hem de bir gün gelip ümmetin hedef ve ideallerine yabancılaşmaması için bir takım ilke ve değerlere azami önem vermelidir ki kendi eliyle yarattığı aygıtın kölesi olma tehlikesini bertaraf edebilsin. Ümmetin devleti Allah gibi hükmetmesin de, Allah’ın indirdikleriyle hükmetsin. Bu ilke ve değerlerin bir kısmı daha çok ümmete, bir kısmı da daha çok devlet aygıtına (kadrolarına) iş yükler.\nHer şeyden önce İslam toplumu, devletine, Allah’a doğru sonsuz yürüyüşünü organize etme, bu yürüyüşe önderlik ve imamlık etme ‘emanet’ini vermiştir. Bu yönüyle de devlet kadroları bir yandan Allah’a ve İslam’a diğer yandan da kendilerine bu görevi tevdi eden İslam toplumuna karşı sorumludur, hesap vermek durumundadır. Toplum ise kendi eliyle yetki verdiği devlete; İslami değerlere, Allah’a ve adalete aykırı davranmadığı sürece itaat etmek üzere ‘biat’ edecektir. Yöneticiler ile birey veya toplum arasında oluşabilecek anlaşmazlıklar ‘bağımsız mahkemelerce’ çözüme kavuşturulacaktır (4/59). Önemli mevkilere ve devlet başkanlığına toplumun kahir ekseriyetinin onayını almış, toplumca seçilmiş kişiler getirilecek, ancak toplumun önemli işlerinin başına ‘toplumun en iyilerinin’ geçebilmesi için seçileceklerde sıkı bir ‘ehliyet’ ve ‘liyakat’ şartı aranacaktır (4/58). Devletin işleyişi ve ümmetin işleri meşveret esasıyla yürütülecek (3/159; 42/38) ancak meşveret, ehliyet ve liyakat prensibi çiğnenerek basit bir oy çokluğuna da indirgenmeyecektir (49/7). Üstelik niteliği gereği bazı konular yalnız ehliyle istişare edilebilecekken -ki ehil olmayanla yapılan istişareden bir şey çıkmayacaktır- bazı konuların uluorta istişare edilmesi şöyle dursun ehli olan dışında bilinmesi bile gerekmeyebilecektir (4/83). Devlet mal ve sermayenin bireylerin elinde aşırı temerküzüne ve toplumsal barış ve adalete zarar vermesine engel olacak, ekonomik şiddetin toplumu esir almasına izin vermeyecek bir ekonomik düzenleme gerçekleştirecek; kardeşlik (uhuvvet) ve yardımlaşmayı (muavvenet) kurumlaştıracaktır (59/7). Üstelik bu yardımlaşma ve dayanışma sadece devlet çatısı altında yaşayanları değil, yeryüzünde yaşayan tüm mazlum ve mahrumları kapsamaya çalışacak; devlet olmak ümmetin nihai hedefi olmadığı için maslahat gözetilirken İslam’ın ulaştırılması gereken tüm insanlar da hesaba dâhil edilecektir. Rahman’ın kulları tüm insanlık için merhamet ve şefkat membaı olacaktır.\nİslam’a bağlılık, adalet, emanet, biat, ehliyet, liyakat, seçim, meşveret, muavvenet, uhuvvet, maslahat ve merhamet ilkeleri etrafında örgütlenen İslam’ın devleti, Müslümanların tevhidi ideolojik bilincinin; akıl, yetenek ve tecrübe birikiminin; Allah’a bağlılık, adalet ve merhamet hissiyatının; varlık, hayat ve sünnetullah kavrayışının temerküz ve tecessüm ettiği, ümmetin özünün ve ruhunun billurlaştığı bir organizasyondur. Ve bu haliyle de ümmetten aldığı yetkiyle imamlık ve rehberliği üstlenir. Ümmetten nasihat alır ama nasihat da verir, görev alır görev verir, ruh alır ruh verir, bilinç alır bilinç verir, istikamet alır istikamet verir, biçim alır biçim verir. O, İslam ve ümmet için vardır; ümmet ise yalnız Allah için.\nDevlet olmak, Müslümanların Allah’a doğru iman, ilim, ahlak ve salih amel yoluyla gerçekleştirdikleri biteviye yürüyüşte önemli ancak ara bir merhaledir. Evet, ümmet ancak bu ‘form’ ile bir yığın olmaktan kurtulup tarih sahnesinde görünen, etkin bir güç olabilir ancak bu son ve nihai durak değildir. Ümmetin önünde durup dinlenmesine, lüks ve konfor içinde çürümesine izin vermeyecek bitimsiz bir yol vardır. Onun mücadelesi bütün yeryüzünde kula kulluğun sona ermesi, zalim ve zorbaların devrilmesi, fitne ve fesadın son bulması; insan dünyasının ıslah edilip Allah’ın yönettiği kâinat orkestrasına sorunsuzca katılması; ortalama insanın aşılıp gerçek insani potansiyelin açığa çıkmasıyla yeryüzünde cennetin kurulması gibi salih, sabiğ ve baki amelleri kapsar. Böylece ‘\nbeşer’\ni, Sebe Melikesi Belkıs’ın Süleyman’ın sarayında düştüğü şaşkınlık ve hayranlığın (27/44) aynısına düşüren\ninsani\nbir medeniyet ortaya çıkacaktır. İnsanların fevç fevç Allah’ın dinine girmesi de (110/1-3) Allah’ın vahyinin Müslümanları taşıdığı yetkinlik ve salih bir amel, tarih sahnesinde görünür kılındıktan sonra gerçekleşebilecektir.\nİşte salih amel, salih bireyi, salih cemaat ve toplumu, salih devlet ve medeniyeti oluşturmaya yönelik bütüncül (tevhidi) bir bakış açısı ve bütüncül faaliyet dallarıyla sürdürülen ve tüm yeryüzünde fesad odaklarını dağıtıp tarihin direksiyonuna tevhid ve adaleti geçirmeye çalışan planlı, programlı ve Sünnetullah yasalarını gözeterek yürütülen eylemlerin adıdır.\nKur’an’ın ve hayatın parça parça edilip bir öbeğin yalnızca maneviyatı, bir başkasının ritüelleri, ötekinin hayır-hasenatı, berikinin silahı, ekonomik gücü, kafa sayısını, entelektüel tartışmaları vs. bayraklaştırdığı faaliyetler (6/159; 29/53; 30/32; 15/91),  bu nitelikteki salih amel kapsamında değerlendirilemez. Çünkü hem tevhidi bütünlüğü, hayat ve İslam’ın bütüncül kavranışını engellemekte, hem de bayraklaştırılan faaliyet dallarında dahi eksik yarım ve hikmetsiz kalınmasına sebep olmaktadırlar. Tam, eksiksiz, hedefe vardırıcı ve kalıcı ameller (Amel-i Sabiğat ve Salihatü’l-Bakiyat) işlenememekte, adeta suya yazı yazılmaktadır. Yapılan işler hiçbir şey yapmamayla kıyaslandığında ise suni bireysel ve grupsal tatmin duygusuna yol açmakta, bu tatmin duygusu ise maddi ve manevi olarak daha ileri adımlar atılması gerektiğini kavrama noktasında müminlerin gözlerini perdelemektedir. Verilen çoğunlukla samimi emekler, samimi insanlar ve zaman; Sünnetullahın, İslam’ın ve İslam’ın bütüncül hedeflerinin eksik kavranmasından doğan bir hikmetsizlik ve basiretsizlik içinde heba edilmektedir. Aksi de düşünülemezdi zaten. Celaleddin Rumi’nin fil metaforunu hatırlayıp fili hortum, kulak ya da kuyruktan ibaret zanneden körleri, fil terbiyeciliğine soyunmuş olarak gözümüzde canlandırmaya çalışırsak maksadımız anlaşılacaktır zannederiz.\nYazımıza burada son verirken Kur’an’ın farklı surelerinde bulunan ancak arka arkaya okunup üzerinde düşünülmesi gerektiğine inandığımız iki ayetin mealini paylaşmak istiyoruz:\n“Biz ise o ülkede ezilenlere lütufta bulunmak, onları önderler kılmak; onlara yeryüzünde güç ve iktidar verip Firavun, Haman ve ordularına korktuklarının başlarına geleceğini göstermeyi istiyorduk.”\n(8/5-6)\n“O zaman Allah size iki şeyden birinin sizin olmasını vaat etmişti. Siz ise güçsüz (ve kolay) olanın sizin olmasını istiyordunuz. Oysa Allah’ın muradı, sözleriyle hakkı gerçekleştirmek ve kâfirlerin kökünü kurutmaktı.”\n(8/7)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}