{
  "id": "3c2f7741-e7b8-452f-b25f-ba90f16eab25",
  "title": "“Emperyalist Müdahaleye Hayır”cılar Sadece Edebiyat Yapıyor!",
  "author": "Adem Özköse",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/emperyalist-mudahaleye-hayircilar-sadece-edebiyat-yapiyor-6891yy.htm",
  "content": "Sorular:\n1- Ne dersiniz, sizce bu gelişmelerden sonra Suriye halkı da rahatlamış mıdır?\n2- Tüm bu pahalı tiyatro sizin için ne ifade ediyor? Yaşananlar sizin için sürpriz olmuş mudur?\n3- Çok sık kullanılan “Suriye sorununa çözüm” ifadesi size neyi çağrıştırıyor? Sizce nasıl bir çözüm mümkün ve gereklidir?\n4- Bu ülkede yaşayan bir Müslüman olarak konu çerçevesinde hükümetin yapması gerekenler neler olmalıdır?\n5- Net ve somut anlamda Türkiyeli Müslümanlar olarak bu konuda yapılması gerekenler nelerdir?\n1-\nHer gün yüzlerce evladını Baas çetelerinin saldırıları sonucu şehit veren Suriye halkı görüntüye bakılırsa hiç de rahatlamış gibi gözükmüyor. Esed rejimini tehdit eden en ufak bir durumda hemen “Savaşa Hayır” sloganına sarılan, insancıl pozlar veren çevreler ise ne hikmetse bir türlü hâlihazırda da süren Esed’in katliamlarına hayır diyemiyorlar. Bakmayın siz onların anti-emperyalizm nutukları attıklarına. Bu tür çevreler anti-emperyalizmin ancak edebiyatını yaparlar. Ayrıca elindeki kimyasal silahları İran ve Rusya’nın da teşvikiyle paşa paşa Batılı güçlere vereceğini ilan eden Esed’in de ne kadar anti-emperyalist olduğunu bir kez daha gördük. Bu çevrelerin paradoksları, tutarsızlıkları, saçmalıkları artık öyle bir hal aldı ki bütün bunları kara mizah örneği çerçevesinde değerlendirmekten başka yapabileceğimiz pek fazla bir şey yok. Suriye halkı ise her türlü ihanete, terk edilmişliğe, imkânsızlığa, dezenformasyona rağmen mücadelesini dün olduğu gibi bugün de sürdürüyor.\n2-\nAçıkçası benim için hiç de sürpriz olmadı. Çünkü bu çevreler Suriye’deki özgürlük ayaklanması başladığı ilk günden itibaren çirkeflikte adeta tarih yazdılar. “Savaşa Hayır”, “Emperyalist Müdahaleye Hayır” tiyatrosu ise bu çirkefliğin son halkasıydı. Esed 120 binden fazla insanı katlederken ses çıkarmamalarına rağmen  “Savaşa Hayır” şemsiyesi altında insancıl, zulüm karşıtı görünme çabaları saçmalık değildir de nedir? Suriye’de 3 yıla yakın bir süredir özgürlük isteyen insanlara karşı Baas yönetimi tarafından sürdürülen vahşi savaşı gündeme almadan “Savaşa Hayır” demek vicdansızlıktır. “Bir insanın ölümü dramatik, on insanınki trajiktir. Yüz binlerin ölümü ise sadece bir istatistiktir.” diyor Josef Stalin…  Bu söz tam da Suriye halkının şu an içinde bulunduğu duruma denk düşüyor. Bilmiyorum, insanlık bunca zulüm, katliam karşısında bu şekilde tepkisiz kalmış mıdır, bu denli duyarsızlaşmış mıdır? Yüz binlerin ölümünü dünyaya istatistik gibi göstermeye çalışanlar ise tarihe, insanlığa, vicdana, dine ihanet ediyorlar.\n3-\nÇözüm zulme, baskıya, despotizme karşı ayaklanan Suriye halkının zafer elde etmesi, Allahu Ekber nidalarıyla başlayan adalet ve özgürlük devriminin hedeflerine ulaşmasıdır. Bunun dışındaki bütün çözümler sadece pansuman çözümler olacak, asla Suriye’ye bir istikrar getirmeyecektir. Diktatörlerin, tek partici yönetimlerin, Baasçıların, Kemalistlerin devri artık bitti. Her ne kadar dönemleri bitmiş bu tarz yönetimler canlandırılmaya çalışılsa da bu bir fayda vermeyecek gibi gözüküyor. Arap halkları bazı zamanlar birtakım türbülanslar yaşasalar da Arap intifadaları ile başlayan bu sürecin sonunda mutlaka devrimci taleplerini elde edecekler inşallah. Biz en azından böyle inanıyor, bunun gerçekleşmesi için dua ediyoruz. Değişim sancılı, sıkıntılı, gerilimli bir süreçtir. Bu süreçlerin bugünden yarına sonuçlanmasını beklemek başta sünnetullaha aykırıdır. Bu tür süreçlerde bence en anlamlı soru kardeşlerimize karşı görevlerimizi, sorumluluklarımızı gerçek anlamda yerine getirip getiremediğimiz sorusudur. Eğer bu soruyu merkeze alan bir sorumlulukla hareket edersek inanın bu süreçte ortaya çıkan sonuç ne olursa olsun bizler kazananlardan oluruz.\n4-\nHükümetin yapması gereken en reel, en çözüme dönük adım direnişçilere ağır silah vermek veya direnişçilere ağır silah verilmesi yönünde bir çaba içine girmektir. Türkiye’nin Suriye konusundaki tavrını, ahlaki duruşunu takdir etmekle birlikte Suriye direnişine daha fazla destek verilmesi taraftarıyım. Eğer Türkiye, İran’ın Baas’a verdiği silah desteğinin yarısını Suriye direnişine verseydi inanın Esed şimdiye kadar çoktan devrilmişti. Öte yandan Türkiye’nin Suriye meselesinde zulme karşı tavır alması, ilkesel bir duruş sergilemesi nedeniyle hükümeti eleştirenlerin son derece yanlış bir yerde durduklarını düşünüyorum. Bu eleştirileri yapanların bir kısmının sözde İslamcılar, camianın ağabey ve entelektüelleri olması durumu daha da vahimleştiriyor.\n5-\nHer şeyden önce Suriye konusunda açık, net bir tavrımız olmalı. Baas diktatörlüğüne karşı mücadele veren Müslüman Suriye halkının yanında olduğumuzu açıkça ifade etmeliyiz. Bugün Suriye halkına karşı verilmesi gereken desteğin önündeki en etkili bariyerler ‘ama’larla başlayan cümleler ve kafa karışıklıklarıdır. Gerçi yaşanan bunca zulümden, katliamdan sonra hâlâ daha ‘ama’lı cümleler kuranların, kafaları karışık olanların akıllarında, vicdanlarında düzeltilmesi, tedavi edilmesi gereken ciddi sorunlar vardır diye düşünüyorum. Bu konudaki net tavrımızı ortaya koyduktan sonra inananlara, mazlum insanlara karşı bir mümin olarak sorumluluklarımızı yerine getirmeliyiz. Zulme karşı olduğumuzu haykırmalı, direnen kardeşlerimize destek olmalı, mağdur kardeşlerimizin ellerinden tutmalıyız. Bugünlerde zor virajlardan geçen mümin kardeşlerimizin, direnen Müslüman halkların yanında daha fazla olmalı, her alanda kardeşlerimizle olan dayanışmamızı daha fazla artırmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}