{
  "id": "f3d2fc55-aee1-4428-9c7d-21428afd531f",
  "title": "Suriye Çıkmazında Son Durum",
  "author": "Akiva Eldar",
  "year": "2013",
  "issue": "Sayı: 272 - Kasım 2013",
  "url": "https://www.haksozhaber.net/okul/suriye-cikmazinda-son-durum-6919yy.htm",
  "content": "Brookings Doha Merkezi ve Saban Ortadoğu Politikaları Merkezi müdürü\nSalman Şeyh\n, Suriye Devlet Başkanı Beşşar Esed’in Şam’daki sarayında kalmasına izin veren bir anlaşmayı Başkan Barack Obama’nın kabul ettiğini öğrendiği zaman hiç memnun olmadı. Şeyh, Suriye seçmenleri ve önemli siyasal aktörler arasında gerçekleşecek ulusal bir diyalogun gelişimini kolaylaştırmak için yoğun bir şekilde çalışmaktadır. Kendisi, Pakistan doğumlu eski bir BM yetkilisi ve İngiliz vatandaşı olup Suriye krizine bölgesel ve uluslararası bir müdahalenin sonuçları üzerinde politik bir danışmandır. O, BM Özel Koordinatörlüğünde Ortadoğu barış süreci için özel asistanlığı ve 2006 savaşında BM Genel Sekreterinin Lübnan Özel Temsilciliği görevlerinde bulundu. Şeyh, ayrıca eski bir Katar emirinin danışmanı olarak Şeyh Mozah Bint Nasser El-Missned’in Bürosunda politika ve araştırma müdürü olarak da çalıştı.\nŞeyh,\nAl-Monitor\nile yapılan bir telefon görüşmesinde, Büyükelçi Nassif Hitti’nin 7 Ekim’de belirttiği kimyasal silah krizinin rejimin daha da tavizsiz bir politika izlemesini kolaylaştırdığı görüşüne katıldığını belirtti. Şeyh Salman röportajında bana şöyle dedi:\n“Biz, tüm farklı toplulukları bir araya getirme üzerinde çalışıyoruz. Ancak rejim, bu grupların çoğu ile ciddi sıkıntılar yaşıyor. Bundan dolayı daha fazla kabul edilebilir ve güvenli bir başka yol bulmak zorundayız. Bunun için çalıştaylar düzenliyoruz. En son Paris’te Alevi kökenli görevlileri, Müslüman Kardeşler üyelerini, Hıristiyanları, Kürtleri ve Dürzileri bir araya getirip birkaç günlük bir çalıştay gerçekleştirdik. Bu çalıştayda Aleviler için önemli olan güvenlik kaygıları iken, diğerleri için arazi veya mülkiyet hakları, yönetim, yol haritası ve federalizm konularıydı. Çalıştay sırasında çok kısa bir zaman içinde neler yapılabileceğini az da olsa görmeye başladık. Ancak bu ulusal diyalogun daha yapıcı bir şekilde ele alınması gerekir. Bu diyalog, Rusların, tarafsız Arap devletlerinin, ABD’nin ve Avrupa’nın da desteğini içeren bölgesel ve uluslararası bir dayanışma niteliğinde gerçekleştirilmelidir.”\nTüm bu topluluklar, isyancı unsurların izole edilmesi konusunda işbirliği yapmaya istekli mi?\n“Evet, onlar bu konuda istekliler. Ayrıca aşiret mensuplarının ve Sünnilerin çoğu, en sonunda bu aşırı unsurlarla mücadele etmek zorunda kalacaklarını biliyorlar. Bu durum, aşiretlerin bize öteden beri anlatmaya çalıştıkları, ancak destek göremedikleri bir husustur. Bu çevreler, aşırı grupların rahat hareket etmesi ve desteklenmesi konusunda rejimi suçlamaktadırlar. Örneğin biz, belli çevrelerin yardımıyla kontrol edilen, petrol ticaretine dayalı finansal kaynaklar üzerine kurulmuş aşırı grupların bilgisine zaten sahiptik. Bu, çok tehlikeli bir durum yaratıyor.”\nBölge hakkındaki deneyiminizi göz önünde bulunduracak olursak, Batı’nın Suriye muhalefeti içerisinde bir ortağı bulunduğuna inanıyor musunuz?\n“Resmi muhalefetin güvenirlik sağlayamadığı ve bir varlık gösteremediği açık bir gerçektir. Ama rejim ve resmi muhalefet Suriyelilerin çoğunluğunu temsil etmiyor. Bu karşı duruş, bir değişiklik olması için bu insanlarla iletişim kurulmasında bir yol olarak kullanılabilir. Esasen eğer Esed’in kenara çekilmesi konusunda bir anlayış olsaydı, daha fazla imkâna sahip olunabilirdi.\nGerçek bir Suriye-içi diyalogun savunucusu olarak Esed’in bir kenara çekilmesi üzerinde bir kanaat birliğinin sağlanamamasının nedenlerinden biri olarak, Esed’in devrilmesinden sonra saldırıya açık hale gelecek olan Alevi toplumunun kendini koruma arzusunu görüyorum. Bununla beraber, korkarım ki, resmi muhalefet bugüne kadar böyle bir diyalog için güvenilir bir araç olarak kendini takdim etmekte başarısız olmuştur.”\nEsed’in uzaklaştırılmasında Amerikan tehdidi herhangi bir etkiye sahip mi?\n“Şu an için ABD gücünün ciddi bir caydırıcılığı yok. Sanırım ABD baskısının işe yarayacağı fikri büyük bir hatadan ibaret.\nEsed sadece kimyasal silah hakkında bir işbirliği yapacaktır. Çünkü o sadece büyük resme bakıyor. O, halen zafere inanıyor ve ona ulaşacağını düşünüyor. Şam’daki insanlar, birkaç günlük Amerikan saldırı ihtimali varlığının, rejim içinde gerçek bir paniğe neden olduğunu bana rapor ettiler. Şimdilerde onlar, rejim için korku ve müdahale duygusu daha az olduğu için Şam’da oldukça rahat oturuyorlar. Bu, inkâr edilemez bir durumdur.”\nŞayet Amerikalılar Suriye’yi vursaydı ne olurdu?\n“Öncelikle Amerikalılar, nihayetinde arzuladıkları Esed’in yönetimden uzaklaştırılması sonucunu elde ederlerdi. Bunun yerine bugün, çoğu kimse Esed’in kimyasal silahlardan kurtulmak için güvenilebilecek bir ıslaha ulaştığını düşünüyor. Eğer bu çevreler, süreci baştan sona takip etmiş olsaydı saldırının olması durumunda, Şam’daki kesimlerin beklentilerine cevap veremeyecek olan rejimin sadece kendini korumak kaygısıyla böyle bir anlaşmaya yanaştığını anlayabilirlerdi. Düzenli ordu içindeki bazı askerî çevreler, şayet özellikle şu son iki üç günlük saldırı ihtimalinin varlığı devam ettirilebilmiş olsaydı, kaçmaya karar verebilirlerdi. Bu da isyancılar için gerçek bir fırsat kapısı olabilirdi. Böylesi bir sonuç ise belki de Amerikalıların kargaşaya yol açacak bir saldırıyla rejim içerisinde gerçek bir zayıflık oluşturarak, ciddi bir siyasi alternatif bırakmama planlarının gerçekleşmesi olacaktı. Halen masada böylesi bir ciddi ABD tehdidini muhafaza edebilirsiniz. Ama Amerikalıların Esed’i sahne arkasına itmek hakkında konuşmalarına rağmen böyle bir niyetlerinin olmadığı anlaşılıyor.”\nBu trajedinin son bulması ne kadar zaman alacak?\n“Bu yılları alacaktır. Çünkü Esed, savaşı kazanabileceğine inanıyor ve 2014 seçimlerinde başarılı olabileceğini düşünüyor. Esed’in alternatiflerinin ise desteklenmeye ve geliştirilmeye ihtiyacı var. Esed, propaganda savaşını büyük ölçüde önde götürüyor. İlk günden itibaren yabancı güçlerin desteklediği cihadçılar ve el-Kaide tehlikesinden söz etmekteydi. Ve gelinen noktada kehaneti tutmuş oldu! Aynı şekilde Esed, bir fiyasko olan ‘Tek Suriye’ anlayışıyla kendi içine kapanmıştı. Esed rejimi, çoğunlukla mezhepsel bir yapı arz etmekte olup, Irak Şiileri gibi, başkalarının bölgede yaptığı gibi terör aracılığıyla varlığını sürdürüyordu. Ciddiyetle eleştirilen bu aşırı gruplardan bazıları ve birisi eninde sonunda Esed taraftarlarıyla savaşmak zorunda kalacaktı. Ve bu mücadele Suriyeliler için ilk ve öncelikli bir konuydu.\nSünnî, Alevî veya Hıristiyan olup olmamalarına bakılmaksızın gri bölgedeki tarafsız Suriyeliler, öncelikle kendilerini Suriyeli olarak tanımlamaktadırlar. Aleviler Esed’i desteklemiyor, onlar sadece kendi güvenliklerinden endişe duyuyorlar. Bu güvenlik kaygısı, Sünniler gibi diğer Suriyeli toplulukların Alevilere ulaşması için salt bir sebeptir. Ancak onlar, henüz bunu yapmaktan uzaklar.”\nEsed’in görevden uzaklaştırılmasında İsrail’in bir parmağı olduğuna inanıyor musunuz?\n“İsrail’in uğraşmak zorunda olduğu anahtar soru şudur: Esed tehdidi altında yaşamımızı sürdürmeye hazır mıyız yoksa İsrail artık Esed’in bölge için bir istikrar unsuru olmaktan çıktığını kabul müdür? İranlıların nükleer meseleyle ciddi bir şekilde ilgilenme olasılığı, bölgenin tümden dönüşmesine ve bölgesel güvenlik mimarisinin geniş bir zemine oturmasını getirebilir. İnanılmaz bir dönüşüm başlamış görünüyor. Bazıları bu yeni durumu, Berlin Duvarının yıkılması ile karşılaştırmaktadır.”\n***\nAl-Monitor Israel Pulse\n/\n23 Ekim 2013 / Çev: Yrd. Doç. Dr. Harun Çağlayan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}