{
  "id": "4f3bf1a4-7190-4abe-ae51-521cf9edc86d",
  "title": "Suriye, Tüm İnsanlık İçin Turnusol Görevi Gördü",
  "author": "Turgay Aldemir",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/suriye-tum-insanlik-icin-turnusol-gorevi-gordu-6885yy.htm",
  "content": "Sorular:\n1- Ne dersiniz, sizce bu gelişmelerden sonra Suriye halkı da rahatlamış mıdır?\n2- Tüm bu pahalı tiyatro sizin için ne ifade ediyor? Yaşananlar sizin için sürpriz olmuş mudur?\n3- Çok sık kullanılan “Suriye sorununa çözüm” ifadesi size neyi çağrıştırıyor? Sizce nasıl bir çözüm mümkün ve gereklidir?\n4- Bu ülkede yaşayan bir Müslüman olarak konu çerçevesinde hükümetin yapması gerekenler neler olmalıdır?\n5- Net ve somut anlamda Türkiyeli Müslümanlar olarak bu konuda yapılması gerekenler nelerdir?\n1-\nHer gün yüzlerce kadın, çocuk ve gencin hayatını kaybetmeye devam ettiği, tehcirin devam ettiği, açlık ve yokluğun kol gezdiği bir coğrafyada hangi rahatlamadan bahsedilebilir? Suriye halkı İslam dünyasının diğer bölgelerinde olduğu gibi emperyalist ülkeler ve onların izini sürdüren kukla yöneticiler tarafından yüz yıldır her türlü zulme uğradı. Batılıların ikiyüzlülüğünü defalarca gördük ve yaşadık. Bugün de aynı ikiyüzlülükle karşı karşıyayız. Tüm bu olan bitenler dünyanın gözü önünde yaşanmakta. Duyarsızlık had safhada. Kırmızıçizgiler çabuk unutuldu. Kimyasal saldırılar karşısında Amerika’nın ikiyüzlülüğü bir kez daha ortaya çıktı. Yaşanan son olaylar şunu bir kez daha ortaya koydu ki, bu kimyasal silahları kullananlar, bunları üretip pazarlayanlar bu katliam karşısında kıllarını dahi kıpırdatmayanlar insanlık onur ve şerefini yitirmiş zalimlerdir.\n2-\nBu yaşananlar elbette ki bizim için sürpriz olmadı. Tarihsel süreç ortada. Adalet, özgürlük ve onurun zulümle olan kavgası devam ediyor, edecek. İslam dünyasının birçok bölgesindeki mazlum halkların yiğit insanlarının öncülük ettiği direniş hareketleri, kukla rejimler ve emperyalist Batılılar tarafından manipüle edilmek, etkisiz hale getirilmek isteniyor.  Amerika, müttefikleri ve tüm dikta yönetimleri, içinde insanlık onuru ölmemiş herkesin yüreğinde mahkûm olmuştur.\n3-\nSuriye sorununa çözümden ziyade İslam dünyasının topyekûn içinde bulunduğu duruma dair bütüncül bir yaklaşıma ihtiyaç var. İslam topraklarında yüz yıldır açılmış ifsat ve zulüm politikalarının hâkimiyet sürdüğü parantez kapanmak zorunda. Bunun için meseleye Suriye, Tunus, Mısır veya Filistin diye bakmak yerine bu parçalanmışlığımızı nihayete erdirecek, yeniden varoluşumuzu gerçekleştirecek bir sürecin arifesinde olduğumuzu görmek gerekiyor.\nTarihin nöbet değişiminde yaşadığımız bu olaylar karşısında sorumluluklarımızı öteleyerek, Batı başkentlerinde çözüm arayarak meseleyi başka yerlere havale ederek çözemeyiz. Olup bitenler karşısında acziyet içerisinde, bunun bir kader olduğu algısıyla, çaresizce sızlanamayız. Bu yaklaşımın artık sona erdirilmesi gerekir. İman etmiş her yürekli insanın, bu uğurda mücadele veren her topluluğun, cemiyetin ve milletin birbirleriye kenetleşerek “Çare biziz, umut biziz!” demesi ve bu doğrultuda adımlar atması gerekir. Dünyanın neresinde olursa olsun zulme uğrayan insanların yanında yer alan çabalarımızla bu süreci değiştirebiliriz. Değiştirmeliyiz de. İşte bunun için Suriye’de yaşananlar Suriye’den ibaret değil! Dönemsel olarak yaşadıklarımız Suriye’nin sadece Suriye olmadığını ortaya koydu. Suriye aynı zamanda insanlık için, daha özelde İslam dünyası ve Müslümanlar için de bir turnusol görevi gördü. Suriye’de yaşananlara karşı duruşumuz ve söylemimiz siyasi veya dönemsel çıkarlarımızdan değil; inanç değerlerimizden, insanlık onuru ve ahlaki duyarlılıklarımızdan kaynaklanmalıdır. Bu durum herkese bazı sorumluluklar yüklemektedir. Bizler insanlığımızın denendiği bu sorumluluk alanlarına ilişkin jeopolitik, stratejik yaklaşımlar içerisinde bulunarak insanlığımızı zedeleyemeyiz. Sorunlarımızın çözümünü kendi topraklarımızda, kendi coğrafyamızda ve kendi kadim geleneğimiz içerisindeki ortamlarımızda aramamız gerekir. Bunun için dünyada olup bitenler karşısında üst bir bakışla meseleyi adalet ve merhamet eksenli ele almamız gerekir.\n4-\nHükümetin elbette ki bu konuda yaptıklarını takdir ediyoruz; ancak Sayın Davutoğlu’nun, Başbakan’ın ve birkaç insanın kişisel çabasıyla hedeflerin gerçekleşmesi çok mümkün görünmüyor. Hükümet içerisinde yer alan bazı şahıslar, bazı milletvekilleri ve bürokrasinin büyük bir kısmı İslam dünyası ile ilgili sürdürülen politikalara maalesef direnç oluşturmaktadır. Oysa Türkiye’nin, İslam dünyasının ve var olan bu siyasilerin geleceği de tarihimize, komşularımıza ve akrabalarımıza sahip çıkmaktan geçmektedir. İslam dünyasına dönük bu sahiplenmenin, hükümet ayağında stratejik bir programa dönüştürülmesi gerekir. Özelde Suriye sınır illerinde birçok bürokratın bu politikalara direnç oluşturduğuna her ortamda şahitlik etmekteyiz. Kafa yapısı hâlâ eski Türkiye refleksiyle hareket eden yönetici ve bürokratlarla uzun boylu yol alınması pek mümkün görünmüyor. Topyekûn bir zihinsel değişime ihtiyaç var.\n5-\nBizler her güne yeniden başlamalıyız. İslam dünyası, gölge yaşamlarla içine düştüğü bu izdihamdan çıkamaz. Kendi gününde kendi şartlarında yaşamalıyız. Suriye de bunlardan birisi… Öncelikle bu konuda imanımızdan ve vicdanımızdan kaynaklanan doğru bir bilince sahip olmalı ve bu bilinci diri tutmalıyız. Kendimizi emperyalist devletlerin çizdiği sınırlara mahkûm edemeyiz. Suriye ya da Mısır bizim sınırlarımızın dışı değildir. Oralar İslam topraklarıdır. Katledilenler de kardeşlerimizdir. Dolayısıyla bu meselelere dışımızdakilerin meselesi olarak bakamayız ve gelişmeleri büyük(!) devletlerin insafına bırakamayız. Zor duruma düşmüş olan kardeşlerimize ne yapmamız gerekiyorsa Suriyeli kardeşlerimiz için de aynısını yapmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}