{
  "id": "bb17368a-b2ad-42fa-94f1-fc8c0bf50e5b",
  "title": "Küresel Sahtekârlık, Yüzyılın En Büyük Yıkımını Maskeliyor!",
  "author": "Serdar Bülent Yılmaz",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/kuresel-sahtekarlik-yuzyilin-en-buyuk-yikimini-maskeliyor-6899yy.htm",
  "content": "Suriye mevzusu hiçbir zaman salt Suriye ile ilgili bir mevzu olmamıştır. Nasıl ki Mısır’da yaşananlar Mısır halkıyla diktatörler arasında bir mevzu değilse, Suriye de Esed ve ona karşı direnen halk arasındaki bir mevzu değil. Her şey “küresel sistem” dediğimiz düzenin bir parçası olarak yaşanıyor. Küresel sistem, çelişkileri, çatışmaları, çakışmaları, bölüşümleri, işbirlikçileri, ortakları, dostları, müttefikleri, düşmanları, galibiyet ve yenilgileriyle tutarlı bir bütünü ifade ediyor. Hassas dengeler üzerine kurulmuş bu düzenin kendi arasındaki çatışma ve çakışmaları düzenin bir gereği. Bu düzeni oluşturan küresel güç merkezlerinin her birinin ulusal menfaati, hassas dengelerin korunmasından geçiyor. Yer yer rekabet ve çıkar çatışmalarının soğuk savaşa kadar varması bu denge siyasetinin bir parçası.\nABD’nin Suriye’ye müdahale etmesini isteyen de istemeyen de şunu iyi bilmeli ki, ABD yüksek menfaati olmayan bir konuda kılını bile kıpırdatmaz, risk almaz. Küresel sistemin diğer emperyal güçleriyle kurduğu hassas dengeleri bozacak adımlar atmaz. Hele de Suriye gibi iştah kabartmayan bir av için, Çin ve Rusya gibi küresel sistemi paylaştığı, aynı zamanda rakipleri de olan ortaklarıyla kavgayı göze almaz. Bu tür durumlarda sadece “dünyanın jandarması” kimliğinin gereği olan bazı çıkışlar yapar, oyunun bitmesine yakın rol çalmaya çalışır. Kaldı ki, küresel sistem denilen yapı, ABD’den müteşekkil değil, ifade ettiğimiz üzere çeşitli küresel güç merkezlerinden oluşuyor.\nGel gör ki, küresel sistemi hâlâ 90’larda durarak tanımlayan sığ bir anlayış, küresel sistem ve emperyalizm derken sadece ABD ve Batılı müttefiklerini anlıyor. Bu tek gözlü bakış nedeniyle, Suriye’de zaten üç yıldır var olan emperyal müdahaleyi görmüyor ve tanımlayamıyor. İdeolojik körlük, vicdanların körelmesiyle neticeleniyor.\nDolayısıyla ABD için tablo net; Rusya ve Çin’in egemenlik sahasına girmek istemiyor. Öte yandan ABD, Irak ve Afganistan’da içine girdiği bataktan çıkabilmiş değil. Sadece Ortadoğu’daki müttefiki İsrail’in kaygıları nazarından mevzua bakıyor. İsrail ise kimyasal silahların Esed’den alınması, buna karşılık Esed’in pozisyonunu korumasını istiyor. Neticede gelinen nokta tam da burası.\nGerçek tablo bu. Ancak emperyal propaganda sistemi doğal olarak bu tabloyu dünya kamuoyuna farklı göstermek için, BM denen tiyatro sahnesinde bir oyun sergiliyor. Sözde anti-emperyalist çevrelerin, “Suriye’de Savaşa Hayır!”, “Emperyalist Müdahaleye Hayır!” söylemi bu oyuna efekt katkısından başka bir şey değil. Böylece her şey “insani” bir kıvamda seyretmiş oluyor. Öteki ne kadar şeytansa beriki o kadar melek oluyor. Bu illüzyon karşısında gözleri yaşartan hamaset ve nutuklar üzerinden büyük bir insanlık ideali(!) yükseliyor.  Dünya halkları ise bu simülasyonu gerçek sanıp, bunun üzerine pozisyon alıyor. Tam da bu oyuna gözlerini dikmiş insanların burunlarının dibinde gerçekleşen 100 binden fazla insanın katledildiği büyük vahşet, gerçekliğini yitirip buharlaşıyor. Absürt olduğu kadar acı olan bu küresel sahtekârlık, yüzyılın en büyük yıkımını maskeliyor.\nDaha açık söyleyelim: Suriye’deki savaşla ilgili, bu yıkım ve zulme işaret etmeyen her eylem, söylem, analiz, teori ve pratik sadece yıkım ve vahşeti örtmeye, maskelemeye matuftur. Bunların sahipleri bunun farkında olsunlar ya da olmasınlar, tablo budur. İnsanlık adına irat edilen büyük nutuklar, küresel sisteme dair derin analizler, Amerikan think tank kuruluşlarının stratejik raporlarından kotarılan komplo teorileri, İran karşıtı güçlerin planları ve bu planlara karşı oluşan “direniş cephesi”nin çökmesi durumunda İslam dünyasının son kalesi olan(!) İran’ın da düşeceğine ve artık emperyalistler karşısında direnecek hiçbir gücün kalmayacağına dair duygusal iddialar, mezhep çatışmasının ne kadar kötü bir şey olduğunu söyleyen “vahdetçi” söylemler, savaşların getirdiği yıkımlara ve ölümlere işaret eden barışçı hümanist söylemler, silahlı direnişlerin ortaya koyduğu kötü tablolardan hareketle, silahlı direnişin hikmetsizliğini anlatan “bilgece” ve “hikmetli” yaklaşımlar, “Amerika’nın oyununa gelmeyelim” uyarıları, gözümüze sokulan “büyük resim”ler, Türkiye’nin komşularla sıfır sorun politikasının nasıl yeni Osmanlıcı bir yayılmacılıkla Suriye halkını kan deryasına soktuğuna dair siyasal analizler, meta söylemler, iri sözler, büyük anlatılar, falan filan ve sairler… Gerek sadra şifa olmayan iyi niyetli yaklaşımlar gerekse de diktatörlere bir şey söylemeyen ve suçu her defasında direnen halkta bulan sinsi söylemlerin hepsi aynı kapıya çıkıyor. Yüzyılın en büyük yıkımını görmeyen, göstermeyen bu yaklaşımların tamamı çöpe atılması gereken saçmalıklardan ibaret.\nEn sık tekrarlanan teranelerden biri de Suriye’de tablonun çok karışık olduğu, kimin elinin kimin cebinde olduğunun belli olmadığı şeklinde. Aslında tablo oldukça net ama bakanın kafası karışık olunca tabloyu da karışık görüyor. Karmaşa ve karışıklık Suriye’de ya da oradaki muhalif tabloda değil, bizzat dışarıda durup oraya bakan insanların algı ve zihinlerinde yaşanıyor. Bunun ideolojik saplantılar gibi birtakım nedenleri var kuşkusuz ama önemli bir neden de bu kişilerin tabloyu görmek için doğrudan Suriye’ye değil de Amerikan, İsrail ve başka yerlerde yazılıp çizilen söylenenlere bakıyor olmaları. Başlarını kaldırıp Suriye’ye bir baksalar her şeyi gayet net bir şekilde görecekler aslında.\nAK Parti hükümetine gelince… Hükümetin genelde Ortadoğu intifadaları, özelde ise Suriye konusunda, bugüne dek tutarlılık gösteren görece olumlu bir çizgide olduğunu düşünüyorum. Bu tutum detaylara inmeksizin genel olarak “diktatörlere karşı halkın yanında olmak” şeklinde ifade edilebilir. Elbette detaylara inince birçok zaaflar, açmazlar, çelişkiler taşıdığını ifade etmek mümkün. Mesela Erdoğan’ın Mısır gezisinde İslamcı muhalif gruplara laiklik önerisinde bulunması bu kabildendir. Ancak zaten hiç kimse AK Parti’den kılçıksız bir İslamcı siyaset izlemesini beklemiyor. Gerçi bu bağlamda hükümete kimi İslamcı kişi ve çevreler tarafından yapılan eleştiriler, bazılarının bu hükümetten kendilerinden daha fazla İslamcılık yapması gibi bir misyon yüklediklerinin göstergesi. Geçelim…\nSuriye direnişinin Müslüman halklardan da Müslüman ülke hükümetlerinden de istekleri belli. Müslüman halklardan ekonomik ve moral destek istiyorlar. Savaşçı değil, savaşçıların uğruna savaştıkları gerçeklerin dünyaya duyurulmasını istiyorlar. Hükümetlerden ise bunların yanında uluslararası arenada bu haklı davalarını dile getirmelerini, ayrıca silah boykotunun kaldırılmasını istiyorlar. Bu bağlamda, bir Müslüman olarak bizlerin AK Parti hükümetinden isteklerimiz kardeşlerimizin istekleridir. Silah geçişlerine izin verilmesi ve uluslararası toplumu, muhaliflere silah satışı yasağının kaldırılması konusunda ikna çabaları içine girmesini istiyoruz.\nFakat Türkiye’deki İslamcı grupların bu hususta içine düştükleri tutarsızlıklar, savruldukları yanlış pozisyonlar, ciddi düzeydeki kafa karışıklıkları dikkate alındığında, AK Parti hükümetinin bu konularda izlediği siyasetin birçok İslamcı grup ve düşünürün oldukça önünde olduğunu utanarak ifade etmek zorundayız. Hele de laik ve NATO üyesi bir ülkenin siyasi koşulları içinde AK Parti hükümetinin Ortadoğu’da, reel-politikanın el verdiği oranda İhvan’ın örgütlü olduğu her yerde açıkça İhvan’ı, İhvan’ın örgütlü ya da güçlü olmadığı yerlerde ise İhvan’a yakın grupları desteklediği düşünülürse bu fark çok daha net bir şekilde ortaya çıkar. Bu durum İslamcılar için büyük bir utanç olmalı. Zaten Suriye konusunda bu denli utanılası bir hal içinde bulunan çevrelerin, Mısır için meydanlara koşması da bu utanç tablosunu örtmeye matuf bir PR hamlesi.\nHükümetin Suriye’deki zulüm karşısındaki tavrından bağımsız olarak bizler, üzerimize düşen kardeşlik, şahitlik ve velayet vazifemizin gereği ne ise onu yapmakla mükellefiz. Kardeşlerimize maddi ve manevi yardımlar konusunda ciddi çabalar yürütmeliyiz. Örgütlü ve kitlesel düzeyde bir yardım için her camianın duyarlı olması gerekir. Camiaların kendi hesaplarını bir kenara bırakıp, Suriyeli kardeşlerimize ensar olma ortak noktasında buluşması zorunlu. Maalesef bu konudaki zaaflarımız, Suriye’ye verilen desteğin çok cılız olmasına neden oluyor.\nSon söz olarak şunu ifade etmekte fayda var: Bizler ruz-i mahşerde hükümetin yapıp ettikleriyle değil, kendi yapıp ettiklerimizle ve yapmamız gerekirken yapmadıklarımızla ilgili hesaba çekileceğiz. Vesselam!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}