{
  "id": "5e57bb53-34e7-4a31-9dd5-71f79868ef78",
  "title": "Suriye’de Türkiye’den Bir Şehit Daha",
  "author": "Bahadır Kurbanoğlu",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/suriyede-turkiyeden-bir-sehit-daha-6731yy.htm",
  "content": "Osman, Metin, Abdullah, Rüstem, Ömer (...) derken, Suriye şehitleri kervanına İstanbul Ferahevler’de ikamet eden Hamza Yavuz kardeşimiz de katıldı.\nHamza, İdlip’te, Esed güçleriyle yaşanan çatışmada keskin nişancı kurşunuyla göğsünden vurularak şehadet şerbetini içti.\nBizler Hamza’yı gıyabında Rabbine uğurladık. İman ediyoruz ki, o da diğer kardeşleri gibi \"Rabbinin katında rızıklanmakta\" ve bizlere \"Rabbimizin vadi hakmış\" müjdesini verebilmek için çırpınanlar arasında.\nHer ölüm haberi, düştüğü yeri acıya gark eder. Ama cenaze namazında bizler, babasının ve onu Hz. Hamza'ya benzeten Ömer ağabeyinin metanetine, onu idrak içerisinde bir uğurlamaya tabi tuttuklarına şahit olduk. Ne mutlu bu aileye ki, Rabbimiz onları onurlandırdı, oğullarına da en güzel nimeti bahşetti.\nÖte yandan Hamza ve diğerleri, bizlere ne için Suriye'ye gittiklerini bir kez daha hatırlatmış oldular. Şehadetleri vesilesiyle, Suriye dramını kirlenmemiş akıllara ve taşlaşmamış kalplere bir kez daha nakşettiler.\nOnlar bir maceranın peşine takılmadılar. Tüm mezhepçi, teslimiyetçi, kaderci, nemelazımcı, eyyamcı, politik, pragmatik, zalimane kara propagandalara inat onlar, vahyin ve vicdanların işaret ettiği bir hakikat uğruna, bir çağrının karşılığı olarak o beldelere gittiler. Bu çağrı, boğazı kesilen minik bedenlerin, tecavüze uğrayan bacıların, bombalarla parçalanan anaların, babaların, evlatların feryadı idi. Onlar Nisa Suresi 75. ayetinin çağrısına uydular.\nOnlar, cebir ve katliam politikalarıyla kan deryasına dönmüş, hastaneleri ve fırınları bombalarla imha edilmiş, adeta bir enkaz yığınına dönmüş Suriye’nin, yaralılarına bile işkence edilen mazlum halkının yanında; tağutun yolunda savaşan zalimlerin karşısında Allah yolunda savaşmak için Suriye’ye gittiler.\nVe o mücahitlerin pir-ü pak mücadelesinden dolayıdır ki, bugün hem ABD, hem Rusya hem de İsrail Suriye’nin geleceğinden korkmakta, ufukta bir İslam devrimi görmektedir. Bu yüzden de İslam mücahitlerine desteği engellemeye çalışmakta, Esed’i bir gün daha fazla ayakta tutmak ve ardından Suriye siyasetinde Baasçı politbüroyu masada bulundurmak için çırpınmaktalar. İşte Hamzalar, bu hileleri bozmak için, Rablerinin oyununu bu zalimler güruhunun başına geçirmek için buralara gittiler.\nBizler, yani geride kalanlar da şahitliğin farklı türlerini taçlandırmalıyız. Şehitlerin kanıyla bereketlenen bu mücadeleyi üstlenmiş olanlara ve onların korumaya çalıştıkları mustaz’aflara maddi-manevi yardımlarımızla, organizasyonlarımızla şehadet bilincini kuşanmalıyız.\nÜmmetin tüm coğrafyaları için ve özelde hassaten ve acilen Suriye için canları ve mallarıyla bu şahitlikleri kuşanan Allah dostlarına selam olsun.\nŞüphesiz onlar, Allah'ın gerçek velileridir ve onlar için hüzün yoktur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}