{
  "id": "33054f16-9535-462b-a8f6-df8b2b997a73",
  "title": "Mısır’da Cunta Darbesi: Yalanlar, Dezenformasyonlar, Kara Propagandalar",
  "author": "Bahadır Kurbanoğlu",
  "year": "2013",
  "issue": "Sayı: 269/270 - Ağustos/Eylül 2013",
  "url": "https://www.haksozhaber.net/okul/misirda-cunta-darbesi-yalanlar-dezenformasyonlar-kara-propagandalar-6866yy.htm",
  "content": "Tahrir’i toplayan Temerrud hareketinin başını devrik diktatör Mübarek rejiminin kalıntıları çekiyordu. Kitleye demokratik gövde süsü verenler içerisinde liberaller, Hıristiyanlar, sosyalistler, polis, asker ve ordunun iktisadi teşekküllerinde çalışanlar bulunmaktaydı. Dış güçler ise başta Suudi Arabistan ve BAE olmak üzere, Suriye ve İsrail’den oluşan ittifak idi. Bu ittifakın önce gizli, sonrasındaysa açık ortağının ABD olduğu gözlenmekteydi. Gizli destekçi ise çelişkili açıklamaları ve reel politik beklentileriyle İran idi. Farklı çıkarlar, gerekçeler ve beklentiler dolayımında tüm bu ülkeler Mursi’nin bir an evvel görevinden uzaklaştırılması için çabalamaktaydı. Mursi’yi ve İhvan’ı destekleyen az sayıda ülke ve iktidar odakları ise Türkiye, Tunus, Libya ve Katar olarak gözlenmekteydi.\nPeki, bir küresel operasyonun Mısır üzerinden kazandığı bu ivmeye nasıl ulaşılmıştı? Mursi ve İhvan üzerinden yapılan tartışmalar, çok öncesinde bu sürecin habercisi olma özelliklerini bünyesinde barındırmaktaydı. Hatta bilahare, darbenin hemen ardından gerek Mısır basınında, gerek Türkiye’de, gerekse küresel düzlemde Mursi’nin hataları, İhvan’ın devlet yönetme ve demokrasi özürlü olduğuna dair tezler, darbecilerin haklı zemini olarak ve darbeyi mazur gösterir tarzda dillendirildi. Geçmişe dönüp yalan, dezenformasyon ve kara propaganda olarak işletilen bu savların gerçekliğine bir projeksiyon tutmakta fayda var.\nİlk Tahrir’den Bu Yana Sürekli Darbe\nÖncelikle, 25 Ocak 2011 tarihinde başlayan ve günümüze değin süregelen yapısal durumun gerçekte nasıl işlediğine dair bir özet sunmakta fayda var. Mübarek’in devrilmesinin ardından gerçekleşen ilk darbe ile askerî elitlerin oluşturduğu Yüksek Askerî Konsey (YAK) iktidarı ele geçirmişti. Ancak iktisadi ve siyasi düzlemdeki yapısal sorunlardan dolayı bu iktidarın sürekliliği o günlerde mümkün olmadığından ve halkın ve muhalefetin acil beklentisi bu yönde olduğundan, seçimlerin yapılması zorunlu bir hal almıştı. Bu hem sürecin metazorik olarak dayatmasıyla gerçekleşti hem de seçimler yoluyla iktidara gelecek olan muhtemel yapının bu sorunları omuzlamakta zorlanıp siyasi olarak yıpranması beklentisinden ötürü. Yani bu eşik de aşıldıktan sonra tıpkı Türkiye’deki 12 Eylül rejimine benzer tarzda bir vesayet sisteminin gölgesinde, yine bir erken seçim yoluyla bir koalisyon yapısının oluşabileceği düşünülmekteydi. İhvan ve En-Nur gibi siyasi yapıların bu derece teveccüh göreceği tahmin edilmemiş, YAK’ın kalıcılığını ve gücünü pekiştirmesini tehdit edecek bir seçim sonucu öngörülmemişti. Politik sürecin zorunlu dayatması sonucu seçimler yapılmış, ardından iki kamaralı parlamento ve cumhurbaşkanı seçilmişti.\nSeçimlerin doğal sonucu olarak meşru yasama makamı ‘Halk Meclisi’ olduğu halde, bir Anayasa Mahkemesi (AYM) darbesiyle kapatılmış; mevcut parlamentonun oluşturduğu ve anayasayı yapmakla yükümlü ‘Kurucu Meclis’ ise sistemi kilitleme amacıyla lağv edilmişti. Yani vesayetçi yapı, askerin darbenin ardından gelen seçim sonuçlarını bir yargı darbesiyle engelleme yoluna gitmişti. ‘Kurucu Meclis’in kapatılmasının üzerine yeni ve daha kapsayıcı (kapsayıcılıktan kasıt özellikle Kıpti Hıristiyanların, laiklerin ve liberallerin aldıkları oydan çok daha fazla bir oranla katılımlarını sağlayan bir yapının oluşturulmak istenmesiydi) bir Kurucu Meclis seçilmişti. Böylelikle Muhammed Mursi Mısır tarihinin ilk cumhurbaşkanı olma sıfatını taşısa da yine bir vesayetçi darbe yöntemiyle yetkisiz kılınarak tüm yetkileri YAK’a devredilmişti. İşte gerek Mısır basınında, gerekse Türkiye’deki sözde demokratik-liberal ve muhafazakâr mahfillerde gayrı hukuki yöntemlerle kendisine yetki sağlamakla suçlanan ve sistemin işleyişini gereksiz ve erken müdahalelerle tıkamakla itham edilen Mursi, anayasal ve yasal olmadığı ifade edilen yetkilerine ancak Ağustos 2012’de kavuşabilmişti. Bu yetkilerin ve dahi anayasa yapıcı kurumların asker-yargı işbirliği içerisinde lağvedilmesini gündeme getirmeyen bu mahfillerin, Türkiye’den tanıdık olduğumuz “yargı oligarşisi/yargıtokrasi”nin süreci akamete uğratmadaki rollerini tartışma dışı bırakmaları manidardır.\nÜstelik Kasım 2012’de de Kurucu Meclis ve parlamentonun üst kanadı olan Şura Meclisi kapatılmaya çalışılmış ve yeni bir yargı darbesine daha imza atılmıştır. Bu yargı darbesine karşı koyan Mursi ise o günlerden günümüze sürekli olarak tasfiye edilmeye çalışılmıştı.\nİşte Türkiye’deki Gezi retoriklerini ve kara propagandalarını hatırlatır tarzda, Tahrir resmini “meydanların demokratik talepleri” olarak niteleyip, politik sürecin işleyişini nevi şahsına münhasır bir doğallıkla meşrulaştırmaya çalışanların Mısır siyasi sisteminde başkanın istifasını isteme yetkisinin sadece parlamentoya ait olduğu; ancak parlamentonun daha önce Anayasa Mahkemesi tarafından kapatıldığı ve Mursi’nin istifasını isteyecek bir makam bulunmamasından dolayı Mursi’yi istifa ettiremeyenlerin kirli Temerrud operasyonuyla bir Tahrir meydanı oluşturma cihetine gittiklerinin üzerini örtme çabası da ya bu siyasal süreci doğru okumadıkları ya da kitleler nezdinde tıpkı Mısır’da olduğu gibi örtme yolunu benimsemelerinden kaynaklanmakta. Mursi’nin ve İhvan’ın hiçbir pazarlığa yanaşmamasının haklı, hukuki, meşru bir ciheti de Mısır siyasi yapısının bu tıkanıklığından kaynaklanmakta. Ve Mursi böyle davrandığı için de hiçbir şekilde suçlanamaz. Çünkü bu tıkanıklığın yegâne müsebbipleri ordu ve yargıdır. Ordu ve yargı, bunu iyi bildiğinden polis ve istihbarat güçleriyle zaten fiilen 10 ay süren parlementosuz bir süreçte, Mursi’nin muktedir olamaması için ellerinden geleni yapmışlar ve en nihayetinde de tıkanıklığı aşma(!) yolundaki çözümü 3 Temmuz darbesiyle üretmişlerdi.\nDarbeci Koalisyonun Derdi İhvan ve İslam’a Olan Nefretti\nEn başta şunu ifade etmek gerekir ki, gerek Nasırcı-Mübarekçi-Liberal-Sosyalist-Kıpti yerel cephenin, gerekse ABD-İsrail-Suud-BAE-Kuveyt dış cephesinin yegâne derdi Mısır’ın İhvan’ın başını çektiği bir iktidar dolayımında, yeni bir anayasa ile askerî vesayetin geriletildiği sivil bir kurumsallaşmaya gitmesinin önünü tıkamaktı. Gerek 25 Ocak (Tahrir 2011) tarihinden itibaren korunmaya ve Türkiye’deki 12 Eylül rejimine benzer tarzda mukimleştirilmeye çalışılan askerî vesayet döneminin, gerekse son bir yıllık Mursi döneminin bütün siyasi atraksiyonları ve yetki tartışmaları bu gerilim ve ikilem üzerinde okunmalıdır.\nMursi’ye Yönelik “Diktatör” İthamının Perde Arkası\nBu ithamı halen günümüzde de bir argüman olarak kullananların yegâne delili, Mursi’nin parlementonun yeni bir anayasa yapımına kadar bazı yetkileri cumhurbaşkanı olarak geçici süreliğine üzerine alması idi.\nBu durumda “Bu argümanı ileri sürenler aslında neyin üzerini örtmekteydiler?” diye bir soru sormak ve soruyu cevaplamak kaçınılmazdır. İlk başta, Mısır ordusunun ‘Kurucu Meclis’i lağvetmesinin kanuni çerçevesine yaslanarak, bu durumun gayrı hukukiliğinin üzerini örtmekteydiler denebilir. Yine bu delili öne çıkaran aynı güruh, birtakım hukuki ve prosedürel argümanlara yaslansa da Mısır ordusunun desteği ile ‘Kurucu Meclis’i fesheden, parlamentoyu lağveden Anayasa Mahkemesince yeni Anayasa’nın nasıl savunulabileceği konusunda tek bir somut siyasi ve hukuki teklifte bulunmadığının da üzerini örtmektedir. Mursi’nin bir kararnameyle üzerine aldığı yetkileri anayasayı lağvedilmekten korumak için yaptığı ve 15 Aralık’ta anayasa kabul edilir edilmez yetkileri parlamentonun halen devam eden sembolik üst kanadına devredileceğini açıklamış olması da bürokratik oligarşiyi tatmin etmemişti. Oysa aynı Anayasa Mahkemesi yetkilerin devredileceği ‘Üst Meclis’i de kapatmayı gündemine almıştı. Bugün (darbe sonrası) görüyoruz ki, ordunun anayasayı lağvetmesi, hergün kendi kararmanelerini yayınlaması ve hukuki işleyişi tamamen iğdiş eden bir darbe yönetimini sürecin yegâne meşru işleticisi olarak görünür kılması, bu kesimler için hiç de rahatsız edici değil. Bu durum darbecilere destek veren Batıcı-laik şahinler açısından gayet doğal tabii ki, ancak Tahrir’in bazı siyasi kesimlerinden aldatılmışlar, bu tabloyu net olarak gördüklerinden adreslerini Adeviyye’ye doğru değiştirip günah çıkartma seansları ortaya koyarken, Türkiye ve Avrupa görsel ve yazılı basınında (Mısır basını zaten malum) halen bu resmi karartıcı yayınlar yapılmakta; yorumcular bu analizlere yaslanmaya devam etmekte. Tabii tek örnek bu değil, dahası var.\nSeçimlerde Elde Edemediklerine Darbeyle Kavuşacaklarını Zannettiler\nHep aynı koronun Arapça, Türkçe, Farsça, İngilizce ya da Fransızca olarak dillendirdikleri “seküler hayat alanlarının daraltılması”, “demokrasinin sadece seçimler olmadığı”, hatta “ABD’ci İhvan’ın özgürlük devrimini çaldığı”na ilişkin çeşitli dezenformasyonlara hep birlikte şahitlik ettik. Elbette bütün bu nağmeleri çığıranların, konjonktürel olarak kendi ayakları üzerinde duran, kendi halkının ve bölge müslümanlarının menfaatlerini ve maslahatlarını önceleyen güçlü bir Mısır’ın -İsrail başta olmak üzere- “Siyasal İslam” ve “İhvan İmparatorluğu”nun bölgede inşa edilişini çaresizlik içerisinde izlemeyeceklerini öngörmemeleri de mümkün değil. Ancak bu gerçeklere sürekli vurgu yapmanın ötesinde sözünü ettiğimiz argümanlara sarıldılar. Bizdeki ve Arap dünyasındaki Ergenekoncu çetelerin sözcüsü konumundaki medyatörler bir yana, bu liberal argümanlar maalesef çeşitli liberal ve muhafazakâr kesimlerin de bilerek ya da basiretsizlik içre sarıldığı teorik savlardan oldu.\nHayat alanları ve değişimin öncelikleri meseleleri İhvan ya da Selefiler tarafından gündeme getirilen konular olduğunda bunlar zararlı, ajitatif, gereksiz iken halk içerisindeki çeşitli azınlıkların (ve şahin kesimlerin çıkarlarıyla bağlantılı) talepler ise demokratik gösterilmek istendi ve bu retorikle savunuldu. Oysa korkunun asıl adresi, halkın genelinin taleplerinin hukuk devleti nosyonunun kurumsallaşması sayesinde karşılanacak olmasındaydı.\nMursi daha seçilir seçilmez bu yöndeki niyetlerini “Mısır’ın kaynakları sadece belli ailelerin elinde olmaktan kurtarılıp bütün bir Mısır halkının eşit faydasına sunulacaktır.” mealindeki sözleriyle açık etmişti. Dolayısıyla bu kesimlerin asıl korkusu, propganda edildiği üzere anti-demokratik uygulamaların siviller eliyle (İslamcılar ve İslami hareketler) törpülenmesi falan değil, vesayetçi sistemin kendi çıkarları aleyhine geriletilmesinde idi. Nitekim bu kesimler yargı eliyle Mısır ordusu parlementoyu ve ‘Kurucu Meclis’i kapattığında bu asker-yargı bürokrasisini ayakta alkışlamışlardı. Basın yoluyla da bu siyasi yönelimin meşruiyeti propagandasını halk nezdinde yaygınlaştırmışlardı. Üstelik hem silahın kendi ellerinde bulunmasından ötürü hem de küresel ve yerel aktörlerin arkalarında oldukları bilinciyle hiçbir uzlaşı ve pazarlığa da yanaşmıyorlar, zaten kör topal işletilmeye çalışılan zemini günden güne tıkıyorlardı. Demokrasiyi savundukları iddiasıyla günümüzde halen savunulagelen bu kesimler ve onların işlettikleri mezkûr süreç bu minval üzere ilerliyor; aksine demokratik kurumların ve araçların önünün tıkanması ve nihayetinde tümüyle tasfiyesi zemini besleniyordu. Konu demokratik meşruiyet zeminin işletilmesi ve korunması değil, halkın özgür seçimler yoluyla seçtiği İslamcıların devrilmesi, yerel ve bölgesel çıkarların her ne pahasına olursa olsun korunması idi. Ancak bu açık ve net tablo bile, Mısır’ın halen “henüz demokratik ortamlar konusunda acemi olduğu”, “olgunlaşma süreçlerinin zaman alacağı”, “Türkiye’nin bilmem hangi demokrasi tecrübesi yolunu katettikleri” tarzındaki boşluğa seslenen, kirli mazeretler üreten bir siyasi retoriğin dillendirilmesini maalesef engelleyemiyordu. “Demokrasi tecrübesi denen sürecin neden İslamcı iktidarların yokluğunda ve tamamen seküler değerlere olur vermiş bir toplumsal dönüşüm süreciyle birlikte katedilmesi gerektiği?” sorusunun meşru ve ahlaki cevabını tartışmayı şimdilik bir kenara bırakalım ve günümüz gerçeklerine dönelim.\nAskerler Yasa Yapar Ama Seçilmişler Kararname Bile Çıkartamaz\nHatırlanacak olursa 25 Ocak\ndevriminin ardından Askerî Konsey, seçim sistemini değiştirerek yargıçların denetlemediği seçimlerin geçersiz sayılacağı yasasını yapmıştı. İlk seçimde ‘grev’ yapan yargıçlar nedeniyle de seçimler ikiye bölünmüştü. 25 Ocak’tan bu yana, Türkiye’de yaşadığımız güçler savaşına benzer tarzda yargı-ordu birlikteliği eşliğinde vesayet sistemini pekiştirme amaçlı pekçok yasa düzenlemesi yapıldı. Bu dengeyi Mursi’nin cumhurbaşkanı olması bozmakla birlikte, bu defa seçimleri denetleyen vesayetçi yargı ile Mursi arasındaki çekişmelere şahit olundu. Bugünlerde iyiden iyiye unutturulmaya çalışılan bu süreç, balık hafızalı olduğu varsayılan kitleler nezdinde de Mursi’nin güçleri tek elde toplama mücadelesi gibi aktarıldı. Tıpkı Türkiye’deki “sistem çökertilmek isteniyor”, “demokratik işleyişi sağlayan hukuka müdahale ediliyor”, “yargı el değiştiriyor” tartışmalarında olduğu gibi. “400 küsur el parlamento feshedildiği için kaosa kalkamıyordu” ama Mursi tek başına kaos için yeterliydi zaten!\nHâlbuki Mısır’da da o dönemde -tıpkı Türkiye’de bir dönem olduğu gibi- siyasiler vesayet sistemi dışına çıkmaya çalışırlarsa “yargı yoluyla onlara diz çöktürme oyunu” ve “yasal tedbirleri(!)” devreye sokulmaktaydı. Nitekim YAK tarafından Mart 2011’de oluşturulan, geçiş sürecini yönetecek geçici anayasasına göre anayasa sürecini hâkimlerin gözetmesi gerekiyor, aksi durumda referandum geçersiz sayılıyordu.\nMursi’nin yargıya güvensizliği konusundaki haklı endişeleri de bu yasallık görüntüsü altındaki asker-yargı oyununu bozma amaçlı siyasi-hukuki müdahaleleri beraberinde getiriyordu. Dolayısıyla eğer Türkiye’de özellikle 2007’den bu yana, AK Parti iktidarının ve Erdoğan’ın ortaya koyduğu mücadeleyi haklı görüp, bugün ise Mursi’yi sırf bu çabalarından ötürü, demokratik süreci iyi yönetememek ya da hukuku anti-demokratik (hatta plebisiter tarzda) müdahalelerle dümura uğratmışlıkla suçlayanlar, öncelikle kendi içine düştükleri paradoksu iyi görmek durumundadırlar. Ki Mursi de daha önce bir kaç defa yargı darbesine maruz kalmıştı. Yargının Mısır’da somut olarak hangi siyasi atraksiyonlara giriştiğini unutmuş olanlara da ‘Halk Meclisi’ni kapattığı, Kurucu Meclis’i fesh ettiği, Mübarek’in şebbihalarının Tahrir’de gerçekleştirdiği katliamların faillerini serbest bıraktığı, Meclis’in üst kanadı Şura Konseyine ilişkin kapatma girişimleri ve müdahalelerini hatırlatalım.\nMursi’nin Vesayetçi Mısır Yargısıyla Mücadelesine Bir Örnek\nOrdu destekli yargının yasallık çerçevesindeki müdahalelerine ilişkin Mursi’nin ilk tavrı cumhuriyet başsavcısını görevden alıp yeni bir başsavcı ataması olmuştu. Ardından gelen gelişmeler ise yeni anayasada yargının rolünün sınırlandırılacağını açıklaması; sivillerin askerî mahkemede yargılanmasına istisnai durumlar dışında izin verilmemesi; Yüksek Anayasa Mahkemesinin üye sayısının 18’den 10’a indirilmesi ve Anayasa Mahkemesine hâkimler dışındaki meslek gruplarından üye atanmasının da öngörülmesi idi.\nTalat İbrahim Abdullah’ı başsavcı olarak atayan Mursi bir önceki başsavcı Abdülmecid Mahmud ile anlaşmazlıklar yaşamıştı. Neydi bu anlaşmazlıklar diye hatırlayacak olursak, en başta, 25 Ocak 2011 ile 20 Haziran 2012 tarihleri arasında işlenen suçlardan yargılanan polis, asker ve istihbaratçı bir ismi temize çıkarmaya çalışması gelmekteydi. Yüksek Yargı Konseyi ise İbrahim’in atanmasına itiraz etmekle kalmamış, Mursi’nin atamalar konusunda yetkilerini aştığını gündeme getirmişti. Bir hukuk tartışması gibi işleyen süreç, tıpkı Türkiye’de olduğu gibi gayet siyasi bir düzlemde ve Demokles’in kılıcının yargı tarafından sürekli Mursi üzerinde sallandırılması şeklinde cereyan etmekteydi. Türkiye’deki “yargı oligarşisi” ya da “yargıtokrasi” tartışmaları üzerine kalem oynatanlar, tablonun özgürlükçü, hukuk ve adaletten yana saiklerle mi, yoksa vesayetçi, derin devletçi, Ergenekoncu reflekslerle mi oluştuğunu gayet yakından fark edeceklerdir. Halen “Mursi tek adamlığa oynamıştı” gibi şark kurnazlığı içeren retoriklerle bu süreci doğru değerlendirdiklerini düşünenlere, Mursi’nin geçici yetki kullanımının yeni anayasa yapımına kadar olduğunu ilan ettiğini hatırlatmakta fayda var. Ancak ne anayasa yapımına, ne üst kurullara, ne parlamentoya bu yetkiyi vermeye yanaşmayan, ilk fırsatta bu yapıların feshi ve lağvedilmesi için yasaları (hukuku değil) işleten güruhların hangi demokrasi tarzını savunduklarına da açıklık getirmeleri gerekir.\nHerhalde Merkez Bankasının 36 milyar dolar olan rezervlerini Mursi göreve geldiğinde kendisine 13 milyar dolar olarak devreden, Gazze için hayat damarı olan tünellere sürekli su boca eden, Refah kapısını gelir gelmez kapatan, anayasayı askıya alan, gazete ve televizyonları kapatan (Ne hazindir ki, Mursi için itham konusu olan ama bir kara propaganda olarak işletilen gazetecileri tutuklaması meselesi, aksine bizzat vesayetçi yapı döneminin icraatlarından olduğu açıkça ortaya çıkarılmış ama Türkiye’de bile darbe sürecini haklı çıkarmaya ve makulleştirmeye yarayan dezenformasyonlara da konu olmuştu), siyasileri tutuklayan ve savunmasız halk kitlelerini keskin nişancı kurşunlarıyla hedef alan, seçilmiş cumhurbaşkanını bilinmeyen bir yere götürüp esir tutarak kendisi ve taraftarlarıyla bir pazarlık konusu eden bir cuntayı ve darbe sürecini halen pişkince ve “ama...”lı cümleler eşliğinde makulleştirme çabası güden bir ideolojik duruş serdetmek, ancak ciddi bir kimlik erozyonu, siyasi ahlaksızlık ve pervasızlığın sınır tanımazlığıyla mümkün olabilir.\nGerçekler, Çözüm ve Kazanımlar\nİhvan’ın darbe sürecinin başından bu yana, siyasi süreci iyi yönettiğini söylemek gerek. Mursi’nin darbenin ilk gününde yaptığı çağrıya başta İhvan olmak üzere Mısır halkının özgürlük ve adaletten yana olan kesimlerinin tam bir kararlılıkla olumlu yanıt vermesi ve hukuki kazanımlardan ve meşru zeminden asla geri adım atılmayacağına dair ortaya konan kesin tavır, ilk günlerden bu yana darbeci koalisyonu ciddi bir krize soktu. Darbe fotoğrafında yer alan kesimler bir bir dökülürken, cuntacıların dışarıdan aldıkları zımni ya da açık desteklerin haricinde Mısır’daki gayrı meşru zeminleri günden güne koyulaşmakta. Bu köşeye sıkışmışlık halinin getirdiği reflekslerle gerçekleştirdikleri katliamlar ise hesaplayageldiklerinin tersine gelişmelerle cevap buldu. Halk daha da artarak meydanlara indi. Güçlü kıldığı sivil ve barışçıl zeminden taviz vermedi. “İç savaş”a yönelik tüm tahminleri ve provokatif gelişmeleri örgütlülük, disiplin ve ortak kararlılıkla püskürtme azmini korudu.\nÖte yandan gerek İhvan ve Cemaati İslami’nin başını çektiği Darbe Karşıtı Konseyin, gerek Dünya Âlimler Birliğinin, gerekse devrik Başbakan Hişam Kandil gibi siyasi figürlerin açıklamaları çeşitli çözüm önerilerini beraberinde getirmekte. Bunlar arasında; “30 Haziran'dan sonra tutuklananların serbest bırakılması; İhvan üyeleri ile ilgili siyasi yargılamanın durdurulması; kurulacak bağımsız komisyonla Cumhuriyet Muhafızları karargâhı önünde meydana gelen katliamın araştırılması; anlaşılacak genel ilkeler etrafında\nMısır\nhalkının menfaatinin öncelenmesi ve meşruiyete sahip çıkılıp halkın sesine kulak verilmesi; demokratik sürecin işleyişinin sağlanması; yol haritası tartışılırken atılacak her adımda halkın sesine kulak verilmesi; Mursi’nin görevine iade edilip seçimlerin yapılması ve parlamentonun referandum takvimini karara bağlaması” gibi öneriler başta gelmekte. Bu kararlılığın başat göstergelerinden biri de AB Komisyonu üyelerinin Mursi ve ordu arasında pazarlık önerisinin bizzat Adeviyye’de temsil olunan, kararlarını burada temsilcileri üzerinden açıklayan, kurulan hükümeti gayrı meşru addeden ‘Darbe Karşıtı Koalisyon’ tarafından reddedilmesi olmuştu.\nHişam Kandil’in, Mursi'nin 2 Temmuz’da yaptığı halka sesleniş konuşmasında sunduğu önerilerin, cumhurbaşkanının görevden uzaklaştırılması ve anayasanın askıya alınması maddeleri hariç, Savunma Bakanı Abdulfettah es-Sisi’nin 3 Temmuz’da açıkladığı yol haritasındaki maddelerle aynı olduğunu hatırlatarak, bunun da bir ironi teşkil ettiğini belirtmesi manidardır. Öte yandan Mursi’nin siyasetini, “Mısır’ın kendi gıdasını, ilacını ve silahını sağlayabilmesi, bağımsız ve güçlü olabilmesi” üzerine kurduğuna dikkati çekmesi de yaşananların sebeplerini özetlemesi açısından ibretamiz ve bir o kadar da öğretici ve gerçekçidir.\nSözün özü, tarihin nadir gördüğü bir bilinç, iman, hakikat ve kararlılık içeren Mısır direnişi, bizler için hem bir örneklik hem de umut kaynağı olmuştur. Sadece copun, gazın değil, baltaların, kılıçların, kurşunların pervasızca ezmeye çalıştığı kitleler, her katliamın ardından çoğalarak meydanlara inmektedir.\nAdeta Rad 11 ayetinin tecellisine ve Mısırlı Müslümanların Allah’ın yasalarını harekete geçirmelerine şahitlik etmekteyiz. Batılı seküler değerlerin ve onlardan neşvünema bulan putların bir bir devrilmesi gibi maskelerin düştüğü böylesi bir evrede, “\nHerkes için emeğinin karşılığı vardır\n.” buyuran Rabbimizin hak vaadinin tecelli edeceği günlerin yakın olduğuna şahitlik ve iman etmekteyiz.\nKur’an’ı gereğince okuyanlar bilir ki, Mısırlı Müslümanların bu gayretlerini Rabbimiz asla karşılıksız bırakmaz. Allah’ın sünnetinde bir değişme görmemiz mümkün olamayacağına göre “Menne Ğayrek Ya Allah” nidalarının Suriye’den Mısır’a yankılandığı bir sürecin karşılıksız kalacağını düşünmek imani bir zaafın göstergesi olabilir ancak.\nMısır halkı onurla direniyor ve dünya tarihi böylesini görmedi, demek bir abartı değil. İlk destanı Suriye’de yazdık, yazmaya da devam ediyoruz. Mısır da destanın devamı. Her iki cihad da mübarek olsun. Birini diğeriyle karşılaştırıp vuruşturanlara da veyl olsun!\nBugün Mısır, yarın Tunus ve Fas gibi görünse de ve bu darbe operasyonu sadece Mısır’a değil, hem bölgeye hem de tüm İslam dünyasına yapıldığının izlerini taşısa da İhvan’ın tüm ümmet adına direnişi gerçek Ortadoğu intifadalarının asıl bundan sonra başlayacağına dair işaretleri ortaya koymakta. Batı’nın tüm ilkelerinin iflas ettiği; putlarının maskelerinin büyük bir hızla düştüğü; Sisi gibi maşalarının maya tutmadığı; Siyonistlerle dostlarının (İsrail, ABD ve AB) ve yerli işbirlikçilerinin (Suud ve Körfez ülkeleri) planlarının artık halklar nezdinde püskürtüldüğü bu süreçte, Mısır’ın onurlu direnişi herkese, tüm İslam dünyasına güç katıyor, azim aşılıyor, irade bahşediyor. Mısır düşerse hepimizin karanlığa boğulacağı endişelerinden, Allah'ın izniyle muzaffer olursa, İslam dünyasının yepyeni bir evreye gireceği günlerin müjdelerine gark ediyor. Şehitlerimiz var ama tüm yerel ve küresel zalimler şaşkın. Bu azim sahibi direniş karşısında hiçbir gücün duramayacağı o kadar açık ve net ki. Bu tablo, kazandığımızın ve kazanacaklarımızın resmidir. Nasıl kazanmamız gerektiğinin de. Ve küresel darbelere karşı, küresel intifadanın da ne kadar gerekli olduğunun ispatıdır. İnşallah o günler de yakındır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}