{
  "id": "b8bd1985-a37e-4131-9748-e7097798112d",
  "title": "Savaşın Bedeli",
  "author": "Basil Kudat",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/savasin-bedeli-6730yy.htm",
  "content": "21 ay önce Suriye’de intifada başladığında, Beşşar Esed yönetimi askerî olsun olmasın elindeki tüm kaynakları kullanmaya karar verdi. Karar, hem insani hem de ekonomik bakımdan pahalıya patladı. Ayaklanmalar başladığından bu yana 40 bin sivil öldürüldü, bir o kadar kişi kayıp. 100 binden fazla insan gözaltına alındı, bir o kadarı da otoritelerden saklanıyor.\nGayri resmi rakamlara göre ülkede 2,5 milyon ev tahrip edildi. Altyapıya verilen zarar şehirlerde %40, diğer bölgelerde %75.\nİş sahipleri işyerlerini ya kapatıyor ya da ülkeden ayrılmaya çalışıyorlar. 2012’de yüzlerce fabrika talep yokluğu veya hammadde elde etme zorluğundan dolayı kapandı. Devlet fabrikaları dahi sıkıntıyı hissetti ve yatırımlarını süresiz askıya aldılar.\nResmi olmayan tahminler gayri safi milli hasılanın %5 düştüğünü söylerken, ayaklanmalardan önce Suriye ekonomisinin yıllık %3,2 oranında büyüdüğünü ortaya koyuyor. Suriye’nin ihracatı 14 milyardan 3 milyar dolara düştü. Günümüzde döviz rezervi 17 milyardan 1,1 milyar dolara düşerken, ülkenin sadece iki aylık ithalatını karşılamaya yetecek bir miktar bu.\nSuriye poundu yarı yarıya değer kaybetti. Borsa %90 değer kaybederken, bankalardaki mevduat %40 oranında düştü. Enflasyon %50 ile 100 arasında seyrediyor. Suriye bankaları ülke dışında geçerli kredi kartı veremiyor. İthalat için kredi sağlayamadıkları gibi, ülke dışına veya içine banka transferi de yapamamaktalar. Suriye turizmden yılda 6 milyar dolar gelir elde ederken, şimdi önceki yıllara kıyasla sadece %5’lik bir gelir sağlayabilmektedir. Ülke çapında işsizlik oranının %40 olduğu tahmin ediliyor.\nBirleşmiş Milletler yetkilileri gelecek yıl itibariyle dört milyon Suriyelinin finansal desteğe muhtaç olacağını söylüyor. Ülkedeki büyük işlerin yarıdan fazlası yurtdışına gitti, bazıları Mısır ve Birleşik Arap Emirliklerine taşındı.\nSuriye’de faaliyet gösteren uluslararası petrol şirketleri kapandı ve Suriye Petrol Bakanı uluslararası ambargolar nedeniyle ülkenin sırf petrolden 3 milyar dolarlık kaybı olduğunu kabul etti. Suriye’nin petrol ihracatı günlük 380 bin varilden, günlük 150 bin varile düştü.\nDoğalgaz boruları tahrip oldu ve petrol ürünlerindeki sıkıntı, fiyatları %50 ila 100 arasında tırmandırdı. 4-12 saatlik elektrik sıkıntıları ülkede artık olağan karşılanıyor.\nTarım üretiminde gübre gibi elzem tedariklerdeki kısıntılar nedeniyle %20 azalma yaşanıyor. Hükümet gübre sevkiyatını kısıtlayarak ülke çapında savaşan muhaliflerin ucuz yollu bomba imal etmelerini engelliyor. Tavuk ve et üretimi de düşük.\nBakanların ve hükümet yetkililerinin bütçeleri de %40 kesintiye uğradı ki, bu durum hükümet hizmetlerini sekteye uğratıyor. Şu ana kadar, hükümet iki milyon civarındaki çalışanına maaşlarını ödemeyi başardı, ancak bunu sürdürebilmesi gitgide zorlaşıyor.\nMuhalifler, hükümetin operasyonlarını finanse etmek için 25 ton olduğu tahmin edilen ülkenin altın rezervlerini sattıklarını öne sürüyor. Bu iddiayı hükümet reddediyor.\nHükümetin ekonomi yüzer durumda kalsın diye enflasyonist önlemler aldığı gözlemleniyor. Muhalif kaynaklar, Suriye hükümetinin Rusya’da 120 ton ila 240 ton arasında değişen miktarlarda para bastığını ve birkaç ay önce ülkeye (tedavüle) soktuğunu söylüyor.\nSuriye şimdi sadece uluslararası olarak değil, aynı zamanda bölgesel olarak da izole edilmiş durumda, ayrıca ülkeden transit geçişler tümüyle felç durumda. Amerika Birleşik Devletleri ve Avrupa Birliği 200 Suriyeli yetkili ile 40 devlet teşkilatına boykot uyguluyor. Arap ülkeleri bile ilmeği sıkılaştırarak, ticaretlerini en az düzeyde tutuyor.\nBatı ülkeleri Suriye’ye artık silah satmıyor, ürünlerini almadığı gibi, ne kalkınma ve ne de eğitim programlarına destek veriyor. Muhalif Suriye Ulusal Konseyi Başkanı George Sabra,\nAhram Weekly\n’e verdiği demeçte Suriye’de rejimin düşmesiyle sadece altyapıyı yeniden yapılandırmak ve ekonomideki serbest düşüşü engellemek için 60 milyar dolar gerekeceğini belirtti. Suriye Demokrasi İçin Ulusal Koordinasyon Örgütü lideri Heysem Menna ise ülkenin özel ve kamu binalarındaki zararının intifadadan bu yana muhtemelen 132 milyar dolar olduğunu söyledi.\nSuriye rejimi ambargolar karşısında dayanabileceğini kanıtlama çabası gösteredursun, gerçekte sıfırı tüketmek üzere. Bu yüzden direniş karşısında mevcut harcamalar ile askerî operasyonların sürdürülmesi mümkün gözükmemektedir. Ayrıca ekonomiye verilen zarar uzun süre devam edemez.\nSuriye muhalefeti ülkenin yer ile yeksan halini resmetmesine rağmen gelecekten ümitli. Muhalifler rejimin gitmesiyle ve ifsat edici uygulamalarının sona ermesiyle ülkenin kendini yeniden inşa edeceğini dile getiriyorlar. Muhaliflere göre, ülke ekonomisinin %65’i Suriye Devlet Başkanına yakın tek bir iş adamının elinde. Muhalif bir sözcü, bu servet akıllıca kullanılsa, ülkenin rahatlıkla refaha kavuşabileceğini söylüyor. Daha fazla zarar vermeden rejim düşse de şimdiye dek verilen ciddi zararı yıllar değilse bile aylar içinde telafi etmek mümkün olacaktır.\nAhram Weekly / 18 Aralık 2012\nÇev: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}