{
  "id": "29c8589b-7d37-48d2-9341-7d58a7cc460e",
  "title": "ODTÜ Olayları Öğrencilerin Özgürlük Haykırışı mı?",
  "author": "Hasan Soylu",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/odtu-olaylari-ogrencilerin-ozgurluk-haykirisi-mi-6736yy.htm",
  "content": "Orta Doğu Teknik Üniversitesinde 18 Aralık 2012 tarihinde Göktürk-2 uydusunun fırlatılması töreni Türkiye çapında çok yoğun bir gündem oluşturdu. Uydunun fırlatılmasını canlı yayından takip etmek üzere düzenlenen ve ODTÜ kampüsü içinde bulunan TÜBİTAK Uzay Teknolojileri Enstitüsünde yapılan toplantıya Başbakan Erdoğan da katılmış ve muhtemelen Göktürk-2’nin gündem olmasını ummuştu. Ne var ki, 18 Aralık günü ve sonrasında Türkiye, Başbakan’ın arzu ettiği şekliyle Göktürk-2’yi değil, ODTÜ’ye gelen Başbakan’ı protesto eylemlerini ve sonrasında yaşananları konuştu.\nTörenin devam ettiği sırada kampus içinde değişik sol gruplardan öğrenciler Başbakan’ı protesto eylemleri düzenlediler. Protestocu grubun Başbakan’ın bulunduğu ve yoğun güvenlik tedbirleri ile korunan binaya doğru yürüyüşe geçmesi karşısında polisin sert müdahalesi geldi ve ardından kampus içine yayılan ve saatler süren biber gazlı, coplu, sopalı ve taşlı çatışma görüntüleri ortaya çıktı. Ve artık 18 Aralık akşamından itibaren “ODTÜ olayları” diye tanımlanan gündem medyanın, siyasi partilerin, üniversitelerin ve geniş bir toplum kesiminin oldukça yoğun ve sert bir tartışma başlığıydı.\nNasıl Bakmalı?\nODTÜ olayları diye adlandırılan gelişmeleri nasıl yorumlamak gerekir? Üniversitede özgürlük alanının boyutları, polis şiddeti, hükümetin öğrencilere karşı tavrı vb. bir dizi alt başlıkta tartışılmaya devam eden konuya bilhassa İslami kimlik sahibi çevrelerin, kuruluşların genelde sessiz kaldıkları, pek fazla müdahil görünmedikleri ortada. Bu durum en genelde taraflara karşı mesafeli durulması gerektiği kaygısının bir yansıması olarak ortaya çıkıyor. Bir tarafta devleti temsil eden, yürüten hükümet ve orantısız güç kullandığı hususunda yaygın bir mutabakat bulunan polis var. Öte yanda ise hükümet karşıtlığını ilericilik-gericilik ikilemine dayandırmış, İslami kimlik ve taleplerin tümüne düşmanlıkta sınır tanımayan bir solcu öğrenci profili bulunmakta.\nAyrıca da çok açık görüldüğü üzere konu sadece öğrenci ve polisler arasında üniversitede yaşanan bir çatışmayla da sınırlı kalmıyor. Buradan kalkılarak siyaset zeminine, toplumsal gündeme, dış politikaya kadar pek çok alana yayılan bir yaklaşımlar, tutumlar dizisi karşımıza çıkıyor. Elbette tüm bu iç içelik durumlarını da gözeterek tablonun bütünlüklü bir biçimde ele alınıp değerlendirilmesi gerekiyor.\nÖncelikle bazı hususları maddeler halinde vurgulamakta yarar var.\nÜniversite öğrencileri, elbette tüm toplumsal kesimler gibi, siyasi-ideolojik görüşlerini, tavırlarını yansıtma hakkına sahiptirler. Bu, devlet yetkililerini de devlet yetkililerinin çok önemli buldukları, takdir edilmesi, hatta hayranlık duyulması gerektiğine inandıkları icraatlarını da reddetme, protesto etme hakkını da içerir. Apolitik bir üniversite ve apolitik bir gençlik tahayyülü sadece zorba rejimlerin arzusu, temennisidir.\nODTÜ’de polisin gösterici öğrencileri dağıtma amacıyla kullandığı araçlar ve uyguladığı yöntemin aşırı, gereksiz ve ölçüsüz olduğu açıktır. Aslında bu uygunsuzluk hali yeni bir durum olmayıp, Türkiye’de bir bütün olarak emniyet teşkilatının asayiş sorunu olarak gördüğü her olayda ortaya koyduğu klasik tutumunun bir yansımasıdır. Son yıllarda bu konuda birtakım gelişmeler ve iyileştirmeler yaşanmakla beraber “potansiyel suçlu vatandaş” ve “şüphelendiği durumda her türlü tedbiri alma hakkına sahip emniyet görevlisi” kalıpları korunmakta, kâğıt üstünde aykırı düzenlemelere gidilmiş olsa da pratikte hâkim mantık olarak hâlâ devam etmektedir.\nBaşbakan’ın konuya ilişkin tutumu da aynı şekilde aşırı ve anlamsız olmuş, ODTÜ olayları şeklinde bir başlık açılmasına sebebiyet vermiştir. Konuyu sanki ısrarla gündemleştirmek isteyen bir tavırla aşırı hiddet içeren ve unutulabilecek bir olayı ülke gündeminin bir numaralı maddesi haline getiren bir yaklaşım sergilemiştir. Çok ağır ifadelerle ODTÜ yönetimini suçlaması da polisi her şeyiyle savunması da tepki çekmiş, bu arada bazı rektörlerin dolaylı destek verme çabaları da en azından işgüzarlık olarak algılanarak hükümet aleyhine puana dönüşmüştür.\nPeki, tüm bunlarla beraber ODTÜ’de eylem yapan öğrenciler talepleri ve söylemlerinde haklı mıdırlar; desteklenmeyi hak etmekte midirler? Kesinlikle hayır!\nSadece Polis Şiddetine Değil,\nTüm Baskıcı Tutumlara Karşı Çıkılmalı!\nBir kere yöntem itibariyle ODTÜ’de protesto eylemi düzenleyen sol grupların tipik faşizan bir tutum içinde oldukları tartışma götürmez. Okulu adeta kendilerine ait bir kale, bir çiftlik olarak gören; üniversitede hangi etkinliğin düzenlenip hangisinin düzenlenemeyeceği, kimin gelip kimin gelemeyeceği konusunda kendilerini yetkili merci sanan bir ruh hali içinde oldukları görmezden gelinemez. Bugün Başbakan’ı okulda görmek istemeyenler bundan önce de kimisi siyasetçi, kimisi yazar, gazeteci, akademisyen pek çok kişiyi üniversitede protesto eden, bu kişileri üniversitede konuşturmamaya dönük eylemler düzenleyen gruplar, çevrelerdir.\nSol grupların geçmişten gelen ve “kurtarılmış üniversite” mantığına dayandırdıkları bu söylemlerinin mantıksız ve de temelsiz olduğu çok açık olmakla beraber, içinde bulundukları sağlıksız ruh halinin bu tutarsızlığı görmeleri önünde büyük bir engel teşkil ettiği de açıktır. Geçtiğimiz yıllarda yumurta atma eylemleriyle dışa vuran bu tutuma medyanın ve bazı siyasilerin “engin bir hoşgörü” ile yaklaşmalarınınsa tahammülsüzlüğü, azgınlığı beslediği ve zaman zaman bu “hoşgörü” sahiplerini de rahatsız edici boyutlara ulaştığı görülmüştür. Dolayısıyla birilerinin “bizim çocuklar, iyi çocuklar” pohpohlamasıyla bu hastalıklı hali daha çok besleyecek yaklaşımlardan uzak durmaları herkesin lehine olacaktır.\nHerhangi bir siyasi görüşün ve örgütlenmenin, üniversite gibi kamusal bir alanda istediği kişiye sansür koyma hakkını kendinde vehmetmesi gerçekten de hastalıklı bir ruh haline işaret eder. Üstelik de toplumda yüzdelikle değil, ancak bindelikle ifade edilebilecek oranlarda bir karşılığı olan bu tarz siyasi görüş ve örgüt temsilcilerinin halkın yarısının oyunu almış bir başbakana karşı seslendirdikleri “Üniversiteye sokmayacağız!” efelenmeleri hiçbir şekilde mazur görülmesi mümkün olmayan bir tutumdur.\nODTÜ olayları diye adlandırılan hadisede kendilerini mağdur pozisyonunda resmeden sol grupların eylemlerinin içeriği de en az yöntemi kadar yanlış ve çirkindir. Başbakan’ı protesto eden öğrenci grubunun en önde taşıdığı pankartta yazılan sloganda Başbakan savaş kışkırtıcılığı ile suçlanmaktadır. Acaba Başbakan Erdoğan neden savaş kışkırtıcısıdır? Acaba Kürt sorununa ilişkin hükümetin tutumu mu eleştirilmektedir? Hayır! Başbakan, savaş kıkırtıcısıdır çünkü Suriye’de halkını acımasızca katleden, ülkesini savaş uçaklarıyla harabeye çeviren zalim Baas rejimine tavır almıştır da ondan!\nBu söylemin sahipleri açıkça katil Esed rejiminin savunuculuğunu üstlenmiş, anti-emperyalizm sloganlarını bir kılıf olarak kullanarak masum bir halkın vahşice kıyıma uğratılmasına onay vermişlerdir. Türkiye solu ne yazık ki, irili ufaklı tüm örgütleriyle Suriye konusunda katil bir dikta rejiminin yanında yer almıştır. Başından itibaren Suriye’de yaşanan halk ayaklanmasını hiçbir veriye, delile dayanmaksızın emperyalist güçlerin bir kışkırtması olarak nitelemiş, AK Parti iktidarına ve Tayyip Erdoğan’a düşmanlıklarıyla da birleştirerek Suriye halkının haklı mücadelesine verilen desteği işbirlikçilik ya da savaş kışkırtıcılığı yaftasıyla karalamaya kalkışmıştır.\nBiber Gazı Sıkmak Faşizm,\nSavaş Uçaklarıyla Bombalamak\nAnti-Emperyalizm mi?\nSuriye’de yaşanan mezalimi dolaylı yollarla da olsa mazur göstermeye kalkan, tam tekmil bir dikta rejimine karşı tavır almayı halklar arası düşmanlık ve savaş kışkırtıcılığı ile mahkûm etmeye çalışan bir siyasi tutum var karşımızda. Bu tutumun sahipleri ve destekçileri üniversitede polisin eyleme müdahalesini açık bir faşizm olarak niteleyebiliyorlar. Doğrusu çok çarpıcı bir manzara bu! Türkiye’de AK Parti Hükümetini faşizmle, diktatörlükle, despotlukla suçlayanlar; Suriye’de tanklarla, savaş uçaklarıyla, fosfor bombalarıyla her gün iki yüz insanı katleden, yüz binlerce insanın canını kurtarmak amacıyla kaçıp terk ettiği ülkeyi bir toplama kampına çevirmiş mezhepçi bir diktatörlüğe “anti-emperyalist” payesini rahatlıkla verebiliyorlar! Bu zihniyet sahipleriyle adalet, hak, özgürlük tartışılabilir mi?\nKirli, küflü ideolojilerini dün tüm topluma dayatmaya kalktıklarında ne kadar zalim ve vahşi uygulamalara imza atabildiklerini bu halk yakinen gördü. Şimdi güçleri yetmediği için oldukça küçültülmüş bir ölçekte, üniversitede despotik eğilimlerini tatmin etmeye çalışıyor, öğrenci kitlesinin bütünü üzerinde tahakküm kurma çabası sergiliyorlar. Bu anlayış sahipleri on binlerce öğrencinin bulunduğu üniversitelerde birkaç yüz kişiyle eylem yapıp tüm üniversite adına konuştuklarını iddia etmekte bir beis görmeyebilirler. Ama bu tutumlarının temelsiz olduğu, hukuksuz olduğu, en önemlisi de ahlaksız olduğunu birilerinin açık bir şekilde dile getirmesi şarttır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}