{
  "id": "3fac9115-06bb-4492-8681-03a5a0f44409",
  "title": "Özgür-Der Nerede Duruyor?",
  "author": "Murat Özer",
  "year": "2013",
  "issue": "Sayı: 269/270 - Ağustos/Eylül 2013",
  "url": "https://www.haksozhaber.net/okul/ozgur-der-nerede-duruyor-6871yy.htm",
  "content": "28 Şubat darbesinden bir kaç yıl öncesiydi. Türkiye'deki pek çok üniversitede İslami cemaatlerin mensupları hiç azımsanmayacak düzeyde varlık gösteriyorlardı. Sözgelimi benim devam ettiğim İstanbul Üniversitesi Edebiyat Fakültesinde ne ülkücüler ne de sol gruplar Müslümanlarla karşı karşıya gelmeye asla cesaret edemiyorlardı. Bugün artık tamamıyla üniversitelerdeki gençlik hareketlerinin devrimci aksiyoner kimliğinden uzaklaşmış olan pek çok yapının o dönemde her fakültede, en azından kavga esnasında ciddi varlık gösteren bir kitlesi mevcuttu.\nPek çoğu usuli anlamda geleneksel dinî kabullerden modern bidatçiliğe; felsefi tasavvuftan selefiliğe kadar uzanan geniş bir yelpazedeki anlayışlara sahip Müslüman gençler, o zamanlar Özgür-Der'in ardılı sayılabilecek ve sayıları ancak bir avuçla tanımlanabilecek gençlere karşı pek çok ön yargıya sahipti. Cihaddan kopukluk, entelektüel takıntılar, sünnet karşıtı olma, liberal eğilimler, kılık-kıyafet, sakal ve örtünün şekline kadar çok sayıda konuda kıyasıya eleştirilir, tabiri caizse çok da fazla \"İslamcı\" bulunmazdık.\nVe 1997 yılının o soğuk günleri geldi. 28 Şubat darbesinin tüm cemaatleri sarstığı, pek çok Müslümanın gözaltı, az miktarda Müslümanın ise cezaevi günlerini yaşadığı; başörtüsü ve İslami kimliğin tümüne yönelik şiddetli baskılar olduğu dönem. Özgür-Der böylesi bir dönemde ortaya çıktı. Müslümanların, vakıf ve derneklerini kapatmaya, içe kapanmaya, iç muhasebe adı altında o güne kadar ortaya koyduğu tüm eylemlerini güzellikleriyle beraber mahkûm etmeye başladığı bir vasatta, bir grup Müslüman İslami kimliği daha fazla görünür kılmaya, meydana çıkmaya ve meydan okumaya karar veriyordu. Bir an için Özgür-Der'in yaptığı her şeyin kötü, yanlış ve anlamsız olduğunu iddia edenler gibi düşündüğümüzü farz edelim! Sadece bu amelinin, bu karşı koyuşun, onun sadece Türkiyeli Müslümanlar için değil, tüm İslami mücadele tarihinde ciddi bir nokta olduğu anlamına geldiğini kabul etmemiz gerekir.\nÖzgür-Der, Türkiye tarihinin son 15 yılına \"Müslümanlar için öncelikli hedefin tağuti otorite olduğunu\" söyleyerek ve bunu amelleştirerek damgasını vurdu. Dinî anlayış ve kavrayış noktasında usuli net bir çizgi belirlemesine karşın, kendisiyle aynı çizgide olmayan, hatta bu konularda bir tartışma yapılsa belki de kendisini \"tekfir\" edebilecek çizgideki Müslümanlara sahip çıkarak daima İslami kimliği önceledi. Onun bu duruşu başlangıçta önyargıları sebebiyle bu camiaya mesafeli duran, fakat fedakâr, yürekli, bedel ödemekten çekinmeyen Müslümanların kalbinde yer edinmesini sağlamıştır. Çıkar merkezli, pragmatist bir anlayışı İslam'ın maslahatıymış gibi pazarlayan çirkin düşünceye inat \"ilke ve kimlik merkezli\" bir siyaset izleyerek en zor koşullarda dahi, küresel İslami direnişin yanında yer alan Özgür-Der, şimdi ırkçı, İslam düşmanı, bölücü bir anlayışın hedef tahtasında.\nSadece Türk Ulusçuluğunun Değil, Kürt Ulusçuluğunun da Tekerine Çomak Soktu\nSuriye'nin kuzeyinde varlık göstermeye çalışan PKK'nin uzantısı konumundaki PYD ile Müslümanların çatışmaya başlaması pek çok gerçeği gözler önüne sererken, Kürt sorunun tarafları konusundaki kanaatlerimizde de bir dönüm noktası oluşturmuştur. PYD'nin İslami direnişçilerle uzun süren saldırmazlık siyasetinin, PKK militanlarının Türkiye dışına çekilme süreciyle beraber nihayete ermesi, bir yerlerden cesaret aldıklarının açık göstergesidir.\nFransız işgalinin sonlandığı 1946 yılından bu yana Suriye'de iktidara gelen tüm egemenler, ülkede yaşayan Kürt halkının varlığını inkâr etmiş, yüz binlerce Kürt ne Hafız ne de Beşşar Esed döneminde kimlik kartı dahi alamamışlardı. İnsan yerine dahi konulmayan, bir hüviyet dahi kendilerine çok görülen Kürtlerin sözümona temsilcisi olduğunu iddia eden PYD, bugüne kadar Suriye'deki bu katil rejim aleyhinde ciddi bir varlık sergilemezken, muhalefetin Suriye'yi kuzeyden başlayarak özgürleştirmesi karşısında ise küçük hesaplar yaparak bir yandan Esed rejimine bir yandan Irak'taki ABD destekli yapay rejime göz kırptı. Bu çirkin siyasetin Kürtleri hiçbir yere taşımayacağı, ancak emperyal güçlerin elinde bir oyuncağa dönüştüreceği Irak tecrübesinden de mi anlaşılmamıştır? Özgün bir siyaseti olmayan, Kürt halkının menfaatine en ufak bir çıkar sağlamayan hatta İslam ümmeti önünde mahcup eden bu Kürtçü hareketler giderek kendisine zulmedenlere nasıl da benzemektedirler.\nKürt Halkı Daima İslami Direnişin Yanında Olduğu İçin Cezalandırıldı\nIrak'ta işgal başladığı andan itibaren ilk ve en büyük direnişi ortaya koyanların Müslüman Kürtler olduğu apaçık bir hakikattir. Molla Krekar'a bağlı Ensaru’l İslam'ın Halepçe'den Musul'a, Anbar'dan Süleymaniye'ye kadar tüm Irak'ta sürdürdüğü direnişi boğmaya çalışanların ABD kadar, Barzani ve Talabani'nin milisleri olduğu gerçeği gizlenebilir mi? Bu gerçeği Irak Kürdistanındaki hapishanelerde işkence altında can veren Müslüman Kürtlerin kanları, o İslam düşmanı laikperest Kürtçülerin çirkin yüzlerine haykırıyor.\nŞimdi aynı şekilde, yüz binden fazla Müslümanı vahşice öldüren habis bir rejimin yardakçılığını yapmanın, bu alçak rejime karşı direnen Müslümanların gücünü kırmanın adı \"bağımsız Kürt siyaseti\" yapmak mı oldu? Yoksa küçük hesaplar peşinde koşmak, güce ve güçlüye öykünen şark kurnazlığı yapmak mıdır bu? İslam ümmetinin her ihtiyaç duyduğu zamanda büyük çileler çekmiş Kürt halkını mahcup etmeye, benim de mensubu bulunduğum bu halkı küçük düşürmeye, tüm dünyanın önünde “çıkarcı, ilkesiz, taşeron” gibi göstermeye ne hakkınız var?\nMüslüman direnişçiler Esed-İran ve “Hizbullah”a karşı mücadele verirken, güçlü olmadıkları bir yönden saldırarak kısa süreli bir üstünlük elde ettiklerinde, hemen Batı'ya şirin gözükmek için Suriye Kürdistanını aşırı dincilerden temizlediklerini ilan eden PYD çetesi emperyal güçlerle nasıl bir ilişki içinde olduğunu net bir şekilde ortaya koymuştur. Muhaliflerin İslami kimliklerine karşı Suriye'de laikliğin müdafisi olduklarını, Batılı devletlerin kendilerine arka çıkması gerektiğini söylerken örgütün lideri Salih’in içine düştüğü durum içler acısıdır. Fakat asıl şantaj BDP'den gelmiştir. Selahattin Demirtaş'ın yaptığı açıklamada \"Türkiye Cumhuriyeti Devletinin, Kürtlerle mi yoksa El Kaide gibi İslamcı bir hareketle mi komşu olmaya karar vermesi gerektiğini\" söylemesi, 30 küsur yıldır mücadele ettiği Türkçü-ulusalcı zihniyetle nasıl İslam'a karşı ittifak edebileceğini çarpıcı bir biçimde göstermektedir.\nBirkaç köyde hâkimiyet kurmanın verdiği heyecanla, İslamcılara Esed rejiminden bile daha güçlü bir şekilde karşı koyduğunu söyleyen PYD, hemen toparlanarak karşı saldırıya geçen mücahidler karşısında topuklayıp kaçtığında ise \"Rojava'da İslamcılar Kürtleri katlediyor!\" propagandasına başladı. Mücahidler kısa süre içerisinde PYD karakollarını ele geçirip örgütün ilahlaştırdığı liderlerinin posterlerini parçaladığında, \"25 bin kişilik ordumuz var\" propagandasının nasıl bir efsane olduğu ve karizmanın nasıl bir anda çöktüğüne tüm dünya şahit oldu.\nTüm akıl ve vicdan sahibi insanların şahit olduğu bir gerçek var ki, o da üç yıla yakın bir zamandır vahşi yöntemlerle katledilen Suriye'nin Müslüman halkının acılarına bigâne kalan çevrelerin, bu katliam görüntülerini \"Kürtlere yönelik katliam\" gibi pazarlama konusunda gösterdikleri beceriksizlik ve ahlaksızlıklarıdır.\nÖzgür-Der “Rojava Yalanlarını” Açığa Çıkarmıştır!\nSırrı Süreyya Önder gibi en munis BDP'linin bile Müslümanlara karşı savaşta nasıl ön saflara atıldığına şahit olduk. Yalan haber yapmada, çarpıtma ve ajitasyonda örgüt yanlısı haber organlarının Kemalist medyayı bile sınıfta bıraktığına şahit olduk. Fakat şahit olduğumuz sarsıcı bir yalın gerçek var ki, o hepsinden mühimdir. \"İnsan hakları\" söylemini muhteva yönünden değil, sadece şeklen benimsemiş basmakalıp cümlelerle kendini tekrar eden kimi sivil toplum örgütleri \"Rojava yalanlarına\" teşne olmuşlardır. PKK güdümünde hareket eden sözümona “İslami” Kürtçü gruplardan bahse gerek duymuyorum bile. Çünkü onlar, PKK siyasetinin doğrudan argümanı ve artık ayrılmaz bir parçasıdırlar.\nFakat, İslami camianın tüm mensupları açısından bir kıymet ifade eden Mazlumder'in hem yalan haberler karşısında hem de PKK militanlarının Özgür-Der'e silahlı saldırıları karşısında takındığı tavır irdelenmeye değerdir. Mazlumder Genel Merkezinin Rojava yalanları karşısında yaptığı ilk açıklamada\n\"Suriye'nin Rojava bölgesinden gelen bilgilere göre bölgede yaşayan sivil halka yönelik saldırılar düzenlendiği, saldırıların şiddetli boyutlara ulaştığı ve silahlı-sivil ayırt edilmeksizin ateş açıldığı ve sivillerin rehin alındığı iddia edilmektedir.\"\ndenilerek Müslüman direnişçilere çamur atan PKK'nın yayın organlarının propagandası tekrarlanmıştır.\nÖzgür-Der'e yönelik tehditler arttığında yine dernek genel merkezinden yapılan açıklama ise HRW ya da Amnesty'de dahi göremeyeceğimiz bir soğukkanlılıkla ve diplomatik bir mesafe ile kaleme alınmıştır.\n\"Geçtiğimiz günlerde Suriye’nin Rojava bölgesinde yaşanan çatışmalarla ilgili katliam iddiaları kamuoyunun gündemine taşınmış bu iddialarla ilgili farklı kesimlerin farklı değerlendirmeleri yazılı, görsel ve sosyal medya aracılığı ile paylaşılmıştır. Her insanın veya örgütün olaylar karşısındaki değerlendirmesi özeldir ve değerlidir. Ancak kişi veya örgütlerin değerlendirme yaparken düşünceleri değil, kişileri/kitleleri/taraftarları hedef alması ve/veya hedef göstermesi kabul edilemez. Kitleleri birbirine karşı kışkırtan, özgür tartışma ortamını çatışma ortamına dönüştüren veya çatışmaya davet çıkaran açıklamalardan kaçınılmalıdır.\"\nPKK'nın yayın organları vasıtasıyla yaptığı tehditler fiilî saldırıya dönüştüğünde ve Özgür-Der Van Şubesi silahla taranıp molotofla yakılmak istendiğinde Mazlumder Genel Merkezi soğukkanlılığını muhafaza etmeyi başarmıştır.\n\"Bu eylem doğrudan doğruya yaşam, örgütlenme ve mülkiyet hakkını hedef almaktadır. Bu tür olaylar hangi kişi, kurum veya örgüt tarafından işlenirse işlensin toplumu derinden yaraladığı bir vakıadır. Hiçbir insani amaca hizmet etmeyen bu eylemi kınıyoruz. Bir kez daha belirtmek istiyoruz ki Türkiye'deki temel sorunların, şiddet dışındaki yöntemlerle çözümü hayati değer taşımaktadır. Toplumsal barış için, herkesi insan haklarına riayet etmeye çağırıyoruz.\"\nBildiride saldırıyı açıkça teşvik ve talep eden, daha sonra ise alenen gerçekleştiren PKK’dan tek bir satırla dahi bahsedilmemesi manidardır.\n“Herkes için adalet” şiarıyla yola çıkan Mazlumder'in PKK saldırısına muhatap olan kardeşleri Özgür-Der'e yönelik sahiplenici sıcak mesajı Van Şubesinden geldi. Van’da yapılan ve çeşitli kuruluşlarla birlikte Van Mazlumder’in de imza attığı\nortak basın\naçıklaması\nnda şu ifadeler yer alıyordu:\n\"Bu saldırı sürpriz olmamıştır. Kendiliğinden de gelişmemiştir. İslami yapılar, yardım kuruluşları ve medya organları aleyhine ısrarlı bir tarzda sürdürülen iftira ve dezenformasyon kampanyasının bir neticesidir. Söz konusu kampanyanın tümüyle temelsiz ve yalan olduğunun delilleriyle birlikte ortaya konulması birtakım çevrelerde had safhada bir tahammülsüzlük ve saldırganlık doğurmuştur. Özgür-Der hedef seçilmiştir çünkü Suriye Kürdistanında güya, İslamcı güçlerin masum Kürt sivilleri öldürdüğüne dair ortaya atılan iddiaların yalan olduğunu tüm çıplaklığıyla ortaya koymuştur. Ve gerek Kürdistan coğrafyasında gerekse de Ortadoğu’nun bütününde şu veya bu milliyetçiliğin çözüm değil ancak daha fazla kan ve zulüm demek olduğunu ısrarla haykırmıştır.\"\nMazlumder'in İslam kardeşliği çerçevesinde ve dayanışma bilinciyle kaleme alınan bu bildiriye imza atması gönlümüze su serpmiş ve şaşırtmıştı ki; bu duruma şaşıranın sadece biz olmadığını Fırat Haber Ajansı ANF’de çıkan haberle öğrenmiş olduk. PKK'nın yayın organına demeç veren Mazlumder'in Van Şube Başkanı Yakup Aslan, söz konusu bildirinin yanlış anlaşıldığını, Özgür-Der'in değil, Kürt halkının yanında olduklarını ifade ediyordu. Aslan, \"Özgür-Der'in durduğu yerde durmadıklarını\", PKK'nın ifade ettiği gibi \"Nusra'nın (İslamcıların) Suriye'de Kürt katliamı\" yaptığı söylemine iştirak ettiğini belirtiyordu.\nÖrgütün yayın organı şöyle devam ediyor:\n\"Mazlumder Van Şube Başkanı Yakup Aslan, tepkiyle karşılanan bu tavırlarıyla ilgili açıklamalarda bulundu.\"\nPKK'dan böylesi bir zılgıt yemek ağır olacak ki, Yakup Aslan demecine şöyle nihayet veriyor:\n\"Mazlumder olarak Kürt halkına verdiğimiz destekten ötürü ÖSO ve El Nusra'yı destekleyen çevreler tarafından 1,5 yıldır hakkımızda karalama kampanyası yürütülüyor. Bizim bu konuda duruşumuz nettir. Asla egemenlerin ve imha konseptinin yanında yer almadık. Biz hep mazlum Kürt halkının yanında durduk. Bu yüzden birçok eleştiriye maruz kaldık ama yine de bundan vazgeçmedik. Basın açıklamasında bizim imzamız molotof atılmasına karşıydı. STÖ'lere yönelik böyle bir şiddeti doğru bulmuyoruz. Ama\nasla Özgür Der'in durduğu yerde durmuyoruz\n.\"\n1\nYakup Aslan, bu açıklamasının İslami camiada oluşturduğu tepki üzerine bir kez daha açıklama yapma ihtiyacı hissetti. Fakat bu açıklama, ANF gibi İslam düşmanı Kürtçü yayın organındaki bu haberi tekzip etmek yerine, kavramlar üzerinde bir cambaz gibi oynayarak aynı basmakalıp cümleleri tekrar etmekten ibaretti.\nAslan'ın yaptığı en ciddi çarpıtma ise Kürt ulusalcısı laik-İslam düşmanı bir örgütle Suriyeli Müslüman direnişçiler arasında yaşanan çatışmayı, tıpkı PKK'nin istediği gibi muhaliflerle Kürt halkı arasındaki bir çatışma olarak göstermesidir. Açıklamada, Özgür-Der'e yönelik meşum saldırı kınanırken, saldırıya zemin hazırlayan PKK'yi hedef göstermek yerine, Özgür-Der'in basın açıklamalarında kullandığı dilin sorunlu olduğu vurgulanmakta, bunun üzerine sosyal medyada (PKK yanlılarınca) karşıt bir dilin kullanıldığı ifade edilerek, adeta cürümde \"hafifletici bir sebep\" aranmaktadır. Aslan'ın yayınladığı bildirinin son paragrafında barış sürecini sekteye uğratmakla itham edilen tarafların -Herhalde bunun bir tarafı İslamcılar oluyor- \"işleri bozan sosyal ve politik unsurlar, dinin istismarına bulaşan unsurlar\"  olduğu belirtilmektedir. Bu ifadeler, Aslan'ın nerede durduğunu açıkça izhar ettiğinden başka bir söz söylemeye gerek bırakmamaktadır.\nÖzgür-Der’in Durduğu Yer, Her İzzetli Müslümanın Durması Gereken Yerdir!\nÖzgür-Der nerede duruyor ki, Mazlumder asla orada duramıyor? Herhalde Müslümanların bu soruyu Mazlumder'e sorma hakkı vardır. En azından iki yıl boyunca fiilî olarak görev yaptığım bir kuruma benim sorma hakkım olmalı değil midir? Mazlumder, kimliksiz ve nötr bir kuruluş değildir. Zaten dünyada böyle bir kurum ya da kişinin olması da mümkün değildir. Mazlumder, kuruluşundan bugüne içinden geçtiği tüm çalkantılara rağmen, İslami kimliği öncelemiş ve zaten bu amaçla kurulmuştur. İçinden çıkarttığı bazı yöneticilerin savrulmasına rağmen, en azından mensuplarının kahir ekseriyeti ve hitap ettiği kitle İslamcıdır. Bu sebeple Mazlumder'e ilişkin bu sözlerim kuruma yönelik değil, Mazlumder'i kuruluş felsefesinden uzaklaştırmaya çalışan yöneticilere yönelik olarak algılanmalıdır.\nÖzgür-Der, Afganistan'dan Irak'a, emperyalistlerin tüm işgallerine, onların işbirlikçi rejimlerinin saltanatlarına karşı durmuştur. Tarih buna şahittir. Herkesin \"Aman başıma bir iş gelir!\" diyerek sıvıştığı zamanlarda meydanlara çıkan kaç tane kurum vardır? Solcularla, liberallerle, hiçbir riskin olmadığı savaş karşıtı eylemlerden bahsetmiyorum: Bir zamanlar cephelere kendi elleriyle gönderdikleri mücahidleri o dağlarda unutan, şehid olduklarında ise “alakalarının olmadığını göstermek için” köşe bucak kaçan cemaatlerin tutumlarına karşın cephelere tek bir adam göndermemiş olmasına, böyle bir mücadeleyi kendi fıkhı ve merhalesine uygun bulmamasına rağmen mücahidlere sahip çıkan, cenaze namazlarını kılan, onlarla onur duyduğunu açıklayan Özgür-Der'in durduğu yerde öyle herkes kolay kolay duramaz zaten.\nUsame bin Ladin'in, Afganistan'da ABD işgaline karşı direnirken şehid düşen Türkiyeli mücahidlerin cenaze namazını kılan; CIA üssünü havaya uçuran adamın karısından birileri cüzzamlı gibi kaçarken Ürdünlü kahraman için tebrik mesajı yayınlayan bir derneğin yanında durmak için kor gibi bir yürek, adam gibi adam olmak gerek.\nAllah’tan başka hiçbir güce müdana etmeyen, vahyin hayata hâkim olması için mücadele eden ve daima şahitlik görevini ifa etmeye gayret eden Özgür-Der’in nerede durduğunu, İstanbul’un göbeğinde Rus ajanlarınca katledilen Kafkasyalı şehidlere sorun, Kumkapı’da çile dolduran Müslüman muhacirlere sorun, başörtüsünü bir tevhid sancağı gibi dalgalandırıp bugüne kadar yere düşürmeyen direnişçilere sorun, şehidlerin emanetleri olan yetimlere sorun. Onlar size nerede durduğunu söyleyeceklerdir!\nDipnotlar:\n1- PKK'nin yayın organı ANF'nin haberlerine, Suriye İslami direnişi aleyhinde çirkince bir karalama kampanyasına imza atan yanlı ve yalancı bir kuruluş olması hasebiyle asla itibar etmiyoruz. Bu sebeple Aslan'ın açıklamalarının da çarpıtılmış olma ihtimalini göz ardı etmiyorduk. Lakin bu yazının hazırlandığı esnada Yakup Aslan bir açıklama yaparak, ajansın haberinin yanlış algılamalara sebebiyet verdiğini söylemiştir. Aslan, bu açıklamasında, haberde geçen, \"Özgür-Der'in yanında olmadıklarına\" dair ifadeyi yalanlamamış, ilkesel olarak hiçbir STK'nın karşısında olmayacaklarını söylemiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}