{
  "id": "a3bb0376-a529-44be-aed9-743be27cf0e6",
  "title": "X, Y, Z ve Diğerleri",
  "author": "Gülşen Demirkol Özer",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/x-y-z-ve-digerleri-6741yy.htm",
  "content": "Biliyorum çok sıkıldınız beni dinlemekten. Aslına bakarsanız ben de sıkıldım; dinliyormuş gibi görünüp, bir an önce susmamı, gitmemi istediğinizi mimiklerinizden okumaktan çok sıkıldım. Adam olup, adam gibi bir meseleyi çöz(e)memişliğinizden.\nÜstelik yine de her şeye rağmen sizi el üstünde tutmak zorunda kalmak, belki bir nebze mesafe kat edilir diye esnekliğinize, gevşekliğinize sabretmek…\nO, yıllardır omuzlarımıza bırakılan yük, size oy getirecek diye bağırmak istediğimde susmak, ağlamak istediğimde ise metin olmak mecburiyetinde bırakıyor beni.\nArkanızdayız, direnin ama sonuçlarını göze alın diyorsunuz şimdi de. Sonuçları kabul edeceksem ve yine aynı sonu yaşayacaksam ne anlamı var ardımda birilerinin olmasına. Hâlâ sonuçları değiştirme iradesini koyamayacaksanız, ardımda olmanızın anlamı ne? Ödediğimiz bedellere basa basa yükseldiğiniz o makamlar, size haklarımızı ‘bahşediyor’ edasından başka bir imkân vermedi mi yoksa? Bana kesilen cezalar üzerinden, hükümete baskı yapılabilirmiş! Arkamdalarmış! Önüm arkam sağım solum sobe! Aslında yıllardır söylemek istediğim tek şey, koltuklarınıza sımsıkı sarılmışken onları kaybetmekten ödünüzün nasıl patladığını görüyor olduğumdur. Derdimizi dert edindiğinizi söylerken, bir yandan daha fazla nasıl yükselebileceğinizi hesapladığınızı anladığımdır.\nYüzünüze ciddiyetle bakarken, acınası halinizle nereye kadar iş yapabileceğinizi sabırla beklemedendir suskunluğum. Çıkarlarınız için bile atacağınız bir adımın, hemcinslerime, ümmetin kızlarına, kapı aralama ümidindendir duygularımı bastırmamın nedeni.\nMaslahat, her şeyi sırayla yapmak, tepki almamak, suları bulandırmamak adına geçti yıllar. “Artık yeter!” diye haykırmak istediğimde bir nebze nefes alan kadınları, daha fazla zora sokmama ve her şeyi daha da kötüleştirmeme adına susturdunuz.\nHâlâ en baştayım. Beni ittiğiniz çukurun başında...\nBana sessiz sedasız, yasakları delmeye çalışmamı öneriyor makam sahipleri. Aldığım cezaları hükümetin masasına koyarak “Bu konuda mağduriyet var, deriz!” diyorlar. Sağır sultanın duyduğunu, bir kurban sunarak anlatmayı hedefliyorlar. Mabetleri önünde, sunağa yatırılan hayatımı bir kez daha kurban etmemi bekliyorlar. Peki, diyorum, bu işin sonuna dek gideceğim, eğer bu, sorunun çözümüne katkı sağlayacaksa bir kez daha kurban olmayı seçiyorum.\nAma yine de soruyorum: Ödenen onca bedel, binlerce mağduriyetten sonra, sorun çözülsün diye DAHA KAÇ KURBAN LAZIM? İstatistikler soruyorsunuz ya, sık sık ben de soruyorum: Net olarak kaç kurban lazım? Aklıma bir türlü istatistiklere dökemediğimiz kurbanlar geliyor. Her an mahzun, yaralı bakışlar, bir gelişme var mı diye buluyor gözleri mi? Yeni bir yasa, başımızın hesabı sorulmayan bir yönetmelik. Bir yönetmelik var, hem de yeni, taptaze. Ama içi öyle karanlık ki! Kızlarımıza bakıyoruz hayal kırıklılarımızı örtbas etmeye çalışarak. Uğrayacakları haksızlıkları hiçbir rakama yansıtamayacak, bir ömür boyu unutulmayacak acıların onları beklediğini sezerek. İsimsiz kurbanlar zincirine ekleneceklerini ama hiç görünmeyeceklerini bilerek susuyoruz.\nÖğretmen olarak atanmıştı\nX\nama daha okula girer girmez kükredi müdür. ‘Zinhar seni bu okulda çalıştırmam!” Ve X’in MEB başlangıcı yapılmadı. Okulu sessizce terk ederken, kazandığı hakkının ayaklar altında ezilip yok olduğunu bilmiyordu. X bilmiyordu; avukatlar tutsa, müdürün ‘yasa dışı’ bir şey yaptığını belgelese, gelecekte bir hak talep edebileceğini. Aslında kimse bilmiyordu. Tuğla gibi yasa kitaplarını okuya okuya hukuk bitirenler de ellerini iki yana çaresizlikle bırakıp ‘her şeyin yasa dışı’ yapıldığını ama kimi kime şikâyet etseler sonuç çıkmadığını, yargının bağımlı olduğunu ve dahi bir dizi hukuki terimle çaresiz kaldıklarını söylüyorlardı.\nX,  kapkaranlık bir günde, güneşin bulutlar ardında kaldığı yıllarda, çaresizlikle evine döndü. Yaşadı, ölmedi belki, bazen mutfak masrafı krizleri oldu ama kimseye aç kaldım demedi. Anneciği hayata gözlerini yumarken, işim olsaydı son günlerini, tedavi sürecini sıkıntısız atlatırdık demedi. İsyan olur diye hiçbir cümle kurmadı. Nasibimiz buymuş dedi.\nEvlendi. Üniversite mezunu ev hanımı olarak yaşadı. Ölmedi. Yıllar sonra ‘bizim bacılara’ yönelen bakışlarla umutlandı o da herkes gibi. O da gasp edilen hakkını geri almak ve öğretmen olmak istiyordu. Çaldığı her kapı ‘belge’ dedi. Belge, kükreyen müdürüydü. Adını bile soramadığı müdürü. Müdürünü şikâyet edeceği bir merci olmamasıydı belge. Sokakta, resmi kurumlarda taciz edilmesi, ‘düşman’ ilan edilmesiydi. Belge, herkesin bildiği dönemin yaşanmış olmasıydı.\nHerkesin malumu olan yıllardı belge. Ankara’ya kadar gitti. Bir zamanlar beraber acı çektiği, mücadele ettiği, şimdi koltuk sahibi olan dostlarını araya koymak istedi. Ama yine çaresizlikle iki yana düşen elleri gördü. Belge olmadan hiçbir şey yapamayız diyorlardı.\nÇok konuştu, çok anlattı ama dün belgesiz uygulanan haksızlık, bugün belgesiz telafi edilemiyordu.\nBir okulun kütüphanesinde iş buldu. Öğretmen arkadaşlarının yarı fiyatına, daha fazla saat çalışarak ‘aydınlandığı’ iddia edilen dünyadan faydalandırıldı.\nHer akşam evine dönerken, her adımda ağzından şunlar dökülüyordu: Şahit ol ya Rab, düne ve bugüne! Senin kayıtların, bu dünyanın kayıtları gibi değildir.\nKarar: Yasa gereği kamu düzenini bozmak, okulda amirinize itaat etmemekten suçlu bulundunuz. Üç ay hapis cezasını paraya çeviriyoruz. Aynı suçun beş yıl içinde tekrarı halinde cezanın... Gerisini hatırlamıyordu\nY\n. Olmayan bir suça bir ceza kurgulanmış, sonra da erteleme lafıyla lütfediyorlardı.\nBurası dünya mahkemesiydi, gerçekti ama ortaokuldaki tiyatro kulübü faaliyetlerini andırıyordu. Bu yüzden çocukça haykırmak istedi: “Zaten işimi elimden aldınız, bir de benden para mı istiyorsunuz? Hapis yatarım. Hem beni okula bile almazken aynı suçu(!) nasıl işleyebilirim ki?” Ama sustu ne kadar mizansen görünse de münazara yarışmasında değildi, onlara çelişkilerini söyleyemezdi. Mahkeme salonundan, asıl mahkemede hesaplaşma umuduyla çıktı. Y bir daha bu mahkemeyi unutmadı. Ama darbelerle hesaplaşma furyasında, binlerce kurban gibi kayda değer kabul edilmeyerek hesaplaşamadı. Bir kez daha ilahi mahkemeye erteledi hayalindeki duruşmayı.\nKaradeniz’in en dağ köyü. Bir öğretmen, soğuk ve yalnızlık içinde. Gencecik, henüz birkaç ay olmuş buraya geleli.\nZ\n, fare tıkırtılarından daha az korkuyordu, müdürünün nemrut bakışlarına kıyasla. Z, ailesine ve kendine, onca yılın emeğinin karşılığı öğretmen olmanın sevincini yaşatamıyordu. Dışarıdan hiçbir insanın uğramadığı bu köy,  Z geldiğinden beri müfettiş akınına uğramıştı. Ankara’nın yetkilileri bu avlama süreci başladığından beri, yıllarca kravatlı adam görmeyen topraklara gitmişler, Türkiye’nin en ücra noktalarını, korkulu bir telaşa sürüklemişlerdi. Z’nin küçük bedeni, ülkeyi yıkacak güç ilan edilmişti. Z’nin müdürü ağzı köpüre köpüre “Seni değil bu okula, bu köye sokmam!” diyordu. Z, yalnızlık ve baskı karşısında titredi. Beyaz bir kâğıda istifa dilekçesini yazarken, dayanacak gücü kalmamıştı. Müdür, masasına konan beyaz kâğıdı okuyunca gevşedi, rahatladı. Z tehdidinden kolayca kurtulmuştu.\nBiz buyuz işte. İsimlerini istatistikte gösteremeyen, gün geldiğinde kimseden hesap soramayanlar. Yeni kurbanlar lazım olduğunda,  ilk sıraya konulan ve yeni yönetmeliklerle idealleri karartılanlar. Biz; X, Y, Z… Ve diğerleri…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}