{
  "id": "d7d2fdc4-7c0d-4870-a460-894aed9056f4",
  "title": "Lübnanlı Şiiler Hizbullah’ı Sorgulamaya Başladı",
  "author": "Elie Hac",
  "year": "2013",
  "issue": "Sayı: 266 - Mayıs 2013",
  "url": "https://www.haksozhaber.net/okul/lubnanli-siiler-hizbullahi-sorgulamaya-basladi-6810yy.htm",
  "content": "Elie Hac’ın bu yazısı ile Lübnan’dan yayın yapan\nAl-Monitor Lebanon Pulse\nisimli basın organının muhabirinin haber-analizi Hizbullah mensuplarının Suriye’de neden savaştıklarını ve bu konuyla ilgili yaşanan iç tartışmayı aktarıyor.\nLübnan’daki siyasi kaynaklara göre, Hizbullah Başbakan Tammam Salam’ın liderliğinde oluşturulacak yeni hükümetin kuruluşunu engellemeyecek. Onlara göre Hizbullah aynı anda iki sıcak cephede ilgisini yoğunlaştıracak: Askerî cephe Suriye ve politik cephe Lübnan.\nŞii kaynakların\nAl-Monitor\n’a bildirdiğine göre Hizbullah saflarındaki kafa karışıklığı oldukça bariz. Güneyde, Beyrut’un güney varoşlarında yani Bekaa Vadisinde bu durum açıkça görülüyor. Bu kafa karışıklığı partinin Suriye’de devam eden çatışmalara karşı takındığı tavırla ilgili. Aşırı politize olmuş gruplara göre Hizbullah’ın Suriye rejimini desteklememesi en hafif tabiriyle sadakatsizlik olur. Çünkü Suriye rejimi, 1980’lerden beri Hizbullah’ı desteklemiş ve ayrıca onun yükselişine de katkılarda bulunmuştur. Bu kaynaklara göre Suriye şu anda terörist gruplar vasıtasıyla bölgesel ve dış güçlerin içinde yer aldığı büyük bir savaşın ortasındadır. Bu güçler Suriye’deki Beşşar Esed rejimini devirmek istemektedirler. Onlara göre savaş İsrail ve İran İslam Cumhuriyeti arasındadır. Bundan dolayı bu yabancı güçler Suriye liderliğinden kurtulmak istemektedirler. Onlar, İsrail’e ve onun bölgedeki ve dünyadaki müttefiklerine hizmet etmek istemektedirler. Bu noktada dikkate alınması gereken husus, bu kaynakların Suriye’de olsun Lübnan’da olsun terörist gruplar tanımlamasını onların dinlerine, mezheplerine ya da ideolojilerine göre yapmamalarıdır. Bu tanımlama ahlaki ve etik düzeyde yapılmaktadır. Bu görüşü paylaşanlar, pratik düzeyde Suriye rejiminin düşmesinin Hizbullah ve Lübnan’da İsrail’e karşı oluşturulan direniş eksenindeki müttefikleri üzerinde olumsuz yansımaları olacağına inanıyorlar. Dolayısıyla partinin tarihsel bağlaşığını yani Esed rejimini desteklemesi onun böylesi bir sonucu engelleme arzusunu göstermekte.\nHizbullah ve İran arasındaki ilişkiyi açıklamak gereksiz bir çaba. Parti böylesi bir kararı ya kendi başına aldı ya da Suriyeli müttefikinin yanında durmak için Tahran’ın kararına uydu. İran için, Esed bayrakları altında çarpışan Hizbullah’ın askerî birimlerinin görünmez desteğini almak Esed rejimini desteklemenin en kestirme yoludur. Beyrut’tan Şam’a arabayla gitmek sadece iki saat almaktadır.\nDiğer bir ifadeyle Suriye’de devam eden savaş, bugün olmazsa bile uzun dönemde Hizbullah’ın kaderini belirleyecektir. Bu savaş aralarında İran’ın, Irak’ın, Suriye’nin ve Lübnan’ın da olduğu birçok ülkeyi etkileyecektir. Aynı kaynaklar, farklı görüşlere sahip kesimlerin Suriye’deki çatışmalara müdahalenin gizlenemeyeceğini söylediklerini belirtiyorlar. Özellikle direnişe mensup savaşçıların cesetleri Lübnan’ın köy ve kasabalarına gelmekte ve onlar için büyük çaplı cenaze törenleri düzenlenmektedir. Hizbullah dahi kendi birimlerine bağlı kişilerin ölümleriyle ilgili haberleri gizleyemiyorsa, bu cenazelerle ilgili haberler ve partiyle bağlantılı onlarca Lübnanlının Suriye’de öldürüldüğü ile ilgili söylentilerde büyük artış gözlenecektir.\nHizbullah yanlısı Şii bölgelerde direnişe İsrail karşıtlığı temelinde katılanların eşleri ve oğulları hakkındaki endişeleri takıntı boyutuna gelmiş durumda. Bu kişilerin aileleri onların cihad yükümlülüğüyle Suriye’de ölmelerini istemiyor. Cihad yükümlülüğü kavramı Hizbullah Genel Sekreteri Hasan Nasrallah’a ait ve o, yaptığı konuşmalarla partinin bu konudaki konumunu ortaya koyuyor ve Suriye’de öldürülen üyeleri hakkında konuşuyor.\nNasrallah, meseleyi Lübnan’ın kuzey sınırı boyunca Suriye bölgesi içerindeki Hizbullah destekçisi köyler bağlamında ele alıyor. Onun söylediğine göre bu köyler terörist saldırılara karşı kendilerini savunuyorlar ve onlarla bağlantılı bazı Lübnanlılar da onlara yardım ediyor. Fakat bu açıklamanın tutar tarafı yok. Partiye göre cenaze töreni Şam’da bulunan ve Şiilerce ziyaret edilen Seyyide Zeyneb türbesini korurken öldürülen savaşçılar için düzenlenmişti. En son öldürülen savaşçı Galmuş ailesindendi ve cenaze töreni Beyrut’un güney mahallesinde düzenlenmişti. Medya organları haberlerin açığa çıkmasını istemiyor. Demek ki mesele Suriye’de yaşayan Lübnanlıların savunulması meselesi değil.\nAl-Monitor\n’a konuşan etkili bir Şii figür direnişte ve ona bağlı birliklerde savaşanların ailelerine birkaç gün içerisinde defalarca taziye verdiğini ifade etti. Bu bayan kendi ismini ve taziyeye gittiği ailelerin sayısını vermeyi reddetti. Fakat buna rağmen bu savaşçıların Kusayr (Humus’un Lübnan sınırındaki semti) ve Şam’da öldüğünü gizlemedi. Bu bayanın dediğine göre psikolojik olarak kötü durumda olan çok sayıda aile var ve üstelik parti kadroları Suriye’de süren savaşa neden müdahil olduklarını izah edemiyorlar. Bu sosyal durum şehitlerin ailelerine, anne ve babalarına dağıtılan tazminatlarla çözülemez ve bunu vermek durumu daha da kötüleştirecektir.\nBu kişinin söylediklerine göre partinin Suriye’ye askerî müdahalede bulunması boyutları ne olursa olsun Lübnan’da, Hizbullah ve Sünni toplumlar arasındaki sosyal çatlağı büyütecektir. Sünniler güçlü bir şekilde Suriye’deki muhalefeti destekliyorlar ve organize olmayan ve hiçbir eğitimden geçmeyen gençlere sempatiyle bakıyorlar. Çünkü bu gençler ya ölüyorlar ya da hapse düşüyorlar. Aynı durum Şii toplumun Arap dünyasıyla ilişkilerini de etkileyecek. Özellikle Körfez devletleri Esed rejimine güçlü bir şekilde muhalefet ediyorlar ve isyancılara her türlü desteği sağlıyorlar.\nYine bu bayanın söylediklerine göre Şii toplumu insan kayıpları sınırlı sayıda kaldığı sürece yükselen itirazları göğüsleyebilir. Fakat bu mesele Hizbullah’ın siyaseti hakkındaki söylentileri, soruları ve itirazları ortaya çıkardı. Hizbullah üyesi olup da oğulları ve akrabaları Suriye’de ölenler bu konuyu düşünmeye başlayacaklar: Bizim çocuklarımız Şam’daki Seyyide Zeyneb türbesini korurken mi öldüler yoksa Suriye Devlet Başkanı Esed’i korurken mi? Emevi hanedanlığı gücünün zirvesindeyken dahi türbeye dokunulmamıştı. Biz şimdi neden kendimizi böyle bir yükümlülük içine sokalım?\nBu bayan son olarak şunları söylüyor: Emel hareketinin Lübnanlı sözcüsü Nebih Berri, Suriye içerisinde Hizbullah’ın önderlik ettiği direniş birliklerinin içerisinde yer alan Emel hareketi mensuplarının çekilmesi ve Lübnan’a dönmesi için Emel yetkililerine emir verdi.\nAl-Monitor / 12 Nisan 2013 / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}