{
  "id": "4a3bf21a-e25b-4e6a-b238-a546569ea379",
  "title": "Yaşadığımız Ortamı Sağlıklı Bir Şekilde Fıkhedebilmeliyiz!",
  "author": "Abdulhakim Beyazyüz",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/yasadigimiz-ortami-saglikli-bir-sekilde-fikhedebilmeliyiz-6845yy.htm",
  "content": "Allah’a hamd, Resulüne salat-u selam olsun. Kardeşlerimin soruşturmayla ilgili sorularına topluca cevap vermeye çalışacağım. Yardım Allah’tandır ve biz de o yüceler yücesinden yardım diliyoruz.\nBilindiği gibi Taksim, seküler ve sol/sosyalist kesimin kutsadığı mekânların başında gelir.  Nitekim Taksim’e cami yapmaya niyetlenen Erbakan Hoca’nın bu konuda çok eleştiri aldığı ve hatta bu düşüncesinin 28 Şubat post-modern darbesinin sebepleri arasında sayıldığı bilinmektedir. Bu nedenle Taksim militan laikçiler, sosyalistler, azınlıklar, eşcinseller vb. gruplarca sembol bir mekân olarak görülmektedir. Dolayısıyla Gezi Parkı tepkisi başta kendiliğinden gelişmiş gözükse bile, bu durum yukarıda ifade ettiğimiz saikin tesirindeki bir refleks ve bu kesimlerin sosyal medya üzerindeki örgütlenmeleriyle gerçekleştirilmiştir. Bu nedenle olaylar başlangıçta dahi halkın değerlerine ve İslam’a karşı ideolojik bir tavrı içinde barındırmıştır.\nGezi Parkına yönelik pek de itinalı olmayan ve birçok hatayı barındıran polis müdahalesiyle, bu puslu havadan yararlanmak isteyenlerin koz olarak kullanabildiği, Erdoğan’ın bazı yanlış ifade ve tavırları meseleyi suiistimal edilmeye daha müsait bir hale getirdi. Bu ortamdan AK Parti’nin siyaset çizgisinden rahatsız olan her kesim yararlanmaya ve bu çizginin baş aktörü olan R.T. Erdoğan’dan kurtulmaya çalıştılar. Aslında hedefleri Erdoğan’ın şahsı değil, yürüttüğü siyasetti. Bu noktada Gezi Parkı olayı, bu siyasetten rahatsız olan tüm kesimlerin, sandıkta yenemedikleri Erdoğan’ın düşürülmesine, itibarsızlaştırılmasına yönelik bir darbe girişimine dönüştü. Nitekim Perinçek, “Ordu bu işe komutanlık etmiyorsa, ben bu işin komutanlığını üstleniyorum!” diyerek\nAydınlık\ngazetesinin sürmanşetlerinde yerini alıyor ve niyetini gizleme gereğini bile duymuyordu.\nİçeride ve dışarıda AK Parti’nin Müslüman halkların en temel değeri olan İslam’a, görece yakın ve saygılı bir tavır takınmasından, ekonomi ve dış politikada sınırlı da olsa bağımsız bir siyaset gütmesinden, dünyada küresel sistemdeki adaletsizlikleri dile getirmesinden, Suriye başta olmak üzere intifadalarda İhvan gibi İslamcılardan yana bir duruş sergilemesinden rahatsız olan tüm kesimler Erdoğan’ın düşürülmesi veya en azından zayıflatılması ortak paydasında bir araya geldiler. Bu ittifakta, ABD ve İran, Haydar Baş ve Perinçek, Koç ve sosyalistler, CNN ve İrancı/Baasçı medya, Ergenekoncu darbecilerle özgürlükçü liberaller omuz omuza çalıştılar. Zira AK Parti iktidarı, Türkiye Cumhuriyeti’nin kuruluşundan beri düşman olarak kodladığı Müslüman ve Kürtlere yakın bir politikanın temsilcisi olduğu gibi, aynı zamanda militarizmden öte özgürlükçülüğe ve yine merkezden öte çevreye daha yakın bir siyaset takip etmektedir. Ancak bu olumlulukların diğer iktidarlarla yapılan kıyasla söz konusu olduğu görülmektedir. Çünkü bir yandan Kemalist rejimin hâlâ kaldırılamayan bariyerlerinin oluşturduğu sıkıntılar, küresel siyaset ve ekonomi baronlarının oluşturduğu adaletsiz dünya düzeninin hegemonyası ve diğer yandan da AK Parti zihniyetinin zafiyet ve eksikliklerinin sebep olduğu birçok hatanın varlığı inkâr edilemez. Ancak Gezi Parkı kalkışması halka daha fazla özgürlük, daha fazla ekmek verilmemesiyle alakalı bir kavga değildir. Aksine kibirli azınlığın, Müslümanlara ve Kürt halkına verilen sınırlı hakları ve özgürlükleri içlerine sindirememesinin yansımasıdır. Nitekim İstanbul Barosu’nun, Türk Tabipler Odası’nın, TÜSİAD’ın, İP’in, CHP’nin, Balyozcuların, Baasçıların ve benzerlerinin İslami kesimlerin, Kürt halkının ve Anadolu girişimcilerinin hak ve özgürlüklerine nasıl baktıklarını ve nasıl bir mücadele içinde olduklarını hepimiz biliyoruz. Aynı şekilde dışarıdaki AP, Almanya, ABD, Fransa ve benzerlerinin dertlerinin de özgürlük veya çevre sorunu olmadığı açıktır. Nitekim bu kesimlerin, 28 Şubat darbecilerine ya da Esed diktatörlüğüne karşı mazlum halktan yana olmadıklarını şimdiye kadar gördüğümüz gibi bundan sonra da göreceğiz. Bunlar Esed’in katliamlarına, sözde tüm Suriye’ye gerçekte ise sadece Müslüman halka silah ambargosu uygulayarak destek olmak yüzsüzlüğünden bile çekinmemekteler. Suriye’nin ağır silahlı ordusu zaten Esed’in elindeyken, Rusya’nın ve İran’ın silah yüklü gemileri, her gün ona silah taşıyorlarken ambargonun başka ne anlamı olabilir ki?! Dolayısıyla halkın seçme özgürlüğüne saygı duymayan darbeci kesimleri destekleyen bu ülkelerin derdi halkıyla barışmış, değerlerine ve farklılıklarına saygılı, ekonomik ve siyasi istikrara ulaşmış, dış politikada güçlü ve bağımsız bir duruş sergileyen bir Türkiye’nin oluşma ihtimalidir. Bu ihtimal dahi onları korkutmaktadır. Bunlar kısa vadede politikaları karşısında görece bir duruşa sahip, eşit olmayı bırakın küçük bir ortak olacak Türkiye’yi bile istememektedirler. Bu nedenle Suriye politikası, PKK’yle barış, Avrupa Birliği kapısında dilenme siyasetinden kurtulma çabaları, İslami değerlere dönüş sinyalleri dış aktörlerin kızgınlık dolu homurdanmalarına neden olmaktaydı. Zaten yerli işbirlikçilerden laikçiler Müslümanlarla, Türk ulusalcıları Kürtlerle, TÜSİAD ise Anadolu girişimcileriyle eşit tutulmaktan dolayı şikâyetçiydi.\nGezi Parkı olayı İslami kesimin kendi bağımsız duruşunu muhafaza etmesinin öneminin yanı sıra içinde yaşadığı ortamı sağlıklı okumasının ve buna uygun hikmetli bir fıkıh oluşturmasının ne kadar önemli olduğunu ortaya koymuştur. Bunu sağlıklı bir şekilde geliştiremeyenlerin İslam karşıtı darbecilerin ekmeğine yağ sürecek icraat ve söylemlerde bulunma hatasına düştükleri ve düşecekleri açıktır. Yaşadığımız toplumda siyasetten uzak durarak kirliliklerden korunma iddiaları nasıl yanlışsa, sadece dört dörtlük gördüğümüz kendimizle baş başa kalmak da bir o kadar yanlıştır. Nitekim Resulullah (s)’ın Medine’de başka dine mensup Yahudilerle savaş ittifakı kurması ve Hudeybiye Antlaşmasında kendisini seçen müşrik kabilelerle onları koruyacağına dair sözleşmesi günümüze taşıyabileceğimiz hikmetler barındırmaktadır. Sahih/Kur’ani bir anlayışa sahip Müslümanlarla birliktelikler oluşturup daha sonra da bize yakın kesimlerle tevhid, adalet, iyilik ve barış cephesinin maslahatına uygun ittifaklar içine girmek (bu kesimlerin bir bölümü tevhidi kesimler değilse bile) hikmetin ve Resulullah (s)’ın sünnetinin bir gereğidir.\nUnutulmamalıdır ki, Gezi olaylarındaki şer cephesi bu çıkışıyla, AK Parti iktidarına biraz da olsa geri adım attırmış, korkutmuş ve onun toplumun değerlerine dönük siyasetinin zayıflamasına sebep olmuştur. Nitekim bu ruh halinin R.T. Erdoğan’ı toplantılarda “M. Kemal gibi olmalısınız!” söylemlerine ittiğini, Türkiye devletinin laikliğinin vurgulanmasına daha fazla ihtiyaç hissedildiğini görebiliyoruz. Bundan sonra halkın İslami değerlerine dönmeyi kolaylaştırıcı kararlarda AK Parti’nin birkaç kez düşünme gereği duyacağı tahmin edilebilir. Çünkü yavuz hırsız ev sahibini bastırır misali, hem suçlu hem güçlü olan bu şer güçleri, bütün çığırtkanlıklarıyla zulüm altında inledikleri yalanlarıyla, yeri göğü çınlatmakta ve bu koroya batı ve doğudaki yandaşları da ses vermekteler. Tıpkı Mısır’daki, Tunus’taki çığırtkan seküler kesimlerin yaptığı gibi. Binaları yakanlar onlar,  Müslüman halkın özgürlük ve haklarına saldıranlar onlar, buna rağmen baskıdan bunaldığını söyleyenler de onlar.\nBu nedenle, bağımsız sahih İslami kimlikli Müslümanlar olarak, İslami değerlere yakın tüm kesimlerle genel İslami maslahatlarda beraber hareket etmenin yollarını ve sahih fıkıhlarını oluşturmak bizim için bir zorunluluk haline gelmiştir. Nitekim 1954’te Üstad Mevdudi, İslami kesimlerin parçalanmışlıkları sebebiyle İslami bir anayasanın başta Müslümanlar arasında çatışmaya sebep olacağını söyleyerek seküler bir anayasayı dayatan Pakistan diktatörü Eyyüp Han’ın çabasını böylesine hikmetli bir yolla boşa çıkartmıştır. Rahmetli Mevdudi, geleneksel, sufi, modern vb. tüm İslami kesimleri bir araya getirerek ve temel hususlarla ilgili ittifaklarını birlikte deklare ederek Resulullah (s)’ın sünnetinin nasıl anlaşılması gerektiğini ortaya koymuştur. Bu nedenle temel hususlarda başta İslamcıların birlikte hareket etmeleri gerektiği gibi, bunu tasavvufçular, Nurcular, modern ve gelenekselci kesimlerle yaptıkları ittifaklarla güçlendirmelidirler. Ancak bu şekilde İslami değerlere dönük saldırıları beraberce püskürtme imkânına kavuşabilirler. Bu durum dünyadaki diğer İslami coğrafyalarımız için de geçerlidir. Aksi takdirde Mısırlı Selefiler de Mısır İhvanı da kaybedecektir. Aynı şekilde, Mursi, Erdoğan, Gannuşi, Abdülhakim Belhac ve Suriye direnişindeki İslami cephe de kaybedecektir. Çünkü küresel ve onların yerel işbirlikçileri Müslüman halkların ve tüm mahrumların değerlerine ve haklarına karşı örgütlü bir karşı koyuştan ve mücadeleden asla vazgeçmeyeceklerdir. Onlarla tüm İslami kesimler ve tüm iyi insanlarla işbirliği yapmakla başa çıkılabilir.\nEvet, küresel istikbar güçleri ve yandaşları bir tuzak kurmaktalar. Ama dağları yerinden oynatsalar bile bu hileleri Allah dilemedikçe bir zarar veremeyecektir. Allah ne güzel vekil ve ne güzel yardımcıdır. Sözlerimizin sonu; hamd Allah’a mahsustur. Rabbimiz bize hakkı hak olarak görmeyi ve tabi olmayı, batılı da batıl olarak görüp ondan içtinap etmeyi nasip buyur!\nNot: Gezi Parkı eylemlerine sadece ve sadece iyi niyetlerle ama hikmetsizce katılan bazı saf insanların olabileceğini biliyor ve bunları istisna ediyoruz. Ama bu durumun asıl tabloyu değiştirmediğini de belirtmek istiyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}