{
  "id": "c96aa44c-30b8-4d53-b365-4ac80acda953",
  "title": "Avrupalı Gençler Suriye’deki Savaşa Neden Katılıyor?",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/avrupali-gencler-suriyedeki-savasa-neden-katiliyor-6827yy.htm",
  "content": "Avrupa'dan yaklaşık 600 gencin Suriye’de Baas rejimine karşı mücadele eden muhaliflerin saflarında savaşması konusunda Batı’nın tedirginliğini ve endişelerini yansıtan bu yazıya Batılıların yaklaşımlarına ayna tutmak maksadıyla yer veriyoruz.\nGlobal Post\nAdam kameranın derinliklerine bakar ve Arapça olarak yalvarır: “Siz Avrupa’dan bu videoyu seyredenler! Size sesleniyorum.”\nSesindeki acelecilikle düşmanın elinde öldürülen çocukları ve tecavüz edilen kadınları gösterir.\n“Burada size gerçekten ihtiyacımız var. Bu sizin için cennet fırsatı!”\nOnun “cennet” ile kastettiği Suriye savaş alanı üzerinden ayrıcalıklı ölüm imkânıdır.\nVideodaki adam Devlet Başkanı Beşşar Esed'in hükümet güçlerine karşı gençleri El-Kaide’nin parçalanmış Suriye'nin silahlı muhalif gruplarından biri olan Nusra Cephesinde mücadeleye katılmaya çağırıyor.\nBu “fırsat” ortalama bir Avrupalıya ne kadar nahoş gelse de mesaj yankı buluyor ve yüzlerce genç kendi okullarından ve evlerinden ayrılıp Suriye’ye gidiyor. Bunların çoğu yaşamları boyu Müslüman olanlardan olsa da aralarında yeni Müslüman olanlar da var. Şaşırtan kısmı ise çoğunun 15 yaşlarında gençler olması.\nGenç Batılı askerler 70 binden fazla kişinin öldürüldüğü ve bundan fazlasının yerinden edildiği Suriye ayaklanmasında ülkenin iki yıllık iç savaşına karmaşık bir katman daha ekliyor. Böyleyken Batılı güçler Esed rejimini devirmek için aşırıların yanında savaşan isyancı gruplara en iyi yapılabileceklerin yolarını arıyor! Yetkililerin herhangi bir şiddet içeren aşırılığa karşı tetikte olduğu Avrupa’da toplum da endişeli.\nBir Londra beyin takımı olan Uluslararası Radikalleşme Çalışmaları Merkezi (The International Center for the Study of Radicalization)’nin tahminine göre büyük çoğunluğu Belçika’dan gelen 600 kadar Avrupalı bu cihad yolculuğunu yapmış bulunmakta. Belçikalı yetkililer Belçika’dan gidenlerin sayısının 80 kadar olduğunu tahmin etmekteler.\nBunlar arasında hikâyesi son zamanlarda baş sayfalarda olan Antwerbli 18 yaşındaki genç Jejoen Bontinck dikkat çekiyor. Babası Facebook’ta etkileyici güncellemeler yapan Dimitri Bontinck umutsuz bir şekilde Halep’e gidip oğlunu arıyor. Gencin babası, yasadışı İslami örgüt olan ve Belçika için şeriat manasına gelen Sharia4Belgium üyelerinin şehir parkında dostça davranarak oğlunun beynini yıkadıklarını söylüyor.\nAynı zamanda yine Antwerbli olan 19 yaşındaki Brian de Mulder’ın da bu karanlık gruba çekildiği biliniyor. Ailesi, oğullarının yılın başlarında Suriye’de olduğunu öğrenince açıkça Müslüman karşıtı olan Belçikalı milliyetçi Vlaams Belang Partisi ile beraber hükümetin Sharia4Belgium’a karşı daha çok şey yapması için ortak bir basın toplantısı düzenledi.\nBelçikalı yetkililer geçen ay dört düzine eve baskın düzenleyip teröre destek şüphesiyle 6 kişiyi tutukladıktan sonra şimdiki adı Abu Qasem Brazili olan De Mulder ailesine onları bir daha görmek istemediklerini söyleyen bir mesaj gönderdi.\nOnlar tek değillerdi…\nBrüksel'in dışında olan Schaerbeek’ten 16 yaşında iki genç de okullarının Paskalya tatilinde birkaç saat içerisinde kayboldular ve daha sonra ailelerini Türkiye’den arayıp Suriye savaşına katılmaya gittiklerini söylediler. Annelerden biri hemen uçakla Türkiye’ye geldi ve yıkılmış bir şekilde Belçika’ya oğlundan hiçbir haber alamadan geri döndü.\nÇocuklarından çok az ya da hiç haber alamayan aileler Nusra’nın halkla ilişkiler videolarına çocuklarının hâlâ hayatta olduğu umudunu korumak için bakıp duruyorlar.\nSuriye’ye gidenlerden birkaçını tanıyan İslam kökenli bir il meclis üyesi Antwerbli Hicham el-Mzairh’in söylediğine göre bu tarz Youtube videoları Avrupalıların İslamcılarla beraber mücadele için orda olduğunun belirtilerinden biridir.\nEl-Mzairh, Nusra’nın bir kolu olduğunu söylediği bir grup tarafından gönderilen bir videoyu işaret ederek iki tane silahlı gencin Hollanda lehçesiyle konuştuğunu ve bunun hatasız bir Antwerb aksanı olduğunu tarif ediyor. Ayrıca bu iki Flaman gencin böyle bir yaşam tarzına yabancı oldukları ellerindeki silahları acemice kuma batırmalarından çok açık görülüyor. Videodaki diyalog: “İsmi neydi? Ebu…?” biri Hollandaca diğerine arkadaşının yeni ismini hatırlamaya çalışırken söylüyor. “Ebu Basir” diye devam ediyor, “Onları gördüğünde sadece ateş et.” Bu Hollandaca değişim Facebook’ta bile birçok gülüşmeye sebep olduysa da büyük resim içler acısı.\nBu gençler şimdi öldürme teknikleri öğreniyorlar, Batı’ya, kendi vatanlarına, karşı nefret aşılanıyorlar. Aileleri tabii ki evlatlarını evlerine geri istiyorlar fakat geri kalan toplum bu istekten emin değiller.\nRadikal Dönüşümlerin Tehdidi\nEuropol (Avrupa polis şebekesi) yetkililere bu problemle ilgili bir araştırma yaparak yıllık tehdit değerlendirmesini ortaya çıkarmış oldu. Polis teşkilatının kaydettiğine göre Europol müdürü Rob Wainright, raporunda, çatışma bölgesine seyahat edip terör eylemi yapmaya giden radikalleşmiş Avrupa Birliği vatandaşlarının sayısında artış olduğunu yazdı. “Bu tarz insanlar tarafından gelen tehdide yönelik farkındalık artıyor ve terör eylemleri yapma amacıyla Avrupa Birliğine geri mi dönmeliler diye tartışmalar var.” diye ekledi. Komşu Hollanda ulusal güvenlik düzeyini bir miktar artırdı; çünkü birçok Hollanda vatandaşının Suriye savaş alanına gittiğini öğrendi.\nAntwerb’in en büyük Müslüman cemaati içerisinde uzun süre aktif kalan El-Mzairh, Hollanda’nın alarmda olmasının haklı yönünün olduğunu belirtti. Suriye’ye göçler endişeye sebep olmadan çok önce El-Mzairh, yetkilileri, radikallerin okulları ve parkları kullandıkları, toplumsal duyarlılığı istismar ettikleri ve Avrupa normlarına entegre olmuş pratik hoşgörülü İslam konusunda yetersiz olan eski moda imamların genç Belçikalıları cihada çağırdıkları konusunda uyarıyordu. “Eğer biz onlara cevap vermezsek, onlar internete gidiyor ve orda El-Nusra’nın sevenleri tarafından hipnotize oluyorlar.” diyor ve ekliyor: “En büyük asker toplama yeri de internet ve Youtube. Ve şimdi onları durdurmak isteyenleri de öldürmeyi emreden katı İslam ile karşı karşıyalar. Bir ellerinde kutsal kitap diğerinde ise silahları var.”\nBelçika hükümeti onları nasıl durdurabileceği konusunda bir bilinmezlik içinde. Çoğu kişi sınırların kontrolünün kuvvetlenmesini tartışıyor. Başka bir öneri de böyle radikal eğilimleri olanların kimlik kartlarının ülkeyi terk etmemeleri için ellerinden alınması yönünde.\nÖte yandan Schaerbeek Başkanı Bernard Clerfayt kaçan iki gencin kendi çocuklarının okul arkadaşları olmasına rağmen kasabasının yarısının Müslüman bir kısmının Katolik ve bir kısmının da diğer dinlerden olduğunu söylüyor ve bu kimliklerinin alınması önerisine gülerek, sırf bir kısmının yaptıklarından dolayı hiçbir şekilde bütün Müslümanların cezalandırılamayacağını söylüyor. “Hangi çocuğun Suriye’ye gitmek istediğini anlamak mümkün değil, giden iki genç gitmek istediklerine dair hiçbir belirti göstermiyorlardı.” diyor Clerfayt.\nTartışmalı olsa da Clerfayt yerel tren istasyonunda ücretsiz yemek dağıtım hizmetini sonlandırdı. Clerfayt’ın söylediğine göre bir grup radikal İslamcı propaganda yaparak yemek dağıtıyor ve bunun gençler ve Suriye arasında bir bağlantı oluşturabileceğine inanıyor.\nClerfayt, bu hareketi sebebiyle bazı eleştiriler alırken, belediyesinin büyük çoğunluğunu oluşturan Müslümanların minnettar olduğunu söyledi. “Müslümanlar dinlerini bu şekilde yaşamadıklarını söylüyor ve eğer ben onların çocuklarını bu radikalleşmeden koruyabilirsem mutlu olacaklarını belirtiyorlar.” diyor. Clerfayt caminin etrafında dolaşan aşırılar hakkında ipucunun yine üyelerden geldiğini de söyledi. Bu tarz lokal uyarı sisteminin Avrupa Birliğinin giriştiği geniş skala ile Radikalleşme Farkındalık Ağı (RAN) olduğunu belirtti.\nOkuldan dinî enstitülere, sağlık organizasyonlarından diğer sektörlere kadar 27 üye ülkenin birleştiği ve yaklaşık olarak yılda 10.5 milyon dolar harcanan bu program, kişilerin tehlikeli hale gelmeden önce radikalleşmelerinin belirtilerini anlamayı ve diyalog zemini ile bu durumdan nasıl çevrilebilecekleri hususunda çalışmalar yapmayı öngörüyor.\nAvrupa Komisyonu Sözcüsü Michele Cercone programın başarı şansı konusunda gerçekçi. “Biz, kısa sürede hemen elle tutulur sonuçlar alacağımızı ya da zaten radikalleşmiş ve aşırı görüşleri olanların zihinlerini değiştireceğimizi söylemiyoruz. Fakat kesinlikle bir şüphe tohumu ekebiliriz.” diyor.\nHicham El-Mzairhendi, aile ve çevrelerini kandırıp cihada katılmaya ikna edebilecek olanların tespit edilmesi için taşraya dönük önleyici tedbirler almanın tek umut olduğunu düşünüyor. Ama bunun bildik “terörle savaş”tan daha zor olacağını söylüyor, çünkü gidişatını göremiyorsunuz.\n“Onlar bizim çocuklarımız” diyor El-Mzairh ve devam ediyor: “Onların sakalları yok ve saçlarında jöleleri var. Bir gün Beyonce hakkında konuşurlarken diğer gün Suriye’de cihad konusunda konuşabiliyorlar.”\nÇev: Zuhal Ayın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}