{
  "id": "73cc76cd-34b4-4fef-80e4-a1f878322d95",
  "title": "İki Ayyaş, On Beş Ağaç ve Yüz Bin Ölüm",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/iki-ayyas-on-bes-agac-ve-yuz-bin-olum-6820yy.htm",
  "content": "Türkiye’de siyasal-sosyal gündem inanılması güç tuhaf çelişkiler üzerine kuruluyor. Öyle ki yoğun propaganda ve hengâmede “Asıl sorun nedir, neler öncelikli sorun sayılmamalıdır?” gibi soruların cevabını bulabilmek mevcut tabloya bakarak bir hayli zorlaşmaktadır. Bu zorluk en radikal devrimci muhalif çizgide yürüme iddiasındakilerden başlayıp hayata ideolojik kalıpların dışında, tamamen insani-vicdani değerlerle sınırsız-ayrımsız merhamet temsilciliğine soyunmuş olanlara kadar hemen herkesi sarmalayıp kuşatmış durumda maalesef.\nİktidarın gerçek sahibi Kemalist oligarşi ve ona iltisaklı kimi sol-sosyalist ve liberal çevrelerin de marifetiyle siyaset ve bütün bir toplumun iradesi ipotek altında tutulmak isteniyor. Ülke ve toplumun ufku, heyecanı ve asli değerleri üzerinden kendini gerçekleştirme çabalarını esaret altında tutma hırsı şimdilerde laiklik maskesinden çevrecilik ve bireyin dokunulmazlığı maskesine evrilmiş durumda.\nİşte bahsetmeye çalıştığımız meselenin yeni bir numunesi: Emek Sineması ve Taksim Gazi Parkı vesilesiyle cadde ve meydanlardan haber bültenlerinin manşetlerine değin en üst perdeden sergilenen ‘direniş azmi’. Modern dönemin adeta insanlık, tarih, sanat ve çevre adına sanki destanı yazılıyor. Vefa deyip ranta karşı duran, tarih ve doğaya tutunup açgözlü sermayeye meydan okuyan merhamet timsallerinin göz yaşartıcı bombalara, basınçlı su ve polis coplarına karşı nasıl da cesur kahramanlara dönüştüğünü okuyoruz, seyrediyoruz.\nAncak küçük belki de küçücük bir sorun var galiba bu noktada. Sinema, meydan ve ağaçlar konusunda son derece hassas olan bu söylem ve eylemlerin sahipleri iki yılı aşkın bir zamandır Suriye’de halka karşı Esed-Baas rejimi tarafından tırmandırılarak sürdürülen katliamlar için ne söylemiş ve yapmışlardı acaba?\nBaşörtüsü başta olmak üzere İslami kimliğimize dair Kemalist cuntacılar tarafından gasp edilen haklarımızın karşısında durup darbeciler adına kamusal alanlarda adeta kontrol noktaları kurup nöbet tuttukları dönemleri bir tarafa bırakalım şimdilik. Lakin bir sinemanın ve bir parkın içindeki dikili ağaçların 100 bin insanın ölümü, yüz binlercesinin yaralanması ve evinden barkından edilmesi karşısında ne kadar bir değeri olabilir? Ya da hakikat önünde böyle bir değer ve kıyas var mıdır?\nAğaçları ve sinemayı koruma kampanyası ile paralel giden “Suriye’den gelen mültecilere ev-aş-iş vermeyin, kovalayalım gitsinler!” kampanyasının zamansal açıdan paralel, aktörler açısından birebir aynı olduğu ortada değil mi? Bu basit ama son derece çirkin bağlamı göremeyen gözlerin, idrak edemeyen akılların yapacağı analizden hiçbir şey çıkmayacağı gibi üreteceği siyasetten de kimsenin hayır görmesi mümkün değil.\nİslami kesim sağ-muhafazakâr ideoloji ve kadrolar karşısında yaşanan kompleks ve özentiden zor zahmet kurtulabilmişti. Ancak son dönemlerde İslami kesimin kimi temsilci ve sözcüleri arasında ters bir köşeye savrulmalar ve sol-liberal siyaset karşısında eski kompleksif tutumların yeniden nüksetmesi diye bir sorun yaşanıyor.\nEmek Sinemasına veya Taksim Gezi Parkındaki ağaçlara sahip çıkıp çıkmamak yeni imtihan konumuz oldu. ‘İki Ayyaş’ın yaptığı kanun’ ve ‘kafası kıyak gençlik’ söylemlerindeki kabalık ve ötekileştirmenin toplum için ne derece ayrıştırıcı ve çatışmaya zemin hazırlayıcı olduğunu görüp günah çıkarılması vurgulanıyor ısrarla.\nÜzerimize boca edilen söylem ve görüntülerle muhakeme yeteneğimiz ve vicdanımızın felç edilmek istendiği aşikâr. Siyasi teamülleri Türkiye’de Kemalist oligarşiyi Suriye’de Baas-Esed cuntasını ayakta tutmak üzere işleyen siyaset ve kadroların yedeğinde olmak ve onlardan tevarüs edilen söylem ve mantık üzerinde hareket hattı oluşturmak ahmaklık olduğu kadar zulümdür de. Scud füzeleriyle yıkılan Suriye’de Şebbiha çetelerini anti-emperyalist sıfatıyla taltif edip Müslüman halklara düşmanlık için fırsat kollayanların dolmuşuna binenlere yazıklar olsun!\nİki Ayyaş söylemi, Emek Sineması ve Taksim Gezi Parkının düzenlenmesi adına kesilmesi planlan ağaçlar üzerinden adalet ve merhameti temel alan bir siyaset üretildiği bir yalandan ve palavradan daha ötesi bir aldatmacadan ibarettir. Heykel ve kadehlerin gölgesinde, despotların güdümünde üretilen söylem ve eylemlerden de, bu işler için organize olan sözde direnişçilerden de her açıdan uzağız, uzak olmalıyız.\nKelimeleri yerlerinden kaydıran, ıslah ediyoruz deyip ifsadı iş edinenlerin kimseyi tutarlılık testine tabi tutmaya, muhalifliğini sınamaya, kendini ispata davet etmeye hakkının olmadığını tekraren beyan etmeliyiz.\nHaziran sayımız hayırlara vesile olsun, Temmuz sayımızda buluşmak dileğiyle.\nHaksöz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}