{
  "id": "b6473bb3-1eea-4835-b016-bffab92582d2",
  "title": "“Kötülüğün Zaferi İçin İyilerin Hiçbir Şey Yapmaması Yeterlidir!”",
  "author": "Süleyman Ceran",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/kotulugun-zaferi-icin-iyilerin-hicbir-sey-yapmamasi-yeterlidir-6742yy.htm",
  "content": "Sonsuz gibi görünen ölü isimlerinin arasında rastladım bu cümleye. Korku, en derinlerini çoktan mesken tutmuş çocuk fotoğrafları bekliyordu beni. Gözyaşları yanaklarına koşan kadın yüzlerine, yas yüklü ellerine şahit oldum sonra. Çaresizlik, utanç ve yalnızlık karışımı bakışlarını cansız çocuğu üzerinde sabitlemiş, avurtları kalmamış acılı babaları görmezlikten gelmek istedim, olmadı. Ağustos ayı idi, buz kestim manzara karşısında. Siyah ve kahverengi renklerin yaygın olduğu bir ortamdı burası. Kesif bir ölüm kokusu sinmişti her yere sanki. Srebrenitsa’da yaşanan soykırımı anlatan ölümcül bir fotoğraf sergisinin orta yerinde öylece kalmıştım. Öldürülen Srebrenitsalıların isimleri bitmiyordu, profilleri de. Kimi oldukça neşeli, kimi yorgun, kimi dalgın ama en çok masum insan yüzleriydi bunlar. Onların hepsi ölü şimdi, aileleri onların kaval kemiklerini bulunca çocuk gibi sevinecek durumda. Kaybının kemiğini bulup sarılmak insana mutluluk verebiliyormuş demek. Binlerce kafatası, sayısız kemik. Bir insanda kaç parça kemik oluyordu sahi? Öğrenmek istiyorsanız bir Bosnalıyla konuşmalısınız.\nSaraybosna’daki Srebrenitsa katliamını anlatan TİKA destekli “11/07/95” adlı sergi, yaşananların küçük bir kesiti olarak yeterince sarsıcıydı. İşte tüm bu fotoğrafların arasına asılmış İngiliz filozof Edmund Burke’e ait “Kötülüğün zaferi için iyilerin hiçbir şey yapmaması yeterlidir.” (All that is necessary for he triumph of evil is that good men do nothing.) cümlesi korkunç bir gerçekliği resmediyordu. Binlerce kişi Srebrenitsa’da boğazlanırken, dünya, ağzından tatlı tatlı salyalar akıtarak, derin uykusunda “barış, barış” diye mırıldanıyordu.\nBosna’nın savaş boyunca üç buçuk milyon bombanın atıldığı başkentini ve sonrasında diğer ölüm yollarını arşınladık. Ahmić Köyünde camide diri diri yakılan Müslümanların kabirlerini, Markale isimli pazar yerinde katledilenlerin cam kafese alınmış kanlı izlerini, Kurşunlu Medresesinde ülke genelinde infaz edilen imamların isimlerinin yazılı olduğu onlarca levhayı,  ekmek kuyruğunda havaya uçurulanların sıraya girdiği yerleri gördük. Aslı hâlâ korunan “Pazi! Snajper” (Dikkat! Keskin Nişancı) yazısının kaç hayat kurtardığını Savaş Müzesinde müşahede edip, Saraybosna’nın can damarı olan Tünel’e girdik. Cinayetlerin ve direnişin izleri dün gibi ortadaydı.\nÜstünden onca sene geçmiş olmasına rağmen acılar Bosna’da hâlâ taze. Toplu mezarlarda şu ana kadar bulunan cesetlerden 4 bininin kimliğine hiçbir zaman ulaşılamayacak; DNA alınacak akrabaları dahi öldürüldüğü için. Bu listeye Zivornik’te öldürülüp üzerlerine kezzap dökülerek eritilen mazlumlar dâhil değil. Peki, bir cesede ait parçaların 30 kilometrelik bir alanda üç farklı toplu mezarda çıkmasına ne demeli? İş makineleriyle parçalanan, un ufak olup dağılan insan hikâyeleriyle dolu oralar.\nSuriye’de yaşananların Bosna’dan gram farkı yok. Esed’in vahşi Şebbihalarının “Ya Beşşar ya hiç!” diyerek halkı doğradığı zamanlar daha dün yaşanmışken şimdilerde hava saldırılarında can veriyor siviller. Tozun dumanın ortasında, molozların, demir liflerin altında hayatını kaybetmiş sayısız kadın ve çocuk görüntüleri yansıyor ekranlara. İnsan kâğıt gibi nasıl yırtılır Allah’ım! Gördük. İnsanın eli, yüzü, kolu, bacağı yahut organları bir kâğıt gibi ayrılmış. Bu nasıl bir manzaradır? Bir canlıya bunu reva görenler,\nesfeli safilin\nolmanın sınırlarını zorlayan insan soyunun yüz karası olabilirler ancak.\nİzbe yerlerde, bodrumlarda, kliniğe dönüştürülen derme çatma alanlarda son nefesini veren kan revan içindeki yaralıların halleri, kan izleriyle dolu sedyelerde hareketsiz duran çocukların donuk bakışları yaşananların küçük bir parçası aslında. Şu an Suriye’de yaşanan durum sonlansa son iki yılda gerçekleşen vahşetin çapını, hak ihlallerinin sınır boylarını öğrenmemiz yıllar alacak. Geniş halk kitlelerinin yaşayacağı psikolojik ve sosyolojik yıkımın tamiri ise hiçbir zaman hesaplanamayacak.\nSuriye’de nesiller soykırıma tabi tutulurken dünya, uyusa neyse, görmemeyi hatta politik nedenlerden ötürü zalimden yana kararlar almayı tercih ediyor. Müslümanlar ise bölük pörçük durumda. Aktif iyilerden olma gayretinin uzağında pasif iyi olarak kalan geniş kitleler blok halinde bekliyor. Bunların yanında Müslümanlara NATO sopasını gösterip adeta Esed’in zulmüne razı olunmasını isteyen kesimlerin kalpleri her ölüm sonrası biraz daha taşlaşıyor ve mazlumlardan yükselen her feryatla birlikte insanlıkla aralarındaki mesafe daha açılıyor sanki. İskender Pala’nın derdi nasıl ki Halep’in yıkılan çarşı pazarı, sütbeyaz tarihi ise bazılarının derdi de yalnızca Türkiye’nin İslamcılık süreci ile sermayenin küresel hal-i pür melalinden ibaret. Halfaya’da kana bulanan ekmekle ilgilenen yok! Rakka’da ya da Deyr el-Asafir’de güzel güzel yerde öylece yatan onlarca çocuk uyumuyor, aç gözlerini; hepsi ölü! Baba Amr’da un ufak olan apartmanın altında kalanlar Hür Suriye hayaliyle katloldular. Deyr ez-Zor’da pazar yerine atılan bomba ile paramparça olanlar Saraybosna Markale’de pazar yerinde ölenler ile aynı ümmetin evlatları.\nDaru’ş-Şifa Hastanesinden yansıyan görüntülerde, dayanılmaz manzaraların kıyısında duranların ağzından Allah’a tevekkülden ve tekbirden başka bir cümle duyuldu mu? Esed yanlısı haber siteleri de dâhil “Direndiğimiz için başımıza bunlar geliyor!” deyip de direnişi eleştiren tek bir Suriyeli işittiniz mi? Daha birkaç hafta önce Kafranbel’de, Huritan’da, Kal’at el-Mazik’te, Kefertharim’de, Abyan’da, Kamişli’de, Derkuş’ta ve Yelda’da Cuma namazı sonrası BM’yi ve dış güçleri reddeden gösterilere, bombardıman riskine rağmen katılan binlerce onurlu Suriyeli, hangi bilincin mesajını, hangi alınlara bir mıh gibi çaktılar acaba?\nKötülüğün kazanmaması için iyilerin bir şeyler yapması lazım. Var olan hürriyet mücadelesinin en büyük eksikleri un, battaniye, mermi ve en çok da dua. Müslümanların daha organize yardım çalışmaları yaparak “\nensar\n” olmanın hakkını vermeleri gerekiyor.\nBugün türlü yokluklara rağmen direnen, adım adım ilerleyen, halkları özgürleştirme adına çarpışan Özgür Suriye Ordusu, eksiklerine ve hatalarına rağmen İslam ümmetinin gururudur. Suriye direnişinin tüm aşamalarında şura ve adalet eksenli bir yönetim oluşmasını, kardeşlerimizin daimi özgürlüklerine ulaşmalarını NATO’dan, BM’den değil Mevla’mızdan talep ederiz. Yapılacak çok iş var. Allah bize yeter, O, ne güzel vekildir. O, ne güzel bir dost ve ne güzel bir yardımcıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}