{
  "id": "a8129ac9-c26d-469b-9a0d-5a6db72c43c5",
  "title": "2013 Yılında Suriye’yi Neler Bekliyor?",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/2013-yilinda-suriyeyi-neler-bekliyor-6754yy.htm",
  "content": "Suriye’de Esed’in kanlı rejimine karşı verilen mücadelede yaşanan olaylar iki yıldır durmaksızın devam ediyor. BM İnsan Hakları Komiserliği ofisinin tahminlerine göre şu ana kadar bu savaşta 60 binden fazla insan hayatını kaybetti.\n500 binden fazla Suriyeli komşu ülkelerde mülteci durumunda ve BM bu sayının yıl içerisinde bir milyonun üzerine çıkabileceğine inanıyor.\nBu durum 2013 yılında düzelecek mi yoksa süreç böyle devam mı edecek? Son zamanlarda Suriye’de muhalifler için cesaretlendirici olaylar oldu. Beşşar Esed rejimi karşısında askerî olarak başarı sağladılar. Buna rağmen bazı gözlemciler Esed’in halen kuvvetli olduğunu söylüyor.\nCNN muhabirlerinden Nic Robertson ve Nick Paton Walsh Suriye’nin içinden, çatışmaların ve geleceğin Suriye için ne getireceği hakkındaki analizlerini kendi perspektiflerinden aktarıyorlar.\nMuhalifler rejimi devirebilecekler mi?\nPaton Walsh:\nBenim bunun olacağıyla ilgili çok az şüphem var. Elbette bir sabah kalktığımızda Şam’ın binalarında asılı bayrakların değişip, tüm ülkede 180 derecelik bir dönüşle yeni bir hükümetin hâkim olduğunu görecek değiliz. Fakat rejim açısından haftalarca sürekli kötü haberler almaya devam edeceğiz.\nBu durum sadece rejimin merkezinde bulunanları değil aynı zamanda taraftarlarını da olumsuz yönde etkileyecek. Elbette muhaliflerin de moralini yükseltecek. Çatışmalar aylardır bu şekilde devam ediyor. Başkent çevresinde muhalifler çatışmaya başladılar. Ben bu noktada hiçbir gözlemcinin Esed’in ülkede uzun dönemde gücünü muhafaza edebilme şansının olacağı yönünde fikir yürüteceğini sanmıyorum.\nEsed söylediği gibi sonuna kadar kalıp savaşacak mı? Yoksa gidecek mi?\nNic Robertson:\nMuhalifler Esed tamamen gidene kadar durmayacaklarını ve asla görüşmeyeceklerini söylüyorlar. Fakat Esed bırakıp gitme belirtisi de göstermiyor. Belki de Esed’in eskiden sahip olduğu gücü tamamen elinde tutamadığını fark ettiğine dair işaretler de var. Bu yüzden rejim şu anda belki de yeni bir döneme giriyor. Esed, savaşı her şeyi elinde tutmak için değil de gelecekte yapılma ihtimali olan müzakerelerde daha iyi bir pozisyonda bulunmak için sürdürüyor.\nPaton Walsh:\nAsıl sorulması gereken Esed’in son kertede ne kadar çirkinleşebileceğidir. Özellikle kuzeydeki rejim güçlerine baktığımızda, dağınık gruplar halinde kendi başlarına bırakıldıklarını görüyoruz. Asıl problem kuşkusuz isyancı grupların bu dağılmış askerlere ve bir zamanlar kendilerini zindanlara tıkan Alevi askeri tutuklulara karşı nasıl bir tavır takınacaklarıdır?\nEğer Esed devrilirse, sonrasında ne olacak?\nPaton Walsh:\nKesinlikle bir kaos dönemi yaşanacak, belki de savaş beylerinin belirleyici olduğu bir süreç gelişecek. İsyanı kazanan silahlı grupların ele geçirdikleri bölgelerde hâkimiyet sağlama mücadelelerine eşlik edecek bir boşluk meydana gelecek.\nSuriye’yi bir tür\nMad\nMax ile Taliban arası bir senaryo benzeri kâbus dolu bir geleceğin beklediği fikrine katılmıyorum. Bence bunun daha sulandırılmış, yumuşatılmış bir şekli olabilir. Eğitimli ve İslami değerler açısından ılımlı birçok Suriyeli arasında iyimser görüşler hâkim. Hatırlayalım ki, bu isyan İslami hassasiyetlerden dolayı ortaya çıkmış da değil. Burası ne İran ne de Afganistan. Bunlar kokuşmuş ve baskıcı bir rejime karşı durmaya çalışan insanlar.\nBu gibi durumlarda klasik olan bir şey var: Asıl savaş biter bitmez dünyanın dikkati bir başka krize çevrilir. İşte o vakit Suriye’nin yardıma ihtiyacı olacak. Suriyeliler Batı’dan yardım etmeleri konusunda adım atmalarını isteyecekler, kimin kimi silahlandırdığı, kiminle kimin savaştığı gibi karmaşık sorular bir kenara bırakılacak.\nSuriye’nin ne gibi yardımlara ihtiyacı olacak?\nNic Robertson:\nSuriye’de ekonomi tamamen bitti ve tekrar inşa edilmesi yıllar alacak. 2013’te her şeyin değişeceği konusunda herhangi bir görüş bana göre bir kurgudur. 2013 yılında göreceğimiz ise yerlerinden edilmiş çok sayıda insan, milyonlarcası ülke içinde yer değiştirmiş durumda. Binlerce, on binlerce belki de yüz binlerce insanın barınacak bir yerleri yok, evleri tahrip edilmiş durumda. Şam’ın büyük bir bölümü, Humus, Hama ve Halep yok edilmiş. İnsanlar evsiz bırakılmışlar. Gıda maddelerine muhtaç durumdalar.\nPaton Walsh:\nBence şiddetin büyük bir kısmı sona erip, iç savaşın dehşeti geride kaldığında malzemeler ve gıda tedariki Suriye’nin komşularının ve sınırlarının avantajlı konumu nedeniyle mümkün olduğunca hızlı sağlanacak. Asıl sorun birçoğu adeta dümdüz/harabe hale getirilmiş şehirlerin yeniden nasıl inşa edileceğidir. Anlatmak istediğim, Halep iki üç ay önce yerle bir edildi ve temel ihtiyaçların bile sağlanabilmesi için büyük bir mücadele veriliyor.\nNic Robertson:\nİçeride savaşanlarla ülke dışındaki muhalifler de henüz birleşemediler. Bu yüzden nasıl bir araya geleceklerini ve nasıl birlikte yöneteceklerini görebilmek çok zor. Muhalif gruplar demokrasi etrafında toplanmak istiyorlar. Ama bunlar şu anda görebildiğimiz işaretler değil. “Esed gitmeden durmayacağız!” diyorlar. Ayrıca muhalifler geri adım atmak isteyen insanlar da değiller.\nDünya Suriye’ye nasıl yanıt verecek ve yardım edecek?\nPaton Walsh:\nBirçok yönden bu süreç yolda. ABD sürgündeki hükümeti etkilemeye çalışıyor. Birçok muhalif şahsiyet Doha ve Türkiye’de toplanıyor ve hükümetin nasıl gözükeceği hakkında çalışmalar yapıyorlar.\nFakat problem şu ki, burada yapılanların iki yıllık savaş süresince Suriye’nin içinde bulunan günlük mücadeleyle bir ilişkisi yok. Bir tarafta beş yıldızlı otellerde takım elbiseli insanlar, diğer tarafta açlık çeken ve çatıları bile olmayan evlerde yaşayan insanlar.\nNic Robertson:\nBölgede güvensizlik yaygın durumda. 40 yıllık Esed yönetiminden beri Suriye’de kökleşmiş olan kültürde ABD ve Avrupa’ya olan güvensizlik var. İnsanlar Arap ülkelerinde neler olduğu, radikal İslamcıların neler söylediği ve Batı’nın İslam’a karşı tavrını yakından izliyorlar.\nArka planda bunların hepsi körükleniyor ve şu anda Batı’nın Suriyelilere yardım için adım atmadığı kanaati güçlü. Bu yüzden insanlar çok kızgınlar. Suriye’de çabucak dost bulabileceğimizi sanmıyorum. Hemen güven kazanamayacağımız kesin. Suriye’de görmek istediğimiz her ne ise -uluslararası toplum da bunu istiyor- işte bunların gerçekleşmesi çok ama çok zor olacak.\nÇeviri: Barış Hoyraz / CNN / 3 Ocak 2013",
  "crawled_at": "2025-06-02T10:26:33.995943"
}