{
  "id": "aca60592-d31d-487b-9213-3ae59f974365",
  "title": "ABD’nin Yeni Projesi: Komploculuk",
  "author": "İsmail Ceyran",
  "year": "2013",
  "issue": "Sayı: 272 - Kasım 2013",
  "url": "https://www.haksozhaber.net/okul/abdnin-yeni-projesi-komploculuk-6922yy.htm",
  "content": "Tunus’ta, 17 Aralık 2010’da Muhammed Buazizi’nin kendisini yakmasıyla başlayarak tüm İslam coğrafyasına yayılan ve merkezinde İslami direniş hareketlerinin yer aldığı “intifada” süreci bölgemizin ve dünyanın gündeminde birinci sırada yer almaya devam ediyor. Küresel vesayet sisteminin yerli devşirmeleri olan diktatörler tarafından on yıllardır demir yumrukla idare edilen halkların ortaya koyduğu bu şanlı mücadeleyi, ülkemizdeki bazı kesimlerin kirletme ve anlamsızlaştırma çabaları da eş zamanlı olarak türlü hezeyanlarla hız kesmeden devam ediyor.\nTürkiye’de kimi sözde “İslamcılar”la, faşistler, İrancılar ve ateist Aleviler ortak bir merkezden besleniyormuşçasına diktatörlüklere karşı ortaya konulan İslami ve insani direnişlerin arkasında ABD ve Batı’nın olduğunu dillendirmektedirler. Daha düne kadar evlerinin en başköşesini söz konusu direniş hareketlerinin liderlerinin kitaplarına ayıran, düzenlenen gecelerde bu hareketlere ömrünü vakfetmiş kardeşlerimizin resimlerini asan kimilerinin de aniden tüm bu hareketleri ABD yanlısı olarak nitelemelerindeki garabet bir hayli utanç vericiydi doğrusu!\nFransızlar 1956 yılında Tunus’ta yönetimi kukla Burgiba’ya bıraktıklarında Burgiba’nın yaptığı ilk icraat camilere sınırlama getirmek olur. Dinlerini yaşamak isteyen Müslümanları tutuklatır. İslami eğitim kurumlarının tümünü kapatır. Bir din adamı edasıyla da utanmadan ülkenin çalışma temposunu düşürüyor diye Müslümanlara oruç tutmamalarını söyler. 31 yıl Müslüman Tunus halkına her türlü zulmü reva gören Burgiba’nın ölümünden sonra yerine geçen Bin Ali de bayrağı devralır ve 23 yıl boyunca sürecek bir diktatörlük inşa eder. Müslüman kadınların başörtüsüyle sokağa çıkmalarını yasaklar. On binlerce Müslüman periyodik zamanlarda işkencelere ve katliamlara maruz kalır. Bu da yetmemiş, hapishanede öldürülen, işkence sonucu sakat bırakılan veya hicret etmek zorunda kalan Müslümanların mağdur ailelerine yardımlar engellenir, yardım edenler ise aynı akıbete uğratılır.\n“Ulustan Ümmete Platformu”nun organize ettiği Tunus ziyaretimizde Tunus’un en büyük yardım kuruluşu olan Emel Hareketi Başkanı Nasruddin Bahrini’nin, “Bir aileye yardım etmek istediğimizde bunu direkt yapamıyorduk. En az üç kurye kullanıyorduk (bakkal, kasap, manav, pazarcı gibi).” şeklindeki ifadesi Tunus’ta nasıl zalim bir yönetimin olduğu konusunda önemli ipuçları içeriyordu. Tunus’ta bugün iktidarda olan ve intifada sürecinin ana gövdesini oluşturan Nahda Hareketinin lideri Raşid Gannuşi başta olmak üzere üyelerinin birçoğu yıllarca hapis yatmış ya da hicret etmek zorunda bırakılmıştır.\nBununla birlikte Libya’da Muammer Kaddafi 42 yıl, Yemen’de Ali Abdullah Salih 33 yıl, Mısır’da Hüsnü Mübarek 30 yıla yakın ve 3 yıldır kitlesel katliamların yaşandığı Suriye’de ise Esed ailesi 43 yıl ülkelerini demir yumrukla yönetmişler ve halklarına olmadık zulümleri reva görmüşlerdir.\nBu ülkeleri yöneten diktatörlerin ortak özelliklerine baktığımızda; Batı\n1\nyanlısı İslam düşmanı, zalim ve hırsız olduklarını görüyoruz. Siyasal, finansal, sosyal ve askerî tüm alanları kendi yandaşları, aşiretleri ve akrabalarıyla birlikte tekellerinde tutuyorlardı. “Sıradan bir berber dükkânı dahi diktatörün o bölgede görevlendirdiği herhangi bir akrabasına başvurmadan açmanız mümkün değildi.”\n2\nAynı zamanda tüm bu ülkelerde düşman algısı dışa değil içe yönelik, düşman da toplum olarak algılandığı için silahlanma ve savunma sistemi bu algı üzerinden dizayn edilmişti. Toplum fakirlikten biçare iken ülkeler büyük bir silah ambarı haline getirilmişti. “Dünya Bankası verilerine göre Arap ülkelerinin yaptığı askerî harcamaların GSYH oranı; Cezayir’de %3.8, Bahreyn’de %3, Irak’ta %6.3, Ürdün’de %6.1, Kuveyt’te %3.1, Lübnan’da %4.1, Fas’ta %3.4, Umman’da %7.7, Suriye’de %4.2, Suudi Arabistan’da  %11.2 ve Mısır’da  %2.2” düzeyine kadar erişmişti.\n3\nBüyük bir silah deposu haline dönüştürülen bu ülkelerde yönetici elitin başvurduğu yalan ise “emperyalizm ve Batı ile savaş” olmuştu. Oysa bugüne kadar satın aldıkları silahlar sürekli ülke halklarının üzerine çevrilmiş ve muhalifler bu silahlarla ya tek tek ya da toplu olarak katledilmişlerdi. Suriye bu durumun en önemli örneğidir. İsrail ile mücadele için Rusya’dan, ABD’den satın aldıkları silahlarla şimdiye kadar hep Suriyeliler katledilmiş, işgal altında bulunan Golan için İsrail tarafına bir tek mermi dahi atılmamıştır.\n“Suriye, Libya ve Yemen’de istihbarat ve muhaberat servislerinde çalışanların sayısı üniversitelerdeki öğrenci ve akademisyen sayısından daha fazlaydı. Hemen hemen her üç kişiden bir kişiye bir istihbaratçı düşmekteydi. Topluma açık mekânlarda, üç kişiden fazla insanın bir araya gelerek herhangi bir konuda konuşması istihbarat tarafından fişlenmesi ve sonuçta hapsedilmesi anlamına gelirdi. Aile ve kabile iktidarlarının olduğu Suriye’de 13, Libya’da 7, Yemen’de ise 5 istihbarat teşkilatı vardı.”\n4\nTüm bu istihbarat örgütlerinin başlarındaki kişiler ise bahsettiğimiz gibi yine diktatörlerin yakın akrabalarından oluşurdu.\nLibya’da 1996 yılında, istihbarat teşkilatlarınca sudan sebeplerle Ebu Selim cezaevine atılan ve buradaki şartların iyileştirilmesini isteyen mahkûmların 1270’i bir gecede Kaddafi rejiminin askerleri tarafından alçakça katledildi.\nDiktatörlerin, ülkelerini açık bir cezaevine çevirdiklerinden ve buraları sistematik birer işkence ve ölüm merkezlerine dönüştürdüklerinden bahsetmeden geçmek oralarda hayatlarını kaybetmiş onlarca masuma haksızlık olur. Mısır’da Tora, Tunus’ta Burcu, Rumi, 9 Nisan ve Sicnun Nazar, Libya’da Ebu Selim, Suriye’de Tadmur/Sahra\n5\ncezaevlerinde binlerce masum insan işkenceden sakat bırakıldı veya katledildi.\n6\nBugünkü Suriye diktatörü Beşşar’ın babası Hafız Esed, tarihe “Hama Katliamı” diye geçen 1979 ve 1981 yılları arasında gerçekleştirdiği katliamlarda on binlerce Müslüman hayatını kaybetti. “8 Temmuz 1980 tarihinde, İhvan üyeliğinin idamla cezalandırılacağını içeren meşhur 49 no’lu yasayı çıkardı. İstihbarat birimleri bu yasadan sonra İhvan avına çıktı ve sonuçta sadece 1980-82 yılları arasında yüzlerce Müslüman katledildi, yaklaşık 800 bin Müslüman ise Suriye’den hicret etmek zorunda bırakıldı.”\n7\nO dönemlerde Suriye nüfusunun en fazla 15 milyon olduğunu düşündüğümüzde hicret edenlerin çok büyük bir yüzdeye tekabül ettiğini kolayca görebiliriz.\nBütün bir ülkeyi kendi heva ve heveslerine göre dizayn etmeye çalışan diktatörlere karşı tutuşturulan ve diktatörlerin devrilmesiyle sonuçlanan direnişler tüm dünyada olduğu gibi yaşadığımız ülkede de farklı okumaları beraberinde getirdi. Muhalif her kesimden insanın gıptayla izlemesi ve desteklemesi gereken bu direnişler komplocu yaklaşımlar ve çeşitli tanımlamalarla mahkûm edilmeye çalışılıyor.\nUlusalcı-Kemalist Okuma\nUlusalcı kesimin İslami direnişlere karşı durmak için uyduracağı en iyi yalan, Soğuk Savaş döneminin klasik jargonu olan Amerikan komplosu safsatası oldu.\n“Ulustan Ümmete” diyalog gezisinde Tunus İşçi Partisini de ziyaret etmiştik. Tunus İşçi Partisi bizdeki Aydınlıkçı-Perinçekçi kesimin muadili bir parti. Hatta Aydınlıkçılarla Tunus ve İstanbul’da kamp dahi yapmışlar. Tunus devriminde aktif rol aldıklarını ancak Nahda Hareketinin -dolayısıyla Müslümanların- devrimlerini çaldıklarını ifade ettiler. Yani devrimi kendileri yapmış gibi sahipleniyorlardı. Ayaklanma sırasında bileşenlerin içerisinde aktif şekilde yer aldıklarını gururla anlatıyorlardı. Tunus devrimini, Tunus halkının yaptığını sürekli vurguluyorlardı. Şimdi Türkiye’deki İşçi Partisi ile medyasının Tunus devrimi başta olmak üzere İslam coğrafyasındaki tüm intifadaların bir komplo olduğu yalanına ve iftirasına başvurarak Müslümanların kazanımlarını küçümseme, anlamsızlaştırma nedenini anlayabiliyoruz. Zira Tunus’ta irtibatta oldukları İşçi Partisi de Nahda’nın ve dolayısıyla Müslümanların başarısız olmaları için her türlü çaba içerisindeler. Özellikle belediye ve diğer kamu hizmetlerinin durdurulması konusunda örgütlü bir şekilde eski diktatörlük kırıntılarıyla birlikte hareket ediyorlar. Büyük şehirlerdeki temizlik hizmetlerini yapan İşçi Partisi yandaşları grev yapıyorlar. Temizlik hizmetlerini gece Nahda’ya bağlı gençler gerçekleştiriyor. Bunun dışında Nahda’ya ait herhangi bir medya kuruluşu olmadığı için Tunus’ta faaliyet gösteren bütün medya kuruluşları -İşçi Partisi de dâhil olmak üzere- ABD yanlısı olmakla suçlayıp sürekli bir kargaşa ortamı oluşturarak Müslümanları itibarsızlaştırmaya çalışıyorlar.\nBu noktada Türkiye’deki sol grupların, yeniden dünya ölçeğinde sosyalist-komünist bir devrim oluyor hayalleriyle ilk başta devrimleri desteklerken Müslümanların iktidarıyla sonuçlanmasının ardından ise karalama ve itibarsızlaştırma çalışmalarına girmelerini anlamlı buluyoruz. Bunun adı “İslamofobi”den başka bir şey değildir.\nÖzellikle Suriye direnişi, bir zamanlar “halkların kardeşliği”nden bahseden ve direniş, özgürlük türkülerini dillerinden düşürmeyen sol grupların gerçek yüzlerini göstermesi açısından son derece önemli bir turnusol oldu. Daha düne kadar yaşadıkları ülkede Kemalist diktatörlükten bahseden solcular ya düzenin partisi ve Dersim’de binlerce insanın katili olan CHP’ye yanaştılar ya da “Mustafa Kemal’in Askerleri” oldular. Buna “katiline âşık olma sendromu” deniyor ki, bu, patolojik-arızi bir durumdur.\nMezhepçi Şiiler Ya da İran Ulusalcıları\nYaklaşık bin üç yüz otuz yıllık Kerbela’ya yas tutan bu kesim, Suriye’yi üç yıldır her gün Kerbela’ya çeviren çağın Yezidiyle saf tutmuş ve ellerini mustazafların ve mahrumların kanına bulaştırmaktan geri durmamıştır. Aksine Esed diktatörünün katliamlarına da “direniş ekseni” diyerek silah ve askerî yardım göndermeye devam eden Suriye işgalcisi İran’a tereddütsüz selam durmaktadır. Bu güruha göre; İran, ABD ile Irak ve Afganistan işgalinde ittifak kurunca başarılı siyaset; ABD, Irak’ı Maliki’ye bırakıp çıkınca başarılı siyaset; İran cumhurbaşkanı, ABD başkanı ile görüşüp ilişki geliştirirken büyük siyaset; Hizbullah, Lübnan’da başa gelince büyük siyaset fakat Hamas ve İhvan, Hizbullah’ın yaptığı gibi aynı yöntemle seçimlere katılıp başa gelince ABD ajanı oluyor. Fakat İran’da Azatlık Meydanında “büyük şeytan” diye bağırırsanız -ki doğru olana sözümüz yok- makbul Müslüman oluyorsunuz.\nDün İmam Humeyni’nin liderliği altında ABD’nin bölgedeki politikalarına karşı direnen İran halkına bugün önderlik edenler halkların değil, diktatörlerin yanında yer almaktalar. Bunu da ümmetin başına ancak bela ve musibet getirmiş katı mezhepçilik uğruna yapmaktalar.\nİran Cumhurbaşkanı Ruhani, CNN’e verdiği demeçte Yahudilerin “Roş Aşana” bayramını kutladıktan sonra Hitler’in yaptığı Yahudi soykırımına dikkat çekiyor ve bunu kınıyor. Fakat ülkesi İran, hâlihazırda Suriye’de yaşanan ve yaklaşık 120 bin Müslümanı Hitler’i aratmayacak vahşilikte katleden bir rejimi “kırmızıçizgi”si addetmekte ve katliamlara ortak olmaktadır. 2006 yılında İsrail saldırılarında Kusayr şehrindeki Müslümanların ağırladığı Hizbullah militanları, 2011 yılından beridir muhacir oldukları evleri ateşe verip içindekileri katletmekten geri durmuyorlar. Direnişçilerin operasyonunda öldürülen Hıristiyan Savunma Bakanı Davud Raciha’yı ve işkenceci istihbarat şefi Asıf Şevket’i şehit ilan eden Hizbullah lideri Hasan Nasrallah, katledilen onlarca çocuk, yaşlı, kadın karşısında ses çıkarmak şöyle dursun bizatihi askerlerinin bu katliamları gerçekleştirmesi karşısında her birine onur madalyası takmaktan geri durmamaktadır. Bu nasıl bir akıl tutulmasıdır ki, daha düne kadar onurla taşınan Hizbullah bayrakları bugün Suriye’de kardeşlerimizi katleden bir silaha dönüşmüştür? Hakkın ve adaletin yanında olmak Müslümanların şiarıdır. Dün adaletin yanında olanlar bugün zulmün yanında mazlumları katletmekteler. Şimdi onların karşısında olmak insani ve İslami kimliğimiz gereğidir. Bugün gelinen noktada İran ve Hizbullah katillerin ve zalimlerin suç ortakları olmuşlardır.\nMahallenin Kafası Karışık Kesimi ve Neo-Şiiler\nBunların çoğu, coğrafyamızı masa başından ve Batılı medya üzerinden takip ediyorlar. Bu güruhu, kişisel bunalımlarını merkeze alan, mücadele azmini yitirmiş, heyecanını kaybetmiş ve her biri kendi ego adacığının Robinson’u pozisyonunda olan mahallemizin düşkünleri olarak adlandırmak haksızlık olmasa gerek. Özellikle Suriye’de üç yıldır devam eden Safevi ve Baas ulusçularının katliamlarını görmezden gelerek akıllara durgunluk veren eleştiri ve öneriler ortaya atmaktalar. Bunların bir kısmı eleştirilerini Suriye’de direnen Müslüman gruplara yöneltmişlerdir. Suriye’deki grupların silaha sarılmalarının hata olduğunu, silaha sarıldıkları için bu vahim tablonun ortaya çıktığını söyleyip duruyorlar. Hatta bazıları işi daha ileri götürerek muhaliflerin AK Parti’nin, ABD ve İsrail’in oyununa geldiklerini söyleme cüreti bile gösterebiliyorlar. Doğrusu insan bu kesime sormadan edemiyor: Katil Esed’in babası diktatör Hafız Esed başta Hama’da olmak üzere binlerce Müslümanı katlederken ve 800 bin insan o dönem ülkesini terk etmek zorunda kalırken bu Müslümanlar kimin “gazına” gelmişti? Yine bu kesime göre; Kaddafi bütün Libya’nın kaynaklarını sefilce kullanırken ona karşı savaşırsanız siz ancak ABD’ye yardım etmiş oluyorsunuz. Tunus’ta Bin Ali’yi def ederseniz Amerikancı oluyorsunuz. Mısır’da meydanları doldurup ölümü küçümserseniz ABD’nin, AB’nin, İsrail’in oyuncağı oluyorsunuz!\nGezi olaylarında “halkın onurlu direnişi” söylemleriyle saf tuttukları din düşmanı gruplarla Kars’tan Edirne’ye kadar kendi halkını katleden Esed için konferanslar düzenleyenler, basın açıklaması yapanlar nasıl bir akıl tutulması içerisindeler? Sürekli Filistin direnişinin bitirilmesi oyunundan bahsedenlerin yalanlarını Hamas liderleri Halid Meşal ve İsmail Heniyye “Kudüs’ün kurtuluşu Şam’ın kurtuluşudur.” diyerek zaten yüzlerine vurmuşlardır.\n15 Mart 2011’de Dera’da duvarlara Beşşar Esed karşıtı sloganlar yazan çocuklar gözaltına alınıp Dera’nın istihbarat şefi olan Esed’in kuzeni Atıf Necip tarafından alçakça işkencelere maruz kaldılar. Aileleri çocukları almak için gittiklerinde ise hakaretlere maruz kaldılar, saldırıya uğradılar. Suriye halkı bu olaydan sonra 5 ay boyunca sokaklarda reform isteyerek barışçıl gösterilerde bulunmuşlar fakat her seferinde rejim güçleri tarafından alçakça kurşun yağmuruna tutulmuşlardır. Yüzlercesi öldürülmüş, birçoğu kadın çocuk demeden tutuklanmıştır. Buna tahammül edemeyen ordu içindeki askerler süreç içinde halkı korumak için ordudan silahlarıyla birlikte firar etmiş, gösterilerde halkı savunmaya başlamışlardır. Mahallemizin “Silaha sarılmaları gerekmezdi” diyen kesimlerine bu noktada bizim de bir soru sorma hakkımız var: “Bize söyler misiniz bu insanların onurlarını ve canlarını korumak için ne yapmaları gerekirdi?” Başkalarının hayatları ve acıları üzerinden konuşmak bu kadar basit ve kolay olmamalı.\n“Ya Ayağa Kalkın Kuşanın Kavgaları, Çocuklar Ölmesin Ya da Saklayın Korkularınızı Çocuklar Görmesin”\nİntifada sürecini başından itibaren ABD’nin BOP çerçevesinde planlaması olarak okuyanlar tüm bu ülkelerde Müslümanlara karşı girişilen ABD ve Batı yanlısı diktatörlük planları ve son gelişmeler karşısında dahi ahlaki bir tutumla geri adım atmak şöyle dursun “büyük üstad” psikolojisi ile “Biz Müslümanlara defaatle söyledik. Hazır olmadan sokağa çıkmayın. Eğer ülkeyi yönetecekseniz diğer grupları göz ardı etmeyin ya da iktidarı aldıysanız ne pahasına olursa olsun bırakmayın!” gibi üst perdeden vaazlar vermekteler. Bu üstatlara da sormak gerekir: “Acaba bu ülkelerdeki kardeşlerimizin size kendilerini kabul ettirebilmeleri için daha ne kadar zulüm görmesi, ne kadar ölmesi, işkence görmesi gerekiyor? Bu kardeşlerimizin başlarına gelenlerin en küçüğü dahi 28 Şubat’ta bile sizlerin başına gelmedi. Hemen sahayı terk ettiniz. Bu durumda kendinize nasıl bir öğüt veriyorsunuz?”\nSon sözümüz de Mısır’da Mursi’nin söylemlerinin “demokratik” olduğunu, İhvan’ın demokratların peşine takıldığını hatta daha ileri giderek ABD oyununa alet olduğunu iddia eden kardeşlerimize olacak: Sizin demokrat dediğiniz hangi insan kefenleriyle dışarıya çıkıp ‘La ilahe illallah’ nidalarıyla kurşunlara doğru yürüyor? Suriye’de öldürülenlerin kanları Mısır’da katledilenlerin kanlarından daha mı aziz ki, Mısır’da darbenin ilk günlerinde sesiniz çıkmadı. Yoksa bekle gör ve ona göre taktik geliştir mantığının Kur’ani bir gerekçesini mi buldunuz? Adeviye’de binlerce Müslüman’ın öldürülmesi mi gerekiyordu Mısır direnişine destek olmanız için? Mursi tutsak edildikten sonra en ufak bir açıklamasını duymadık son birkaç haftaya kadar. Hatta tutsak edildiği yer dahi bilinmiyordu. Mursi’nin posterleriyle aniden eylemler yapmanız karşısında şu soru akla gelmiyor değil: Demokratlıkla suçladığınız Mursi mi söylem değiştirdi yoksa derin bir tutarsızlık denizinde mi yüzüyorsunuz?\nHiç kuşkusuz İslami hareketler, tarihleriyle toplumlar tarafından bilinen İslami şiarlara sarıldıkları için adalet, özgürlük ve sosyal refahın ancak bu hareketler tarafından getirileceğini, o coğrafyada yaşayan halklar net olarak bilmektedir. İslam coğrafyasındaki bu dönüşümleri ideolojik, politik, fikri ve ahlaki yönden etkileme potansiyeline sahip olan İslami hareketler başta İsrail olmak üzere bütün Batılı güçleri endişelendirdiği gibi Kuveyt, Suud, BAE gibi ülkelerin diktatörlerini de derinden endişelendiriyor. Darbeden birkaç gün önce BAE’nin 70’e yakın İhvan mensubu Müslümanı en ağır şekilde mahkûm etmesi bunun en açık göstergesidir.\nÖlümü Küçümseyenlerin Adanmışlığı Tüm Süslü Kelimeleri Anlamsızlaştırıyor\n“Zaferi iktidara endeksleyenler şunu bilsinler ki; şahitleşme-şehitleşme yolu öncelikle iktidarı tutma yolu değildir. Bu, ümmetçe var olma, vahyin taşıyıcı, yaşamlaştırıcı örneği olan şuheda olma yoludur. Bu, zaten zaferin ta kendisidir.”\n8\nBugün gelinen noktada Tunus, Mısır, Libya, Bahreyn, Yemen ve Suriye’de Batılı güçlerin ve onların yerli işbirlikçilerinin yaşanan uyanışa yönelik tuzakları, desiseleri ve hamlelerine hep birlikte şahit oluyoruz. Fitne ve katliamlarla süreci boğmaya çalışıyorlar. Oysa tarihin akışı uyanış ve diriliş yönündedir. Yaptıkları her hamleyle üzerine bina ettikleri sahte dünyanın boyası dökülüyor ve temelleri çatırdıyor. Bu çöküşten kurtulmaya çalışan ABD önderliğindeki Batı, yeni konsept arayışı içerisinde korku duvarlarını aşan halkları kendi direnişleri içerisinde boğacak olan “komploculuk” hastalığını yaygınlaştırmaya çalışıyor. Oysa bizler iman ediyoruz ki,\nmutlak galip gelecek olanlar Allah’ın dinine yardım edenlerdir ve her türlü güç ve irade Allah’ın iradesi karşısında mağlup olacaktır.\nDipnotlar:\n1- Batı kavramının ayrıca irdelenmesi gerekir. Batı bir bölgenin adı değil, bir algının, anlayışın adıdır. En önemli özelliği ise katliam, zulüm, işkence ve işgaldir. Dolayısıyla tüm bu amilleri kim yerine getiriyorsa o Batı’dır. Dün Afganistan’da Rusya, Vietnam’da ABD, Lübnan’da Fransa, Doğu Türkistan’da Çin, Hindistan’da İngiltere’ydi. Bugün Filistin’de İsrail, Suriye’de Rusya, Irak’ta ABD’dir.\n2- Bkz. Adem Özköse’nin hazırladığı Rota-Tunus belgeseli\n3- Turan Kışlakçı,\nArap Baharı\n, Mana Yayınları, sf. 86\n4- Turan Kışlakçı,\nA.g.e.\n, sf.88\n5- Uluslararası Af Örgütünün 1983 yılında yayınladığı rapora göre Suriye’deki bu cezaevinde 1980’de bir gecede 600 kişi öldürülmüştür. İnsan Hakları İzleme Örgütüne göre 1980-83 yılları arasında haftada 35 ile 50 arasında hatta bazen daha fazla İhvan mensubu Müslüman katledilmiştir.\n6- Ahmet Emin Dağ,\nBiladi Şam’ın Hazin Öyküsü\n, İHH Yayınları, sf.136\n7- Ahmet Emin Dağ,\nA.g.e.\n, sf.143\n8- Hamza Türkmen,\nHaksöz\n, Ağustos-Eylül 2013, Sayı: 269-270",
  "crawled_at": "2025-06-02T10:26:33.995943"
}