{
  "id": "1555a891-e6e6-4ec2-b4cd-9fb2026871ef",
  "title": "Suriye Kadınlar İçin Bir Cehennem!",
  "author": "Tracey Shelton",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/suriye-kadinlar-icin-bir-cehennem-6943yy.htm",
  "content": "Newar kurban olarak nitelenmeyi reddediyor. Suriyeli askerlerin kendisine nasıl işkence yaptıklarını ve taciz ettiklerini anlatırken dahi dirençli ve dobra bir tavır sergiliyor. Antakya’da bir kafenin sakin bir köşesinde oturup görüştüğümüzde utangaç ve korkmuş bir tavırdan ziyade öfkeyle konuştuğunu gözlemliyoruz. “Benim için konuşulması gereken şey intikam. İntikamdan başka bir şey düşünemiyorum.” diyor.\nSuriye’de çatışmayla birlikte kadınlara yönelik şiddet tavan yaptı. Tecavüzler, cinsel saldırılar ve hatta ev içi şiddet çatışmanın şiddetine paralel olarak ülke genelinde ve kamplarda yükseliyor. Bu durum Newar’ın durumunun giderek trajik biçimde sıradanlaşması anlamına geliyor.\nGeçen yıl Nisan ayında Newar ve nişanlısı Ahmed, -kimliklerinin açığa çıkmasını engellemek maksadıyla sadece ilk isimlerini kullanıyoruz- Lazkiye vilayetinde bir kontrol noktasında hükümet güçlerince alıkonuldular. Arabadan çıkarılıp, yere atıldılar ve iple bağlandılar. Nişanlısına da özellikle seyrettirilen yoğun işkenceler ve cinsel tacizlerle geçen bir aydan sonra Newar serbest bırakıldı. Ahmed doktordu ve Suriyeli isyancıları tedavi etmek ve onlara tıbbi malzeme sağlamakla suçlanıyordu.\nLazkiye’de Suriye hava kuvvetleri istihbaratına ait gözaltı merkezinin dört kat altında yaşadıkları ilk sorgulanma süreçlerini “Bizi birbirimizi görebileceğimiz bir şekilde oturtuyorlardı. Onu sorguladıklarında beni dövüyorlar, beni sorguladıklarında onu dövüyorlardı.” diye anlatıyor. Ve devam ediyor: “Onun karşısında elbiselerimi çıkardılar. Sonra onunkilerini çıkarttılar…”\nSigarasından bir nefes çekerken, Newar’ın sesi cılızlaşıyor.\nÜç hafta boyunca devam eden işkenceleri anlatmayı sürdürüyor. “Üzerimde iğrençlikler yaptılar. Yedi dişimi çektiler.”Bunu derken şu anda dişlerinin yerini tutan ağzındaki kaplamaları gösteriyor. “Sonra bir hafta bir şey yapmadılar ve ardından beni serbest bıraktılar. Ahmed’i öldürüp öldürmediklerini ise bir türlü anlayamadım.”\nSuriye’de cinsel saldırıya maruz kalındığından söz etmek öyle bir damgalanmışlıktır ki, beraberinde boşanmayı, reddedilmeyi, daha fazla şiddeti ve hatta kimi durumlarda aile üyelerince namus cinayetlerini getirebilir. Bekâretin şerefle doğrudan irtibatlı algılandığı ve sadece kurbanın değil, tüm ailenin onurunun gündeme geldiği bir kültürde tecavüz kurbanlarının pek çoğu utanç duygusu içinde boğulur ve maruz kaldıklarını açıklamaya yanaşmazlar.\nNewar, “Kimse açıkça söyleyemiyor, bu yüzden ben herkes adına konuşacağım.” diyor. Yaşadığı korkunç hadiseden sonra Ürdün, Lübnan ve Türkiye’de Suriye isyanının başladığından bu yana şiddete ve cinsel istismara maruz kalmış yaklaşık 100 kadın mülteciyle görüşmüş.\nLondra merkezli Suriye İnsan Hakları Örgütü adlı kuruluş Mayıs ayında yayınladığı bir raporda isyanın başladığı Mart 2011’den 15 Mayıs 2013’e kadar cezaevlerinde 2.441 işkence sonucu ölüm vakasını listeledi. Listede yer alanların 82’si çocuk, 24’ü ise kadın. Rapor her kişinin ismini ve öldüğü yeri, ayrıca kimi durumlarda fotoğraflarını, video görüntülerini ya da cesedi teslim alan aile üyelerinin ya da yakınlarının şahitliğini de içeriyor.\nGüncellenen rakamlara bakıldığında Suriye İnsan Hakları Örgütü şu anda 6.500 kadının cezaevlerinde tutuklu bulunduğunu ve 5.000’den fazla tecavüz vakasının yaşandığını belirtiyor. Düzinelerce insan hakları grubunu ve kurumunu kapsayan Avrupa-Akdeniz İnsan Hakları Grubu yakında yayınladığı bir raporda kadına yönelik şiddeti “Suriye savaşının kanayan yarası” olarak niteledi.\nSuriye’de hem kadınların hem de erkeklerin maruz kaldığı ihlalleri tam olarak bilmek imkânsız. Birçokları için yüksek sesle konuşulduğunda ortaya çıkacak kötü sonuçlar belki de suçun kendisi kadar ağır olabilir.\n“Lazkiye’de tanıdığım bir genç kız tecavüze uğradığı için beşinci kattan aşağı atladı.” diyor Newar. “Humus’ta tecavüze uğrayan kızların pek çoğu oradan gitmeyi kabul etmediler. Orada kalıp ölmeyi istediler.” diye ekliyor.\nYıllardır çatışma bölgelerinde tecavüz suçları üzerine çalışan ödüllü bir gazeteci olan Lauren Wolfe, bu tür vakaların çoğunun raporlanamadığını söylüyor. Kendisi şu anda Kuşatma Altında Kadınlar adlı kuruluşun yöneticiliğini yapıyor. Bu grup geçtiğimiz sene Suriye’de yaşanan cinsel şiddetin haritasını çıkartmaya çalışıyor.\nWolfe diyor ki, “Benim de pek çok kamu sağlığı araştırmacısının da kanaati o ki,  açık bir biçimde konuşan her bir kadına karşı en az 10 kadının sessizliği tercih ettiği genel bir kuraldır.”\nGrup tarafından yayınlanan 216 rapor içinde düzinelerce, hatta yüzlerce kurbanın çok sayıda kişinin toplu saldırısına maruz kaldığı, pek çoğunun aynı kişi tarafından defalarca tecavüze uğradığı bilgisi de yer almakta.\nWolfe, “Cinsel şiddetin Suriye savaşında bir silah olarak üç yolla kullanıldığını tespit ettik.” diyor. “Birincisi kontrol noktalarında tecavüz. Ya erkekler arabadan çıkartılıp, kadınlara arabanın içinde saldırılıyor ya da bazen erkekler ya da kadınlar kontrol noktasında görevli personel tarafından serbest bırakılmadan önce bir binaya götürülüp tecavüze maruz kalıyor.”\nWolfe, ikinci durumun evlere yönelik baskınlar sırasında yaşandığını belirtiyor. Kimi zaman hükümet güçlerinin bir köyü ya da mahalleyi ele geçirmesinin ardından kurtulabilenler evden eve gezilip hırsızlık, tecavüz ve cinayet işlendiğini ifade ediyorlar. Wolfe, isyanın ilk dönemlerinde bu tür olayların çok yaygın olduğunu ama şu sıralar azaldığını da ekliyor.\nÜçüncü ve en çok bildirilen vaka ise hükümete ait gözaltı merkezlerinde hem kadınlara hem erkeklere uygulanan tecavüzler ve cinsel işkenceler şeklinde gerçekleşiyor.\nKuşatma Altında Kadınlar adlı kuruluşun raporlaştırdığı ihlallerin yüzde 70’i hükümete bağlı ya da hükümet destekli güçlerce icra edilmiş. Wolfe, askerî güçlerin sivillerden destek alan isyancı güçlerle çatıştığı yerlerde bu tür durumların yaygın olduğunu belirtiyor.\nGüçlü ve kararlı kişiliğine rağmen Newar için her şeyin eskisi gibi olması çok zor. “Hayata eskiden kaldığım yerden başlayamam. Hâlâ uyuyamıyorum. Her gece beni kovalayıp saldıran o yüzleri görüyorum.” diyor.\nGlobal Post / 26 Kasım 2013 / Halep-Antakya / Çev: Hasan Soylu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}