{
  "id": "01b42d16-6fc3-4a33-ace0-7b71226121c1",
  "title": "Hizbullah'ın İntiharı: Mezhepçilik",
  "author": "Bülent Şahin Erdeğer",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/hizbullahin-intihari-mezhepcilik-6822yy.htm",
  "content": "Lübnan Hizbullah hareketi ilk kurulduğu günlerde uluslararası camiada çok dikkat çekmeyen ve muhtemelen İran'ın bölgedeki taşeronu olarak değerlendirilen; Lübnan siyasetinde ise ileri vadede etkin bir güç olarak görülmeyen bir hareketti. Hizbullah, bu ilk günlerinde Lübnan Şii cemaatinin Şiilikle sınırlı, kapalı bir yapılanması olarak görülüyordu. Şii fıkhındaki en üst makam olan “Ayetullah-uzma” ve “müçtehit” sıfatlarına haiz olan Muhammed Hüseyin Fadlullah’ın öncülüğünde örgütlenen Hizbullah’ın amacı, 1982’de Lübnan Şiilerini İslamcı idealler çerçevesinde bilinçlendirmek ve “İsrail’e karşı direniş”i siyasal bir söylem olarak geliştirmekti. İlk genel sekreterliğini Şeyh Subhi Tufeyli’nin yaptığı örgüt, bu iki temel hedef için kurulmuştu. Lübnan’daki ABD ve İsrail hedeflerine yönelik saldırıları ile Hizbullah bu uğurda hareket ettiğini gösteriyordu. Fadlullah’ın başkanlığını yaptığı ve örgütün stratejilerinin belirlendiği 12 din adamından oluşan “Şura Karar Meclisi” dönemin Velayet-i Fakih’i İmam Humeyni’ye bağlıydı. Humeyni’nin dış siyasetinin de ümmetçi-İslamcı idealler ile Siyonizm’e karşı direniş ekseninde olması, ayrıca Şura Karar Meclisinin kararlarına müdahale etmemesi Hizbullah’ın kendi bölgesinde kendisine ait kararlar alabilmesini sağlıyordu.\nÖrgütün “manevi lideri” olarak tanımlanan Fadlullah, örgütün bağımsızlığı konusunda ısrarcıydı. “\nHiçbir Şii lider, Humeyni bile, hakikat üzerinde tekel sahibi değildir.\n” ifadeleri kendisine aittir.\n1\n2009’da verdiği bir demeçte, Fadlullah Lübnan'da Velayet-i Fakih makamının bir rol oynayacağına inanmadığını söylemiştir.\n2\nİşte bu görüş farklılığı, Fadlullah ve onun gibi düşünen Şii ulemanın Hizbullah’ın örgütsel yönetiminden tasfiyesine ve etkisinin “sembolik” olmanın ötesine geçirilmemesine sebep olmuştur. Özellikle Humeyni sonrası Velayet-i Fakih makamına gelen Ali Hamaney Hizbullah’ın tüm özerkliğini ortadan kaldırarak doğrudan kendi kontrolünde, uzaktan kumanda edilen bir uzantı haline getirmiştir. Bu süreçte Tufeyli gibi “itaat etmeyen” isimler örgütten kopmuş, doğrudan Hamaney’in askeri olduğunu ifade eden Nasrallah gibi isimler öne çıkartılmıştır. Örgütün en büyük zaafı olan “bağımlılık”, bağımlı olduğu merkezin çıkarları pahasına kuruluş ilkelerinden taviz verebilme riskini de beraberinde getirmiştir.\nHumeyni dönemindeki özerkliği sırasında Lübnan’da (yani kendi içişlerinde) bağımsız hareket edebilen Hizbullah, kuruluşundan önce yaşanan olaylardan ders almıştı. Şii Emel hareketinin mezhepçi stratejilerle Filistinlilere karşı savaş ilan etmesi ve birçok Filistinliyi katletmesi Hizbullah’ın bu kötü geçmişi unutturmak için tersi bir politika izlemesini beraberinde getirdi.\n2008’de kaleme aldığımız makalemizde şu ifadeleri kullanmıştık: “Hizbullah'ın teorik olarak kendisini Velayet-i Fakih'e bağlı görmesi Velayet-i Fakih'in Müslüman dünyadaki etki alanı ile sınırlı kalmasına sebep olmaktadır. İran'a bağlılık Hizbullah'ın İslam dünyasındaki olumlu imajının sınırlanmasına sebep olmaktadır. Bu sebeple Hizbullah İran'ın resmi politikalarıyla farklılaşan bir çizgiyi asla gerçekleştiremeyecektir. Oysa iki farklı coğrafyanın iki farklı fıkhını ve anlayışını geliştirmesi gerekirken birinin diğerinin kısmen dahi olsa kontrolünde olması Hizbullah'ın hem kültürel, dinî hem de siyasal ve sosyal açıdan dünyadaki diğer İslami hareketlerle bağımız biçimde ilişkiler geliştirememesine sebep olmaktadır.”\n3\nHizbullah’ın en önemli zaafı olarak tespit ettiğimiz “bağımlılık” en önemli kazanımları olan “Lübnanlılık/yerellik”, “İslami vahdete hizmet etmek” ve “direniş silahını sadece İsrail’e karşı kullanmak” ilkelerine zarar vermeye başlamıştı. Lübnan içerisinde başardığı olumlu tablonun da yine kendi elleriyle bozulmasına da yol açacaktı.\nÖrgütün ikinci önemli zaafı pek çok İslami harekette farklı oranlarda maalesef mevcut olan mezhepçilik hastalığının bulunmasıdır. Bu zaafın örgütün tüm stratejilerine yansımaması ve tedricen arınılması yukarıda bahsettiğimiz idari işleyişin bağımsız olmamasından kaynaklanan sıkıntılar sebebiyle sekteye uğramıştır. İmam Humeyni döneminde Fadlallah’ın daha fazla etkili olduğu ilk merhalede bu konuda adımlar atılabilmişken Veliyy-i Fakih Hamaney dönemindeki ikinci merhalede mezhep kartı bazen kullanılan bazen saklanan bir araç olarak muhafaza edilmiştir. Lübnan Şiilerinin Hizbullah öncesi geçmişi bu konuda iç açıcı değildir.\nAcı gerçek şudur ki; Lübnanlı 12 İmamcı Şiiler, ehl-i kıble olmayan ve Müslüman kabul edilmeyen sapkın-gulât Şii fırkaları, Sünni ve Sünniliğin ötesinde İslami bilinçle donanmış İslami hareketlere tercih etmektedirler.\nİran rejimi ve Emel hareketi, İslam düşmanı Baas’ın özellikle sapkın (gulât-ı Şia) da olsa Nusayrilerin gerçek Şiilik olarak görülen 12 İmam Şiiliğine geçirilmesini hedeflemekteydi. Şiileştirme misyonerliğinin bu hedefinin Lübnanlı Şii mercii İmam Musa Sadr’ın “\nNusayrilerin de Ehl-i Beyt’e bağlı Müslümanlar olduğu\n”na dair fetvasıyla desteklendiğini görüyoruz.\nHafız Esed, Suriye’de yönetime el koyduktan sonra cumhurbaşkanı sıfatı taşıyabilmesinde, Suriye anayasasında yer alan cumhurbaşkanının Müslüman olması gerektiği hükmü sıkıntı yarattı. Nitekim Esed'i istemeyenler, (başta İhvan-ı Müslimin örgütü ve yandaşları olmak üzere) Alevilerin Müslüman olmadığı tartışmasını yeniden başlattılar. Bu konuda İbn Teymiyye'nin fetvasını tekrar öne sürdüler. Hafız el-Esed, anayasa maddesini değiştirmeye kalkmadı ancak ulema ile temaslarda bulundu. Sonuçta 1973 yılında, Lübnan'daki Emel örgütünün fikir babası Musa es-Sadr Lübnan Yüksek Şii Konseyi Başkanı sıfatıyla Trablus'ta bir otelde Alevilerin \"İsna Aşeriye (On İki İmamcı) Şii Müslim\" olduğuna dair fetvayı yayımlayarak Caferi-Şia'nın Nusayriler hakkındaki eski \"gulât\" hükmünü ortadan kaldırdı. Bu fetva sonucu Esed sorunsuz şekilde başkan olurken, Lübnan'daki Nusayriler Emel ve sonradan da Hizbullah ile ittifaka girdi. Bugün bu üç grup halen birlikte hareket etmektedir. En ilgi çekici nokta da o dönem Trablus'ta tüm Şiilerin müftülüğüne bir Nusayri-Alevinin getirilmiş olmasıdır.\nSadr, fetvasında öylesine sert ve genel bir dil kullanmıştır ki, bu fetva Türkiye’deki Alevileri de kapsamaktadır: “\nSuriye'nin içinden ve ötesinden, İslam'ı tekeline almaya çalışan sesleri işitince, tepki göstermek, savunmak ve yüzleşmek zorunda kaldık. Bu toplantımızın çağrısını kardeşlerimize, Türkiye Alevilerine yöneltiyoruz. İslam'ınızı tanıyoruz.\n” (Temmuz 1973, Trablus)\n4\nBu fetva, İhvan’ın, iktidarın gayrimeşru olduğuna dair fetvasına karşı Esed rejiminin meşruiyetini sağlamıştır. Rejim, Şiilerden aldığı bu fetvayı, Ramazan el-Butî ve Şeyh Kuftaro gibi Sünnilerden aldığı fetva ile de desteklemiştir. Dolayısıyla İran-Suriye ilişkilerindeki stratejik ittifak politik olmanın yanı sıra pragmatist/dinsel bir akrabalığa\n5\nve meşrulaştırmaya\n6\nda dayanmaktadır.\n7\nBu durum Sünni dünyada Hizbullah’ın başarılarının ve vahdet söylemlerinin hep temkinle karşılanmasına, takiyye olgusu sebebiyle bir güven bunalımına hep sebep olmuş, tüm bunlara rağmen özellikle 2006 Temmuz Savaşı tüm Sünni dünyada coşkuyla ve iyi niyetle sahiplenilmiştir…\nBu bağlamda geliştirdiği söylem iki ana tema üzerine inşa edilmekteydi:\n1- İslam birliğini savunmak ve mezhepçilikle mücadele\n2- Lübnan'daki tüm kesimlerin dış düşmana karşı birliği.\nPeki, bu söylem tutarlı bir pratikle pekiştirilebildi mi?\nİlk Kırılma: Nehru’l Barid’de Orduya Destek\n20 Mayıs 2007'de Nehru’l Barid Filistin Mülteci Kampında Lübnan Ordusuyla “Fethu’l İslam” örgütü arasında şiddetli çatışmalar yaşanmış, Eylül ayına kadar devam eden çatışmalarda 168'i asker 400'den fazla kişi hayatını kaybetmişti. Çatışmalar sonrasında harabeye dönen Nehru’l Barid kampı ordu tarafından güvenlik çemberine alınmıştı. Kampta ölenlerin çoğu sivildi. Binlerce insan çifte mülteci durumuna düştü, komşu Beddaviye Kampına sığınmak zorunda kaldı…\nOlayları kimin başlattığı ve sorumlu olduğu başka bir tartışma konusu olmakla birlikte, Hizbullah’ın tavrı mülteci kampına sivil-savaşçı ayrımı gözetmeksizin rastgele biçimde havadan ve karadan saldıran Lübnan Ordusuna açık destek vermesi oldu. Kampta yaşayan nüfusun tamamı Sünni Filistinlilerden oluşuyordu ve Hıristiyan ve Şiilerin etkin olduğu Lübnan Ordusu açıkça bir soykırım operasyonu yapıyordu. Burada Hizbullah’tan beklenen, teorik tutarlılık en azından taraflar arasında arabulucu olmak ve sivillere yapılan saldırılara karşı durmak olmalıydı. Ama örgütün tavrı tam tersi oldu. Hizbullah, kuruluşundan bu yana aksi bir tablo çizmeye çalışırken “Kamplar Savaşı” olarak anılan kötü hatıraları canlandırmış oldu.\n1985 yılı Mayıs ayında Şii Emel örgütü milisleri “Arafat’ın nüfuzu”na son verme gerekçesiyle Beyrut’taki Filistin mülteci kamplarına saldırdı. 1982 yılında Şaron’un Sabra ve Şatilla’da yaptığı katliamı devam ettirmek ister gibiydiler.\nHafız Esed’in desteklediği Emel milisleriyle Filistinliler arasındaki çatışmalar üç yıl sürdü.\nYaser Arafat’a bağlı Filistinlilerin güneydeki mülteci kamplarına çekilmesiyle sonuçlanan çatışmalarda yaklaşık 3 bin Filistinli hayatını kaybetti. Kamplardaki evlerin yüzde 90’ı yerle bir edildi. Kuşatma nedeniyle Filistinliler kedi-köpek yemek zorunda kaldılar; mecbur kalmaları durumunda insan eti yiyebileceklerine dair fetvalar verildi. İtalyan\nLa Repubblica\ngazetesi muhabiri, yürüyemeyecek durumda olan yaşlı bir Filistinli kadının ellerini havaya kaldırarak merhamet dilemesinin işe yaramadığını ve Emel milislerince kurşunlanarak öldürüldüğünü yazdı. BBC, 1500 Filistinlinin Emel örgütüne ait sorgulama merkezinde ortadan kaybolduğunu duyurdu. Batı Beyrut’taki hastanelere nakledilen yaralı Filistinlilerden bazıları boğazlanarak öldürüldü.\n8\nNasrallah dâhil birçok kadrosu Kamplar Savaşı esnasında Emel üyesi olan Hizbullah’ın silmeye çalıştığı bu kötü geçmiş Nehru’l Barid’de tekrar hortlamıştı. Fadlullah ve Filistinli örgütler hem Fethu’l İslam örgütüne hem de Lübnan Ordusuna ateşkes çağrısı yapıp arabuluculuk yapmaya çalışırken Hizbullah açıkça Lübnan Ordusuna destek vermişti. Hizbullah’ın kendi iddialarıyla çeliştiği ilk kırılma böyle yaşandı…\nİkinci Kırılma: Namluyu İçeriye Doğrulttu\nNehru’l Barid’deki kırılmadan sonra ikinci çelişki, 2008 Mayıs’ında direniş silahını ilk kez Lübnan içinde kullanmasıyla başladı.\nLübnan hükümeti, Hizbullah’ın iç telefon şebekesinin yasadışı olduğunu ve Hizbullah’ın güvendiği Havaalanı Güvenlik Müdürü General Vefik Şukayr’ın görevden alındığını belirten bir karar aldı. Bu karara göre Hizbullah’ın telefon şebekesinin kurulmasında herhangi bir şekilde görev almış herkes, devlet düzenini ve kamu yararını çiğnediği gerekçesiyle yasal kovuşturmaya tabi tutulacaktı. Hizbullah’ın Uluslararası Refik Hariri Havaalanına yönelik müdahaleleri de hükümetin gündeminde olacak ve böylece Hizbullah, Lübnan kurumları nezdinde sanık sandalyesine oturtulacaktı.\nNasrallah, 8 Mayıs’ta hükümetin bu adımı karşısında Hizbullah’ın tutumunu açıkladı ve Hizbullah’ın telefon şebekesini kuranlara yönelik takibatın ve bu telefon şebekesine zarar vermenin Lübnan İslami Direnişine savaş ilan etmek anlamına geldiğini belirtti ve bu durumda Hizbullah’ın da atılacak her adıma gerekli tepkiyi göstereceğini söyledi. Ardından da Hizbullah milisleri başkent Beyrut’u kuşattı. Hizbullah Lübnan’da tüm tarafların silahlarını teslim etmesine rağmen silahlı askerî birliklerini dağıtmamasının yegâne gerekçesi İsrail’in Lübnan’a yönelik işgal tehdidiydi. Hizbullah, işgal tehdidi bulundukça silahını sadece dışarıya/İsrail’e karşı kullanacağını belirtiyor ve “Direniş”in silahın meşruiyetini sağladığını savunuyordu. Bu açıdan Hizbullah’ın silahı iç savaş yaşamış bir ülkede istisna kabul edilmeliydi. Hizbullah milislerinin Beyrut’u kuşatıp muhaliflerine yönelik çatışmalara girmesi, Müstakbel Partisine ait büro, gazete vb. merkezlere saldırması bu meşruiyet zeminine indirilmiş en büyük darbeydi. Dış saldırıya karşı korunduğu söylenen namlular iç politikada bir tehdit/darbe unsuru olarak kullanılmıştı…\nHizbullah’ın 2006’ya kadar yükselen grafiğinin 2007’den itibaren Lübnan halkı ve İslam dünyası nezdinde düşüşe geçmesinin sebebinin bu zaafların hastalık derecesinde bünyeyi sarması olduğu söylenebilir.\nVe Suriye’de Utanç Politikası\nHizbullah’ın Tunus ile başlayan Ortadoğu intifadalarına hazırlıksız yakalanması, bünyesindeki hastalıkların daha da yanlış stratejilere savrulmasına yol açmıştır. Bağımlı olması sebebiyle Tahran rejimi Ortadoğu intifadaları hakkında ne derse onu tekrarlamak dışında bir şey yapamayan Nasrallah, asıl imtihanı ve yumuşak karnı olan Suriye’de devrim hareketinin patlak vermesiyle 2007’de başlayan düşüş grafiğini adeta bir intihara dönüştürmüştür.\n2011 Mart'ında başlayan Suriye Devrimine karşı Esed'in yanında konumlanan Hizbullah önce devrim sürecini kasten görmezden gelmiş, daha sonra küçümsemiştir. Hatta Hizbullah yayın organları el-Menâr TV, el-Ahd Gazetesi ve Radyo Nur, Suriye'de herhangi bir halk talebinin olmadığı, her şeyin yolunda gittiği, söz konusu gösterilerin ve katliamların “uydurma” olduğu tezini işlemiştir. İkinci aşamada kitleselleşen gösteriler karşısında muhalif yapılanmaları “İsrail ve ABD'nin ajanları” olarak nitelemiş, organizasyonları karalama yoluna gitmiştir.\nÖrgütün Esed faşizmine gönüllü ve sınırsız desteği İslam dünyasında önce bir hayal kırıklığı, şimdilerde ise öfkeye dönüşmüş durumda. Nasrallah’ın, muhaliflerin bombalı eylemle öldürdükleri Esed rejiminin üst düzey yetkilisi General Asıf Şevket hakkında “şehit” ifadesini kullanması buna örnek verilebilir. Şevket kimdir? 1982 Hama katliamının komutanlarından... 11 Eylül sonrası CIA ile istihbarat işbirliğini yürüten isim… Beşşar'ın eniştesi olan Şevket, Suriye Askerî İstihbarat Başkan Yardımcısıydı. Yani Suriye'de on yıllardır yaşanan zulmün en önemli müsebbiplerinden. Asıf Şevket, 2011'de başlayan olaylarda barışçıl gösteri yapan sivillerin üzerine ağır silahlarla ateş açılmasının emrini veren kişiydi.\n18 Temmuz 2012'deki Şam saldırısı sonucu Rabbimizin adaletine yollandı. İşte Nasrallah bu kişi için şehit diyordu. Dahası Hizbullah'ın resmi televizyonu el-Menâr TV'nin web sayfasında İsra el-Fas imzasıyla yayınlanan analizde Nasrallah ile Şevket arasındaki ilişki şöyle anlatılacaktı:\n“ ‘Asıf Şevket ne büyük kayıp!’ cümlesi, Suriye’deki ‘Kriz Yönetim Birimi’ generallerinin şehit olmasının ardından söylenebilecek en uygun ve en somut sözdür. Silah arkadaşı olan direnişçilerle onların genel sekreteri (Hasan Nasrallah) onu ebediyet yolculuğuna uğurlarken, onunla İsrailli düşmana karşı on yıllarca süren mücadele süreci boyunca silah arkadaşı olduklarını teyit etti...\nŞehit lider İmad Muğniye’nin arkadaşları onunla General Şevket arasında özel bir ilişkinin varlığından bahsederler. Arkadaşları onun şehadetini büyük bir kayıp olarak görüyorlar. Lübnan’da yayınlanan\nel-Ahbar\ngazetesi, Şevket ile şehit lider İmad Muğniye arasında özel bir dostluk bulunduğunu, onun Seyyid Hasan Nasrallah’la el sıkışırken eğildiğini ve ayrıca gece geç vakitlere kadar Filistin’le ilgili haberler dinlediğini söylerler.”\n9\nÜçüncü aşamada Suriye Devriminin silahlı hale gelmesi sebebiyle Hizbullah yetişmiş özel elemanlarını Esed ordusuna “akıl vermek için” gönderecekti. Hizbullah iki yıllık tüm bu aşamalarda resmen elemanlarının Suriye'de görev yaptığını yalanladı. Suriye muhalefetinin ve görgü tanıklarının iddialarına rağmen özellikle keskin nişancı ve askerî eğitim uzmanlarının Esed ordusuna yardım ettiği iddialarına karşı çıktı. Esed güçlerinin moral ve motivasyon olarak gittikçe kan kaybetmesi ve ülkedeki stratejik noktaların Özgür Suriye Ordusu, Suriye İslam Cephesi, Suriye İslami Kurtuluş Cephesi ve Nusra Cephesi tarafından ele geçirilmesi Hizbullah'ın açıktan ve topyekûn olarak Suriye savaşına dâhil olmasına yol açtı.\nNasrallah'ın 2013 Mayıs ayında yaptığı konuşmada “Suriye'nin ABD, İsrail ve tekfirci teröristlere teslim edilmeyeceği”ni söylemesi Suriye muhalefetine karşı açık savaş ilanının ilk sinyaliydi. Hizbullah'ın söyleminde kimi tekfirci küçük gruplar bahane edilerek tüm Suriye muhalefetine genelleme yapmak gibi gerçek bir dışavurum söz konusu. Suriye'de yaşananları takip eden herkes biliyor ki, Suriye'deki silahlı muhalefetin ana gövdesinde (ÖSO, Suriye İslami Kurtuluş Cephesi ve Suriye İslam Cephesi) tekfircilik yoktur.\nHizbullah güçlerinin Suriye içerisinde Esed yönetimi ile birlikte muhaliflere karşı savaştığını kaydeden Hizbullah liderinin yardımcısı Naim Kasım da Suriye'deki silahlı İslami grupları \"tekfirci teröristler\" şeklinde niteledi. Kasım, \"Bekaa Vadisi'nin bir kısmı Suriye topraklarında yer almaktadır. Evet, Hizbullah kendi vatandaşlarını korumak için Suriye'nin bu topraklarında bulunarak tekfirci teröristlerin vatandaşlarımıza yönelik saldırılarını önlemektedir. Hazreti Zeyneb'in türbesini koruyan tugaylardan birisini de Hizbullah kurdu. Hizbullah'ın eylemleri ülke sınırlarını aşmıştır. Şu anda tek faaliyet alanımız Lübnan değildir. Bu ister düşman olsun ister dost, herkesin bildiği bir şeydir.\" ifadesini kullandı.\nHizbullah'ın Suriye'de bu gruplara karşı topyekûn savaş ilan etmesi için İran'ın dinî lideri Ayetullah Ali Hamaney'den emir beklediğini dile getiren Kasım, şöyle devam etti:\n\"Hizbullah, şu anda tüm tekfirci teröristleri yok etmeye muktedirdir ve bu çirkin varlığın kökünü yeryüzünden kazımaya kadirdir. Ancak Hizbullah, rehberi ve dinî lideri Ayetullah Seyyid Ali Hamaney'den emrini beklemektedir.\"\nIrak'ta Maliki hükümetine karşı düzenlenen muhalefet gösterilerine de değinen Kasım; Irak'taki gösterilerin ülkenin güvenliğini tehdit ettiğini öne sürerek, \"Düşmanlar bilsinler ki, eğer Suriye parçalanırsa, kriz Irak'a sıçrayacaktır. Bu da tüm bölgenin etkileneceği anlamına gelir. Şu anda bile Arap Baharı adı altında Irak'ta çok sayıda grup ayaklanarak ülkenin güvenliğini tehdit etmektedir.\" iddiasında bulundu.\nGeçen aydan bu yana Suriye'nin Humus kentine bağlı Kusayr ilçesinde, Hizbullah militanları ile ÖSO güçleri arasında şiddetli çatışmalar yaşanıyor. Hizbullah hareketi, Esed güçlerine destek olmak amacıyla Şam'ın Seyyide Zeyneb bölgesinde Ebu'l Fadl Abbas Tugayını kurmuştu.\nHizbullah Genel Sekreteri Hasan Nasrallah da “Kusayr beldesindeki Lübnanlıların, silahlı grupların saldırılarının hedefi olmasına izin vermeyeceğiz!” açıklamasında bulunduktan bir hafta sonra da açıkça zafer vaat ederek Baas rejimini korumak için büyük bedeller ödemeyi göze aldıklarını ilan etti.\n10\nGelinen noktada Hizbullah sadece Esed zalimini değil Şii ittifakı çerçevesinde ABD işgali ve İran emperyalizminin işbirliği ile iktidara gelmiş olan Maliki iktidarını da açıkça desteklemektedir.\nAçıktan savaş eski yalanlamaların yalan olduğunun da ilânıydı. Hizbullah'ın savaşa dâhil olduğu yer ise Suriye'nin kuzeyi ile güneyini birbirine bağlayan Lübnan sınırına yakın Humus'un Kusayr beldesi oldu.\nSonuç: Bir Örgütün İntiharı\nHizbullah'ın 1982'de başlayan yolculuğu ilkeleri, söylemleri ve eylemlerinin tutarlılığı oranında zafere; tutarsızlığı oranında da hüsrana yol açmıştır.\nÖrgütün en büyük sorunu “bağımsız olamama/başka bir gücün uzaktan kumandasıyla yönetilmek”tir. Bu sorun süreç içerisinde İran'ın çıkarları doğrultusunda tetikçilik yapmayı doğurmuştur.\nHizbullah'ın ikinci sorunu ümmetçi değil mezhepçi bir kimliğe kaymış olmasıdır. Emel hareketinin yaptığı hataları tekrarlamadığında kendisine olan destek artarken ve güçlenirken Nehru’l Barid, Beyrut kuşatması ve Suriye Devrimi vakıalarında Emel gibi davranarak kendisini bir\ngrup partisi\nkonumuna hapsetmiştir. Hizbullah’ın diktatörlerle girdiği kirli ilişkiler sadece siyasal değil dinîdir de. Örgütün kâfir ve zalim bir diktatörlüğü bölgedeki İslami hareketlere tercih etmesi ise İslami idealleri olduğunu iddia eden bir örgütün hem teorik hem de pratik olarak intiharı demektir.\nDipnotlar:\n1- Vali Nasr,\nThe Shia Revival\n, Norton, 2006, s. 181\n2- http://online.wsj.com/article/SB123698785743625933.html\n3- Bülent Şahin Erdeğer,\n“Hizbullah’ın Başarısındaki Etkenler ve Gelişen Süreçteki Tehditler”\n, Haksöz Dergisi, Sayı: 206, Mayıs 2008\n4- http://www.nusayrialevi.com/index.php?s=976cdc14bce919c3d9f1236ce555f55c&showtopic=761\n5- Klasik 12 İmamcı Şii teorisine göre Nusayrilik vb. fırkalar Hz. Ali’ye ulûhiyet atfettiklerinden “Gulat-ı Şia” (aşırılığa sapmış Şia) olarak tanımlanır ve Müslüman kabul edilmezler. İmam Sadık'tan bir rivayette de şöyle geçer: \"Gençlerinizi Gulat'tan sakındırın ki onları fasit etmesinler; Gulat, Allah'ın en kötü kullarıdır. Onlar, Allah'ın azametini küçültüp Allah'ın kulları için ilahlık iddia ederler; vallahi Gulat Yahudilerden, Hırıstiyanlardan, Mecusilerden ve Allah'a ortak koşanlardan daha kötüdür.\" (\nEmali-i Tusi\n, s. 650/1349) Hz. Ali’nin şöyle söylediği rivayet edilir: \"Yakındır, benim yüzümden iki bölük helâk olur gider: Bir bölüğü, beni fazlasıyla sevendir; sevgi, gerçek olmayan inanca yürütür onu; öbürü, bana buğz edendir; buğz, gerçek olmayan yola salar onu. İnsanların hayırlıları, hakkımda ne ileri gidenleridir, ne geri kalanları. Onlar, orta yolu seçerler.\" (\nNehc-ul Belağa\n, 128. Hutbe) Dolayısıyla İran ve Lübnan merciiyetlerinin son yüzyıldaki tutumları geleneksel Şiiliğe de aykırıdır. Bkz: http://www.kevsernet.com/s_ve_c/485.htm\n6- Nusayri/Alevi toplumunun hukuksal meşruiyet olarak Müslüman sayılması Sadr’ın fetvasıyla sınırlı değildir. Ayetullah Seyyid Hasen Mehdi Şirazî, Şeyh Muhammed Rıza Şemseddin, Sadr’ın haleflerinden Şeyh Abdulemir Kablan, Sadr’ın diğer halefi İmam Muhammed Mehdi Şemseddin ve Ayetullah Cevad Muğniye de Nusayriliğin Müslüman ve Ehl-i Beyt bağlısı olduğuna fetvalar vermişlerdir. Bkz: http://alawiyoun.net\n7- Bülent Şahin Erdeğer, “\nİran-Suriye İlişkileri: Pragmatizmin İlkelerle Savaşı\n”, “Devrim Sürecinde Ortadoğu” kitabı içinde, Ekin Yay. İst. 2012\n8- İsmail Yaşa,\n“Yeni Bir 'Kamplar Savaşı' mı?”,\nDünya Bülteni, 24 Mayıs 2007\n9- İsra el-Fas, “General Şevket İkinci Bomba Patlamadan Önce Birincisini Etkisiz Hale Getirmişti”, “Parmaklar Mossad’ı Gösteriyor.” (El-Menar TV)\n10- Anadolu Ajansı, 19.05.2013, 26.05.2013",
  "crawled_at": "2025-06-02T10:26:33.995943"
}