{
  "id": "088bc078-48dd-4b78-9c8f-29c141705c8c",
  "title": "Suriye’de Güçlenen Cephe: İslam Cephesi",
  "author": "Aron Lund",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/suriyede-guclenen-cephe-islam-cephesi-6826yy.htm",
  "content": "Hama’da Nisan ayının ortalarında Hak Taburları Cemaati isimli militan bir grup Suriye İslam Cephesine katılım kararı aldığını açıkladı. İslam Cephesinin kuruluş tarihi olan 2012 Aralık ayından bu yana ilk kez bağımsız bir oluşum cepheye katılma kararı alıyordu. Önceleri küçük yerel gruplar cephenin bağlı gruplarıyla işbirliği yapmışlardı ancak Hak Taburları bütün unsurlarıyla cepheye katıldı.\nSuriye İslam Cephesi Suriye’deki en güçlü ve en büyük İslamcı militan ittifaklarından birisidir. İslam Cephesi, daha küçük fakat Suriye İslami Kurtuluş Cephesine nazaran daha sıkı bir yapıya sahiptir. Suriye İslami Kurtuluş Cephesini oluşturan büyük İslami gruplar şunlardır: Humus ve Kuzey Suriye’deki Faruk Taburları, İdlib’teki Sukur eş-Şam, Şam’daki İslam Tugayı ve Halep’teki Tevhid Tugayı. Suriye İslam Cephesi sayısal olarak Cephetun Nusra’dan daha büyüktür. Ancak Cephetun Nusra (Nusret Cephesi) ilgi odağındadır. Suriye İslam Cephesi ideolojik ve politik olarak hem Cephetun Nusra’dan hem de Suriye İslami Kurtuluş Cephesinden farklıdır.\nSuriye İslam Cephesi, Suriye İslami Kurtuluş Cephesinden farklı olarak Batı ve Körfez destekli resmi muhalefet yapılarıyla ilişkiye girmiyor. George Sabra’nın liderliğindeki Ulusal Koalisyon, Gassan Hitto’nun sürgündeki hükümeti, Selim İdris’in kurmay heyeti Özgür Suriye Ordusunun en son bileşenlerini oluşturuyor.\nSuriye İslami Kurtuluş Cephesinin bazı üyeleri bu gruplarla işbirliği yapıyor. Örneğin, Özgür Ordu liderliğinde bir konumu olan Humus’un Hak Tugaylarıyla işbirliği yapıyorlar. Fakat Suriye İslam Cephesi liderliği bu gruplarla işbirliği yapmıyor. Cephe, Özgür Suriye Ordusu liderlerinin mücadele alanında yaptıklarını takdir ederken, onları Batı’nın maşası olarak tanımlıyor. Cephenin, Beşşar Esed’e karşı mücadele eden herkesle işbirliği yapma sözü vermesi, onları Batı destekli ittifakların bir parçası yapmayacak. Cephe, sahip olduğu Selefi ideolojiyi gizlemiyor ve Suriye İslami Kurtuluş Cephesinin yaptığı gibi ılımlı İslam ve demokrasi vaadinde bulunarak uluslararası destek edinmeye çalışmıyor.\nCephe, öte yandan Cephetun Nusra ve Irak el-Kaidesiyle arasına dikkatli bir mesafe koymaya çalışıyor. Cephe, kendisini Suriye’deki Selefi gruplar içerisindeki sorumlu bir yetişkin olarak tanımlama çabasında. Suriye’nin problemleriyle ciddi bir şekilde ilgileniyor ve Suriye dışındaki karışıklıklardan uzak durmaya çalışıyor. Fakat Cephenin liderliği, aralarında uluslararası cihadî yapıların da olduğu bütün kesimlerle iyi ilişkiler kurma arayışında. Cephe, bir Kaide grubu olmamasına karşın radikal cihadîlikle kişisel ve ideolojik bağlantılar kuruyor. Cephenin liderliği, Nusra’yı açıkça iyi bir mücahid grup olarak tanımlıyor. Suriye İslam Cephesi, Nusra’nın el-Kaide’yle olan ilişkisini Suriye İslami Kurtuluş Cephesinin yaptığı gibi açıkça eleştirmiyor. Bu durum Cephe için hem bir risk hem de fırsat oluşturuyor. Cephe, bir yandan el-Kaide’yle birlikte anılmak istemiyor ve böylece uluslararası toplumun tepkisini çekmiyor. Öte yandan ise Nusra’yla çatışmak istemiyor. İşin gerçeği Nusra’nın Eymen ez-Zevahiri’ye bağlılığını bildirmesi Suriye İslam Cephesinin kendisini direnişin bütün radikal kanatlarından ayrıştırmasına yardımcı olacaktır. Bu durum onu daha ılımlı bir hale sokacaktır. Nusra’ya ideolojik açıdan çok yakın olsa da Cephenin liderleri, Cepheyi Suriye’nin Selefi hareketinin el-Kaide bağlantılı olmayan kanadı olarak tanımlayabileceklerdir.\nSuriye İslam Cephesinin Bileşenleri\nCephe, 2012 yılının Aralık ayında 11 farklı grubun bir araya gelmesiyle oluştu. Bu gruplar şunlardır:\nAhraru’ş Şam Taburları (Suriye’nin her bölgesinde aktiftirler)\nHak Tugayı (Humus)\nEnsaru’ş Şam Taburları (Lazkiye’nin kuzeyi)\nTevhid Ordusu (Deyr ez-Zor)\nİslami Öncü Grup (Binniş-İdlib)\nİslam Şafağı Hareketi (Halep)\nİman Savaşçıları Taburları (Şam)\nMusab bin Umeyr Taburu (Maskana-Halep)\nHamza Bin Abdulmuttalib Taburu (Zabadani-Şam)\nSukur el-İslam Taburları (Şam)\nÖzel Görevli Gruplar (Şam)\nCephenin oluşumundan sonra bu grupların bazıları Ahraru’ş Şam’ın merkezi idaresi etrafında toplanmaya başladılar. İlk birleşme 2013 yılının Ocak ayında gerçekleşirken, ikinci birleşme dalgası Mart-Nisan aylarında meydana geldi. Bu birleşmeler sonucunda Suriye İslam Cephesinin etkili unsuru Ahraru’ş Şam İslami Hareketi, Suriye’deki isyancı grupların en büyüklerinden biri oldu. Zaten Ahraru’ş Şam Taburları, Cephenin oluşumunda itici gücü oluşturmuşlardı. Cephenin lider kadrosunun büyük çoğunluğu Ahraru’ş Şam grubunun içinden seçilmişti. Cephenin lideri Ebu Abdullah el-Hamavi ve Cephenin sözcüsü Ebu Abdurrahman es-Suri, Ahraru’ş Şam grubundan seçilmişlerdir.\nCepheyi oluşturan 11 grubun yedisi şu an itibarıyla Ahraru’ş Şam İslami Hareketini oluşturuyorlar:\nAhraru’ş Şam Taburları\nİslam Öncüleri Grubu\nİslam Şafağı Hareketi\nİman Savaşçıları Taburları\nMusab Bin Umeyr Taburu\nHamza bin Abdulmuttalib Taburu\nSukur el-İslam Taburu\nÖzel Görevli Gruplar\nCephe, 2013 yılının Mayıs ayı başlarında bileşenleri şu şekilde ilan etti:\nAhrar eş-Şam İslami Hareketi, Hak Tugayı, Ensaru’ş Şam Taburları, Tevhid Ordusu ve yeni katılan Hak Taburları…\nGörüldüğü üzere Cephenin iç bütünlüğünü sağlayışı oldukça etkileyici bir hızla gerçekleşirken dışsal genişlemesi birkaç hafta öncesine kadar söz konusu değildi. Hak Taburlarının Cepheye katılımı bu dışsal genişlemeyi sağlayan bir gelişme oldu.\nHak Taburları Cemaati\nHak Taburları, Nisan ayında Cepheye katıldı. Bu katılım, 2012 Aralık ayında kurulan Cepheye dışarıdan ilk katılım olma özelliğini taşıyordu. Hak Taburları, Şam-Halep karayolunun ortasında yer alan Hama kentinin kuzeyinde bulunan Taybet el-İmam kasabasında konumlanan İslamcı bir gruptur. Grup, Nabhan Ahmed el-Mustafa tarafından kurulmuştur. (Ahmed el-Mustafa 2012 yılı yazında öldürülmüştür.) Grup, bölgedeki Ahraru’ş Şam ve diğer gruplarla birlikte hareket etmekteydi. Özgür Suriye Ordusu ismi altında etkinliklerde bulunuyordu. (Cepheye üye bazı gruplar da bu ismi kullanıyordu.) Rakip gruplar Hak Taburlarını, İhvan-ı Müslimin’in desteğini almakla suçladılar fakat ben bunun doğru olduğunu düşünmüyorum. Hak Taburlarının şu ana kadar en azından bir intihar saldırısı düzenlediğini iddia etmesi ilginç bir durumdur. Dinî radikalliklerine rağmen Cephenin hemen hemen hiçbir unsurunun intihar saldırısı gerçekleştirdiği bugüne kadar duyulmamıştır. Yalnızca Ahraru’ş Şam’ın ayaklanmanın başlangıcında bir ya da iki intihar saldırısı düzenlemiş olması muhtemeldir. İşin gerçeği, bugüne kadar Suriye’de gerçekleştirilen intihar saldırıları Cephetun Nusra ve onun Selefi-cihadî müttefikleri tarafından yapılmıştır.\nDiğer bazı Cephe bileşenleri gibi Hak Taburları, Selefi-cihadî bir şahsiyet olan Şeyh Ebu Basir et-Tartusi’yi ağırladı. Bu ideolog 2012 yılında, 32 yıllık sürgünün ardından Londra’dan dönerek bütün Suriye’yi dolaştı. Tartusi, Nusra ve diğer el-Kaide gruplarını açıkça eleştirdiği için diğer cihadî grupların tepkisini çekmektedir. (Tartusi, intihar eylemlerine açıkça karşı çıkmaktadır.) Cephe ve Tartusi aralarında yapısal bir ilişki olduğunu yalanlamaktadır. Fakat birbirlerinden faydalanmaktadırlar. Daha da ilginci Tartusi’nin temas ettiği her şey Cephenin lehine gelişmekte.\nCephenin Genişlemesinin Önemi\nHak Taburlarının katılımı Cephe liderleri tarafından memnuniyetle karşılanmıştır. Bu memnuniyet Hak Taburlarının sadece büyük bir güç olmasından değil aynı zamanda Cephenin, yeni üyeleri kendisine çekebileceğini göstermiş olmasından kaynaklanmaktadır. Direniş grupları, politik ve finansal saiklerden dolayı daha büyük bloklar etrafında toplanmaya çalışıyorlar. Körfez İşbirliği Konseyinin ve ABD’nin, Selim İdris’in kurduğu Özgür Suriye Ordusuna olan desteği ve Nusra ile el-Kaide’nin karşılıklı açıklamaları, diğer grupları bir araya gelmeye zorlamakta. Bu çerçevede Suriye İslam Cephesinin kendi birlikteliği bir tehditle karşılaşabilir. Cephe eğer uzun dönemde çözülmezse ve Suriye İslami Kurtuluş Cephesi ya da Özgür Suriye Ordusundan savaşçılar devşirirse çok büyüyecek ve Özgür Suriye Ordusunun yutmakta zorlanacağı büyük bir lokma haline gelecek. İzlemeye değer.\n***\nAhraru’ş Şam’ın Cephetun Nusra Eleştirisi\nSuriye İslam Cephesinin önde gelen grubu ve Suriye’deki Selefi grupların muhtemelen en büyüğü olan İslamcı Ahraru’ş Şam Hareketi, Cephetun Nusra’nın Eymen ez-Zevahiri’nin el-Kaidesine biat ettiğini açıklamasının ardından bir bildiri yayınladı. Ahraru’ş Şam’ın bildirisi Arapça olarak Aaron Zelin’in\nJihadology\nisimli internet sitesinde bulunabilir.\nJihadology\ncihadi gruplarla ilgili kaynak materyallerin bulunabildiği bir internet sitesidir.\nMisr Panorama\ntarafından İngilizceye çevrilen bu bildiri\nSyria Comment\n’te yayınlanmıştır. Süreç şu şekilde gelişti:\nZevahiri, Nisan ayının başlarında Suriye’deki devrimi destekleyen ve orada bir İslam devleti kurulması çağrısında bulunan bir açıklama yaptı. Bu çağrıyı Irak İslam Devleti (Irak el-Kaidesi) Emiri Ebu Bekir el- Bağdadi’nin yaptığı bir açıklama izledi. Bağdadi, yaptığı bu açıklamayla Cephetun Nusra’nın, Irak el-Kaidesinin bir şubesi olduğu yönündeki uzun süredir bilinen bir gerçeği kabullenmiş oldu. Böylelikle onlar Irak ve Suriye İslam Devleti adı ve bayrağı altında faaliyet gösterebileceklerdi. Cephetun Nusra lideri Ebu Muhammed el-Cevlani, ertesi gün sürpriz bir şekilde bu açıklamaya yanıt verdi. Cevlani, Cephetun Nusra’nın başlangıçtan bu yana Irak el-Kaidesi tarafından desteklendiğini ve bu hususta el- Kaide’ye minnettar olduğunu belirtti. Ancak Cevlani, Ebu Bekir’in bildirisi için kendisine danışılmadığını ve iki grubun da birleşmeyeceğini ifade etti. Cevlani, bir taraftan da el-Kaide’nin emiri Eymen ez-Zevahiri’ye bağlılığını tazeledi. Arapçada\nbiat\nkavramı sadece söylemde kalmaz aynı zamanda böylesi kararlı İslamcılar için dinî ve siyasi anlamlar ifade eder. Esas olarak buradaki biat Ebu Muhammed’in ve Cephetun Nusra’nın, Zevahiri’nin her emrini takip edeceğine söz vermesi demektir. Bu emir, şeriatla çelişmediği sürece biat devam eder. Aynı süreç Irak’ta da yaşanmış, Ebu Musab ez-Zerkavi, Usame Bin Ladin’e bağlılığını bildirmişti. Bin Ladin resmen bu bağlılığa cevap vermiş ve Zerkavi’nin Tevhid ve Cihad isimli grubu el-Kaide ismini almıştı. Cezayir’deki Selefi Davet ve Cihad grubu ve Somali’deki Genç Mücahidler grubu da aynı yolu izlemişler ve şu anda Cephetun Nusra’nın yaptığı gibi el-Kaide’nin resmi birer şubeleri olmuşlardı.\n4 Mayıs 2013 tarihinde yayınlanan Ahraru’ş Şam bildirisinde, Ebu Muhammed Cevlani ve Ebu Bekir Bağdadi’ye eleştiri vardı. Ahraru’ş Şam onların yaptıkları açıklamaları bölücü, gerçekliklerden uzak ve ümmetin çıkarı yerine grup çıkarını önceleyici olmakla eleştirdi. Ahraru’ş Şam, Cephetun Nusra’nın el- Kaide’ye açıkça bağlanmasının rejime yardım niteliği taşıyacağı uyarısında bulundu. Avrupa ve ABD’nin el-Kaide’ye olan düşmanlığı göz önüne alındığında açık bağlılık diğer unsurları çatışmanın içine sokarak krizi bölgeselleştirecektir.\nAhraru’ş Şam’ın açıklaması samimi ve eleştirel olmakla birlikte Cephetun Nusra’ya ve el-Kaide’ye karşı bir düşmanlık içermiyordu. Açıklama, zarar verici bir hata yapan dosta, dürüst bir tavsiye tonuyla kaleme alınmıştı. İşin aslı, açıklama Cephetun Nusra’ya duyulan hayal kırıklığının bir ifadesiydi ve iyi niyet duyulan bir grubun daha iyi şeyler yapması umulmaktaydı. Ahraru’ş Şam uluslararası bir İslam devleti kurulması noktasında prensip olarak el-Kaide’yle aynı fikirde olduğunu belirtiyor fakat mevcut durumda bir parça sabır ve gerçekçilik ricasında bulunuyor. Ahraru’ş Şam ayrıca hiçbir İslamcı grubun Müslüman toplum üzerinde dinî liderlik iddiasında bulunacak kadar güçlü olmadığını ifade ediyor ve dolaylı olarak el-Kaide’yi, Irak el-Kaidesini ve Cephetun Nusra’yı eleştirerek onların liderlik arzuları içinde birbirlerine rakip olduklarını söylüyor.\nIrak el-Kaidesinin ve Cephetun Nusra’nın açıklamaları benzer şekilde Özgür Suriye Ordusu, Suriye İslami Kurtuluş Cephesi ve Batı ve Körfez İşbirliği Konseyi yanlısı gruplar tarafından da eleştirilmişti.\nFakat Ahraru’ş Şam’ın cevabı bir ay sonra gelmişti. Grup, Suriye İslam Cephesinin küçük gruplarını bünyesine katarak oldukça büyümüştü. Onlar muhtemelen böylesi hassas bir konuda açıklama yapmadan önce istişarelerde bulunmuştu.\nSuriye İslam Cephesi bir ittifak olarak Cephetun Nusra ve el-Kaide meselesinde kamuoyu önünde bir konumlanma almadı fakat bunu yapacağını düşünüyorum. Suriye İslam Cephesinin içersinde baskın bir konumu olan Ahraru’ş Şam’ın söyleyecekleri, cephenin görüşünü yansıtacaktır. Bu tartışma el-Kaide’nin radikal, uluslararası Selefi cihadîliğiyle Ahraru’ş Şam’ın daha yerel, Suriye merkezli ve pragmatist Selefi programı arasındaki gerçek farkı ortaya koyacaktır.\nSyria Comment / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}