{
  "id": "a1d5889a-8472-4fb3-b436-4383a9889c20",
  "title": "Hayalleri Çalınanlar",
  "author": "Yılmaz Çakır",
  "year": "2013",
  "issue": "Sayı: 264 - Mart 2013",
  "url": "https://www.haksozhaber.net/okul/hayalleri-calinanlar-6774yy.htm",
  "content": "Bu yazı, Kevser Çakır Demir ve Fatma Aydın Ataş tarafından hazırlanan “\nİkna Odaları\n” adlı belgesel için kaleme alınmıştır\n.\nTarihe “post modern darbe” diye geçen ve adı 1997 yılının 28 Şubatında alınan kararlarla hatırlanan dayatmaların ve zorbalıkların en bariz yaşandığı alan şüphesiz üniversitelerdi. Dönemin modası gereğince “brifing”lendirilmiş kuruluşlardan olarak üniversiteler, tez elden harekete geçirilmişti. İstanbul Üniversitesi ise adeta örnek olması ve sunması isteği ile öne itilmiş gibiydi. Sanki burası, ilk baskıların, “kıyafet denetimi” adı altındaki yasakların pilot uygulayıcısı ilan edilmişti. Yasakçılığın üniversitelerden; ismini “evrensellikten” alan ve “özgürlükler” ile özdeş olma iddiasındaki kurumlardan gelmesi yaman bir çelişkiydi! Esasen değil okullarda, darbecilerin el attıkları her yerde, her alanda büyük münasebetsizlikler, başarısızlıklar ve çelişkiler vardı. Yine de “bilim yuvası” olmakla övünen yerlerde bu anlayışa hiç yer olmaması icap ederken, utanılası icraatlar bütün hızıyla sürdürüldü!\nTarihin, gereğini ve anlamını, ondan dersler çıkarmak şeklinde anlayanların, doğru yolda ve yönde hareket ettikleri söylenir. Yakın bir döneme kadar devam eden ve yıllarca süren yanlışlıkların, bir daha tekrar etmemesi ve adaletin yerini bulması için bir muhasebeye ihtiyaç olmalıdır. Bunun için mağduriyetlerin giderilmesi, sorumluların hesap vermeleri gerekir. Tarih,  haksızlıkları unutmanın, onlara/olanlara göz yumma sayılacağının sayısız delillerini sunarken, gerçeklerin ardına düşmemek olmazdı…\nBurada, hayatlarının “o dönem”ine ilişkin hikâyelerini bizimle paylaşan insanları göreceksiniz. Sanırız anlattıkları, tanıklıkları hepimiz için önemli. İnsan olmanın, insan kalmanın, ayrımcılık yapmamanın, adaletli ve merhametli olmanın yolu birbirimizi dinlemekten ve anlamaktan geçmiyor mu?\nHayaller Çalınıyor, Hayâsızca\nBirçoğu anne-babalarının kıt imkânlarına rağmen kazanmışlardı okulları. Anadolu’nun köylerinden, kasabalarından çıkmışlardı yola. Arkalarında sevdikleri, önlerinde umutları duruyordu. Kimisi ailelerinden okumak için ayrılıp İstanbul’a, büyük şehirlere giderken, “Artık orada okur, çalışır ve belki evlenirim!” diye düşünüyor; dünyanın en saf, en temiz hayallerini kuruyorlardı. Oysa onları, okumak için geldikleri yerlerde “hayal hırsızları” karşılayacaklardı. Önce “İkna Odası” adı verilen, derme-çatma kulübelerde, daracık, penceresiz, ışıksız hücrelerde sorguya alınacaklardı. “Anket” adı altında, hangi gazeteyi okuduklarından, hangi TV’yi takip ettiklerine kadar, bütün mahremiyetleri didiklenirken, korsan iştahı ve hayâsızlığı ile teklifler ve olmadı tehditler sıralanacaktı. Niçin “örtülü” okumak istedikleri sorulurken, bunun inanç konusu olamayacağı ilan edilecekti! Böyle bir emir ve ayet olmadığına kadar bir dizi iddia ve ikna cümlesi havada uçuşacaktı. Ayet ve hadis arasındaki farkı bile bilmeyenlerden müthiş fetvalar sudur edecekti! Bir kamera sürekli kaydedecekti bütün bunları. Hiçbir kanun ve kurala dayalı olmaksızın işlenen bu cürümlerin uygulayıcıları, cesaretlerini ve pervasızlıklarını ise şüphesiz darbecilerden alacaklardı. Hem, “bin yıl” süreceği söylenen sürecin şövalyeleri kimden korkacaklardı, 17 yaşındaki kız çocuklarından mı? Güldürmeyin adamı! Arkalarında silahlı-külahlı efendiler dururken kimden perva edilebilirdi ki? O halde “aydınlanmanın giyotini” keskin ve kesin inmeliydi bu “kasaba artığı” kaba-saba insanların üzerine ve aydınlanmalıydı bütün bir yurt!\nBütün bunlardan habersiz okumak derdi ve sevdası ile yola çıkanlar alındıkları odalarda, karşılaştıkları sorgularda çözmekte zorlanacaklardı bütün bu olup bitenleri.  Öyle ya, kavramak kolay değildi dün olmayan, bugün konulan yasakları… Şimdi kazandıkları ya da halen okudukları okullara giremeyeceklerini söyleyenler nasıl da peydahlanmışlardı birdenbire? Kimdi bunlar? Nereden gelmişlerdi böyle? Bu coğrafyanın, bu toprakların insanlarını hiç mi tanımıyorlardı? Yoksa onlar efendi, umum halk da parya mıydı? Ah, birileri çıkıp bütün bunları anlatmalı, anlamlandırmalıydı. Yaşanılanların, görülenlerin kötü bir rüya olduğu, gerçek olmadığı söylenmeliydi! Bunlar gerçek olamayacak kadar tuhaf, gerçek olamayacak kadar akıl dışıydı… Neden kimse çıkmıyordu, kimse bitirmiyordu bu uğursuz geceyi? Bütün bir ülkenin sesini kısanlar, boğazını sıkanlar, sabahın gelmeyeceğinden, güneşin doğmayacağından nasıl bu kadar emin olabilirlerdi?!\nİmhanın Adı: “İkna!”\nGençliğe yeni adım atmış ana kuzularının karşısına, “psikolojik harp taktikleri” ile çıkmayı hangi akıl keşfetmişti? Hangi vicdan bin bir emekle ve zahmetle kazanılmış okulların önüne, “yönetmeliklerle” talimatlarla, tanklarla duvar örmeyi öneriyordu? İmhanın adı ne zamandır “ikna” olmuştu? Kamusal alanda, resmi kurumlarda, sivil toplum kuruluşu olma iddiasındaki “Çağdaş Yaşamı Destekleme Derneği” ile “Atatürkçü Düşünce Derneği” mensuplarını kimler görevlendirmişlerdi? Kılık kıyafet müfettişliğini bu baylara ve bayanlara kimler tevdi etmişti ve bunu hangi kanun, hangi kural, hangi yönetmelik mucibince yapmışlardı? Sorular, sorular… Uzayıp giden sorunların, dertlerin, acıların yanında hiçbir şey ifade etmeyen, kanayan yaraya merhem olmayan/olamayan cevapsız bırakılan, cevapsız kalan sorular…\n1997 yılında büyük ve kalabalık eylemler karşısında geri adım atan İstanbul Üniversitesi Rektörlüğü, çok değil bir yıl sonra 1998 yılı kayıtlarında yeni taktiklerle çıkıyordu öğrencilerin karşısına. Her yıl Beyazıt merkez binada yapılan öğrenci kayıtlarında, bu yıl değişikliğe gidilerek, birinci sınıfların kayıtları Avcılar Kampusuna alınmıştı. Böylece eski öğrencilerle yeni öğrencilerin birbirlerine destek olmalarının önü alınacaktı. Özellikle yeni kayıtların şehrin epeyce uzağındaki bir yerde yapılması fikrinin mimarları, fikir dalında “darbecilik ödülü”nü kazanmayı hak edecek gibiydiler! Ulaşım sorunu bile düşünülmüş, terminallere Çağdaş Yaşamı Destekleme Derneği yelekli/tişörtlü mihmandarlar gönderilerek, onlar refakatinde, buradaki memleket evlatlarının sağ-salim Avcılar’daki “avcılar”ın huzuruna getirilmeleri sağlanmıştır. Sonrası? Sonrası malum, korsan odalarda, korsan bildiriler, tavsiyeler… Klasik ve bayatlamış, gericilik-ilericilik retoriği eşliğinde, “başı açık” olmanın faziletleri ve aydınlanmanın kılık-kıyafetle olan “zorunlu” ve sorunlu ilişkisi… Tarihin not edilmesi gereken en “anlamlı” sorularından birisi de yine bu odalarda soruluyordu: “Sizi örtünmeye kim zorluyor?” Öyle ya kendileri hiçbir şeye zorlamıyor, her şeyi “ikna” ile çözüyorlarken, zavallı bu insanları, bir “zorlayan” olmalıydı! Kimdi bu zorbalar? Gerçekten zordu bu sorular ve üstelik utanma namına hiçbir şeyi kalmamışlar dışında herkesi de dehşete düşürüyordu. Nasıl bu kadar pişkin olunabiliyordu? Hangi aralık, hangi saniye “yavuz hırsız”lardan rol çalınıyordu? Anlayana, bilene aşkolsundu…\nKurt Yapmaz Bunu, Kuzulara Şah Olsa!\nBir serçe ürkekliğinde, büyük şehre yeni gelmiş, üniversiteyi şimdi görmüş kız çocuklarını tehditlerle karşılamak, umutlarını pazarlık masasına sürmek nasıl bir duyguydu böyle? Başka hangi mahlûklarda mevcuttu bu duygu? Mesela, kurtlar kuzulara reva görürler miydi bunu? Hele de o süreçte, sınıfta başörtülü öğrenciler var diye, ders anlatmayan hocaları, imtihanı başlatmayan öğretim görevlilerini ve sınıfın diğer öğrencilerini “başörtülü” öğrenciler aleyhine geçirmek için uğraşanları kim unutacak? “Onlar bu sınıfta, ‘bu şekilde’ oturdukları sürece size ders anlatmayacağım. Onlar bu halleriyle sizin ders dinleme özgürlüğünüzü de engelliyorlar!” yollu, kurt-kuzu hikâyelerine taş çıkartan bu “anlatmaların” manası gün gelip de anlaşılabilecek mi?\nDönemin mağdurlarından biri; “\nÜniversiteye ait hiç güzel anım yok!\n” derken bu büyük yıkımı anlatmış oluyor. Diğeri; “\nYıllar sonra bile kâbuslarla bölünüyor uykularım, ne zaman telsiz sesi duysam yine kovalanacakmışım gibi geliyor ve hemen uzaklaşıyorum oradan.\n” diyor… “\nBiz nasıl bir suç işlemiştik ki, öğrenci boğazlamaktan hüküm giymiş bir öğrenci bile hapishane görevlileri nezaretinde sınavlara sokulurken, biz okul kapısından içeri alınmıyorduk.\n” diyor bir başkası… Dönemin tanıklarından Gülşen Demirkol ise “\n1997 yılı öncesinde okulu kazanmıştım ve benim gibi yüzlerce başörtülü öğrenci vardı ve hiçbirimiz, bir gün bu kadar insanın mağdur edileceğini aklımızdan bile geçirmiyorduk.\n” derken yapılanların akıl ve havsala ile ilgisinin olmadığının altını bir kere daha çiziyor. İkna odalarının ve söz konusu yasakların hukuki olmayıp siyasi, hatta keyfi oluşuna ilişkin hatırlatmalarda bulunan Ufuk Uras da “\nBen nasıl, sınav kâğıtlarını elimde tutup saklayamazsam, ‘ikna odacıları’ da o döneme ilişkin kayıt ve belgeleri saklayamazlar\n.” diyerek yapılan yanlışlığa dikkat çekiyor. Uras’ın, “otoriter laikler” olarak tanımladığı bu kimselerin “Camilere mayo ile girilemezse, okullara da başörtülü girilemez!” demeleri de manidar görünüyor. Hayalle-gerçeğin, imkânsızla-imkânlının ya da “sapla-samanın” karıştırılmasıyla, tadından yenilmez bir demagojiye ulaşılmış oluyor. Mayo ile camiye girmek isteyen olmadığı gibi, bunu yapana müeyyide de uygulanamayacak olmasına rağmen, halkın kahir ekseriyetinin onayladığı genel bir giyim tarzını, özel ve istisnai bir kullanımı olan mayo ile eşitlemek nasıl bir şeydi acaba?\nTehdit, Teklif ve Teşhir\nDöneme ilişkin duyduklarımız bunlardan ibaret değil şüphesiz: “\nOkul binasını gördüğünüz noktada başınızı açacaksınız, okul kapısına gelince ya da sınıfa girince değil!\n” diye ünleyenlerden başka, “\nBaşını açtıktan sonra seninle okul bahçesinde tur atacağız!\n” ya da “\nÇok güzelsin bu güzelliği kapatmaya hakkın yok, açılırsan sana burs da buluruz.\n” tekliflerine ve “\nBu halinizle okuyamazsınız, siz hangi yüzyılda yaşıyorsunuz?\n” nidalarına da tanık olunuyordu. Her şeyin en doğrusunu bilme iddiasındaki kibirli bayların ve bayanların yüksek perde çığlıkları her yeri sarıyor, herkesi sağır ediyordu… Kendisi ile görüşülen Prof. Dr. Nevzat Tarhan’a göre ikna odalarının ilk uygulayıcısı Sovyetler Birliği… Sovyet politbürosu aldıkları kararlara uymayanlara hasta muamelesi yaparak, onları psikologlar kanalı ile “ikna” etmeye çalışıyorlar. İkna odalarında da öğrencilere, psikologlar eşliğinde benzeri muameleler yapıldığını görmek çok anlamlı olsa gerek.\nOlayların şahitlerinden ve mazlumlarından birçoğu, 30 küsur yıl önceki darbenin ve darbecilerin bile yargılandığı bir süreçte, 28 Şubat’a, ikna odalarına sıra gelmemiş olmasını anlayamadıklarını söylerlerken kaybolan yıllarının ve çalınan hayallerinin acıları yüzlerinden, gözlerinden okunuyor. Dönemin İstanbul Üniversitesi ile ilgili trajikomik uygulamalarından birine de Hülya Şekerci işaret ediyor: “\nBaşları kapalı ve geleneksel kıyafetleri var diye okula folklor ekibi bile sokulmamıştı.\n”\nYasakların ikna odaları ile bitmediği bilinen bir gerçek. “İkna” adlı hukuksuzluklara direnenlerin bir kısmı, kırılan gururları ve burkulan yürekleriyle okullarını, arkadaşlarını ve anılarını terk etmek zorunda kalarak ayrılırken; bir kısmı okuyabilmek için yasaksız diyarlara göçüyorlar: Malezya, Bosna, İngiltere, Almanya, Avusturya, Kanada, Ürdün, Romanya, Mısır ve daha birçok ülke kendi öz yurtlarında okula sokulmayan, kız öğrencilere kapılarını açıyorlar. Bazı öğrenciler de devlet okullarına göre daha toleranslı özel okulları, vakıf okullarını denemeye çalışıyor. Geride kalarak okuma uğraşı verenlerse yasaklara ve yasakçılara tamamen teslim olmamak için ellerinden geleni yapıyorlar. “Başörtüsü yasağı”nı aşmak için ilginç ve farklı birçok yöntem deneniyor: Bone, bere, şal ve hatta şapka bu “çalı dolaşma” yöntemlerinden bazıları oluyor. Yine bir kısım öğrenci yasaklara mukavemetlerini “peruk”larla gösteriyor. Ama yasakçıların bu manevralara, bu sığınmalara da tahammülleri olmuyor. Bu “çare”lere kaçanlar, sınıfların, amfilerin “en arkasında” otururken, “görünmez” olmak için azami gayret gösteriyorlar. Kolay değil; seminer için gelenlerin bile başörtülü olarak içeri alınmadığı bir aymazlığın ve ayazın kol gezdiği günlerden bahsetmek… Kolay değil; vebalı, cüzamlı muamelesiyle hayatları karartılanların yürek dağlayan hikâyelerinde kahraman olmak…\nOysa Onlar Annelerini Özlüyorlar…\nBugünlerde, yasakların kaldırılmasının ardından okullarına geri dönen bir kısım mağdur ise köprülerin altından akan sulara bakıp, çocukları yaşlarındaki öğrencilerle aynı sıralara otururken, onların kendilerine “abla” diye seslenmelerinden hüzünlü ve buruk sevinçler devşiriyor. Yoğun ve yorgun okul dönüşlerinin ardından eve vardıklarında, çocukları açıyor kapıyı, oysa onlar annelerini özlüyorlar…\nŞimdi adalet istiyorlar, hemen ve herkes için… Şimdi adalet istiyorlar, bir daha olmasın için…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}