{
  "id": "6b3edca1-0f1f-4066-84fa-e892084abd47",
  "title": "Kemalizm Din, “Tek Adam Tarihçiliği” Ruhbanlıktır!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/kemalizm-din-tek-adam-tarihciligi-ruhbanliktir-6831yy.htm",
  "content": "M. Kemal’in 15-20 Ekim 1927 tarihleri arasında, CHP 2. Büyük Kongresinde yaptığı ve otuz altı saatten fazla süren uzun konuşmasının “Nutuk” haline gelebilmesi için siyasi şartların olgunlaşması gerekiyordu. “Kurtuluş Savaşı” olarak anılan günlerin temel kaynaklarından sayılan Nutuk, “19 Mayıs 1919’da Samsun’a çıktım” sözleriyle başlayıp, Samsun’a çıkıştan Cumhuriyetin ilanı ve Halifeliğin kaldırılışına kadar geçen dönemle ilgili M. Kemal’in öznel anlatılarını içerir.\n1\nVesikalara dayanmakla birlikte, pek çok tarihçiye göre dönemin standart ve klasik ölçülerine göre yazılmış bir tarihi belge olarak görülemez. Siyasi, diplomatik ve askeri bazı olaylara değinilmiş, bazılarına ise hiç yer verilmemiştir. Dönemin tam olarak anlaşılmasında önemli rol oynayan ancak Nutuk’ta yer verilmeyen olaylar arasında, Vahdettin ve diğer Osmanlı bürokrasisi ile yapılan bir kısım özel görüşmeler; Veliaht Abdülmecid’in Anadolu’ya daveti; İttihat Terakki ile yazışmalar; Türkiye Komünist Partisi; Ali Şükrü Bey cinayeti; Ali Kemal’in linç edilmesi sayılabilir.\n“Nutuk”a hitabe, hatırat ya da tarih çalışmalarında başvurulacak kaynak nitelemelerinde bulunulsa da, onun 1927’nin siyasi şartları içinde yazılmış olması, tarihçilerin önemli bir kısmında “dönemin siyasi şartları muvacehesinde ele alınması gereken bir metin olduğu” kanaatini oluşturmuştur. Hatta en yakınlarından Falih Rıfkı Atay, M. Kemal’in Nutuk’u hiç yazmayarak, tarihçiyi hükümlerinde serbest bırakmasının daha yerinde olacağını da vurgulamıştır.\nDolayısıyla Nutuk’un tarafsız bir tarih metni ya da güvenilir bir kaynak olarak görülebilmesi tarih ilminin kriterlerine göre sorunludur. Tüm eksikleri ve zaaflarıyla öznel yaklaşımlar içeren bir anı/hatırat ya da kişisel bir hitabe olarak görülebilir. Tıpkı Nutuk’a bir nazire ya da itiraz sadedinde yazılan ve “19 Nisan 1919’da Trabzon’a çıktım” cümlesiyle başlayan Kâzım Karabekir’in anılarında olduğu gibi. Aslında dikkat edilirse burada da İttihatçı gelenekten gelen bir ‘kurtarıcı’ formu geçerliliğini korumaktadır. Bir takım ezberlerin bozulmasında bu türden alternatif kaynaklar değerli gibi görünmekle ve içeriksel itirazlar sayesinde farklı okumalara ve yorumlara katkı sağlamakla birlikte, aynı form burada da göze çarpar ve tarihin merkezine “birey/kişi/kurtarıcı” yerleştirilir. Hiç şüphesiz dönemin şartları içerisinde önemli görevler ifa etmiş pek çok komutan anılarını yazmıştır. İsmet İnönü, Fahrettin Altay, Asım Gündüz, Kazım Özalp, İzzettin Çalışlar, Ali Fuat Cebesoy, Sami Sabit Karaman, Selahattin Adil, Ali İhsan Sabis bunlara örnek olarak gösterilebilir. Bazılarının da yakınlarına zarar verilebileceği endişeleriyle anılarını yayınlamaktan çekindikleri çeşitli tarihçilerin aktarımlarıyla sabittir. Hatta bunların bir kısmı isimlerini vermekten dahi çekinmektedirler. Bunun başlıca sebepleri arasında, Nutuk’un resmi ideolojinin oluşumunda yer ettiği biricik konuma halel gelmemesi endişesi sayılabilir. Hain olarak anılmak, geride kalanların can korkusu vb. sebepleri de buna ek olarak belirtmek gerekir.\nBu kitapların ortak özellikleri için vurgulanması gereken en önemli hususlardan birisi, genellikle kişisel yaşanmışlıkların olayların merkezine oturtulması ve belirleyici faktör olarak gösterilmeye çalışılmasıdır. Anı kitaplarında doğal karşılanabilecek olan bu durum, söz konusu siyasal tarih olduğunda olayların değerlendirilmesinde çeşitli sıkıntıları da beraberinde getirmektedir. Ancak hiç şüphesiz bütün bu eserler, tarihi değerleri aşağı yukarı Nutuk’la bir olmasına, hatta pek çok kez bu anlatının test edilebilmesine sebebiyet vermesine rağmen, resmi ideolojinin temelini oluşturacak Nutuk’un yanında değersizleşecektir. Nutuk dışındaki anıların/hatıratların  “Tek Adam Anlatısı”nı destekleyen unsurları işe yarar olarak görülecek, nakzeden hususlar ise olumsuzlanacak, “kişisel ihtirasların devreye girdiği” gibi eleştirilerle püskürtülecektir.\nNutuk artık bir anı/hatırat kitabı olmaktan çıkmış; Kurtuluş formülümüzün biricik el kitabı, kurtarıcının kutsal tarih metni olarak anılagelmiş ve zamanla bizzat tarihçilerce o konuma oturtulmuştur. Mesela Enver Ziya Karal ya da Hikmet Bayur gibi tarihçilerce adeta “Nutuk’ta yazıyorsa doğrudur” algısı benimsenmiş, oluşturulan tarih kurumlarının tarih çalışmaları ve okul kitapları yoluyla bu mantık yaygınlaştırılmış ve “Tek Adam Tarihçiliği”nin altı çeşitli argümanlarla doldurulmuş ve mutlaklaştırılmıştır.\nArtık karşımızda “Şef’in kutsal metni” vardır. O bunu “Türk milletinin maneviyatından aldığı risaletle” yazmış-yapmıştır. Yazıp-yapılanlar sorgulanamayacağına göre, “hainlik, gericilik, çağdışılık” şeklindeki eleştirilerin dışında, daha mütevazı görülebilecek “ama…”lı cümlelerle sebebi hikmetlerinin açıklanması olacaktır. Burada da tarihçilere (ideolog/ruhban sınıfı) büyük görev düşmektedir. “O ne yapmışsa doğru yapmış”; “Hangi kararı almışsa doğru almış”; “Yanlış gibi görünenlerin olsa olsa hikmeti kavranamamıştır”. Çünkü artık olup bitmiştir. Tarih yapılmış; kurtarılan kurtarılmış, kurulan kurulmuştur. Bunlara dokunmak mevzubahis olamayacağına göre, onun eserlerine dair yapılacak itiraz ya da eleştiriler de şiddetle, cezayla, sorgulanması güçleştirilen çağdaş normların (dogmaların) gücüyle püskürtülmelidir.\nHiç şüphesiz, temeline Nutuk’un yerleştirildiği bu tarihi süreç çeşitli evrelerden geçmiştir. Ortamı oluşturmak kolay olmamış, kararlar bir anda alınmamış, metafiziksel yoğunluk hem dini hem de dönemin siyasi literatüründen kotarılarak zaman içerisinde pekiştirilip olgunlaştırılmıştır.\nBirinci Meclis’in Ali Şükrü Bey cinayeti vesile kılınarak darbe ile sonuçlanan kaderini, İkinci Meclis’in atamalar yoluyla oluşturulan seyri izlemiş, Terakkipervercilerin, Müslüman kanaat önderlerinin, halkın ve tüm muhalif basının susturulması İstiklal Mahkemeleri, Takrir-i Sükûn Kanunu ve Hıyanet-i Vataniye Kanunu’nun birinci maddesinin değiştirilmesi yoluyla gerçekleştirilmiştir. Milyonlarca insanın “isyan” adı altındaki olaylar silsilesi vasıtasıyla ülkenin demografik yapısını değiştirme amaçlı zorunlu göçlere ve bunlardan önce de katliamlara tabi tutulma süreçleri, ancak muhalefetin yokluğunda icra edilebilmiştir. Bu sürecin nihai zaferinin ilan edildiği yıl da 1927’dir. Bundan sonra tarihçiler, dilciler, kültürcüler, edebiyatçılar, sanatçılar, şairler, siyasiler, bürokrasi ve asker eliyle bir yeniden yapılanma, yepyeni bir dinin temellerini atma istikametine doğru yol alınmıştır. Her dinin ilahı/ilahları, elçileri, kutsal metinleri, ruhban sınıfı olduğu gibi, burada da benzer bir form üretilmiştir. Bu noktaya varışın kısa hikâyesine bir giriş manzumesi olmak kaydıyla, tarihe birkaç not düşmekte fayda mülahaza ettik. Bundaki amacımız, insanları tefekküre, derinlikli düşünmeye davet etmek. ‘Tarih’e bakışımızın aslında dini anlamda bir akideye nasıl dönüştürüldüğünü ve yaklaşık doksan yıldır “bilimcilik”\n2\nten dem vuranların söz konusu “Tek Adam Tarihçiliği”\n3\nolduğunda nasıl da bu süreci dokunulmaz, yanılmaz, tartışılmaz kıldıklarına ortaya koymaktır. Konu “Tarihte gerçekte ne oldu”dan ziyade, “Her ne olmuşsa olmuş bu, Tek Adam’ın tarihi bireysel olarak inşa ettiği gerçeğini gölgeleyemez!” anlayışına bir itirazdır. Efsunlamalara eleştiridir. Gerçeklere ulaşma çabasının ezberler karşısındaki saygınlığını yitirtme tavrına karşı, ölçülülüğe, eleştiriye, vasata, adil düşünme gayretlerine bir davettir. Buna adım atabilmek için filmi bir parça başa sarmamız gerekmekte.\n“Milli Mücadele” Denen Süreç Ya da Proje\nM. Kemal Nutuk’ta; “Mayıs’ın 19. günü 1919’da Samsun’a çıktım” derken, aslında kimilerince “Kurtuluş Savaşı”, kimilerince de “İstiklal Harbi” olarak nitelenen dönemin miladını bu tarihle kayıt altına almakta ve “Her şey benimle başladı!” demektedir. “Hiçbir şey yoktu sen vardın” mealinde dizelerin yazılmasına vesile olan bu tarihi olayın öncesi ve sonrasına dair bazı notlarımızı paylaşmaya çalışalım.\nMilli Mücadele denilen süreç/proje ile ilgili olarak çeşitli görüşler mevcuttur. Mesela tarihçi Zürcher “Milli Mücadelede İttihatçılık” kitabında Anadolu’nun da içine dâhil olduğu ve özellikle Müslüman/Türk nüfusun yoğun ya da yoğunlaştırılacağı bir coğrafyanın daha 1913’lerde bir İttihatçı proje olduğundan bahseder. Hatta İttihatçılar o dönemde bölgede bir nüfus sayımı da yaptırtmışlardır. Kâzım Karabekir anılarında Milli Mücadele denilen dönemin daha 1918’lerde başladığını anlatmaya çalışırken, muhafazakâr kesimin onun “19 Nisan 1919’da Trabzon’a çıktım” sözünü bayrak edinmeye çalışmalarına karşın, Sinan Meydan gibi pek çok Kemalist tarihçi de M. Kemal’in daha altı ay öncesinden “Adana-İskenderun-Kilis” hattında Kurtuluş Savaşının altyapısını hazırladıklarını (mesela halka bu amaçla silah vs. dağıttıklarını) ispat etme yarışına koyulurlar. Bu tarihçilere göre zaten Atatürk 1. Dünya Savaşı’nda Çanakkale’de İngiliz ve Fransızları durdurmuş, Doğu Cephesi’nde Muş ve Bitlis’i Ruslardan geri almış bir kahramandır. Ancak M. Kemal’in geçmişten bu yana sadece başarılı bir komutan ve siyasetçi değil, bir deha olduğunu ispata çalışan bu tarihi verilerin bağlamından kopartılması söz konusudur. M. Kemal zaten bu dönemde bir Osmanlı subayıdır ve Filistin ve Irak’ın da dâhil olduğu bu cephelerin kayıplarının ardından yenilmiş olan komutanlar bir süre sonra İstanbul’a çağırılacaklardır. Ahmet İzzet Paşa hükümetinin başta olduğu bu dönemde Suriye’deki yenilginin de ardından M. Kemal’in kendisi de 13 Kasım’da istifa için İstanbul’a gelecektir. Dolayısıyla konuyu farklı değerlendiren bazı tarihçilere göre de zaten bu plan, Osmanlı bürokrasisinin bir projesidir. İttihatçılarca başlatılan bu projeyi dönemin Osmanlı bürokrasisi de sürdürmek istemekte, mezkûr cephelerdeki komutanların da siyaseten zarar görmelerini istememektedir. Hatta bu meyanda Vahdettin’in 200 kişilik bir askeri liste hazırlattığı ifade edilmektedir. Yani bu İttihatçı projeye (ki, daha önce Filistin cephesinden iki tümenin Kafkasya’ya kaydırılması da kayıpların telafisi için bu projenin bir uzantısı olarak değerlendirilmektedir) Padişah sahip çıkmış, ancak İttihatçılarca uygulanmasına İngilizler karşı çıkacağından dolayı, yenilmiş cephelerdeki kabule şayan komutanların da korunması amacıyla Ali Fuat Paşa Konya’ya, Kâzım Karabekir Paşa Erzurum’a, Cafer Tayyar Paşa Trakya’ya, Mersinli Cemal Paşa Ankara’ya projenin adım adım gerçekleşmesi için tayin edilmişlerdi. Amaç, İngilizlere karşı elimizi güçlendirmekti. Nitekim eğer Mondros Mütarekesi’nin şartlarına İngilizler uysaydılar belki bu tür bir zahmete de gerek kalmayacaktı. İşin gerçeği bu şartlara ne İstanbul ne de İngilizler uymamışlardı. İstanbul, mesela 15. Kolordu gibi ordularını silah altında tutmuş, silahları teslim etmemiş ve orduların önemli bir kısmını terhis etmemişti. İngilizler ise, Mondros Mütarekesi maddelerinde bulunduğu halde Musul’u işgal etmişler ve Yunan işgaline yol vermişlerdi. Netice itibariyle aslında esasen “İstiklal Harbi” denilen sürecin başlamasında Yunan işgali başat bir role sahipti. Nitekim Damat Ferit işgali protesto ediyor; Vahdettin beyannamesinde “İzmir’in işgali kabul edilemez. Halk pençesiyle bu işgali bitirecektir” diyordu.\nİşte bu ahval ve şerait içinde M. Kemal de Hüseyin Kâzım Kadri’nin vurguladığı gibi “Padişah fermanını yanında götürerek” Samsun’a gönderiliyordu. Kazım Karabekir’in damadı Prof. Faruk Özerengin’in 19 Mayıs 1991 yılında yayınlanmak üzere Zaman gazetesine gönderdiği belgede de onun İngiliz vizesi, yani izni ile buraya doğru yola çıktığı açığa çıkmış oluyordu.\n“Ruhban Sınıfı”nı Oluşturan Tarihçilerin İtiraz Üslubu ve Zihniyeti\nBurada bir noktalı virgül koyarak, bu anlatıya çeşitli vesilelerle itiraz eden Kemalist tarihçilerin bazı söylemlerine dikkat çekelim. Bugüne dek pek çok şiire de konu olan kutsal anlatı “Dümeni kırık bir gemiyle gizlice Samsun’a gittiği ve oraya bir güneş gibi doğduğu”na ilişkin idi. Diğer tüm dolgu malzemeleri bunu ispat sadedinde kullanılmaktaydı. Günümüzde pek çok tarihi dogmanın sorgulanması üzerine mezkûr kesimin de çeşitli söylemlerle geri adım attığı, ancak sathı müdafaaya devam ettikleri de görülmektedir. Kendilerini “tarih yapana sadık kalan tarih yazanlar” olarak niteleyen bu güruh Nutuk’ta M. Kemal’in kendisini İstanbul’dan nefyu tebid ettikleri, yani uzaklaştırdıklarını tespit eden sözlerine sadık kalarak, aslında onun adeta “gereksiz işler müfettişi” olarak görevlendirildiğini, Rum Pontus civarındaki sorunları takip, silah toplama, çetelerin saldırılarını engelleme vb. bahanelerle o bölgeye gönderildiğini (tabii ki İngilizlerin bilgisi dâhilinde olduğunu kabul ederek) ileri sürmektedirler. Ancak alternatif görüş sahiplerini “kurmaca tarih” üretmekle suçlarken kullandıkları üsluba dikkat çekmek gerekir: Bu kurmaca tarihin amacı TC’den geriye kalan tüm kurumların değişimidir. Bu bir karşı devrimdir. Sadece bilime, vesikalara ihanet edilmiyor, Türkiye el değiştiriyor.\nBir tarih tartışması, tarihçinin zihninde ve dilinde böylesi bir yankılama yapıyorsa, bunun üzerine çok ciddi bir şekilde düşünmek gerek. Bu bir tarih tartışması olduğu halde bir rejimin yıkılması, kurumların kaybedilmesi, değerlerin yitimi olarak görülüyor. Peki, bu layusellik nereden geliyor? İşte bu çalışmamızda, tarihçilerin neden “ruhbanlar”a dönüştüklerini de bu yüzden irdeleme gereği duyduk. “Söyledikleriniz bilimsel değil, ispatı yok” kabilinden iddialar ortaya koyan bir tarihçi, herhalde karşı taraftan bir cevap bekler. Delilleriyle konunun ispatını talep eder. Karşı tarafı direkt olarak “hain”, “kâfir” ya da “münafık” ilan etmez. Çünkü bu bir tarih tartışması olarak algılanmalıdır. Ancak yukarıda bahsettiğimiz güruh olanı bir tarih tartışması olarak görmüyor. Ortaçağ’da Kilise ruhbanlarının dogmalarını sorgulatmak istememelerine benzer bir şekilde, “Bizim elimizdeki veriler gerçeğin ta kendisi, siz ise yakılması gereken büyücülersiniz” mantığı devreye giriyor: “Çünkü tarihi en iyi onu yazanlar bilir. Bunların başında da onu yapan Atatürk gelmektedir. Bizler de tarihi yapana sadık tarih yazarlarıyız.”\nİnkılâp tarihçilerinin kendilerinde vehmettikleri bu layuselliğin baş sebebi, Atatürk’ün layusel bir tarih anlatısının içerisinde -daha yaşarken- kutsal şef ilan edilmiş olmasından kaynaklanıyor. Böylelikle bugünkü normlarla uyuşmayan taraflar gördüklerinde bile “o zaman öyle gerekiyordu” diyerek uyuşmazlıkların üzerini örtmeleri yeterli oluyor. Bunu İslami literatürle ifade etmeye çalışırsak “taklidi iman”a benzetebiliriz. Evet, bu bir iman konusu. Atatürk, Atatürk’ün yaptıkları, Atatürk’ün yazdıkları ve söyledikleri (ve tabii sansürlenmiş ve açılması yasak olanlar dâhil) bir kutsallık zırhına büründürülünce, tarihçinin (ideolog/ruhban) tarihçiye karşı devrimci bir savaşçı gözüyle bakması da doğallaşıyor. İşte üretileni din, inkılâp tarihini akide olarak görmemiz de buradan kaynaklanıyor. Bugüne dek tarihçiliği kale bekçiliği yapmak olarak algılayanlar açısından alternatif söylemlerin lanetlenmesi kaçınılmaz. Ancak insan meraklanmadan edemiyor: Hiç mi sahip olunan bilgiler üzerinde insanın şüphesi olmaz? Ve koskoca bir tarihi “Tek Adam” üzerinden okumak nasıl bir güven duygusunu içerir? Bu duygunun hiç şüphesiz ilahi referansları var. Yoksa konunun tarihçilikle, merakla, ilgiyle, ispatla, delille açıklanması imkânsız. Delillerin olabildiğince karartıldığı ve sansürlendiği bir ortama insanın bu derece güven duyması, ancak zaten yapılmış olan tarihe iman etmiş olmakla ilgilidir. Gerisi eldeki tüm verilerle bunu korumaya dönük çabalara kalacaktır. Yapılmış olan tarihe iman; üretilmiş olan değerlere iman; tüm icraatların adilliğine yönelik şaşmaz bir inanç... Tabii aynı zamanda “Üstünlük tezi”. Bu konularda meraklı olanlar için pozitivizm, sosyal darwinizm ve Alman vülgermateryalizmine müracaat etmelerini salık verelim. Özellikle bunların neticesi olan “Din terakkiye manidir”; “Bilim havassın/seçkinlerin dini, din avamın ilmi” tespitlerinin ne anlama geldiğini ve bu modern dinin temellenmesinde yaptıkları katkıyı düşünelim. Çünkü 1920’li-30’lu dönemlerin seçkinleri kendilerini aydınlanmanın projektörlerini ellerinde taşıyanlar, halkı ise aydınlatılması gerekenler olarak görmekteydiler. Bu meyanda halkın tedip edilmesi, yani medenileştirilmesinin tüm verilerinin de ellerinde olduğunu düşünmekteydiler. Böylelikle, aydınlanma dininin Türkiye versiyonunda yaşanan tüm trajedileri (tenkil, taktil ve tecavüzler) vicdanlarında meşrulaştırabilmek de mümkün oluyordu. Çünkü bunu kendileri için zorunlu ve ahlaki bir görev/ödev olarak telakki ediyorlardı. İşte bugünkü devamcıları da bu ilhamı geçmişten bugüne taşıyanlar, seçkinler, ilahi doğruları ellerinde bulundurdukları vehmiyle yaşayan ruhbanlar olarak nitelememiz de bundan.\n“19 Mayıs”, “Gemi”, “Samsun”, “Çıkış”\nAslında Osmanlı Erkânı Harbiyesi arşivlerine bakmak, gerçeklere gözlerini kapamamışlar açısından önemli. Hatta Nutuk’ta bile zaman zaman bazı gerçeklere farkında olarak ya da olmayarak değinilmiş durumda. Ancak kutsal inkılâp tarihi yazılırken bunların da görmezden gelindiği bir kenara not edilmeli. Yeri geldikçe değinmeye çalışacağız. Dolayısıyla M. Kemal’in Nutuk’ta sarf ettiği “İstanbul’dan uzaklaştırılmak için gönderildim. Beni Anadolu’ya gönderenler ne yaptıklarını bilmiyorlardı” sözünü 1927’nin siyasi şartları muvacehesinde değerlendirmek gerekir. Yoksa bu söz dönemin Osmanlı Genelkurmayına da Bab-ı Âlisine de Sadrazamına da hakarettir aslında. M. Kemal o yıllara ilişkin pek çok gerçeği sadece gizlemek ve saptırmakla kalmıyor, aynı zamanda kendi yol arkadaşlarına da gerekli vefasızlığı aynı kitapta sergiliyor. Tıpkı tarihi süreç içerisinde bir kısmını ortadan kaldırması, bir kısmını da gücü ortadan kaldırmaya yetmediği için sadece siyaseten saf dışı etmesi örneklerinde görüldüğü üzere. Bu işin bir veçhesi. Esas konumuza dönersek, zaten Yıldırım Orduları Komutanı olan M. Kemal’in Samsun’a gönderildiği dönemde -Kemalist tarihçilerin asıl görev diyerek saptırdıkları, aslında bahane olarak verilen müfettişlik görevini bir kenara koyarsak- inanılmaz yetkilerle donatılmıştı. 3. Ordu Müfettişliğinin başını çektiği bu yetkiler, bazı tarihçilere göre Osmanlı tarihinde bile Köprülü Mehmet Paşa’dan başkasına nasip olmamıştı. Adeta bir kral naibi gibi, sadece kolordu komutanlarının üzerinde değil, mülki, idari amirlerin üzerinde de bir konumda idi. Ona bu yetkiler bahşedilirken başta Hürriyet İtilaf, Damat Ferit ve Vahdettin vardı. Erkânı Harbiye Reisi Cevat Çobanlı Paşa, Harbiye Nazırı Mehmet Şakir Paşa ve bilahare Erkânı Harbiye Reisi Fevzi Çakmak’ın da bu noktada rollerini teslim etmek gerekir. Yani Osmanlı yönetimi Anadolu’nun işgaline karşı bir direniş planı yapıyor ve daha önce de bahsini ettiğimiz komutanlarla birlikte M. Kemal’i de Samsun’a gönderiyor. Bu noktada Vahdettin-Kazım Karabekir görüşmelerinin de hatırlanmasında fayda var. M. Kemal zaten Fahri Yaveri Şehriyari o sırada. Dolayısıyla İngilizlerin de onayıyla bindirildiği gemide elinde talimatname, yanında kendisine refakat eden Refet Bele ve albaylardan oluşan kırk küsur kişilik bir ekip söz konusu.\nİnsanlar şu soruyu kendilerine sormalılar; Mademki M. Kemal bu işi tek başına ve gizli olarak planladı neden Karadeniz’de İngiliz işgali altındaki tek liman olan Samsun’a çıktı? İşin doğrusu M. Kemal’in başında olduğu o heyeti limanda İngiliz bölüğü komutanı Yüzbaşı Hurst karşıladı. Hatta kendisiyle yaptıkları görüşmeyi İstanbul’daki Yüksek Komiser Amiral Calthrope’a rapor etti. Raporunda da, M. Kemal’in 19 Mayıs’ta Samsun’a ulaştığını ve ilçedeki umumi durum hakkında kendisiyle görüştüklerini not etti. Tabii Damat Ferit’in de Samsun’a çıkışı dolayısıyla kendisine başarı telgrafı çektiğini de not etmek gerekir.\nİlginçtir ki, Samsun mitolojisini yazanlar, aynı zamanda Samsun’dan Havza’ya çekildiğini de yazmaktalar. Bu ilginç bir çelişki. Bunu yazarken Samsun’un İngiliz işgali altında olduğunu vurgulamak durumunda kalıyorlar.\nDaha da önemlisi M. Kemal’in Nutuk’ta aktardığı pasajlar. Burada M. Kemal Merzifon’da iken İngilizlerin kendisine “Kuvvetlerimizi geri alırsak, Kuvayı Milliye’nin bundan memnun olup olmayacağı”nı sorduklarını yazmakta. Devamında da “Pek memnun oluruz cevabı verildi” demekte. Netice olarak da “İngilizler kuvvetlerini önce Samsun’a sonra İstanbul’a çektiler” diye not düşmekte.\nSonuçta İngilizleri İstanbul’da idare etmeye çalışan Osmanlı bürokrasisinin bu süreci bir danışıklı-dövüş olarak işlettiği görülmekte. Mesela tıpkı İsmet İnönü gibi Fevzi Çakmak da yaklaşık bir yıllık bir süreçte henüz Anadolu’ya geçmemişlerdi. Fevzi Çakmak Harbiye Nazırı olarak Nisan 1920’de Ankara’ya geldiğinde önce padişahın ve İstanbul’un selamını iletiyor; ardından Meclis zabıtlarında kayıtlı olduğu üzere vekillere dönük bir konuşma yapıyor. Bu konuşmada “Ben size İngilizler ile iyi geçinin diye talimatlar veriyordum, onlara inanmıyordunuz değil mi?” şeklinde sorular yöneltiyor ve Meclistekiler de “Asla inanmadık” nidalarıyla cevap veriyorlar. M. Kemal İstanbul’dan beklediği desteği ifade ederken, ona da “arada ters emirler yazarsak sakın uygulamayın” şeklinde bir uyarıda bulunuyor. İşte konunun bam teli de aslında burası. Bu türden anlatılar zaman zaman M. Kemal’den de sadır olmakla birlikte, mezkûr “ruhban sınıfı” bunları dillendirenleri “hainlik” sınıfına koymakta. Daha da önemlisi, İstanbul’dan gelen “tutuklama”, “görevden azil”; “hakkında idam” gibi irili ufaklı çeşitli talimatlar, sanki İstanbul’un gerçek niyetini, Hilafet ve Saltanat’ın İngilizler ile işbirliğini ortaya koyan malzemeler(vesikalar) olarak değerlendirilmekte. Bu tarih yazımına etkide hiç şüphesiz baş dahli M. Kemal’e vermekle birlikte sonradan uydurulan hikâyelendirmelerin de işin tuzu biberi olduğunu ve bu anlatıya dolgu malzemesi oluşturduğunu görmek gerek.\n4\nAtatürk İmgesinin Oluşumu: “Ulus” Üzerinden Ulûhiyet Atfı ve İlahlaştırma\nM.Kemal’in Türk Ocağı’nda yaptığı konuşmada “aydın karşıtlığı”nı “tahakküm”, “tecebbür” ve “istibdat” olarak nitelendirmesi manidardır. Dolayısıyla bu “tekebbür”ün kaynaklarını ve oluşum sürecini değerlendirmek önemlidir. Siyaset bilimine göre Faşizm, kamusal alanda ‘doğru’nun, ‘iyi’nin ne olduğunu bilmektir. ‘Doğruyu bilmek’ onu halka zorla kavratmanın da ahlakiliğini getirir. Yani “zor/cebir” ahlaki bir ödevdir! Ancak bu süreci işletebilmek için muhalefet etme potansiyeli olanların ideolojik ve fiili olarak sindirilmesi, kendi elinizde de gerekli meşrulaştırıcı argümanların bulunması gerekir. 1923-1927 arası geçen siyasal mücadelelerin ardından oluşan uygun atmosferde öncelik “Tek Adam”ın yerinin sağlamlaştırılmasına verilmiştir. Yani “liderin ilahlaştırılması”, “ulûhiyetin pekiştirilmesi” diğer ideolojik argümanların da üzerinde bir yer teşkil etmiştir. Zira bu gerçekleştiğinde diğer tüm uygulamaların referansı sağlamlaşmış olacak, meşruiyeti kolaylaşacaktır. Liderliğin gücü de tekil ve biricik özelliklerle birlikte “ulus”la bütünleştirilerek sağlanacaktır. Zaman zaman liderin kendisi, kimi zaman da “ulus”a referansla ulus ilahlaştırılarak, ondan manevi güç alan bir otorite inşasına gidilecektir. Özellikle Serbest Fırka denemesinden sonra, mevcut iktidarın her an sarsılabileceği korkusu, İtalya ve Almanya örneklerinin takip edilmesini gerekli kılmıştır. 1930’dan itibaren “Şef” tabirinin siyasi literatüre kazandırılması vakidir ama öncesi var:\n1) Heykellerin dikilmesi\n2) Atatürk merkezli tarih yazımına başlanılması.\nHeykellerin dikilmesi sürecine 1925 yılından itibaren start verilmiş, Sarayburnu (1926), Ankara-Ulus (1927), Taksim (1928) gibi önemli noktalara heykeller dikilmeye başlanmıştır.\nTarih yazımında da Nutuk merkezi bir yer işgal etmekle birlikte, mesela önceleri “Mebuslar Cumhuriyeti ilan etti” gibi cümleler “M. Kemal Cumhuriyeti ilan etti” şekline dönüştürülmüştür. 1928’de “Türk’ün Altın Kitabı”nda yüceltici biyografiler ele alınmış; “Türk’ün Yeni Amentüsü”nde Türklük bir iman konusu olarak işlenirken, “Gazi Allah’ın en sevgili kulu” olarak nitelenegelmiştir. Yine daha henüz 1928’de M. Kemal Meslier’in (d’Holbach) “Le Bon Sens/Aklıselim”\n5\n’ini Abdullah Cevdet’e tercüme ettirmiş; 1929’da İslam’ı “Arapların dini”, Ümmet fikrini de “Arap fikri” olarak nitelerken Ruşeni Eşref’e de “Manevi potansiyelimizin bataryalarında boşluk olduğu”nu ifade ettikten başka, “Psikolojik ve mana boşluğunun doldurulması işini bizzat üstleneceğini” belirtmiştir.\nTarih, dil ve İslam’ın kökünün kazınamadığı noktada ulusalcılıkla sınırlama girişimleri bu tezlerin inşa sürecini oluşturmakla birlikte; aslında 1908’ler neslinde var olan İslami kültürel potansiyel Ulusalcılığa akıtılmış ve 1930’larda Kemalizm sözcüğünün tam karşılığı iman ve bağlılık konusunda “Din” olarak belirlenmiştir. Böylelikle dönemin ruhbanları olan ulusçular önce “toplum/ulus eşittir tanrı”yı, eşgüdümlü olarak da “şef eşittir ulus” yani “şef eşittir tanrı”yı üretmişlerdir.\nBu meyanda Ziya Gökalp’in Durkheim’den mülhem ifade ettiği “Fertler yok cemiyet var. La ilahe illallah!” tespitini hatırlamakta fayda var. Ruşeni Barkın 1926’da “Din Yok Milliyet Var: Benim Dinim Benim Türklüğümdür” kitabını yazarak Ulusçuluğu İslam’a alternatif olarak önermiştir. Afet İnan M. Kemal’in Ruşeni Barkın’ın kitabını çok beğendiğini ve zaman zaman kitaba notlar düştüğünü belirttikten sonra, onlardan birini şu şekilde aktarır:\n“\nBizim kutsal kitabımız\nbilgiyi esirgeyen, varlığı taşıyan, mutluluğu kucaklayan, Türklüğü yükselten ve bütün Türkleri birleştiren\nulusalcılığımızdır\n. O halde\nfelsefemizde din sözcüğünün tam karşılığı ulusalcılıktır\n”\nİlah, Rab, Din, İbadet\nBu sürecin ardından “Ulus” ile “Lider”in özdeşleştirilmesi ve onun da kutsanması vakti gelip çatmıştır. Artık “Ulus’un kutsallığı”ndan “Şef’in kutsallığı”na geçilecektir. Böylelikle “Tanrı = Türk Ulusu = M. Kemal” özdeşliğine varılacaktır.\nYakup Kadri, “Ankara”sında Atatürk’ün “Türk milletinin maneviyatından risalet aldığı” yani “ulus tanrısından vahiy/ilham aldığı”nı yazacaktır. Ruşen Eşref Onu resulün “emin” sıfatıyla tanımlayacak; yine Yakup Kadri “Atatürk’ün Sofrası”nı İsa’nın havarileriyle yediği yemeğe benzetecektir.\nŞiirlerde; “Ölüleri dirilten İsa; kavmini kurtaran Musa; insanlığın ikinci atası Nuh; imdada yetişen Hızır; dünyayı düzeltecek Mehdi” olarak nitelenecek; Reşat Nuri Güntekin 1918-1922 arasında Tanrı olarak doğduğunu yazacak; Nurullah Ataç ise “Tanrıtürk”ü üretecektir. “Allahu Ekber”e karşıtlık olarak “Atatürk Ekber”, Kâbe’ye nazire olarak da Çankaya figürü yerleştirilecektir.\n“Atası etrafında toplanan millet” vurgusuyla “soyut ulus tanrı” ile Atatürk zaman zaman yer değiştirecektir. “Milli Mücadele onun mucizesidir.” Onun “Nafiz nazarı” (delip geçen bakışları) vardır. O, hayat ve şeniyeti (gerçekliği) tam idrak etmiştir. “Türk ulusunun şahsında tecessüm etmiştir (cisimleşmiştir).” “Bugünkü ve yarınki Türk nesillerinin iman ve mefkûre babasıdır.”\nDolayısıyla Hasan Ali Yücel gibilerin o öldükten sonra, 1943’te onu “tanrı” olarak görmesi kimseyi şaşırtmamalıdır. Zaten yaşarken o konuma gereğince oturtulmuştur. Bu, Şevket Süreyya Aydemir’in 1975’te “Mecburduk inkılabımızı oturtmaya ve Atatürk’ü putlaştırmaya” sözlerinde olduğu gibi o yıllarda kalmış bir politik/dini tutum olsa idi bir derece. Ancak öyle olmadı ve aksine tabulaştırma, kutsama, putlaştırma ve tarihle, ulusla özdeşleştirme resmi ideolojinin tahkim edilmesinin gereklilikleri mucibince ihtiyaca göre çeşitlendirilerek bugüne dek taşındı.\nİnkılâplar tıpkı o gün olduğu gibi bugün de tedrici kolektif bir aksiyonun sonucu değil de liderin iradesiyle özdeşleştirilerek kutsandığı için de şahsına, inkılâplara ya da tarihe muhalefet de devlete, millete, vatana ihanet ölçütü olarak rahatlıkla dile getirilebiliyor.\nO’nun hakkında o dönemden günümüze halen kullanılan sıfatları şu şekilde özetlemek mümkündür:\nKurtaran (Halaskâr); Koruyan (Hami); Kuran (Bâni); Yetiştiren (Mürebbi); Yol Gösteren (Mürşit); Denetleyen (Vâsi); Layık Olan (Liyakatli); Şaşmaz Olan (Layetezelzel); Önder (Pişüva); Havarileri olan ama “Tek Olan” (Ben), daha doğrusu “O”.\n“Fikri Hür, İrfanı Hür, Vicdanı Hür” mü?!\nTekin Alp 1935’te yazdığı “Kemalizm” kitabının bir bölümünün başlığını “Kahrolsun Şeriat Hükümeti” koyacak ve “Mademki Kemalist öğreti böyle istiyor, sırası gelince, dinsel toplulukların da, er geç geçmişten kalıt kalan öteki pek çok şeylere katılmak üzere tarihe fırlatılıp atılacağına kuşku yoktur” diyecek, böylelikle “fikri hür, irfanı hür, vicdanı hür” felsefesinin yerini “Kamalizm dininin hiç şaşmayan, şaşırmayan orunçlu ve coşkun tapkanı (abidi)” alacaktır. Bu vurguyu da 1936’da yayınlanan “Kamâlizm (CHP Programının İzahı)” kitabında Şeref Aykut yapacaktır. Ona göre gençliğin ihtiyacı bu dinin tapkanı olmaktır:\n“Gençlik, Türklüğün dayangacı ve geleceğin biricik umududur. Gençlikte yaşayacak olan her şeyden ve hatta en yüksek uzmanlığa kadar varan bilgiden, bilginlikten önce yalnız, yalnız ülkü ve kültürdür. İşte bize böyle bir gençlik gerektir. Gençlik ruhunun ihtiyacını yerine getirmek. Onun inanını doldurmak, vicdanını doldurmak ister. Bu sebepledir ki, onu\nKamalizm Dininin\nhiç şaşmayan, şaşırmayan orunçlu ve coşkun tapkanı yapmak, ona bu\nkutsal, ulusal, kurtarıcı dini\nolanca derinliği ve inceliği ile oydamlamak ister… Ta ki, Kamalizm dinine inanı artsın. İşte disiplin altında gençlik böyle olacaktır. Parti, bunu amaçlamış, hazırlamıştır.”\nDevamında şöyle diyor:\n“Kamalizm bir dindir ki onun en büyük ve ana sıfatlarından birisi de devrimci olmasıdır… Kamalizm Dininin devletçiliği… Kamalizm, ulusu amacına yönelten bir din… Biz, Kamalizm’in inanlı tapkanları (tapıcıları/inananları) şunu çok iyi anlamak kadar inanmak gerekliğini gönlümüzde taşımalıyız ki Türk tarihini Atatürk’e gelinceye kadar kimse içinden eleyerek onun büyük ulusa yüksek bir terbiye kaynağı olduğunu anlayamamıştır…”\nBu dinin bir kitabı da olacaktır elbette;\n“İşte bu tarihtir ki, bugün kutsal bir kitap gibi önümüze açılarak, yüce partimizin korucusu Atatürk’ün parti prensiplerini kavrayan şimdi çözelemeğe çalıştığım\nMushaf\n’ını yapıyor.”\n1934’e gelindiğinde, M. Kemal’in bir yurt gezisi esnasında gazeteler köylülere şöyle seslenecektir:\n“19 Mayıs’ta Samsun’da doğan güneşin (…)\nBüyük Gazi’nin önünde eğilelim\n”\n1935’lere gelindiğinde halk festivallerinde “Atatürk günleri” kutlanırken, 1933 yılında “Andımız”ı yazan Dr. Reşit Galip gibilerce de Kemalist inkılâpların ideolojik popülarizasyonu ve vügarizasyonu yerine getirilir. “İnkılâp terbiyeciliği” olarak da adlandırılabilecek bu süreç önce Türk Ocaklarında üretilir, ardından Halkevlerinde paramiliter gençlik örgütlenmeleri çalışmaları yapılır.\n“Ulusal Bayramlar” gençliğin ibadi görevlerini yerine getirmelerinde önemli bir işlev görürler. 1927’deki resmigeçit törenlerinde levhalarda şunlar yazılıdır; “Büyük Gazi! Emirlerinizi kalplerimize nakşettik. Cumhuriyete ilelebet sadık kalacağız!”\nZafer perisi genç kız, başında defne yaprağı tacı ve bayrakla yapılmış omzu açık bir elbise ile “Cumhuriyet timsali” olarak tanımlanır. Her bayramda basın tarafından aynı klişe cümleler tekrarlanır: “Daha önce hiçbir bayramda olmadığı kadar coşkulu ve yoğun bir katılımla geçti”.\n6\nGençlik ve spor faaliyetleri ulusçuluk dininin kavileştirilmesi için önemli bir araç olarak görülür. Rejimin yeni adamı ve kadınını yaratmak için fizik kültür ideolojik bir araç mesabesindedir. Üstelik eski ve yeni, Osmanlı ve Cumhuriyet imajlarının pekiştirilmesinde de önemli bir işleve sahip kılınır. Osmanlı durgun, uyuşuk, hareketsizdir ama cumhuriyet canlı ve enerjiktir. Böylelikle spor, bir ibadet bilinciyle algılatılmalı ve yeni rejimin alamet-i farikası olmalıdır. Mesela 1930’ların meşhur spor adamı Ahmet Fetgeri Bey\nTürkspor\ngazetesinde şöyle diyor:\n“Ey safahat girdabına düşmüş bedbaht Türk genci! Irkına, milliyetine garezin nedir ki vücudunu böyle yıpratıp harap ederek neslinin istikbalini de harap ediyorsun? Eğer milletini seviyorsan ve bu düştüğün girdaptan kurtulmak istiyorsan, insanların itiyatlarının esiri olduklarını düşün ve hemen iyi ve faydalı bir spor edin!”\n7\nDikkat edilirse samimiyetinden hiç şüphe edilmeyecek olan bu satırlarda ferde ve ferdin sağlık durumuna seslenmekten ziyade, ulusa seslenilmektedir. Maneviyatından hiç şüphe edilmeyecek bir ibadi yönelim, ıstırap ve endişe ile gençler sportif faaliyetlere davet edilmektedir. Yani ırk sağlam ve sağlıklı olmalıdır. Bedene sahip çıkmamak ulus’a garez ve ihanetle eşdeğerdir. Spora ibadi bilinçle yönelmek ırkın ıslahı demektir, vatandaşlık ödevidir, memleket davasıdır.\n6 Ok kampanyaları, 1929’da Milli Türk Talebe Birliği (MTTB) yeniden açılması, Halkevlerinin açılması, Üniversiteler reformu ve beraberinde üniversitelerde inkılâp tarihi derslerinin okutulması ve okul programlarının CHP programına göre yeniden düzenlenmesi, ulus/lider’e itikadın sağlamlaştırılması için gereklidir. Falih Rıfkı Atay (1931) Yeni Rusya’sında, Rusya’dan propaganda teknikleri sunar. Atay bu yıllarda, faşizmin beden terbiyesini ve gençlik örgütlenmelerini örnek gösterir. Dinin tebliğinde kullanılacak teknikler ve propagandalar için gerektiğinde İtalya’dan, Almanya’dan ve Rusya’dan bu tarz yardımlar alınır. Aynı Atay, Fırka Ocaklarına M. Kemal köşesi konmasını önerir.\n10. Yıl ve 15. Yıl ders kitaplarında “CHP İlkeleri Büyük Şef’in ruhundan doğdu” ibareleri yer alır. Mahmut Esat Bozkurt, İnkılâp tarihi derslerinde Faşizm’i Kemalizm’in kopyası olarak anlatır. 1938 yılı ders kitabında (Sadak) “Milli irade siyasi kahramanlarda tecelli eder. Totaliter rejimler demokratiktir.” ibareleri yer alır. Zaten Şef ulus’u temsil ettiği ve birbirlerinde fena buldukları için, Şeflik sistemi doğal olarak demokratik ilan edilir.\nMahmut Esat Bozkurt, inkılâp tarihi derslerinde “İhtilallerin… Şeflerin kafalarının dışa yansıması” olduğundan bahseder.\nBöylelikle yeni nesillerin zihninde Cumhuriyet = Ulus = Rejim = Atatürk özdeşliği imgesi yaratılmak istenir ve bunda da önemli ölçüde başarılı olunur.\nOsman Nuri Çerman’ın deyişiyle Nutuk’un da “bir ilham-ı ilahi” olarak görüldüğü için ve sırf Atatürk yaptığı için Batılılaşmacı devrimler de rahatlıkla millileşir, kutsallaşır. Bu öyle bir manevi dönemdir ki, 1908 nesli aydınlarının daha önce rüya gibi gelen düşüncelerinin de gerçekleştiği bir zaman dilimidir. Böylelikle Şinasi’nin Mustafa Reşit Paşa’ya atfettiği “Medeniyetin resulü” tabirinden çok daha iştiyaklileri Atatürk’ün kişiliği, geçmişi, geleceği, yazdıkları, yaptıkları için üretilir. Öyle ya, Kamalizm bir din ise eğer, bu dinin bütün tamamlayıcı unsurları ya Atatürk’te toplanmış, ya da onun icraatlarında somutlaşıp kutsallık zırhına bürünmüştür.\nBugün bu ulusalcı sınıfın kendilerini halen elitist seçkinler olarak görmelerinin arka planında bu derin ve üretilmiş tarihî algı yatmaktadır. Bu toplumsal şuuraltı, pozitivist bilimciliğin devamlılığı ve üretilmiş maneviyat umdeleri sayesinde devlet eliyle ve inkılâp tarihi popülarizasyonu ile beslenmektedir. Böylelikle başta Atatürk imgesi olmak üzere genç kuşakların zihninde yeniden ve yeniden üretilebilmektedir. Bu dinin ve tapkanlarının niteliklerini özetlersek: Kutsama; elitizm; halka rağmen soyut ulusçuluk (Ancak seçkinler ulusta fena bulur!); İslam reforme edilmeli retoriği altında İslam düşmanlığı; skolastizim ve ruhbanlık başı çekmektedir.\nDipnotlar:\n1-Nutuk’ta yazılanlara muhalefet, o dönemde Rauf Orbay, Halide Edip Adıvar ve Adnan Adıvar gibi, ancak ülke dışında bulunanlar tarafından gazetelere demeçler verme şeklinde gerçekleşebilmiştir.\n2-Aslında bilimcilik tam da budur. Bizim kastettiğimiz, egemen seçkinlerin her türlü dogmaya karşı bilimcilik’i öne sürmelerine bir atıf, bir naziredir. Yoksa pozitivizm ve sosyal-darwinizmin siyasal mühendisliklere ve Faşist ideolojilerin dogmalaşmasına yaptığı katkı bilinegelmektedir.\n3-“Şeflik kuramı”nın teorisyenlerinden Thomas Carlyle’in kulakları çınlasın.\n4-Yunus Nadi’nin hatıralarında uydurduğu “İngilizler hatalarını anladılar ve ardından gemiye torpido gönderdiler” örneğinde olduğu gibi. Ya da mesela Hasan Tahsin efsanesinin 1960’larda uydurulması gibi.\n5-Sağduyu olarak da çevrilebilecek bu kitap, kurumlaşmış dinlere ve ruhban sınıfına reddiye amacıyla yazılmış; Kaynak yayınlarının 1995 baskısında “Tanrısızlığın İlmihali” olarak başlıklandırılmıştır.\n6-Oysa mesela Afet İnan, 1938’de ilk defa kutlanan “19 Mayıs Gençlik ve Spor Bayramı”nın sönük geçtiğini üzülerek belirtir.\n7-Tabii bu satırlar, tüm propagandalara rağmen, gençliğin 1930’larda içinde bulunduğu hali tasvir sadedinde bir itiraf belgesi olarak da okunabilir.\nYararlanılan Kaynaklar\nTaha Parla,\nTürkiye’de Siyasal Kültürün Resmi Kaynakları\n, Deniz Yay., I. Cilt, 3. Baskı, İst., 1994.\nKazım Karabekir,\nPaşaların Hesaplaşması\n, Emre Yay., 6. Baskı, İst., 2005.\nHamdi Gürler,\nPaşaların Gözüyle Milli Mücadele\n, Vadi Yay., Ank., 2007.\nŞeref Aykut,\nKamâlizm\n(\nCHP Programının İzahı\n), 1936.\nTekinalp,\nKemalizm\n, Toplumsal Dönüşüm Yay., 2. Basım, İst., 2004.\nModern Türkiye’de Siyasi Düşünce, Cilt 2,\nKemalizm\n, İletişim Yay., 5. Baskı, İst, 2006.\nBahadır Kurbanoğlu,\nŞeyh Said -Bir Dönemin Siyasi Anatomisi-\n, Ekin Yay., İst., 2013.\nSinan Meydan,\nAkl-ı Kemal, Atatürk’ün Akıllı Projeleri\n, 2. Cilt, İnkılâp Yay., İst., 2012.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}