{
  "id": "9de27a4a-ba55-4190-8fec-30ec76a50303",
  "title": "Cemal Şakar’ın “Mürekkep”i",
  "author": "Ali Emre",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/cemal-sakarin-murekkepi-6856yy.htm",
  "content": "Cemal Şakar’ın yayımlanan son öykü kitabı olan\nMürekkep\n’te 17 öykü yer alıyor.\nYazarın, biçim ve biçem arayışları, değişiklikleri, yenilikleri yerleşik, genelgeçer bir boyut kazanıyor artık bu kitapta. Hemen hemen bütün öykülerde biçime yönelik bir çabanın öne çıktığını, dilin büsbütün plastik bir kıvama ulaştığını, aritmik bir tutumun egemen olduğunu söylemek abartılı sayılmaz sanırım. Su aynı olsa da onu barındıran yahut sızdıran küp sürekli değişip yenilenmektedir yani. Bu yönelişin aksine öykülerin içeriğini oluşturan siyasal, toplumsal, aktüel ilgi, kesit ve vurgular ise ileri derecede yoğunluk kazanmaktadır. Güncel gerçekliğe büyük bir dikkat ve duyarlılık ekseninde yaklaşan yazar, dili ve biçimi de alabildiğine zorlamakta; konvansiyonel kalıpların tamamen dışına çıkmaktadır. Türkçe öykü, bu kitapla, modern hatta postmodern hizayı dönüşüme uğratmaktadır adeta. Önceki kitaplara göre çoğul, çoksesli yaklaşım anlatının baskın özelliği hâline gelmiştir. Kamera ve kameraman sayısı artmış, gözlemdeki hiza ve rakım zenginleştirilmiş, öyküler kendi içinde de yeni kesitler ve boyutlanmalar kazanmaya başlamıştır. Kimi öykülerde farklı kiplerle kurulan cümle ya da bölümler iç içe geçmiş, aynı zamanda cümleler iyice kısalmaya hatta eksiltili ifadeler yahut tek sözcükten oluşan ibareler duygu ve düşünce açıklamalarını vermede adeta tek çıkar yol hâline gelmiştir. İçeriğin sıkletiyle biçimin ve dilin yetersizliği arasında kalan öyküler tümel bir gerilim, elektriklenme, cereyanda kalma hâlinin ateşten huzmelerine dönüşmüştür. Öyküyü yer yer yapıbozumuna uğratan bu anlatımda günümüzün dijital olanaklarına yer verildiği de görülmektedir. Farklı karakter ve puntolarla dizilen bölümler, bilincin ve gerçeğin patlama anlarını yansıtıp kaybolan efektler, ilginç monolog ve diyaloglar, kolâjı andıran metinler, bir bütün içinde düet yapan pasajlar, internet eksenli sayıp dökmeler hatta başka öykücülere doğrudan atılan paslarla biten aktarımlar; klasik öykü zevk ve anlayışına bağlı ortalama okuyucuyu abandone edecek bir çeşitlilik içermektedir. Yazar, bu kitabında üst kurmacadan minimal öyküye, sembolik yaklaşımdan sinemasal tekniklere farklı yazınsal tutumlar sergilemektedir. Güncellik de zaman zaman belgesel bir nitelik kazanmaya başlamıştır.\nÖykülerde duygu ile düşüncenin bir sarmal oluşturduğu, daha doğrusu anlık ve güçlü duygulanmalardan kaynaklandığı belli olan tepkimelerin düşünsel bir filtreden geçirilerek dışlaştıkları söylenebilir. Mekânda ve zamanda da hem dikey hem de yatay sıçramalar, geçişler söz konusudur. Dışa dönüklük kendini daima hissettirir. Anlatıcı özne kendi beniyle yahut cemiyetle çatışmaz; farklı toplumsal gözenek ve görüntülerden sızmaya, kanamaya, konuşmaya, görünürlük kazanmaya çalışır. Üzerinde durulan açmazlar, dramlar ve aranışlar; bireysel, içsel ve deneyimlenmiş örneklerden çok, sosyal ve tümel olana doğru esnemeye, genişlemeye yönelir. Bir davanın, inancın, ideolojinin peşindeki insanlar da bu tutuma bağlı olarak ağırlıklı bir yer bulur öykülerde. Şiddet ve terör, Kürt sorunu, milliyetçilik rüzgârı, Mavi Marmara olayı,  Irak’ın işgali, Arakan’da yaşananlar, Afrika’daki açlık gibi somut insanlık olayları öykülerde yer yer açıkça yer yer üstü örtük bir biçimde dile getirilir. Gazete haberlerine, televizyon görüntülerine, face-twitter hâllerine eğilir yazar; bütün bunlardan çoğul ve damıtılmış insanlık dramları devşirir.\nÖzellikle şiddetin, kıyımın, katliamların kurbanları ağırlıklı bir yer tutar kitapta. Savaşın, mahrumluğun, şiddetin etkilediği çocuklar, Cemal Şakar, öyküsünde ilk kez bu kadar büyük, bu kadar kalabalık bir kadro oluşturur. Öykülerin mihenk noktasını oluşturan gelişme ve olaylar; gerçek kişileri, failleri, aktörleri eşliğinde sunulmaz. Bir ayrıntı, bir kesit, bir zaviye yakalanarak tali figürlerin gözünden, zihninden, dil ve düşünce evreninden aktarılır tanıklıklar. Bu tutum hem öyküyü aktüel olana boylu boyunca yapışıp kalmaktan kurtarır hem de daha sahici, daha etkileyici bir anlatıma ulaşarak gerilimi sürdürme olanağı sağlar. Büyük bir acı ya da mutluluk yaşayan bir insan, duygu ve düşüncelerini anlatmakta zorlanır; çünkü kendini tekrarlamaya, kekelemeye, bocalamaya başlar yahut konuşamaz hâle gelir. Dışarıdan bir göz daha farklı kesitler, parçalar sunabilir, daha fazla ayrıntı üzerinde durabilir, daha sahici ve akışkan bir dil kurabilir. Kişileri ikinci, üçüncü tanıklık dairesinden seçen bu yaklaşım, Cemal Şakar öyküsünün zamanla karakteristiği hâline gelmiş gibidir. Yaşadığımız ülkenin ve yeryüzünün en acılı bölgelerinden görüntüler seçen yazar, böylece öykü içinde bir manevra kabiliyeti de edinmiş olur. Bu öyküleri okurken, bir fotoğraf sergisinde yazarın rehberliğinde gezdiriliyormuşuz gibi bir duyguya kapıldığımız da olur. Fotoğrafların hiçbiri alelade değildir; onlardan yükselen iniltileri, çığlıkları, gülüşleri, haykırışları, sitemleri hemen fark ederiz. Yazarın bize aynı fotoğraftaki farklı kareleri gösterdiği de olur; bizden tez davranıp onları kestiği, eğip büktüğü, çoğalttığı da.\nKitap; hem adı hem de içeriği, vurguları itibariyle destansı özellikler taşıyan\nKılıç\nadlı öyküyle açılır. Kan, korku, zulüm ve zulmet bütün yeryüzünü kuşatmış, şeytan ve dostları her yere tünemiştir. Tuğyanın ve zorbalığın çeşitli enstantane ve figürler eşliğinde resmedildiği öykünün sonlarına doğru kahramanımız uyanır, dikilir, umuda tutunur, kılıcını aranır:\n“\nUmdu.\nAyağa kalktı: Mekke’yi, Medine’yi, Kudüs’ü, Şam’ı, Bağdat’ı, Kabil’i, Somali’yi, Arakan’ı gördü.\nBir kılıcı olsaydı biçseydi karanlıkları.”\nMüslüman dünyanın uyku ile uyanıklık arasında bir yekinme çabasıdır bu, acının ve çaresizliğin içinde debelenmekten kurtulmak için bir çıkış yolu aramasıdır, yüreğini bir Selahaddin muştusuna yatırmasıdır.\nKitaptaki ikinci öykü olan\nGeçişler\n’de, Müslüman coğrafyada yaşanan savaşta bir Batılı gazetecinin gözünden çocukların yaşadıkları insanlık dışı durumlar aktarılır. Bir sayfa bile tutmayan ve insanın hüznüne, acısına, umuduna melekleri de ortak eden\nBattaniye\n; Kasyun Dağı’na, Şam’a, Suriye’ye götürür bizi. Okurken gözyaşlarımı tutamadığım\nSesler\n’de yine bir savaş nedeniyle dağılan ailelere dikkat çekilir. Toplu kıyımlar, bombalar, roketler altında çocukların yaşadıkları dramlar dile getirilir. Çocuklar artık sadece bir ses olmuştur bu öyküde, bir sese dönüşmüştür.\nKüçük Şeyler Düeti\n’nde, sürüp giden haksızlıklar, zulümler, öldürmeler ve bunlara karşı insanların aldıkları konumlar, susmalar ve başkaldırmalar öykünün merkezine oturur. Firavunlara, tağutlara, despotlara tavır almayanlar eleştirilir.\nGüneş\nöyküsünde Taksim’de yaşanan bir bombalama olayındaki kurban tezgâhtar kızın dramı öyküleştirilir.\nÖnce Vatan\nöyküsünde, kendini toprağına, vatanına, bayrağına adayan kahramanın yaşadığı çelişkiler çarpıcı ayrıntılarla gözler önüne serilir. Bu öykü aynı zamanda kitaptaki biçimsel deneyimlerin de zirvesidir.\nMama\nöyküsünde, Afrika’daki açlığı bir reklama dönüştüren kapitalist zihniyetin eleştirisi dikkat çeker. Bir fotoğraf, açlığı değil mama reklamını öne çıkaracaktır: “\nMama kutusu tam önlerinde; markası okunabiliyor; anne sütüne en yakın olanlardan.\n”\nBıçak\nadlı öyküde daha içeriden, daha teknik bir konuyu dış atmosferle bütünleştirerek sunar Cemal Şakar. Anlatma sorununa odaklanır. Öykü boyunca bakış açısı, anlatıcı ses, yazar değişir; iç içe geçer. Daha önce değindiğimiz\nÖnce Vatan\nöyküsü, bu eksende farklı ve içeriden bir cevaptır aslında; bu dikkatle okunabilir. Kitabın son öyküsü olan\nBir Tip\nde temelde benzer bir sorunsala sahiptir. Kafayı zayıflamaya, güzelliğe, bakımlı olmaya takmış bir kadın çalışanın trajikomik yaşayışından harikulade bir ayrıntı yumağıyla örülmüş bir kesit sunan yazar, öykünün sonunda gülümseten bir sürprizle topu birden yeni kuşağın başarılı öykücülerinden Aykut Ertuğrul’a atar: “\nGmail’i açıyorum. Bütün notları bir dosya yapıp Aykut’a yolluyorum. Bir hafifliyorum, bir hafifliyorum… Aklım başıma geliyor, bilincim berraklaşıyor. Ohh be dünya varmış!\n”\nMürekkep\n’te göçlere, sıla özlemine ve aynı zamanda modern hayatın kirlerine, cinnetlerine, günahlarına yer veren öyküler de var:\nUzak\nbaşlıklı öykü ile adına uygun bir içeriğe sahip olan\nModern Hayatın Hikâyecisi\n, bu bağlamda zikredilmesi gereken öyküler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}