{
  "id": "1adc8a19-cbf8-44d4-a201-d0bde4b75784",
  "title": "İslam Devletinin Dirilişi",
  "author": "Ali Ekber Konuk",
  "year": "2013",
  "issue": "Sayı: 269/270 - Ağustos/Eylül 2013",
  "url": "https://www.haksozhaber.net/okul/islam-devletinin-dirilisi-6876yy.htm",
  "content": "İslam hukukunun Müslüman coğrafyada yoğun bir şekilde tartışılması, daha çok 19. yüzyıla rastlayan bir gelişmedir. Bu yüzyıldan önce hukukun kaynağı ve tatbiki noktasında İslam’ın ilk çağlarından beri süregelen bir gelenek söz konusuydu. Ancak bu gelenek, Osmanlı’nın ıslahat politikaları karşısında önce geriledi, ardından çöktü. Bu gerileyiş ve çöküş, Osmanlı’nın içinden geçtiği süreçle paraleldir çünkü devlet ve hukuk, birlikte ele alınmayı gerektirecek kadar birbirine yakındır.\n1924’te hilafetin kaldırılması, İslam’dan mülhem devletin yok olması demekti. Yok olan ise sadece İslam devleti değil, aynı zamanda İslam hukuku idi.  Müslüman coğrafyanın neredeyse tamamında ya sömürge yönetimleri ya da bu yönetimlere ideolojik olarak bağlı yönetimler kuruldu. Baskı ve zulüm üzerine kurulan bu devletlerin Batı hukukunu esas almaları karşısında Müslümanlar, yoğun mücadelelere girişse de başarısız oldu.\n20. yüzyılın son çeyreği, bu mücadelenin Müslüman halklar arasında daha fazla yankı bulduğu bir yüzyıl oldu. İslam devleti kurma çabalarının arttığı bu dönemde İslam hukuku ya da şeriat, gittikçe artan bir şekilde tartışmaların konusu oldu.\nTartışmalara ilişkin Batılı yaklaşım sahipleri genel itibariyle olumsuz bir tavır takındı. Olumsuzluk kimi yazarlarda tahfif şeklinde kimilerinde ise bağlı bulunan devletin politikalarına uygun olarak düşmanlık şeklinde tebarüz etti. Bu yaklaşımların dışında konumlanabilecek bir eser, Noah Feldman’ın “\nİslam Devleti: Doğumu, Ölümü ve Dirilişi\n” kitabı, Mart 2013’te Ufuk Yayınları ile Türkçeye kazandırıldı.\nTürkiye’de de farklı konumlanmalara sahne olan İslam devleti ve hukuku tartışmalarına önemli bir katkı niteliğindeki eser, yazarın konu üzerine yaklaşık 10 yılı bulan pratik ve teorik tefekkürünün ürünü. AK Parti’nin iktidarda olduğu yıllarda, İslamcıların İslam devleti talebinden vazgeçtiklerine yönelik tezlere de sağlam bir cevap oluşu, eserin önem arz eden yönlerinden biri. Tezler daha çok “anayasal düzen ve hukukun üstünlüğünü öne çıkaran İslam anayasa tarihine yeni bir yorum getirmek, son dönem Osmanlı reformlarının nasıl otokrasiye yol açtığını ortaya koymak ve yeni İslam devletlerinin anayasalarını kaleme alacak kişilerin karşı karşıya kalacakları ciddi açmazlar”da yoğunlaşıyor.\nKitabın, temel tezinden hareketle okunması anlamlandırmada fayda sağlar. Yazar da temel tezi eserin başlarında vermiş: “\nBirçok farklı biçimiyle birlikte, klasik İslami anayasacılık, hukukun muhtevasını yorumlayıp belirleyen ulema ile onu uygulayan ve siyasi otoriteyi oluşturan yönetici arasında bir güç dengesi tesis ettiği için başarılı olmuş, bu denge kaybolunca, sistem, yeni bir denge tesis edememiştir. Kurulan yeni hükümetlerin çoğu dengenin gereklerini yerine getirememiş, dolayısıyla da kötü bir yönetim sergilemiştir. Son yıllara gelecek olursak; yeni İslam devletlerinin başarılı olması, ancak ve ancak, erkler arası dengeyi ve hukukun üstünlüğünü yeniden tesis etmelerini mümkün kılacak kurumları kurup geliştirmelerine bağlıdır.\n” (s. 41)\nŞubat 1979’da İran’da devrim gerçekleşmiş; Ayetullah Humeyni önderliğinde yeniden dizayn edilen devlette, ulemanın denetimi altında çok sayıda kurum inşa edilmiştir. Bu kurumlar sayesinde ulema eski konumunu elde etti ancak yukarıda bahsedilen denge sağlanamadı. Humeyni, yönetici ile ulema arasındaki dengeyi tarihte olduğu gibi tesis etmek yerine, birbirinden farklı bu iki kurumu tek bir yüksek fakih-yöneticinin denetimine tabi tutmaya çalıştı. İran’ın başarısızlığında bu hatanın da etkisi vardır. (s. 53) 1989’dan sonra rehberliği devralan Hamaney döneminde bu başarısızlık daha da barizleşti. Dengeden söz edilemeyeceği gibi, İran bir dikta rejimi haline geldi.\nİslam Devletinin Üç Aşaması\nTarih sahnesinden çekildikten sonra yeniden ortaya çıkan iki önemli yönetim şekli mevcuttur. Bunlardan birincisi iki asırlık bir başarıdan sonra ortadan kaybolan demokrasi;  ötekisi ise İslam devletidir.\nHz. Muhammed ve Müslümanların kendi siyasi topluluklarını tesis etmek üzere Mekke’den ayrıldıkları tarihten I. Dünya Savaşının sonuna kadar geçen on üç asırlık süre boyunca, İslami hükümetler, birçok devleti yönetti. Yüzyıllar içerisinde gelişip değişen bir ortak anayasal teori bu ülkelerin hepsi tarafından benimsenmekteydi. Müslüman bir yönetici, ülkesini âlimlerin muhtevasını düzenlediği şeriat ile yönetiyordu. Meşruiyetin temelini bu uygulama oluşturuyordu.\nAncak İslami yönetim şekli, on dokuzuncu yüzyılda ciddi bir sendeleme geçirdi. Bu dönemde Osmanlı Devleti, reformcular tarafından savunulan ve Batılı devletler tarafından dayatılan bir dizi yeni idari düzenleme gerçekleştirdi. Osmanlı, her ne kadar biçimsel olarak hâlâ bir İslam devleti ise de yasama alanında gerçekleştirilen köklü değişiklikler, geleneksel yazılı olmayan anayasanın temellerini sarsmıştı. I. Dünya Savaşı sonrası dağılan Osmanlı İmparatorluğunun Anadolu’daki toprakları üzerine kurulan laik Türkiye Cumhuriyeti, halifeliği lağvetti. Böylece İslam devleti, hem sembolik hem de pratik anlamda 1924 yılında hayata veda etti. (s. 44)\nBununla birlikte İslam devleti, bugün yeniden canlanmış bulunuyor. Fas’tan Endonezya’ya, İran’dan Kuzey Afrika’ya bütün Müslüman coğrafyada şeriat talepleri dillendiriliyor, gücün bir şekilde ele geçirildiği ülkelerde yasalar şeriat ile uyumlu hale getiriliyor. Nüfusun büyük bölümü, şeriatın hukuk kaynağı olarak kabul edilmesini istiyor. Ortadoğu intifadalarının ardından yapılan seçimlerde, İslamcı iktidarlar başa geçti. Bu partiler ve yönetimler, her ne kadar şeriata bağlılıklarını beyan etseler de İslam devleti talep eden kitlelere hitap etseler de geleneksel devlet formundan bir hayli uzaklaşıldığı aşikârdır. Geçmiş ile şimdi arasında “modernite” diye isimlendirilen bir kopukluğun yaşandığı inkâr edilemez. Ulema itibarını yitirmiş, şeriat eski konumunu kaybetmiştir. Dolayısıyla geçmiş devlet formuna ayniyle sahip olmak pek mümkün görünmemektedir. Ancak İslam devletinin yeniden yükselişe geçişinin, 20. yüzyılın son çeyreğinde barizleşen olgulardan biri olduğu söylenebilir.\nİslam Devletinde Ulema\nİslam hukuku, içeriğinin fıkıh âlimleri tarafından belirlenmesi hasebiyle bir “fakihler hukuku” olsa da devlet tarafından yürürlüğe konulması hasebiyle de bir devlet hukukudur. Tarihsel serüvende bu hukukun icra yetkisi halifenin elindeydi, muhtevasını ise ulema belirliyordu. Bu durum yönetici ile ulema arasında hassas bir düzen meydana getiriyordu. Peki, meşruiyetini kaybetmiş bir yöneticiyi dizginleyebilmek için ulemanın elinde ne tür bir güç mevcuttu? Bu soruya cevap arayan akademisyenlerin çoğuna göre, ulema, esas itibariyle yönetici karşısında acizdi ve bu durumu bir gerçeklik olarak kabullenmiş bulunuyordu. (s. 75)\nYazara göre bu cevap, anayasaya dayalı olarak yönetilen bir devletteki güç ilişkilerinin inceliklerini yeterince izah etmekten uzaktır. Bir yöneticinin kılıç gücüne başvurulmaksızın kurumlar vasıtasıyla dizginlenmesi her zaman çok girift olagelmiş ve zorlamadan çok ikna yoluyla gerçekleştirilmiştir. Feldman’a göre ulema, yöneticinin sınırı aşmasını önleyecek birkaç önemli alete sahip bulunuyordu. Ulemanın söylediklerine bakılırsa, şeriat, halifeyi seçme ve görevden uzaklaştırma yetkisini ulemaya vermekteydi. Anayasa hukuku ile ilgili belli başlı eserlere göre, halifelik, hukuki açıdan babadan oğla geçebilen bir makam değildi. Bir halife, ya selefi tarafından tayin edilir ya da ümmet içinden “ehl-i hal ve’l-akd” olan bir seçiciler grubu tarafından tayin edilirdi. Bu grup, herhangi bir adayın yöneticilik liyakatine sahip olup olmadığını tespit ederdi. Daha sonra, bu grubun üyelerinin söz konusu yönetici adayı ile bir sözleşme yapmaları ve bu sözleşme doğrultusunda bu adaya biat etmeleri beklenirdi. Bu sözleşme, seçilen yöneticiyi şeriatın gereklerini yerine getirmekle yükümlü hale getirirdi. Bundan da önemlisi ulema, toplumu itaate tabi kılma yetkisine sahipti. O halde, halkı yükümlülük bağından azade etme hakkına başka kim sahip olabilirdi? (s. 76) Ulema, elinde ordu gibi yaptırıma sahip bir güç olmamasına rağmen yöneticilerin şeriatın sınırları içinde hareket etmelerini sağlama hususunda hatırı sayılır bir kabiliyet sergiledi.\nUlemanın Önemini Kaybedişi\nDışta ve içte etkili çeşitli saikların etkisiyle Osmanlı Devletinde 1839-1876 arasında bir bütün olarak Tanzimat diye adlandırılan bir dizi değişiklik gerçekleştirildi. Askerî ve mali başta olmak üzere çeşitli alanlarda hayata geçirilen reformlar, hukuk alanında da gerçekleştirildi. Bu alanda gerçekleştirilen yenilikleri, hukuki ve anayasal olmak üzere ikiye ayırabiliriz. Bu yenilikler sonucunda şeriat, kanun maddelerine indirgenmiştir. Ve yeni kurumlar inşa edilmiş, bunlar mevcut anayasal yapıya eklemlenmiştir.\nBu noktada Feldman, mezkûr reformlar ile ilmiye sınıfının ortadan kalktığını ve bir zamanlar ulemanın yöneticiye karşı oluşturduğu dengenin bir benzerini sağlayabilecek herhangi bir kuruluşun kalmadığını ileri sürüyor. (s. 110)\nUlemanın bir sınıf olarak ortadan kalkışı köklü bir değişikliğe sebep olmuştur. Laik yönetimin varlık bulması mümkün hale gelmiştir; bununla birlikte, yöneticinin yetkilerini dizginleyici bu yegâne unsurun ortadan kalkması, diktatörlüğün ve mutlakıyet yönetiminin de önünü açmış ve çok geçmeden İslam dünyasının büyük bölümünü kuşatan mutlakıyet yönetimi, yirminci yüzyıl boyunca hâkim yönetim tarzını oluşturmuştur. (s. 111)\nİslami Şeriat - İslamcı Şeriat\nYazarın tartışmalı fikirlerinden biri İslamcıların İslam hukuku ile kurduğu ilişkiye dair. Bu ilişkinin çok zor ve netameli olduğunu söyleyen Feldman, İslam hukukunun İslamcılar için hem bir pazarlama noktası hem de potansiyel bir tehlike olduğunu ileri sürüyor. Meselenin olumlu yanı, İslam hukukunun terk edilmesi sonrası dizginsiz kalan yöneticilerin halkı canından bezdirmesinden kaynaklanır. İslamcılar, İslam devleti kurma taleplerini dile getirmek suretiyle, klasik İslam devletinin adil olduğu kanaatine atıf yapmaktadırlar. İslam hukukuna dönüş çağrısı, geçen yüzyılın siyasi kirlenmesinden arınma ve şeriatın siyasi ve içtimai ilişkileri belirlediği daha temiz bir düzene geri dönüş beklentisini içerir. (s. 166)\nYazara göre İslamcılar, şeriat talep ederken, kadıları, müftüleri ve diğer tamamlayıcı düzenlemeleri ile birlikte klasik İslam devletine dönmeyi talep etmemektedirler. Bunun yerine onlar, yasaları adil bir şekilde uygulayan bir hukuk sistemi talep etmektedirler.  (s. 168)\nİslam hukukunun İslamcılar için tehlike arz eden yönü ise kısmen içeriği ile ilgili. Şeriatta yer alan sert bedensel cezaların, Müslümanların hepsince benimsenmemesini, İslamcıları -şeriatı savunan bir grup olarak- siyasi platformda zor duruma sokacak bir etken olarak zikrediyor Noah Feldman. Hukukun üstünlüğünü tesis etmede ve yolsuzlukları önlemede şeriat artı puan demek iken, muhtemelen halk arasında revaç bulmayacak sert cezaların savunuculuğuna soyunarak İslamcılar kendilerini riske atarlar. (s. 169)\nİslam hukukunun bugününe ve geleceğine dair sorulması gereken önemli bir soru ise şudur: İslam devleti ve dolayısıyla hukukunun gelişiyle ulemanın konumu ne olacaktır? Yazara göre İslamcılar, ilmiye sınıfı için merkezî bir rol öngörmüyor. İslamcılık, modernliğe ve eşitlikçiliğe meyilli olmasından dolayı adaletin tesisi hususunda ulemanın oynadığı başat rolü reddeder Feldman’a göre. Bu durum bir paradoks meydana getirecektir: Ulemasız şeriat. (s. 170)\nYaşanan paradoks, şeriatın neden ve nasıl yürürlüğe konmasını izahta sıkıntıya yol açacaktır. Geçen yüzyılda İslami literatür, bu problemi ele almaktan kaçınmıştır. Şeriat, bir kurtuluş vesilesi olarak sunulmuş, neden ve nasıllığına yönelik ciddi bir izahata girişilmemiştir. Bunda İslamcıların, çok az yerde iktidarı ele geçirmiş olmaları da etkilidir. Ana akım İslamcı kesim, demokratik yollarla seçilmiş bir yasama meclisinin İslam hukukunun içeriğine uygun yasaları kaleme alıp yasalaştırabileceğini öngörür. Bu model, İslam hukukunun teorik yapısında köklü bir değişiklik demektir; yasama yetkisi demokratik bir meclise verilmek suretiyle şeriat demokratikleştirilmektedir. Şeriatın demokratikleştirilmesi uygulamada, şeriatı yorumlama görevinin esas itibariyle halkın ve seçilmiş temsilcilerinin ellerine bırakılması anlamına gelir. Böylece aslında, geleneksel olarak şeriatı yorumlama görevini sürdüren ulemanın yerine seçilmiş yasama meclisi ikame edilmektedir. (s. 173)\nNetice olarak yazar, şeriat olmadan ulemanın bir anlam ifade etmediğini, ulemasız şeriatın da adil ve dengeli bir devlet kurmada yetersiz kalınması ihtimalini doğurduğunu ifade ediyor.\nKitabın yazımına 2008’de başlamış Feldman. Ortadoğu intifadalarının henüz gerçekleşmediği zaman diliminden geçmişi yorumlama ve geleceğe bakma çabasına girişen yazarın tezlerinin, pratikte ne derece geçerli olacağı ilerleyen zamanlarda görülecektir. Mısır, Tunus ve Libya’da (ve yakın bir zamanda -inşallah- Suriye’de) başa gelen İslamcıların yönetimdeki performansı şüphesiz merak konusu ve oluşan dev literatürün de test alanı olacaktır. Müslümanlara dair yazan Batılı düşünürlerin düştüğü handikaplara zaman zaman düşen Noah Feldman’ın bu eseri, dikkatli bir okumayla düşünsel birikime katkı sunabilecek ve ufuk açacak bir niteliğe sahiptir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}