{
  "id": "87aaf285-a7bc-4bd0-bc90-c615ed18c020",
  "title": "Mearic Suresi 1-21 Ayetlerinin Tefsiri Işığında Ahiret Hayatı ve Cehennem",
  "author": "Mustafa Siel",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/mearic-suresi-1-21-ayetlerinin-tefsiri-isiginda-ahiret-hayati-ve-cehennem-6944yy.htm",
  "content": "Mearic Suresinin (70) Mekke’de risaletin dördüncü yılında toplu olarak indirilmiş olması kuvvetle muhtemeldir. Ana teması, ahiret hayatının mutlak olduğu, cehennemin dehşeti, ahirete yakîni bir imanın insan hayatı üzerindeki olumlu etkileridir.\nAhiret Azabına Meydan Okuyanlar\n1- Hemen şimdi istedi haddini bilmez bir edepsiz, zamanı gelince mutlaka gerçekleşecek olan o cehennem azabını.\nBu ayeti -aktardığımız mealde olduğu gibi- ahireti inkâr eden bir kâfirin “Ahiret azabını getirin bakalım!” diye meydan okuması anlamında çevirebileceğimiz gibi; ahiret hakkında bilgisi olmayan birinin, ahiret hakkında iyi niyetle bilgi sorması olarak da okuyabiliriz.\n‘Seele’\nfiilinin hem sormak hem de istemek anlamına gelmesi sebebiyle farklı anlamlar çıkartabiliriz.\nAyeti, kâfirlerin, ahiret hayatını ve azaba dair uyarıları hafife alıcı ve alay edici bir tarzda sorgulaması olarak da anlamlandırmak mümkündür. Bu da bizim yukarıda yaptığımız mealle hemen hemen aynı anlamı ifade eder.\nTakip eden ayetler, bizim tercih ettiğimiz meali, yani ahiret hakkında kâfirlerin “Haydi getirin bu azabı, nerede azap?” diye hafife alma ve meydan okuma anlamını güçlendirmektedir.  Ayette geçen azapla\n(biazabin)\nkastedilen cehennem azabı olup,\n‘vaqıin’\nolarak tanımlanması da onun mutlaka gerçekleşeceğini ifade etmekte ve cehennemi hafife alan kâfirlere karşı meydan okuma içermektedir: “Mutlaka gerçekleşecek olan ahiret azabını hafife alanlar, ona karşı meydan okuyanlar, azap gelince günlerini görecekler!”\nBu tür meydan okumaları günümüzde de müşahede ediyoruz. Hem de sadece İslam’ı açıkça inkâr edenlerden değil. Açıkça olmasa bile dolaylı ifadelerle, Müslüman olduğunu iddia edenlerden bile bu söylemleri işitiyoruz maalesef.\nDikkatli düşünülürse “Bunca kâfir varken cehenneme biz mi gireceğiz?” “Cehenneme şu girerse ben de girerim!” “Cennette şu olursa ben cehennemi tercih ederim!” “Cehennem azabı maddi değil mecazidir” vs. ifadeler aslında cehennem azabını hafife alıcı ve dolaylı birer meydan okuma değil midir?\nCehennemle Tehdit Edilen Kâfirler Kimlerdir?\n2- O azap, sözleriyle açıktan inkâr eden ve sözleriyle kabul ettiğini iddia etse bile hayatını o azaptan kurtulmak için yaşamamak suretiyle fiilî olarak inkâr edenler için olup, bunları o azaba atılmaktan koruyacak hiçbir koruyucu asla bulunmayacak.\nAhiretteki cehennem azabı, öncelikle tevhidi ve ahiret hayatını açıkça inkâr edenler, yani halis kâfirler içindir. Lakin kâfirlerle birlikte, iman ettiğini iddia eden fakat hayatını bu iman gereğince salih amele çevirmeyen; imanlarının değil nefislerinin/hevâlarının (hakka aykırı çirkin arzularının) gereğini yerine getirerek yaşayanlar da bu ayetin muhatabıdır.\nBakara Suresinde, iman ve salih ameli olmakla beraber, yeterince infak etmemek gibi amelinde yetersizlik olanlar bile cehennem azabıyla tehdit edilmektedir. Bu ayette ameli yetersiz olanların cehennem azabından şefaat, salih insanlara yakın dostluk ya da fidye ile kurtulmalarının mümkün olmadığının bildirilmesi, “Kâfirleri cehennem azabından koruyacak hiçbir şey yoktur!” ifadesiyle aynı anlamı ihtiva etmektedir. (Bakara, 2/254)\nKur’an’daki pek çok ayet bir yana, sadece Bakara Suresindeki bu ayet bile, sahih imanın ancak yeterli salih amelle beraber ahiret kurtuluşuna vesile olabileceğini; değil hayatını imanına göre salih amel halinde yaşamamak, salih amel eksikliğinin bile kişiyi cehennem azabına götüreceği açık olarak ortaya koymaktadır. Yine Haşr Suresinde de aynı husus vurgulanmıştır. (Haşr, 59-17/20)\nKur’anın İndiği Süreçte Salih Amelsiz Müslüman Tipi Yoktu\nBurada şu soru sorulabilir. Özellikle Mekke’de inen ayetlerde niçin sadece, açıkça ve ısrarla inkâr edenler\n(el kâfirun)\ncehennemle tehdit edilmişken, iman ettiğini söyleyip de hayatlarını imanlarının gereği gibi dönüştürmeyenler bu tehdide maruz kalmamıştır?\nKur’an’ın inişi esnasında ve Peygamberimizin vefatına kadar, iman eden hemen herkes bunu salih amele dönüştürüyor, yani imanına göre amel ediyordu. Bu nedenle, açıkça inkâr eden kâfirlerin karşısında sadece iman edip salih amel eden müminler vardı.\nİman ettiğini iddia edip de hayatına amel olarak yansıtmayan hiç kimse bulunmayıp, münafıklar bile toplum içinde diğer müminler gibi namaz ve diğer şeklî ibadetleri yerine getirirlerdi. Yani iman ettiğini söyleyip de görünüşte de olsa Müslüman gibi yaşamayan kimse yoktu. Sadece görünüşte de olsa diğer müminler gibi amel eden münafıklar ile amelinde infak gibi konularda zafiyetler olan kalpleri marazlı müminler vardı. Bunlardan münafıklar tıpkı kâfirler gibi cehennemlik olarak nitelendirilmişken, kalplerindeki marazlardan dolayı amellerinde zafiyetler olanlar da kâfirler gibi cehenneme gitme riskine karşı uyarılmışlardır. (Bakara, 2/254)\nHem iman ettiğini iddia edip hem de hayatına salih amel olarak yansıtmayan ve bu yaşantısına rağmen bir şekilde (şefaat vb yollarla) cennete gireceğini iddia eden Müslüman tipi, ancak Emevi diktatörlüğü zamanında, siyasi olayların etkisiyle ortaya çıkmıştır. Bu nedenle Kur’an’ın indiği dönemde olmayan bu Müslüman tipine dair açık ayet olması söz konusu değildi.\nAçık-Sözel İnkârcılar ve Gizli-Fiilî İnkârcılar\nKur’an’da imanını hayatına yansıtmayan kişiler gerçek mümin kabul edilmediklerinden, günümüz şartlarında durumun daha iyi anlaşılabilmesi açısından, Kur’an’da geçen kâfirler ifadesini, hem İslam’ı açıktan inkâr eden hem de Müslüman olduğunu iddia ettiği halde şirk koşarak iman edenler ve imanlarını hayatlarına salih amel olarak yansıtmayanlar olarak çevirmenin daha doğru olacağı kanaatindeyiz.\nBu kanaat aşırı bulunabilir. Lakin ahireti açıkça inkâr etmekle, ahirete iman ettiğini söyleyip hayatını ahirete göre yaşamamak suretiyle ahireti ciddiye almamak arasında netice itibarıyla önemli bir fark olmadığı ortadadır. Ve hatta ahirete iman ettiğini söyleyip onu ciddiye almamak, dolaylı olarak Allah’ı ve ahireti hafife almak, aslında bir nevi meydan okumaktır.\nBu nedenlerle ahireti açıkça inkâr edenlerle inandığını iddia edip bu inancı hayatına yansıtmayanlar aynı hayatı (fasit ameli) yaşadıkları ve aynı hayat yolunda yaşadıkları gibi, hayatlarının sonucu da kaçınılmaz olarak aynı kapıya çıkmaktadır;  cehennem kapısına.\nLakin bu hususta şu ince farkı mutlaka dikkate almak gerekir. Halkımızın ekseriyeti bu durumun farkında olmayıp, yüzyılların getirdiği yanlış İslam anlayışlarının bir neticesi olarak,  iman ettikten sonra salih amel işlemese bile bir şekilde cennete gideceklerine inandırılmışlardır.\nBu yanlış inanç onları cehennemden kurtaramasa da açıkça kâfirlikle itham edilmelerini haklı çıkarmaz ve gerektirmez. Bizler halkımızın bu konuda açık bir küfürde değil, bir gaflet ve delalette olduğunun bilinciyle yaklaşmalı ve onları inkârcılıkla itham etmemeli, iman ve İslam, tevhid ve ahirete dair bilgi ve inanışlarının yanlış olduğu konusunda rahmet ve hikmetle, yumuşak bir üslupla uyarmalıyız.\nCehennemlik Olanları Kurtarabilecek Hiçbir Şey Yoktur\nAyette, ahireti hafife alan ve “Hani nerede, niye gelmiyor ahiret azabı?” diye meydan okuyan kâfirlere ikinci bir tehdit ve meydan okuma vardır. O azap geldiği vakit, “Ne kendiniz o azaba karşı kendinizi koruyabilirsiniz ne de başka bir şey sizi o azaba karşı müdafaa edip koruyabilir!” diye.\nKur’an’daki ilgili ayetlerden anlaşıldığı üzere, Mekkeli müşrikler genelde ahireti inkâr ediyor, bunun yanında fidye verme,  Allah katında değerli melekler ya da salih kişilerin aracılığı, şefaat ve dostluk gibi hileli bir yolla paçayı yırtacaklarını, melekler ve salih kişilerin kendilerini azaba karşı müdafaa edebileceklerini iddia ediyorlardı. Ayette, çok açık bir şekilde, ahireti sözle ya da hayatlarıyla hakkı inkâr edenlerin ahirette mutlaka cehennem azabına gireceklerini ve bu azaba karşı onları hiçbir şeyin ve hiçbir kimsenin koruyamayacağı ifade ediliyor.\n3- Çünkü o azap, kendisine karşı gelinip hükmü ve iradesi engellenebilecek sıradan bir varlıktan değil; kendisine değil karşı gelinmek, huzuruna çıkılması bile, ancak çok yüksek mertebelerde olan melekler için mümkün olan Allah’tandır.\n4- O Allah öyle yüce ve öyle ulaşılmazdır ki, peygamberlere vahiy getirmekle görevli yüksek dereceli melekler dahi, O’ndan vahyi almak için huzuruna, ölçüsü sizin hesabınızla elli bin yıl olan bir gün içinde ancak ulaşabilmektedirler.\nBu ayetler, sözel ve ameli kâfirleri niye hiç kimsenin azaptan koruyamayacağının açıklamasıdır. Çünkü kâfirlerin kendilerini azaptan koruyacağını iddia ettikleri melekler bile, velev ki peygamberlere vahiy (ruh) getirmekle yüksek mertebeli olsalar bile, Allah’ın huzuruna ancak O’nun iradesi ve izniyle sınırlı olarak çıkabilirler.\nYani melekler ve vahiy getirdiği peygamberler Allah’ın arkadaşı ve yardımcısı, hatırını kıramayacağı varlıklar değil, O’nun aciz ve muhtaç kullarıdır. Kendilerine ve gerçek müminlere bile faydaları yoktur ki, nerede Allah’ın düşmanı sözel ya da ameli kâfirlere faydalı olabilsin, onları Allah’a karşı müdafaa edebilsinler.\nAyetlerde geçen ‘\ntea’rucu’\nve ‘\nmearic’\nkelimeleri, merdiven ve merdivenle yukarı çıkmak gibi anlamlara gelip, Allah’ın huzuruna meleklerin dahi ancak peygamberlere indirecekleri vahyi almak gibi çok önemli görevler halinde çıkabileceklerini; bu çıkışların rastgele ve kolayca değil, tabiri caizse sıradan halkın padişahın huzuruna çıkması gibi çok zor, çok sıkı ve merasime tabi olduğunu ifade etmektedir.\nTabi bu ifadeler mecazi olup, bu temsillerle Arap müşriklerinin Allah’a adeta ortak saydıkları melek imajı kırılmak, meleklerin birer kul ve görevli olduklarını, ahiret günü hesap anında Allah indinde kendilerini kurtarabilecek hatır, güç ve yetkilerinin olmadığı belletilmek isteniyor.\nAyette geçen\nmelaike\n, peygamberlere vahiy (ruh) getirmekle görevli melekleri ifade etmekte, ayet her meleğin değil, sadece vahiy getirmek gibi önemli görevleri olan meleklerin bu görevleri nedeniyle Allah’ın huzuruna çıkabileceğini; bu meleklerin de bir arkadaş ya da yardımcı gibi istediği zaman ve istediği şekilde huzura çıkamayacağını, göreviyle ilgili çıkışlarının\n(mearic)\nbile çok uzun merasimlere tabi olduğunu ifade etmektedir.\nBu ayette vahyi almak için huzura çıkış anlatılırken, Nahl Suresinde, huzura çıkan meleklerin Yüce Allah’tan aldıkları ruhu (vahiy) kullarından dilediği kimselere (peygamberlere) indirip durduğu ifade edilmiştir. (Nahl, 16/2)\nYine Kadir Suresinde geçen melekler ve ruhun her bir iş için Rablerinin izni ile inip durması ifadesi de vahyin 23 senelik nüzul süreci içinde insanlara yol gösterilmesi gereken her önemli durum için parça parça indirilmesini ifade etmektedir. (Kadir, 97/4-5)\nRuh, insanlara hayat veren şey anlamında olup, insanlara manevi anlamda hayat bahşetmesi nedeniyle vahiy için de kullanılmıştır.\nTasavvuftaki Allah’a Yaklaşma Anlayışı\nAyetteki dünya senesiyle elli bin yıl süren bir günde huzura çıkılabileceği ifadesi; Allah’ın yüceliği ile en önemli meleklerin bile ne kadar aciz birer kul olduklarını ifade etmek amaçlı mecazi/müteşabih ayetlerdir. Yani o melekler sizin için elli bin yıl süren bir günde huzura kabul edilebilirler. Bu çıkış/yükseliş\n(mearic)\nmeleklerin hesabıyla bile bir gün gibi uzun bir süredir.\nBu ayetleri tasavvufi anlamda anlamak, insanların Allah’a yaklaşma için geçireceği manevi mertebeler olarak düşünmek, bu temsilî ayetleri bağlamından kopararak hiç alakası olmayan anlamlara çekmek Kur’an’ın anlamını tahrif etmektir.\nKaf Suresinde Yüce Allah’ın kullarına şah damarından daha yakın olduğu bildirildiği gibi, Bakara Suresinde Yüce Allah’ın kullarına yakın olduğu bildirilmiştir. Dolayısıyla bize şah damarımızdan daha yakın olan Allah’a gaybi anlamda da yaklaşmak\n(mirac, mertebe)\ngibi bir anlayışı, ne bu ayetlerden ne de Kur’an’ın bütünlüğünden çıkarmak mümkündür. (Kaf, 50/16; Bakara, 2/186)\nYapılması gereken, gafletimizden sıyrılıp Yüce Allah’ın bize olan bu yakınlığının farkına varabilmemiz ve Allah yolunda cihad eden öncüler olmamızdır ki\n(sabiqun)\nbu durumda mecazi anlamda Allah’a yakınlaştırılan\n‘muqarrabun’\ndan oluruz. Çünkü biz Allah’a uzak değiliz, sadece O’nun bize olan yakınlığından gafletteyiz. Bu gaflet perdesi ise ancak tevhidi iman ve salih amel, Kur’ani manada tefekkür ve tesbihat ve bilhassa Allah yolunda cihadla gün geçtikçe incelir.\nBu Ayetlerin Miraç İddiasıyla İlgisi Yoktur\nYine bu ayetlerin Peygamberimizin miraca çıktığı rivayetlerine delil olarak kabul edilmesi, ayette geçen melaikenin Cebrail, ruhun ise Peygamberimiz olarak tefsir edilmesi de müteşabih ayetlerin bağlamından koparılarak hiç alakası olmayan anlamlara çekilmesidir. Çünkü Kur’an’da Peygamberimiz ya da başka bir insanın melekler gibi Allah’ın huzuruna yükselebileceğine dair açık bir ayet yoktur. Meleklerin huzura yükselmesi de tamamen gaybi bir olaydır ve bizce tam olarak kavranması mümkün değildir.\nÜstelik Kur’an’da\nruh\nkavramı insana hayat verilmesi ve vahiy anlamında kullanılmış olup, insan hakkında\nnefs\nterimi kullanılmıştır. Hiçbir ayette\nruh\nterimi,\nnefs\nmanasında kullanılmamıştır. Eğer ayette\nmelaike\nve\nnefs\nona yükselir dense idi, bu nefsin miraca çıkan Peygamberimiz olarak yorumlanması zoraki de olsa mümkün olabilirdi.\nTebliğde Sabır\n5- O halde, ey haktan gafil olan halkına hakkı tebliğ etme gayreti/cihadı içinde olan kişi! Halkının hakkı bir anda kavramasını bekleme, onlara hakkı kavrayabilecekleri bir mühlet tanı ve güzel bir sabırla sabrederek tebliğine, uyarılarına devam et. Ta ki, kabul etsinler ya da o azaba ulaşsınlar.\nBu ayette başta Peygamberimiz olmak üzere tüm tebliğci müminlere bir hatırlatma ve bir teselli söz konusudur. Önceki ayetlerde açıklandığı gibi, görevli melekler vahiy gibi önemli bir iş için bile olsa Allah’ın huzuruna bir süreç ve zamanda çıkabilmekteler. Bu vakıa yukarıda açıkladığımız gibi meleklerin Yüce Allah karşısındaki aciz kul konumlarını vurgularken, aynı zamanda bir başka hususa dikkati çekmektedir. Her şeyin/işin gerçekleşmesi için bir süreç ve zaman gerekir.\nBu nedenle sizler de tebliğ ve mücadelenizin bir anda başarılı olmasını ya da bu tebliğe karşı çıkıp mücadele edenlerin tehdit edildikleri dünyevi azaba hemen uğramalarını ve helak olmalarını beklemeyin. Bu neticeler mutlaktır fakat bir sürece bağlıdır.\nZaten şu dünya hayatı da size verilen ömürler de kısadır. Sizler zaten kısa olan bu süre içinde daha kısa bir zamanda insanların hakka teslimiyetini, hakkın üstün ve galip gelmesini beklemeyin.\nGüzel sabır, tebliğcinin tebliğ ve mücadelesinden vazgeçmemesini, lakin insanların üzerine bir anda yüklenmeden, bir süreç ve zamana yayarak insanlara hakkı ulaştırmasını ifade eder. Aynı zamanda, tebliğcinin yılmamasını, bezmemesini, şevkini kaybetmemesini, görevini son nefesine kadar sabırla ve hikmetli bir şekilde sürdürmesini ifade eder.\nAhiret Çok mu Uzak?\n6- Şu bir gerçek ki, sözleriyle ya da hayatlarıyla ahiret hayatını ve azabını yalanlayanlar, o hayatı ve azabı neredeyse imkânsız ve çok uzak bir ihtimal olarak görüyorlar da ondan dolayı bu kadar kolayca yalanlıyorlar.\nAhiret gerçeği, her dinden istisnasız tüm insanların bir şekilde haberdar oldukları, aynı zamanda her bir insanın fıtratının derinliklerine yaratılıştan işlenmiş bir gerçektir. Gerek fıtri yatkınlık ve gerekse dinler vasıtasıyla haberdar olmasından dolayı ahiret gerçeği aslında hiçbir insanın tamamıyla reddedebildiği bir durum değildir. Reddettiğini iddia eden deist ve ateistler bile, aslında kendi iç dünyalarında, fıtratlarındaki ahiret bilinçaltıyla mücadele ederler.\nİnsanların tümü ahiret gerçeğiyle bir şekilde her daim yüz göz olmakta ise de Kıyamet Suresinin tümünde enfes bir şekilde ifade edildiği gibi, insanların çoğu ahirete sabredip ebedi mutlu olmaktansa, hemen bu dünyada mutluluğu yakalamak isterler. Çünkü önlerinde hemen peşin görünen dünya hayatı ve aldatıcı güzellikleri mevcutken, ahiret hayatı uzak gelmekte ve bu nedenle sanki hiç olmayacakmış gibi görünmeye başlamaktadır.\nDünya Hayatı Çok mu Uzun?\n7- Biz ise o azabı çok yakın görüyoruz.\nİnsan kendi kısa ömrü içinde dünya hayatını uzun, ahiret hayatını ise uzak görebilir ve genelde insanların çoğu bu yanılgıya düşmektedir. Oysa kâinatın milyarlarca yıl önce yaratılmış olduğunu, dünya üzerinde insanların en az on bin yıldır yaşamakta olduğunu tefekkür eden bir insan, kendisine verilmiş olan elli altmış senelik hayat müddetinin aslında çok kısa olduğunu idrak eder.\nBu idrak neticesi de dünya hayatının insana huzur ve mutluluk vermeyecek kadar kısa olmasına rağmen ahiret hayatını kazanmak için çalışma zamanı olarak yeterli, ahiret hayatınınsa hemen burnunun dibinde denecek kadar yakın olduğunu kavrar.\nBu kavrayış insanın dünya hayatı için yaşamaktan vazgeçip, ahiret hayatı için dünya hayatını bir araç görerek yaşamasına ve kurtuluşuna vesile olabilir.\n8- Nitekim sonu gelmez sandığınız kâinat, verilen mühletin neticesi ilk haline dönüp ateşten eritilmiş kıpkızıl maden eriyiği gibi olacaktır bir gün mutlaka.\nHer bir insanla kıyamet arasında, şu anda bulunduğu andan ölümüne kadar olan süre kadar çok kısa bir süre vardır. Çünkü insan ölünce tıpkı yaratılmadan önce ki gibi bir hiç haline gelmekte, ölen insan için zaman ve bekleme gibi kavramlar anlamsız olmaktadır.\nDünyanın ve insanlığın ömrü bir insan ömrüne göre uzun sayılabilir fakat sonlu ve kısadır. Zaten sonu olan her şey, ne kadar uzun olursa olsun kısa sayılır. Bu nedenle insan fıtri olarak sonsuzluk arar.\nEğer insanlara milyarlarca yıl ömür verilseydi, sonunda ölüm olduktan sonra yine de gerçek bir huzur veremeyecekti. Çünkü dünya hayatı hem daima sorunlu ve sıkıntılı hem de ne kadar uzun olursa olsun sonludur. Ahiretteki cennet hayatı ise hem sıkıntısız/sorunsuz hem de sonsuz olacaktır, Allah’ın izniyle.\nBilim adamlarınca kâinatın on dört milyar yıl önce yaratıldığı ileri sürülmektedir. Düşünün, bu kadar yıl geçmişte kalmış. Bu kadar yıl daha kalsa ne yazar, o da mutlaka geçecek ve bir gün mutlaka kâinat tıpkı ilk yaratıldığı gibi ateşte yanmış demir eriyiği haline geri dönecektir.\nDuvara Yaslanma Yıkılır, Ağaca Yaslanma Kurur, İnsana Yaslanma Ölür\n9- Düşünün, o kıyametin kopuşu esnasında, o sarsılmaz ve yıkılmaz sandığınız dağların, yüncünün yatak yapmak amacıyla düzeltmek için dövdüğü renkli yün yığınları gibi yumuşak bir hale geleceği günü.\nİnsanlar dünyaya, dağlara ve kayalara bakarak dünyanın ve kâinatın hiç çökmeyeceği vehmine kapılabilmektedirler. Oysa günümüzde bilim ve teknolojinin ulaştığı seviye ile şu anda dünya üzerinde bulunan atom ve nitrojen bombalarının bile, dünyayı birkaç kez yok etmeye yeteceği bilinmektedir. Nitekim Japonya’da iki şehre atılan iki atom bombası, iki şehrin haritadan silinmesine sebep olmaya yetmiştir.\nYüce Allah’ın kâinatın çökmesini irade etmesi neticesi, dünya üzerindeki o sarsılmaz denen dağlar birer kum yığınına dönecek ve çözülüp kaybolacaktır. Bu tıpkı, yatak yapmak amacıyla yumuşatmak için renkli yün yığınlarını döven kişinin elindeki yün yığınlarının durumuna benzer.\nBu benzetme, o günkü insanlara, “Dünyaya ve dağlara bakarak bu dünya ve evren çökmez, kıyamet ve ahiret hayatı olmaz sanmayın!” demek için yapılmıştır. Günümüzdeki teknolojik gelişmeler, insanların zaten dünyadan ümit kesmelerine, her an dünyanın toptan mahvolmasını beklemelerine sebep olmuştur.\nLakin bu durum bile insanları akıllandırmamakta, ahiret hayatına yönelmelerine vesile olamamaktadır. Dünyadan ümidini kesen insanların bir kısmı, uzayda yeni gezegenler bulmayı ve yerleşmeyi hayal etmektedirler. Sanki bulsalar ve yerleşseler ne olacak, 50-60 senelik sıkıcı bir hayat için değer mi bu çaba ve arayışlar? Fakat şeytan ve şeytanlaşmış insan yardımcıları bu tür boş hayalleri insanlara hoş göstermekte, ebedi ve mutlak huzur cennetini aramayı unutturup, geçici ve yaraya merhem olmaz boş hayaller peşinde hayatlarını tüketmelerine neden olmaktadırlar.\nPazara Ya da Mezara Kadar Değil, Huzura Kadar Yürüyeceğiniz Dostlar Edinin\n10- Kâinatın çöküşü ve ahiret dünyasının yeniden yaratılmasının ardından hesap için yeniden yaratılmış olan o ahireti söz ya da hayatlarıyla inkâr etmiş olan kişiler, o hesabın neticesi atılacakları cehennem azabının derdiyle, dünyada en yakın canciğer dostlarının halini sormaz, onları yanlarında istemez olurlar.\nHamim\n, dost, canciğer arkadaş anlamına gelir. Bilindiği gibi bu dünyada insanların ailelerinden başka bu tür dost ve arkadaşları bulunur ve insanlar bazen bu dostlarına en yakın aile fertlerinden daha fazla değer verir, onlar için mallarını ve canlarını feda ederler.\nİnsanların yeniden yaratılmalarının ardından, cehennemlik olanlar başlarının derdine düşecek, dünyada en yakın olduğu dostlarını bile görmek istemeyecektir. Yani dünyada iken uğrunda değil malını, canını bile feda edebildiği o dostu hesap yerinde ona sıkıntı verici bir baş belası gibi gelecektir.\nDünyadaki Allah rızası güdülerek takva sahibi müminlerden başkasını dost edinmek boştur ve genelde pazara, istisna olmakla beraber en fazla mezara kadar sürer. Gerçek dostluklar, muttakilerle sadece Allah rızası için kurulan dostluklar olup, bu tür dostluklar ahirette, hesap yerinde ve cennette de devam edecektir.\nÇünkü muttaki bir müminle sırf Allah rızası için dost olabilmek için kişinin de muttaki olması gerekir. İki muttaki müminin sırf Allah rızası için ölümlerine kadar sürdürebildikleri dostluklarda, her ikisi de cennet adayıdır ve dostlukları yeniden yaratılışın ardından hesap yerinde ve cennette de devam eder. Dünyada iken ikisinden birinin muttakiliği kaybetmesi halinde bu dostluk da biter ve mezara kadar sürmez. Dolayısıyla ahirette de devam etmez.\n11- Birbirlerini görmek istemeyen dünya dostu o kâfirler hesap yerinde birbirlerine gösterilirler. Ahirete sabredemeyip, geçici dünya hayatını gerçek hayatmış gibi gören aceleci suçlu, değil yakın dostlarını görmek,  mümkün olsa o günün azabından kurtulmak için o canciğer dostlarını ve hatta oğullarını bile fidye vermek isteyecek.\n12- Hatta eşini ve kardeşini dahi.\n13- Ve hatta dünyada kendisini maddi ve manevi yönlerden barındıran tüm kabilesini ve memleket ahalisini.\n14- Ve hatta yeryüzünde yaşamış olan tüm insanları fidye vermek isteyecek…  Yeter ki kendisi o cehennem azabından kurtulabilsin.\nÖnceki ayette, canciğer dostların hesap yerinde birbirlerini görmek bile istemeyecekleri açıklanmıştı. Yüce Allah onları birbirlerine kasıtlı olarak gösterir. Ve lakin dünyada iken birbirlerini görmeye can atan kişiler değil görmek, mümkün olsa azaptan kurtulmak için o dostlarını fidye vermek imkânı olsa, bunu yapmaya can atarlardı. Hatta değil can dostlarını, dünyada üzerlerine titredikleri, canlarından kıymetli oğullarını; hayatlarının diğer yarısı, aşkım ve ömrüm dedikleri eşlerini, kendilerine en kuvvetli dayanak olan kardeşlerini dahi fidye olarak verme imkânı olsa, can atarak satarlardı. Yeter ki kendileri kurtulsun o azaptan.\nHatta dünyada yaşamalarını kolaylaştıran, onlara geçim imkânı ve emniyet, kişilik ve mevkiler sağlayan kabilelerini, memleket halklarını dahi cehennemden kurtulmak karşılığında fidye verip kurtulabileceklerini bilseler, bunu yapmak isterler. Ve hatta tek kendi kurtuluşları için, dünyada yaşamış bütün insanları cehenneme fidye olarak verip kurtulmak isterler.\nBurada hesap yerinde fidyenin mümkün olacağı değil, farzı muhal böyle bir imkân olsa cehennemliklerin bu imkânı sonuna kadar kullanacakları, dünyada kendileri için en değerli olan şeyleri bile gözlerini kırpmadan kendi kurtuluşları için satarak seve seve cehenneme gönderebilecekleri anlatılmak isteniyor.\nDünyada Ahiretten Başkası Yalan\nOysa dünyada insanlar dostları, aile ve kabileleri için mallarını ve canlarını tehlikeye atar, feda ederlerdi. Uğruna can feda edilen şeylerin hesap yerinde kendi canları için feda edilebilecek bir duruma gelinmiş olması; ebedi cehennem azabının ne kadar korkunç olduğunu, dünyadaki hiçbir sıkıntı ve acı ile kıyaslanamayacağını anlatmaktadır bizlere.\nBu ayetler aynı zamanda, dünyada Allah ve ahirete imana dayanmayan her türlü akrabalık, dostluk, kabile, memleket ve başka toplumsal bağların ne kadar kof ve boş olduğunu, dünyada faydası olsa bile ahirette zerre kadar faydası olmayacağını ortaya koymaktadır.\nBenim ırkım, benim köylüm, benim memleketlim, benim yoldaşım demenin boş olduğu, hülasa dünyada ahirette fayda veren şeyler dışında her şeyin boş olduğu ortaya çıkacaktır orada. Bu nedenle onlar bizi ahirette boşa çıkarmadan, bizler onları bu dünyada boşa çıkarmalıyız.\n15- Yo, asla mümkün değil o kâfirler için kurtuluş, o öyle alevli bir ateştir ki.\n16- Daha içine girmeden yanına yaklaştıkları anda kâfirlerin derilerini kavurup soyar, onları et ve kemik yığını halinde bırakır.\nHayır, asla mümkün değil cehennemliklerin kurtuluşu. Dünya hayatında şirksiz iman ve salih amel edip, son nefeste ölüm meleğinin cennet müjdesini alanlardan başkası asla kurtulamayacak o alevli cehennem ateşinden.\nNe en yakınlarını ne de dünyada uğruna can verilen mallarını fidye vermesi istenecek cehennemliklerden. Kimsenin şefaati mümkün olmayacak onlar için. Çünkü o cehennem ateşi o kadar korkunç olacak ki, daha hesap yerinde görecek ve korkunç yanış sesini duyup, ölüp ölüp dirilecekler. Henüz içine girmeden daha yanına yaklaştıklarında, alevlerin harareti derilerini yakıp kavurur da birer et ve kemik yığını haline koyar onları. Bir de içine girince ne olacaktır halleri?\nDevamlı kalmak üzere içine girecekleri böyle korkunç bir cehennem gözlerinin önlerinde onları beklerken, kendi canlarından başka kimin canını düşünebilir ki cehennemlikler?\nCehenneme Hak Eden Girecek\n17- Cehennem insanlar henüz hesap yerinde iken, dünyada ahiret ve cehennem gerçeğine sözüyle ya da hayatıyla inkâr edip arkasını dönenleri ve geçici dünya hayatına yönelenleri adeta kendisine davet eder.\nBurada cehennem sanki bilinçli bir varlıkmış gibi, hakka sırtını dönen ve batıla yönelenleri kendisine davet etmekte olarak temsil edilmektedir. Bu mecazla anlatılmak istenen şudur: Cehenneme insanlar rastgele atılmaz. Oraya girenler bunu hak edenlerdir. Cehenneme dünyada hakka sırtını dönüp dünya hayatını amaç edinenler, yani batıla yönelenler girer.\nBu ayet, insanların ancak şirksiz iman ve salih amelle cennete girebileceklerini; cennet ve cehenneme girişin rastgele olmayacağını, şirk ve ahireti unutup dünya hayatını amaç edinmenin neticesinin mutlaka cehennem olacağını açıkça ortaya koymaktadır. Yani, hakka sırtını dönen ve dünyaya yönelenler, fidye ya da şefaat gibi hileli yollarla asla cehennemden kurtulamazlar, çünkü cehennem onlar için yaratılmış ve onları beklemektedir.\nDünyaperestlerin Gözünü Ancak Cehennem Ateşi Doyurur\n18- O dünya hayatına yönelenler ki, bu yönelişin bir neticesi ve gereği olarak, aslında imtihan aracı olan dünyanın geçici yararlanma metalarını ihtiyaçlarını gözetmeden sınırsız ve hırsla toplar ve onları sadece kendi kişisel ihtirasları/hevaları için saklayıp kimseye zırnık koklatmazlar.\nHakka, yani tevhid, kulluk ve ahiret gerçeğine sırtını dönen ve dünya yaşamını varlıklarının gayesi haline getirenler, bu durumlarının kaçınılmaz bir gereği ve neticesi olarak, dünyada toplayabildiklerince dünyalık toplama hırs ve gayretine girerler. Değil kendilerine, yedi sülalerine yetecek dünyalık toplasalar bile yine de gözleri doymaz, daha fazlasını, mümkünse her şeyi toplamak hırs ve gayretiyle yanar tutuşurlar. Oysa topladıkları ve toplamak istedikleri şeylerin kat ve kat fazlasını cehennem azabından kurtulmak için fidye vermeye can atacaklardır da haberleri bile yoktur.\nBu tiplerin bir diğer özelliği, sadece kendileri için toplamaları, topladıklarından hiç kimseye zırnık koklatmamak konusundaki bencillikleridir. Ellerine servet geçse bile, bir gramını kimseyle paylaşmak istemez, onları sanki ebedi yaşayacaklarmış gibi saklamak hırs ve gayretiyle hayatlarını tüketirler.\nHakka sırt dönmenin ve geçici bir imtihan yeri olan dünya hayatını sanki ebedi yaşayacakmış gibi varlıklarının gayesi haline getirenlerin bu çirkin ahlaktan kurtulabilmeleri kesinlikle mümkün değildir.\nİnsanın Dünyada Gerçek Manada Tatmin Olması Mümkün Değildir\n19- Çünkü insan imtihan gereği tatminsiz bir tabiatta yaratılmıştır.\n‘Helua’\nkelimesi Kur’an’da sadece bu ayette geçmekte olup, insanın tatminsiz bir yaratılışa sahip olduğunu ifade eder. Bu tatminsizlik olumsuz gibi görünmekle beraber, aynı zamanda insanın yanlış ve kötüye razı olmayarak hep iyi ve güzel arayışında olmasına imkân sağlaması açısından olumlu sayılabilir?\nİnsanın dünya hayatıyla ve dünyalıklarla tatmin olabilmesi asla mümkün değildir. Çünkü insan geçici ve eksik olan şeylerle tatmin olmayacak, gerçeği, eksiksiz ve devamlı olanı arzulayacak bir yaratılışa sahiptir.\nDünya ile tatmin olmayan çalışanların yanında, tasavvufçular da (güya) Allah’a erişmek (vahdet-i vücut, fenafillâh, şuhut vs.) suretiyle bu dünyada tatmin olmaya çalışmaktadırlar. Oysa Kaf Suresinde Yüce Allah zaten dünyada her bir insana her an şah damarından daha yakın olduğunu, insanın bunu tam olarak idrak etmesinin ancak ahirette olacağını bildirmiştir. (Kaf, 50/16)\nBu dünyada mutlak bir tatmin mümkün değilse de insanı kısmi ve geçici olarak tatmin edebilecek tek şey, Allah’ın zikri; yani kişinin bu dünyanın geçici olduğunu ve ahiret hayatında sonsuz Allah’a ve sonsuz mutluluk yurduna kavuşacağını kabullenip bunu sık sık hatırlayabilmesidir. (Rad Suresi, 12/28-29)\nYanıp Yakılmak ve Bencillik Müslümana Yakışmaz\n20- Bu tatminsizlik tabiatının neticesi ve gereği, ahirete iman etmeyen insan, başına hoşuna gitmeyen en ufak bir şey gelse, hemen sabırsızlanmaya ve yakınmaya başlar.\n‘Cezua’\nkelimesi Kur’an’da sadece bu ayette ve İbrahim Suresinde geçmekte olup, başa gelen olumsuz bir şey karşısında insanın yanıp yakılmasını ifade eder.\nŞer\nterimi uğursuzluk anlamında olmayıp, fakirlik, ölüm ve hastalık gibi kişinin arzu etmediği, hoşuna gitmeyen, günah ve sevap olmayıp birer imtihan unsuru\n(fitne)\nolan durumları ifade eder. (İbrahim, 14/21)\nİnsan dünya hayatıyla tatmin olamayacağından, dünyanın peşinde olan insan, hoşuna gitmeyen bir şeyle karşılaşınca, iç dünyasında kendi kendine ve yakınlarına hemen yakınmaya, dertlenmeye başlar. Ahiretin peşinde olan insansa, başına gelen olumsuzlukların imtihan olduğunun bilinciyle bunlara sabreder. İç dünyasında Allah’ı ve ahireti hatırlaması dolayısıyla şikâyet etmediği gibi, yakınlarına da zaruri olmadıkça bu sıkıntı ve olumsuzlukları açmaz. Çünkü bu sıkıntı ve olumsuzluklar hoşuna gitmese de Bakara Suresinde açıklandığı üzere, hoşuna gitmeyen şeylerde kendisi için uhrevi hayırlar olduğunun bilinciyle dişini sıkıp, Allah’a ve kullara yakınmadan sabreder. (Bakara, 2/216)\n21- Aynı insana, hoşuna giden bir şey gelse, eski durumu unutup, hemen o hoşuna giden şeyi yalnız kendisi için ister ve diğer insanlardan uzak tutmaya çalışır.\nDünyanın peşinde olan cehennemlik insan, gelen sıkıntının ardından hoşuna giden bir durumla karşılaşınca, çektiği sıkıntıları unutup, sanki cennete kavuşmuş gibi olur. Sıkıntılardan ders almadığı gibi, eline geçen nimetlere de şükretmez. Onları hırsla tutup, kimseye koklatmadığı gibi, bu tür nimetlere kendisi ve sevdiklerinden başka kimsenin kavuşmasını da istemez.\n‘Hayr’\nterimi insanın hoşuna giden mal, güzellik ve benzeri helal ve meşru olan şeylerin tümünü ifade etmekte olup, insan bunları paylaşmak bir yana, kimsenin bunlara sahip olmasını bile istemez. Oysa kendisi sıkıntıda iken, genişlik içinde olanlara kızıyor, onların kendisine yardım etmesini, ellerindekinden kendisine birazcık da olsa vererek kendisini rahatlatmasını arzuluyordu. Şimdi ise sanki bu duyguları yaşayan kendisi değilmiş gibi, eline geçen imkânları bencillikle kendine has kılar, kimseye zırnık koklatmaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}