{
  "id": "55c9fe64-2108-44dd-840b-8226ac44ce54",
  "title": "Utanç Değil, Gurur Duymak İçin!",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/utanc-degil-gurur-duymak-icin-6934yy.htm",
  "content": "28 Kasım, sabahın ilk saatleri, daha doğrusu gecenin tam yarısı. Rakka’da insanlar uykudayken Esed rejiminin Scud saldırısının hedefi oldular. 45 kişi can verirken, 200’den fazla masum yaralandı. Saldırıya uğrayan mahal askerî bir bölge değildi. Füze saldırısında can veren ya da yaralananlar da savaşçı falan değil, sıradan insanlar idiler. Suçları Rakka’da yaşamaktı sadece.\nİslami güçlerin kurtardıkları Rakka’da yaşamak Baasçı katiller nezdinde ölümü hak eden bir suçtu demek ki! Ve dünya suskunlukla karşıladı Rakka katliamını, aynen diğer Suriye kentlerinde, kasabalarında, köylerinde yaklaşık 3 yıldır devam eden katliamlar karşısında takındığı utandırıcı suskunluk gibi. Uluslararası kamuoyu sessizlik örtüsüne bürünüvermişti yine.\nOysa “cihatçı grupların” eylemleri karşısında ne kadar da duyarlıydı uluslararası kamuoyu! Kan içici Baas ordusu mensuplarından ele geçirilenlerin cezalarının infaz edilmelerine ilişkin görüntüler karşısında tüyleri diken diken oluvermişti medeni dünyanın! Kim bilir belki de Scudla ya da varil bombasıyla katledilenler paramparça olup ortada kaygı duyulacak bir ceset görüntüsü kalmadığında sorun da kalmıyordu!\nMısır’ın İskenderiye kentinde askerî darbe aleyhine eylem yapan hanımlara çıkarıldıkları mahkemede yağdırılan cezalar karşısında da aynı uluslararası kamuoyunun yine derin sessizliğe gömüldüğünü gördük. Yaşları 15-16 olan 7 kız ıslah evine gönderilirken, 14 hanım ise 11’er yıl birer ay hapis cezasına çarptırıldılar. Darbeyi protesto için sokağa çıkanlara 11 yıl hapis cezası verilen bir ülke Mısır! Ve yaşadığımız ülkede birileri Mısır yönetimiyle ilişkilerimizi korumalıyız diye fetva verebiliyor, ilişkilerin gerilmesinden, kesilmesinden duydukları rahatsızlığı yansıtıyorlar.\nBugünler nasılsa geçecek ve sonuçta herkes dönüp insanlık penceresinden, hak, hukuk, kardeşlik penceresinden bu yaşananlara bir kez daha bakacak, kendi yapıp ettiklerini ya da yapmadıklarını tartacak. İşte o gün geriye dönüp bakanların gördükleri manzara karşısında utanç mı, sevinç mi duyacakları şüphesiz bugün yaptıklarına, yaptıklarımıza bağlı. Bu yüzden diyoruz ki, coğrafyamızda şahit olduklarımızı boş gözlerle seyredenlerden olmak bize yakışmaz. Kardeşlerimizin yaşadıkları zulme de mücadeleye de gerektiği gibi şahitlik etmeliyiz. Bize ulaşan dayanışma çağrılarına kulaklarımızı ve yüreklerimizi sonuna dek açmalıyız!\nGündem yazımızda coğrafyamızı sarsan intifada olgusuna dair bir değerlendirme yaptık. Vesvesecilerin, mazeret arayan, kara çalanların iddialarının aksine sürecin Müslümanlar adına bir diriliş, bir var oluş bilinci yeşerttiğine dikkat çektik. Yaşadığımız tüm gelişmeleri hakkıyla değerlendirip gerektiği gibi tavra dönüştürmeyi her birimize nasip etmesi için Rabbimize yalvarıyor, yeni yılın ilk sayısında tekrar birlikte olmayı diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}