{
  "id": "270dae81-f391-4c16-b4b3-882c8f1bca4f",
  "title": "Gezi Parkı Hamleleri",
  "author": "Sait Şahin",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/gezi-parki-hamleleri-6851yy.htm",
  "content": "Gezi Parkı olayları yakın Türkiye tarihinin yaşanan en ilginç toplumsal olaylarından biridir. Pek çok unsurun birleşerek kısa yoldan şahı mat etmeye yönelik hamleler yaptığı Gezi Parkı olayları, karşı hamlelerle çok farklı bir hal aldı.\nBir aydan fazladır farklı boyutlar kazanarak devam eden Gezi Parkı olayları; sebepleri, seyri, destek verenleri, kullanılan yöntem ve araçları ile bileşenleri ve karşı olanları açısından çok yönlü ve ciddi bir tahlile tabi tutulması gerekiyor. Çünkü bu olayların sosyal, siyasal, ekonomik, ideolojik ve kültürel arka planı var. Tabi bu tahlil yapılırken öncelikli olarak olayların ortaya çıkış sebepleri üzerinde durmak lazım.\nOlaylar birkaç ağaç hakkında yapılan tasarrufun tepkisi olarak ortaya çıktığı gibi masum gerekçelerle izah edilmeye çalışılsa da kazın ayağının hiç de öyle olmadığı kısa bir süre içinde hemen anlaşıldı. Protestoların başında söz konusu masum gerekçelere binaen insani saiklarla orada olan kimse yoktu, protestocuların hepsi planlı bir komplonun aktörü olarak oradaydı iddiası, elbette insafsızlık olur. Hiç kuşkusuz protesto amaçlı orada bulunanlar arasında park ve ağaçlar hakkındaki tasarrufa, bağlı bulunduğu kültürün insani tepkisini gösteren kimseler de vardı. Polisin kışkırtıcı ve tahrik edici müdahalesinden rahatsız olup, eylemcilerin safında yer alanlar da oldu. Hatta hükümet yanlısı olduğu halde ilk başlarda bu niyetle protestoculara destek veren İslami kimliğe mensup bazı yazar ve düşünürler de oldu. Samimiyetleri sorgulanmakla beraber bütün bunlar anlaşılabilir. Ancak bunların hepsi trenin vagonları idi, lokomotifi değil. İlk etapta lokomotifi olmadan bir araya gelmiş vagon görüntüsü veren bu topluluğu lokomotif güçler kısa bir süre zarfında şer ittifakın istasyonuna çekti. Bunu fark eden bazı destekçiler, desteklerini çekmekle kalmayıp aslına rücu eden olayların kazandığı boyut karşısında tavır aldılar.\nSavunulan ortaya çıkış sebepleri göz önünde bulundurulduğunda Gezi Parkı olayları bu kadar büyüyecek bir dinamiğe sahip değildi. Olaylar dinamiğini müdahil unsurlardan, gelişmelerden ve iç-dış desteklerden aldı. CHP, Kemalistler, bazı BDP’li milletvekilleri, Ergenekoncular, ulusalcılar, sol gruplar, 28 Şubat’ın baş aktörleri, AK Parti döneminde iktidarını ve iktidardan payını kaybedenler, Erdoğan ve AK Parti kırgın ve kızgınları, bir şekilde AP, Amerika, İsrail, Avrupa, ülke içi ve dışı operasyonel medya hepsi bir safta birleştiler. Taksim’den Tahrir çıkarabilir miyiz diye sivil darbe ümidine bile kapıldılar. Ancak ortada bir yanlışlık vardı. Tahrir’dekiler mazlum çoğunluk idi, Taksim’dekiler ise azgın azınlıktı. Tahrir’dekiler yakın tarihin ezilmişleriydi, Taksim’dekiler ise yakın tarihin ezenleriydi.\nGeri hizmetin bir kısmı istisna “Taksim Cephesi”ni oluşturanların farklılıkları olsa da ortak bir kimlikleri vardı: İslam karşıtlığı. Fırsat buldukça da bunu İslam’ın şiarlarına ve kutsallarına saldırarak gösterdiler. Erdoğan’ın şahsını ve hükümetini hedef almalarının bir sebebi de bu ortak paydadan hareket edişleri idi. Maalesef bazı Müslümanlar bunu iyi okuyamadıkları için Taksim Cephesine destek verdiler. Erdoğan’a ve hükümete karşı haklı sayılabilecek bazı tepkilerini yanlış yerde ve yanlış zamanda ortaya koydular. Zaman zaman Erdoğan ve AK Parti hakkında çok sert yazılar yazmış ve eleştirilerde bulunmuş olsam -ki, Allah için bulunmaya devam edeceğim- ve Erdoğan’ın başbakan olduğu bu ülkede, geçen ay sonuçlanan dava dosyasından trajikomik suçlamalarla 12,5 yıl ceza almış olsam da bu olaylarda duracağım yer, bileşenlerini ve amaçlarını yukarıda zikrettiğim Taksim Cephesi olamaz.\nOlayları şehir anarşizmine dönüştürenler sol gruplar oldu. Her zamanki gibi medya da bu konudaki rolünü iyi oynadı. Eylemcilere destek vermek amaçlı, olayları ve haberleri çarpıtmakla beraber, masumiyet temalı yayınlarla ulaştığı kitleler üzerinde bu yönde etki oluşturma ve kamuoyunu harekete geçirme çabaları da olayların büyümesinde ve hacminden daha fazla suni bir büyüklük arz etmesinde etkili oldu. Gezi Parkı olaylarına giydirilmeye çalışılan masum insani gerekçelerle hareket ettiği söylenenler, benzer ve hatta kıyası kabil olmayan daha vahim olaylar karşısında nasıl bir tavır sergilemiş diye bakılırsa, bunların samimiyeti de ortaya çıkar. Orman kıyımı ile oluşturulan Acarkent’e tepkisizlikleri bir tarafa, Acarkent’te villa sahipleri olan ve oturanlardan destek almaları bu samimiyetin renginin karalığını gösteriyor. Doğu, güneydoğuda ormanları ile beraber yakılan köylerin bir güne bir gün bu insanların gündemine gelmemiş ve köylerinden çıkarılan köylülerin yıllarca yaşadığı acıların bu insanların kalbine birazcık olsun dokunmamış olması; aileleri ile birlikte milyonlarca insanın etkilendiği başörtüsü zulmüne sessiz kalmanın ötesinde, bu zulmü gerçekleştirenlerle aynı meydanda oluşları bu samimiyetin renginin karalığını daha da koyulaştırıyor.\nAğaçların yerlerinden sökülüp başka yerlere taşınmasına bu şekilde tepki gösterenler, dünyalarından ve kalplerinden babaları sökülüp alınan ve suçsuz yere cezaevine konulan, çocukların en masum acılarını görmeyişleri ise tam bir ikiyüzlülüktür. Bu kadar samimiyetsiz yönü ve çirkin yüzüne rağmen, İslami kimliği ile maruf kimseler başta olmak üzere, Taksim’e gidip Gezi Parkı eylemcilerine destek verenler, aynı desteği cezaevleri önlerine gidip, İslami faaliyetlerinden dolayı son birkaç yıl içinde ceza alan STK yönetici ve üyelerinin çocuklarına vermeleri gerekmez miydi? Hissiz, duygusuz, acıyı bilmez ağaca karşı duyarlılığı insanilik olarak öne sürenlerin, en azından aynı insani duyarlılığı duygu, his sahibi insana ve insanlığın da en masum taifesi çocuklara karşı göstermeleri gerekmez miydi?\nHer şeye rağmen insani ve ahlaki gerekçelerle olaylara destek verenler, Gezi olayları manzarasının kapkara tablosu içindeki küçük benekli grilikler olarak görülmelidir. Bu küçük grilikler kara tabloyu beyazlatmadığı gibi, kara tablo da küçük griliklerin görülmesine engel teşkil etmemelidir.\nGezi Parkı olayları toplumun karşı karşıya bulunduğu ahlaksızlık ve inançsızlık tehlikesini gözler önüne serdi. Toplumun manevi olarak kalkınması konusunda projeler üretip bunları pratiğe dönüştürme ihtiyacını en şiddetli bir şekilde ortaya koydu. Toplumun ıslahında ve ifsadında birinci dereceden etkili olan idare makamında olan AK Parti Hükümetinin iktidarı döneminde manevi kalkınmayı ihmal ettiği bir gerçek. “Dindar Nesil” söylemleri ise bir değiniden öteye geçemedi. Bu olaylar bu yönüyle belki biraz da ilahi bir ikaz ve küçük bir ceza idi. Hele hele Taksim Cephesi çevrelerinin tepkilerinden çekinerek sürekli ertelenen başörtüsü sorununun çözümünü, iktidarları döneminde Müslümanların uğradığı ağır zulümlere sessiz kalışlarını da buna eklersek… AK Parti’nin toplumun yozlaşmasında hem direkt hem dolaylı olarak etkisi var. Süreç içinde ahlaksızlığı ve inançsızlığı ile maruf sanatçıları en üst düzeyden muhatap alıp, itibarlarını artırması dahi kendisine meyli olan Müslüman toplumlara model insan şeklinde zımni bir yozlaştırmadır.\nİslam karşıtlarının bir safta birleştiği olaylarda, İslam’a ve kutsallarına saldırıdan dolayı büyük çoğunluk İslami kesim ve şahsiyetler de Erdoğan’a ve AK Parti’ye sahip çıktı. Hatta bunların içinde AK Parti iktidarında devletin zulmüne uğramış kimseler de vardı. Ancak bunlar manzarayı doğru okuyup doğru yerde pozisyon almasına rağmen Erdoğan onları doğru okuyamadığı gibi doğru gösteremedi. Devletine ve bayrağına sahip çıkanlar olarak vasıflandırdı mitingine katılanları. Hâlbuki ona destek verenlerin bir kısmı İslam’a ve kutsallarına sahip çıkmak için oradaydılar, kendilerine zulmeden bir devlete sahip çıkmak için değil.\nİslam’ın kutsallarına karşı bu ülkede ihdas edilmiş kutsallara sahip çıkıp onları canlandırmak siyasi gayelerle rol çalmaktır. Evlere bayrak asma talebi de kutuplaşmaları fazla olan bir topluma yeni kutuplaşma zemini oluşturmaktır: Evlerine bayrak asanlar ve asmayanlar. Bu, kutuplaşmada renklerin karışacağı bir zemin olduğundan büyük hatalara sebep verecektir.\nBütün bu gelişmeler ve yaşanan olaylarla AK Parti siyaseten daha güçlenebilir ve oylarını da artırabilir. Ancak gerekli dersleri çıkarmaz ve manevi kalkınma hamlesi gerçekleştirmezse kısa vadede kazanan AK Parti olsa da uzun vadede kaybeden Müslüman halk olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}