{
  "id": "3d94cb8d-a7ed-4e07-8f88-f84539864917",
  "title": "Cevdet Said: Pasifizm ve Direniş",
  "author": "Bülent Şahin Erdeğer",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/cevdet-said-pasifizm-ve-direnis-6727yy.htm",
  "content": "Haziran 2007'de arkadaşım Adem Özköse ile birlikte, Cevdet Said'le tanışmak ve istişare etmek için birçok zorluğu atlatarak yaşadığı Golan Tepelerine gitmiştik. Eşinden, Said'in evde olmadığını ancak bir hafta sonra Şam'da bir ders halkası olduğunu öğrenip geri dönmek zorunda kalmıştık.\nSuriye'nin örfü açısından bir hayli modern ders ortamında Said, Kur'an'dan bazı ayetler çerçevesinde güncel sorunları değerlendiriyordu. Ders sonrası özel görüşme imkânı bulduğumuz Cevdet Said, konuşmalarının eksenini baskıcı ve işbirlikçi Arap rejimlerinin İslam dünyasını geri bıraktığı tezi üzerine bina ediyor. Bu sebeple işbirlikçi ve diktatör Arap rejimleri demokratikleşmeli ve kendi halklarına insan hakları merkezli özgürlükler vermelidir. Kendisi, Müslümanların selamete ulaşmasının yegâne yolunu bilimsel kalkınmada görmektedir. Said'e göre Müslümanlar siyasal alanda demokrasiye geçmeli, insan haklarına saygılı olmalılar. Batı karşısında ancak ekonomik ve bilimsel kalkınma ile güç olduktan sonra tıpkı Avrupa Birliği gibi kendi aralarında bir birlik kurabilirler. Ancak bu merhaleler geçildikten sonra Müslümanlar sadece kendilerini savunmak amacıyla şiddete başvurabilirler.\nSaid, bu çerçevede geliştirdiği teorisini Kur'an'daki Habil-Kabil kıssası üzerine inşa etmekte. Şiddeti küresel çapta ve her coğrafyada olumsuzlayan Said, bu şablon üzerinden tüm gelişmeleri değerlendirmektedir. Bu sebeple de Müslümanların dünyanın her yerinde silahlı direnişi terk etmelerini savunuyor. Kendisine 2007'de de yakıcı bir sorun olan Filistin direnişini sorduğumuzda “kendi içinde tutarlı” biçimde Filistinlilerin İsrail işgaline karşı silahlı direnişi bırakmalarını önermişti. 2011 Mart'ına gelindiğinde ise Cevdet Said doğal olarak başlayan barışçıl gösterilere destek verdi. Ama ne zamanki Suriye'deki muhalefet, katliam dozajının artmasıyla kendini savunmak zorunda kaldı, Said de iman ettiği pasifizm ekseninde muhaliflerden ve halktan uzaklaşmaya başladı.\nSaid'in şiddet sorununa yaklaşımına geçmeden önce Âdem’in iki oğlu ile ilgili kıssa bağlamında kısa bir değerlendirmede bulunmak yararlı olacaktır. Çünkü yazar şiddet karşıtı söylemini Türkçeye çevrilen son eserinde Âdem’in iki oğlundan iyi olanı (Habil) ile somutlaştırmaktadır.\n“Onlara, Âdem’in iki oğlunun haberini gerçek olarak anlat: Hani birer kurban takdim etmişlerdi de birisinden kabul edilmiş, diğerinden ise kabul edilmemişti. (Kurbanı kabul edilmeyen kardeş, kıskançlık yüzünden), ‘Andolsun seni öldüreceğim.’ dedi. Diğeri de ‘Allah ancak takva sahiplerinden kabul eder.’ dedi (ve ekledi:) ‘Andolsun ki sen, öldürmek için bana elini uzatsan (bile) ben sana, öldürmek için el uzatacak değilim. Ben, âlemlerin rabbi olan Allah'tan korkarım. Ben istiyorum ki, sen, hem benim günahımı hem de kendi günahını yüklenip ateşe atılacaklardan olasın; zalimlerin cezası işte budur.’ Nihayet nefsi onu, kardeşini öldürmeye itti ve onu öldürdü. Bu yüzden de kaybedenlerden oldu. Derken Allah, kardeşinin cesedini nasıl gömeceğini ona göstermek için yeri eşeleyen bir karga gönderdi. (Katil kardeş:) ‘Yazıklar olsun bana! Şu karga kadar da olamadım mı ki, kardeşimin cesedini gömeyim.’ dedi ve ettiğine yananlardan oldu.”\n(Maide, 5/27-31)\nBu kıssanın ahlaki mesajları bir yana Kur'an'ın herhangi bir kıssasının Hz. Muhammed (s)'in örnekliğinden bağımsızlaştırılarak hüküm çıkartmada eksene alınıp alınmayacağı tartışma konusudur. Kıssalar dersler barındırmakla birlikte İslami ilke ve metot belirlemede tek başlarına hüküm bildirirler mi? Ayrıca tarihin farklı dönemlerinde farklı koşullardaki davranış çeşitlerini ve yöntemleri anlatan kıssalar tüm şartlarda uygulanabilir bir işleve sahip midirler?\nKur'an kıssaları yöntem/menhec belirlemek için değil, Kur'an'ın uygulanmasında en güzel örnekliği yapan Sünnete destek ve teşvik için anlatılmışlardır. Yani mücadele sürecinin farklı merhalelerinde Resulullah'ı desteklemişlerdir. Bu bağlamda Kur'an'dan herhangi bir peygamberin ya da salih kulların kıssalarını cımbızlayıp o kıssa üzere bir metot inşa edilemez. Bu yanlış, Kur'an'ın nüzul sürecine aykırı birden çok metodun aynı anda mutlaklaştırılması gibi bir garabete yol açmaktadır. Örneğin bazı Müslümanlar Hz. Musa (a) kıssasında İbranilerle ilgili durumu esas alarak “ulusal kurtuluş” mücadelesini Kur'anileştirebilmekte(!), bir kısım Müslüman ise Kur'an ayetleri sanki sadece kıtal/savaş ayetlerinden ibaretmiş gibi tüm coğrafyaları sıcak savaş alanı ilan edebilmektedir. Kimisi “Musa ve Salih Kul” kıssasına dayanarak gaybi bilgilenme yoluyla bir “mürşit” ekseninde dinsel düşünce-metot inşa ederken, bazıları “Bahçe Sahipleri” kıssasından hareketle tüm hayatı ve Kitab'ı mülkiyet ve sınıf savaşımı ekseninde okuyabilmektedir.\nCevdet Said ise yaşamış olduğu ülkenin koşullarının etkisini yöntemine yansıtmıştır. Said, 1982 Hama katliamı ve sonrasında gelişen toplumsal travmanın etkisiyle silahlı mücadelenin yol açtığı başarısızlık, hayal kırıklığı ve çöküş nedeniyle silahlı mücadeleye karşı “mutlak ve küresel şiddetsizlik”, diktatörlüğe karşı ise “liberal demokrasi”yi ilke ve metot edinmiştir. Bu durum için Said'in, siyer fıkhından kopartarak merkeze yerleştirdiği kıssa Âdem’in iki oğlu kıssasıdır.\nHaksöz\n’deki bir makalesinde Murat Kayacan, bu hususa dikkat çekerek şöyle der: “İnsan, kendisine yönelik yakınları tarafından yapılan bir saldırı konusunda daha temkinli davranır. Ya da âdemoğlu öz evladının başına gelen bir olaydan dolayı üzüldüğü kadar, başka birisinin oğlunun başına gelene üzülmez. Habil-Kabil diyaloguna dikkatlice bakıldığında Habil'in hiç de yumuşak bir üslup benimsemediği görülür. Kardeşine yapacağı eylemin sonucunda hem kendisinin hem de onun günahını yüklenip cehenneme gitmesini istemesi bunu göstermektedir. İkisi arasındaki bu olayın ailevi ilişkiler açısından bir değer ifade ettiğini düşünmek mümkündür.”\n1\nCevdet Said\n,\nHabil Gibi Ol\nkitabından daha önceleri yayınladığı bir kitapta tavsiyelerinin şiddet yöntemini tercih eden çevrelere yönelik olduğunu belirtmektedir.\n2\nOna göre cihad, kıyamete kadar gerekli bir şeydir. Ancak ilahi emirlerin ne zaman uygulamaya geçirileceğinin iyi tespit edilmesi gerekir.\n3\nSaid, bir yandan Resulullah'ın (s) risaletin yarısından fazlasında kimseyi öldürmediğini ifade etmekle,\n4\nöbür yarısında güç kullandığını zımnen kabul etmektedir. Bu anlamda ilk inen surelerden Müzzemmil Suresinde, ileride Müslümanlara yönelik şiddet uygulanacağına ve Müslümanların kendilerini şiddet kullanma da dâhil müdafaa ederek övgüye mazhar olacaklarına dair ifade edilen gaybi veri hakkında (73/20) bir yorum yapamaz. Hâlbuki ayet, tebliğin özgürce yapılmasının engellendiği bir ortamda tedriç anlayışını gündeme getirmektedir ama Said, ısrarla güç kullanmamanın şartlarla ilgili olduğu vurgusunu yapmamakta ve böyle bir anlayışı varsa bile oldukça sönük kalmaktadır.\n\"Habil gibi ol!\"\ntavsiyesinde bulunan sahih bir hadisten yola çıkarak şiddet karşıtı bir söylemin faydalarına işaret eden Said, bunu yaparken Kabil'in tavrını da gündeme getirir ancak Habil'in tavrını yoğun bir şekilde ele aldığı eserde, Kabil'in güncel karşılığından bahsetmediği gibi, dört yüz küsur sayfada Kabil'e pek az yer vermiştir. Oysa kötülükleri yapanlara karşı ne yapılacağı vurgulanırken, kötülük yapanların vasıfları, çıkardıkları ifsat dile getirilmezse bu silik bir tavır olur. Nasreddin Hoca misali hırsızın da suçlu olduğu belirtilmeli, yani Kabil'in faaliyeti, etkinlik tarzı ve baskıcılığı vurgulanmalıdır.\nDiyebiliriz ki, Habil kıssası Kur'an-ı Kerim'de aile içi bir mesele olarak veriliyor. Bu yönüyle insan topluluklarına örnek olmaktan uzaktır. Ancak Said, Müslümanlarla zorba yönetimler arasındaki ilişkiyi bu kıssa eksenine oturtup çatışmadan uzak durmak gerektiğini savunuyor.\n5\nİşin daha kaygı verici boyutu Cevdet Said'in bu parçacı/atomik Kur'an yorumunun Kur'an'ın bütünlüğüne ve Resul'ün sünnetine muhalif bir anlayış ve yöntemi önermekle kalmamasıdır. Gerçekten nefsi müdafaa yapılması gereken şartlarda bile savunmayı olumsuzlamak direniş kırıcılığı ve insanlara ümitsizliği, teslimiyeti aşılamak anlamına gelmektedir. “Sivil itaatsizlik” gibi Hindistan gibi bazı bölgelerde sonuç verebilen bir yöntemi vahşi biçimde saldırganlaşan rejimler karşısında direnen kitlelere önermek sadece aktif kötülüğe istemeden de olsa yardım etmek demektir.\nSaid’in Sessizliği Halkın Çığlığını Bastırabilir mi?\nCevdet Said'in -makalemizin başında değindiğimiz ziyaretimizde- Hamas ve Hizbullah'ı demokratik seçimlere katıldıkları için övmesi ancak hemen ardından İsrail'e karşı silahlı direniş yaptıkları için eleştirmesi bu duruma bir örnekti. Said'in 2007'de Filistin direnişini olumsuzlamasının fazla bir etkisi yoktu. Ancak 2012'ye gelindiğinde Suriye'de yaşanan Baas vahşetine karşı halkın yürüttüğü direnişin karalanmasına gelince; Cevdet Said'in “işlevi” bazı çevrelerin istismar aracı kılındı.\nTabi yazarın son dönemki çıkışlarını sağlıklı anlayabilmek için Suriye'de muhalefetin neden silaha sarıldığını, Cevdet Said'in Suriye devrimindeki tavrını göz önüne almamız gerekiyor.\nHatırlanacağı üzere 15 Mart 2011'de başlayan Suriye devrimi takriben ilk 6 ayında tamamen barışçıl gösteriler yoluyla ilerlemiştir. Suriye Devrim Şehitleri Veritabanına (SRMD) göre barışçıl gösterilerin sürdüğü ilk 6 ayda ülkede 3 bin 62 sivil katledildi! Suriye halkı her hafta sistematik olarak katledilmeye devam etti. Cuma namazları sonrası üzerlerine açılan yaylım ateşlerine rağmen halk sabrediyor/sivil olarak direniyordu. Bu ölümler katlanarak artmaya devam edince her canlının doğal olarak yapacağı gibi halk kendisini savunma yollarına başvurmaya başladı. Esed'in ordusundan ayrılan ve halkın bağrına dönen askerlerin ve eşlerini, çocuklarını, mahallelerini Şebbiha çetelerinin tecavüz, katliam ve gasplarından korumaya çalışan sivillerin oluşturduğu Özgür Suriye Ordusu böyle oluştu.\nBaas rejimi, 49 yıldır baskı ile sindirme politikasını sürdürüyor. Katlederek, aç bırakarak, mallarını yağmalayarak sokaklara dökülen insanları sindirebileceğini zanneden rejim, bunun için girdiği çıkmaz sokakta daha çok öldürmeye, daha çok yıkmaya devam ediyor. SRMD'nin belgeleyebildiği verilere göre (2012 sonu itibariyle) 47 bin 728 Suriyeli, Esed rejimi tarafından katledildi. Bu sayının 42 bin 378'i sivil. Yani katledilenlerin %89'u silahsız erkek, kadın, çocuk ve yaşlılardan oluşuyor! Böyle bir tablo karşısında onurlu insanların elleri kolları bağlı beklemeleri; kendilerine tankla topla, tecavüzle gaspla, işkenceyle gelen katillere çiçek atmaları, diğer yanaklarını çevirmeleri elbette hem vahye hem de akla aykırıdır.\nOysa Said, eserlerinde, Hz. Peygamber'in işkence altında inleyen ashabına bazı şartlarda mubah sayılan \"kendi nefsini savunma\" hakkını bile vermemiştir. Evet, bütün bunlar ashabı emanete ehil kılmak için birer alıştırmadan ibaretti, ta ki yeryüzünün hilafetini üstlendiklerinde hevalarına mağlup olmasınlar. Yazarın kanaatine göre, ilk İslam toplumunun yapılanmasında isyanın ve şiddetin yasaklanması gerçeğinin tek sebebi budur.\nİşte Cevdet Said böyle bir ortamda ilk altı aylık barışçıl protesto sürecinde devrim hareketine açık destek vermiş, Der'a bölgesindeki bir halk eylemine katılmış ve orada konuşma yapmıştır.\nGelinen noktada Said ve oğulları ve etraflarında gelişen entelektüel halka, halkın genelinin destek verdiği silahlı direnişe/cihada karşı bir tutum alarak Suriye'den kaçmayı tercih etmişlerdir. Bu tutuma “kaçış” diyoruz çünkü hicret, “düşmanla silahlı mücadele için gerekli ortam hazırlamak ve geri dönmek için daha güvenli bir mekâna geçiş yapma” anlamını içerir.\nSaid'in baskılar sonrası ailesiyle birlikte Türkiye'ye sığınmasının ardından Hilal TV'deki “Hâsıl-ı Kelâm” programında kendisini yakından tanımayan kitleyi şaşırtmasının yanı sıra, programı hazırlayan Resul Tosun ve Sibel Eraslan'ın soruları karşısında Suriye devriminin silahlı nefsi müdafaasını eleştirmesi Hayreddin Karaman tarafından değerlendirildi. Karaman, Cevdet Said hakkında şu ifadeleri kullanıyordu:\n“Suriye olayları başlamadan önce oradaki Müslümanlar silahsız olarak sokağa çıkıp hak ve adalet istediler. Bunlara silahla mukabele edildi. Türkiye defalarca ‘kardeşlerin arasını düzeltmek için’ teşebbüste bulundu, Esed güçleri hak vermeye ve zulümden vazgeçmeye yanaşmadı. Kur'an'a ve Sünnet'e göre bütün müminlerin Esed'e karşı mücadele etmeleri gerekiyordu; ne yazık ki, bölündüler, zulmün tarafını tutanlar oldu. Dinlediğim konuşma da zalimin ekmeğine yağ sürüyor; üzüldüm.”\n6\nİşin ilginci, Said'in “kendi içinde tutarlı” ama bizce vahiy ve akıl bütünlüğünde tutarsız tezlerinin konu Suriye direnişi olunca Baas faşizmine kılıf bulmak için bin dereden su getiren çevrelerce fırsatçı bir tepkisellikle müşteri bulmasıdır. Bu, ibretlik bir durumdur. “Direniş cephesi” adına Esed'e arka çıkan bu kesimler, Said'in “direniş cephesi”ne de “direniş”e de kökünden karşı olduğunu, İran'ı ise diktatörlük olarak gördüğünü itina ile gizliyorlar.\nDünyanın farklı bölgelerinde yaşayan Müslüman halkların zevk olsun diye, insanları zorla hâkimiyetleri altına almak için oraya buraya saldırmadıkları, aksine kendi canlarını, namuslarını ve mülklerini küresel ve yerel zalimlere karşı korumak ve nefsi müdafaa için son seçenek olarak silaha başvurdukları bir gerçek olarak önümüzde duruyor.\nKur'an'ın vaaz ettiği gibi İslam'da rahmet kadar adalet de önemlidir. Adaletin sağlanması için de saldırılara karşı cevap verme hakkımızın mahfuz olduğu; bu bağlamda silahlı direniş ve kıtal ile ilgili onlarca ayetin bulunduğu malumdur. Resulullah'ın siret fıkhı da şiddetin, ahlaki çerçevede kalmak şartıyla meşru bir araç olduğunu ortaya koyar ki, İslam savaş hukuku ile hadlerin belirlendiği bilinmektedir.\nMüslümanların üzerine düşen sorumluluk ise Nisa Suresinin 75. ayetinde açık biçimde belirlenmiştir:\n“Size ne oldu ki, Allah yolunda ve ‘Rabbimiz! Bizi şu, halkı zalim kentten çıkar, bize katından bir koruyucu ver, bize katından bir yardımcı ver!’ diyen zayıf erkek, kadın ve çocuklar uğrunda savaşmıyorsunuz?”\nDipnotlar:\n1- Murat Kayacan, “Şiddet Sorununa Habilce Bir Yaklaşım: Cevdet Said Örneği”,\nHaksöz Dergisi,\nSayı: 118, Ocak 2001\n2- Cevdet Said,\n“İslami Mücadelede Şiddet Sorunu”\n, sf. 98, Pınar Yay., İst. 1995\n3- Cevdet Said,\nA.g.e.\n, sf. 35\n4- Cevdet Said,\n“Adem'in Oğlu Habil Gibi Ol”\n, sf. 409, Pınar Yay., İst. 2000\n5- Murat Kayacan,\nA.g.m.\n6- Hayreddin Karaman, “Esed'i af mı edelim?”, Yeni Şafak, 30.12.2012",
  "crawled_at": "2025-06-02T10:26:33.995943"
}