{
  "id": "1abd36ab-b083-4df6-85fb-f1b290e79672",
  "title": "Dershane Tartışmasında Yaşanan Üslup Sorununa Dair",
  "author": "Musa Üzer",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/dershane-tartismasinda-yasanan-uslup-sorununa-dair-6941yy.htm",
  "content": "Dershanelerin kapatılması tartışması her açıdan ilk olma özelliğini taşıyor. Müslümanların maslahatı açısından birçok riskler, tehlikeler içeren bu kavganın kısa vadede çözülmesi pek de mümkün gözükmüyor. Çözümü engelleyen en önemli sebep atılan adımların birbirlerini tasfiyeye yönelik olması. Bu durum da çatışmanın içeriğini yoğunlaştırıp kapsam alanını genişletiyor. Kamuoyunun önünde cereyan eden tartışmaları da aşan bir şekilde bu tarz kavgaların tarihsel süreci aslında daha öncesine ve farklı niyet ve araçlara dayanır. Onun içindir ki, burada şimdilik kavganın tarihsel sürecine, kimin haklı ya da haksız olduğuna mümkün mertebe girmemeye çalışacağız. Milli Görüş-Fethullah Hoca kavgası, Türkiye-İsrail ilişkileri, MİT-KCK, Emniyet ve yargı bürokrasisinde kadro tasfiyesi, Gezi Parkı, küresel politikaların yansıması vs. birçok olay kavganın esas sebebi ya da başlangıç nedeni olarak gösterilebilir. Belki de bunların hiçbirisi esas sebep değildir daha kadim ama bildik bir neden esas gerekçe olabilir.\nDört Yanlış Bütün Doğruları Götürür\nSebep her ne olursa olsun bu kavganın dışa taşan, basın yayın organlarına yansıyan yüzü Müslümanların sahip olması gereken ahlaki kriterler planında ciddi sorunlar, zafiyetler içeriyor. Bütün gerekçelere rağmen, alnı secdeye varan insanlar arasında birbirlerini tasfiye etmeye vardıracak kadar bir kavganın yaşanması üzücü bir durumdur. Müslümanlar arasında da kendisine yer bulan ve çok rahatlıkla karşı tarafı toptan mahkûm eden yaklaşım dershaneler tartışmasında kendisini açıkça göstermekte. Mesele bir kişiyi ya da grubu sevmek ya da sevmemekle ilgili olmaktan önce muhatabını yıpratma amaçlı kullanılan dil ve araçların problemli olmasıdır, ahlaki açıdan seviyenin düşük olması, gayri İslami yöntemlerin uygulanıyor olmasıdır. Bu, alnı secdeye varan bir kişi ya da gruba yapıldığı için yanlış değildir. Bizatihi yöntemin kendisinden dolayı yanlıştır.\nMuhatap her kim olursa olsun bu tarz, gayri İslami yöntem asla doğru değildir. Müslümanlar tartışma içinde olduğu kişi ya da çevreler hakkında kullandığı üsluba, seçtiği kelimelere, tercih ettiği yönteme herkesten daha fazla dikkat etmek zorundadır. Haklı olmamız yaptığımız ve yapacağımız her şeyin doğru olduğu ve olacağı anlamına gelmemektedir. Bir sorun ve ihtilaf söz konusu olduğunda Müslümanlara düşen adil şahitler olarak hüküm vermek, değerlendirme yapmaktır. Oysa dershane tartışmasına baktığımızda daha ilk andan itibaren insanların taraftarlık psikolojisiyle hareket ettiklerini görüyoruz. Kiminle konuşulsa karşı olduğu tarafın ne kadar kötü bir üslup ve yöntem kullandığından şikâyet ediyor. Dışarıdan bakıldığında ise iki taraf da bu konuda doğru söylüyor. Yani yok aslında birbirimizden farkımız gerçekliğiyle karşı karşıyayız.\nBirçok kişi daha dershane mevzusunu yerli yerince bilmeden konuyla ilgili hemen ahkâm kesmeye kalkabiliyor. Zamanlama ve dershanelerin kapatılması süreciyle yanlışlıklara dikkat çekildiğinde ise meselenin sadece dershane olmadığı, asıl olarak daha başkaca ve kapsamlı sorunlarla-sıkıntılarla ve rekabetlerle alakalı olduğu vurgulanarak siyasal basiret hatırlatılması yapılıyor. Ve görüş delillendirilirken Gezi Parkı örneği getirilerek aynılığa dikkat çekilmek isteniyor. Benzer görünmesine rağmen dershane mevzusu ile Gezi Parkı aynı çerçevede değerlendirilemez. Siyasal-sosyal bir olayı dar çerçevede, sadece kendi sınırları içerisinde değerlendirmek doğru değildir. Bu her zaman için ve her durum için göz önünde bulundurulması gereken bir haslettir. Müminin sahip olması gereken basiret ve feraset bunu gerektirir. Ama bu demek değildir ki, bütün olaylar bağlamından koparılarak ele alınsın.\nDershanelerin varlığı anakronik bir durumdur. Çünkü okul var. İkisinden birinin varlığı fazladır, arızidir dolayısıyla çarpık bir görüntü ortaya çıkarmaktadır. Dolayısıyla normal ve düzgün işleyen eğitim sisteminde dershanenin olmaması gerekir. Ama bunu yaparken eski/despot devlet mantığıyla muhataplarını dikkate almadan adım atmak yanlıştır. Yöneticinin iyi bir insan olması ve yapmayı düşündüğü şeyin doğru olması izlediği yöntemin doğru olduğu anlamına gelmez. Yanlış yöntemlerin de dile getirilmesi gerekiyor. İyi bir yöneticinin ardından gelecek kötü bir yönetici klasik tarzı devam ettirdiğinde insanlar yine mağdur olacaktır. Dolayısıyla iyi ya da kötü yöneticiyi aşacak bir doğru sistemin inşa edilmesi gerekiyor. Şeffaf, hesap verebilir, hesap sorulabilir, ilgili muhataplarıyla birlikte süreci işleten bir yönetim tarzının sistemleşmesi gerekiyor. Örneğin dershaneler konusunda dershane sahipleriyle geçmişte birkaç toplantı yapıldığı iddiası açık-şeffaf yönetim sistemi açısından olması gerektiği şekliyle bir anlam ifade etmiyor. Çünkü kamuoyunun takip edebildiği toplantılar değildi bunlar.\nYok Aslında Birbirimizden Farkımız!\nHükümet ile Gülen Cemaati arasında var olan kavgada görünen itibariyle İslami camianın ağırlıklı bir kesimi hükümetin söylemiyle paralelleştiler. Gerekçe olarak ortaya konulan sebeplerin merkezinde ister ifade edilsin isterse gizlensin ama en temelde Gülen Cemaatinden duyulan rahatsızlık yatmakta. Söz konusu cemaatin geçmişten bugüne ümmeti ilgilendiren konularda izlediği politikalarda genel anlamda Müslümanları rahatsız eden söylem ve icraatları, adeta kendini fırka-i naciye gören ve diğer cemaat ve Müslümanları yok sayan, küçümseyen tavrı, örgütün çıkarları söz konusu olduğunda cevvalleşen, muarızlarını tasfiye etmek için her yöntemi adeta mubah gören tarzı gibi konulardan dolayı birçok insan Gülen Cemaatini dershaneler konusunda haksız bulmakta. Genel anlamda Gülen Cemaati Müslümanların rahatsız olduğu birçok yanlış söylem ve eyleme imza atmıştır. Bazı Müslümanlar bu cemaati ümmetin geleceği açısından tehlike olarak da görebilir ki, bu da bir görüştür. Lakin Gülen Cemaatini hasım olarak karşıya almak ve onu tasfiye için tıpkı onun kullandığı yöntemlere tevessül etmek hatta sarılmak da neyin nesidir? O zaman iki kesim arasındaki fark nerededir?\nÖfke ve intikam duygularıyla hareket etmek, farklılaşan her söylem ve davranışı şüpheyle hatta kötü niyetle yaftalamak gibi zaaflarda her iki tarafın da yarışa kalkışmasının hiç de hayra alamet olmadığı ortadadır. Fakat bu zaafları da aşan ve yalan haber yapmak, iftira atmak, hakaret ve sövgü içerikli yazı ve konuşmalara yer vermek gibi hastalıklı tutumlardan medet ummak kabul edilebilir mi? Gülen Cemaatine ait yayın organlarının bütün bunları yaptığı eleştirisi getiriliyor hemencecik! Bunları o cemaat mensuplarının yapması aynı yöntemlerin onlara karşı kullanılmasını meşrulaştırmaz. Herkes karşı tarafta yer alan muhatabının rahatsız olduğu söylem ve eylemlere kulak verdiğinde herhalde daha adil değerlendirmeler yapabilecektir. Bugün Gülen Cemaatinin yayınlarından ve içeriğinden rahatsız olanlar acaba Balyoz davası sürecinde aynı grubun nasıl yayın yaptığını zannediyorlar?\nGülen cemaati hareket metodunun merkezine neredeyse dershaneleri ve okulları yerleştirmiş bir hareket. Hareket, belirlediği hedeflere ulaşmada gerekli en temel insan unsurunu dershaneler üzerinde uyguladığı eğitim politikaları neticesinde kazanmakta. Bir hareketin dershaneye bu kadar bağımlı olması pek hoş bir durum değil elbette! Tebliğ ve davet çalışması yerine dershane öncelikli bir insan kazanım yönteminde insanı rahatsız edecek pek çok özellik olduğu ortada. Ama neticede birçok insan bu metot sayesinde dinî duyarlılık ve bazı hassasiyetlere sahip olma noktasına geliyor ki, bunun görmezlikten gelinmesi haksızlık olur. Ve burada devlet imkân ve gücü kullanılarak bir cemaatin tasfiye ediliyor olması ise doğru değildir. Siyaset tarzı ve metodundan hoşlanılmasa dahi bir cemaatin devletin gücü -üstelik bildiğimiz devletin- kullanılarak halledilmesi ilkesel olarak doğru değildir. Yanlış yapan, yanlış yolda olan, yanlış eğitim ve siyaset izleyen cemaati insanların, toplumun kendisi tasfiye etmelidir. Devletin elindeki devasa imkânları kullanarak muarızını tasfiye etme yönteminin artık devre dışı bırakılması gerekiyor.\nŞu an itibariyle açık olan tablo şudur ki, devletin okulları çocukların ve gençlerin bu çapta dindarlaşmasını sağlayıcı bir form sunmuyor. Onun içindir ki, mevcut dindarlaşma potansiyelini, gelişme hızını kaybetme riski içeren adımlara karşı olmanın da pekâlâ anlaşılması gerekiyor. Atılacak adımların gençliğin dindarlaşması noktasında bazı belirsizlikler, hatta açıklar ortaya çıkarma ihtimali karşısında maslahat gözetilerek karşı çıkılmasına itiraz etmek doğru değildir. Lüzumsuz ya da afaki bir endişe değildir ortaya konulan! Onun içindir ki makul, mantıklı ve sakin bir şekilde konu tartışılabilmeli. Üzerinde yeterince düşünülmeden, basit birkaç değerlendirme üzerinden fanatiklik düzeyine varacak üslupta konuşmak faydadan çok zarar verir.\nSiyasal-sosyal birçok olayın değerlendirilme ve ele alınma tarzında işletilen zihin biçimi dershane tartışmasında da kendini gösteriyor. Yani sorun sadece tartışan tarafların üslupsuzlukları, seviyesi düşük ifade biçimleri değil meseleyi ortaya koyarken gerekçe diye sundukları veriler de tartışmalıdır. Hükümet tarafı dershane vakasını ABD-İsrail merkezli küresel sisteme karşı mücadele olarak ortaya koyarken Gülen Cemaati tarafı ise kendilerine yönelik tasfiye kararının 2004 yılında Kemalist kadrolar tarafından alındığını ve AK Parti hükümetinin de bunu uyguladığını iddia ediyor. Bu “süper” analiz ve deliller karşısında artık kim ne diyebilir ki? Akıl ve mantık sınırlarını zorlayan iddialara gerçekten cevap verebilmek çok zor. Sesi güçlü çıkanın, mugalata ve demagoji kabiliyeti yüksek olanın söylediklerinin hâkim olduğu vasat da işin tuzu biberi oluyor.  Bütün bu olumsuz hava şartları içerisinde aklıselim bir yolculuk imkânı ne kadar mümkün olabilir ki?\nSabıkalıysan İş Yok!\nGülen Cemaatinin 1987-88 başörtüsü yasağı karşısındaki tavrından, 90’ların başında devletin ‘radikal’ ve ‘illegal’ olduğunu düşündüğü bazı Müslümanlara yönelik baskılar karşısındaki konumlanışından, 28 Şubat darbe sürecindeki politikalarından, Filistin ve Mavi Marmara hakkındaki Fethullah Hocanın açıklamalarından dolayı Müslümanlar genel anlamda bu cemaate karşı mesafelidir. Onun içindir ki, dershane tartışması başladığından itibaren birçok Müslüman “Oh olsun! Bunlar fazlasını hak etmişti!” halet-i ruhiyesi içerisinde Cemaatin günah galerisinden ‘furuaattan’ sayılmayacak hatıraları ortaya koyuyor. Bu çerçevede ortaya konulanların çoğu doğrudur. Peki, olay bu mudur? Sabıkalı bir adamın her olayda suçlu muamelesi görmesinden ne kadar farklıdır bu durum? Adil tutum ezbere ya da ön kabul ve bilgiler üzerinden değil vaka üzerinden ve bütün tarafları aynı mesafede ele alan, dinleyen yaklaşımla ancak mümkün olabilir. Gülen Cemaatinin geçmişteki uzlaşmacı ve pasif politikaları hatırlatılarak dershaneler konusunda bu cevvallik niye diye itiraz ediliyor. Peki, aynı soru hükümet kanadına da sorulmalı değil mi? Dershaneler konusunda cevval olan hükümet, açık bir isyan ve hükümeti devirme teşebbüsü olan Gezi Parkı sürecinde niye “üç beş çapulcuya” teslim oldu? Büyükşehir Belediye Başkanının “Bundan sonra durak isimleri bile halka sorulacak!” sözü hatırlandığında ne hissediliyor acaba?\nDershane tartışmasında hararetli bir şekilde hükümet tarafında yer alıp Gülen grubunu eleştirenlerin konumunda şöyle bir çarpıklık da var: 28 Şubat darbe süreciyle birlikte yenilgi dönemlerinin tipik bir yansıması olarak birçok Milli Görüşçü ve radikal Müslüman içinde bulundukları yapıları kıyasıya eleştirerek olması gereken, başarılı bir model olarak Gülen Cemaatini referans veriyorlardı. Başta parti olmak üzere bütün İslamcı grupların hiçbir şeyi başaramadığı, kurumsallaşamadığı iddia edilerek Gülen Cemaatinin okul ve dershaneleri örnek gösterilerek adeta İslamcılar şamar oğlanına çevriliyordu. O dönem haksız ve abartılı bir şekilde İslamcıları eleştiren ve Gülen Cemaatini göklere çıkaranlar bugün hızlı AK Partileşme sürecinden olsa gerek dün söylediklerini unutarak Fethullah Gülen ve cemaatine düşmanlık yapıyorlar. Birbirine tamamen zıt bu görüntü insanı ürkütmez mi?\nSınava Girerken Uyulması Gereken Kurallar\nHer olayda olduğu gibi ihtilaflar karşısında da müminlerin tavrının nasıl olması gerektiğini bildiren, Kitab-ı Kerim ve Hz. Peygamber’in uygulamalarıdır. Rabbimiz müminlerin her şart ve konumda adil olmalarını buyururken insanı her okuyuş ve duyuşta çarpan bir ifade kullanmaktadır. Maide Suresi 8. ayeti kerimede\n“Ey iman edenler! Allah için hakkı titizlikle ayakta tutan, adalet ile şahitlik eden kimseler olun. Bir topluma olan kininiz, sakın ha sizi adaletsizliğe itmesin. Adil olun. Bu, Allah’a karşı gelmekten sakınmaya daha yakındır. Allah’a karşı gelmekten sakının. Şüphesiz Allah, yaptıklarınızdan hakkıyla haberdardır.”\nbuyrulmaktadır. Bir kişiye, gruba, kavme, topluluğa, kesime olan kin, nefret, düşmanlık ya da sevgi, sempati, muhabbetin iman etmiş kişiyi verdiği kararda, yapacağı adil şahitlikte etkilememesi emrediliyor. Dikkat edilirse ayette kin gütmeyin denilmiyor; kin de güdebilirsiniz ama adaletsizlik yapamazsınız buyrulmakta. Düşman-hasım ya da dost-hısım taraflara ilişkin ahlaki konumlaşın nasıl olması gerektiği bu ayette çok açık değil mi?\nAynı hayati uyarı Nisa Suresinin 135. ayetinde de hatırlatılarak\n“\nEy iman edenler! Kendiniz, ana babanız ve en yakınlarınızın aleyhine de olsa, Allah için şahitlik yaparak adaleti titizlikle ayakta tutan kimseler olun. (Şahitlik ettikleriniz) zengin veya fakir de olsalar (adaletten ayrılmayın). Çünkü Allah ikisine de daha yakındır. Öyle ise adaleti yerine getirmede nefsinize uymayın. Eğer (şahitlik ederken gerçeği) çarpıtırsanız veya (şahitlikten) çekinirseniz şüphesiz Allah, yaptıklarınızdan hakkıyla haberdardır.\n”\nbuyrulmakta. Müminin sahip olması gereken feraset, basiret ve hikmetin en güzel temsilcisi Hz. Peygamber (s) ise Müslümanların arasında fitne-fesat çıkaran ve ümmeti sıkıntıya sokan münafıkların öldürülmesini teklif eden sahabeye cevaben “Müşrikler ‘Muhammed ashabını öldürüyor!’ dedirtmem.” buyuruyor. Dershane tartışmasını ellerini ovuşturarak keyifle seyreden İslam düşmanı laik, Kemalist, solcu, Baasçı, İrancı, ulusalcı gerçeğiyle bu tabloyu kıyaslayalım şimdi?\nDershane tartışması başta olmak üzere ihtilaflı bütün meselelerde Kur’an merkezli ve uzun erimli bir toplumsal ve siyasal değişim hedefi olan Müslümanların tavrı itidal ve makuliyet sınırları içerisinde olmalıdır. Taraflara sükûnet, merhamet, üslup uyarısında bulunmalıdır. Aksi görüntü hayırdan çok zarar verici olduğu gibi bünyesel gelişmenin ahlaki ve adalet boyutunda da yıpranmaya yol açar. Suçlu aramak bizim işimiz değildir. Bulunduğumuz zeminleri belden aşağı vurma tarzının olmadığı, itham etmeden doğru bir dil ve üslubun kullanıldığı, serinkanlı bir bakışın hâkim olduğu ve sahici, adil bir konuşmanın yapılabildiği vasata çevirmektir bize düşen. En önemlisi de bir iddia ya da itham söz konusu olduğunda acaba muhatabı ne diyor diye dinlemeliyiz ve en azından görüşünü dikkate almalıyız. Bu yapılmadığında ortaya sağlıklı bir tartışma değil, olsa olsa fanatik amigoların tezahüratı çıkar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}