{
  "id": "5df2e028-f4b6-41e8-b944-60bee92aaed4",
  "title": "Bunları da Yaz Rabbim!",
  "author": "Sezai Arıcıoğlu",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/bunlari-da-yaz-rabbim-6857yy.htm",
  "content": "Tüm yapıp edilenleri yazan Rabbim!\nTüm sözleri kaydeden Rabbim!\nBunları da yaz.\nHizbulesed'in Baas’ın katil Şebbihalarının yanında yer alışını da yaz.\nBizim radikal bozmalarının gerçekleri manipüle ederek “Biz de Suriye halkının yanındayız!” yalanlarını da yaz.\nKişisel egolarını tatmin etmek için Özgür Ordunun mücadelesini kirleten Müslüman abicikleri (!) de yaz.\nEvet, bunları da yaz Rabbim!\nAlnı secdeden kalkmayan duyarsızları da yaz.\nKusayr’da Müslümanlara silah doğrultanları da yaz.\nBanyas'taki masumların kanlarının bulaştığı sitelerin köşelerinde poz verenleri de yaz.\nSuriye intifadasına destek olmayıp tam tersine köstek olanları da yaz.\nKemalistlerle aynı safta duranları da yaz.\nAnti-kapitalist reflekslerle neo-kapitalistlerin yanında yer alanları da yaz.\nMüslümanlara saldıranlara sahabe diyenleri de yaz.\nMescitleri işgal edenleri “direnişle” ödüllendirenleri de yaz.\nDarbecilerin kuklalarıyla Cumalarda buluşanları da yaz.\nMüslümanlardan kaçıp faşistlere sığınanları da yaz.\nMüslümanların onurlarına saldıranları da yaz.\nÇevre çevre deyip “çevre”nin sesine kulak tıkayanları da yaz.\nSatırlarca yazı yazıp ne dediği belli olmayan ajan-provokatörleri de yaz.\n“Ağaçlar” üzerinden Müslümanların haklarına saldırmayı direniş sayan züppeleri de yaz.\nBaşörtüsü başörtüsü deyip başörtüsüne saldıranlara sevgi besleyenleri de yaz.\nDireniş ekseni yalanlarıyla Baas’a ve Baasçılara dua edenleri de yaz.\nAnti-emperyalist yalanları düzerek “mekr” peşinde koşanları da yaz.\nAhiret hesabını unutup nefslerini ilah edinenleri de yaz.\nSuriye’de katledilen on binlerce kardeşimizi görmeyip mezhebî tutkularının peşinde koşanları da yaz.\nMüslümanlara tağuti otoriteye tavırda sapmış olmak iftirasını atanları da yaz.\nMüslümana gâvur eziyeti yapan neo-faşist özlemlilerini de yaz.\nNiye bu kadar angaje olunuyor diyerek Suriye intifadasını gölgelemek isteyenleri de yaz.\n“Gazı Kürtlere sıkın!” diyenlerle beraber olanları da yaz.\nMezhebî ve ırki kaygılarını Kuran’ın önüne geçirenleri de yaz.\nBunların hepsini de yaz Rabbim!\nUtanmazları ve sıkılmazları,\nAğzı laf yapan manipülasyon uzmanlarını,\nNankörleri, vefasızları, egoist bencilleri\nKinlerinden ve nefretlerinden basireti unutanları,\nBenbilirimcilik hastalığına yakalanmışları,\nNasihatlere kulaklarını tıkamış olanları\nMerhamet yoksunlarını\nModern münafıkları,\nSamirileşen aldatıcıları,\nNeo-faşist politikaları örgütleyenleri,\nAğzından hayırlı söz çıkmayanları,\nVe müdahaneci korkakları da yaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}