{
  "id": "485afe25-a8e1-464e-8665-a757781f0479",
  "title": "Bu Utanç Bize Yeter!",
  "author": "Murat Koç",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/bu-utanc-bize-yeter-6836yy.htm",
  "content": "“Dilerseniz bize acıyarak ölümümüzü izleyin! Temennimiz, Allah’ın, emaneti savsaklayan herkesten kısas almasıdır! Umarız bizim aleyhimize olmazsınız! Allah aşkına, bari aleyhimize olmayın!”\nŞeyh Ahmed Yasin\nUmuda kement atmaktır muhacir olmak. Yetimliğimizi ve kimsesizliğimizi bir katre de olsa unutturacak ensar sıcaklığına yönelmektir, hicret. Şimdi daha iyi anlıyoruz, Sevr’in muhafızlığını ve misafirperverliğini, Ebu Bekir’in sadık yarenliğini ve Ali’nin teslimiyetini. Gözlerimizin serin bakışlarına değen sonbahar gecesinde, toprakları, kuyuları, işkencehaneleri ısıtan bizim kanlarımızdır. Dünyanın renksiz yüzünü arşınlayan soluğumuz, yağmurlara karışır, bilemeyiz yitirdiğimiz yarınları. Sararmış sanrılardan, geleceğe köhne köprüler inşa etmek için, kuytulara gizlenerek düşeriz yollara. Sarsılır tüm ürkekliğimiz. Sanırsın bir tufandır gülüşlerimizden geriye kalan. Tutulduğumuz zifiri bir isyan nöbetidir, bir karma düş. Biz, yazgısı alnına çatılan pusulasızlar, kendimizi aradığımız zamansız bir serüvene tutunarak ilerliyoruz. Bizi bekleyen hayat, ufukta kaybolan bir çizgi gibi soyut ve kararsız. Mirasçısı kılındığımız arzın, yersiz ve yurtsuzlarıyız.\nAlgılarımızda yer eden yaşam, geçici bir oyunmuş meğer. Kanla çizilmiş bu coğrafyada, güneşe yönelen mahzun gözlerin acıları hep aynı zulümle karılmış. Sürgün Filistin’in mülteci çocukları ile fısıldaşıyoruz, usulca yol alırken. Bu yıllanmış yorgun hicranın kalbinde, sonsuzluğa tav oluyoruz. Kim bilir hangi hazanda solacak ömrümüz? Zamanın çatlaklarına işleyen karanlık ruhlar gibi, dışlanmış ve öteye atılmışız. Dünyanın bütün acısı bize ikram edilmiş. Çığlığımız yıldızları ürkütür.\nYeryüzü Müslüman şehitliği, yeryüzü mülteci kampımız! Ah Marş Mira! Yâdımızda sen, ömürlük hicret öyküsü. Sinmiş hayatlarda unutulmayan iki sözcüklük öteki; Potoçari ve Tuzla. Srebrenitsa’nın bize bıraktığı sünnet, şehitlere veda, garipliğin ta kendisi. İdlib ve Hama’nın; Humus ve Halep’in kalbine tutunan tarih. Yolumuz kesişti Potoçari, ellerimiz birleşti. Hayallerimizin aynasına yansıyan yepyeni bir dünya özlemimiz, özgürlük tutkumuz, kaderimiz oldu.\nAsırlık yanılgılarla çınlayan gökkubbenin süsüne aldanarak yaşamak bize göre değil. Ömrümüz bir kar tanesi kısalığında. İşte Arakan’ın gözlerinden akıp katık oluyoruz Naf nehrine. Kırık ümitlerimizi yüklendiğimiz sallarımızla, dönülmez fecre doğru kürek çekenler bizleriz, ölüme inat. Bir yanımız Bilad-ı Şam, bir yanımız Myanmar ve Filistin! Çağın sessiz tanıklarıyız bizler. Zamanın sarsıcı rehberliği, bizi insanlık ailesinin suskun yığınlar olduğu gerçeğiyle defalarca yüzleştirmedi mi? Hepimiz sükût dedik, ölümcül bir vaveyla koptu cehennemin eğninden. Bir yenilgi gibi tütüyor, bağrımızda biriktirdiğimiz hüzün yangını. Dilimizde bizi geçmişe bağlayan sözcük eskileri, yılmıyoruz yine de. Pullanmış irademizle, umarsız seyyahların dingin sabrına sarılarak, korkulardan rücu ederek, yalnızların üstüne yağan rahmeti dileniyoruz. Hicret ikliminde bir bahar muştusu yeşersin diye umut ediyoruz.\nSınırlarda, selamet için birikiyoruz. Önümüzde barikatlar, çarpık düzenin çizdiği sınırları ihlal etmemizden korkuluyor. Bedenimizin sızısı, ruhumuzun yorgunluğu, çizgileri canı pahasına koruyanları ilgilendirmiyor. Somali’de kuraklıktan, açlıktan kaçıp yollara düşmemiz kimsenin umurunda değil. Dadaab’ı bize cennet kılan perişanlığımıza aldıran yok. Kalbi taşlaşmış bir dünyanın vicdanında yerimiz yok!\nŞam’ın firavununa başkaldırdık işte, sıyrıldık korku cenderesinden. Cennetin düşü cemremiz. Şehadet tutkusuyla sokaklarda salınıyor erlerimiz, erkekçe. Demlenen ve pas tutan ataletten silkinerek, pervasızca saldırıyor evlatlarımız. Gökten kalleşçe ölüm yağdırıyor tiranlar, kimimize hicret yolu görünüyor. Paramparça hayatlar armağan ediliyor.  Düşmanın kanla sıvanan ellerine düşmemek adına, namusumuzu ve onurumuzu korumak için gözyaşlarımıza kanımızı katarak, uğurlanmadan, dualarla yollara dökülüyoruz. Annelerimizin dilinde melekleri ağlatan ağıtlar ve yeryüzünü çatırdatan beddualarla.\nNice belirsizliklere aldırmadan, yaşama tutunmak için, ölümü siper ederek çıkmıştık yola. Emin bir belde bulmak ümidiyle. Yaşlılarımız ve kadınlarımızla, şehitlerimizin emaneti çocuklarımızla. Ölülerimizi gömdük, yakılan evlerimizi ardımızda bıraktık ve daha evvel hiç hissetmediğimiz korkuları heybelerimize yüklenip çıktık yola. Sessiz gecelerin kalbini titreten ölüm sağanağından kaçmaktan, ailemizi korumaktan başka çaremiz yoktu.\nGündüzleri gizlenip, gecenin refakatinde, aç ve susuz yol alırken; ölümün uğultusu, kulaklarımızdan eksik olmuyordu. Karanlığı dağıtan ay ışığından, kendi adımlarımızdan ve hatta gölgelerimizden bile ürkecek kadar acizdik. Dünyanın gözü önünde sergilenen bir katliamdan kurtulmak için çırpınıyorduk. Dağlardan Kuzeye, Doğuya ve Batıya yönelerek, sessizce, düşmana fark ettirmeden terk ediyorduk yurdumuzu, yüz binler halinde. Her şeyimizi geride bıraktık. Avucumuzda sadece öfkemiz kaldı. Yüreklerimizde hüzün ve keder.\nVardığımız menzil karanlık ve izbe. Can havliyle sığındığımız beldelerde, ‘tehdit unsuru’ diye bahsediliyor bizden. Minnet dileyen bakışlara mahkûm edilip, hakir görülmek midir muhacir olmak? Refahını din edinenlerin, çürümüş benliklerin diyarında, bizler imtihanın ne olduğunu öğrettik Müslümanlara. O Müslümanlar ki, anti-emperyal sunaklara kurban ederek, karalıyorlar bizleri. Hezeyanlara emanet dimağlarıyla, bu çirkin törende başı çekiyorlar. Medine’sini yitiren bir toplumun, ruhunu ve vicdanını tükettiğini anlıyoruz geç olmadan.\nMerhamet konusunda, kendisine hükümet edenlerin bile gerisine düşen bir halkın, bizden daha acınılası durumda olduğunu kavrıyoruz çok geçmeden. Dibe vuran bir toplumsal yozlaşma hali bu. Söze dökülen bütün ‘değerlerin’ birer yalanlar dizgesi olduğu apaçık, çürümeyi rehber edinenlerin mağrur dünyalarında. Acıyoruz bu sefalete, kendi halimizi unutarak.\nKardeş bildiklerimizin nezdinde bizi düşmanlaştıran algı, yurdumuzdaki zulümden daha karanlık. Bu tarifsiz bir hayal kırıklığı, derin bir sızı. Hesap edilmemiş bir nefret. Ansızın ve kalleşçe bize yönelen toplumsal öfkenin, linç kültürünün arkasında yatan ise ulusal çıkarları rab edinenlerin içine yuvarlandıkları zillet. Asalet maskesi takanların yüzlerinde ağaran bu utançtan nasibini herkes almalı. Savunmasız muhtaçları, ‘misafirleri’, yurdundan kovulanları, kudurmuş bir iştahla hedef gösterenlere karşı sessizliği yeğleyenler, sıklaştırılmış bu saflardan beri değildirler. Hep beraber susmakla, topluca saldırmak arasında sadece görüntüye yansıyan bir fark saklıdır.\nBizler, direnmeyi yeni öğrendik, muhacirliği de. Kaybetmekten korkmuyoruz, kazanacağımız bunca şey varken. Sizler peki,  kazanmak ve kaybetmenin arasında duran o koca boşluğa, yani pişmanlığa mı talipsiniz? Size ensar olma bahtiyarlığını sunan Rabbinize şükrünüzü böyle mi gösteriyorsunuz? Sırtımızı dönüp gitmemiz isteniyor. Irkçı bir zorbalığın ellerine mi bırakacaksınız bizi? Palalar ve sopalarla bizi korkutanlara karşı avazınız çıktığı kadar haykırmayacak mısınız? Allah’ın size emanet ettiklerini, zorbalara mı teslim edeceksiniz? O vakit, bu utanç size yeter!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}