{
  "id": "e99c47c5-4df9-4050-a961-f885be83cf83",
  "title": "ABD ve İsrail’e Hayır! Peki, Rusya ve Çin’e Evet mi?",
  "author": "Osman Atalay",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/abd-ve-israile-hayir-peki-rusya-ve-cine-evet-mi-6886yy.htm",
  "content": "21 Ağustos’ta Şam’da gerçekleşen kimyasal katliam ile birlikte bir anda küresel ikiyüzlülükle karşılaştık.\nABD ve Fransa’nın Suriye’ye yönelik askerî müdahale beklentisi konuşulurken, daha sonra ABD’nin yaptığı açıklamada, müdahalenin Esed’i devirmeye yönelik değil, sadece kimyasal silahların kullanımını engellemeye yönelik  olacağını vurgulaması ikiyüzlülüğü ortaya çıkardı.\nSuriye’de 110 bin insan öldürüldü, 250 bin insan sakat bırakıldı, 8 milyon insan evini terk etmek zorunda kaldı. Bu gelişmeler sonucunda Suriye halkı için değişen hiçbir şey olmadı. Şehirler uçaklarla, füzelerle, bombalarla vurulmaya devam ederken, insanlar hayatlarını kaybediyor.\nYaşananlara baktığımızda çok büyük ve iğrenç bir tiyatroya şahit oluyoruz. Yüz bin insan hayatını kaybederken sadece kimyasal silahların kontrol altına alınması ve bu silahların ilk zamanlarda Hizbullah’ın eline geçmemesi zikredilirken daha sonraları ve özellikle bugünlerde el-Kaide ve radikal İslamcı örgütlerin eline geçmemesinin vurgulanması dikkat çekiyor.\nSonuçta ABD ve Rusya’nın; İsrail’in güvenliği için düşünülen bir operasyona ortaklık ettiğine şahit oluyoruz.\nSuriye’de kimyasal silahların kontrol altına alınması işi çok başarılı bir İsrail, Rus ve ABD operasyonudur. Rusya’nın son yıllarda yıldızı parlatılmıştır ve özellikle ABD kamuoyunda Putin’in liderlik karizması Obama ile yarıştırılmaktadır.\nBugünlerde bunun sebebini çok daha iyi anlıyoruz.\nRusya’nın son yıllardaki çıkışına iyi bakılmalıdır. Rusya, İslam coğrafyasında her zaman Müslüman toplumlarda yaşanan katliamlarda aktif rol oynamıştır ve Çeçenistan, Afganistan, Bosna, Kosova ile Suriye’de yaşanan katliamlarda sabıkası vardır.\nSuriye sorununa çözüm ifadesi adalet ve hakkın yaşatılmasını çağrıştırıyor.\nŞimdi BM Genel Kurulunda iki önemli gündem vardı. Biri Suriye diğeri İran’ın nükleer programıydı.\nBatı’nın Suriye ve İran’a uzattığı zeytin dalı, “Nükleerden/kimyasaldan vazgeçin, iktidarınız sizin olsun. İsrail’in güvenliğini bize teslim edin yeter.” şeklindedir.\nİran Cumhurbaşkanı Ruhani,\nWashington Post\ngazetesine verdiği demeçte, ülkesinin nükleer programı konusunda muhataplarla 3 ila 6 ay içerisinde anlaşmaya varmak istediğini, bu meselenin çözümünün ABD–İran ilişkilerindeki yumuşama sürecinin başlangıç noktası olacağını söyledi.\nSuriye’de Beşşar Esed ise ülkenin kuzey ve doğu bölgelerindeki hâkimiyetini tamamen kaybetmiş sadece Şam merkez ve Suriye’nin Batı sahil şehirlerini kontrol etmeye çalışırken, Hizbullah, Rusya ve İran’ın desteği ile ayakta kalmaya çalışıyor.\nSuriye rejimi direniş kuvvetlerini yenemeyeceğini, direniş güçlerinin de kendilerini tam deviremeyeceğini itiraf noktasına gelirken, kendi varlığını koruma noktasında ABD ve Batı dünyası ile anlaşmaya vardı.\nSuriye’de gelinen nokta, Irak benzeri bir fotoğrafın her geçen gün netleşmeye doğru hızla ilerlediğini kabul etmemizdir.\nSuriye  en fazla Irak’a benzer. ABD ve İran, Irak’ın iki parçalı yapısına nasıl itiraz edemediyse bugün Suriye’nin tek kurtuluşu bu formülün uygulanmasıdır. Suriye’de 110 bin insan hayatını kaybetmiş ve yüz binlerce insan sakat kalmış, milyonlarca insan travma yaşamıştır.\nSiz bu insanları hiçbir şekilde bir arada tutamazsınız. Afganistan’da Karzai’yi destekleyen NATO, AB, ABD güçleri bugün Karzai’ye Taliban ile ortak bir hükümet kurması için baskı yapmaktalar. Bosna’da Sırp ve Boşnaklar, 20 yıldır hâlâ birbirleriyle barışmadılar. Irak’ın da durumu ortadadır.\nSuriye sorununun tek çözümü özgür seçim ortamının gerçekleşmesinden geçer. Halk sandığa gider ve beğendiği lideri iktidara taşır. Suriye’de savaşın başından beri Batı dünyası, Beşşar sonrasında İslamcı liderlerin iktidara gelmesini hep sorun olarak gördü. ABD ve Rusya; Ortadoğu’da ve Suriye’de, İsrail’in güvenlik politikasını desteklemektedir.\nTürkiye’nin anti-emperyalist ve anti-kapitalistleri, ABD ile İsrail’den başkasını görmüyor.\nRusya ve Çin’i maalesef emperyalist olarak görmüyorlar. ABD ve İngiltere, İsrail’in ne kadar açık dostu ise Rusya da İsrail’in en güvenilir gizemli dostudur.\n“Her başarılı erkeğin arkasında bir kadın vardır!” sözü küresel siyasette ise “Her başarılı liderin arkasında muhakkak Yahudi lobisi vardır!” şeklindedir. Putin’in yükselişinde İsrail siyasetinin gücü vardır.\nBeşşar Esed, kimyasal, konvansiyonel silahları Rusya ve İsrail siyaseti ile bertaraf edecektir. Gelinen noktada şapka düşmüş kel görünmüş olacaktır.\nSuriye’de gelinen noktada Türkiye hükümetinin yapması gereken en önemli konu, Uluslararası Ceza Mahkemesi ve insan hakları ihlalleri kurumlarını harekete geçirmesi ile soykırım sürecinin hukuki çalışmalarını başlattırmasıdır. Ayrıca Türkiye’de yaşayan yaklaşık 800 bin Suriyeli misafirin sağlık, barınma, eğitim sorunlarının giderilmesi için Suriye kriz masası kurulmalı, Suriyeli sığınmacıların ucuz işçi ve siyasi istismar konusu yapılmasının önüne  geçilmelidir.\nAK Partili belediyelerin sosyal imkânlarının Suriyeli misafirlere karşı pozitif bir yaklaşımdan çok uzak olduğunu tespit ediyoruz. Bu konuda yeterli olduklarını söyleyemeyiz.\nTürkiyeli Müslümanlar maalesef Suriye katliamı karşısında iyi sınav veremediler. Sivil toplum kuruluşları, özellikle dernek ve vakıflar, İslamcı camianın gazete ve televizyonları, Suriye katliamı karşısında çok büyük tezat yaşadılar.\nBosna, Çeçenistan ve Filistin katliamları karşısındaki tutumları ile kıyasladığımızda çok derin çelişkilerle baş başa kaldılar.\nBunun tabii ki çok farklı sebepleri var. Küskünlerin AK Parti’den siyasi ve gelecek beklentisi, İran devleti ile olan gönül ve fikir bağı, İsrail’e karşı “direniş cephesi” vs. Fakat bu nedenlerin siyasi, ideolojik, reel sebepler olduğu; bu sebeplerin vicdani, insani, İslami sebeplerle çeliştiği net bir şekilde ortada. İslamcı camiamız maalesef Arap devrimleri ve Suriye direnişini Batı uzmanlarının İngilizce çeviri raporları ve el-Cezire kanalından yapılan alıntılarla anlama, yorumlama çabasında oldular. Laik sistemin alışkanlıklarını İslamcı aydınlar ve araştırmacılarımız maalesef kıramadı. Hâlâ Ortadoğu Arap dünyasındaki süreci; sosyolojik, siyasi,  ahlaki, kültürel değişimi yerinden ve birinci elden samimi olarak anlama noktasında yeterli çaba ve zahmete girilemedi.\nKüresel sermaye ve iktidar mefhumu yaşadığımız çağda, adalet ve vicdan tercihi yerine ulusal  güç çıkar siyasetinin korunmasını öncelikli hedef haline getirmiştir.\nTürkiyeli Müslümanlar, Dünya Müslüman Âlimler Birliğinin, “Suriye’de direnen halk mazlumdur, bu halka yardım etmek vaciptir.” fetvasına bile sıcak bakmamaktadır.\nHer Kurban Bayramında kurban kesen bu halkın, yanı başında kurban giden kardeşlerine karşı olan ilgisizliği ve duyarsızlığı hiç de hayra alamet değildir.\nBizler Suriyeli kardeşlerimizin ihtiyaçlarını, acılarını imkânlarımız dâhilinde gidermekle yükümlüyüz.\n110 bin insan katledilmişken, kamuoyu son bir aydır sanki Suriye’de el Kaide, devleti ele geçirecekmiş gibi bir hava oluşturuluyor. Beşşar’ın zulmünü ise konuşmuyoruz. Bu durum büyük bir trajedidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}