{
  "id": "06baff4e-3e11-45e6-a6bf-fcd54a494b27",
  "title": "Obama “İslamcı Suriye”ye Yardım Ediyor!",
  "author": "Barry Rubin",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/obama-islamci-suriyeye-yardim-ediyor-6732yy.htm",
  "content": "Barry Rubin, ABD medyasında Ortadoğu konusunda çalışan en net ve pervasız Siyonist isimlerden biri. Ortadoğu’da gerçekleşen intifada sürecinin İslamcıları iktidara taşıması korkusu ve bunun İsrail’e zarar vereceği endişesi yazılarının pek çoğunda ortak tema olarak göze çarpıyor. Bu makalesinde de Suriye muhalefetinde İslamcı kadroların ağırlığının rejimin devrilmesinden sonra ortaya çıkartabileceği korkutucu sonuçlara değiniyor. Artık bir klasik sayılması gereken “Tehlikenin farkında mısınız?” repliğinin Suriye için de tekrarlanması ve Türkiye’de solcu ve Kemalist çevrelerden sıkça duyduğumuz tezlerin Siyonistlerce de dillendirilmesi basit bir tesadüf olmasa gerek!\nABD’deki Siyonist çevrelerin ortak yaklaşımı olarak Obama karşıtlığını yansıttığı yazısında Rubin’in Suriye’de halkın büyük fedakârlıkla ve ağır bedeller ödeyerek elde ettiği gelişmeleri dış güçlerin desteğine bağlaması çok yüzeysel bir yaklaşım. Ayrıca İslamcı olmayan unsurların desteklenmesi gerektiğini söyleyen Rubin’in Suriye’de mücadele alanında İslamcılar haricinde etkili tek bir gücün dahi bulunmadığını kabul etmekte zorlandığı da görülüyor. Yazısını Suriye konusunun Siyonist perspektiften nasıl görüldüğünü yansıtmak amacıyla yayınlıyoruz. (\nHaksöz\n)\nSuriye iç savaşında yer alan muhalif grupların koalisyonundan oluşan ve kısaca Suriye Ulusal Koalisyonu (SUK) adıyla bilinen Suriye Devrimci ve Muhalif Güçler Ulusal Koalisyonu, Kasım 2012’de Katar’ın başkenti Doha’da kuruldu.\nGloria Center\n’ın kıdemli mensuplarından Jonathan Spyer,\nJerusalem Post\n’ta 12 Aralık 2012 tarihinde yayınlanan “Suriye’de İslam İsyanı” adlı makalesinde yeni oluşturulan Batı destekli Suriye liderliği hakkında dikkat çekici bilgiler aktarıyor.\nAltı çizilmesi gereken nokta şu: Şayet Suriye’nin yeni hükümeti buysa, Suriye artık İslami bir rejime geçmiş sayılır. Bu durum Obama hükümeti ve Avrupa’daki bazı hükümetlerin desteği ve bilgisi dâhilinde gerçekleşti. Bu bir felaket ve bu durumu Başkan Barack Obama ve diğer Batılı liderlerin kasti tutumları doğurdu. Belki Mısır’da İslamcıların hâkim olmasını iç faktörlerle açıklayabiliriz ama Suriye’deki sonuç ABD eliyle gerçekleşmiştir.\nSpyer’ın da belirttiği üzere, Amerikan ve Avrupa politikası şu şekilde özetlenebilir:\n“Selefi güçler tek gerçek İslamcı tehlike olarak gösterilirken, Müslüman Kardeşlerle ittifak içine girildi ve güçlenmelerine yol açıldı. Aynı zamanda seküler güçler ya ihmal edildi ya da bir kenara atıldı.”\nABD ve çoğu Avrupa ülkesi tarafından Suriye halkının meşru liderliği olarak tanınan yeni rejim, yani SUK ayrıca bir askerî konsey oluşturdu.\nNeden bu oldu? Çünkü Obama ve diğer Batılı güçler bunun aksini ortaya koyan açık kanıtlara rağmen, Müslüman Kardeşleri ılımlılaştırabileceklerine ve Selefileri de etkisizleştirebileceklerine inandılar. Bu, aslında geçtiğimiz yüzyılın büyük dış politika hatasıydı ve bunun maliyetleri çok yüksek olacaktır. Böyle bir stratejinin tamamen gereksiz olduğu ve alternatiflerin ihmal edildiği, gerçek ılımlıların ihanete uğradığı vurgulanmak zorundadır.\nBu iddialar için kanıtların bazıları şöyledir:\n- Özgür Suriye Ordusunun kurucusu, eski Suriye Havacı Albayı Riyad Esad açıkça liderlikten tasfiye edilmiştir. Aynı şekilde isyana en başlarda katılan General Mustafa eş-Şeyh de artık devrede değildir. Şeyh’in Müslüman Kardeşlere karşı katı bir tutuma sahip olduğu bilinir. Yine isyancılara katılan en yüksek kıdemli asker Hüseyin Hacı Ali de dışlanmıştır. Bu isimlerin ortak özelliği İslamcılara karşı olmalarıdır.\n- Yeni oluşturulan ortak askerî konseye ilişkin olarak yayınlanan bir Reuters raporu, Müslüman Kardeşler ve müttefiklerinin Antalya’da oluşturulan 263 kişilik yeni heyetin üçte ikisini kontrol ettiğini ifade ediyordu. Ayrıca Selefi komutanlar da heyette yer almıştır. Başka bir deyişle, İslamcılar ABD sponsorluğunda, Türkiye gözetimi altında ve Katar ve Suudi finansmanıyla sağlanan silahların kontrolünü ele geçirmişlerdir. Ve ABD, Selefilerin silahlanmasına, yeter ki El-Kaide ile bağlantıları olmasın, karşı çıkmamıştır.\n- Yeni heyet, ideolojik kimliği önde olmayan bir asker olarak tanınan Tuğgeneral Selim İdris tarafından yönetilecektir. Fakat yardımcıları İdlip’ten Abdulbasit Tawil ve Halep’ten Abdulkadir Salih selefi eğilimli kişilerdir. Başka bir deyişle, İslamcıların kontrolündeki ordunun vitrinine İslamcı olmayan bir isim yerleştirilmiştir.\n- Yeni askerî heyette Müslüman Kardeşlerin egemenliği, yeni sivil liderlik, yani SUK, bünyesindeki belirgin rolüne de ayna tutmakta. Koalisyonun lideri Ahmed Muaz el-Hatib, Şam’daki Emevi Camii’nin eski imamıdır.\n- Hatib, Müslüman Kardeşlerin Şam teşkilatına yakın bir isimdir. Yeni koalisyonun lideri uzun bir zamandır anti-Batıcı, anti-semitik ve anti-Şii söylemleri ile bilinmektedir. (Örneğin Saddam Hüseyin’i öven ve Facebook’u “Amerikan istihbarat sitesi” olarak değerlendiren yazılar kaleme almıştır.). Ayrıca Katar’da yaşayan Müslüman Kardeşler bağlantılı vaiz Şeyh Yusuf el-Karadavi’ye de hayrandır.\n- Hatib’in liderliğini yaptığı yapı içinde, Müslüman Kardeşler SUK’ta hâkim güçtür. Yeni koalisyonun yürütme organında 65 koltuğun yaklaşık 27’sini kontrol etmektedir. Ayrıca konseyin dışında kalanlar arasında pek çok İslamcı vardır. Koalisyonun ilk toplantısında bir seküler delege Müslüman Kardeşleri, koltukların yarısını almakla ve şahin isimlerini koalisyona sokmakla suçlamıştır.\nİki noktayı eklemem gerekiyor:\n- ABD hükümeti daha önce Amerikan inisiyatifiyle İslamcı Türkiye üzerinden oluşturulan eski yapıyı, Suriye Ulusal Meclisini de desteklemiştir. Liderliğinde Müslüman Kardeşlerin bulunduğunun açığa çıkmasına rağmen Obama yönetimi desteğini çekmemiştir. Ta ki,  bazı üyelerin Müslüman Kardeşlerin tahakkümünden şikâyet edip ayrılmalarına ve yapının başarısızlığa uğramasına kadar bu devam etmiştir. ABD hükümeti stratejisini değiştirmiş ama yine Müslüman Kardeşlerin egemenliğindeki bir başka yapıyı destekler pozisyona düşmüştür.\n- Türkiye’nin güneyinde Amerikan istihbarat ajanları isyancılara silah akışını gözlemlemiştir. Müslüman Kardeşlere ve Selefilere giden silahları durdurma girişiminde bulunmadıkları gibi ılımlılara silah akışını sağlayacak adımlar da atmamışlardır. Tek kısıtlama, silahların el-Kaide bağlantılı Selefilere gitmemesi konusunda olmuştur. Kuşkusuz, bir gün bu silahlar Hıristiyanları ve diğer azınlıkları sindirmek ve İslami rejimi güçlendirmek ve muhaliflerini yok etmek için kullanılacaktır.\nAmerika bu tehditle baş etmek için ne yapıyor? Selefi bir grubu terör listesine koyuyor. Çünkü el-Kaide ile bağlantılı. Hepsi bu kadar!\nSpyer’in vurguladığı gibi, hâlâ bir alternatif var: Batı, İslamcı olmayan liberal liderleri, Arap ulusalcılarını ve Kürt ulusal güçlerini desteklemelidir. Böyle bir strateji ne Mısır’da ne de Tunus’ta takip edildi.\nYani Suriye anti-Batıcı, anti-semitik ve usulen yapılan seçimler dışında, anti-demokratik bir rejime dönüştüğünde kimse şaşırmamalı. Bunu bir müddet sonra ya hayretler ve kızgınlık içinde Batılı medyanın haberlerinden de okuyabilirsiniz ya da şimdiden ne olup bittiğini fark edebilirsiniz. Bu sonuç herhangi bir şekilde kaçınılmaz olmuş olabilir ama bunun doğru olduğunu sanmıyorum. İhvan ve Selefi militanlara hiçbir şekilde yardım edilmeyip, İslamcı olmayan ya da İslamcılara karşı olan gruplara etkin bir tarzda yardım edilmiş olsaydı ve Batı yardımıyla İslamcılar dışında bir örgütlenme oluşturulma yoluna gidilseydi sonuç çok farklı olabilirdi.\nFakat ne yazık ki, Batı ve özellikle Obama yönetiminin politikası yüzünden, kendi halkına baskı yapacak ve İsrail’i haritadan silmeyi öncelikli hedef bilecek yeni bir anti-Batıcı yönetim iktidara taşınma aşamasında.\nCrethi Plethi / 18 Aralık 2012\nÇev: Adem Levent",
  "crawled_at": "2025-06-02T10:26:33.995943"
}