{
  "id": "e5270bf9-00ec-49a9-a349-c4de814f0150",
  "title": "Gezi Parkı ve Müslümanların Çıkaracağı Dersler",
  "author": "Şefik Sevim",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/gezi-parki-ve-muslumanlarin-cikaracagi-dersler-6852yy.htm",
  "content": "Sorular:\n1- Gezi Parkı olayı sizce nedir? Bu gündem neyin sonucudur?\n2- Sokaklara yansıyan protestoların hedefi/hedefleri nedir? Eylemcilerin kimliği ve taleplerine ilişkin ne düşünüyorsunuz?\n3- Bu süreçte ortaya çıkan manzaranın bütünü ne ifade etmektedir?\n4- Yaşananların İslami camia üzerindeki etkisi ve sonuçlarını nasıl değerlendiriyorsunuz?\n1-\n“Gezi Parkı Olayları” olarak siyaset tarihinde yerini alan gösterilerin, birçok faktörün bir araya gelmesiyle şekillendiğini söyleyebiliriz. Yaklaşık on yıldan bu yana istikrarlı bir şekilde güçlenen hükümetin İslami gelenekten geliyor olması, daha önce ülkenin sahibi olan statükocu elit Kemalist azınlığın 4+4+4, seçmeli Kur'an-ı Kerim ve siyer dersleri, son alkol kullanımı düzenlemesi, iktidarın Suriye politikası vb. gibi birçok tetikleyici faktörün de üst üste gelmesi, biriktirmiş oldukları İslam düşmanlığının dışa vurmasını hızlandırdı.\nSuriye politikası ve ardından gelen Reyhanlı patlaması, Türkiye’deki marjinal Alevi kitlelerin öfkesini hükümetin üzerine ziyadesiyle çekmiştir. Hükümetin 10 yıllık iktidar döneminde ülkenin üst tabakasını oluşturan TÜSİAD kadroları gibi laik, elit kesimlerin, kirli zenginliklerini katlayacak liberal ekonomik bir atmosfer sağlayan bu döneme rağmen, dikkatleri üzerlerine çekecek düzeyde AK Parti karşısında saf belirlemeleri Başbakan’ın ifade ettiği faiz lobisinin küçümsenmemesinin gerektiğini düşündürmektedir.\nÇıkış nedeni üzerinde gittikçe yaygınlaşan “Organize miydi yoksa spontane gelişen bir olayın farklı saiklarla şekillenmesi mi?” tartışması bir yana, şu bir gerçektir ki, -Markar Esayan gibi yazarların da isabetle belirttiği gibi- küresel reel-politik ahengini bozan tek ‘siyah’ lider olan Erdoğan'ın hal edilmesini isteyenlerin medyayla harekete geçmeleri, Erdoğan'dan hastalık derecesinde nefret eden bazı aydınların çıkışları, sınıfsal ayrılık nedeniyle bunu hazmedemeyen iş çevrelerinin ortak koalisyonuyla Gezi Parkı olayıları kaotik bir çerçeve almıştır.\n2-\n“Çevrecilik”, “ağaçseverlik” gibi masum görünen hassasiyetlerin arkasındaki kirlilik, her an kendilerine ulaşabilme imkânına sahip olduğumuz milyonlarca aç, yaralı, evsiz, yurtsuz, yetim, hasta insan dururken çiçek-böcek merkezli, ritüel düzeyde tabulaştırmaya yönelik sözde insancıl yaklaşımların ne kadar samimiyetten uzak hesaplar olduğunu her gün daha yakıcı bir şekilde hisseder olduk.\nProtestoların hedefinin arka planında tahammülsüzlük, kibir, kendini merkezde görme psikolojisi olduğu bir gerçektir. Gezi Parkı eylemleri kalkış noktaları ve refleksleri farklı olmakla birlikte İslam'a tahammülü olmayan kesimlerin ortak bir zeminine dönüşmüştür. Gözdağı vermeyi merkezde tutan bir atmosferin oluşturulması spontane gelişen bir işleyiş değildir kuşkusuz. Yıllardır mahalle baskısının nasıl olabileceğini 'öteki' gördüklerinin gözlerine sokma cüretkârlığına dayalı tarihî bir denemeydi.\n3-\nBu süreçte ortaya çıkan manzaranın bütününün ne ifade ettiği ile ilgili her alanda keskinleşen hassasiyetlerin tebarüz etmesi, safların netleşmesine vesile olmuştur. Bir anlamda gerçek manada halkın ve “Beyaz Türklerin” ayrışmasıdır. Bu süreçte ortaya çıkan manzaranın diğer bir boyutu da sosyal medyanın ahlakla savaşı olmuştur. Sosyal medya üzerinden havada uçuşan mide bulandırıcı haberler zinciri yarınlarımız açısından her türlü hayati sorunların nasıl asli mecrasından koparılıp riskli atmosferlerin oluşmasına müsebbip kılınacağını göstermesi bakımından ürkütücüdür. Bu olay internet gibi sosyal medya organlarının kullanım fıkhı üzerine dönük bir ahlak geliştirmemiz gereğini de bir kez daha ortaya çıkarmıştır.\nBu süreçte ortaya çıkan manzaranın bütününe baktığımızda şu fotoğrafı okumak mümkün: Toplumsal damarda en güçlü olması gereken ve söylem itibariyle “tevhid, adalet” diyen biz Müslümanların ıslah çabalarında dinamik bir nesli yetiştiremediğimiz gerçeği ile yüzleşmeliyiz artık. Neredeyse 28 Şubat üzerinden 15 yıl geçti. Bunca inanç, ahiret, ritüeller gibi bizleri sahada diri tutması gereken unsurlar varken halen dinî terminolojiye yüklediğimiz anlamlarla ve bu anlam dünyasına yüklediğimiz tartışılmaz içtihatlarımızın oluşturduğu psikoloji bizleri reel politik işleyişten, süreçten, sokaktan, kitlelerin gerçekliğinden bir fıkıh çıkarma konusunda elimizi, kolumuzu bağlamakta. Gezi Parkı olayları yanı başımızdaki büyük bir yangının duman kokusudur. Yorumlarımızın, tarzlarımızın, kaprislerimizin sezonluk ve mahalli zindanlarımıza dönüştüğü bu süreçte, hesaplarımızı bize ebedi bir yangının yolunu açan yanı başımızdaki yangına olan duyarsızlığımızın en ağır kefaretini, bedelini kuşkusuz çocuklarımız ödeyecektir.\nGezi Parkıyla ilgili sahada olan kitle, vatandaşa güven vermekten öte, antipati yaratmıştır. Sol tekrar kendi tarzı üzerinden kendini daha da itici hale getiren bir zemine sürüklenmiştir. Gezi Parkı olayları kısmen Türk ve Kürt soluna özgüven pompalamıştır. Ama macera ile harmanlanan bu popüler yaşam tarzı, ülkenin ana damarı olan mütedeyyin kitlenin yarınlarda sosyal-siyasal yaşamda daha bilinçli tercihler yapmalarına sebep olacak gibi görünmektedir.\n4-\nBize ait olması gereken, en çok bize yakışacak olan dayanışmanın, aynileşmenin, vahdetin değerlerimiz üzerinden birbirimizi sahiplenme gibi inceliklerin, sadece heva ve hevesi merkeze alan oluşumlar tarafından başarılması çıkarmamız gereken önemli bir derstir.\nFıkhi, akidevi, metodik açıdan tartışılan siyaset metoduna rağmen Başbakan’ın geldiği İslami geleneğin kendisine kazandırdığı eğilmeyen cesur duruşuna tahammülsüz ve sadece kuru karşıtlık üzerinden tavır belirleyen bir kısım İslamcı, bu olayda da Başbakan’ın yanında değil de lümpen elit kesimin yanında durmayı yeğledi. Hâlbuki onun şahsını iradesizleştirme operasyonu olan bu olaylar Tayyip Erdoğan üzerinden tüm Müslümanlara vurma girişimiydi.\nTaksim ve Kızılay’daki duvar yazıları, tahrip edilen özel mülkiyetler, sol-Kemalist ulusalcı bloğun bu topluma yönelik yarınlarda uygulamak istedikleri ideallerinin gerçek bir fotoğrafıdır.\nBizim açımızdan bu olaylar, küresel bir operasyon zeminine hazırlık için fırsata dönüştürülmek istenen bir girişimdi.\nErdoğan-Davutoğlu ekseninin Suriye direnişine desteklerinin kararlılığı, Erdoğan’ın Ortadoğu halkları nezdindeki karizmatik kişiliği, barış sürecinde kat edilen mesafe, seçim dönemlerinde CHP’nin etrafında kenetlenen tüm marjinal sol öbeklerin, Kemalist ulusalcı çevrelerin kısa vadede iktidara gelemeyeceklerini anlamaları bu organizasyonu tetikleyen önemli faktörlerdir.\nAnlaşılmaz düzeyde AKP antipatisinin yarattığı kırılmaların müsebbibi olduğu kafa karışıklığı Gezi olaylarıyla beraber mahallemizde belirginleşen bir gerçeğimiz olarak görüldü. Son 1 -2 yılda, hatta referandum ile beraber Suriye konusu ve daha sonra da Gezi Parkı olaylarında ciddi bir soruna dönüşen kafa karışıklığı sorunu ile ilgili birkaç kelam etmekte fayda mülahaza ediyoruz.\nTürkiye’deki İslami uyanış tarihi açısından cesur entelektüel zemin cemaatsel disiplinlerin işleyişlerini zorlayarak, kendi kısır döngüsü içerisinde kendi varlığını zorlaştıran bir zemini de yaratmıştır. Kendi birikim, kazanım ve sermayesinin geri dönüşümünü toplumun/sokağın kılcal damarlarına sosyal şahitliğin bir gereği olarak bir imkâna dönüştürmesi gerekirken, kendi mesajının iletimini zorlaştıran, kendi mahallesindeki iç hukuku zedeleyici ve uzun vadede bazı güzellikleri öldürücü bir ortamın oluşmasına müsebbip olma gibi bir gerçekliği yaşamakta. Bu gerçekliğimiz inandığımız değerlerin zarar görmesi ile ilgili vebalin farkında olamayarak her birimiz durduğumuz yerde tarzlarımıza meşruiyet kazandırıcı, tarzlarımızı güçlendirici deliller arayışında kendimizi konumlandırmakla meşgulüz.\nGezegenimizin her gün artan nüfusu, teknolojik aygıtların baş döndürücü gücü, güçlü enformasyon ağları, modern yaşam, herkesin her an bilgiye ulaşma imkânı gibi sosyal ve psikolojik gerçeklikler bizleri birbirimizden uzaklaştırmıştır.\nHer gündemin kafa karışıklığını besleyen müsebbip unsurları farklıdır. Son 10 yılda Türkiyeli Müslümanlar için gerek iç ve gerek dış gündemlerin (referandum, Ortadoğu intifadaları, Kürt sorunu, Gezi Parkı eylemleri, cemaat ruhunun zayıflayıp STK tarzının ön plana çıkması vb.) zaten çok da sağlam olmayan zeminimizde hissedilir derecede sarsıntılar yarattığı bir gerçek. Artçılarıyla beraber bu sarsıntıların ilişkilerimize ve düşünsel dünyamıza düşürdüğü en belirgin zafiyet, kafa karışıklığı/zihin bulanıklığı sorunudur.\nSorunlarımız varsa -ki her zaman olması muhtemeldir- bunları aşabilecek donanım, imkân ve güçte yaratılmış olmamız da sünnetullah gereğidir. Yeter ki, sahiplenmemiz gereken asli dinamikleri işlevselleştirmede merhametten kopmayalım.\nTeslim edelim ki, zihinlerin bulanıklığı bir şekilde birilerimizin zaafları sonucu oluşan arızi bir haldir. Aslında basiretle okumamız gereken derin tecrübelerimiz, zaaflarımızın tekerrürüne mani olmaya muhtevi en önemli kazanımlarımızdır. Bugün sahada olmaya niyetli olmayan biraz da kendi içerisinde “kurnazlığa” dayalı tutumlarımız ne yazık ki kafa karışıklığını tetikleyen, bu zemini besleyen en önemli tutumlardır. Zorlu süreçleri aşmanın bir yolu da samimiyet ve dürüstlüktür. Son dönemlerdeki bu olumsuz zemini besleyen en önemli unsurlardan birisi de komplocu yaklaşımlardır.\nYaşananların İslami camia üzerindeki etkisi ve sonuçları açısından dikkat çekici bir boyutu da “hak ve özgürlük” algısıdır. Tümüyle bağlamından, meşruiyetinden kopartılıp köşeleri kırılmış ve anlaşılmaz bir halet-i ruhiye ile bu kavramların ruhu adeta öldürülmüştür. Albenili isimleriyle hak etmedikleri imajlarını kullanarak cüsseleri büyük ama ruhları küçülmüş kimi kuruluşlarımızın; bunları bize dayatan kimi romantik ağabeylerimizin can sıkıcı pozisyonları mahallemizdeki sorunların kısa vadede durulamayacağını göstermektedir.\nSuriye’de yüz binden fazla insanımızı katleden Esed’i anti-emperyalist kabul ederek bu soruna karşı lal kesilen kimi muhalif İslamcılar, Gezi Parkı olayında yayınladıkları bildirilerle hangi sözün hangi konjonktürde nasıl bir keyfiyet kazanacağının hesabını yapamamışlardır herhalde.\nAKP takıntısı kimi Kürt ve Türk İslamcılarda tam bir akıl tutulmasına sebep olmakta. Bütün hesaplar, değerlendirmeler AKP antipatisi üzerinden işletilmekte. Bu anlaşılmaz psikoloji Türkiye’nin hassas dengeleri ve olayların işleyişi açısından kimi zaman bizi riskli zeminlere savurabilme potansiyeli taşımakta. Bu yüzdem bizim mahallede adres değişiklikleri kanıksanır hale geldi. Bu cümlelerin bile birileri tarafından AKP’nin arka bahçesi psikolojisiyle yazıldığı şeklinde bir yanlış anlaşılmaya sebep olabileceği endişesindeyim. Uhuvvetimizi bir hukuka dönüştürüp, Kur’an’ın ifadesiyle hakikat dururken, delaleti satın alanlar kadar da mı ortak bir direnç gösteremiyoruz.\nSahada basiretli bir şekilde salih amelleriyle önümüzü açma dirayet ve iradesini gösteren müminlerle beraber olmayı ve bu beraberliği bir hukuka dönüştürme azmini veren Rabbimize hamdolsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}