{
  "id": "49dc64e4-0fce-441a-89b2-9766a8ba19f3",
  "title": "El-Kaide Savaşçılarının Ailelerinin Irak’taki Dramı",
  "author": "Daluvan Barwari",
  "year": "2013",
  "issue": "Sayı: 266 - Mayıs 2013",
  "url": "https://www.haksozhaber.net/okul/el-kaide-savascilarinin-ailelerinin-iraktaki-drami-6812yy.htm",
  "content": "Hüda\n, yedi yaşına yeni girmiş esmer tenli gür saçlı kız, her sabah evinin kapısının önünde durarak arkadaşlarının okula gitmesini izliyor. Onlara katılmaktan kendisini neyin alıkoyduğunu bilmiyor. Irak devletinde resmi bir kaydının, dolayısıyla vatandaşlık haklarının olmadığının, mesela babasından miras alamayacağının farkında değil. Çünkü babası, el-Kaide mensubu bir “Arap savaşçı”ydı ve o doğmadan önce öldürülmüştü. Hüda, soyadının ne olduğunu bile bilmiyor.\nOnun bir geleceği yok. Yoksullukla dolu bir dünyada yaşıyor ve sosyal bir leke ailesinin peşini bırakmıyor. Dört yaşındaki bir başka kız, Şeyma da onun gibi; merhum babası hakkında hiçbir şey bilmeyen Muhammed de öyle. Onların öyküleri, el-Kaide’nin Anbar, Diyala, Nineva ve Selahaddin bölgelerindeki Arap savaşçılarının diğer çocukları için de geçerli. Bu bölgelerin büyük bir kısmı 2004–2009 yılları arasında el-Kaide’nin kontrolündeydi. Bu savaşçılar buralarda şeriat kanunlarına göre yönetilen bir “İslam Emirliği” kurmuşlardı. Emirliğin ordusundaki binlerce savaşçı ise ya öldürüldü, ya tutuklandı ya da sürgün edildi. Arkalarında ise kimliği olmayan çocuklar ve evlerini geçindirecek kimsesi olmayan çaresiz eşler kaldı.\nHüda’nın annesiyle konuştuk.  Diyala’nın varoşlarındaki tek odalı evlerinde, naylon perdeli pencereden kızı Hüda’yı gözlerken, gözyaşlarını saklamaya çalışıyordu: “\nBize yoksulluk, toplumdan dışlanma ve polis tacizlerinden başka bir şey kalmadı. Kızımla son birkaç yılımızı açlık, kızgın bakışlar ve rahatsız edici sorulardan kaçmaya çalışarak geçirdik.\n”\nÇarşafının ucuyla yüzünü kapatmaya çalışırken şunları ekledi: “\nİnsanın dayanamayacağı şeylere tahammül ettim. Sık sık ölmeyi diledim ama azimli olmaya çalıştım ve kızım diğerleri gibi mazlum olmasın diye her şeye göğüs gerdim.\n”\nZorla “Meşru” Evlilik\nHüda’nın annesi, erkek kardeşlerinin kendisine bir Arap savaşçı ile evleneceğini söylediklerinde 18 yaşından daha küçükmüş. Kocasına hislerini söylemesi mümkün olmamış. “\nBeni evlendirdiklerinde gençtim, kocamın kırklarında olduğunu ve dindar bir insan olduğunu söylediler. Bu onu kocalığa kabul etmem için yeterliydi. El-Kaide üyelerine hep saygı duyardım, İslam’ın sancağını taşıyorlardı ve Amerikalılarla savaşıyorlardı.\n”\nEvlilik hazırlıklarından bahsederken, şöyle konuştu: “\nHer şey çabucak gerçekleşti, herhangi bir hazırlık yapmamıştık. Karşı çıkamadım. Hayat zordu ve insanlar yoksulluk ve ölümden kaçıyorlardı. El-Kaide şeyhinin huzurunda birlikte Kur’an okuduğumuzda nikâh tamamlanmıştı.\n”\nNikâhtan sadece altı ay sonra, “Amerikan işgaline karşı savaş”ta Hüdâ’nın babası öldürüldü. Önceki hayatının sırlarıyla birlikte toprağa verildi. “\nÖldürüldüğünde gerçek ismini ve uyruğunu bile bilmiyordum. Ebu Bekir diyorlardı ona; onunla ilgili hiç resmi evrak görmedim, o da geçmişinden hiç bahsetmedi. Bu konudan sürekli ‘Allah’a şükür tevbe ettik ve cihad ile onurlandırıldık’ diyerek kaçardı.\n”\nKüçümseyen Bakışlar ve Kimliği Olmayan Bir Çocuk\nDevletin 2007’de Diyala’da kontrolü yavaş yavaş ele geçirme girişimleriyle birlikte, Hüda’nın annesinin büyük kardeşi öldürülmüş ve diğer kardeşinden de bir daha haber alınamamış. “Yoksulluk, güvenlik güçlerinin soruları ve insanların küçümseyici bakışları” karşısında yapayalnız kalmış. Hakkında hiçbir şey bilmediği kocasından çocuk dünyaya getirmesiyle de “çilesi tamam” olmuş. Hayata yalnız başına göğüs germek zorunda kalmış ve temel ihtiyaçlarını karşılayabilmek için sokaklardan ve çöplüklerden teneke kutu toplamış.\nŞeyma\n’nın annesi de el-Kaide mensuplarından biriyle evlendiğinde 15 yaşındaymış. Babası Diyala’daki patlamalardan birinde ölen Şeyma da annesiyle birlikte başlarında kimse olmadan yapayalnız kalmışlar. Irak’a Arap devletlerinden yasadışı yollarla giren ve birbirlerine dinî anlamı olan sembolik isimlerle hitap eden el-Kaide üyeleriyle dolu bir bölgede yaşıyorlarmış. O bölgede devletin herhangi bir otoritesi yokmuş; fakat bu bölgenin devlet kontrolüne geçmesiyle bu savaşçılar ya öldürülmüş ya da kaybolmuşlar.\nŞeyma’nın annesi, kocaları 2007’de Amerikan birlikleri ve devlet güçleriyle savaşırken öldürülen diğer dul kadınlar gibi, başka bir el-Kaide üyesiyle yeniden evlenmeye zorlanmış. Bu evlilik, ailesinin el-Kaide tarafından sahiplenildiği, bundan sonra grubun “kural ve örfleri”ne göre hareket edeceği anlamına geliyormuş. Şeyma’nın annesi buna karşıymış ama başka çaresi yokmuş.\n“\nBir gece maskeli birkaç adam eve geldi. Babama ‘Çok önemli bir şey için ona ihtiyacımız var!’ dediler. Beni boş bir eve götürdüler, üç sakallı adam geldi ve beni mücahidlerden birisiyle evlendirmek istediklerini söylediler. Kiminle evleneceğimi sorduğumda, odaya yirmi yaşlarında, Körfez aksanıyla konuşan bir adam girdi ve ‘Evleneceğin kişi benim!’ dedi.\n”\n“\nKabul etmekten başka seçeneğim yoktu!\n” diyor Şeyma’nın çarşaflı annesi, “\nReddetmiş olsaydım, onlara isyan etmiş sayılacaktım. Kabul ettim ve ahitleştik. Onu iyi tanımıyordum. Kişiliği, neyi sevip sevmediği hakkında hiçbir şey bilmiyordum. Diğer el-Kaide üyeleri gibi bazı zamanlar kayboluyor, sonra aniden ortaya çıkıyordu.\n”\nEbu Zekeriyya’nın Karısı\nBöylece Şeyma’nın annesi Ebu Zekeriyya adlı bir “Arap savaşçı”nın eşi oldu. Ancak evlilik yalnızca sekiz ay sürdü. Kocasının bir operasyon sırasında şehit olduğu bilgisi verildi kendisine.\nŞeyma, inşaat halindeki bir evde, babasının ölümünden altı ay sonra, herhangi bir velisi veya bir soyadı olmadan dünyaya geldi. Gıda yardım fişi almak dâhil, vatandaşlık hakları yok. Şeyma, şimdi dört yaşında ve yardımlar sayesinde yaşıyor. “\nKöle gibi yaşıyoruz, herhangi bir umut ışığımız yok. Buna karşın, insanların küçümseyen bakışları ve suçlayıcı sorularından da kurtulamıyoruz.\n”\nKüçük\nMuhammed\nde Hüda ve Şeyma ile aynı sıkıntıları çekiyor. Birkaç yıl önce ortadan kaybolan babasının akıbeti hakkında hiçbir şey bilmiyor. Muhammed’in annesi diyor ki: “\nBakuba’daki çatışmadan sonra 5 yıldır hakkında hiçbir şey duymadık. O günden sonra, ölü ya da tutuklu olup olmadığına dair hiç haber alamadık.\n”\nDiyala, Nineva, Anbar, Selahaddin, Babil’in kuzeyi ve güney Bağdat’ta benzer durumda yüzlerce çocuk bulunuyor. İnsan hakları aktivisti Cemil İbrahim’e göre “\nOnları radikalizme götürecek bilinmeyen bir gelecekle karşı karşıyalar.\n”\nKayıtlı 520 Vaka ve Rapor Edilmemiş Çok Daha Fazlası\nMeclis İnsan Hakları Komisyonu istatistiklerine göre “vatandaşlık verilmemiş” 520’den fazla militan çocuğu var. Bu ailelerden birçoğu sosyal kaygılar ve güvenlik endişeleriyle çocuklarının varlıklarını saklıyorlar.\nİbrahim “üçüncü kuşak” olarak adlandırdığı daha radikal bir el-Kaide neslinin ortaya çıkacağı konusunda uyarıyor. Birinci nesil, 2006’da öldürülen el-Kaide emiri Musab ez-Zerkavi komutasında savaştı. İkinci nesil, Zerkavi’nin izinden gitti ve intikam isteyen Iraklı saha komutanları ve onların kardeşleri ve oğullarını bir araya getirdi.\n“\nBu militanların çocukları Irak toplumundan dışlanmış durumda. Biz bu aileleri desteklemezsek, bu çocuklar çok daha radikal bir nesil meydana getirecek.\n” diyor İbrahim. Bunun, bu çocukların vatandaşlık hakları, kimlik, eğitim, sağlık güvencesi ve gıdadan mahrum oluşlarından çok daha önemli bir içeriği olduğunu vurguluyor; o da bu çocukların gayrimeşru olarak görülmesi gibi hassas bir durum. “\nBu çok ciddi bir konu\n.” diyor.\nDiyala’nın birçok bölgesi yaklaşık iki yıl boyunca silahlı çatışmalara, otorite yokluğu ve güvenlik boşluğuna şahit oldu. Bu bölge bir zamanlar ulusalcı ve hizipçi gruplardan oluşuyordu ve sonra İslam Emirliği ilan eden militanların kontrolü altına girdi. Böylece “\nYerel idarelerin olmadığı ya da İslam Emirliğini tanımadığı bir ortamda, Iraklı kadınlar ve yabancı savaşçılar arasında onlarca evlilik gerçekleşti.\n”\nDiyala’daki Nur Üniversitesi Vakfı Başkanı Ahmed Cessam, Irak devletinin Diyala’da kontrolü ele geçirmesiyle ortaya çıkan problemin boyutlarını şöyle anlatıyor: “\nBu militanların birçoğu askerî operasyonlar sırasında kaçtı, tutuklandı veya öldürüldü. Arkalarından ise eşleri ve çocuklarını bıraktılar. Bu kadınların ise ellerinde evliliklerini veya kocalarının isimlerini gösteren herhangi bir evrakları yok.\n”\nBir Strateji Olarak Evlilik\nEl-Kaide’yi bilenler, bu evliliklerin sadece fıtri ihtiyaçları gidermek, aile kurmak ya da bir görevi ifa etmeyi hedeflemediğini, aynı zamanda kadınların da bu yolla yapıya dâhil edilerek mücadelede rol almalarının amaçlandığını söylüyorlar. Bu kadınların mesaj ve patlayıcı iletmede ve gerektiğinde canlı bomba eylemlerinde kullanıldığı söyleniyor.  Diyala’da 2007–2009 arasında, SAHWA\n(SAHWA: Diğer adı “Irak’ın Çocukları (Sons of Iraq)”. ABD tarafından finanse edilen, yerel Sünni kabile şeyhleri tarafından yönetilen milis kuvvetlerin ortak adı.)\nliderleri veya güvenlik merkezlerini hedef alan intihar saldırılarından 37’si kadınlar tarafından gerçekleştirildi.\nFelluce'de öldürülmüş veya kaybolmuş el-Kaide mensuplarının çocuklarıyla ilgili birçok davaya bakmış bir avukat olan Cemil Süleyman’a göre, konunun resmi ve insani birçok zorluğu var: “\nBu çocuklar haklarından mahrum bırakılmışlar. Parçalanmış ailelerden geliyorlar, birçoğu ailesi tarafından terk edilmiş. Burası konunun ahlaki açıdan ne kadar karmaşık olduğunu gösteriyor. Tüm bu faktörler bunları normal olmayan insanlar yapıyor.\n”\nSüleyman, Irak devletine, sorun raydan çıkmadan önce önlem alınması noktasında çağrı yapmış: “\nBu çocuklar patlamaya hazır birer saatli bomba; mevcut durumları onları şiddetin ve ciddi sosyal sorunların bir unsuru yapacaktır.\n”\nDiyala Kadın ve Çocuk Komitesi Başkanı Zeynep Hasufi de bölgede el-Kaide savaşçılarının çocuklarıyla ilgili 53 kayıtlı vaka bulunduğunu söyledi. Dediğine göre bu vakaların çoğunluğu Bakuba’nın doğusunda bulunuyor ve çocukların çoğunun kayıtları yok. “\nYasal mevzuat bunların kayıt altına alınmasını zorlaştırıyor, çünkü durumlarının normal olmayışı dikkate alınmıyor.\n”\nÇoğu ailenin çocuklarını kaydettirmekten korktukları göz önünde tutarsak, bu sayının çok iyimser bir tahmin olduğu görülebilir. Durum 2004 ile 2007 arasında el-Kaide’nin çok güçlü olduğu Anbar, Selahaddin ve Bağdat’ın kuzeyindeki bazı bölgelerde de aynı.\nHukukî Sınırlar\nBununla birlikte el-Kaide savaşçılarının çocuklarının resmi kayıtlarının yapılması, -ilgililere göre bu sorunun çözümündeki ilk adımdır- mevcut yasalar çerçevesinde mümkün değil. Buna müsaade eden yasal bir prosedür yok, bunun için özel düzenlemeler gerekiyor.\nAmerikan askerlerince öldürülen kardeşinin intikamını almak için bir el-Kaide savaşçısıyla kendi isteğiyle evlenmiş olan Ümmü Ömer, 5 yaşındaki oğlunu kaydettirebilmek için defalarca uğraşmış. Fakat başarılı olamamış: “\nBana dediler ki: ‘Babasının kimliğini gösteren herhangi bir belge olmadan çocuğunuzun kaydını yapamayız!’ Tek isteğim çocuğumun eğitim alabilmesini sağlamak ve büyüyüp babasının kim olduğunu sorduğunda kendisine cevap verebilmek.\n”\nÜmmü Ömer gibi Ümmü Hasan da bir yıldan fazla uğraştığı halde çocuğunun kaydını yaptıramamış: “\nZorunlu eğitim yaşına ulaşmadan önce çocuğumun soyu hakkında kanıt oluşturmaya çalıştım fakat karşılayamayacağım taleplerde bulundular. Kocamın kim olduğunu kanıtlayan bir kimlik belgesi ve ikamet adresi istediler ve bunları bir gazetede yayınlatmamı söylediler.\n”\nÜmmü Hasan ve bebeği akrabaları tarafından reddedildikten sonra, şimdilerde yaşadığı bölgede geçimini sağlayabilmek için ekmek yapıyor. Bizimle inşaatı yarım kalmış vaziyetteki kiralık evine bir çuval un götürürken konuştu: “\nÇocuğumu kaydettirmeye çalışmayı bıraktım. Artık Bakuba’ya şahit veya avukat bulmaya gidecek durumum kalmadı. Hatta hükümet, yasaları değiştirmedikçe bunlarla uğraşmanın hiçbir anlamı yok.\n”\nBu şekildeki davalar üzerine çalışan bir avukat olan Samira el-Mansuri’ye göre, kocanın olmadığı ve kadının da resmi evraklarının olmadığı bu gibi durumlar için yasal bir çözüm yolu yok. Mesela, “Ebu Kâtibe” ile evlenen ama kocasının gerçek adını bilmeyen Ümmü Hasan’ın durumu. Mansuri diyor ki, “\nYasalar kâğıt üzerinde yapılmayan evlilikleri de kapsadığı halde, kocanın isminin bilinmediği bu gibi durumlar için devlet özel istisnalar oluşturmalı.\n”\nTaciz ve İstismar\nMansuri bir konuya daha dikkat çekiyor: “\nResmi evraklar ve evliliğin şahitleri olduğu durumlarda bile bazı kadınlar resmi yetkililer tarafından rahatsız ediliyor hatta tacize uğruyor. Yetkililer bu kadınların sosyal durumlarını suiistimal etmeye çalışıyor ve onlara küçümseyici bakışlar atıyorlar.\n”\n“\nEvliliğimi ve çocuğumun soyunu gösteren evraklara bakan memur tarafından taciz edildim.\n” diyor Ümmü Ezher. “\nBir fahişe olduğumu ima etti, ben de ona çıkıştım. Sonra prosedürü zorlaştırarak, benden kocamın adresi gibi imkânsız şeyler istedi. Kocamın kaydını yapıp kimlik belgesini kendisine gönderecekmiş.\n”\nBu sosyal leke, yoksulluk ve vatandaşlık haklarından yoksun olma el-Kaide savaşçılarının çocuklarını sosyal bir patlamanın hedefi yapıyor. Sosyolog Muhammed Abdul Hasan’a göre, bunlar çocukların isyan ederek devlete karşı düşmanlık hissedeceği durumlar oluşturacak. “\nAidiyet hissedeceği bir toplumu, kendisiyle ilgilenecek bir ailesi olmayan bu çocuklar, toplumda sürgün hayatı yaşayacak. Gerçek şu ki, bugün onları gayrimeşru çocuk olarak kabul edenler var, bunlar toplumdan dışlanmış durumda. Bu da muhtemelen onların terör veya suç örgütlerine katılacağı ve kurban durumundan suçlu durumuna dönüşecekleri anlamına geliyor.\n”\nKocası 2009’da kaybolan Ümmü Halid, 5 yaşındaki çocuğunun mahalledeki diğer çocuklar tarafından dövüldüğünü anlatıyor: “\nOnu lanetlenmiş gibi görüyorlar ve ona piç diyorlar!\n” Çocuklar arasındaki bu kavga daha büyük bir probleme dönüşecek. “\nBu çocukların ailelerinden birisi de beni aynı şekilde hırpaladı ve bana fahişe dedi. Hiçbir cevap veremedim. Evli olduğumu kanıtlayabilecek hiçbir şeyim yok. Kocamın Faslı ve adının Ebi Ubeyde olduğundan başka hiçbir şey bilmiyorum.\n”\nBilinmeyen Bir Yazgı\nParlamenterler -savaş, yoksulluk ve cehalet ortamında dünyaya gelmiş- bu gibi bireyler için yasal bir düzenleme yapıncaya kadar, bu konudaki korkunç ihtimaller varlığını sürdürecek. Bazıları el-Kaide’nin üçüncü neslini oluşturacak bu bireyler, başka çatışmaların yakıtına mı dönüşecek? Ya da suç örgütleri için zengin bir kaynak mı teşkil edecekler? Babalarının yüklerini mi yüklenecekler ve istemeden de olsa bir intikam ve kan davası döngüsüne mi girecekler?\nDört ay önce evlerini ziyaret ettiğim küçük Hüda, muhtemelen okul kapısından içeri giremeyerek veya daha iyi bir hayata erişemeyerek, arkadaşlarından dışlanmış olacak. Aynı şekilde, bir deri bir kemik kalmış ve umudunu yitirmiş bir halde, kaderini merak ediyor: “\nBizi neyin beklediğini bilmiyorum. Her gece yarın ne olacak diye merak ediyorum. Kızım soysuz, vatandaşlık haklarından mahrum ve babasız kalacak. İnsanlar bize aşağılayıcı gözlerle bakacaklar ve haklılar. Ben kocası bilinmeyen bir dulum. Adını veya mezarının nerde olduğunu bile bilmiyorum.\n” Bunları anlattığı sırada kocasından geriye kalan eşyaları içine koyduğu bir kutunun ağzını kapatıyordu.\nDevleti Bekleyiş\nİbtihal Zubeyde, Irak Kadın Bakanı, devletin bu çocukları kayıt altına almasını talep etmiş. “\nBölgede konuyla ilgilenen kurumlar ve sivil toplum aktivistleriyle görüştük. Problemin çözümü için gereken prosedürleri oluşturma noktasında İnsan Hakları Bakanlığı ile koordine olduk. Bu çocuklar suçlu değil, anneleri de çok karmaşık durumların kurbanları. Devlet konuyu neticelendirerek bu insanlara resmi belgeleri sağlamalı.\n” dedi.\nMeclis İnsan Hakları Komisyonu üyesi Velid Abbud da problemin çözümü için “özel yasa çıkarılması” gerektiğini söyledi. Diyala bölgesi milletvekillerinden Nahide ed-Daini de aynı görüşte: “\nBu çocukların gelecekte Irak’ta el-Kaide’nin yeni nesillerini oluşturacağı çekincesiyle veya onların babaları tarafından öldürülmüş ailelerle bir kan davası içine girmeden devletin radikal bir çözüm bulması gerekiyor.\n”\nIrak Çocuk Parlamentosu kurucusu Muhammed Raşid, “\nKonu daha fazla gecikme kaldırmayacaktır. Devletin bir çözüm bulma zorunluluğu var. BM Genel Konseyi tarafından kabul edilen Çocuk Hakları Anlaşması gereğince bu bizim sorumluluğumuz.\n” diyor.\nRaşid, devletin bu gibi durumları çözmek için özel yasa çıkarması gerektiğini vurguluyor: “\nÇocuğun babasının terörist ya da suçlu olduğuna bakmaksızın bu çocukların kaydı yapılmalı ve tüm hakları verilmeli.\n” Raşid, bu çocuklar için devlete, “toplu evlat edinme” çağrısı yapmış.\n“Toplu evlat edinme” ve ondan önce gelecek yasal düzenlemeler, şimdilik gerçekleşebilir olmaktan çok öte. Bir aile hukuku yargıcı olan Mahmud Muhammed’e göre, bu, parlamentoda bir düzenleme ve hükümet kararı gerektirir. Yargıçların “önlerine bir dava geldiğinde yasada yazılanı” uygulamak durumunda olduklarını söylüyor.\nNormalleştirmeye Karşı Olmak\nBazı yetkililer ve milletvekilleri bu kurbanlara sempati duysa da bunların sayıları gerekli düzenlemenin yapılmasına yetecek seviyeye ulaşmıyor. Aynı zamanda, bu çocukların durumunun normalleştirilmesi noktasında diğer parlamenterlerin muhalefetiyle mücadele etmek durumundalar. Buna muhalefet edenlere göre el-Kaide liderlerinin çocuklarının vatandaşlık haklarına kavuşmaları, onların babaları tarafından öldürülenlere karşı haksızlık oluşturacak.\nHâkim ez-Zamili, Meclis Güvenlik ve Savunma Komisyonu üyesi, bu yöndeki herhangi bir adıma karşı olduğunu açıkça ortaya koyuyor. Ona göre “\nBöyle bir hareket kabul edilemez, çünkü el-Kaide binlerce Iraklının kanını döktü. Biz onlara herhangi bir yasallık sağlayamayız.\n” Bir başka milletvekili bu görüşü savunuyor ve “\nVatandaşlık Iraklı kanı akıtanlar haricindekilerin çocuklarına verilmeli.\n” diyor.\nVatandaş Olmaya Hakları Yok!\nIrak Anayasası vatandaşlık sağlama konusunda bölgedekiler arasında en ileri olanı. Anayasanın 12. maddesine göre, Iraklı kadınların çocuklarına, babalarının uyruğunun neresi olduğuna bakılmaksızın vatandaşlık veriliyor. Ama bu yasaya rağmen, Şeyma, Hüda, Muhammed ve Ömer’in problemi, devletin soylarını tespit etmekte kullanacağı babalarının kimliğini gösteren belgeleri temin edemedikleri için çözülemiyor.\nBabanın Kimliği Gerekiyor\nResmi bilirkişi olan Tarık Harb’e göre, bu çocukların soylarını ispatlamak ve bu evlilikleri tescillemek imkânsız değil. Kadın -ölü veya kayıp da olsa- kocasına karşı bir dava açmalı ve evliliğin mahkemelerin haricinde gerçekleştiğini ispat etmeli. Kadın kocasının kimliğiyle birlikte mahkemeye şahit sunmalı. Böylece mahkeme olayı soruşturup evliliği tescilleyecektir. Eğer çocuklar varsa, mahkeme bu çocukların soylarıyla ilgili karar verecek ve bu kararın bir kopyasını Vatandaşlığa Kabul ve Medeni Hal Başkalığına gönderecek, burası da çocuğun kaydını yapacaktır.\nHarb, bununla birlikte babanın kimliği bilinmiyorsa, şahitler olsa bile bunun mümkün olmayacağını söylüyor. Sivil prosedürlerle ilgili 46. maddeye göre, kadın tarafından verilen herhangi bir dilekçe, mutlaka davalının adı, adresi ve işiyle ilgili bilgi içermeli. Kocanın adı çok önemli, o olmadan dilekçe geçersiz oluyor.\nYüksek Yargı Mahkemesi Sözcüsü, aynı zamanda bir yargıç olan Abdul Settar Bayraktar da aynı görüşü savunuyor: “\nBu kadın ve çocuklar babanın kimliğiyle ilgili belge sunabilseler hiçbir sorunla karşılaşmayacaklar. Evliliği kanıtladıklarında da bu, çocuğun kaydının yapılması için yeterli olacak.\n”\nFakat öyle görünüyor ki, Arap savaşçıların çocuklarıyla ilgili birçok olayda evliliği ve çocukların soyunu kanıtlayabilmek için gerekli prosedürleri sağlamak mümkün görünmüyor. Kocalar ortada yok ya da ölüler, şahitler ülkenin dört bir yanına dağılmış halde ve kocanın kimliğini kanıtlayabilecek herhangi bir resmi evrak yok. Bu bilgiler mahkemede evliliğin gerçekleşip gerçekleşmediğinin sorulabilmesi için gerekli. Öldü ise de ölü olduğuna dair kanıt sunulmalı.\nEl Hayat / 15 Mart 2013 / Çev: İ. Emre ÇETİN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}