{
  "id": "471d6455-ffcf-46d1-acfc-2b741fddf0d9",
  "title": "Ortadoğu’daki Mevcut Tablo, Neo-Hariciler ve Cihad",
  "author": "Ahmet Şat",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/ortadogudaki-mevcut-tablo-neo-hariciler-ve-cihad-6947yy.htm",
  "content": "Müslümanların Ortadoğu’da girdiği şiddet sarmalında, ortaya çıkan tablonun meşruluğunun tartışılması zorunlu bir hal almıştır. Müslümanların hayatlarının her alanında meşruluk zemini üzerinden hareket etmeleri ahlaki ve hukuki yani İslami bir zorunluluk teşkil etmektedir. Savaşın sıcaklığı ve hasımların Batı ya da yerel kuklaları olması, Müslümanların çoğu kez “kol kırılır yen içinde kalır” mantığı ile tamamen ilke dışı hareket etmelerine yol açmaktadır. Öyle ki başta Batı güçlerine yönelik ve şekli tamamen tartışmalı olan eylemleri, zamanla Müslümanların mezhepsel çıkarları ve taassupları ile birbirlerine yöneltmeleri, bu eylemlerin ahlaki ve hukuki zeminini bir an önce netleştirilmesini zorunlu hale getirmektedir.\nBugün başta sivillere yönelik olmak üzere, dinî ibadet yerleri, cenaze ya da evlilik törenlerine yapılan saldırılar bu çerçevede ele alınıp Müslümanlarca ahlaki ve hukuki boyutu ile ret edilip tavır koyulması gereken eylemlere dönüşmüştür. Batı’ya karşı ya da mezhepsel düşmanlık boyutu ile Müslümanlara yönelik girişilen bu eylemelerden hiçbirinin İslam kültüründe ve İslam’ın ortaya koyduğu dünya düşüncesinde yerinin olduğu söylenemez.\nİslami Mücadele\nİslam, kesintisiz bir mücadele dinidir. Kimi zaman nefsin kimi zaman da toplumun hedeflendiği bu süreçte, insanı fıtrat üzere bir yaşama davet eder. Bu sebeple ahlak bu sürecin ana merkezinde yer alır. Ahlak temelinde bir toplum oluşturmanın İslam’ın toplum vizyonu olduğunu görürüz. Bundan ötürü nefsi/bireyi veya toplumu ahlak üzere bir yaşama davet etmek, bunun için mücadele etmek, İslami bir zorunluluktur. Cihad; İslam ahlakını insana ulaştırmak için verilen ceht ve yoğun çabadır. Ve bütün bir yaşamı kuşatır. Peygamber (s) Mekke’de de Medine’de de bu yoğun çabayı/cihadı sürdürmüştür. Ve bu çaba, tüm Müslümanların sürdürmeleri gereken İslami bir ödevdir.\nOrtadoğu, Osmanlı İmparatorluğunun dağılmasından beri fiilî savaş halini sürdürmektedir. Emperyalistlerin işgalleri, askerî darbeler ve İsrail terörü, bu durumu sürekli kılmaktadır. Bu atmosfer içinde şiddet sarmalına giren bazı İslami grupların mücadele biçimi son dönemlerde ciddi bir tedirginlik yaratmaktadır. Daha ziyade Neo-Harici olarak tanımlayabileceğimiz bir mantıkla hareket eden bu grupların, cihad kavramı üzerinden yürüttükleri mücadelenin Müslümanların haklı ve meşru davalarına gölge düşürdüğü söylenebilir.\nCihad ve kıtal/savaşı emreden ayetler (2/190-192 gibi) referans alınarak, yapılan katliamlar meşrulaştırılmaktadır. Ayetler zahiri anlamıyla Kur’an bağlamından ve tarihsel perspektiften koparılıp alındığında sahip oldukları dar görüşe kaynaklık ediyor gibi zannedilse de ortaya çıkan tablonun İslam’ın ruhuna aykırılıklılar teşkil ettiği ve meşruluk sorunu sebebiyle vicdan sahibi her Müslüman tarafından da ret edilmesi gerektiği net olarak görülmektedir.\nOrtada Batı emperyalizmine karşı verilen haklı bir mücadele bulunmaktadır. Ama ahlaki ve hukuki açıdan sorunlu eylemler, İslam coğrafyasını kendi emperyal hedefleri için kullanan bu güçlere karşı büyük bedeller ödeyerek karşı koyan İslami hareketlerin mücadelesine zarar vermektedir. Bu sebeple bu eylemlerin ve eylemlerin üzerine inşa edildiği mantalitenin açıkça ret edilme zamanı gelmiş ve geçmektedir.\nMezhepsel amaçla yapılan cami saldırılarını ve Müslümanın kanının Müslümana haram olduğu genel kabulünü bir yana bırakıp sadece Batı yani düşman olarak kabul edilen insanlara yönelik eylemleri ele alsak bile, mevcut durumu savunmak veya mazeret sunabilmek imkânsız gibidir.\nKur’an muayyen bir topluma ve uzun bir zaman diliminde nazil olmuştur. İnen her ayetin arkasında tarihsel bir olgu/vakıa olduğu gibi aynı zamanda Arap kültür ve geleneğinin de yer aldığını görürüz. Bu amaçla İslam geleneğinde geliştirilen “esbab-ı nüzul” disiplini, Kur’an’ın kendi tarihsel şartlarını gözeterek okunmasını ve yorumlanmasını esas alır. Özelikle savaş hukukuna yönelik ayetlerin anlaşılmasında bu disiplinin yeri önemlidir. İstisnasız öldürme eylemi için verilen tüm emir veya ruhsatlarda, mevcut hukuki yapı ve düşman olarak tanımlanan Mekke müşrikleri ve müttefikleri gözetilmiştir. Yani en basiti ile “\nOnları gördüğünüz yerde öldürün.\n” emri, anlaşmalarına ihanet eden ve Müslümanları yok etmek isteyen karşı ittifakın savaşçı unsurlarına yönelik açık bir tehdit ve Müslümanların tavırlarına dönük ruhsat niteliği taşır. Aynı dönemde ittifak halindeki hiçbir müşrike yönelik öldürme eyleminin gerçekleşmediği, aksine Müslümanların ahitlerine sadık kaldığı bilinmektedir. “\nFitne ortadan kalkıp\ndin\nAllah’ın oluncaya kadar onlarla savaşın\n.”\n1\n(8/39) emri de yine aynı müşrik ittifakın bölgesel olarak yani Müslümanların hâkimiyetleri altındaki yerlerde etkinliklerine son vermeyi hedefleyen misyona dini cevaz/ruhsattır. Ve bu tür ayetleri, ilk muhatapların hiçbiri, tüm dünyanın İslamileştirilmesi ya da dünyada İslam dışındaki tüm dinlerle ve onların mensuplarıyla savaşılması veya onlara hayat hakkı tanınmaması gerektiği şeklinde anlamamıştır. Kur’an’ın savaş hukuku Medine’deki Müslüman topluluğun mevcut yaşadığı sorunlara yönelik oluşturulmuş ve yapısı itibari ile de mevcut örfi hukuktan beslenmiştir. Bu açıdan tarihseldir yani özel şartlara sahiptir. Arap geleneğinde de anlaşmalar ve onlara ihanet edenlere yönelik tavır açıktır. Bu sebeple Hudeybiye anlaşmasını ihlal eden müşrik ittifaka yönelik Hz. Peygamber’in tavrında meşruiyet sorunu yaşanmamıştır. Hatta arabulucu olmaya çalışan Mekke site yönetiminin lideri Ebu Süfyan bile bunu kabul ederek, yeni bir anlaşma arayışına girişmiştir.\nVahyî bildirimlerin temel ekseni olan adalet ve insaf (nesafet) duygusu, İslam hukukunun da temel çerçevesini belirlemiştir. Bir kavme olan kinin, adalet duygusunu zedelememesi (5/8), karşı tarafın vazgeçmesi durumunda savaşa son verilmesi (2/192), misillemede insaflı davranarak aşırıya kaçılmaması (2/194) Hz. Peygamber’in verdiği savaşın ruhunu yansıtır. Özellikle örfi kurallara riayetin, Hz. Peygamber’in yaptığı tüm savaşlarda meşruiyet sorunu yaşanmamasına ve haklı olarak görülmesine sebep olduğu bilinmektedir.\nOysa İslam savaş hukuku olarak bugün önümüze konan düşünce ve eylemlerin Hz. Peygamber’in örnekliğinde karşılığının olmadığını görmekteyiz. Tarihsel arka planı görmezden gelinerek yorumlanan ayetlerin de aslında bugün hiçbir şekilde doğru okunmadığına ve yerel ortama adapte edilmediğine şahit olmaktayız. Yaşanan katliamlara destek olarak ortaya konan ayetlerin Kur’an’ın ruhuna aykırı bir şekilde zahiri olarak ele alınıp metinsel bağlamdan da çıkarılarak dar bir şekilde yorumlanması, bizlere Harici hareketini ve onların mantığını hatırlatmaktadır.\nHariciler\nİslam tarihinde ilk kez Sıffin Savaşında karşılaşılan Haricilerin, aslında Hz. Osman’ın şahadetinde de rol aldıkları bilinmektedir. Kanlı ve ihtilaflarla yoğrulmuş bir tarih, onların hikâyesi gibidir. Sergiledikleri katı muhalefet anlayışları her zaman kendilerine tepki olarak geri dönmüş ve sürekli yok olma tehdidi ile baş başa kalmışlardır.\nLider (halife) seçimi ve adalet anlayışları ile İslam geleneğinde kendilerinden çokça söz ettirmişlerdir. Özellikle halife seçimi konusundaki düşüncelerinin, sosyal hayatta karşılığını bulmasa da ideal bir yöntemi içerdiği inkâr edilemez. Diğer yandan “\nHüküm Allah’ındır!\n” ayeti, düşüncelerinin çıkış noktası gibidir. Sosyal hayattaki her konuyu, dinî bir sorun oluşturacak şekilde kullanmaktan geri durmamışlardır.\nKarizmatik toplum olarak adlandırılan ideal toplum/devlet anlayışına sahiptirler. Kurdukları/oluşturdukları bu yapı dışındaki herkesi batıl/kâfir kategorisinde görürler.\nHariciler genelde dindar, sofu ve tutucu olarak tanımlanmalarına karşın, sahip oldukları düşüncelerin yüzeyselliği, biçime verdikleri önem ve vahyin içine nüfuz edememeleri sebebiyle İslam toplumuna; barıştan çok savaşı, ümmet olma yerine ayrışmayı, ilişkilerde merhamet ve tolere etme yerine şiddet ve tahammülsüzlüğü ekmişlerdir.\nAna akımdan ayrılan İbadi kolu gibi bazı gruplar, İslam dünyasının sahip olduğu genel düşünceye sahiptirler. Bugün Kuzey-Doğu Afrika ve Umman gibi yerlerde varlıklarını sürdürmektedirler. Tarihte mevcut düşünce/sisteme her daim muhalif oldukları bilinmektedir. Özelikle Kur’an ve hadis anlayışları onları İslam geleneğinde marjinal kılan ana etkendir. Ana gövdeyi temsil eden Harici düşüncenin onca darbeye karşın, fikirsel olarak farklı bünyelerde de olsa bugün hâlâ varlığını sürdürdüğü görülmektedir.\nHz. Ali’nin hakemlik teklifini önce kabul etmesi için bastıran, sonra da işler sarpa sarınca hakemliği kabul ettiği için Hz. Ali’yi tekfir eden Haricilerin sahip oldukları mantık, adeta tüm Ortadoğu’yu etkisi altına almış durumdadır. Hz. Ali’yi bile öldüren bu mantalite, kendileri dışındaki tüm insanları ötekileştirerek/tekfir ederek onları katletmekte bir beis görmemiştir.\nAfganistan ardından yaşanan Bosna ve Çeçen savaşı gibi cephelerde her türlü özveriyi gösteren insanların özelikle Irak işgaliyle birlikte sergilediği savaş mantığı ve bunun Ortadoğu’daki uzantıları, Harici-tekfirci zihniyetin yeni bir formla tekrar hayat bulduğunu bize göstermektedir.\nİslami mücadele yürüten bu grupların genelde Selefi oluşu ve küresel cihadı savunması, ister istemez “Selefi hareketin yaşadığı eksen kaymasının” sorgulanmasını ve eleştirilmesini gündeme getirmektedir. Her ne kadar bu eksen kaymasının tüm Selefileri kapsamadığının altını çizsek de kahir ekseriyetle Haricilerin Selefilik bedeninde kendine yeni bir yaşam formu bulması, konunun can alıcı noktası gibidir.\nHz. Ali’nin İbn Abbas’ı Haricilere gönderirken Kur’an’ı zahiri ve yüzeysel olarak anladıkları için; “Onları Peygamber’in yaşantısını örnek vererek ikna etmeye çalış.” demesi bu çerçevede çok anlamlıdır. Metinsel bağlamından koparılan “\nHüküm Allah’ındır!\n” (12/40) ayeti ile ilk Müslümanlardan olan Hz. Ali’yi katleden zihniyet, bugün “\nOnları gördüğünüz yerde öldürün!\n” (2/192) diyerek, kendileri gibi olmayanlara karşı hukuki ve ahlaki boyutu tartışmalı bir savaş yürütmektedirler.\nSivilleri ya da kilise, cami ve havraları mütekabiliyet esası bombalayan, cenaze ve evlilik gibi dokunulmaz merasimleri eylem sahası gören insanların, İslam adına giriştikleri tüm fiiller utanç verici olmakla beraber, bu dine ve bu dinin bağlılarına yönelik en büyük hakaret ve darbedir. Temel mantığın mütekabiliyet esası üzerine bina edildiği ve bazı ayetlerin zahiri boyutu ile referans alındığı bu eylemlerin, Hz. Peygamber’in ve ilk neslin örnekliğinde yeri olmadığı gibi, Kur’an öğretisinin bizlere çizdiği perspektifle de uyuşmadığı çok açıktır.\nBatı’nın hukuk ve ahlak tanımayan kirli savaşına aynı tonda cevap vermek bizi sadece zalimlerimizle aynı seviyeye düşürür. Ve buna savaş hukuku/fıkhı adı altında kılıf aramak sadece cehaletimizi ortaya koyar. İslam’ı diğer din ya da inanç grubundan ayıran özelliği sahip olduğu ahlak ve hukuk değerlerini ne olursa olsun askıya almamasıdır. Batı’nın tecavüz, işkence ve sivil katliamlarına yönelik eylemlerine verilecek elbette birçok cevap vardır. Nitekim onurluca mücadele veren İslami hareketler bunu çok iyi yapmaktadırlar. İslam’ın ve Müslümanların izzeti için mücadele veren bu hareketler, gösterdikleri fedakârlıklarla, şahitliklerini en iyi şekilde sergilemektedirler.\nAma şiddet sarmalına giren ve adeta sarkaç etkisiyle Batı’nın tüm vahşetine aynı ton ile cevap vermeyi meşru gören ve buna cihad diyen anlayışın yaygınlık kazanması, İslam’ın dünya vizyonunu lekelemektedir. Ve bu tonda yapılan karşı hamlelerle de Müslümanlar asla kazanamayacaklardır. Elde edilecek askerî galibiyetler, yok ettikleri ahlak değerleri düşündüğümüzde bizlere hiçbir fayda sağlamayacağı aşikârdır. Yenilgiyle de sonuçlansa İslam tarihindeki onurluca direnişleri bizler bugün nasıl sahiplenirken (Kerbela gibi), zalim sultanların zaferlerini de reddediyorsak, yarınlarda da bugün yaşanan savaşın adalet ve tevhid eksenine göre değerlendirileceğini ve mahkûm edileceğini unutmamalıyız. Kaldı ki, bugün Gazze özelinde Filistin’deki mücadeleye bakmak bile yeterlidir. Verilen onurluca mücadelede, ahlaki ve hukuki hiçbir meşruiyet sorunu yaşanmadığı gibi, insaf duygusuna sahip tüm insanların da takdirini topladığına şahit olmaktayız.\nMüslümanların Ortadoğu’daki bu savaşta, Batı’nın eylemlerinden ötürü savaşan Müslümanları ciddi bir şekilde uyarmaması/eleştirmemesi, mevcut halin kanıksanmasına ve fiilî olarak (de facto) meşruymuş gibi muamele görmesine sebep olmaktadır.\nSelefilikten Neo Hariciliğe\nTemelde öze dönüşü hedefleyen Selefi hareket, “selefi salihin” diye tabir edilen ilk neslin örnekliğini esas alır. İslam dünyasında değişik dönemlerde yaşanan fikrî ve sosyal bunalımlarda çözüm umudu olarak ilk neslin örnekliğine başvurmak, metodolojik bir yöntem olarak kabul görmüştür. Özelikle İmam İbn Teymiye ile müşahhaslaşan bu hareketin, bu yüzyılın son çeyreğine kadar toplumun düşünsel olarak yaşadığı hurafe ve bidatlere savaş açması yanında tıkanıklığın yaşandığı alanlarda gerçek anlamda reformist tavırlar sergiledikleri söylenebilir. Peygamber ve ashabının sorunları çözme iradesini ve o iradenin beslendiği temel referansların her çağda uygulanabileceği iddiası, Selefi hareketin ana eksenini teşkil etmektedir.\nEl-Cabiri, son yüzyılda, Arap dünyasındaki Selefi hareketin yönünü değerlendirirken, 40-50’li yıllarda Batı Arap dünyasında Selefi; “gerek yabancı yönetimin gerekse de sömürge öncesinden tevarüs eden geri kalmış ulusal realitenin temsil ettiği yönleriyle, statükoya hasım, müceddid kişi demekti.” diyor ve devamında milli mücadelenin bağrından çıktığı, sömürgecilere ve onların işbirlikçilerine yönelik direniş bayrağının Selefilerin açtığı, dürüst davranışlı, dinde yeniliğe açık ve selefi salihinin yaşantısını örnek alan insanlar olarak anıldığını anlatır.\n2\nGeçen yüzyılın ortalarında yaşanan Arap-İsrail savaşı ve ardından son çeyrekte yaşanan Afganistan savaşı ile birlikte birçok Selefi harekette ciddi bir düşünsel kırılma ile birlikte eksen kayması yaşandığı görülmektedir. Toplumun aşağıdan yukarıya fikren ıslahı yerine cihad ile yukarıdan aşağıya devrimci bir yolla, İslam hükümlerinin tatbiki misyon olarak benimsenmiştir. Savaşın ve düşmanın ahlak ve hukuk tanımayan soğuk yüzüne yenilen bazı Selefilerin, tarihî miadını doldurmuş fetvalara sığınarak yürüttükleri mücadele artık tüm Müslümanları önemli bir yol ayrımına sürüklemektedir. Cihadın kutsallığı üzerinden yürütülen bu mücadelede, İslam’ın ahlak temelinde toplum vizyonu rafa kaldırılmıştır. Verdikleri savaşa destek vermeyen veya tarafsız kalan Müslümanları da ötekileştirip düşman olarak telaffuz eden bir süreci fiilî olarak başlatmışlardır. Hatta Selefi hareket içinde önemli bir kesiminin cihad eksenli dünya tasavvurları sonucu, hareket tarzı olarak tekfirci yöne evrildiği görülmektedir. Hariciliğin sahip olduğu olumsuz itibar nedeniyle bu vasıf kabul görmese de düşünsel ve eylem tarzı itibari ile önemli bir kesiminin, bugün karşımıza Neo-Harici bir görüntü arz ettiği görülmektedir.\nSelefi hareketin bugün kendi içinde tamamıyla tutarlı ve yekpare olduğu da iddia edilemez. Söylem bazında tevhid ve şirk gibi temel ilkeleri savunmasına karşın, Mısır’daki darbe yönetimine destek vermeleri şaşırtıcı gibi görünebilir. Ama bu desteğin özellikle Suud yönetiminin kontrolü ile yapılıyor olması, Selefi hareketin sadece akide eksenli hareket etmediklerini aksine siyasi nedenleri akidelerinin ana eksenine yerleştirdiklerini ortaya koymaktadır. Gerçi Mısır’daki selefiler dört ana kola ayrıldığı ve bunlar içinde darbe karşıtı grupların var olduğu bilinmektedir. Hatta bunlar içinde silahlı olarak darbe yönetimine direnen Selefiler de bulunmaktadır. Fakat bu silahlı gücün yaptığı eylemlerin Mısır’daki muhteşem halk direnişine mi yoksa darbe yönetimine mi yaradığı tartışılır durumdadır.\nNeo-Haricilerin Karakteristik Yapıları\n1) Neo-Harici hareketlerin en karakteristik özelliği, Kur’an ve Sünnetin sosyal hayat için ortaya koyduğu ahlak perspektifini içselleştirmemiş olmalarıdır. Vahye zahiri boyutu ile yaklaşıp hikmetten uzak bir tarzla yorumlamaları ve bu konuda taassup sahibi olmaları; vahyin temel ekseni olan adalet ve insaf duygusundan uzak bir hayat tarzının benimsenmesine yol açmıştır. İbadete düşkün olmaları bu konuda çelişki gibi gözükebilir. Fakat Nehrevan’da Hz. Ali’yle savaşan Haricilerin de gece ibadetleriyle öne çıkmış insanlar olduğu hatırda tutulmalıdır.\n2) Bir başka özellikleri, hadise yönelik yaklaşım biçimleridir. “\nO hevasından konuşmaz.\n” ayetini referans alan hadis ekolü gibi, Hz. Peygamber’in tüm konuşmalarını vahiy statüsüne almakta, bu şekilde vahiy ve hadisi eşdeğer görmektedirler. Oysa bu ayet, müşrik iddialarına karşın, inen her vahyî bildirimin ilahi olduğu, Hz. Peygamber’in bunları kendi nefsinden söylemediğine yönelik bir uyarı ve güvencedir. Hadise yönelik bu tutumun doğal sonucu olarak hadisin Kur’an ile kritiğine bile tahammül edemeyen bir zihniyetle karşı karşıya kalmaktayız. Böylelikle hadis adı altında siyasi çalkantıların yaşandığı dönemlere ait günümüze ulaşan hastalıklı tüm rivayetler, yaptıkları eylemlere bir kılıf olarak kullanılmaktadır.\n3) Sosyal hayatta tarihin belirli dönemlerine ait yozlaşmış kavram ve fetvalar ile meşruiyet arayışına girmeleri, sıkça başvurdukları yöntemler arasında yer alır. Zamanın ruhundan uzak ve hikmet/akıl ile bağdaşmayan dinî/ahlaki fetvaların, yaşanılan an ile doku uyuşmazlığı yaşadığı her haliyle ortadadır. Böylece günümüz dünyasından ve İslam’ın dünya tasavvurundan uzak bir yaşam ve mücadele biçimi ortaya koyulmakta ve bunu diğer Müslümanlara dayatmaktadırlar.\n4) Hariciler, mutlak olarak hidayetin/kurtuluşun kendi ilke ve yaşam tarzında olduğunu savunurlar. Bunun sonucu olarak, kendileri gibi olmayanlara yaşam hakkı tanımamışlardır. Neo-Harici karakter arz eden hareketler de kendilerini merkezî bir konuma oturtup bir çember çizmekte, çember içindekileri kurtuluşa ermiş/cenneti hak etmiş, dışarıda kalanları ise dalalette kabul edip, tekfir etmek suretiyle ötekileştirmektedirler.\n5) Cabiri’nin “Selefilerin anlamadıkları husus selef çağında değil halef çağında yaşıyoruz.”\n3\neleştirisi, aslında Selefi hareketin içine düştüğü çıkmazı anlatan bir ironi gibidir. Yaşanılan anın sorunlarını çözmek için geçmişe giden zihniyetin orada hapis kalması, Selefi düşüncenin bugün yaşadığı en büyük çıkmazlardan biridir.\n6) Neo-Haricilerin siyaset anlayışlarının hâlâ Ortaçağ siyaset felsefesinin uzantısı olan çift kutuplu dünya algısının ürünü olan tasniften  (dar’ul harp ve dar’ul İslam) müteşekkil olması, halef çağına entegre olamamalarının başlıca nedenlerinden biridir. Oysa Ortaçağ siyaset felsefesinin, onu oluşturan özel şartların yani varlık sebeplerinin ortadan kalkmış olması hasebiyle miadını doldurduğunun farkında bile değiller. Siyaset felsefesindeki bu tutum, onların düşünsel olarak seleften beslenmelerinin bir sonucu olarak görülse de aslında gerektiğinde modern bir savaş vermenin gerekliliğini savunuyor olmaları, yaşanan trajediyi göstermektedir. Söz konusu savaş ve ölüm olunca çağın her türlü yeniliğine açık olan bu zihniyetin, mesele ahlak ve siyaset olduğunda ise kendini geçmişin en marjinal düşünceleriyle kayıtlı kılması, sadece yaşanılan bir çelişkiyi değil, aynı zamanda düşünsel olarak neye hizmet ettiklerini de ortaya koymaktadır.\n7) Onlara göre düşmanın her tavrına mütekabiliyet esastır. Bu mantıkla bomba yüklü bir araçla pazaryerindeki sivillere yönelik bir eylem düşmandan intikam için ya da gözdağı vermek için mubah olabilir. Dar’ul harp hukukunun ahlaki ve hukuki olarak sorunlu felsefesinden beslenen bir hareket için, bu mantalitenin önümüze çıkması hiç de şaşırtıcı değildir.\nSonuç\nSon yüzyıla kadar her toplumun sorunu, kendilerini ilgilendirmekteydi. Zaten tarım toplumu sürecini yaşayan dünyanın çehresini değiştiren ciddi bir gelişmeye de rastlanmamaktaydı. Binlerce yılın öncesinin yaşam biçimlerinin sürdürülüyor olması, her toplumun, yaşadığı hukuksal problemlerinin çözümünü, bir şekilde selefin deneyiminde bulmasına imkân tanımaktaydı. Oysa günümüz dünyası bir kasabaya dönüşmüş ve ilişkiler de iç içe geçmiş durumdadır. Bir toplumun yaşadığı siyasi veya ekonomik sorunlar, tüm dünyada bir şekilde etkisini hissettirmektedir. Milletler arası bağımlılık kendini her alanda dayatırken, geçmişin siyaset ve ekonomi felsefelerinin uygulanamayacağı bir yaşamın içindeyiz. Hiçbir milletin tamamen özgür davranamayacağı bir dünyada, Müslümanların Ortaçağ siyaset felsefesini sürdürmeleri olanak dışıdır. Kaldı ki, bu felsefenin üzerine inşa edildiği değerlerin ahlak kriterlerinden ve vahyin ana ekseninden uzaklaşmış olması, sorunun başlıca kaynağı gibidir.\nİlk nesil Müslümanlar başta lider (halife) seçimi olmak üzere sosyal hayata dair birçok sorunu istişare, hakemlik ve mevcut örfi uygulamalara göre, başka bir ifade ile kabile geleneği içinde ve İslami bir ruhla çözüme kavuşturmuşlardır. Dünyevi sorunlara dinî bir boyut kazandıran ilk insanlar Haricilerdir. Hakemlik olayındaki tavırları bunun ilk çıkış noktası olmuş ve sonrasında birçok konu bu anlayış ile İslam toplumuna dayatılmıştır.\nŞu an Ortadoğu’da yürütülen ve tarz itibari ile daha çok Neo-Harici görüntüsü veren savaşın meşruiyeti sorunludur. Özelikle sivil ve ibadet mekânlarına yönelik hedefler gayri hukuki ve gayri ahlakidir. Yani İslam’ın ruhuna aykırıdır. Kimi ülkelerden dünyaya yansıyan görüntüler, İslam’ın selam ve esenlik ruhuna sürülmüş bir leke olarak önümüzde durmaktadır. Elbette meşruiyet sınırları içinde mücadele eden ve ahlak değerlerine sahip Müslüman kardeşlerimiz de bulunmaktadır. Onlara da yürüttükleri mücadelede destek olmak aynı şekilde bizim ahlaki ve hukuki ödevimizdir.\nÖzellikle yapılan katliamlardan ya da patlatılan bombalardan sonra getirilen tekbir ve tevhid kelimeleri, bu dinin en kutsal söylemlerini itibarsızlaştırmaktadır. Öyle ki, tekbir veya tevhid kelimesinin zihinlerde olumsuz bir çağrışım yapmasına yol açılarak Müslümanların kendi tarihleriyle olan en derin bağlarına darbe vurulmaktadır. Örneğin Suriye’den dünyaya yayılan kimi görüntüler, orada zalim bir yönetime karşı direnen Müslümanların haklılıklarına gölge düşürmüştür. Son dönemlerde Suriye mücadelesine verilen desteğin azalmasının temel nedeni de Neo-Harici hareketlerin eylemleri olduğu açıkça görülmektedir.\nNeo-Harici karakter kazanan hareketler bugün İslam ümmeti içinde kaçak inşa edilmiş nükleer tesisleri andırmaktadır. Fikrî ve yapısal çarpıklık dışında muzaffer olmaları durumunda da ürünlerinin yaratacağı tehlike, bu ümmeti karanlık ve yıkım dolu bir geleceğe mahkûm edeceğe benziyor. Ortada Allah adına hareket ettiği iddiasıyla inşa edilen yapının, İslam’ın geleceği için tehlike saçıyor olması, Müslümanları bugünden tedbir almaya zorlamalıdır.\nKur’an’ın aydınlığında ve Hz. Peygamber’in örnekliğinde İslami bir hayat sürmek zorundayız. Bunun için vereceğimiz mücadelede enstrümanlar farklı olsa da İslami meşruiyeti sağlamamız ve bunu sürdürmemiz zorunludur.\nGüç bir hukuk oluşturmak için yeterli gözükebilir. Nitekim hukuk felsefesinde ilk öğretilen konulardan biri de “Her güç kendi hukukunu oluşturur.” ilkesidir. Ama meşruiyet için bu hukukun zamanın ruhuyla ve ahlak değerleriyle yoğrulması zorunludur. Her mücadele gibi İslami mücadele de bu kurala/hukuka tabidir. Aksi halde yeryüzünde halef olup, varlık iddiasında bulunmamız ve haklılığımızı ortaya koymamız imkân dışıdır.\nDipnotlar:\n1- Bu ayette belirtilen din kavramı insanın tüm yaşantısını kapsayan bir tanım aralığına sahiptir. Yani ayette geçen dinin Allah’ın olması; o bölgede (Medine ve çevresi/Arap yarımadası) yaşayan insanların Allah’ın rızasına uygun bir yaşam/düzene geçmesi ve müşrik yaşam tarzına son verilmesi anlamına gelir.\n2- Cabiri,\nYeniden Yapılanma\n, sf. 55-56, Düşün Yay., İst. 2011\n3- Cabiri,\nA.g.e\n, sf. 58",
  "crawled_at": "2025-06-02T10:26:33.995943"
}