{
  "id": "00f7e53e-1b2a-4f03-9beb-5c4ea6f4ccb9",
  "title": "28 Şubat’ı Bir Çocuk Gözünden Okumak",
  "author": "Gülşen Demirkol Özer",
  "year": "2013",
  "issue": "Sayı: 265 - Nisan 2013",
  "url": "https://www.haksozhaber.net/okul/28-subati-bir-cocuk-gozunden-okumak-6797yy.htm",
  "content": "“İntikam almak için değil, bir daha aynı şeyler yapılmasın diye bize yapılanlara hesap sorulmasını istiyoruz.” 28 Şubat münasebetiyle sıklıkla kurulan bu cümleden ve bu fikirden bir kitap okudum ve tamamen uzaklaştım. Bir kitap okudum ve şimdi 28 Şubat’ı vesile ederek içindeki İslam düşmanlığını izhar eden ve müminlere zulüm eden herkesten intikam alınmasını istiyorum. İntikam bize yapılanı aynıyla yapmak değil belki ama içimde tutuşan öfke ‘affetmek’ kavramından uzaklaştırıyor beni.\nBir kitap okudum; 28 Şubat’ı idam kararıyla 14 yaşında cezaevine atılan ve mahkûm edilen Yakup Köse’nin “\nBir Çocuğun Gözünden 28 Şubat ve Cezaevi\n” adlı bir kitap. Bir akşamüstü evi kuşatılarak evinden anne babasının feryatları arasında alınıp götürülen bir çocuğun hikâyesi... Hiçbir delil ve hiçbir gerçek gerekçe yokken 28 Şubat’a kurban sunulan bir çocuk yıllar sonra artık bir ‘adam’ olarak hapishaneden çıktığında “geride kaldığı kadar” yaşadıklarını yazmış.\nÖyle görünüyor ki, hiçbir şey geride kalmamış işkencelerle acıtılan bedeninde yaralar kapanmış ama ruhundan asla geride kalmayacak bir yara kalmış. Çocuk saflığıyla fotoğraflara bakan gözlerinde yıllar sonra keskinleşmiş bir öfke var. Satırlar sona ererken Yakup’un öfkesi okuyucuya doğal olarak geçiyor.\nHz. Yakup, Yusuf’undan, oğlundan koparılmıştı. Bizim Yakup, babasından, anasından. 28 Şubat kuyusunda yıllarca kaldı. Hiçbir şey yapamadık. Hiçbir şey diyemedik. Onu o kuyudan çıkaracak bir kervan olmadık. Allah’ım Yakup’un intikamını al.\nYakup’un hikâyesini öğrenen birçok kadın yazar onu evlatları yerine koyuyor ve annesinin acısını hissetmeye, hissettirmeye çalışıyor. Aynı şeyi yapmayı denediğimde çıldırmanın eşiğinde dolanıp duruyorum. Kelimelere hiçbir şey dökemiyorum ve hınçla dudaklarımı kanattığımı görüyorum. Onu kendi oğlumuz yerine koyabilmek gerçekten mümkün olsaydı sakin bir cümle kurulamazdı. Bizse zulmü lanetlemek için yapabileceğimiz şeyleri yapıyoruz sadece ve yaşadığı haksızlığa işaret ediyoruz. Daha fazlası mı? 28 Şubat’ı eleştiren patronlar ya da patron tanıdığı olanlar belki onun hayatına gerçek bir katkıda bulunmayı deneyebilir. Ya da hikâyeyi okuyup satırlarda Yakup’un kendini tutamayıp kurduğu cümlelerden ödünç alıp bir miktar zalimlere “ah” eder. Bu en azından hiçbir şey yapamayacakların -çoğumuzun- yapacağı şey.\nKitabı okumanızı tavsiye ediyorum demek çok kuru bir cümle. Okumanızı ve öfkelenmenizi diliyorum…\nBazı kitaplar tanıtılır. Bu kitabı tanıtmayacağım. Üslubunu, tekniğini bir kenara bırakıyorum. Mantık kaidelerindendir, bazı şeyler tanımlanamaz; duygular, beş duyu ile algılananlar ve üst cinsler. Bu kitap da öyle. Yakup da öyle yapmış zaten. Sadece tarif etmeye çalışmış. Anneciğinin ellerinden öpüyorum. Rabbimizden bu kardeşimizin ecrini vermesini ve zalimlerden intikamımızı almasını diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}