{
  "id": "b3c7ec63-ca8e-448c-960c-44df4f8e481a",
  "title": "Yenilirken Kazanılan Zafer",
  "author": "Hamza Türkmen",
  "year": "2013",
  "issue": "Sayı: 272 - Kasım 2013",
  "url": "https://www.haksozhaber.net/okul/yenilirken-kazanilan-zafer-6915yy.htm",
  "content": "Vahye şahitlik ve şuhedalık boyutları zaafa uğrayan gelenekçilerimiz ve modernistlerimiz, üç yıldan bu yana Müslüman coğrafyalarda esen fıtri ve İslami diriliş rüzgârının nasıllığı ve niteliği ile ilgili değil, sonuçları ile ilgileniyorlar. “Reel politika”nın da işi sonuçlarla ilgilidir. Ama “ideal siyaset” peşindeki Müslümanlar, toplumsal mücadelede fıtri ve vahyî ilkelere bakar ve değerlendirmelerini sünnetullaha uyulup uyulmadığı konusu üzerinden yapar.\nToplumsal mücadele vakıasını ve sürecini bütüncül olarak kavramadan, fasıkların amaçlarından ayrışmadan ve haberlerini tahkik etmeden yazılı veya sözlü nasihatler vermek, masa başı analizler yapmak, biraz da ilgili muhataplar arasında karamsarlık ve güvensizlik vesvesesini yaymak demektir. Bu tutum, seferden ve mücadele meydanlarından uzak, münevverliğin veya âlimliğin okuyarak ama oturarak oluştuğunu sanan (Bkz: Mustafa Eğilli,\n“Fıkhetmek ve Uyarmak İçin Sefere Çıkmak”\n, Haksöz Dergisi, Sayı: 150-151,  2003.) kanaat oluşturucularımızın da içine düştüğü zaaftır.\nİstişari donanımını tamamlayamayan veya şuhedalığı modelleştirmek konusunda paylaşıma kapalı veya hizipçi kişi ve çevrelerle “birlikte iş yapma” konusunda önemli zaaflar yaşanmaktadır. Bu zaaflar da okuyucu-dinleyici ve takipçilerin zihinlerinde ve davranışlarında atalet, tezyif, böbürlenme kültürü, dedikodu, üstatlık ve entelektüellik kültü, komploculuk veya müstağnilik gibi olumsuzlukları körükleyebilmektedir. Okuyucu-dinleyici ve takipçi kişiler rol üstlenebilecekleri düzeyde istişareye ehil hale getirilmeye fiilî olarak çalışılmadıkça bu tür zaaflardan arınmamız mümkün gözükmemektedir. Ve bu tür zaaflar Türkiye’deki tevhidî bilinçlenme sürecine zarar vermektedir.\nMüslüman coğrafyadaki son üç yıllık devrim süreçlerinde ağır bedeller ödeyen ve ağır sınavlarla karşı karşıya gelen iki ülke Suriye ve Mısır’dır. Toplumu gereği gibi uyarma aşamasını gözeten\nMısır’da barışçıl direniş stratejisi\n; aynı stratejiyi önemsemesine rağmen istemeyerek silaha sarılmak zorunda kalan\nSuriye’de silahlı direniş stratejisi\ndoğrultusunda bütün zorluk ve imkânsızlıklara rağmen yürütülen bir mücadele söz konusudur. Gelenekçi ve modernist İslami eğilimler gibi, vakıayı yeterli oranda takip etmeyen ve vakıa ile ilgili analizlerini yeterli bir istişari zeminde paylaşmayan kişilerimiz, Mısır’da ve Suriye’de mücadele veren insanlarımızın konumuna da elde edecekleri sonuç itibariyle yaklaşmaktadırlar. Ayrıca bir yandan beleş zafer duacısı romantiklerimiz, diğer yandan hak edilmemiş gaybi yardım duacılarımız da Mısır’da barışçıl direniş stratejisi, Suriye’de silahlı direniş stratejisi doğrultusunda mücadele veren insanlarımıza genellikle zafere ulaşılıp ulaşılamayacağı sorularıyla yaklaşıyorlar.\nSınanmalara hazır olmayan, genellikle iktidara ve nimete endekslenen, bir yandan kolay ya da beleş zafer duaları yapan, diğer yandan hak edilmemiş gaybi yardım beklentisine kapılan insanlarımız, sürekli olarak açıktan veya gizliden zaferin ne zaman geleceğini soruyorlar. Zaman uzadıkça ve yokluk, açlık, tutuklamalar, ölümler çoğaldıkça geleceği karanlık görüyorlar. Zafer dedikleri de iktidarı kısa yoldan devralmak. Bu romantik eğilimlilerimizin bir kısmı devralınacak iktidarın ulusal bir yapı olduğunu sorgulamıyor; diğer kısmı da diktatörü devirince hemen İslam devleti veya hilafet devletinin kurulabileceğini hayal ediyor.\nRomantizm mi Sünnetullah mı?\nUlusal bayrağından ulusal sınırlarına ve tarihine kadar seküler ritüellerini halkla bütünleştirmiş ve halkı Müslüman olan veya halkında Müslümanlar olan ulusal bir devlete, diktatörlük rejimini yıkarak veya kaba bir vesayet sistemini tasfiye ederek halkla birlikte sahip olmak tabii ki adalet ve özgürlük beklentisi açısından önemli bir kazanımdır. Tunus’ta, Mısır’da, Libya’da yaşanan bu devralma veya devrim süreçleri fıtrat ve vahiyle buluşmak ve özgürleşmek için önemli adımlar oluşturdular. Ama devralınan ulusal iktidarların; ayrıca ulusal ritüellerle şartlandırılmış Müslüman halkların fıtri ve vahyî değerler adına dönüştürülmesi zaman alacak bir iştir. Çünkü ulusal bir ülkede köklü dönüşüm sadece eğitimle ve fikir süreçleriyle veya arzuyla oluşan bir şey değildir. Kitlesel ve nizami değişim, küresel çaptaki sosyo-ekonomik ve sosyo-siyasal kuşatmayı ve ülkedeki kalıntılarını aşmakla ilgili çetin mücadeleler, sarp yokuşlar ve inişler-çıkışlarla dolu bir süreçtir. Bunun için mücadelenin bu seyyaliyetine ayak uyduracak nitelikli kadroların varlığı önemlidir ama yeterli değildir. Bu kadrolarla yeterli bir niceliği ifade eden uyumlu ve nitelikli bir kitleleşmenin gerekliliği ve kitlesel istişari zeminin üretilmesi de bir zorunluluktur.\nÖrneğin Siret-i Rasul’ün Mekke dönemi örnekliğinde fikrî dönüşümlerini yapmış son derece kararlı ve azimli öncü kadroların var olduğunu görüyoruz. Ama henüz uygun yerel ve küresel bir siyasal ortama ulaşamamışlardı. Öncü sahabenin arkasını boş bırakmayacak gerekli bir kitleleşme ve kitlelerle birlikte iş yapma becerisi henüz sağlanamamıştı. Cahilî yapının ilaf kurumunu ve panayırlarını aşacak adil bir kültürel-ekonomik işleyiş formu örneklendirilememişti.\nÖzgürlük yoluna ve ümmeti diriltme ve bütünleştirme istikametine adım atsak da bu yolda ulusal sistemin ve modernizmin bakiye ve alışkanlıklarından inkılâbi bir iradeyle temizlenmedikçe elde edeceğimiz imkânlar veya iktidar, özgürleşmemiz yolunda sadece birer eğreti köprü olabilir. Ayrıca bu geçiş sürecini tamamlayabilmemiz için de temel ihtiyaçlarımızın karşılanmasını egemen cahiliyenin formlarına muhtaç halden veya eğretiliklerden kurtarabilmek gerekir.\nSormalıyız: Üretim ve tüketim ilişkilerimiz, yaşam alışkanlıklarımız ve ihtiyaç kalemlerimiz küresel kapitalizmin telkin ettiklerinden ne kadar farklıdır? Muhtaç olduğumuz teknolojik iletişim ağları Batılı egemenlerden ne kadar azadedir? Devralınacak iktidar, daha önceden dünya egemenleri kontrolünde yapılan küresel antlaşmaların ne kadarını reddedebilir veya reddetme gücü vardır? Bu nedenle de “adaletsiz bir yapı” veya “terör örgütü” de dense BM çatısı altında tanınırlık aranacak mıdır aranmayacak mıdır?\nBütün bu sorular bağımsızlaşma yolundaki halkı Müslüman olan ülkeler için, yerel ve küresel vesayetten kurtulabilmek yolunda devrimlerin sadece bir süreç olduğu gerçeğini ortaya koymaktadır. Önemli olan devrim süreçleriyle elde edilen özgürlükleri iyi değerlendirip kitlelerde gönüllü olarak kimliksel bir ıslah düzeyi yakalayabilmektir. Ayrıca önemli olan dünyamızı ve insanlığımızı tüketen küresel kapitalizme karşı insanlığa “yeni bir dünya” sunabilecek olan medeni ve ekonomik inşa temellerimizi yükseltebilmektir. İşte bu süreçte ulusçuluğun ve Batılı paradigmanın bakiyelerinden ve muharref gelenek ve alışkanlıkların kalıntılarından kimliğimizi temizleyebilir, fıtri ve vahyî bir uygarlığa, İslami yönetim modeline ve tüm insanlık için çekim alanı oluşturacak bir hayatı anlamlandırma ve yaşama tarzına ulaşabiliriz.\nİktidarın ümmetle anlam kazanacağı gerçeği, bunun için de ümmet diriliğinin inşa edilmesi gerekliliği önceliklidir. Bu öncelik üzerinde durmayan; hepimizin üzerine farz olan şura işleyişi ile yönetimin nasıl olacağını cemaat, ümmet ve iktidar için modelleştiremeyen bir yapının, hizbî karar ve işleyişini İslam devletinin veya hilafetin esasları olarak ortaya koyması, yeni bir sultanlık veya padişahlık yapılanmasından başka bir şey ifade etmemektedir. Yöneticinin/yöneticilerin, ehlü’l-hal ve’l-akd heyetinin, Müslüman kitlenin ve iktidar ümmetinin istişarede haklarının, ilgi alanlarının ve katılımlarının ne ve ne kadar olacağı cevaplanması gereken sorulardır. Bu soruların bile farkındalığına ulaşamamış kişilerin alelacele hilafet veya devlet adına iktidar düşleri kurmaları, egemenlerin “devam-ı devlet” tuzağına düşmekten başka anlama gelmemektedir.\nSünnetullahın bir tefsiri olarak Rasulullah’tan gelen\n“Nasılsanız öyle idare edilirsiniz.”\nözdeyişi, İslami bir iktidarın öncelikle bir şuheda ve Kur’an toplumuna/ümmetine dayanmasını gerekli kılar. Bunun için de bir kavmin/toplumun değişimi kendi nefislerindekini değiştirebilecek bir bilinç ve kararlılık haline bağlıdır. Eğitim ve tebliğ, bilinç ve tavır, inanç ve amel birbirini tamamlayan ibadetlerdir. Pratikten kopukluk teorik hayalciliği, bilgi ve bilinçten kopukluk ise muhtevasız şekilciliği ve yozlaşmayı getirir. Tertil fıkhının derinliğinden kopuk olduktan sonra ne teorik zenginliğin tutarlı bir tezahürü olabilir ne de pratik mücadelenin modelleşmesi imkân bulabilir.\nZaferin Yolları\nZafer, düşmanı yenmek kadar, çözülmüşlüğü aşmak, yitirileni kazanmak, yeniden oluşabilmek demektir. Kalıcı zaferler tepeden inmeci güce değil, alttan gelen dalgaya dayanır. Sınanmalara hazır olanlar zafer için zafer konusuna iktidara ulaşmak perspektifiyle değil, Kur’an ümmetini yeniden oluşturmak doğrultusunda bakmalıdırlar. Mısır ve Suriye pratiklerini bu çerçeveden okuyanlar, diktatörlüğü devirmek, yerli ve yabancı vesayeti tasfiye etmek konusunda zafere henüz ulaşılamadığını, hatta bu konuda orantısızlık içinde büyük güçlükler yaşandığını görürler. Diktatörler de devrilince asırlardır süren idari, hukuki, kültürel, sosyal, bedii mahrumluğumuz hemen giderilecek değildir. Diktatörlerin devrilmesi aydınlığa giden yolda bu barikatların yıkılması anlamındadır. Ama daha aşacağımız birçok barikatların olduğu unutulmamalıdır.\nLakin ölümlere, yokluk ve yoksunluklara, ayrıca ilgisizliğe rağmen Mısır’da ve Suriye’de devam eden direniş ruhu mücadelenin içinde bir bilinç ve adanmışlık inşası üretmek ve ümmeti diriltmek yolunda asırlardır hasretini çektiğimiz ve geleceğe önemli ipuçları sarkıtan bir mücadele azminin, adanmışlığın ve bağlı olarak da büyük bir zaferin taş taş inşa edilmesi yolunda hayati adımlardır. Bu zafer ümmetin var kalma, var olma ve kendini fıtrat ve vahiy doğrultusunda aşma azminin tohumlarını oluşturmaktadır. Ümmet coğrafyasında fikirlerini şehadetiyle tohumlaştıran Seyyid Kutub’un yürüdüğü ıslah çizgisinde “bilgi, bilinç, eylem” başaklarının son üç yıldır devrim süreçlerinde filizlenmesi, sünnetullah açısından yeni bir zaferdir. Bu zafer, orantısız fiilî saldırılar karşısında Uhud Savaşında olduğu gibi şu anda da belki fiiliyatta kaybetmiş görünüyor ama sünnetullah yolunu, yeniden ıslah, inşa, direniş ve dayanışma bilincini kazanıyor ve yaygınlaştırıyor. Bu azim iktidar olmayabilir. Ama bu direniş hamlesi bir var oluş soluğudur. Çünkü bu varoluş mücadelesi Mısır’da ölümlere rağmen 4 aydır, Suriye’de bombardımanlara rağmen yaklaşık 3 senedir Allah’ın rahmetinden ümidini kesmedi. Kan kaybetti, mevzi kaybetti ama hâlâ gücü yettiği oranda mücadele etmeyi ibadet biliyor. Ve bilinç için Akif sesleniyor:\nAtiyi karanlık görerek azmi bırakmak\nAlçak bir ölüm varsa eminim budur ancak\nRabbimizin, Kitab-ı Kerim’inde belirttiği\nyeis\n, yani karamsarlık hali, Allah’tan umut kesme halidir. Tersi olan olumsuzluk ise aceleciliktir.\nFıtratımız ve hayatımız konusunda ye’se kapılmamak; Kur’an’ı anlamak ve şahitleştirmek konusunda çaresizliğe düşmemek; Muhammed ümmetini yeniden ıslah etmek ve diriltmek; itikadda ve amelde zihinleri dağılmış, taklitçilik illetine kapılmış Müslümanları yeniden vahdet çizgisine yükseltmekte karamsar olmamak için Rabbimizin rahmetine muhtacız. Ama bunun için de emek (sa’y) ortaya koymak zorundayız.\nBizim mücadelemiz nimet için değil, Allah içindir. Çünkü nimet verildiğinde insan azabilir, kaybettiğinde ye’se düşebilir. (17/83) Yine Akif’in mısraları öğreticidir:\nAllah’a inan, sa’ye sarıl, hikmete ram ol\nYol varsa budur, bilmiyorum başka çıkar yol\nZira insan emeğinden başka şey elde edemez. (53/39) İnsan hak ederse rızkı verecek olan Allah’tır; bir kavim değişim iradesi gösterirse gaybi yardımını gönderecek olan Allah’tır.\n“İşte insan, onu Rabbi imtihan ettiği zaman, ona ikramda bulunup nimetlendirince: ‘Rabbim bana ikramda bulundu.’ der. Ama onu, imtihan edip, rızkını daralttığında: ‘Rabbim bana ihanet etti.’ der.”\n(89/15-16) Acelecilik ile müstağnilik arasında vasatı yakalamak gayretini Mısır ve Suriye İhvanı ve diğer İslami hareketler güçleri yettiği oranda gerçekleştirdiler. Zafer ne zaman diyenlere onlar bizatihi direnişin zafer olduğunu gösterdiler. Muhammed Bedii de Muhammed Mursi de hapsedildi ama özel şartlarının iyileştirilmesi için veya darbecilerle uzlaşma teklifi taşıyabilecek görüşmeler için hiçbir müzakereyi kabul etmediler. Kasım ayının sonunda Cenevre’de yapılacak olan ağır şartların hafifletilmesi için uluslararası Suriye toplantısında da Suriye katliamının arkasındaki İran’ın masaya oturması tüm direnişçi gruplar tarafından kabul edilmedi.\nOrantısız güç kullananlarla şartları dengeleyici bir anlaşmaya gitmek reel politik açıdan bir imkândır. Ancak karşılıklı tavizleşmek (68/9), Müslümanların tez ve tavırları karşısında egemenlerin çaresizliğine çözüm kapısı açmak demektir. Oysa\n“Ağız dolusu söz veren hiçbir alçağa boyun eğme!”\n(68/10) ilahi hitabını hayatlaştıranlar günübirlik hesap yapmazlar. Onlar bazı vesveseci aceleciler için kayıptaymış gibi gözükebilirler. Ama Rabbimizin gaybi yardımına iman edenlerin taşıdığı ilahi ölçüler iki dünyayı da kazandıracak olan ideal siyasettir.\nRabbimiz kendisine yardım edenlere yardım edeceğini (47/7) belirtmektedir. Önemli olan sabretmek, topukları üzerinde geriye dönmemektir. Mısır’ın ve Suriye’nin artçı katkılarını farklı coğrafyalarımızda hep gördük. Dağılmışlığımızı toplamaya ve Kur’an ümmeti bilincini ve yapısını ihya etmeye yöneliş, ümmet temelli uyanış rüzgârını yeniden güçlendirdi. Müslümanlar arasında Malezya’dan Türkiye’ye, Fas’a, ABD’ye kadar yeniden bir hareketlenme, dayanışma ve bilinçlenme canlılığı oluştu. Mısır ve Suriye tarihlerinde belki Müslümanlar iktidar egemenlerine karşı ilk defa bu denli kitlesel ve sürdürülebilir bir gayretle ve eskiler gibi sınanacaklarını bile bile İslami kimliklerini sergiliyorlar. Bu bilinç ölümlerle yeşeren bir doğum, acılarla yeşeren hayat gibi tanıklaşıyor. Şair, zafer ifadesini boş yere sabır ve savaş lafızlarına bitiştirmemiş.\nRabbimiz bizleri ve kardeşlerimizi yoklukla da varlıkla da sınıyor. Onların direnişlerini barışçıl tavır veya kıtal konusunda; bizlerin ilgisini ve yükümlülüklerimizi ise yaşanan süreci kavrama, adalet ve dayanışma sorumluluğu çerçevesinde sınıyor. En büyük arzumuz basiret ve hikmet sahibi olabilmek; dareyni kazandıracak olan sınavları kaybetmemek olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}