{
  "id": "a374d03e-42ec-4001-9070-584f925393b6",
  "title": "Yasakların, Dayatmaların Kaldırılması Kazanımımız; İslami Temelde Bir Sosyal-Siyasal Düzenin İnşası Hedefimizdir!",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 272 - Kasım 2013",
  "url": "https://www.haksozhaber.net/okul/yasaklarin-dayatmalarin-kaldirilmasi-kazanimimiz-islami-temelde-bir-sosyal-siyasal-du-6913yy.htm",
  "content": "Geçtiğimiz ay sonu açıklanan “demokratikleşme paketi” ile birlikte Türkiye bazı büyük ayıplardan, devletin on yıllardır halka tahmil ettiği kimi zalimane uygulamalardan kurtuldu. Şüphesiz hükümet çevrelerinin iddia ettiği üzere yapılması gereken her şeyin yapıldığını, neredeyse tüm temel sorunların çözüldüğünü ileri sürmek oldukça abartılı ve temelsiz bir yaklaşımdır. Mamafih on yıllardır geniş yığınların sırtını büken ağır yüklerin kaldırılmış olmasını yok saymanın da adaletsizlik olacağı su götürmez.\nAtılan adımların Kürt sorunu bağlamında farklı beklentiler içine giren belli çevrelerce küçümsenmesi, söz konusu çevrelerin siyaset tarzı açısından alışılagelen bir tutum olduğundan yeni ve olağandışı bir durum arz etmiyor. Milliyetçi zihin bulanıklığına düçar olanlardan siyasi gündem ve sorunlara ilişkin adil ve gerçekçi bir yaklaşım geliştirmelerini beklemek abestir. Dolayısıyla bu bağlama oturtulan eleştiri ya da yok saymaları yok saymak yanlış olmayacaktır.\nÖnemli olan, üzerinde durulmayı gerektiren husus toplumsal alanda yaygın bir baskı ve zulüm öğesi olarak işleyen, insanları aşağılayan, ezen, yaralayan dayatmaların terk edilmiş olmasıdır. Özetle, gerek başörtüsü yasağı adı verilen zalimane uygulamaya kamusal alanda büyük ölçüde son verilmesinin, gerekse de resmi ideolojinin ne kadar vahşi bir baskı ve öğütme aracı olarak işlediğinin en somut göstergelerinden birini teşkil eden ilkokul öğrencilerine yönelik ant dayatmasının kaldırılmış olmasının çok hayırlı gelişmeler, önemli kazanımlar olduğu tartışma götürmez.\nBaşörtüsü Yasağında Alınan Mesafe Küçümsenemez!\nKamu çalışanlarıyla ilgili olarak uygulanmakta olan başörtüsü yasağının kaldırılmasını sevinçle karşılamamak elbette mümkün değil. Hatırlayalım ki, daha kısa bir süre öncesine kadar tartışma çok sınırlı bir alana ilişkin olarak, üniversitelerde uygulanmakta olan başörtüsü yasağı etrafında sürüyordu. Başbakan Erdoğan’ın YÖK’ü “hiç olmazsa vakıf üniversitelerinde başörtüsü serbestisi”ne ikna çabalarının nasıl püskürtüldüğünü unutmak mümkün mü? Aynı şekilde Mecliste yapılan iki maddelik anayasa değişikliği sonrasında AYM’nin iptal kararı ve arkasından açılan kapatma davasında AK Parti’nin kapatılmaktan tek oyla kurtulması hadiselerinin yakın tarihin ibretlik sayfaları arasında çoktan yerlerini aldığına kuşku yok.\nBu arka plan göz önünde bulundurulduğunda gelinen aşamanın ne ifade ettiği kendiliğinden anlaşılacaktır. Bu perspektif neden gerekli? İki açıdan. Bir, adil olmanın gereği olarak yapılanı ve yapılmayanı doğru değerlendirip hakkaniyetle hüküm vermek; iki, içinde yaşadığımız sistemi ve toplumsal yapıyı gerçeklik temelinde tanımlayıp, doğru bir mücadele hattı inşa edebilmek için! Unutmayalım ki, ‘radikal’ olmak, tavizsiz davranmak demek yaşanan somut gelişmeleri görmezden gelip, kilitlenilen hedefleri siyasal-toplumsal olgulardan bağımsız bir biçimde biteviye dillendirmek değildir. Buradan tutarlı bir mücadele hattı çıkmaz, olsa olsa sloganik bir avunma ve oyalanma zemini muhafaza edilmiş olur, hepsi o kadar!\nÖte yandan, geçmişten bugüne çekilen sıkıntıların, yaşanan acıların büyüklüğünü göz önüne alıp başörtüsüne serbestlik getiren düzenlemeyi hiçbir kaygı duymadan, eksiklik görmeden, itirazsız bir biçimde benimseyenlerin içine düştüğü zaaf halinin de görmezden gelinmemesi gerekiyor. Şöyle ki, önceki süreçte yasağın boğucu, kuşatıcı boyutuyla karşılaştırıldığında atılan adımlar ne kadar ileri ve ferahlatıcı olursa olsun, düzenlemenin hala sorunlu bir boyut arz etmekte olduğu, eksiklikle malul bulunduğu açıktır.\nGeçen yıl kesintisiz eğitim süresi ile ilgili değişiklikler yapılır ve zorunlu eğitim düzenlemesi yeniden belirlenirken ilk, orta ve lise eğitiminde başörtüsü serbestliğinin sadece imam hatip okullarıyla sınırlanması yanlış olmuştu. Evet, başını örtmek isteyen öğrenciler için imam hatip bir tercih olarak sunuluyordu ama bu özgürlüğün neden buralarla sınırlandığının bir izahı yapılamıyordu. Şimdi benzer bir zaaflı durum asker, polis, hâkim ve savcı gibi üniformayla icra edilen mesleklerle ilgili olarak yeniden yaşanmakta.\nMuhtemelen yumuşak bir geçiş mantığıyla hükümet başörtüsü serbestîsini, mezkûr alanlarda görev yapan hanımları da kapsayacak şekilde genişletmeye cesaret edememiş görünüyor. Bunun somut anlamı, bir kısım insanın daha inancıyla pratiği arasında çelişki yaşamaya zorlanması, mağdur sayısının azalacağı kesin olmakla birlikte mağduriyet olgusunun birileri için devam etmesi demektir. Oysa bir kere daha altını çizelim ki, özgürlük ortamı ancak kararlı adımlarla gelişir ve inanç özgürlüğü konjonktürel kaygılarla ertelenemez, görmezden gelinemez.\nAnt Dayatması Sıradan Bir Ritüel Değil, Korkunç Bir Zorbalıktı!\nNeden bu kadar gecikildiği izaha muhtaç olmakla birlikte, ant meselesinin halledilmiş olması da aynı bağlamda değerlendirilmeyi hak etmektedir. Okullarda her sabah tüm çocuklara askerî bir düzen ve içerikle ant okutulması saçmalığına, zulmüne son verilmiş olmasından hiç kuşkusuz resmi ideoloji tapıcılığına şartlanmışlar dışında herkes, daha doğrusu bir parça akıl ve vicdan sahibi herkes memnuniyet duymuştur. Ant meselesinin sıradan, kanıksanabilir, içeriksiz bir dayatma olmadığı gayet açıktır. Kemalist şartlanmışlığın etkisiyle birilerinin ant konusuna “o kadar da önemli değil, sıradan bir ritüel” muamelesi yapması ve bu dayatmayı mahcup bir tarzda savunmaya kalkması kimseyi yanıltmamalıdır.\nSorun çocukların her sabah tekrarladıkları sözleri ne ölçüde benimseyip benimsemedikleri değil, küçük yaştan itibaren bu ülke insanının zihninin resmi ideolojik kalıba dökülmesine yönelik yaygın ve sistematik bir dayatmanın sürdürülmesiydi. Bu yönüyle ant dayatması ile bir yandan zihinlerde Kemalist resmi ideolojik kutsallıklar inşa edilmeye çalışılırken, bir yandan da bir sindirme, öğütme mekanizmasının işletilmesinin hedeflendiği görülmelidir. Irkçı-tağuti içeriği dolayısıyla “Andımız” adlı metnin İslam inancına sahip herkes için en temelde itikadi düzlemde bir sarsıntı, bir çelişki doğuran tam tekmil bir zulüm olduğu kesindir. Bu yüzden ant dayatmasına son verilmiş olmasını sadece okula, öğrencilere yönelik bir rahatlama olarak değil, toplumun tamamını ilgilendiren resmi ideolojik tahakküm siyasetinin başat sembollerinden birinin yıkılması olarak değerlendirmek daha doğru olacaktır.\nVe tam bu noktada ant dayatmasından kurtulmuş olmakla yetinmemek gerektiğini, hayatımızı sarıp sarmalayan, zihinlerimiz üzerinde tahakküme yönelen resmi ideolojik kutsallıkları her cephede söküp atmak için çaba sarf etmenin zorunluluğunu kavramalıyız. Evet, gerçekten de ant uygulaması en kaba haliyle Kemalist resmi ideolojinin bu ülke insanı üzerinde nasıl bir dogmatik kuşatmaya, azgın bir tahakküme yöneldiğini ortaya koymaktaydı. Bu yönüyle terk edilmiş olmasını basit, sıradan bir gelişme şeklinde tavsif etmek hakkaniyetten uzaklaşmak olur. Ne var ki, resmi ideolojik tahakkümü antla sınırlamak da bir başka yanlışa düşmek anlamına gelir.\nKemalist Dayatmanın İzlerini Hayatın Her Safhasından Silmek İçin Çaba Sarf Etmeliyiz!\nOkul yapısından sınıf düzenine, eğitimin temel hedeflerinden ders kitaplarının mahiyetine, törenlere kadar her aşamada tüm öğrencilerin yoğun bir Kemalist ideolojik endoktrinasyona tabi tutulduklarını görmezden gelmek mümkün değildir. Daha ötesinde, yaşadığımız ülkede siyasi-idari yapının tamamının süreklilik ve bütünlük içinde Mustafa Kemal’in şahsını ve Kemalist ideolojiyi kutsama zeminine oturtulduğu gerçeği olanca açıklığıyla karşımızda durmaktadır.\nBu bağlamda Mecliste başörtülü vekillere yönelik olarak 1999 yılında Merve Kavakçı hadisesinden bugüne kadar sürdürülen engelin 31 Ekim tarihinde tasfiyesi gerçekten büyük bir adım olmuştur. Bu ne idüğü belli olmayan, alabildiğine çirkin, anlamsız ve de tuhaf yasağın çöp sepetine atılmasının ciddi bir kazanım olduğu gayet açıktır ama ya ‘milletvekili yemini’ denilen Kemalist resmi ideolojiye biat zorbalığı ne olacak?\nOkulda, siyasette, mahkemede, sporda, sivil toplum faaliyetinde, hatta işyerinde, özel alanda kısacası her yerde süreklilik içinde hayatımızı, düşüncemizi, kimliğimizi şekillendirme, yönlendirme misyonuna ve de imtiyazına sahip bir dayatma türü olarak Kemalist resmi ideolojiyle hesaplaşmaksızın, hesaplaşmayı göze almaksızın gerçek manada bir ‘özgürleşme’den söz etmek mümkün olabilir mi? Kısacası hayatımızın her safhasında, her aşamada bir heyula gibi karşımıza çıkan bu tür dayatmalara karşı topyekûn bir tutum geliştirmek gerektiğini kavramak zorundayız.\nKonjonktürel Kaygılarla Taleplerimizin İçeriksizleştirilmesine İzin Vermemeliyiz!\nTam bu noktada Mecliste başörtüsü serbestisi ile birlikte gündemleşen kimi söylemlerin dikkatle değerlendirilmesi gerektiği görülüyor. Geçmişte üniversite zemininde dayatılan yasağa karşı geliştirilen savunmacı, saptırıcı söylemin belli tonlarıyla bir kez daha tekrar edildiği müşahede ediliyor. Kişisel özgürlük, kılık kıyafet tercihi ya da kadınların iradesi vs.\nHayır, başörtüsü bunların hiçbiri değildir. Daha doğrusu belki bazıları için başı örtmek bu kavramlarla ifade edilebilecek bir eylem olabilir ama Kuran’ın bir emri olan tesettür eylemi ve mümin kadınların örtünmesi asla bu tür kaypak ve de kaygan zeminlere indirgenemez. İnanmayanlar kendileri açısından bu tür kaygılarla başörtüsünü değerlendirebilirler elbette ama bir mümin asla başörtüsünü bu şekilde değersizleştirecek, anlamsızlaştıracak, ibadi içeriğinden soyutlayacak bir tutum içinde olamaz.\nBaşörtüsünü ve başörtülülerin hukukunu geçmişten bu yana sürdürülen çirkin ve de anlamsız bir karşılaştırmayla mini etek, içki içenlerin özgürlüğü ve benzeri müfsit tavırlarla karşılaştırmak bir Müslüman için züldür, asla kabul edilemez. Hiç kuşkusuz başörtülü olmak, başörtüsü için mücadele etmek, değil bu tür fahşaya, ifsada göz yummayı, bilakis tüm bu çirkinliklere karşı mücadele etmeyi gerektirir. Neden? Çünkü Müslümanlar yeryüzünde ifsadın değil, ıslahın hâkim olmasına gayret etmekle mükelleftirler; hayra çağırmakla ve marufu yaygınlaştırıp, münkerden nehyetmekle emrolunmuşlardır. İfsadı özgürlük olarak göremeyeceğimize göre Rabbimizin şerefli olarak yarattığı kullarının bu tür sefilliklere düşmesi, düşürülmesi bizleri yaralamalı ve mücadeleye sevk etmelidir.\nMüslümanlar olarak bu ülkede on yıllardır çok büyük zulümler yaşadık, ağır bedeller ödedik. Bu ülke insanı üzerinde rejim güçlerince dünya tarihinde az görülür biçimde bir mühendislik operasyonu uygulandı. Sömürgecilerin, emperyalistlerin dahi cesaret edemeyeceği zorbalıklar icra edildi. Tüm bu kanlı, baskıcı işleyiş farklı tepki ve tezahürlere yol açtı. Direnme ve içselleştirme tavırları çoğu kez iç içe geçti. Güzel örnekliklerle, zaaflı tutumlar birbirine karıştı. İşte tam bu noktada kimliğimizi, taleplerimizi netleştirmek durumunda olduğumuzu ve tam olarak neyin mücadelesini verdiğimizi açıklığa kavuşturmak zorunda bulunduğumuzu idrak etmeliyiz.\nDin Yalnız Allah’ın Oluncaya Kadar!\nİnancımız, kimliğimiz ve ilkelerimize göre bir hayat yaşamamız önünde engel oluşturan; bizleri Rabbimizden başka güçlere, değerlere itaate, teslimiyete zorlayan; düşüncelerimiz ve eylemlerimiz üzerinde baskı oluşturan her türlü yasağın, engelin ortadan kaldırılmasını destekleyeceğiz. Bu adımları geliştirecek, hızlandıracak süreçlere katkıda bulunmaya devam edeceğiz. Tebliğ zemininin gelişmesi ve sahte ilahların tahakkümünden, zorbalığından kurtuluş yolunda yapılan her türlü düzenlemeyi savunmayı da sürdüreceğiz.\nMamafih mücadelemizin sadece belli engellerin, sembolleşen bazı zorbalıkların tasfiyesiyle sınırlı olmadığını da bileceğiz. Nihai manada vahyin tam manasıyla hâkim olmadığı ne bireysel ne de toplumsal hayatların gerçek manada bir özgürleşme getirmeyeceğini, şirkin ve cahiliyenin belirleyici olduğu her türlü düşünce, eylem ve ortamın müminler açısından zulüm anlamına geldiğini de asla unutmayacağız. Bu yüzden adalet kaygısı ve merhamet hissinden hareketle vahyî ilkeler temelinde bir toplumsal-siyasal nizamın kurumsallaşması için mücadelemizi sürdüreceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}