{
  "id": "bb7b784e-0399-4200-a2d5-66039d652c7f",
  "title": "Laik Duyarlılığın Yeni Bir Mevzisi Olarak Gezi Parkı Olayı",
  "author": "Rıdvan Kaya",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/laik-duyarliligin-yeni-bir-mevzisi-olarak-gezi-parki-olayi-6840yy.htm",
  "content": "Türkiye Mayıs ayının son günlerinde filizlenip Haziran ortasına kadar süren yoğun ve sarsıcı bir eylemliliğe sahne oldu. İstanbul Büyükşehir Belediyesinin Taksim’de Gezi Parkı’nın bulunduğu alana Topçu Kışlası’nı inşa etme gayretine karşı çevreci duyarlılığa dayalı bir itiraz şeklinde başlayan eylemler kısa sürede Erdoğan Hükümetine karşı bir isyan görünümüne büründü ve ‘Gezi Parkı direnişi’ şeklinde literatüre geçti. Sadece Taksim’de veya İstanbul’da değil, Türkiye’nin pek çok ilinde eş zamanlı olarak geçekleşen protesto eylemleri dışarıda da büyük yankı uyandırdı ve Türkiye bir anda Gezi Parkı olayları vesilesiyle dünya gündeminde tartışılan ülke konumuna oturdu.\nKavganın Zemini ve Arkaplanı\nTürkiye kutuplaşmış bir siyasal-toplumsal yapıya sahip, geçmişten bugüne iktidar kavgasının çok yoğun ve sert seyrettiği bir ülke. Osmanlı’nın son dönemine damgasını vuran bu çatışma olgusunun Cumhuriyetle birlikte tam tekmil bir savaşa dönüştüğü biliniyor. İstiklal Mahkemelerinden askeri darbelere kadar çeşitli baskı aygıtlarını da kullanarak toplumsal yapıyı arzu edilen istikamette dönüştürme-yönlendirme çabasının yol açtığı ulusal-laik despotizm ve bunun ortaya çıkardığı gerilim bu ülke insanının hafızasına kazınmış durumda. Bunun neticesi olarak ülke gündemine giren hiçbir konu dar anlamıyla kendi bağlamına hasredilmemekte, daha geniş çerçevede politik bir zemine oturtulup öyle ele alınmakta, tavırlar da buna bağlı olarak şekillenmekte.\nKüçük-büyük hemen her siyasal-toplumsal olayın böylesi bir arkaplan dahilinde algılanıp yorumlandığı bir vasatta Gezi olayının da bu çerçevede ele alınıp değerlendirilmesinin kaçınılmaz olduğu açıktır. Bu yüzden birilerinin “insanları canından bezdiren bir diktatörlüğe karşı halkın şanlı isyanı” şeklinde yorumladığı gelişmeleri, başka birilerinin “seçilmiş iktidara karşı uluslar arası güçlerin desteğiyle kotarılmış darbeci bir kalkışma” olarak yorumlaması şaşırtıcı görülmemelidir. Bu gayet doğaldır çünkü birbirine karşıt konum alan kişilerin aynı olayı birbirlerinin tam tersi bir yaklaşımla ele almaları beklenen bir şeydir.\nYenisi Buysa Eskisi Neydi?\nBu hususun altını çiziyoruz çünkü birileri illüzyonist bir yaklaşımla adeta asırlık gerçekleri bir anda ters yüz etme çabası içerisine giriyorlar. Gezi olayının mahiyetini değerlendirmeye geçmeden önce bu saptırma girişimine dikkat çekmekte yarar var. Yaşananları tarihsel bir temele oturtup anlamlandırmak gerektiğini savunanlara karşı “hayır, yepyeni bir olgu ile karşı karşıyayız, bu gördüklerimiz öncekilere hiç benzemiyor” deniliyor. Çok yakın geçmişte müşahede ettiğimiz gelişmeleri birebir hatırlatan olaylara şahit oluyoruz ama ısrarla şu an yaşananların ‘çok farklı’, ‘yepyeni’, ‘ilk defa gerçekleşen şeyler’ olduğu iddia ediliyor.\nİki noktayı hatırlatalım: Bir, bundan önce de benzeri durumlarda yaşananlar hep ‘yeni’ olarak sunulmuştur. Yani “şu anda yepyeni bir olguyla karşı karşıya olduğumuz” söylemi eski bir taktiktir, klasik bir propagandadır. Bu şekilde eski yüklerden kurtulup, ayrışmanın engellenmesi ve kuşatıcılık hedeflenmekte; başlatılan harekete daha geniş kesimlerin desteğinin sağlanmasına çalışılmaktadır.\nİki, toplumsal yapının ve geniş kitlelerin siyasal davranış biçimlerinin üç-beş yıllık süreler içinde köklü değişimler, büyük farklılaşmalar göstereceğini savunmak temelsiz bir iddiadır. Kısa süreler içerisinde Kemalist-laik sosyal yapının yapının çok köklü bir transformasyon geçirdiğini iddia etmenin hayatın olağan akışına köklü bir aykırılık içerdiği görmezden gelinemez.\nGelelim ‘Gezi olayı’nın mahiyetini değerlendirmeye! Kuşkusuz herhangi bir toplumsal-siyasal hadiseyi değerlendirirken temel bazı sorulardan hareket etmek zorundayız. Bahse konu olan hadisenin hedefinin ne olduğu; hangi aktörlerce planlanıp, icra edildiği ve ne tür araçlarla sürdürüldüğü o hadisenin doğru anlaşılması için cevaplandırılması gereken sorulardır. Ve hadisenin ne olduğu sorusuna net bir karşılık verebilmek ve doğru tavrı alabilmek ancak bu cevapların netleşmesiyle mümkün olabilir.\nGezi’de Hedef: ‘Dinci Hükümet’in İstifası!\nGezi olayı’nın hedefinin Taksim Gezi Parkındaki ağaçların kesilmesi ya da taşınmasını engellemek olduğunu iddia etmenin bu saatten sonra gayet anlamsız ve boş bir iddia olacağı tartışma götürmez. Zaten bunca yapılanı kimse bir parkın korunması ya da ağaç sevgisinin tezahürü olarak yorumlamamaktadır. Ne var ki, kurnazca bir tutumla, olayların haklı ve spontane geliştiğini iddia etme anlamında park ve ağaç vurgusu ısrarla gündemde tutulmaya çalışılmaktadır. Parkın korunması amacıyla başlatılan eylemin polis şiddetine maruz kalması sonucunda halkın vicdanının yaralandığı ve bunun da hükümet politikalarına karşı biriken öfkeyi patlattığı ileri sürülmektedir.\nBöylece ikili bir savunma zemini üretilmektedir. Bir yandan, günlerce vandalizmin en çirkin örneklerinin sergilendiği hadiselerle ilgili olarak getirilen her suçlama, her eleştiri park, ağaç, çevre duyarlılığı vb. kavramlarla püskürtülmeye çalışılmaktadır. Öte yandan hükümet tarafından parka dokunulmayacağının ilan edildiği ve konunun bu boyutunun halledilmiş olduğu hatırlatıldığında ise gelinen aşamada sorunun park sorunu olmaktan çıktığı ve polis şiddeti ve hükümet politikalarına karşı direnişin sürdürülmesinin meşruiyeti ileri sürülmektedir.\nPark olayının basit, çok basit bir bahane olduğu ortadadır. Eylemlerin ilk andan itibaren hedefi hükümettir, daha özelde de Başbakan Erdoğan’dır. Farklı illerde eşzamanlı eylemlerle hükümeti istifaya zorlamak amaçlanmış; hükümetin ülkeyi yönetemez konuma itilmesi hedeflenmiştir. Doğrusu herhangi bir siyasi muhalif hareketin hükümeti hedef alması, Başbakanı koltuğundan indirmeye çalışması garipsenecek bir tavır değildir. Muhalif olmak bunu gerektirir zaten!\nNe var ki, bunun nasıl yapılacağı ve söylemin tutarlılığı önemlidir. Bir şehirdeki bir parkın yıkılıp yıkılmaması tartışması üzerinden hükümetin istifa etmesini istemek olağan bir siyasi gelişme ve mantıklı bir tutum değildir. Dolayısıyla “park bardağı taşıran damla oldu” diye düşünülüyorsa tartışmayı artık park zemininden çıkartmak gerekir. Ama bir yandan makro hükümet politikalarını gündemleştirerek ‘isyan’ söylemlerinde bulunup, öte yandan geniş kitlelerde meşru bir kalkış noktası yakalandığından hareketle ‘masum park savunucuları’ pozlarını sürdürmek ahlaki değildir. Burada bir kurnazlık, daha ötesi aldatmaca mevcuttur.\nGezi parkı protestocuları hükümetin meşruiyetini kaybettiğine inanıyorlarsa hükümeti istifaya davetle yetinmemeli, erken seçim talebinde de bulunmalıydılar. Ama öyle yapmadılar çünkü gidilecek seçimlerin arzu ettikleri tabloyu ortaya çıkarmayacağını görüyorlardı. Bu yüzden devrimci romantizme meyilli küçük grupları bir yana bırakacak olursak, genelde eylemlerini hükümeti yıpratma taktiği üzerine şekillendirdiler.\nBu noktada eylemlerin neden AK Parti hükümetini ve Başbakan Erdoğan’ı hedef aldığını netleştirmek gerekir. Bazıları tüm bu protestolara Başbakanın otoriter tutumu ve üslubunun sertliğinin yol açtığını iddia etmektedir. Burada da ince bir taktik güdülmekte ve eleştirinin daha geniş kitlelerde yankı bulması amacıyla ideolojik boyutu gizlenmiş bir söylem öne çıkarılmaktadır. Oysa Başbakan ve Hükümetten duyulan rahatsızlığın temelinde söylendiği gibi otoriter tutum ya da üslup meselesi değil, hayat felsefesi farklılığı belirleyici rol oynamaktadır. Zaten ‘Mustafa Kemal’in askeri’ olmaya soyunanların otoriter tutumdan, diktatörlükten falan rahatsız olacaklarını düşünmek mantıklı değildir. Kopkoyu bir dikta düzenine özlem duyanların bu tarz eleştirilerinin propagandadan ibaret olduğu açıktır.\nErdoğan’a yöneltilen diktatörlük suçlamasının ya da üslubunun sertliğine, kırıcılığına ilişkin eleştirilerin mahiyetini doğru anlamak için 27 Mayıs darbecilerinin Menderes’e yönelttikleri suçlamaları ve aynı şekilde 28 Şubat sürecinde Erbakan’a yönelik ithamları hatırlamak faydalı olabilir. Menderes’i diktatörlük düzeni kurmakla suçlayanların nasıl kirli bir propaganda zemini oluşturdukları ve bunun neticesinde asker-sivil darbeciler eliyle bürokratik bir dikta düzeni inşa ettikleri bilinmektedir.\nYa Erbakan’a yöneltilen ithamlar? Rektörlerin başörtülülere selam duracağını söylemesi, 1 Dakika Karanlık eylemleri hakkında sarfettiği “glu glu dansı yapıyorlar” ifadesi, ‘tarikat liderlerine Çankaya’da iftar’ vermesi vb. başlıklar üzerinden kopartılan gürültü ile bugün Erdoğan’a yöneltilen suçlamalar arasında gerek biçim gerekse de hedef itibariyle büyük bir fark var mı? 28 Şubat sürecinde icra edilen her türlü zorbalığı, rezilliği Erbakan’ın şu veya bu sözüne, şu veya bu girişimine atıf yaparak meşrulaştırmaya çalışanların yapmaya çalıştıkları ile bugün Erdoğan’ın sözlerini öne çıkartarak gündem belirlemeye çalışanların varmak istedikleri hedef farklı değildir.\nErdoğan’ın hedef seçilmesi şahsıyla ilgili değildir. Kasımpaşalı tarzı, muhataplarını pek gözetmeyen sert sözleri, zaman zaman aşırı benmerkezci üslubu ve benzeri hususiyetlerinden kaynaklanmamaktadır. Bunlar gerekçe kılınmakta, asıl rahatsızlığı, düşmanlığı örtmek için kılıf olarak kullanılmaktadır. Rahatsızlığın, düşmanlığın kaynağını ise “laik hayat tarzını koruma mücadelesi” adı verilen bir tutum oluşturmaktadır. Bu çevreler 10 yılı aşkın bir süredir devam etmekte olan AK Parti iktidarı döneminde bağlı oldukları laik-modern hayat tarzının daraltıldığını ve toplumsal yaşamın hükümet politikaları marifetiyle muhafazakârlaştırıldığını/dinselleştirildiğini iddia etmektedirler.\nAslında yaşantılarına ilişkin doğrudan tek bir kısıtlama, engelleme varit değildir ama İslami taleplerin ve sembollerin kısmen de olsa kamusal hayatta görünür hale gelmesini kendi iktidar alanlarının daralması, tükenmesi olarak algılamaktadırlar. Kendi hayat tarzlarının güvencesi olarak addettikleri laik cumhuriyetin giderek daha büyük bir tehdit altına girdiğini düşünen bu çevreler gidişatı kendileri için büyük bir tehlike olarak algılamakta ve bireysel özgürlüklerinin giderek kısıtlandığı/kısıtlanacağı endişesini kolektif bir evham haline dönüştürmektedirler.\nBu kaygılar nevzuhur değildir. Cumhuriyetle yaşıt, hatta ondan da önceye uzanan kaygılardır. Daha yakın döneme gelecek olursak 28 Şubat sürecine zemin oluşturan zihniyeti yansıtmaktadır. AK Parti iktidarı döneminde ise sürekli biçimde karşımızda “tehlikenin farkında mısınız?” repliğiyle arzı endam etmiş, kitlesel düzeyde Cumhuriyet mitinglerine yol açmış bu tutum, kimi zaman Ergenekon-Balyoz davaları üzerinden, kimi zaman da zina yasası tartışması, kürtaj yasağı, içki sınırlaması, 19 Mayıs kutlamaları vb. gündemler üzerinden pozisyon alma çabasını sürdürmüştür.\nTemel saik laik-modern hayat tarzını koruma kaygısı/kavgası olmakla birlikte, bu tutum elbette konjonktüre bağlı olarak farklı söylemlerle pozisyonunu tahkim etmeye, daha geniş koalisyonlar oluşturma çabasından da geri kalmamaktadır. Anti-emperyalist sloganlar, yurtseverlik söylemleri yanında toplumsal adalet çağrıları ve hukuk düzenine yansıyan eşitsizlikler, haksızlıklar bu düzlemde sıkça başvurulan araçlar olmaktadır. Yine internete yasaksız erişimden, çevrenin korunmasına, şehirlerin betonlaşmasının engellenmesine kadar pek çok talep bu bağlamda değerlendirilmekte; asıl mihver olan laik hayat tarzının korunması kampanyasının dış savunma mevzileri olarak gündemleştirilmektedir.\nBu perspektiften baktığımızda Erdoğan ve partisine karşı geliştirilen söylemler ve tutum alışlar karşısında tavrımız net olmak zorundadır. Kimin hangi söylemi öne çıkartarak nereye varmaya çalıştığı hususunda yeterince tecrübeye sahibiz. Kimse bizden muhalif olmanın tutarlılığı adına tarihsel gerçeklikleri görmezden gelen yüzeysel tepkiler içerisine girmemizi beklememeli. Aynı şekilde “arkaplanı deşmeye gerek yok, dillendirilen eleştiriler ve talepler haklı ve makul ise bizlerin de bunları desteklememiz gerekir” türünden “saflıkla malûl” tavırlara yönelmemiz de istenmemeli. Şurası gayet net: Her ne kadar ağaçlardan bir türlü ormanı göremeyenler anlamakta zorluk çekse de bu kavga açıkçası bir hayat tarzı, daha ötesi hayat felsefesi kavgasıdır.\nGezi’nin Başat Aktörleri: Laiklik Militanları\nBu kavganın aktörleri, cephenin planlayıcıları, taşıyıcıları, savunucuları bellidir. İçlerine farklı kesimlerden son zamanlarda dahil olmuş istisna kabilinden kimi unsurlar cephenin mahiyetini değiştirmez. Mevcut homojenlik düzeyi o tür farklılıkları da kısa zamanda eritecektir.\nGezi Parkı olayında hükümet karşıtı eylemlilik içine giren, sokaklara çıkan ya da bulundukları mevzilerden bu hareketliliğe destek olanların ideolojik açıdan ortak paydası ulusalcı-laik ve sol-Kemalist kimliktir. Örgütsel düzeyde öne çıkan yapılar ise şunlardır: Ergenekon’un avukatlığını üstlenmiş CHP; darbeciliği temel siyasi kimlik haline getirmiş Perinçek’in İşçi Partisi ve uzantıları; Kemalist ırkçılığın nadide temsilcisi Türk solu çevresi; sosyalistliğinden ziyade militan laik kimliğiyle maruf TKP ve bilumum sol örgütler. Aynı şekilde KESK, DİSK gibi sendikalar ve Mimarlar Odasından, Barolara, Tabibler Birliğine kadar meslek örgütleri de bu hareketliliğin hem örgütsel yapısını hem de kitlesel zeminini güçlendiren yapılar olarak öne çıkmışlardır.\nSöylem düzeyinde bir kısmı emperyalizm ve sömürü karşıtlığı, emek ve özgürlük savunusu içeren sol jargonu öne çıkarmakla birlikte bu yapıların ortak özelliği ve toplumda başat algılanma biçimleri solculuklarından ziyade dini değer ve simgelere karşıtlık ya da mesafeli tutum alışları ve genel hatlarıyla laik-Kemalist sistem savunuculuğudur. Yine gerek içerideki sermaye grupları ile gerekse de Batılı güçlerle çok rahatlıkla yan yana gelebilmekte, iç içe geçebilmekte oldukları da dikkat çekici bir başka hususiyetleridir. Bunu net biçimde 28 Şubat’ta gördük. ABD ve İsrail’in açıkça destek verdiği malum süreçte DİSK de dönemin meşhur beşli organizasyonunda yer alıp TÜSİAD’la uygun adım marş marş yürümekten çekinmemişti. Ardından daha yakın bir dönemde şu anda gördüğümüz koalisyonun, Ergenekon davaları nedeniyle içeri düşmüş bazı unsurları çıkarttığımızda, hemen hemen aynı kadrolarla Cumhuriyet mitinglerini organize ettiklerine şahitlik ettik. Hedef neydi: Çankaya kalesini gericilerden korumak!\nNe söylem düzeyinde, ne de örgütlü kadrolar açısından hiçbir farklılık olmamasına rağmen birileri ‘Gezi Parkı olayı’nın önceki olaylardan çok farklı olduğunu iddia etmekte. Gezi Parkında çadır kurmuş bazı gençleri ve duvarlara yazılan bazı sloganları kanıt olarak ileri sürmekte. Enteresandır, bu ‘hareket’in bir taraftan çok büyük bir toplumsal tabana dayandığı ileri sürülmekte ama ideolojik kimliği tanımlanırken de “yeni kuşak gençler” vurgusuyla alabildiğine dar bir kesim üzerinden çerçeve oluşturulmaya çalışılmakta. Bu çelişkili tutumun aynı zamanda yoğun bir seçicilik içerdiğini de gözlemlemek mümkün.\n“Bambaşka bir gençlik”, “öncekilere hiç benzemeyen yepyeni bir kuşak” söylemi Gezi olayının ülke genelinde yansıttığı açık, belirgin ve de alışılagelen saflaşmayı görmezden geliyor. Gezi eylemliliğine desteği şehir ya da mahalle bazında ölçtüğümüzde karşımıza çıkan tablo net değil mi? Neden laik-modern hayat tarzının yaygın olduğu il ve semtlerde ve Alevi kesiminin yoğunlaştığı bazı mahalleleri hariç tutacak olursak, sosyo-ekonomik bazda görece daha güçlü kesimler arasında Gezi eylemliliğine destek verenlerin arttığı, buna karşın dindar kesimlerin yoğunlaştığı ortamlarda çok farklı bir görüntünün ortaya çıktığını anlamak bu kadar zor mu?\nHiç kuşkusuz az sayıda ‘aykırı’ tipi dikkate almayacak olursak, ki temsil ettikleri oran istatistik disiplini açısından dahi ancak ‘hata payı’ mesabesindedir, Gezi Parkı eylemliliğinin sosyolojisi ortadadır. Ve klasik siyasi ayrışmanın ötesinde diye tanımlanmaya ve takdim edilmeye çalışılan ‘yeni kuşak gençler’in de kahir ekseriyetiyle klasik CHP’li ailelerin çocukları oldukları tartışmasızdır. Ne gariptir ki, bu açık, sosyolojik gerçeği birileri kendilerinden ya da etraflarında gördükleri kimi örneklerden kalkarak büyük bir saflıkla ve de şaşırmışlıkla “şunlar şunlar da var” diye şüpheli hale getirme gayretine girebilmektedirler. Oysa hem tarihsel, hem de sosyolojik gerçeklikle çelişen bu tutum hiçbir biçimde ikna edici olamamaktadır.\nGezi’de Yöntem: Tahammülsüzlüğün Sıradanlaşması\nGezi olayının konuşulduğu her ortamda söze ‘polis şiddeti” ya da ‘orantısız polis müdahalesi’ ifadeleriyle başlamayı adeta vacipmiş gibi dayatan bir atmosfer mevcut. Dolayısıyla sonradan bazı şerhler düşenler olsa da işin başında hemen herkes Gezi olayının başlatıcılarını aziz konumuna oturtmada mutabık görünüyor. Oysa Gezi olayı, parkta sabahlayan çevreci gruba yönelik polisin münasebetsiz müdahalesine karşı kendini savunma ve haksızlığa karşı haklı tepki olayı değil. Türkiye’yi günlerce sarsan olayın işin başında parkta yaşanan gerilimin doğal sonucu olarak doğduğunu düşünmek de çok anlamsız. Parkta yaşanan ilk müdahalenin gerekliliği ya da haksızlığı; müdahale edenlerin devletin şiddetini temsil eden güçler olup olmadığı hep tartışılabilir. Ama gündem oluşturan şeyin park tartışması olmayıp, kendilerine bir hayat tarzı dayattığını iddia ettikleri hükümete yönelik isyan girişimi olduğu tartışılamaz.\nTam bu noktada hükümet karşıtı konum alan çevrelerin, kesimlerin, örgütlerin kendilerini hangi konuma oturttukları üzerinde durmak gerekir. Bu zihniyete göre örneğin bir parkı yıkmaya ve ağaçları kesmeye kalktığı için hükümetin meşruiyetini kaybettiği iddia edilebilir! Ya da masum çevrecilere karşı polis şiddeti hükümetin istifa etmesini gerektirebilir! Ya da daha ilginci, eğer Türkiye’nin belli başlı metropollerinde on binlerce ‘yurtsever’ ve ‘aydın’ insan bir araya gelip ‘hükümet istifa’ sloganlarını haykırmışsa artık bu hükümetin meşruiyetinden söz edilmemesi gerekir!\nBu zihniyet tipik bir dayatmacılık içermektedir. Polis şiddetine karşı hukuk ve özgürlüğü savunma adına iktidarın seçkinlerin, ülkenin asıl sahipleri olan aydınların hakkı olduğu mantığına yaslanmaktadır. Bunun dün eşi başörtülü birini cumhurbaşkanı yapmaya kalktığı için hükümete muhtıra vermeyi haklı bulan mantıktan farkı yoktur. Yine AK Parti’yi üniversitede başörtüsünü serbest bırakmayı içeren anayasa değişikliği yaptığı için kapatmaya kalkışan mantıkla aynı kaynaktan beslenmektedir. Değişen sadece araçlardır. Dün Genelkurmay ya da Anayasa Mahkemesi özelinde bürokratik oligarşik düzlem kullanılmaktaydı. Bugün bu düzlemler elden gittiğinden, sokağa yaslanılmaya çalışılmaktadır.\nPolis şiddeti vurgusuyla günlerce sokaklarda estirilen terör, yakıp yıkmalar, yağmalar, insanların korkutulması görmezden gelinmekte ya da meşrulaştırılmaya çalışılmaktadır. Bu zihniyet sahipleri her akşam evlerinde oturan insanları tacize dönüşen gürültü eylemi yapmayı kendileri için hak olarak görmektedirler. Bunun meydana getirdiği kitlesel tepkiyi ise dikkate almamaktadırlar. Neden? Çünkü, ülkenin gerçek sahipleri onlardır ve yaptıkları gürültü kendilerine gayet sevimli gelmektedir!\nEylemler sırasında gerek kamu mallarına, gerekse de özel mülkiyetin tahribine ilişkin ortaya çıkan bilanço üzerinde durmak çok gerekli değil. Bu eylemlilik içinde yer alan, medyanın ve hükümetin sevdiği tanımlamayla marjinal, kimi unsurlar bu işin doğrudan sorumlusu olabilirler. Ve ayrıca herhangi bir kitle eyleminde kontrol dışı bazı grupların bu tarz eylemlerini önlemek her zaman kolay da olmayabilir. Ne var ki, burada bizce asıl vurgulanması gereken husus tüm bu saldırganlıkları da içeren şekliyle şiddete meşruiyet atfeden zihin yapısıdır.\nŞiddeti sadece belediye otobüslerini yakmak, ambülansları taşlamak, esnafın dükkanını yağmalamak, yoldan geçen insanları taciz etmekle sınırlandırmak yanlıştır. Bunun ötesinde savunduğu bir tezi ne pahasına olursa olsun hakim kılmaya, uygulatmaya yönelik yaklaşımın kendisinin bizatihi şiddet içerdiğini görmek gerekir. İslami hayat tarzının yaygınlaşmasını kendisi için bir tehdit olarak algılayıp elindeki her türlü güçle bunu engellemeye çalışmak da, seçilmiş iktidarı istifaya zorlamak için hukuk dışı yolları meşru görmek de bizatihi şiddettir. Ve bu yaklaşım Gezi Parkı olayının ruhuna içkindir!\nBu öyle bir ruh halidir ki, ülke genelinde insanları tedirginliğe, karamsarlığa sürüklemiştir. Dindar insanlar darbe korkusuna kapılmışlardır. Bu korkunun mantıklı ya da abartılı olup olmamasını tartışmaya mahal yoktur. Oluşturulan manzaranın geniş kitlelerde bu tür duygulara sebep olması dikkate değer. Yaşanan sayısız saldırı vakasını spekülasyon ve karşı propaganda olarak gören ve yok sayanların dahi inkar edemeyecekleri bir gerçek var: Dış görünümlerinden dindar olarak algılanan insanlar bu süreçte sokaklarda yürürken ya da arabalarıyla seyrederken saldırıya uğrama korkusu yaşamışlardır. Bulundukları farklı ortamlarda, derslikte, kantinde, işyerlerinde, toplu taşım araçlarında, ya da sokakta sayısız insan kendisine yöneltilen sözleri bir hakaret, tahkir, saldırı girişimi olarak algılamış ve müteessir olmuştur. Hiç kuşkusuz bizim açımızdan bu da şiddettir ve diğerine nazaran çok daha yoğun bir tarzda ve kitlesel düzeyde icra edilmiştir.\nGezi’nin Öğrettiği: Asla Unutma ve Rehavete Kapılma!\nSonuçta tüm bu tablo açıkça laik-Kemalist bir azgınlık tablosu olarak cereyan etmiş ve nasıl bir ortamda ve kimlerle bir arada yaşanıldığına ilişkin de gayet öğretici olmuştur. Sağlayanlara teşekkür edecek değiliz elbette ama bir müddettir unutanlar için, rehavet zaafına kapılanlar için, bu azgın güruhun kendilerini gerçek yüzleriyle bir kez daha ortaya koyduklarından ötürü çok faydalı bir iş çıkardıklarını ve farkında olmadan gayet hayırlı bir neticeye vesile olduklarını söylemeden de bitirmeyelim!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}