{
  "id": "afd1ec5c-b4dd-4557-94a3-d66a84f2fd89",
  "title": "Toplumsal Kutuplaşma ve Diyaloga Nasıl Yaklaşmalı?",
  "author": "Kenan Levent",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/toplumsal-kutuplasma-ve-diyaloga-nasil-yaklasmali-6945yy.htm",
  "content": "Toplumsal kutuplaşma ve diyalog meselesi, yeni bir insan ve yeni bir cemiyet kurma iddiası taşıyan ihya ve ıslah hareketlerinin bigâne kalamayacağı bir durumdur. Sosyal ve siyasal değişimlerin yoğunlaşmaya başladığı dönemlerde daha fazla gündemleşmektedir. Dolayısıyla meselenin ana hatlarını belirlemek, güncel tartışmalarda doğru bir tutum ve tavır almak için önem arz etmektedir.\nFarklı cemaat veya toplumsal grupların inanç, inkâr, düşmanlık, dostluk, kavga, barış, alışveriş, iktisadi rekabet vb. konular etrafında çeşitli saiklarla davranış sergilemeleri aralarında bir toplumsal münasebet oluşturur.\nBir toplumsal münasebette tarafların davranışı, diğer tarafın muhalefeti ve direncine rağmen kendi iradelerini hâkim kılmaya yönelince o toplumsal münasebet taraflar arasında “mücadeleye” dönüşür. Bu mücadele süreç içinde karşıt taraflara ayrılma şeklindeki kutuplaşmaları doğurur. Kutuplaşma insani faaliyet alanlarında çokça rastlanan bir durumdur.\nİnsanlık tarihine ve günümüz toplumlarına baktığımızda rekabet ve çatışma, bütün insan topluluklarının yeryüzünde var olduğu günden bugüne kadar yaşanan ve bundan sonra da yaşanacak olan adeta bir var oluş yasasıdır. İster Hz. Âdem’den Hz. Muhammed’e kadar bütün peygamberlerin hayatına bakalım, isterse devlet ve medeniyetlerin kuruluş ve çöküş süreçlerine bakalım bir mücadele ve kutuplaşmayla karşılaşırız. Kutuplaşma ve çatışma yeni bir olgu olmadığına göre, güncel meseleler etrafında gerilim oluşması kaçınılmazdır. Özellikle de farklı kesimlerin imtiyaz ve iktidarlarını kaybettiği zaman dilimlerinde gerilim artar. Her insani faaliyet kışkırtmalara açık hale getirilir.\nKutuplaşma ve mücadele olgusundan endişe duymak yerine, bunun mahiyeti ve sebepleri üzerinde düşünmek ve doğru bir usul ile doğru tutumlar geliştirme üzerinde durmak daha elzemdir.\nFarklı gruplar arasındaki kutuplaşmaları doğuran toplumsal davranışların sebeplerini birkaç başlık altında toplayabiliriz.\n1- Fikrî Alan\nDeğer sistemi ve fikrî farklılıkların doğurduğu kutuplaşmalardır. Herhangi bir insan Marksizm, liberalizm, muhafazakârlık, milliyetçilik/ulusalcılık, anarşizm, faşizm, feminizm vb. bir ideolojiye ve sisteme mensubiyetten kaynaklanan davranışlar sergilediğinde karşıt tarafların oluşmasına sebebiyet verir. Bu karşıtlık, sadece farklı ideolojiler arasında gerçekleşmez. Aynı şekilde aynı değer sisteminin içindeki insanların farklı yorumları da kutuplaşmalara sebep olur. Türkiye’deki sol fraksiyonların çeşitliliği bunun en iyi örneğidir.\nMesela Marksizm’e bağlı birisi için tarih sınıf mücadelesinden ibarettir. Sınıf mücadelesinin iki biçimi söz konusudur. Sınıf mücadelesinin eski biçimleri, efendiler ve köleler, patriciuslar ve plebler, baronlar ve serfler, ustalar ve kalfalardır. Sınıf mücadelesinin yeni biçimleri ise proleterya ve burjuvazi, yönetici sınıf ve yönetilenler, iktidar seçkinleri (asker, sermaye, kültürel sermaye, bürokrasi) ve toplum, egemen sınıf ve egemen olunan sınıf şeklindedir. Yine sınıf mücadelesinin Leninist yorumuna göre, “Her zaman ölümüne mücadeleye girişmiş iki taraf vardır ve bunların eylemi, gerçekliği tüketir. İnsani her faaliyet, bağlı olunan tarafa -ya proleterya ya da burjuvazi tarafı- göre değerlendirilmelidir.”\nGörüldüğü gibi bu bakış açısına sahipseniz her türlü sosyal, siyasi, ekonomik ve fikrî meseleyi bu bağlamda yorumlarsınız. Bu sizi belirli bir kutbun tarafı yapar. Kaçınılmaz olarak da size karşı farklı toplumsal yapılar oluşur. Bütün sosyal olgu ve şartları ekonomik yaklaşımla izah ettiğinizde indirgemecilik yapmış olursunuz. İnsanın fıtri özelliklerini görmezden gelirseniz ve sosyal olguların çok boyutlu yapısını dikkate almazsanız politik bir körlük içerisine düşersiniz. Bu politik körlük, iç siyasetteki ve dış politikadaki gelişmeleri anlamınızı zorlaştırır. Analizleriniz Ortodoks Marksizm’e mahkûm olur.\nHer türlü insani faaliyeti milliyetçilik/ulusalcılık’ı esas alarak yorumlamaya ve anlamaya kalktığınızda ise insanları toprak, kavim, soy ve dil ekseninde ayrıştırırsınız. Peşinen her türlü çatışma ve kutuplaşmalara davetiye çıkarmış olursunuz. Artık her meseleye Türk/Kürt, Arap/Fars vb. şeklinde yaklaşmaya başlarsınız. Bir çeşit akıl tutulmasına uğrayarak Kur’an’ın ‘hamiyet-i cahiliyye’ dediği hamasetin esiri olursunuz. Aklıselim yerine duygularınızla hareket etmeye başlarsınız. Yakın tarih ve güncel tartışmalar bunun örnekleriyle doludur.\nKutuplaşma örneklerini çoğaltmak mümkündür. Meselenin anlaşılması için bahsettiğimiz iki yaklaşım yeterli olacaktır sanırım. Benzeri şeyleri diğer ideolojiler için de söyleyebiliriz. Fikrî, siyasi, edebi ve hukuki metinler, alan araştırmalarına dayalı çalışmalar ve tematik filmler olumsuz kutuplaşmanın sayısız örnekleriyle doludur.\n2- Kurumsal Alan\nDevlet ya da partiler düzeyindeki kutuplaşmalardır. Devlete, siyasete, siyasi partilere yüklenen anlamlar toplumsal çatışma ve kutuplaşmaları oluşturan başka bir faktördür. Devleti, insanların işlerini görmek, kolaylaştırmak, hizmet etmek için geliştirilmiş ve değiştirilebilir bir siyasi organizasyon olarak görmek gerekir. Aksi yaklaşımlar, şahsi menfaat duygusu ve hâkimiyet tutkusu yüzünden imtiyazlı zümrelerin oluşmasına ve iktidar eksenli çatışma ve mücadelelerin doğmasına yol açacaktır.\nSiyaseti, ‘kendi hedefleri, kendi çıkarları, kendi felsefeleri olan grupların çıkar mücadelesi’ olarak yorumlarsanız hedefi, felsefesi ve çıkarı sizin gibi olmayanlarla bir kutuplaşmanın tarafları haline gelirsiniz.\nSiyaseti ‘belli bir sosyal alanın iki düşman kamp (antagonizma) temelinde işlediği’ şeklinde algılıyorsanız, farklı cemaat ve yapıların siyasi tercih ve yönelimlerini kendiniz için tehdit olarak algılamaya başlarsınız. Ve bu algı tabii olarak kutuplaşmaları da beraberinde getirecektir. Bir bakıma siyaseti dost/düşman ikilemine hapsetmiş olursunuz. Dolayısıyla tüm siyasi faaliyetlerinizi peşinen kabul edenler ve reddedenler eksenine oturtmak zorunda kalırsınız.\nSiyasi partiler, ‘halkın desteğini kazanmak suretiyle devlet mekanizmasının kontrolünü ele geçirmeye veya sürdürmeye çalışan sürekli ve istikrarlı bir örgüte sahip siyasal topluluklar’ olarak kabul edildiğinde siyasi hayat bir çıkar ve güç elde etme mücadelesine dönüşmektedir. Siyasi partiler de bu mücadelenin en önemli aktörleri haline gelmektedir. Dolayısıyla siyasi partiler etrafında ilişkileri ve menfaatleri farklılık gösteren kümelerin oluşması kaçınılmaz olmaktadır. Bu yaklaşımda siyasi partiler devlet gücünden ve kaynaklarından beslenerek var oluyorlar. Bu da siyasetin devlet imkânlarını ele geçirme, devlet mekanizmalarının ve imkânlarının nasıl kullanılacağı ve nerelere ve ne kadar dağıtılacağı üzerinde algılanmasına sebep olmaktadır. Toplumsal, siyasal, ekonomik denetiminin elinden gittiğini ve imtiyazlarını kaybettiğini düşünenleri toplumsal kutuplaşma ve çatışmalardan medet ummaya götürüyor. Bu sayede iktidar partisinin kuşatacaklarını ve bu gerilimden ürkerek geri adım atacağını varsaymaktadırlar. Aslında kutuplaşmanın tehlikeli boyutlara ulaştığı varsayımı statükonun korunması ve sürekliliğinin devamının istenmesidir. Gerilim söylemi niçin sürekli canlı tutulmaktadır? Zira seçmenlerin ana gövdesi bağlı olduğu ya da oy verdiği partiye göre siyasi tutum geliştirmekte ve siyasi olayları yorumlamakta ve tavır almaktadır. Türkiye özelinde AK Parti’nin 2002 yılından itibaren girdiği her seçimden oyunu artırarak çıkması ve ülkedeki yerleşik siyasi parti reflekslerini, algılamalarını önemli ölçüde değiştirmesi yani siyasi ezberleri bozması bu söylemi canlı tutmaktadır.\nAK Parti’nin, toplumu yukarıdan aşağıya dönüştürmek yerine, sesi bastırılan, yok sayılan, temel hak ve hürriyetlerinden mahrum bırakılmış toplumun ana gövdesinin taleplerini karşılamaya çalışması ve bu yönde düzenlemelere girişmesi, toplumsal kutuplaşma söyleminin dozajını artırdı. Aslında yaptığı herhangi bir sosyal veya siyasi kesimi daha imtiyazlı hale getirmek değildir. Tam aksine şimdiye kadar hakları gasp edilen, görmezden gelinen birçok toplumsal yapıya hak ettiği değeri vererek meşru taleplerini karşılayan bir politika izlemektedir. Bu açıdan bakıldığı zaman kutuplaşmanın aktörü olmasından ziyade bu söylemle köşeye sıkıştırılmaya ve statükonun politik körlüğüne teslim olmaya zorlanmaktadır. Toplumsal talepleri karşılamaya dönük politik tutumunu devam ettirdiği sürece de imtiyazlarını ve güçlerini kaybeden zümreler tarafından bu söylem canlı tutulacak ve güncel her tartışma buna malzeme yapılacaktır.\nBu gerilim söylemlerinin canlı tutulduğu bir vasatta herhangi bir olguyu kendi tabii şartları içinde ve gelişme süreciyle beraber değerlendirme imkânı da azalmaktadır. Sağlıklı analizler yerini gerçeği örten abartılı söylemlere bırakmaktadır. İnsanlar kendi dünyalarına, mekânsal ve kültürel gettolarına hapsolmaya başlamakta ve duymak istediği ezberleri duyar hale gelmektedir.\nSiyaseti dost/düşman, çıkar gruplarının mücadeleleri dışında farklı toplumsal grupların bir rekabet içinde anlaşması ve paylaşması olarak yorumlayanlar da var. Bu yaklaşım sahipleri siyasetin müzakere, anlama, ikna etme/ikna olma ve uzlaşma temelinde olması gerektiğini düşünmektedirler. Uzlaşma eksenli bir siyaset izlenmesinin gerekli ve desteklenmesi üzerinde durulmaktadır. Özellikle de toplumsal ve siyasi barış için yapılan uzlaşmalar önemsenmektedir. Uzlaşmanın çift değerli bir kavram olduğu üzerinde durulmaktadır. Tamamen olumlu ya da olumsuz bir anlam dünyasına sahip olmadığı vurgulanmaktadır. Tıpkı bakterilerin canlıların yaşamı için hem olumlu hem de olumsuz özellik taşıması gibi. Uzlaşmaya, düşmanlığı ortadan kaldırması, toplumsal sürtüşmeleri azaltması ve uyumu sağlaması, rakiplerine talebinin meşru ve geçerli olduğunu göstermesi bakımından önem atfedilmektedir. Ancak uzlaşmalar içinde bir şerh düşülmektedir. Kokuşmuş siyasal uzlaşmalar bunun dışındadır. Kokuşmuş siyasal uzlaşma ise “insanlık dışı bir rejimi, bir acımasızlık ve aşağılama rejimini, yani insanlara insan gibi davranmayan bir rejimi kurmak ya da sürdürmek için yapılan bir anlaşma” olarak tanımlanmaktadır. Bunun dışındaki her uzlaşma desteklenmelidir görüşündedirler.\nGenelde uzlaşma fikri muhalefette olanlardan gelir. Zira güçlü olanın, muktedir olanın uzlaşma teklifi neredeyse yok gibidir. Muhalefetten gelen uzlaşma teklifi kendi yaklaşımlarından ödün vermek yerine eski iktidar biçiminin devam etmesini talep şeklinde açığa çıkar. İstenen, karşılıklı ödün vermek yerine mağduriyetlerin giderildiği alanların tekrar bazı kesimlere kapatılmasıdır. Uzlaşma zemini farklı kesimlerin temel hak ve hürriyetlerinin garanti altına alınması şeklinde olmalıdır. Bürokrasinin toplum üzerindeki baskı ve zorlamalarını ortadan kaldırma ekseninde olmalıdır. İmtiyazlı zümrelerin verili durumlarını perçinleştirecek veya devamını sağlayacak anlayışlarla uzlaşma siyaseten intihar olur.\n3- Maddi Alan (Güç Kaynakları)\nMaddi güç kaynaklarına (petrol, doğalgaz, enerji vb.) sahip olmaya veya kontrolünü ele geçirmeye dönük çabalar hem devletler düzeyinde hem de ülke içindeki sermaye grupları ekseninde çatışmalara ve kutuplaşmalara sebep olmaktadır. Devletler düzeyinde ‘milli çıkarlar’, ‘ülke menfaatleri’ gibi üzerinde çokça düşünülmemiş ve tahlili sağlıklı bir şekilde yapılmamış kavramlar eşliğinde çatışmalara sebep olmaktadır. Özellikle enerji elde edilmesi ve enerji kaynaklarının geçiş yollarının kontrolü düzeyinde yapılan tartışmalarda tabiatın ifsadı, tabii kaynakların günümüz insanlarının ve gelecek nesillerin hayatını ipotek altına alacak müsrif kullanımlarına dikkat edilmelidir. Zira İslam, insanın sorumsuzluğu yüzünden yeryüzünün ifsada uğramasına dikkat çeker.\nÜlke içinde güç kaynaklarına sahip olmak ve kontrolünü kaybetmemek sermaye grupları arasında çekişmelere sebep olmaktadır. Bu çıkar kavgası iktidar üzerinde etkili olmak için de söz konusudur. Bu çıkar çekişmesi ve hâkimiyet tutkuları, sosyal alandaki meseleleri (Türk-Kürt, Sünni-Alevi, resmi kurumlarda başörtülü çalışma, kürtaj, eğitim sistemi vb.) sahip oldukları ya da etkiledikleri yazılı ve görsel medya üzerinden kutuplaşma vesilesi yapmalarına yol açmaktadır. Sürekli olarak gerilim canlı tutulmakta ve çeşitli kesimler bazı semboller üzerinden kışkırtılmaktadır. Böylece iktidarı kuşatarak hem iç politika hem de dış politika üzerinde etkili olmaya çalışmaktadırlar.\n4- İnanç/Din veya Ahlak Alanı\nİnançları, dinî veya ahlaki değerleri sebebiyle bazı söylemlerde bulunmaları ya da bazı davranışlar sergilemeleri insanlar arasında ayrışmalara sebep olabilir. İnsanların dinî değerleri ve pratikleri hususunda ısrarcı olmaları ve neticeleri ne olursa olsun bunlardan taviz vermemeleri de farklılaşmalara ve kutuplaşmalara sebep olur. Din eksenli kutuplaşmalar farklı din mensuplarıyla sınırlı değildir. Aynı din mensupları arasında da yorum farklılığı ve mezhebî farklılıklar dolayısıyla da kutuplaşmalar olmaktadır.\nBunların dışında kimlik meselesi, giyim tarzı, hayat tarzı, hissi saiklar, geleneksel saiklar, ekonomik, kültürel ve sosyal sermayedeki eşitsizlikler, kentleşmenin getirdiği problemler sebebiyle de toplumsal kutuplaşmalar oluşabilmektedir. Mesela Türkiye’de giyim tarzı kutuplaşma olgusunun önemli bir örneğidir. İslam’ın amir bir hükmü olan başörtüsü her türlü ayrımcılığın ve aşağılamanın konusu olabilmektedir. Giysi bir ölçüde bir seçim olarak, kimliğin bir yansıması, ait olduğu toplumsal grubun özelliği olarak algılanmaktadır. Ve bunun üzerinden kendisi gibi giyinmeyenleri aşağılama, dışlama ve suçlama hakkını insanlar kendilerinde görebilmektedirler. Başörtülü kadınlar bu ayrımcı ve saldırgan tutumların her türlüsüne hemen hemen dünyanın her yerinde maruz kalabilmekteler.\nİnsan topluluklarının her açıdan heterojen yapıda olduğu unutulmamalıdır. Yazıda saydığımız sebepler dolayısıyla da kutuplaşmalar kaçınılmazdır. Bu, fiilî çatışmalara ve saldırılara dönüşmediği sürece korkulmaması gereken bir durumdur.\nBaşta kutuplaşmalar olmak üzere bütün sosyal ve siyasi olguları değerlendirirken sağlam ve sarsılmaz bir mihenk taşına sahip olmak gerekir. Bu mihenk taşı bütün meselelerimizi çözerken referans alacağımız temel kaynağımız Kur’an’dır. Aynı zamanda Kur’an’ın bize ‘\nusvetun hasene\n’ olarak gösterdiği Hz. Muhammed (s)’in pratikleridir. Müslümanın kendisiyle, diğer insanlarla ve tabiatla ilişkisini inancı belirler. Müslüman tüm ilişki biçimlerinde, değer yargılarını oluşturmada ve davranış pratikleri sergilemede inancını esas alır. Allah’a karşı sorumluğu, sorumluluklarının önceliğini ve düzeyini belirler. İlişki biçimini, çıkarı, kavmi, soyu, vatanı ve akrabalık ilişkileri belirlemez. Müslümanlar için temel mesele inanç davasıdır. Ancak bu bakış açısıyla meselelerimizi doğru bir şekilde çözebiliriz.\nKutuplaşmaların neticeleri ne olmaktadır? İnsanların çoğunluğunun fikrî düzeyindeki düşüklük, tahammülsüzlük, doğru düşünme, doğru bir tartışma usulüne sahip olmama ve karşılaştığı meseleleri çözmedeki usul yetersizliği beraberinde fiilî çatışma ve saldırganlık olaylarını meydana getirmektedir. Bu durum; can, akıl, din, mal ve nesil emniyetini tehlikeye düşürmektedir. Bu, kutuplaşmanın en istenmeyen neticesidir. İnsanlar sadece kendisi gibi düşünen ve yaşayan insanlarla bir araya gelebilmekte, insanlar arası medeni ilişkiler askıya alınmakta hatta kesilmektedir. Bu da sadece kendi kendine konuşma ve ezber söylemler oluşturmasına sebep olmaktadır. Ayrıca kendi değerlendirmelerinin karşı taraftaki algıları ve yansımalarını görmeden mahrum bırakmaktadır. Bu iletişim eksikliği gerilimli bir atmosferin doğmasına sebep olmakta, insanlar taraf olma duygusunun etkisinde kalarak adalet ölçülerini yitirebilmektedirler. Gerilimin yüksek düzeyde seyrettiği zamanlarda insanların bir arada yaşamasını sağlayan birleştirici öğeler azalmakta, bireyselleşmeler artmakta ve toplumsal güvensizlik oluşmaktadır.\nKutuplaşmaların doğurduğu meseleleri aşmada diyalog bir çözüm olabilir mi? Bunun için diyalog mevzusunu biraz açmak gerekir. Diyalogun sözlük anlamı, iki ya da daha çok kişinin bir konu etrafında karşılıklı konuşmalarıdır. Monologun zıddıdır. Yunanca aslı ‘düşünceyi takip etmek’ olarak çevrilebilir. Her diyalogda alıcı, verici ve mesaj üçlüsü söz konusudur. Felsefi olarak iki anlam düzeyi vardır: 1) Doğrunun tespit yöntemi olarak kullanılır. Eflatun, eserlerinde diyalogu doğrunun tespitini yapmada felsefi bir yöntem olarak kullanmıştır. Bir tarafta doğru görüş sahibi, diğer tarafta yanlış görüş sahibi vardır. Ve bu ikisinin sohbeti doğrunun galibiyeti ile son bulur. 2) Doğrunun doktrini olarak kullanılır. Hegel’de diyalog, bir yöntem değil bizzat doktrinin, yani konu hakkındaki öğreti veya nazariyenin kendisidir. Kabaca, tez + antitez = sentez; doğrunun ortaya çıkışı böyle gerçekleşir.\nAyrıca diyalog, dindarlar arası bir sohbet, görüşme, tartışma olarak da ele alınır. Diyalogun bu şekline karşı iki tutumun olduğu söylenebilir. Birincisi, insanlığı dönüştürmek için yapılmış büyük bir projenin parçası olduğu inancıdır. Dolayısıyla diyalog; oryantalizmin yeni bir söylemi, yenidünya düzeninin aracı, yeni bir misyonerlik faaliyeti olarak anlaşılmaktadır. İkincisi ise diyaloga bir bütünlük içinde bakılması gerektiğini savunan görüştür. Ve diyalog; dinler arasında bir senkretizm (bağdaştırma) olamayacağı ve bu tür eğilimlerin reddi, daha iyi ve adil bir dünya ve toplum için her dinde ortak paydaların mevcut olduğu inancı, sosyal adalet, özgürlük ve barış için ortak mücadele olarak ele alınır. Her iki yaklaşımı da doğrulayacak ve yanlışlayacak veriler söz konusudur. Diyalogu daha çok farklı düşünce, inanç ve din mensupları arasında var olan ‘ortak değerler’ etrafında konuşmaları olarak okuyabiliriz. Tebliğ ve davet süreci açısından insanlar arası medeni ilişkilerin devamı önemlidir. Ve diyalog, bu medeni ilişkiler kapısının açık bırakılması olarak da okunabilir.\nFarklı inanç, din, düşünce ve hayat tarzına sahip gruplarla ilişki biçimlerinde Kur’an ve Hz. Muhammed (s)’in hayatı mihenk taşımızdır. Ve buradan öğrendiğimiz bazı hususları şöyle sıralayabiliriz:\n1) İnsanlarla din ve fikir özgürlüğü etrafında diyalog kurulabilir.\n“Allah, sizinle din konusunda savaşmayan, sizi yurtlarınızdan sürüp çıkarmayanlara iyilik yapmanızdan ve onlara adaletli davranmanızdan sizi sakındırmaz. Çünkü Allah, adalet yapanları sever.”\n(Mümtehine,  60/8)\nİslam’a ve Müslümanlara karşı düşmanlık, Müslümanların hak ve özgürlüklerine saldırı söz konusu olduğunda ilişkiler kopar. Bunun dışında güzel davranma, adaletle davranma esastır. Medeni ilişkilerin koparılması tasvip edilmez. İslam’da barış esastır.\n2) İnsanın gerçek özgürlüğü ancak, her türlü zihni kirlilikten arınmasıyla gerçekleşir. Ortak değerler etrafında diyalog kurulabilir. Bkz. Âl-i İmrân, 3/19, 64, 85, 100\n3) Diyalogun hedefi; karşılıklı ön yargıların ortadan kalkması, olumsuz imajların düzeltilmesi, adaletin tesisi, iyiliğin yaygınlaştırılması ve kötülüğün ortadan kaldırılmasıdır. İnsanlarla ortak bazı paydalarda buluşabilmemiz ve yardımlaşabilmemiz mümkündür. Bkz. Bakara, 2/143, 177; Âl-i İmrân, 3/104, 110; Hac, 22/72\n4) Muhataplarımızla en güzel biçimde mücadele etmemiz gerekir. Kabalığa incelikle, sertliğe yumuşaklıkla, öfkeye hazım/tahammül ile, gevezeliğe nasihatle, şiddete vakar ile karşılık vermek gerekir. Bkz. Ankebut, 29/46\n5) Muhataplarımızın hepsi aynı düşüncelere, aynı özelliklere ve davranış kalıplarına sahip değildir. Dolayısıyla bunun bilincinde olarak hareket etmek durumundayız. Bkz. Âl-i İmrân, 3/113-114\n6) Bütün tartışmalarda ve ilişki biçimlerinde adil olmalıyız, tarafgirlik mantığıyla hareket etmemeli, rüzgârın önündeki yaprak olmamalıyız. Bkz. Nisa, 4/135; Mâide, 5/8; En’âm, /152\n7) Muhataplarımızla medeni ilişkilerimizde ölçü:\n“İyilikle kötülük eşit olmaz. Sen, en güzel olan tarzda (kötülüğü) uzaklaştır; o zaman (görürsün ki) seninle onun arasında düşmanlık bulunan kimse, sanki sıcak bir dost(un) oluvermiştir.”\n(Fussilet, 41/34) Ayrıca bkz. A’râf, 7/199-200; Mü’minûn, 23/96\n8) Tartışmalardaki üslubumuz:\n“Rabbinin yoluna hikmetle ve güzel öğütle çağır ve onlarla en güzel biçimde mücadele et…”\n(Nahl, 16/125) Ayrıca bkz. Tâhâ, 20/44\nBu, tebliğ ve davet süresince hiçbir zaman unutmamamız gereken bir tartışma prensibidir. En zalimle bile konuşurken mesajı eğip bükmeden ama güzel bir tonda, yumuşak bir tarzda en etkili konuşmayı yapmalıyız.\nMuhataplarımızın inanç, düşünce ve davranışlarını değerlendirirken, Hz. Muhammed (s)’in hayatı boyunca takip ettiği usulü esas almalıyız:\n1) Kabul İlkesi: Ortak doğruların ve güzel davranışların sürdürülmesi,\n2) Ret İlkesi: İtikadi kirliliklerin ve münker davranışların reddi,\n3) Bölme İlkesi: Düşüncelerin ve davranışların yanlışlarından ayırarak kabulü ve sürdürülmesi,\n4) Yenisini İkame İlkesi: İnsanlara doğru düşünme ve davranma patrikleri gösterecek modeller oluşturmak.\nKAYNAKLAR\nAvishai Margalit,\nUzlaşma ve Kokuşmuş Uzlaşmalar\n, İthaki Yayınları, İstanbul, 2013\nBilgi ve Hikmet Dergisi, Güz/1994 Sayı:8, İstanbul\nCasim M. Sultan,\nToplumsal Dönüşümün Aşamaları\n, Mana Yayınları, İstanbul, 2012\nChantal Mouffe\n,\nSiyasal Üzerine\n,\nİletişim Yayınları, , İstanbul, 2013\nElmalılı M. Hamdi Yazır,\nHak Dini Kur’an Dili\n, 9. Cilt, Azim Dağıtım, İstanbul, 1992\nSeyyid Kutub,\nFî Zılâl-il Kur’an\n, 9. Cilt, Dünya Yayıncılık, İstanbul, 1991\nSiyasette ve Toplumda Kutuplaşma, Konda, 13-17 Haziran, Radikal Gazetesi\nTek Dünya Çok İnanç, Derleme, Ufuk Kitap Yayınları, İstanbul, 2007\nDeborah Durham,\nGiysi, Kimlik ve Demokratik Özne\n, Sosyoloji Dergisi, http://uvt.ulakbim.gov.tr\nProf. Dr. Mehmet Bayraktar, Dinlerarası Diyalog ve İç Yüzü, www.dunyabulteni.net\nYrd. Doç. Dr. Mehmet Şanver,\nKur’an’ın Muhatabıyla Diyalog Kurma Sürecinde “Ortak Değerler”in Yeri ve Rolü\n, ilahiyat.uludag.edu.tr",
  "crawled_at": "2025-06-02T10:26:33.995943"
}