{
  "id": "6ac7d3d5-6b04-40d2-a3fa-c9d37079e7b9",
  "title": "Hissi Kablel Vuku Kutsal Kutuya Mahkûm",
  "author": "Muharrem Balcı",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/hissi-kablel-vuku-kutsal-kutuya-mahkum-6850yy.htm",
  "content": "Haksöz’ün soruşturmasını anlamlı buluyorum. Bu tür hassasiyetlerin de olayların da sorgulaması yapılmalı, insanlar bilgilendirilmelidir.\nEsasen bilgilendirme işi öncelikle devlete, idareye aittir. Nitekim bu bilgilendirmeler yapılmayınca herkes kendince gerekçeler bularak bir süreç başlatabilir veya bir sürece katılabilir. Şu an Türkiye’de olan da budur.\nElbette Türkiye’de iktidarın bir gündemi vardır. Bağlı ve bağlantılı olduğumuz paktların, uluslararası güçlerin de gündemleri vardır. Bu gündemler halk tarafından günü gününe takip edilememektedir. Zaten iktidarlar da vatandaşlarını birer tebaa olarak gördüklerinden bilgi verme yükümlülüğü taşımamaktadırlar.\nÖrnek vermek gerekirse: İktidar olayların başlamasından neredeyse iki hafta sonra olaylarda Türkiye’nin ekonomik kalkınmasını çekemeyen güçlerin, faiz lobisinin parmağı olduğundan bahisle olayları dış güçlere bağlamış ve olaylarda yer alanların tamamını dış güçlerin maşası olarak damgalamıştır. Hatta Milli Eğitim Bakanı ve eski Kültür Bakanı bile suçlanmıştır. Halbuki bakan, hükümetin yanlış politikaları sonucu (Ben bunu bilgilendirmemeye ve sokağı okuyamamaya bağlıyorum.) hükümet karşıtı güçlerin bir araya gelmelerine olanak sağlanmış olduğunu söyledi. Eski bakan da sivil itaatsizlik eylemlerinin ve eylemcilerin masumiyetinden bahsetti. Her ikisi de çizildi.\nŞimdi bizler aydın olarak yaşadığımız sürece Türkiye’nin içinde bulunduğu dış ve iç şartlar gözlüğü ile mi bakmalıyız, yoksa önümüzde var olan başka seçenekleri mi konuşmalıyız? Öncelikle belirtmeliyim ki, işin bu tarafından bakınca tanık olduğum 45 yıl boyunca hep, “Bari sen yapma!”, “Şimdi sırası değil!” engellemeleriyle karşılaştım.\nGözlüğümüzün bize sunduğu bakış açısı seçeneklerinden birincisi; kitlelerin bilgilendirilmemesi, ikincisi sokağın okunamaması, üçüncüsü de itiraz ve itizalin zamanının kim tarafından tayin edileceği. Bu seçeneklere bizi götüren de doğru bildiklerimizin anlatılması, paylaşılması sorumluluğudur.\nSebepleri Değil, Sonuçları Tartışmak\nYaşadığımız son Gezi olaylarının nasıl değerlendirildiğine bakıyorum. Eğitim sisteminin sorunlarından, Tevhid-i Tedrisat Kanunundan, 20 yaş altı gençlerin sorunlarından bahis açıldığını pek göremedim. Bu gençler ne istiyor? Soğuk Savaş mantığı ile bu gençlerin sorunlarını anlayabilmek mümkün mü? Sadece dindar gençlik yetiştirme çabası yeterli olacak mı? Üstelik bu söylemler nüfusun kaçta kaçını kuşatabiliyor? %48 bu söylemlerin neresinde ve bu çocuklar bu %48 içinde ne durumdalar? Bunları konuşamadık. Konuşmaya kalkınca da şimdi sırası değil. Ben 45 yıldır konuşmak istediğim her fırsatta bunu yaşadım. Bir başka ifadeyle hep “sonuçları konuşmak” zorunda bırakıldık. Biz aydınlar sebepleri değil, sonuçları tartışmak zorunda mıyız?\nBu özet paragraftan çıkarsamalarımızı konuşalım.\nÜzerinde hem fikir olunan tek husus, bu olayların mutlaka bir gün patlak vereceği idi. Burada ister dış güçler ister iç muhalefet olsun bu tür olayların çıkartılabileceği ve kitlelerin güdülenebileceği sosyal bir vakıadır. Hükümetin bunu bilmediğini sanmıyorum. Kaldı ki yapılan açıklamalarda 3 ay öncesinden bu olayların olabileceğine dair istihbarattan bahsediliyor. Sadece mekanı belli değil. Bunu not edelim.\nHükümetlerimizin her fırsatta nüfusun büyük çoğunluğunu oluşturan gençliğe ekonomik her tür imkânı bahşettiğini dillendirdiğini biliyoruz. Peki, bu gençlik neden bu kadar nankör? Bir başka ifade ile 90 yıldır eğitim sistemi neden bu insanları kuşatamıyor da hep dış güçlerin veya sistem dışı veya içi güçlerin oyuncağı olabiliyorlar? İçini dolduramadığınız laptopların tüm gençliğe dağıtılmasını hâlâ konuşamadık. Çocukların cep telefonundan daha fazla imkan sağlayamadığı bilgisayarları dağıtmanın anlamını konuşamadık. Zinhar konuşamayacağız da. Zira “sırası değil”, “yedi düvel tepemizde”.\nO halde sormaz mı Allah adama; “\nİçinizden hayra çağıran bir topluluk bulunsun.\n” ilahi emrini yerine getirdiniz mi? Neredeyse salt kusursuz addettiğimiz yöneticilerimize kendi doğrularımızı iletebildik mi? Sokaklarda çocukların bir söylemi var, “bize gider yaptı” yani “posta attı, bizi çapulcu yaptı” diye. Şimdi bu çocuklar kendilerince yanlış gördükleri ve bu nedenle biriktirdikleri öfkeyi sokağa yansıtırken, bundan istifade ile kitle psikolojisini kullanabilecek dâhili ve harici bedbahtlarımız olmayacak mı?\nDilsiz Hale Getirilmiş Müslüman Aydınlar\nYa bu bedbahtların planları yüzünden konuşamayan, dilsiz hale getirilmiş Müslüman aydınlar? Gezi olaylarını bu perspektiften değil de güncellik üzerinde konuşmaya başladık mı, düzenle düz olmaktan başka bir sonuç bizi beklemiyor. Kendimi bildim bileli yarım asırdan fazladır yaşadıklarımın özeti budur.\nGelelim olaylara.\nYine herkesin üzerinde ittifak ettiği husus, olayların, Türkiye’nin gelişmesine, borçsuz kalmasına, dış politikamızdaki aktivizme karşı uluslararası güçlerin oynadığı oyun olduğudur.  Zaten üçüncü dünya ülkelerinin ve gelişmekte olan ülkelerin hep uğraştığı bu değil mi? Ekonomimizin görece iyileşmesi, sürdürülebilir kalkınma yaldızı ile yaldızlanması, evine ekmek götüremeyen emekçiye veya birikmiş öfkesini sunmak için bekleyen gençlere ne ifade ediyor?\nHükümet 10 yıllık icraatı sırasında iyi bir şey yaptı. Mağduriyet sendromu ile birçok gerçeği gün yüzüne çıkarttı ve bugünkü sıkıntılarımızın sebeplerinden en önemlisi olan askerî vesayeti ve kahredici sonuçlarını ortaya koydu, yargıya havale etti. Bu hepimizi mutlu eden bir sonuçtu. Peki, soralım kendimize bu bizi keser mi?\nİki asırdır emperyalizmin mabeyincisi gibi görülen bir ülke ve halkının, iç düşmanlarını tanıdıktan sonra dışarıdakileri merak etmesi beklenmemeli mi? Sadece dış güçler veya faiz lobisi gibi aforizmaların bir halkın bilgilendirilme beklentisini karşıladığını düşünmek, sosyal vakıalar adına hiçbir şey bilmemek veya onu tebaa zihniyeti ile değerlendirmek anlamına gelmez mi? Bir yandan emperyalizme ve yerli işbirlikçilerine karşı halkı ayık tutacaksınız, sonra da o halkı bilgilendirmeden evinde tutacaksınız. Böylesi ironilere gülmek bile yanlış anlaşılıyor.\nİsrail NATO’ya Girerse Bu Olaylar Bitecek mi?\nÖnümüze bir faiz lobisi atıldı, bir de CHP’nin sistem aç gözlülüğü. Biraz geriye saralım. Geçenlerde İsrail’in NATO ortak tatbikatına katılmasına Türkiye izin verdi. Şimdi de İsrail’in NATO’ya üyeliği söz konusu. Üye olduğu söylentileri var ve Türkiye yöneticileri sessiz. Hamas Başbakanı Heniyye ve Siyasi İşler Şefi Meşal Sayın Başbakan’ın ABD gezisinden, Obama ile görüşmesinden sonra Türkiye’ye geliyorlar. Bu görüşmenin ikna görüşmesi olduğu söyleniyor. Yanlış mı? O halde hükümetin bilgilendirme yükümlülüğü yok mu? Daha önce NATO tatbikatlarına izin verilmezken şimdi neden izin verildi. İsrail NATO’ya girerse bu olaylar bitecek mi?\nSokaktaki gençliğin bu olayları bilmediği, böylesi değerlendirmeler yapamayacağı söylenecek belki. Doğrudur. Ancak bu milletin hissi kablel vuku olarak ‘çarıklı erkan’ olduğunu ben değil sayın yöneticilerimiz söylemiyor mu? Sandık denen o kutsal kutu bize nasıl anlatılıyor?\nSokaktaki genç dış olayların, kurguların, think-thankların içeriğini bilmez. Ancak bu dış gelişmelerin içeride mal gibi adamların malı götürdüğünü saklaması da beklenmemeli. AVM cumhuriyetinden bahsediliyor. Sokakta bu konuşuluyor. “Kentsel dönüşüm, fakir kitlelerin kent dışına sürülmesi, yaşam şeklinin değiştirilmesidir.” deniyor. Bunlardan bir pay sokaktaki gence düşmüyor mu? Soralım bakalım politik topluma Ağa Camii neden bir yıldır ibadete açık değil. Politik toplum 28 Şubat’ta ayakta olan, duyarlı olan toplumdur. Birileri, haksızlıklara, kayırmacılığa teslim olan toplumu politik toplum olarak adlandırılabilir fakat genç adam bunu ‘aşağılık’ olarak algılarsa kimsenin gücenme hakkı da yoktur. Çünkü ben çocuklarıma bunu öğretiyorum. Bütün erdemli aydınlar da böyle öğretiyor.\nBütün bunlardan sonra sokaktaki eylemcinin kimliğinin ne önemi var? O kötü eylemciler yeni değil ki, hep vardılar ve var olacaklar. Biz bize düşeni konuştuk mu? Hayır, konuşmadık, konuşamadık, konuşturmadılar. Konuşturmayanlar ülkenin tüm yer altı ve yer üstü kaynaklarını kullanan, ideolojik farklılıkları olmayan tufeylilerdi.\nBu açılımı fukara edebiyatı olarak niteleyeceklerini biliyorum. Önemi de yok. Ancak şunu görmelerini istiyorum, insanlar sadece rızıklandırmakla insan olmuyorlar. Allah insanlara rızk ile birlikte vahiyle terbiye edilmiş bir akıl, ahlak ile sevdirilmiş vicdan veriyor. Bizler Allah’ın sıfatlarını ne diye kendimize, çocuklarımıza isim olarak veriyoruz? O halde insanların güdülenmiş de olsa kendilerine akıl ve vicdan sunan platformlara meyletmesini anlamak gerekiyor. Önce kendimizi bir muhasebeye tabi tutmalıyız. Fakat herkesin bildiği bir gerçek vardır. İktidar ifsad eder, mutlak iktidar mutlak ifsad eder. İfsadın kapısı muhataplarını bilgilendirmemekten geçer. La’yüsel olmak insana has değildir.\nSon olarak bu konuya açıklık getirerek kapatalım: Sayın Başbakan plebisitten bahsetti. Ancak medyada tartışılmadı. Bir kısmı kavramı ve olguyu bilmediklerinden (gençler hukukçu değil) , bir kısmı da (politik -tebaa- toplum) Başbakan’ın bir bildiği vardır diye düşündüğünden. Özellikle Gezi olaylarından sonra plebisit kavramının ortaya atılması, eğer bilinçli ise manidardır. Plebisit, bir halk oylaması biçimidir, fakat kadim uygulamalarına bakıldığında “tek seçeneği oylama özgürlüğü”dür. Bir başka deyimle “ölümü gösterip sıtmaya razı etmek”tir.\nPlebisitin ilk örneği demokrat Napolyon’un demokratlığını halka kabul ettirerek diktatörlüğünü ilan etmesidir. İkinci bilinen örnek ise 1982 Anayasasının kabul yöntemidir. Ya bu anayasayı kabul edeceksiniz 5’li çete gidecek sadece biri devlet başkanı olarak kalacak ya da kabul etmeyeceksiniz 5’li çete başınızda kalacak. Sonuç malum; diktatörlüğün devamına %92 ile kabul.\nBu örnekler plebisitin uygulanmasının mahzurları ve sonuçları bakımından Başbakan için uyarıcı olmalıdır. En azından danışmanlarının uyarması gerekir. Beklemekteyiz. Herkesin ittifak ettiği husus, Taksim’de yapılacak bir düzenlemenin daha önce halka tanıtımının iyi yapılması ve birlikte karar verilmesi gerekliliği üzerinedir. Kavgadan sonra halkoyuna gitmek, plebisittir, yani % 52’nin %48’i yok saymasıdır. Sen nelere kadirsin kutsal sandık…\nSonuç olarak Gezi olaylarının bizce bilinmeyen, fakat ihtimal hesapları ile oyalandığımız taraflarını veya sadece sonuçlarını konuşmak değil, olayların aktörlerinden bizi en çok ilgilendiren gençliğin durumunu konuşmak asıl olmalıdır. İhtimal hesapları günden güne değişecek, tarih bir gün hükmünü verecektir. Biz görünen hükmü veriyoruz. Gençliğe bir şey vermiyor, haklarını gasp ediyor, onları resmi eğitime tabi tutarak “adam yapma” sanatını icra ediyorsunuz. Sonra da bu gençler neden kullanıldı diye soruyorsunuz.\nPeki, ne yapsalardı? Bilinmeyen oyunlar retoriğiyle oyalanıp destek kıtaları mı oluştursalardı? Söyler misiniz tarihin hangi evresinde böyle bir gençlik görülmüştür? Taşı, sopayı, molotofu değil, sebeplerini konuşalım. Taş, sopa, molotof bir sonuçtur. En yakın bir tarihte değişecek olan bakanla birlikte Milli Eğitim sisteminin hangi değişikliklere gebe olduğunu konuşalım. İsterseniz bu eğitim sisteminin hiç değişmeyeceğini, hamile kalamayacağını konuşalım.\nHükümet kalsın sağlıcakla, fakat gençliğimiz de yürüsün geleceğe sağlıcakla.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}