{
  "id": "c384d4e5-f1d3-413b-a150-24a2610879b4",
  "title": "Libya Devriminin Yönü ve Geleceği",
  "author": "Murat Aydoğdu",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/libya-devriminin-yonu-ve-gelecegi-6829yy.htm",
  "content": "Ulustan Ümmete Gezi ve Diyalog Grubu ile gittiğimiz Libya hakkında bir önceki yazımızda Libya devriminin beşiği olan Bingazi izlenimlerimizi aktarmıştık. Gezinin ikinci ayağı olan Trablus bize daha çok devrimin arka planı, fikrî yapılanması, seyri ve geleceği hakkındaki ipuçlarını sundu.\nTrablus, Bingazi’den bir hayli farklı sosyal, siyasal ve ekonomik yapılanmaya sahip. Bingazi’deki gibi çöl ağırlıklı olmayıp halkı da göçerlerden değil, tarımsal ağırlıklı ve yerleşik. Romalılar ve ondan daha eski olarak Kartacalılara kadar varan bir kentleşme geçmişi var. Başkent olmanın yanında Kaddafi gibi diktatör bir siyasal yapılanmadan ve yüksek petrol gelirinden dolayı devasa yatırımlar, kamu kurum ve kuruluşları içeriyor. 3 milyonluk Libyalı yanında sayıları 1 milyonu aşan Çad, Nijerya gibi kara Afrika’dan göçmenler var. Şehirde bütün hizmetleri ve ağır işleri bu göçmenler yapıyor ve ikinci sınıf yaşam tarzına sahipler. Günlük 200 milyon doları bulan petrol gelirinin bir kısmı, Kaddafi döneminde de olduğu gibi Libyalı evli ve çocuklu ailelere yardım olarak veriliyor. 1300 Libya dinarı, Türk Lirası ile 1800 TL’yi bulan bu nakdi ödeme ile normal bir Libyalı hiç çalışmadan geçinirken Libyalı olmayanlar bu haktan yararlanamıyor. Özellikle inşaat sektöründe kalifiye işgücü olarak da Türkiyeli işçiler, petrol endüstrisindeki mühendis ve teknikerler de Batılılardan oluşuyor. Yarım şantiyeler dikkatimizi çekiyor. Devrim sonrası hemen hemen bütün inşaat faaliyetleri durmuş. Türk Konsolosunun verdiği istatistikî bilgiye göre bir Libya vatandaşı günlük ortalama 7 dakika aktif çalışıyor.\nTrablus’ta Kaddafi’nin bazı yandaş aşiretlerini getirip yerleştiği sosyal konutlar var. Bunlar biraz da devlet ulufesi ile sistemden beslenmişler. Yaşadıkları konutlarda bazı mermi izleri ilk ve yüzeysel değerlendirme ile çatışma olmuş izlenimi veriyor. Biraz daha iyi bakınca bina sakinlerinin evlerde yaşamaya devam ettiklerini, hemen hemen hiç boş ev olmadığını, balkon ve pencerelerde rahat hareket ettiklerini görüyoruz. Mihmandar buralardan bir göç olmadığını söylüyor. Mermi izlerinin hafif ve ağır kalibre olmayıp, belirli bir noktaya yönelmeyen düz cephelere yönelik uçaksavar mermileri olduğunu da dikkate alarak, bunun eski rejim yanlısı aşiret ve ailelere bir gözdağından öte olmadığını anlıyoruz. Nitekim sakinler oralarda yaşamaya devam ediyorlar fakat Kaddafi’ye yönelik en ufak sempati emaresi gösteremiyorlar. Diğer yandan Kaddafi dönemi işkence ve katliamlarının belgeleri ile ortaya çıkarılması, savunulması güç bir psikolojik etki de bırakmış. Cezaevi, işkence ve katliamlara ayrıca değinmeyeceğim. Geziye katılan diğer arkadaşların yazılarında bunlar açık ve detaylı işlenmiş. Sadece Trablus şehrinin içinde üç katman halinde duvar ve açıklıkla girilen Ebu Selim Cezaevinin on binlerce kişiyi alabilen devasa yapısı ve sadece siyasi tutukluları onların da hepsinin İslamcı olmalarına değinmekle yetineceğim.\nDevrimin onca şiddetli sürmesine rağmen devrim sonrasında kitlesel bir devr-i sabık, cezalandırma ya da sürgün olmamasını bir kenara yazıyoruz. Sonraki süreçte tekrar bir çatışma ya da iktidar mücadelesinde bu jakoben olmayan devrim sonrası atmosfer değişir mi? Bunu şimdilik bilmemiz imkansız ama görüşeceğimiz lider ve kurumlara bunun ipuçlarını alacağımız sorular şimdiden zihinlerimizde şekilleniyor.\nLibya sokaklarında yoğun bir Kaddafi öfkesi ve her yerde yeni Libya bayrağı var. Çarşıda pazarda Kaddafi ve eski rejime sempati duyan hiç kimseye rastlamıyoruz; aksine, o dönem çok kötüleniyor. Sokaklarda Bingazi’den farklı olarak bütün arabalarda plaka var ama bazılarındaki eski dönemi anımsatan Cemahiriye yazıları var ve üzerleri siyah boya ile kapatılmaya çalışılmış. Burada Kaddafi despotizmine ait ne varsa silinmeye çalışılıyor, hatta buna tepki olarak en hassas oldukları konu da despotizme, totalitarizme dönüşebilecek şeyler.  Özellikle yaşadığımız dünyada, demokrasi ve parlamenter sistemin alternatifi olarak sunulan şeylere karşı bu kavramları kullanmalarını bu açıdan görmemiz gerek.\nTunus’ta bazı sosyalist ve liberaller “Devrimi biz yaptık, falancalar çalıyor!” söylemine karşılık, Libya’da bütün kesimlerin “Devrimi biz ortaklaşa yaptık.” söylemi dikkat çekiyor. Tabii Tunus’ta Gannuşi ve Selefi harekete mensup İslamcılar da bu söyleme sahip.  Libya’da ise bütün siyasal, toplumsal kesimlerin İslami referanslı olduğunu bir kenara yazarak devam ediyoruz.\nAdalet ve Bina Partisi ile Görüşme\nBingazi, devrimin ve adanmışlığın şehri, Trablus ise daha çok fikrî yapının, siyasetin, teşkilatlanmanın ve daha uzun soluklu yapılanmaların şehri. Özellikle İhvan’ın Libya kolu Adalet ve Bina Partisi’nde İslam dünyasını, hareketleri yakından takip eden, son iki yüzyılın İslami uyanış hareketlerini okuyan ve onlardan beslenen bir yapısı var.\nLibya genel halk kitlesinde Tunus ve Mısırlılara yönelik belli belirsiz bir küçümseme var. İhvan hareketinin düşünsel köklerinin ve kurumsal merkezinin Libya dışında olması gibi sebeplerle halk kitleleri Adalet ve Bina Partisine çok fazla yönelmiyorlar. Buna karşılık kapsamlı fikrî yapılanma, teşkilat, organizasyon, evrensel tasavvurları ve tedrici hareket tarzları ile ikinci büyük siyasi parti ve koalisyon ortağı olmuşlar.\nGörüşmelerimizde Türkiye ve Türkler kelimesini çok kullanıyorlar, mevcut AK Parti iktidarına dair fazlasıyla övgülü sözler söylüyorlar. Bunun üzerine grubumuzdan ortak bir tepki yükseliyor. “Bizim içimizde Türklerden başka Kürt, Laz, Çerkez, Arap vs. kavimden kişiler var ve biz Türk toplumunu ya da Türkiye’deki mevcut iktidarı değil Türkiye’deki İslami hassasiyetli bazı sivil kurumları temsilen geliyoruz.” açıklamamıza verdikleri cevap bize de oldukça dikkat çekici geldi. Adalet ve Bina Partisinin görüştüğümüz Genel Başkan Yardımcısı Selahaddin Şevli, atalarının eski dönemlerde Türkiye’den geldiğini söyledi; tıknaz, beyaz ve yüz hatlarındaki anatomik yapıdaki Türkmen özellikleri hemen belli oluyordu. Yine aynı partinin Parlamento Grup Başkanı Nizar Kavvam’ın Berberi kökenli, Gençlik ve Spor Bakanının de dedelerinin Türkiye’den giden kişilerden olmaları eklenince bırakın Libyalılığı, Arap kökenli bile olmayan bu idari kadronun yine de Libya’da ikinci parti olması ve dışlanmaması ilgimizi çekiyor. Libya halkının ezici çoğunluğunun Kaddafi’nin Arap milliyetçiliğini benimsemediklerini; Libya halkında zayıf da olsa, bir zaaf olarak olan bölgesel asabiyenin İslam ahlakı ve ıslah ile zamanla aşılacağını söylediler. Kaddafi döneminde Arap olmayanlara yönelik asimilasyon ve ayrımcılığın yapılmayacağını ama buna tepki ile kendilerini ümmetten ayıran farklı kimlikle siyaset yapmayacaklarını söylüyorlar. Zaten parçalanmış bir ümmeti daha fazla parçalamadan, aradaki sınırları tedricen kaldıracaklarını söylediler. Gerek Tunus’ta gerek Libya’da sık sık karşılaştığımız “Biz Hepimiz Arap ve Malikîyiz!” sözünün şerhini de böylece düşmüş oluyorlar.\nAdalet ve Bina Partisi Genel Başkan Yardımcısı Selahaddin Şevli, siyasal ve toplumsal tezlerini şöyle özetliyor:\n“İslami temelde sivil ve medeni bir devlet oluşturmak istiyoruz. Sivil derken; askerî olmayan, din adamları ve fakihlerin yönetimi olmadığını kast ediyoruz. Temelimiz İslam şeriatıdır. Ulusallıktan kastımız bütün Libya’da örgütlü olmaktır. Mutedil İslam anlayışına sahip olanlarla birlikte çalışmak istiyoruz.\nİhvan ile birlikte demokratik çalışma alanı belirleyen gençler de bizimle çalışıyorlar. Batılı liberal sistemi değil ‘karma ekonomik model’ benimsiyoruz. Sermayenin önünü açmak ama bunun toplumun önüne geçmesini önlemek istiyoruz. Partimizde kadının ve erkeğin yeri de eşittir.\n120 kişilik parlamentoda 30 milletvekilimiz var. 5 bakanla hükümetteyiz. Bunlar ekonomi, petrol, iskân, enerji ve gençlik-spor bakanlıkları; başbakan yardımcısı da bizden. En büyük ikinci parti ama en teşkilatlı, organize partiyiz.\nDevrimden devlete geçişe çalışıyoruz. Mağrip, Tunus, Mısır ve Türkiye’de AK Parti ile ilişkilerimiz var. ABD, Fransa ve Almanya ile ise diplomatik ilişkilerimiz vardır.\nŞeffaf ve demokratik ilkelerle çalışan bir yapımız var. Türkiye tecrübesi bize örneklik teşkil etmektedir.\nİslam medeniyetine karşı tek bir planımız vardır. Parti çalışmamız bizim için yeni bir tecrübedir. Siyasal parçalanma ve çöküşü önlemek için devrimden devlete çalışmasını parlamento altında yapıyoruz. İslam ve değişim ilkelerimizdir, parlamentoda bazı önceliklerimiz var. Bunlar; anayasa çalışmaları... Burada İslam’ın temel olmasını istiyoruz. Toplumsal ve mezhebî farklılıkları kabul edecek bir anayasa olmalıdır.\nBaşta Türkiye olmak üzere dünyadaki bütün tecrübelere açığız.”\nBu ruhban hiyerarşisi ve mezhebî aidiyete dayalı olmayan devlet hedeflerinin önemini, sanırım hayal kırıklığı yaşatan ve despotik yönetimlere yönelen İran tecrübesinden sonra daha iyi anlarız.\nLibya insanını ve liderlerini daha yakından tanımamızın ardından diyaloglarımız hızla gelişiyor. Artık izlemek ve not almanın ötesinde iletişim için bazı konulara değinmenin yararını düşünüyoruz. Nitekim kısa bazı fikir teatilerimiz Selahaddin Şelvi ve Nizar Kavvam’ın fikirlerini daha da açmalarına, şerhler düşmelerine ve derinlikli yönleri vurgulamalarına neden oluyor. İslam dünyasının genelindeki tartışmalardan hiç de bağımsız olmayan konular kendiliğinden açılıyor.\n“Kendi medeniyetimiz için kavramlar üretmeliyiz. Batı ‘Arap Baharı’ dedi, 1967 Çekoslovakya ayaklanmasından mülhemle. Kapitalist blok, devrimleri çalmak için ‘Arap Baharı’ diyor. Biz, ‘Arap Baharı’ndan ziyade ‘Müslüman Coğrafyanın İntifadaları’ diyoruz. Biz özgün olmalıyız. Biz Seyyid Kutub’dan etkilendik. Ümmetin canlanması için onu takip etmeliyiz. Ulus toplumlar Batılı kavramlardır. Ulus ve demokrasi yerine ‘şura’ demeliyiz; bunu, karşıtı olan diktatörlükleri savunmak amacıyla söylemiyoruz. Biz, Türkiye’deki İslami cemaat ve teşekküllerden ibaretiz. İsmimiz Ulustan Ümmete. Sivil ve bağımsız yapılanmayız. Dağılmış ümmet parçalarının bir bölümüyüz. Tevhidi uyanış ve Islah çabaları ortak çabalarımızdır.”\nHamza Türkmen’in bu açıklamasının ardından Selahaddin Şelvi ve söz alan Parlamento Grup Başkan Vekili Nizar Kavvam, bize kullandıkları ilk diplomatik ve popülist dilin arkasındaki derinliği açıyor.\nSelahaddin Şelvi:\n“Hz. Peygamber’e vahiy nazil olduğundan bu yana nice dava adamı, İslami teşekkül için kafa yoran ilim adamlarımız olmuştur. Hilafetin düşmesi ile daha önce görmediğimiz bir sarmala duçar olduk ve o zamandan bu yana ihya çalışmaları oldu. Birçok cemiyet ve gruplar ortaya çıktı. Batılılar aramıza suni sınırlar koydular ve bunlar insanlarımızda yerleşti. Biz ihya istiyoruz ve bu tip ziyaretlerle de adımlar atılmaktadır.\nEmperyalistler arkalarında diktatörler bıraktılar ve diktatörler Batılılardan aldıkları paradigmayı yürüttüler. Arap Baharı buna karşıdır. Önümüzde ‘Müslüman Parlamenterler’ gibi yeni bir alan var. Bu parlamenterler vasıtası ile ortak kültür geliştirilebilir. Siyasi, iktisadi vs. tecrübelerle başarıya giden yolda ilerleyeceğiz. Bazıları, bu İslami bakış açısının ortaya çıkmasından korksalar da böyle.\nSyces-Picot anlaşmasının ardından İslam dünyasında sarsıntı oldu ve bu, hayatın bütün alanlarına etki etti. İslam dünyasındaki ıslah ekollü hareketler bu sarsıntıya karşı ellerinden geleni yaptılar.\nEmperyalist işgalden kurtulmamız ilk hedefimizdi ve bugün şehitlerin kanı ile diktatörlerden kurtularak ikinci adımı attık. Bu diktatörler bizim İslami gelecek tasavvurumuzun önünde büyük engel oldular.\nArnold Toynbee’nin şöyle bir sözü var: ‘Müslüman topluluklar karşı medeniyetlerle savaşırlarken birçok tecrübelerden geçtiler.’\nHz. Peygamber dönemi, Haçlılar, Endülüs’ün düşmesi ve son durum… Bu dört merhalenin sonunda yeniden doğuş merhalesinin başındayız.\nAllah’tan yardım talep ediyoruz.”\nNizar Kavvam:\n“Önceden bizlere siyasi faaliyet izni verilmiyordu. 1952-53’ten beri yasaktı ve bu durum 17 Şubat Devrimine kadar sürdü. Bu nedenle biz, Siyasi İslam kavramı üzerine kafa yorduk. Afgani, Abduh, Hasan El-Benna, Mevdudi, Seyyid Kutub, Gazali ve Kardavi’ye kadar okuyup partimiz içerisinde tartışmalar yaptık. Biz İslam şeriatı ile çatışan bütün kavramları reddediyoruz ve İslam şeriatı ile hareket ediyoruz. Siyasal anlayışı teşekkül eden şura, ruhtur; demokrasi ise araçtır. Topluma kendimizi bu kavram ile izah ediyoruz. ABD ve Batılılar bize soruyorlar; ‘Demokratik İslam’dan ne anlıyorsunuz?’ diye. Biz diyoruz ki; ‘Bizim oy kullandığımız alan, İslam’ın mubah kıldığı alandır. Kur’an ve Sünnet’in haram kıldığını asla onaylamayız.\nSeküleristler, Libya toplumunda kendilerini seküler olarak tanımlamaktan çekiniyorlar.\nKastımız başlık değil içeriktir. İslam medeniyeti tecrübesi içerisinde de ilk zamanlarda bazı kavramları başka medeniyetlerden ödünç aldılar ama aldıkları kavramların İslam’a aykırı olmamasına dikkat ettiler. Demokrasi kavramı, aslında içindeki kültürün arasında şekillenir; ABD, Fransa ve Türkiye’deki model aynı değildir.\nŞura bizim için bir ilkedir ve en üst referanstır, demokrasi ise araçtır. Alttaki referansları üst ilkeye vururuz. Bu, uluslararası manadaki demokrasiyi geliştirir.\nŞeriat anayasanın da üstündedir. Şeriatı bütün olarak uygulamak için zamana ihtiyacımız var. 100 yıllık kopukluğun ardından hemen uygulamaya kalkarsak başarıya ulaşılamaz.\nPeygamber diyor ki; ‘Bu din, sapasağlam bir dindir. Ama uygulamada şefkatli olunuz.’”\nEl-Vatan Patisi, Abdulhakim Belhac ve Yürütme Kurulu Üyeleri İle Görüşme\nSelefi grupların görüşmelerine diğer arkadaşlar katıldı. Ama genel olarak muhalif duruşlarına rağmen dışlayıcı olmadıklarını söylüyorlar. Köken olarak bu kanatta ama devrimden sonra İhvan’a yaklaşan El-Vatan partisi süreci farklı okuyor.\nBelhac, Türkiye’de 3 sene yaşamış.\n“Türkiye’de iktisadi ve siyasi alanlarda ilerlemeler var.”\ndiyor ve devam ediyor:\n“Biz İslami bir zemin üzerinde birlikte aynı hedefe yürüyoruz. İslam dünyasının herhangi bir yerinde bir sorun olunca aynı nidayı yükseltiyoruz. Şimdi yolun açıldığını görüyoruz ama engeller var. Bize semadan inen bir ideal için hep beraber çaba harcamalıyız.\nDevrim 42 sene boyunca herkesi baskı altında tutan bir rejimin enkazı altındadır. Ayırt edici özelliklerimiz tağuti rejim altında silikleştirildi. Kur’an’da belirtilen ‘hayırlı ümmet’in bu sürece faydaları olacaktır. Uluslararası birçok aktör devrim sonrasında rol almaya çalışıyor ama biz sizlerin olmasını istiyoruz.\nBen 6 milyon Libyalıdan birisiyim, beni ayıran bir tecrübe yok. Tek bir lider, kitap, düşünce ve sizin de gördüğünüz tek rejimin hâkim olduğu bir ülkedeydik. Şimdi Libyalıların farklı siyasal roller almaya hakları var.\nBizim partimiz İslami merciyet üzerine kurulmuştur. Mevcut parlamento seçimi ilk tecrübemizdir. İstişarelerimize partimiz dışındaki birçok kişiyi de dâhil ediyoruz. Geleceğin Libya’sında bizim de yardımımız olması için çalışıyoruz. Biz devrim sürecinde etkin rol aldık ve arkadaşlarımız parti içerisinde kravat takıp çalışma yerine sahada olmak istiyorlar.\nBiz görüşlerin silah zoruyla, baskıyla dayatılmasını doğru bulmuyoruz. Demokratik ülkelerde görüşler barışçıl yolla ifade edilir. Silah gençlerde, heyecanlılar ve gelirleri yok. Allah’a şükür çeteler oluşmadı ve ben iyimserim. Libya’daki silahlı kitle Batı’da olsaydı orası ya bölünür ya da iç savaş olurdu.\nBM Güvenlik Konseyi gibi uluslararası güçlerin Libya’nın yanında yer alma isteği, uluslararası vicdan müdahalesidir. Kaddafi ve oğlunun iki sene önceki silahlı bastırma faaliyetlerine bakarsanız bunun böyle olduğunu anlarsınız. Müdahaleden başka yol yoktu, Kaddafi’den başka türlü kurtulmanın yolu yoktu; Kaddafi’nin metotlarını biliyorsunuz. ‘Sokak sokak, ev ev savaşıp Bingazi’de bize karşı olan herkesi dize getireceğiz!’ diyen bir Kaddafi vardı. Bazıları Libya Devrimini ‘NATO Devrimi’ olarak niteliyorlar. Ancak biz sonuca baklalım; ‘Libya, Libyalılar tarafından yönetilmelidir.’ Dış güçler buna razılar. Ama şehitlerin kanına saygılı olunmalıdır. Yardımlara teşekkür ederiz ama insana da saygı duyulmalı. Kaddafi’nin devrilmesinde rol aldılar diye bu her kapının onlara açılması anlamına gelmez. Libyalılar, devrimi ve devrimin geleceğini korumakla mükelleftirler.\n”\nLibya hakkında, burada uzun süredir ikamet eden Lokman Doğmuş’un yazılarını hatırlıyoruz. Evet, sokakta gördüğümüz manzara ve siyasilerin beyanatları tamamı ile örtüşüyor. Geleceğin ne getireceğini bilemeyiz ama görünen o ki; devrimin kendi haricinde herkesi tasfiye eden, jakoben yüzü burada yok.\nBatılı kaynakların ve seçkinlerin takibi Batı düşünsel yapısını ve emperyalizmini kavramakta elbette önemlidir. Ama İslam dünyasındaki sosyal, siyasal hareketleri bilip tanımadan, bunların önderleri ile bizzat sahada görüşmeler yapılmadan devrimlerin iyi tahlil edilemeyeceğini de açıkça görüyoruz. Ülkemizde bu ikinci ayağı noksan ama fikrî yönleri ve kapasiteleri yüksek ihtiyar entelektüellerin, bu noksanları yüzünden tahlillerinde nasıl tutarsızlıklar içerisinde yüzdüklerini bu vesileyle hatırlamamak mümkün değil.\nOrada bir devrim var, geçmişten gelen birçok şeyin üzerinde şekillenmiş ve süreklilik arz ediyor, sürüyor ve sürecek. Oradaki devrimciler bizlerle aynı şeyleri hissediyor ve aynı kaynaklardan besleniyorlar. Bizim, Cumhuriyetin ilk yıllarında yaşadığımız ama seküler olmayan, Batılılaşma içermeyen jakoben şiddeti yaşamışlar; süren ve daha da vahşileşen bir çete devletini yıkmışlar. Belki bizim kadar Batı’yı, Batı kültürünü tatmamışlar ama ona karşı mücadeleleri var. Üstelik kompleks içermeyen bir direniş gösteriyorlar ve her gelişmeyi Batılıların oyunu görmek yerine\n“Onların bir hesabı varsa Allah’ın da bir hesabı var! Bizler de her oyuna gelecek kukla olmadığımız gibi, oyun korkusu ile yerlerinde ahkâm kesenlerden farklı olarak sahada oyunları bozanlarız!”\ndiyorlar.\nGördüğümüz en önemli şey ise bu devrimci Müslümanların mücadele ettikleri diktatörler gibi olmayacaklarıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}