{
  "id": "46540006-9a10-4620-a97f-9449ad6ee7a5",
  "title": "Gezi Parkı: Ayrışan Saflar ve Farklılaşan Tercihler",
  "author": "Ahmed Yıldız",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/gezi-parki-ayrisan-saflar-ve-farklilasan-tercihler-6846yy.htm",
  "content": "Gezi Parkı eylem sürecini, uzak gündem (siyasetin sivilleşmesi yani Ergenekon, Balyoz darbe planlarından) ve yakın gündemden (başörtüsü ile ilgi fiilî iyileşmeler, alkol kısıtlamaları ve Suriye direnişine destek) bağımsız düşünemeyiz. Meydanlarda hâlâ cılız da olsa “Ordu Göreve” çağrılarından bunu anlamaktayız. Üsküdar sahilindeki ve İstiklal Caddesindeki içki eylemleri eylem bileşenleri ile ilgili bize fikir veriyor. Aslında eylemler, Reyhanlı patlamaları ve sonrasındaki infialin sosyalleşmesi için iyi bir fırsattı, kullanıldı.\nAKP'nin kimi neo-liberal politikaları Gezi bileşenlerinin bir kısmının (anti-kapitalistler ve sosyalistlerin bir kısmı) sokağa çıkmasında etkili oldu. Kendi tabanına iktisadi ve sosyal yabancılaşma, AVM kültürünü yaygınlaştırmak, faiz lobileri olan bankaları ekonomik sistemin geçiş güzergâhı olarak konumlandırmak, kentsel dönüşümü rantsal dönüşüm haline getirmek, kendi burjuvasını kendi fakirinin sırtına bastırarak yükseltmek gibi örneklerini çoğaltabileceğimiz birçok husus AKP'nin yanlışları olarak tüm çıplaklığı ile ortadadır.\nPolisin sol çevrelerin son zamanlardaki eylemlerine haksızca sert müdahalesi dikkatleri çekiyordu. Gezi Parkında da aynı tarzda bir müdahale eylemcilere adeta altın tepside sunulmuş bir ikramdı. Çünkü solcu gençlerin yanında bu defa çevreciler, liberaller, sosyal demokratlar da yer alıyordu. Bu durum eylemi marjinallikten kurtardı. Buna rağmen sertlik devam edince medya tarafından meselenin köpürtülmesi daha kolay oldu. Görünen gerekçe masumane, müdahale de orantısız olunca dış saha oyuncularının olaya dâhil olmaları mümkün oldu. Banka CEO'ları mı dersiniz, sanatçılar(!)  mı dersiniz, işadamları mı dersiniz; adeta yıldızların kırmızı halı geçişleri ile sosyetenin yalı düğünleri birbirine karıştı. Barikatlarda kavgayı her ne kadar solcu gençler verse de parsayı toplayanlar farklıydı.\nMehmet Ali Alabora’ya katılıyorum. Mesele Gezi Parkı değil. Gelenlerin kimisi devrime beş kala rüyaları gördü/görüyor, kimisi hükümete haddini bildirmenin derdinde. Kimisi sandıkla, askerle sonunu getiremedikleri Erdoğan'ın sonu için gün saydı. Sosyalistlerin devrim provası olarak okuduğu bu süreci kapitalistler faiz gelirlerini yeniden artırmanın fırsatı olarak görmektedirler. Kemalistler vesayetçi düzenin yaralarının sarılması olarak görüp Silivri'yi boşatmanın derdindeler. Eylemcilerin farklı farklı beklentilerinin yanında eylemlerden sonuç devşirmenin derdinde olanlar da var/dı.\nHer türlü vakıada olduğu gibi Gezi eylemlerinde de komplocu yaklaşımlardan uzak durmalıyız. Eğer vakıaları sonuçlarından yola çıkarak kimin işine yaradı sorusu çerçevesine hapsedersek her zaman doğruyu elde edemeyiz. Çünkü Arap Baharının ardında Batıyı arayanlar, Suriye muhalefetini vekâlet savaşı yürütmeye çalışmakla suçlayanlara yanıt vermekte zorlanırız. Şunu görmeliyiz ki, düşman büyükse, ondan sürekli dayak yemek zorunda kalan çevreler düşmanın gücünü kırmak için ellerine geçen fırsatları değerlendirirler. Bu açıdan bakarsanız Silivri sakinleri, kapitalist blok, ABD ve AB'li şirketler hatta Fethullah Gülen grubunun eylemlerin yanında yer almaları kendileri açısından gayet normal bir sonuçtur. Eylemcilerin katılmasak da kendi stratejileri ve taktikleri sonucu geliştirdikleri tavırların güdümlü olduğu iddiası yanılgıdır. Olsa olsa ortak çıkarın zorunlu-gönüllü ittifakı ya da çıkarların aynı meydanı paylaşımıdır.\nBaşbakan Tayyip Erdoğan'ın dobra davranması ve konuşması tabanı tarafından hep takdir edilmektedir. İç dengelere karşı söz konusu olan bu dobralık uluslararası çevrelere özellikle ABD'ye karşı pek görülmemektedir. Erdoğan'ın ABD ile geliştirdiği ilişkide kullandığı dil diplomasi dilinden çok aile içi ilişki ve dostluk dilidir. Henüz görüşmelerin (Erdoğan-Obama görüşmesi) bir buçuk ay sonrasında gelişen olayları ABD siyasetinin tetikçisi konumundaki medyasının (\nCNN International, New York Times\n) nasıl çarpıttığını gördük. Başbakan’ın buradan biraz ders çıkartması gerekmektedir. İslam dünyasında alkışlanan tavrının Türkiyeli Müslümanlarda aynı etkiyi uyandırmamasının en önemli etkeni bu olsa gerek.\nBatıcı bir hayatı tercih edenlerin yaşam alanı mücadelesi olarak gördüğü bir durumla karşı karşıyayız. Mısır'da aynı rüzgârın esmesi göstermektedir ki, Batıcılar, İslami değerlere karşı bir savaş vermektedir. Bütün renkleriyle -Kemalist, liberal, sosyalist- Batıcılar, hangi saikla gerçekleştirirse gerçekleştirsin AKP'nin geliştirdiği politikaları gerek yakın tehlike (alkol kısıtlaması, başörtüsü meselesindeki görece serbestlik, Arap dünyasındaki sıcak yaklaşımlar vb.) gerekse de uzak tehlike (şeriat tehdidinin bir uç vermesi şeklinde algılanan İhvan’la yakınlaşma) olarak görmektedirler.\nGenel manzara; ayrışan saflar, kartlarını daha açık oynamaktadır. Artık hiç kimse gücünü gizlemenin derdinde değil. Yarılma yerelden küresele uzanmaktadır. Arap Baharıyla başlayan süreç, yerel diktatörleri kovma aşamasından küresel güçlerin (İslam-Batı) hayatı dizayn etme mücadelesine dönüşmektedir. Önümüzde iki seçenek vardır: İslami bir hayat veya rengi ne olursa olsun Batıcı bir yaşam. Ülkemizdeki iktidar partisi dahil herkes konjonktür tarafından bir tercih yapmaya zorlanmaktadır/sürüklenmektedir. Ya liberal dünya ile entegrasyon ya da İslami değerlere dayalı bir düzen. Artık ılımlı İslam projelerinin tutmayacağı da Batılı/Batıcı çevrelerce görülmüştür. Bırakın geleneksel çevrelere müsamahayı, Milli Görüş (zaaflı bir kimlik) gömleği çıkarılarak Muhafazakâr Demokratlığa geçiş yapılsa ve köklerinden kopma iddiasında da olunsa bu durum artık malum güç merkezlerince ikna edici bulunmamaktadır.\nTevhidi bir hayatı sosyalleştirme derdinde olan bizler, her şeyi belirleyebilecek gücümüz olduğunu vehmetmeden ve istikametimizi hiçbir siyasi manevraya kurban etmeden gücümüz nispetinde etkiyebileceğimiz oranda muhataplarımızın zaaflı hallerini bilerek insani boyutta da olsa ilişkilerimizi sürdürmeliyiz. Kendimizi istikametimizle birlikte tanımlayarak her türlü riski (savrulma, çözülme vb.) de gözeterek muhataplarımızın tercihlerinde etkili olmaya çalışmalıyız. Bunu açık kimliğimizle yapmalıyız. Cemaatsel menfaatlerimizi gözetmek adına da olsa yaptıkları yanlış tercihlere sessiz kalmamız, dünyamıza faydalı olsa da onların ve bizlerin ahireti için iyi bir sonuç vermeyecektir.  Bu durum, görmezden gelinemeyecek kadar önemli; lobicilik yapacak kadar tüm gündemimizi de işgal etmesine müsaade etmemeliyiz.\nİslami camia, referandum ve Suriye süreçlerinde yaşadığı kamplaşmanın bir başka biçimini Gezi Parkı eylem sürecinde biraz da Suriye meselesine yakın bir kamplaşmayı yaşamaktadır. Tevhidi(!) kaygılar bir kısmımızı, zeminimiz kayar endişesiyle olayları görmezden gelmeye itmektedir. Bir kısmımızı, gemisini AKP’nin limanına demirlemeye götürmektedir. Bir kısmımız Fethullah Gülen'in arkasında saf bağlamanın verdiği huşunun derdinde. Bir kısmımızın ise aile bireylerinin Gezi Parkı müdavimi oluşları nedeniyle aile baskısı sonucu anne baba refleksleri ile hareket ettikleri çok belirgin. Bir de evini mahallemizden taşıyanlar var ki, onlar Gezi Parkında kendilerini hem zihnî hem de fiilî olarak sosyalist çevrelerin emin(!) ellerine teslim etmiş durumdalar.\nAlgılarımızı etkileyen birden fazla unsurla karşı karşıyayız. Ancak buna karşın sabitelerimizin belirleyici olduğu bir bakış açısı geliştirmenin derdinde olmalıyız. Ne iktidarın dümen suyuna yönelmeliyiz ne de aile fertlerimiz için gemiden inmeliyiz. Kendi doğrularının arkasında duran ve değerlendirmelerini anlık duygusal reflekslere teslim etmeyen bir duruşu ilke edinmeliyiz. Ve yanımızda o anda kimin var olduğu tavır alışımızı etkilememelidir. Çünkü dün tezkere karşıtlığında birlikte olduklarımız bugün karşımızda, o gün karşımızda olanlar bugün yanımızdadır. Bu durum yarın için de geçerlidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}