{
  "id": "b2e7f4a1-00cc-4d88-94c3-10c799cfb57d",
  "title": "Tankın Üstündekiler Değil, Karşısındakiler Tarih Yazıyor!",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 269/270 - Ağustos/Eylül 2013",
  "url": "https://www.haksozhaber.net/okul/tankin-ustundekiler-degil-karsisindakiler-tarih-yaziyor-6859yy.htm",
  "content": "Mısır, sadece coğrafi olarak değil siyasi tarihin dönüşümü açısından da bir merkez. Tanklarla, savaş uçaklarıyla Müslüman halka karşı canice saldıran askerî cunta sadece Suriye’de kan dökmüyor. Esed’in ikiz kardeşi Sisi de halka kan kusturma yolunda inat ediyor. Suriye ve Mısır’da sergilenen vahşeti uluslararası kamuoyu denilen aktörler hiç de hüzünlenmeden ama İslami hareketler ve Müslüman halklar gibi kadim bir düşmanın tasfiyesini ümitlenerek izliyorlar.\nMüslüman toplumları kan ve gözyaşına, zulüm ve yoksulluğa boğarak tasallut altında tutma siyasetinde değişen bir şey yok. Şam’la Kahire’nin, Humus’la İskenderiye’nin kaderi ayrı değil. ABD ve İsrail’in uzantısı Sisi’nin Mısır’da oynadığı rolle Rusya ve İran’ın kiralık katili Esed’in Suriye’de oynadığı rolün senaryonsun aynı olması gibi. Allah yolunda savaşanların birbirine benzemesi kadar şeytan ve tağutun yolunda savaşanların birbirine benzemesi kaçınılmaz oluyor.\nRabiatul Adeviyye Meydanına yapılan en son ve en kapsamlı saldırıyla artan şehit ve yaralılarımız yüreklerimizi dağlıyor. Ama bütün bu zulümlere maruz kalan Müslüman kardeşlerimizin sergilediği sabır ve azim, mücadele ve tevekkül, adanmışlık ve organizasyon yeteneği acıma duygularımızı değil imrenme duygularımızı şaha kaldırıyor.\nMüslüman Kardeşler, adı ile müsemma bir hareket olarak lider kadrosundan en genç üyelerine kadar “İslamcılık öldü, siyasal İslam iflas etti, ideolojilerin sonu geldi!” gibi söylemlerin tavan yaptığı bir vasatta her bir mensubu tarih yazan bir kahraman olarak insanlığa ümit olmaktadır. Şehadetin kitleselleşmesi, “Kur’an Nesli”nin mücessemleşmesi gibi Allah’ın apaçık ayetleriyle karşı karşıyayız. Despotizmin ve temsil ettiği küresel emperyalist ağın karanlığını giderecek ve insanlığı aydınlık günlere kavuşturacak yol işte böylesi şerefli bir yoldur.\nİzzet ve şerefi Allah’ın rızasında arayan Müslümanlar yardımı da sadece Allah’tan bekliyorlar. Kimi çocuklar anne ve babalarının kimi anne babalar da kız ve erkek evlatlarının cenazelerinin önünde dahi metanetlerini kaybetmeden, cesaret ve kararlılıklarını dost-düşman herkese ilan ederek İslami mücadeleyi ete kemiğe büründürüyorlar. Bu kadar çok ve ağır bedeller ödemesine rağmen ayakta duran ve her daim daha ileri bir pozisyon alan Müslüman toplumlar için umuyoruz ki, Allah’ın yardımı pek yakındır.\nİnkâr edilemez hakikat şudur:\nTankların üstündeki, arkasındaki, gölgesindeki zorbalar değil, fiilen sahada tanklara karşı meydan okuyan Müslüman kardeşlerimiz onurlu bir tarih yazıyorlar.\nAllah, bu şerefli mücadeleyi yükseltenlerin yardımcısıdır. Türkiyeli Müslümanlar olarak biz de bu şerefli mücadelenin ve mücahidlerin yanında olmaktan ötürü onurluyuz. Ancak gerek Suriye’deki gerekse Mısır’daki İslami mücadeleye karşı sorumluluklarımızı daha üst seviyede yerine getirmekle mükellef olduğumuzu da birbirimize hatırlatmak durumundayız.\nAğustos sayımızda bir gecikme olunca pek sevmediğimiz bir şeyi istemeden de olsa yapmak durumunda kaldık ve Eylül ile birleştirerek iki sayıyı bir yayınladık. Gecikme için tüm okuyucularımızdan özür diliyoruz. Allah-u Teâlâ’nın ancak kendi dinine yardım edenlere yardım edeceğini biliyor ve bütün Ümmeti Muhammedi Allah’a emanet ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}