{
  "id": "909aabc2-4f22-44d6-8170-e98cfcf816c1",
  "title": "Ey Nefsim!",
  "author": "Fevzi Zülaloğlu",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/ey-nefsim-6759yy.htm",
  "content": "Ey Nefsim!\nArtık seni çok iyi tanıyorum, şimdi beni can kulağıyla dinle:\nSakın “\niçindeki şoför\n” olan ‘fucur’u dinleme, her zaman “\niçindeki İslam\n” olan ‘takva’yı dinle!\nEy Nefsim!\nNe kadar cazip olsa da mutluluk vadetse de günah işleme! Günaha bulaşarak kendi kalene gol atma! Aptal durumuna düşersin.\nUnutma ki, günah işlemek kendine zulümdür. Günah geçici mutluluk verse de kalıcı mutsuzluk verir, biraz güldürse de ebediyen ağlarsın, vicdanında yaralar açar, sonra ebediyen kaybedenlerden olur, sonsuz mutsuzluğa mahkûm olursun.\nEy Nefsim!\nİlk cennetin olan anne rahminde Allah’a verdiğin\n“Evet kesinlikle sen bizim Rabbimizsin!\n” sözünü hayat boyu unutma, fıtrî misakını Kur’an ile, günde beş kez namaz ile yenile!\nÖzgür iradenle, Kelime-i Şahadeti haykırarak verdiğin söze, ‘Ahdullah’a sadakatten ömür boyu ayrılma!\nEy Nefsim!\nHiçbir zaman Allah’ın rahmetinden umudunu kesme, yoksa İblis’e benzersin. Kendini durmadan övüp durma, seni öven yağcılara da aldanma!\nAşırı övgü kibri, kibir istiğnayı, istiğna zulmü doğurur; zalimlerden olursun. Sonunda Allah muhafaza, kendilerini ebedi iflasa sürükleyen şeytanlara benzersin.\nEy Nefsim!\nHer işinde samimi ol! ‘Mış gibi’ yapma! Kitabına uydurma, Kitab’a uy!\nDini Allah’a halis kıl ki, Allah’ın mübarek bir kulu olasın; aşağıların aşağısına sürüklenmekten kurtulasın. Amellerin ihlasla taçlansın, bereketlensin ve sonsuza dek yaşasın.\nEy Nefsim!\nSakın cin ve insan şeytanlarına özenme!\nUnutma ki, sen hulasa-i kâinatsın, kâinatın gözbebeğisin. Kendini zalimlere değil, Allah’a sat! Senin kıymetini, ancak seni senden daha iyi tanıyan ‘bir’i bilebilir.\nEy Nefsim!\n“\nBen her şeyi bilirim!\n” deme. Mütevazı ol, “\nAllahu a’lemu / En iyisini Allah bilir.\n” de!\nEy Nefsim!\nNamazın dinin direği, gözün nuru, gönlün sürûru olduğunu unutma! Namazını kesintisiz zikirle takviye etmeyi unutma!\nNamazına riya bulaştırma. Aksi takdirde münafıklara benzer, karanlık zindanlardan hiçbir zaman çıkıp kurtulamazsın.\nVe namaz ile infak arasındaki kardeşliği bozma, namazını infakınla takviye et ki, nifaka karşı içindeki iman kuvvet kazansın, küçücük esintiler imanına zarar vermesin…\nEy Nefsim!\nZamanı, Ramazanı saflaşmak, günahlardan arınmak için bir fırsat olarak gör!\nTakvanı takviye etmek için sen orucu tut ki, oruç da seni tutsun!\nEy Nefsim!\nAna yurdun olan Kâbe’yi ziyaret etmeyi ihmal etme!\nBüyük İslam ümmetinin bir parçası olduğunu orada hatırla ve yaşadığın sürece unutma! Hayatını yerinde İbrahim, yerinde Hacer olarak yaşa ve onlar gibi Allah’a koşarken son yolculuğuna çık!\nEy Nefsim!\nKur’an’ın sadece lafzını taşıyan bir bellek gibi olma; Kur’an’ı okuyup anlayan, yaşayan ve yaşatan bir mü’min ol!\nYeryüzünde “\nYürüyen Kur’an\n” gibi ol! Yaşadığın sürece Kur’an’ın şahidi, İslam’ın şehidi olmayı unutma!\nEy Nefsim!\nDünyanın geçici olduğunu, topraktan geldiğini, ahiretin kalıcı olduğunu hiçbir zaman unutma! Dünyaya aldananlardan değil, İslam’a adananlardan ol!\nDoymayan hırslarını doyuracağını zannetme! Dünya malıyla, dünya ziynetiyle ‘\nrâziye makamı’\nna erişeceğini sanma!\nUnutma ki, sen ancak Allah’ı razı edersen, Allah da seni razı eder ve ebedi rızaya erenlerden kılar.\n“Ey (Allah’ı anmakla) razı olmuş nefs! Rabbine, O’ndan razı olmuş ve O’nu razı etmiş olarak dön! Gir (sadık) kullarımın arasına, gir cennetime!”\n(Fecr, 89/27-30)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}