{
  "id": "69d71212-3cba-4cff-a1b7-78444790ed4d",
  "title": "Başörtüsü Yönetmelik Esaretine Teslim Olur mu?",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 265 - Nisan 2013",
  "url": "https://www.haksozhaber.net/okul/basortusu-yonetmelik-esaretine-teslim-olur-mu-6784yy.htm",
  "content": "İçinde olduğu bölgeyle birlikte Türkiye’nin de ciddi bir değişim ve dönüşümün arifesinde olduğu söylenebilir. Ergenekon ve Balyoz dava süreçleriyle beraber iyiden iyiye geriletilen Kemalist iktidar sınıflarının darbeci örgütlenmelerinin içine düştüğü durum bu değişim ve dönüşümün önemli göstergelerinden biri olsa gerek.\nDespotik iktidar örgütlenmesinin geriletilmesi, onun yol açtığı sorunların da halledilmesi veya en azından geriletilmesi yolunda bazı adımların atılmasını beraberinde getiriyor. İşte bunlardan biri Kürt sorununun çözümü yolunda atılacak adımların kolaylaşmasıysa diğeri de Siyonist İsrail’le ilişkilerin seyrinde meydana gelen değişimdir. Hem Kürt sorununun çözümü yolunda hem de İsrail’le ilişkiler noktasında epeyce sorunlu alan ve belirsizlik varsa da siyaset ve toplum açısından daha iyimser ve umutlu olmamızı sağlayacak gelişmeler yaşandığını söylememiz gerekiyor.\nGarip olan durum, resmi ideolojinin ve iktidar sınıflarının her daim kendilerini tahkim etmek üzere dört elle sarıldıkları inkâr ve asimilasyona dayalı Kürt politikası ve her açıdan gayri ahlakiliği ve gayri hukukiliği tescillenen İsrail dostluğu esaslı bir tartışmaya açılır ve sorgulanırken başörtüsüne dair yasakların yeterince tartışılamamasıdır. Oysa basit bir kılık-kıyafet yönetmeliğine dayanıyormuş gibi görülen başörtüsü yasağı başlı başına iki konuyu konuşmaya mecbur tutuyor herkesi. Birincisi devletin laik niteliğinin İslam’ı kamusal alandan silmek hatta kazımak için ne kadar inatçı bir direnç sergilediği. İkincisiyse başörtüsü yasağının bütün alanlardan kaldırılması konusunda toplumdan ciddi, ısrarlı ve kitlesel taleplerin yükselmemesi.\nBaşörtüsü gibi İslam’ın ve Müslüman kadınların önemli şiarlarından biri için sergilenen mevcut tavrın her açıdan sorunlu olduğu muhakkak. Öyle ki şimdikinden daha müsait şartları yakalama imkânı bulamamış fert ve cemaatlerin hâlâ “yerim dar, yenim dar” gibi sudan bahanelerle sorumluluklarını ertelemeye kalkışmalarının ahlaka, akla ve Allah’ın rızasına muvafık olması mümkün değil.\nMemur-Sen tarafından kamusal alanda kılık-kıyafet yasağına karşı sergilenen özgürleşme adımı karşısında takınılan sinmiş, pasifist ve lütuf bekleyici tavrın yaygınlığı buna üzücü bir örnek olarak karşımızda duruyor. Hanım kardeşlerimizi güya başörtüsü yasağına karşı direnmedikleri için eleştirenlerin iş yerine kravat takmadan, tıraş olmadan gitmeye cesaret edememeleri acı bir tablo olarak karşımızda durmaktadır. Oysa Türkiye’nin en büyük memur sendikası özgürlüğün tesisi yolunda bir karar alıyor, bu kararla hükümeti mevcut yönetmeliği değiştirmeye zorluyor, kamuoyu desteği her zamanki gibi yükseklerde seyrediyor ama nedense bu yolda karınca adımlarıyla ilerliyoruz.\n12 Eylül veya 28 Şubat cuntasının borusunu öttürdüğü zamanlarda değiliz ama sanki birileri hâlâ geçmişin korku ve kaygılarından kurtulamamış. Baksanıza başörtüsünü “kötü örnek” olarak yaftalamış ve sicili verdiği haksız kararlarla kabarık Danıştay bile eski konseptini terk etmeye mecbur kalmış. Barolar Birliği tarafından kadın avukatların duruşmaya baş açık girmesini tescillemek üzere Danıştay’a yaptığı yürütmeyi durdurma kararı birilerinin şaşkın bakışları önünde reddedildi. Ancak anlaşılmaz olan temel yanlışsa, temel hak ve hürriyetlerin şartlar ne zaman müsait olursa o zaman kendiliğinden yürürlüğe gireceği gibi bir beklentinin yaygın olmasıdır.\nBaşörtüsüne yönelik baskı ve yasakları, engelleyici ve dışlayıcı atmosferi ortadan kaldırma görevi kadın-erkek bütün müminlerin üzerine farzdır. Ertelemek veya sorumluluğu üzerimizden atmaya kalkışmak hem çözüm sürecini zora sokar hem de altına girdiğimiz vebali artırır. Aslolan Allah’ın bir emrini ifa etmek, hem ferdi hem de toplumu ifsad eden yasa ve yönetmeliklerin yürürlükten kaldırılması için yazılı, sözlü ve fiilî girişimlere hız vermektir. Başörtüsüne her yerde şartsız özgürlük için çaba sarf etmek, çaba sarf edenlere destek olmak amacıyla hep birlikte daha fazla salih ameller biriktirmeye mecburuz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}