{
  "id": "ebda4203-dee7-4bbd-beba-5daa569a7aef",
  "title": "“Dezenformasyon Yardımı Engelliyor!”",
  "author": "Muhammed Yorgancıoğlu",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/dezenformasyon-yardimi-engelliyor-6725yy.htm",
  "content": "İHH İnsani Yardım Vakfı Hatay Kriz Merkezi Sorumlusu\nMuhammed Yorgancıoğlu\nile İHH’nın Suriye’ye dönük yardım organizasyonunu, sınırdaki muhacirlerin acil ihtiyaç durumunu, bilgi dezenformasyonunun yardım çalışmalarına etkisini, Suriye halkının İHH’ya bakış açısını ve direnişin muhtemel geleceğini konuştuk.\nRöportaj: Kehriban Parspancı\nİHH olarak Suriye direnişi başladığı günden beri sahadasınız ve Suriyeli kardeşlerimize yardım için ciddi çabalar veriyorsunuz. Sürecin başından beri yaptığınız çalışmalardan bahsedebilir misiniz?\nİHH İnsani yardım Vakfı olarak Suriye’de protestoların başladığı ilk günlerden itibaren hem Suriye içerisinde hem de Suriye dışarısında Suriyelilere yönelik yardım çalışmaları yaptık ve hali hazırda bu çalışmalarımız devam ediyor.\nSuriyeli kardeşlerimize yönelik yardım çalışmalarımızı ikiye ayırıyoruz:\n1- Suriye dışında Türkiye, Ürdün, Lübnan, Irak gibi ülkelerde ikamet eden Suriyeli mültecilere yönelik çalışmalar:\nBu kapsamda mülteci kardeşlerimize; temel gıda, ilaç, temizlik malzemeleri, bebek paketleri gibi yardımların yanı sıra özellikle Türkiye’de ikamet eden Suriyeli kardeşlerimizin çocuklarına yönelik eğitim ve kırtasiye yardımları gerçekleştirmiş bulunmaktayız. Türkiye’de tedavi olmak için gelen yaralı kardeşlerimizin tedavileri süresince kaldıkları sağlık merkezlerine olan desteklerimiz devam ediyor. Şu ana kadar sağlık merkezlerine ilaç, temel gıda maddeleri, temizlik ürünleri, tıbbi sarf malzeme, yatak, battaniye, nevresim takımları, yastık ve yaralı kardeşlerimiz için hazırlayıp dağıttığımız kişisel ihtiyaçlardan oluşan yaralı çantaları dağıtımı gerçekleştirmiş bulunmaktayız.\n2- Suriye içerisinde yürüttüğümüz yardım çalışmaları:\nBu kapsamda yaptığımız çalışmaları 2 kısımda değerlendirebiliriz. Sağlık alanında yapılan tıbbi yardımlar ve ihtiyaç sahibi Suriyelilere yönelik sosyal yardımlar… Tıbbi yardımlar kapsamında; ilaç, tıbbi sarf malzeme ve özellikle de bombalamalardan sonra doktorların çok ihtiyaç duyduğu ilkyardım çantaları desteğini sayabiliriz. Sosyal yardımlar kapsamında ise temel gıda maddeleri, tekstil, hijyen paketleri, bebek paketleri, havaların soğumaya başlaması ile battaniye, kışlık giysiler, şarjlı ışıldaklar, jeneratör ve bugünlerde en önemli ihtiyaç maddesi olarak un şu ana kadar gönderdiğimiz yardım malzemelerinden ilk akla gelenler. Ayrıca Suriye tarafında (Kilis’in karşısında Bab-us Selame ve Carablus’ta) oluşturduğumuz çadırkentler ve bu çadırkentlerde kalanlara yönelik sıcak yemek, çadır ve çadır malzemelerinin yanı sıra insanların yoğun olarak kaldığı ve doğal olarak çadırkentlerin oluştuğu bölgelere konteynır tuvalet ve banyoları da yardım çalışmalarımız kapsamında sayabiliriz.\nBahsettiğiniz sınırın diğer tarafında, yani Suriye içindeki çalışmalarınızda hangi bölgelere kadar ulaşabiliyorsunuz?\nElhamdulillah şu anda Suriye’nin %80’i mücahidlerin kontrolünde. Rejim askerlerinin bulundukları bölgelerde de direnişçiler rejim askerlerini karargâhlarına sıkıştırmış durumda. Şu anda sahil bölgesinden Irak sınırına, Türkiye sınırından Humus’a kadar yardım malzemelerimizi ulaştırabiliyoruz. Son günlerde kuzeyden Duma’ya, oradan da Şam’a yardım malzemelerimizin ulaştırılması ile ilgili çalışmalarımız var. Şehir isimlerini sayacak olursak; Lazkiye, Tarsus ve Banyas’ın dağlık kısımları (Cebel Ekrad, Cebel Türkmen ve Cebel Suhyuun), Hama ve kırsalı, Humus ve kırsalı, İdlip ve kırsalı, Halep ve kırsalı, Ra’sul Ayn, Carablus, Deyr ez-Zor, Kamışlı, Haseki, Albu Kemal bölgelerini sayabiliriz.\nYardım organizasyonları açısından Suriyeli muhaliflerin örgütlenme çalışmalarını nasıl değerlendiriyorsunuz? Bütün gruplarla çalışma imkânı bulabiliyor musunuz?\nBildiğiniz üzere Suriye 40 yıldır baskı ve zulüm altında. İnsanların örgütlü bir çalışma ortamı oluşturmaları hep engellenmiş. Suriye, devrimle beraber bu baskı ortamından da kurtuldu. Şu an birçok bölgede yardım çalışmaları örgütlü bir biçimde yürütülüyor. Birçok dernek kuruldu. Tabii şu an resmi kayıt olmadığı için tescil ettirilmedi bu dernekler. Bağış makbuzları, antetli kağıtları ve dağıtım yaparken kullandıkları kurumsal kıyafetleri bile var.\nBiz çalışmalarımızı belli grup ve yapılanmalar üzerinden yürütmüyoruz. Suriye içerisinde çalışma yapan ve art niyet taşımayan bütün kardeşlerimize kapımız sonuna kadar açık. Bütün grup ve yapılanmalarla (insani yardım çalışması yapan dernek ve yapılanmalar) sürekli görüşme halindeyiz. Suriye’de yardım çalışmaları yapan kardeşlerimize çalışmalarında destek olurken aynı zamanda İHH olarak 20 yıllık tecrübemizi de aktarıyoruz.\nÇalışmalar esnasında gerek yurtiçindeki kamplarda gerekse de sınırın diğer tarafında ne tür zorluklarla karşılaşıyorsunuz?\nİHH olarak şu an çalışmalarımızın %90’ını Suriye içerisinde gerçekleştiriyoruz. Yardım malzemelerinin Suriye tarafına gönderilmesi konusunda bazı bürokratik sıkıntılar yaşadığımız anlar oldu ama elhamdulillah şu an herhangi bir problem ile karşılaşmıyoruz. Türkiye’deki kamplarla ilgili çalışma yapacağımız zaman AFAD üzerinden çalışmalarımızı gerçekleştirdiğimiz için herhangi bir sıkıntı ve zorluk yaşamıyoruz. Bazen kampları ziyaret etmek istediğimizde resmi prosedür zaman alıyor, o kadar.\nPeki, yardımları ulaştırmaya çalışırken Suriye rejimi tarafından engellemelere maruz bırakıldınız mı?\nSuriye Rejiminin yardımları engelleyebilecek bir gücü ve etkinliği yok. Söylediğim gibi Suriye’nin %80’i mücahidlerin kontrolünde. Şam gibi Suriye’nin başkentinde bile yardım çalışmaları yapabiliyoruz. Tabi buradan ayni yardım göndermek biraz zor. Suriye içerisinden yardım malzemeleri temin edilerek Şam’da çalışmalar yürütülüyor.\nZaman zaman bilgi dezenformasyonlarının yardımı etkilediğine dair açıklamalar sadır oluyor. Siz süreci birincil elden takip eden biri olarak Türkiyeli Müslümanların Suriye direnişine olan fiilî desteği hakkında neler söylemek istersiniz? İstenilen düzeyde yardımlar ulaşıyor mu?\nTürkiye’deki Müslümanların hiç bu kadar kafa karışıklığı içerisinde olduğunu görmedik. Maalesef dün Filistin’de, Somali’deki açlık krizinde, Pakistan’daki sel felaketinde gösterilen fedakârlıkları, yapılan yardımları Suriye sürecinde göremedik. Türkiye’deki Müslümanlardan hâlâ şu sözleri duyabiliyorsunuz: “\nEsed’in gitmesini Amerika istiyor. Esed gitse daha iyisi mi gelecek? Bu savaş kardeş savaşı, Suriye’deki olayların arkasında Amerika var! Bu savaş mezhep savaşı…\n” Benzeri birçok olumsuz söz duymak mümkün. Bu kafa karışıklığından dolayı Suriye cihadı hak ettiği yardımı ve ilgiyi Türkiye’deki Müslümanlardan göremedi. Geçtiğimiz haftalarda İHH ve Özgür-Der başta olmak üzere 150 STK’nın ortaklaşa düzenlediği basın açıklamasından sonra biraz hareketlilik olmaya başladı.\nİslam coğrafyasının diğer bölgelerinden yardımlar ulaşıyor mu? Hangi kuruluşlar aktif olarak çalışıyor?\nTürkiye’deki Müslümanların kafası karışık ama Suriye direnişi İslam coğrafyasının diğer bölgelerinde sahipleniliyor. Katar, Kuveyt, Libya, Bahreyn, Birleşik Arap Emirlikleri, Suudi Arabistan (yönetim, yardımları her ne kadar engellemeye çalışsa da) Cezayir, Avrupa ve Amerika’daki İslami dernekler hatta Avustralya’dan yardıma gelenler oldu. Daha bugün G. Afrika’dan misafirlerimiz vardı.\nÖzellikle bazı çevreler Hatay ve civarındaki kesimlerin Suriyeli kardeşlerimize tepki gösterdikleri yönünde propagandalar yürütüyorlar. Kimi ulusalcı-sol çevrelerin bölgedeki ırkçı kampanyaları da cabası. Bu propaganda ve kampanyaların etkili olduğu söylenebilir mi? Bölge halkının mülteci kardeşlerimize yönelik tutumları için genel olarak neler söylemek istersiniz?\nTürkiye’de aklını/fikrini kiraya vermiş, çıkar ve menfaatlerinden başka bir şey düşünmeyen bazı yayın organları ve kiralık kalemler, zalim Esed rejiminin destekçileri Türkiye’deki havayı değiştirmek için çok çaba sarf ettiler, ediyorlar. Hatay’da Alevi-Sünni gerilimi ve gerginliği oluşturmaya çalıştılar. Bölgede bir yangın oluşturmaya çalıştılar ki, Türkiye kendi evindeki yangınla uğraşsın, Suriye sürecine vakit ayıramasın ve müdahil olmasın istediler. Asparagas haberlerle Suriyeli misafirlerimizi karalamaya çalıştılar.\nElhamdulillah başarılı olamadılar. Hakikat, medyada yer alan yalan haberlerin tam tersinedir. Türkiye halkı özellikle Reyhanlı, Kilis, Yayladağ, Gaziantep, Şanlıurfa, Mardin ve diğer iller Suriyeli kardeşlerimizi misafir gibi ağırladılar. Tabi tozpembe bir tablo çizmek istemem. Suriyeli kardeşlerimizin bu durumundan faydalanmaya çalışan birçok kişi var. Fırsatçılık yapıp kira fiyatlarını yükseltenler vb. var. Ama genel olarak konuşursak medyada kasıtlı bir şekilde Suriyelileri kötülemek ve süreci baltalamak için çıkartılan haberlerin yalan olduğunu, gerçeği yansıtmadığını bölge halkından duyabilirsiniz.\nKimi zaman kamplarda mülteci kardeşlerimizin tepkileri basına yansıyor. Yerel idarecilerin yaklaşımlarını nasıl değerlendiriyorsunuz, yeterli çabalar söz konusu mu?\nAFAD ve Kızılay durumu çok güzel idare ediyor. Ben kamplarda yaşanan ve basına yansıyan olayların sadece idarecilerden kaynaklandığını düşünmüyorum. Kamplarda kalan Esed yanlılarının ortamı germek için çalışma yaptıkları duyumlarını alıyoruz.\nŞu an itibariyle kış ayına girmiş durumdayız. Çadırlarda yaşayan on binlerce Suriyeliyi ve hatta bir çadır sahibi dahi olmayan mültecileri ciddi bir zorluk bekliyor. Bu şartlarda Suriye halkının temel ihtiyaçları nelerdir?\nKış soğuk yüzünü Türkiye’de gösterdiği gibi Suriye’de de göstermeye başladı. Abartısız söyleyebilirim ki, yüz binlerce Suriyeli şu an evsiz barksız durumda. Evleri bombalanan, köyleri bombalanan yüz binlerce Suriyeli camilerde, okullarda, boş binalarda yaşamaya çalışıyor; hatta ağaçların altında kalan Suriyeliler var. Sadece Atma’da (Reyhanlı’nın karşısında Suriye’ye ait bir köy) 14.000 kişi çadırlarda gayri insani şartlarda hayatta kalmaya çalışıyor.\nSuriye’de insanlar mazot sobaları kullanırlar. Şu an mazot 3 Dolara satılıyor ve her zaman her yerde bulmak mümkün değil. Elektrikler günde 2-3 saat ve gündüzleri veriliyor; bazı bölgelere hiç verilmiyor. Elektrikler olduğunda da düşük voltajla veriliyor, sadece lambaları yakabiliyorsunuz. Ve soğuk…\nAcil olarak battaniye, kışlık giysilere, atkı ve bereye ihtiyaç duyuyor Suriyeli kardeşlerimiz. Halep’te 1 ton un 1.000 Dolara satılıyor. 2 kg poşetler içerisinde satılan ekmek 300 Suri (yaklaşık 6 TL), bebek bezi, süt tozu, bebek maması, bebe bisküvisi, temel gıda maddeleri (yağ, şeker, pirinç, bulgur, makarna, kuru fasulye, margarin vb.) şu an aklıma gelen acil ihtiyaçlar arasında…\nBiraz da direniş hakkında konuşmak istiyoruz. Suriye direnişi iki yıla yakın bir süredir devam etmesine ve ağır bedeller ödemesine rağmen halkın direnişin yanında yer almasını neye bağlıyorsunuz?\nAllah’a olan imanlarına bağlıyorum. Suriye halkı bu direnişle doğdu, özgürlüğün ve inandıkları gibi yaşayabilmenin tadını bu direnişle tattılar. Hakkı korkmadan haykırabilmenin kıymetini bu direnişle öğrendiler. Humus’ta yüz binden fazla insanın katıldığı protesto gösterisinde “Bizler yardımı sadece Allah’tan bekliyoruz!” sedaları göklere yükseldi. Ne ganimet için ne de refah içerisinde bir hayat yaşamak için böyle bir direnişe geçtiklerini söylediler. Direnişleri/cihadları Allah yolunda olduğu için Allah yolunda sabrediyorlar.\nRejim ve muhalifler arasındaki denge düne nazaran umut verici bir gelişme kaydetmekte midir size göre?\nMücahidlerin gücü ve etki alanları her geçen gün daha iyiye doğru gidiyor. Suriye’nin en önemli şehirlerinde bile mücahidlerin etkinliği göze çarpıyor. Halk her ne kadar zorluk ve yokluk içinde olsa da direnişe ve geleceğe umutla bakıyorlar.\nGözlemlerinize dayanarak sormak istiyoruz: Suriye’de muhaliflerin başarılı olduğunu düşündüğümüzde, hem onları hem de Suriye halkını yakın gelecekte bekleyen sorunlar sizce nelerdir?\nSuriye halkı İslam terbiyesi almış bir halk. Senelerce özgürlüğün, adaletin, izzet ve şerefin hasretiyle yanan bir toplum. Allah’ın izniyle yepyeni bir Suriye’yi; özgür, adaletli, haksızlıkların olmadığı bir Suriye’yi hep beraber inşa edecekler. Bu süreçte bizlerin de kardeşlerimize elimizden gelen yardımı göstermemiz gerekiyor.\nSuriye halkının İHH’ya bakış açısına ilişkin yaşadığınız tecrübelerden neler aktarmak istersiniz?\nİHH olarak Suriye’de direnişin başladığı ilk günlerden itibaren düzenli ve istikrarlı çalışmalar gerçekleştiren tek yardım kuruluşuyuz diyebilirim. Tabii Özgür-Der’in adını anmadan geçemeyeceğim. Bütün çalışmalarımızda bize destek oldular.\nSuriye’nin her bölgesinde çalışmalarımız olduğu için İHH ismi Suriye’de herkes tarafından bilinen bir isim haline geldi. Suriye içerisinde çalışma yaparken ilginç sahnelere şahit oluyoruz. Örneğin karşı tarafa yardım götürürken İHH’dan olduğumuzu söylediğimizde bütün kapıların açıldığına şahit oluyoruz. Geçenlerde karşı tarafa yardım götüren bir kardeşimiz sınır kapısında beni aradı, geçişine izin vermemişler. Suriyeli yetkiliye arkadaş İHH personeli dedim, hemen gönderdiler. İstanbul merkezden ziyaretimize gelen personel arkadaşımız ofise döndüğünde çok şaşırmış “Ben o kadar dil döktüm, geçemedim. Sen bu adama ne dedin de kapılar anında açıldı.” diye sordu. Tek kelime: İHH\nSorularımıza zaman ayırdığınız için teşekkür ediyor; Rabbimizden çalışmalarınızın bereketlenmesini diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}