{
  "id": "cfba8eff-2597-4cfa-b24b-4cff79c24750",
  "title": "Ant İçememek",
  "author": "Ayça Pınar Kılınç",
  "year": "2013",
  "issue": "Sayı: 272 - Kasım 2013",
  "url": "https://www.haksozhaber.net/okul/ant-icememek-6928yy.htm",
  "content": "Sen  benim  ortaokuldaki o en kritik günlerimde  kısacık zamanda bende çok izler bırakmıştın. Sevimli, sıcak ve muziptin. Seni gösterip bana o kız ileri zekâlıymış, IQ’su yüksekmiş, ilkokulu sınıf atlaya atlaya okumuş demişlerdi. Sen beni neden çok sevmiştin bilmiyorum -yok böyle bir hız- diye hatırladığım bir zamanda sarıp sarmalayıp arkadaş olmuştuk. Hayır; dost olmuştuk. Bu ayrımı çok önemseyip hemen aramızda şerh koymuştuk. Yüksek bir ruh, çalışkan ve idealist, çok naif, duygusaldın. Başarılı avukat olan anne-baban için de çok özeldin. Ben o şehirden taşındıktan sonra birkaç mektuptan sonra kopmuştu bağımız. Seni hiç unutturmayacak izler ve bakış açısı bırakmıştın bana. Birkaç yıl sonra kız kardeşinin, ailenin sana gösterdiği özen ve sevgiden nasip alamamasından dolayı intihar ettiğini duyup çok sarsılmıştım.\nZaman nehir gibi akıp geçti. Facebook sağ olsun, şimdilerde seni ara ara oradan takip ediyorum. Doktor olduğunu, iki evladın olduğunu, mutlu olduğunu bilecek kadar işte… Ama geçen gün yazdığın yazıyı okuduğumdan beri içimden seninle konuşuyorum. Ne kadar dramatik olmuş artık “Andımız”ın okunmayacak olması senin için. Benim ilkokul sıralarında yaşadığım hüzün ve şaşkınlıklardan hiç nasibin olmamış. Maalesef ki, seni bu kadar üzen şey benim için boğulmak üzere olan birinin bir nefes alışı gibiydi.\nİlkokuldaydım. Her sene olduğu gibi yine Atatürk köşesi hazırlıyorduk. Gözlerimin yanarak yaşardığını hatırlıyorum. Neden Peygamberimiz (sav)  için bir köşe hazırlamıyorduk da hep Atatürk için? Evde annem bana Allah’ı anlatıyordu. Cenneti ve cehennemi ve Peygamberimizin hayatını anlatan enfes resimleri olan kitabımı dönüp dönüp tekrar okuyordum. Hatta annem okuma yazma bilmeden önce de bana o kitabı okuyup resimlerini yorumlardı. Ve diğer peygamberlerin hayat hikâyeleri... Onlar da Allah’ın emirlerini yerine getirmek için, insanlar dosdoğru şekilde Allah’a inansınlar diye ne mücadeleler vermişlerdi. Musa (as), İbrahim (as), Nuh (as), Salih (as), Süleyman (as), Lut (as)… Hepsine selam olsun. Hepsinin hikâye kitaplarını ne kadar çok severdim; ne kadar az inananları olmuştu, ne imtihanlardan geçmişlerdi.\nZaten hayatında henüz ilk on yılını devirmiş olan biri için dünya hayatının kısa ve geçici olduğunu öğrenmenin etkisiyle esas olan hayatımız için çok daha fazla heyecan duyuyor ve hep orayı hayal ediyordum. Ama okulda beni boğan başka bir hava vardı. Neden öğretmenim bize hiç Allah’ı anlatmıyordu? En önemli şey bizi yaratanın hükümleri değil miydi? Neden hep Atatürk’ün ilke ve inkılâplarını anlatıyordu? Neden harf inkılâbı olduğu için seviniyorduk? Kur’an’ımızın harfleriyle okuyup yazmamız Müslümanlar için çok daha kullanışlı olmaz mıydı? Neden şapka inkılâbını böyle abartılı bir sevinçle anlatıyordu öğretmen? O da annem gibi başörtüsü kullanmıyordu da gururlanarak mini etekli döpiyesini giyiyordu? Allah’ın hoşuna gidip gitmediğini hiç mi aklına getiremiyordu? Hem kim şapka takıyordu da ben yazılıda bu inkılâbın tarihini defalarca ezberimde olduğunu kanıtlamalıydım? Neden Cumhuriyet ve Atatürk marşları ve şiirleri okuyorduk da evdeki gibi içime huzur veren ilahiler okumuyorduk? Annem evimizde Kur’an dersi veriyordu ve onun öğrencileri daha güzel Kur’an okuyabilmenin peşindeydiler de neden okulda hiç öğretmen Kur’an okuyabilip okuyamadığımızı sormuyordu? Her hafta ezberlediğimiz şiirleri tahtada, hatta güzel okuyabildiğim için bazen de kürsüde tüm okula okuyordum da neden hiç ezberlediğimiz duaları, ayetleri okumuyorduk? Atatürk’ün bize armağan ettiği o bayramlar için ‘duyduğumuz’ o coşku sence de biraz yapay değil miydi? Allah’ın bize tayin ettiği bayramları daha çok önemsememiz gerekmez miydi? Neden sadece ben Ramazanda oruç tutuyordum da arkadaşımın ilkokul öğretmeni olan annesi, beni orucumu bozmam için zorluyordu?\nYıllar geçiyordu; Atatürk’ün hayatının  her sene tekrar üzerinden geçiyorduk. İlkeleriyle ilgili kompozisyonlar yazmamız isteniyordu. Ben ne yazacaktım; neydi o laiklik? Tanımını duyduğumda dimağıma durgunluk gelmişti. Din ve devlet işlerinin birbirlerinden ayrılması nasıl olabilirdi ki? Annem “Din bizim hayatımızı kullanma kılavuzumuzdur.” diye öğretmişti. Nasıl, dinimi bir yerlere kısıtlamaya çalışan, adeta bu kapıdan içeride Allah’ın kanunları geçerli değil, diyen bu ilkeyi kabullenip anlatacaktım? Hepimiz Müslüman değil miydik? O zaman neden devletimiz bizi Kur’an’a, sünnete göre yönetmiyordu?\n23 Nisan için gösteriler hazırlardık diye ne kadar gururlanıyorsun! Rap rap  sokaklarda yürüyebildik, anneler balkonlardan gururla bize baktı, stadyumlarda acayip hareketler yaptık diye. Peki, sen annene namaz kılarken kaç defa baktın, kaç kere camiye gidip cemaatle namaz kıldın ve melekler amel defterine gururla bunu yazdı?\nZübeyde Hanım’ı, Ali Rıza Efendi’yi öğreniyorduk da Ehl-i Beyt’e bir türlü sıra gelmiyordu. Tarlada kargaları kovalayan sarışın çocuğu hikâye ediyorduk da Hz. Halime’nin yanından dönüp öksüz yetim kaldığında çobanlık yaparak amcasına destek olmaya çalışan çocuğu bilmiyorduk. “Dini siyasete alet ediyorlaaar!!!” diyenler asıl Atatürk’ü dinsizleşmeye alet ediyorlardı. Bana Atatürk’ten gına geliyordu; size de gelir sanıyordum ama gelmiyordu; safi hayranlığınız artıyordu.\nTürküm, doğruyum, çalışkanım! Ben Türk olduğum için değil Müslüman olduğum için doğru ve çalışkan olmalıydım. Yaratılışımızın bir hikmeti olarak milletlere ayrılmıştık, önemli olan ümmet olmaktı, çocuk kalbim bunu duymak istiyordu. Sadece Türk olmakla gurur duymak çok yersiz ve aptalca değil miydi Allah aşkına? Kimse kral çıplak diyemiyor muydu?\nAçtığın yolda, gösterdiğin hedefe, hiç durmadan yürüyeceğime ant içerim!!! Nasıl söylerdik bunu nasıl? Fatiha’da yalvarıyorduk Rabbimize “\nBizi doğru yola ilet\n.” diye. Allah bizi O’na kulluk edelim diye yaratmamış mıydı? O halde bizim hedefimiz neydi? Sürekli gaflete düşmekle malul oluşumuzdan dolayı, nasuh tövbelerine bile bu kadar uzakken neye ant içiyorduk yahu? Gerçekten samimiyetle nihayet içimdekini itiraf ediyorum ki;  her okuyuşumuzda ‘Andımız’ı  kendimi Allah’a karşı mahcup hissediyordum. Eh okumasaydım ya madem ben de? Bilmiyorum, okuyorduk işte… Affet Allah’ım!\nŞimdi benim çocuğum ant içmeyecek, seninki de ‘içemeyecek’ diye biraz içime su serpilse de biliyorum ki, çocuklarımızın eğitimi için halletmemiz gereken daha çok mevzumuz var. “Andımız”ın kaldırılışını \"iyi şeyler\" yolunda bir adım kabul ediyorum. Allah bunun kaldırılması uğrunda emek veren herkesten razı olsun. Bu birkaç kişinin inisiyatifiyle olmadı çünkü. Ümmetin gönlünde olanı duyurup cehd ile bu noktaya gelmesi için çalışanlardan bahsediyorum.\nŞimdi bundan rahatsız olan, bedbaht olanlarınızdan yeni bir söylem duyuyorum ve ne kadar mutlu oluyorum bilsen. Herkesin kendi görüşüne göre müfredatı belirlenmiş okullar olsunmuş, veli inisiyatifinde okul projeleri… Harika fikir doğrusu!\nRabbim “\nSen sevdiğine hidayet edemezsin.\n” diyor Rasulüne. Hani ‘dostuz biz’ diye şerh koymuştuk ya o yüzden dua ediyorum sana: Rabbim doğru yolu, doğru şeylerle gururlanmayı nasip etsin sana!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}