{
  "id": "1da8cc16-c670-422c-a00d-fe9fbcceb328",
  "title": "Çözüm Kardeşliktir!",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 264 - Mart 2013",
  "url": "https://www.haksozhaber.net/okul/cozum-kardesliktir-6764yy.htm",
  "content": "28 Şubat darbesinin -yıldönümü vesilesiyle- yeniden ve yoğun bir biçimde tartışıldığı bugünlerde malum sürecin kirli ve karanlık uygulamalarıyla bir kez daha yüzleşme ihtiyacının derinden hissedildiğine şahitlik ediyoruz. Başörtüsü yasağının istisna olmaksızın her alanda ve her yerde kaldırılması talebi bu olgunun en somut iki göstergesinden birini teşkil ediyor. Memur-Sen’in 15 Mart sonrasında başörtüsü yasağının fiilen yok sayılacağına dair açıklaması bu doğrultuda ortaya konulmuş çok hayırlı ve önemli bir gelişme olarak öne çıkmakta.\n28 Şubat zorbalığının daha fazla vakit kaybedilmeden telafi edilmesi gereken bir diğer sonucu ise malum süreçte brifingli yargı marifetiyle verilen kararlarla hâlâ zindanlarda tutulan mağdurların maruz kaldıkları hukuksuzluğa son verilmesi. Bu konuyla ilgili olarak kamuoyuna yansıyan bilgiler, açılan dosyalar, tanıklıklar bu dönemde akıl almaz dayatmalarla verilen mahkûmiyet kararlarını bir bir ortaya koymakta. Gelinen aşama, hükümetin ve meclisin bu hukuksuzluk dizisi karşısında daha fazla sessiz kalmamasını gerektiriyor.\nÇeşitli engelleme ve sabotaj girişimlerine karşı devam ettirilmeye çalışılan “İmralı” ya da “çözüm” süreci Türkiye’nin kirli, karanlık geçmişiyle yüzleşme çabalarının yoğunlaştığı bir başka alan olarak gündemde. Gelişmeler büyük zorluklara rağmen umut verici bir düzlemde seyretmekte. On yıllara uzanan milliyetçi şartlandırma ve propagandaların etkisindeki toplum kesimlerinin çözüm çabalarını nispeten olgun ve soğukkanlı bir tarzda izlediği ve genel manada sürece destek verdiği görülüyor.\nBu bağlamda Başbakan’ın “her türlü milliyetçiliği” lanetleme söylemini bu ülkede devletiyle, toplumuyla çok derinlere işlemiş, adeta katmerleşmiş kirlenmişlikten arınma çabası olarak yorumlamak yanlış olmaz. Elbette bu çok cesur ve hayati söylemin pratiğe de doğru biçimde taşınması gerekiyor ve bunun için adaletten ve kardeşlikten yana herkesin tavır geliştirme sorumluluğu bulunmakta.\nİfa etmemiz gereken sorumluluklarımız arasında Suriyeli kardeşlerimizle dayanışma görevimizin de altını hassaten çiziyoruz. 3. Yılını dolduran intifada tüm dünyanın sessizliğine, suskunluğuna karşın Müslümanların, sadece Rablerine dayanmalarının onları nasıl izzetli kıldığının bir göstergesi olarak tarihe geçiyor. Bu tarihî örnekliğe şahitliğimizi pekiştirme, yaygınlaştırma, kalıcı kılma çabalarımızın önemini bir kez daha hatırlatıyoruz.\nDergimizde Suriye İntifadasını daha yakından tanımaya, anlamaya yönelik yazılara yer vermeyi sürdürüyoruz. İslami perspektiften konuya yaklaşanlar yanında, farklı eğilimleri yansıtan yazıları da yayınlıyoruz. Bu bağlamda gerek Suriye’de mücadele eden İslami yapıların gerekse de Batı kamuoyunun yaklaşımlarını yansıtan bu tür çalışmaların tercümelerine yer verirken, söz konusu yazılarda ortaya konan perspektiften ziyade aktarılan bilgilerin yararlı olabileceği düşüncesinden hareket ettiğimizi hatırlatalım.\nRabbimizden tüm dünyada İslam’ı hâkim kılmanın mücadelesini veren, bu uğurda bedel ödeyen kardeşlerimize nusretini esirgememesini diliyor; kardeşlik ikliminin yaşadığımız beldede de hâkim olması için bizlere basiret ve güç vermesini niyaz ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}