{
  "id": "730d9e89-67ff-4416-8b18-fbbaecf7111e",
  "title": "Gerçekten Eşit Kimliklere mi Sahibiz?",
  "author": "Rıdvan Kaya",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/gercekten-esit-kimliklere-mi-sahibiz-6747yy.htm",
  "content": "Türkiye bir müddettir Kürt sorununa çözüm ümitlerinin arttığı ve iyimser rüzgârların estiği bir süreci yaşıyor. Hemen herkes gidişattan memnun gibi. Öyle ki, şaşırtıcı derecede olumlu bir havanın mevcudiyetinden bile söz edilebilir. Sürece cepheden karşı çıkışlar oldukça cılız ve etkisiz bir mahiyet arz etmekte. Bununla beraber statüko muhafızları doğrudan olmasa da zaman zaman kenarından, köşesinden varlıklarını hissettirme çabalarından da geri durmuyorlar. CHP İzmir milletvekili Birgül Ayman Güler’in 24 Ocak tarihinde Meclis kürsüsünden yaptığı konuşmada sarf ettiği bazı sözler de işte bu ruh halinin bir yansıması olarak okunabilir.\nMecliste anadilde savunma hakkına yönelik düzenlemeye ilişkin söz alan Birgül Ayman Güler’in “Türk ulusuyla Kürt milliyetini eşit, eş değerde gördüremezsiniz!” şeklindeki ifadesinin ülke genelinde daha bir süre konuşulması, tartışılması, gündem oluşturması kaçınılmaz gibi. Güler’in kendisine yönelik olarak ırkçılık suçlamalarına neden olan sözlerinin partisi içinde de tartışmaları alevlendirmesi dikkat çekiciydi.\nMecliste sıcak saatlere sebep olan konuşması sırasında Güler’in sözlerini MHP grubuyla birlikte CHP’lilerin de hararetle alkışlamaları CHP içinde Kürt sorununa duyarlı çevrelerin tepkisini getirdi. Adıyaman milletvekili Salih Fırat’ın partisinden istifa etmesine yol açan bu sözlere ilişkin olarak CHP Genel Başkanı Kemal Kılıçdaroğlu da rahatsızlığını beyan etti. Buna karşın parti içindeki radikal Kemalist-ulusalcı çevreler ise Güler’e sahip çıktılar.\nÖte yandan gerek medyanın geniş bir kesimi ve gerekse de başta Başbakan Erdoğan olmak üzere AK Partili yetkililer ve milletvekilleri ve bekleneceği üzere BDP’lilerin tamamı Birgül Ayman Güler’in sözlerini CHP’nin itinayla gizlediği ırkçı kimliğinin dışavurumu olarak görüp kıyasıya eleştirdiler. Ve devamında ittifakla CHP’nin bu zihniyetten kendisini arındırması gerektiğinin altını kalın kalın çizdiler.\nDuyarlılık Gösterisi Güzel Ama…\nDoğrusu Birgül Ayman Güler’in sözlerinden ötürü bu kadar yoğun bir biçimde eleştirilmesi, ayıplanması ırkçılık illetine karşı memleketimiz dâhilinde yeni yeni gelişen bir duyarlılığa işaret ediyorsa bundan ziyadesiyle memnun olmak gerekir. Ama yine de bazılarının Mecliste dillendirilen bu sözlere sanki ilk kez rastlıyormuşçasına, ilk defa duyuyormuşçasına tepki vermelerinin de pek dürüstçe olmadığını vurgulamakta yarar var.\nTamam, artık bu tür ayrımcılık içeren sözler, eylemler tümüyle terk edilmeli, bu faşizan zihniyet açıkça lanetlenmeli ama Türkiye’de yaşadığımızı da kimse görmezden gelmemeli. Irkçılığın, inkârın, yok saymanın anayasasından eğitimine, sporundan sivil toplumuna kadar her yerde derinlemesine yaşandığı bir ülke burası. Ve bu gerçekle yüzleşmeyenlerin, bu cahilî kirlilikle hesaplaşma sorumluluğunu üstlenmeyenlerin Birgül Ayman Güler’i lanetleme yarışına girmeleri hiç samimi gelmiyor.\nBirgül Ayman Güler’e sözlerinden ötürü bu kadar tepki vermek gerekir miydi gerçekten? Aslında dürüst tutumundan ötürü belki de kutlanmayı hak ettiği bile söylenebilir. Sinirli bir biçimde dile getirdiği sözler hiç de garip değil, bilakis Cumhuriyet’in temel felsefesini yansıtan ifadeler. Kemalist ideolojinin içerdiği ırkçı -Güler gibiler bunun yerine ulusalcı kavramını tercih ediyorlar- mantık doğal olarak bunu getiriyor zaten.\nNe diyor? Türklüğü bir üst kimlik, farklı etnik kökenlerden gelen toplulukların tümünü birden kapsayan bir kavram olarak kullanıyor. Kürtlüğü ise onun içinde bir alt kategori olarak ifade ediyor. Aslında Kürtlüğü aşağılamıyor, sadece Türklüğü yüceltiyor. Bu da gayet anlaşılabilir bir şey; tüm ulusalcıların, milliyetçilerin her zaman yaptığı bir iş.\nElbette Türklük kavramının nasıl olup da hem bir etnik topluluğun hususi ismi hem de farklı etnisitelerin müşterek ismi olduğu sorusu, Güler’in cevabını verebileceği bir soru değil. Ne var ki, Türkiye Cumhuriyetinin kuruluşundan itibaren sistemli bir biçimde oluşturulmuş resmi ideoloji de bu soruya cevap vermiyor. Dolayısıyla çelişki sadece Birgül Ayman Güler’in ya da CHP’nin değil, TC’nin asırlık çelişkisi ya da daha doğru bir tanımlamayla dayatması!\nCHP’li Güler’i Türklük ile Kürtlüğü eşit görmemek gerektiğini söylediği için herkes eleştiriyor. Gayet güzel ve sağlıklı bir gelişme! İnsan toplulukları arasında etnik bazda ayrım yapmak, üstünlük ihdas etmek gerçekten de çok çirkin ve kınanmayı hak eden bir tutum. Peki, Türkiye’de gerçekten bu kimlikler eşit mi?\nNasıl olsun ki? Bizatihi yaşadığımız devlet “Türk devleti” olarak adlandırılmıyor mu? Bu ülkenin ordusu “Türk ordusu” değil mi? Polisi “Türk polisi”; yargısı “Türk yargısı” değil mi? Hatta bu ülkede yaşayan insanlar akıl almaz bir şekilde pek çok zaman “Türk insanı” olarak tanımlanmıyorlar mı? Hâlâ her sabah ülkenin her yerinde, onlarca farklı etnik kökenden gelen milyonlarca çocuk mutlu olmak için “Türküm” demeye zorlanmıyor mu?\nDüşünelim! Acaba bu manzara farklı kavimlerden, etnik kökenlerden gelen insanların eşit vatandaşlar olduğu bir manzaraya mı tekabül ediyor? Buradan bu sonuç çıkıyor mu? Elbette, hayır!\nÖyleyse neden bu kandırmaca? Neden bu gerçekleri ısrarla örtme çabası? Birgül Ayman Güler’in dillendirdiği ayrımcılığın aslında bizatihi bu devletin resmi ideolojisi olduğu, bu devletin varoluş felsefesi olduğu gerçeğini yok saymak mümkün mü?\nSorun Irkçılık Kokan Birkaç Cümleden İbaret Değil!\nDürüst olmak lazım, gerçekçi olmak lazım! Bu devletin temelinde ayrımcılık var, etnik temelde birilerinin başkalarına üstünlüğü anlayışı var. İnkâr var, asimilasyon var, yok sayma var. Sadece Kürtleri değil, “Türküm” diyemeyen, demek istemeyen herkesi ezen, hor gören, zorla kendisine boyun eğdirmeye kalkan bir totaliter devlet mantığı var. Laik, Kemalist Türk ulusçuluğunun farklı kimliklere eşit, adil yaklaşması doğasına aykırı. Belki Alman Nazileri gibi dışlayan, imha eden bir ırkçılık şeklinde değil ama asimile eden, kendisine tabi kılan ve nihayette yine farklılığı yok sayan bir mantık temelinde gelişen bu anlayışın özü itibariyle eşitlik ve adaletten yana olması beklenemez.\nBurada hemen belirtelim ki, tüm bu zulümler Türklük adına icra edilmiş ve hâlâ da ediliyor olmasına rağmen, elbette Türk kökenli toplum bu cahiliyenin sorumlusu değildir. Bilakis Kemalist resmi ideoloji ümmet fikrini dışlamak için ürettiği Türklük kimliğiyle belki de en büyük kötülüğü Türk etnisitesinden gelen halk kitlelerine yapmış, bir yandan onları zihinsel olarak İslam’dan ayrı bir kimliğe mecbur ettiği gibi, bir yandan da farklı kimliklerin inkârına yönelik politikaların da savunucusu konumuna oturtmuştur. Böylece bu insanları zulüm çarkının hem dişlisi hem de mağduru kılmıştır.\nCHP milletvekilini sözlerinden ötürü kınamak, eleştirmek ama resmi ideolojiyi hiç sorun görmeksizin, sorgulamaksızın aynen kabullenmek tutarsızlıktır, hatta iki yüzlülüktür. Bu çelişkilere, tutarsızlıklara artık bir dur demek gerek. Eşeğini dövemeyenin semerine vurması misali sürekli figüranlara yüklenip, işin aslını, sahibini es geçmek ahlaki bir yaklaşım değildir. Bu ülkede yaşayan insanlar adına iyi bir şeyler yapmak, hakkaniyete dayalı bir ilişki tesis etmek isteyenler sistemin kirli, karanlık geçmişini görmezden gelerek bunu yapamazlar. Yapamazlar, çünkü o kirli, karanlık geçmiş pek çok boyutuyla bugünlere uzanmakta, bugünü şekillendirmekte.\nAdaletten, hakkaniyetten söz ediyorsak, kardeşliği yaşatmayı arzu ediyorsak gerçeklerle yüzleşmek, çelişkilerden arınmak gerekir. Hiç şüphesiz, bir yandan tek parti diktatörlüğünden şikâyet edip, öte yandan düzenin kurucu kadrolarını ulusal bayram ve anma günlerinde yüceltmek tutarsızlıktır. Bir yandan ezan yasağından, Kuran yasağından, camilerin ahıra çevrilmesinden şikâyet edip, öte yandan Anıtkabir defterine “Atam izindeyiz” türünden komiklikler karalamak tutarsızlıktır.\nEğer Dersim katliamından söz ederken aklınıza Sabiha Gökçen’den başka bir isim gelmiyorsa tarihi çarpıtıyorsunuz demektir. Ülkenin geçmişi bir askerî darbeler tarihi olmasına rağmen her fırsatta “kahraman ordumuz” edebiyatını dillendiriyorsanız, bu durum istikametinizin gerçeklere göre değil, pragmatik hesaplara uygun olarak çizildiğinin işaretidir. Dağlar taşlar, köyler kentler, “Ne mutlu Türküm diyene!” yazılarıyla doluysa ve buna rağmen Kürt kimliğinin inkârına son verdiğinizi iddia ediyorsanız, bu durum ancak inkâr kavramından herkesin anladığından biraz farklı bir şey anladığınızın göstergesi olabilir!\nGerçekten ırkçılıktan uzak olmak, ırkçılık bataklığında debelenmekten kurtulmak istiyorsanız, dar pencerelerden değil, geniş perspektiften bakmak zorundasınız. Etnik temelde düşünmeyi, etnik örgüler etrafında akıl yürütmeyi terk etmek zorundasınız. Sadece ırk-kavim temelli aidiyet izharını değil, ulusallık adı verilen modern cahiliyenin prangalarını da kırmak ve kimlik sorununu adalet ve kardeşlik temelinde çözmek durumundasınız. Adalet ve kardeşlik kavramlarının gerçek manada anlam kazandığı değerlerle, ilkelerle buluşmak dışında bir başka yolla cahiliye karanlığını aşmanın mümkün olamayacağını artık kavramak zorundasınız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}