{
  "id": "ac93f043-3106-4206-a2fc-eb02c6303e78",
  "title": "Ahraru’ş-Şam’ın Suriye’de Yükselişi",
  "author": "Herve Bar",
  "year": "2013",
  "issue": "Sayı: 264 - Mart 2013",
  "url": "https://www.haksozhaber.net/okul/ahrarus-samin-suriyede-yukselisi-6767yy.htm",
  "content": "Mücahid grubu Ahraru’ş-Şam, Suriye’nin kuzeyinde önemli bir aktör olarak, Cephetun Nusra’nın oluşturduğu yoğun gündemin gölgeleri arasından yükseliyor. Örgüt Suriyeli köklerini ve daha mutedil bir İslami formu korumak için elinden geleni yapıyor. “Suriye’nin Özgür İnsanları” anlamına gelen bu gruba mensup mücahidler, yaklaşık otuz cihadi örgütle birlikte Suriye’nin kuzey vilayetleri İdlip, Halep ve Hama’nın merkezinde mücadele alanındalar.\nAhraru’ş-Şam, yaklaşık iki yıldır Suriye’de devam eden çatışmalarda ölümcül intihar saldırılarının çoğunun sorumluluğunu üstlenen ve Amerika tarafından bir terör örgütü olarak kara listeye alınan radikal Cephetun Nusra’nın uzun süredir gölgesinde kaldı.\nBununla birlikte, bir muhabirin bildirdiğine göre, son birkaç aydır Ahraru’ş-Şam; mücahidlerini daha yoğun biçimde savaş alanlarına, özellikle de önemli ilerlemeler kaydedilen Cisr eş-Şuğur çevresine ve öncü rolünü üstlendiği İdlip’e gönderdi. Ahraru’ş-Şam mücahidleri ayrıca İdlip kenti çevresinde ve Maarat en-Numan’ın daha da güneyinde yer alan cephelerdeki çatışmalarda aktifler. Grubun zaferleri internette yankılanmakta ve bazı kaynaklara göre, bu zaferler Körfez ülkelerinin cömert maddi destekleri sayesinde artmakta.\nAhraru’ş-Şam, Aralık 2012 sonunda Ensaru’ş-Şam, Livau’l-Hak ve Cemaatu’t-Talia dâhil bir düzine örgütü bir araya getiren İslami bir cephe oluşturulduğunu ilan etti. 31 Ocak 2013 tarihinde, başka birkaç örgüt daha Ahraru’ş-Şam İslami Hareketi adı altında daha geniş bir koalisyon oluşturmak için Ahraru’ş-Şam güçlerine katıldıklarını internetten paylaştıkları bir açıklama ile ilan ettiler.\nBaşka ülkelerden bazı Arap mücahidler de saflarında savaşsa da Ahraru’ş-Şam mücahidlerinin çoğu Suriye uyrukludur. Örgüte yakın bir kaynağa göre örgütün kurucuları geçmişte hapiste yatmış ve çıkarılan bir aftan faydalanan siyasi mahkûmlardır. Kaynağın belirttiğine göre, “Hareketin kurucularının tümü kötü şöhrete sahip Şam yakınlarındaki Sednaya Hapishanesinde tutuklu bulunan siyasi mahkûmlardır. Yıllarca hapishanede birlikte kaldılar ve acı çektiler. Bilahare rejim tarafından Mayıs 2011 tarihinde çıkarılan afla serbest bırakıldılar.”\nAhraru’ş-Şam grubu, komutanlarının halk arasında bilinmemesine rağmen iyi örgütlenmiş görünüyor. Bununla birlikte, Ebu Enes diye bilinen mücahid, kuzey Suriye’deki savaşçıların komutanlığını yapıyor.\nAhraru’ş-Şam’ın güç kaynaklarından birisi, kuzeydeki direnişçilerin kontrolünde olan bölgelerdeki derin kökleridir. Tam olarak bilinmeyen Cephetun Nusra’dan farklı olarak, mensupları banliyölerden geniş destek alabiliyorlar çünkü birçoğu zaten bu bölgenin köyleri ve kentlerinden gelen insanlar.\nGrubun liderleri aşırılığa karşı olduklarını ısrarla vurgulamaktalar. Ahraru’ş-Şam grubunun İslami yaklaşımı, ABD’nin Irak’taki el-Kaide ile irtibatlı olduğunu söylediği Cephetun Nusra’ya nazaran daha müsamahakârdır. Grup, Suriye’de Hıristiyanlar dâhil azınlıkların haklarını garanti edecek İslam hukuku temelli bir İslam devleti kurmaya çalışıyor. Mücahid hareketleri uzmanı Jean-Pierre Filiu, “Söylemleri İslami referanslar içeriyor ve hedefleri Suriye halkının bağımsızlığını sağlamak ve diktatörlüğe son vermek.” diyor.\nAhraru’ş-Şam sahada zaman zaman rejime bağlı askerî hedeflere karşı gerçekleştirilen saldırılarda, direnişin ana yapısını teşkil eden Özgür Suriye Ordusu ve Cephetun Nusra ile birlikte savaşıyor ama görünüşe bakılırsa “canlı bomba saldırılarından” uzak duruyor. Diğer mücahidler gibi grubun mücahidleri de siyah sarık takıp, sakallarını uzatıyorlar. Kendilerinin oluşturduğu kontrol noktalarında grubun adının üstünde bir kartal figürünün bulunduğu beyaz bayarak dalgalandırıyorlar.\nMiddle East Online / 13 Şubat 2013 Atma–Suriye / Çev: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}