{
  "id": "8c13d4a8-d6fc-4b03-9038-2a69d7d240f6",
  "title": "Ayrık Otu",
  "author": "Gülşen Demirkol Özer",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/ayrik-otu-6763yy.htm",
  "content": "Ey kavmim! Ne çok rahatsız ettim sizi. Sofralarında neşeyle içkilerinizi yudumlarken, Noel akşamlarınızın huzurunu kaçırdım.\nSıcak bir yaz günü sizinle ters orantılı giyinirken, çıplaklığınızı hatırlatarak huzursuz ettim sizi. Otobüste best-seller bir kitap yerine Kur’an okumam, müzik yerine kulaklığımdan Kur’an ya da ezgi dinlemem rahatsız etti sizi. Oysa ne çok incitmemeye çalıştım sizi. Çıplak bedenlerinizi göstererek “kalbim temiz ama” derken sükût ettim. Gözlerime baka baka, “Türban neyse de simsiyah çarşaf giyilmesine karşıyım!” derken siz, aslında siyah olanın yürekleriniz olduğunu da söylemedim.\nCaddelerde şirk dolu müzikleriniz kulaklarımı tırmalarken, yine de tahammül ettim.\nEy kavmim! “Yalan söylemeyin, zina etmeyin, hırsızlık yapmayın, Allah’a şirk koşmayın.” diyen peygamberlerin kadim sözlerinden başka bir şey değildi çağrım. Ey kavmim! Gözlerimdeki yabancılık, çaresizlik sizin azmışlığınız karşısında Yunus Peygamber gibi çıkıp gitmek istememden. Ancak sabrı kuşanıp tövbe ediyor, gökyüzünde bir yıldıza uzanıyorum. Hepiniz uyurken, uyanıyorum. O yıldıza ellerimi uzatıyorum. Hiçbirinizi daha fazla rahatsız etmeden çıkıp gideyim diyorum.\nAyrık otu diyorsunuz İbn Bace’den bu yana bana. Hiçbirinize benzemediğimi, yabanıl olduğumu söylüyorsunuz. Hicret diyor İbn Bace. Oysa muhacirim zaten. Senelerdir sürgünde aklım. Lakin gitmek istemiyorum. Ayrık otu değil, ümmet olmayı diliyorum.\nEy kavmim! Yeryüzü kana boyandı. Kan dökücü olarak insan iş başında. Siz ise savaştan bahsettiğim için kızıyorsunuz bana. Ağlayan analardan, ölen çocuklardan bahsettiğimde de. İyi şeyler düşünelim, huzurumuzu bozmayalım diyorsunuz. Suçluyorsunuz beni. Pembe dünyanızı kararttığımı sanıyorsunuz. Oysa yaklaşıyor yaklaşmakta olan.\nEy kavmim! Elleriniz mazlumların yaralarını sarmayacaksa, ne işe yararlar. Başınıza bir dert gelince, sizin de gözleriniz bir yardım eli arıyor. Oysa o el, kendi ellerinizdir. Birileri size bazen sessizce, bazen yumuşak serzenişle, bazen hal ile hakikatleri söylüyor. Kulaklarınızı tıkıyorsunuz. Dinleyin! Gerçeğe kulağını tıkamış nice kavim ölümün kucağından kaçamadı. “Bu kötü dünyayı biz değiştiremeyiz, öyle ise çoluk çocuğumuzla kimseye ilişmeden, mutlu olarak yaşayalım yaşadığımız kadar!” diyorsunuz, öyle mi?\nPeki, Allah’ın adını anmayan bahçe sahiplerinin yaptığına ses çıkarmayan adamın halini hiç anlatmadım mı size? Adam, yanlışlığı görüyor ama engel olmuyordu. Sonunda o da ilahi cezadan payını aldı. Susmak her zaman kurtarmıyor insanı.\nEy kavmim! Haydi uyan. Uyan ki, cennetin yolları uzansın bu topraklar üzerine.\nEy kavmim! Çullarıma bakıp, yabanıl bulma beni. Ayrık otu değil, boynu hakka uzanan ekin olmak ümidim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}