{
  "id": "b19d6158-de0c-461a-a153-f43525ac3bce",
  "title": "Başörtüsüne Yönelik Hiçbir Engelleme Ya da Sınırlamaya Boyun Eğmemeliyiz!",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/basortusune-yonelik-hicbir-engelleme-ya-da-sinirlamaya-boyun-egmemeliyiz-6745yy.htm",
  "content": "Türkiye’nin on yıllardır sabit gündem maddesi olan başörtüsü sorunu bu kez çok daha geniş ve gerçekçi bir düzlemde olmak üzere yeniden ele alınıyor, tartışılıyor. Gelişmeler başörtüsü yasağı adlı prangadan tümüyle kurtulma yolunda önemli işaretler sunmakta.\nEğitim-öğretim döneminin başında Milli Eğitim Yönetmeliğinde yapılan eksik ve yanlış düzenlemenin ortaya çıkardığı tepkiler ve rahatsızlık sorunun olumlu bir mecrada gündemleşmesine yol açtı. Rabbimize hamd olsun ki, pısırıklık ve işgüzarlıkla atılan zaaflı bir adım soruna çelişkili ve zaaflı yaklaşımların artık tümüyle terk edilmesi gerektiği gerçeğini açık, net bir biçimde ortaya çıkardı. Okullarda kılık kıyafet serbestisi içeren düzenlemede başörtüsü özgürlüğünün imam hatip okulları ve seçmeli Kur’an dersleri ile sınırlanmaya kalkışılmasının içerdiği saçmalık, anlamsızlık ve zaaflı tutum başörtüsü yasağı adlı ucubenin tümüyle sorgulanmasına katkıda bulundu. Bu ülkede çok sık karşılaştığımız “Şimdilik bununla yetinin!” mantığının barındırdığı korkak ve edilgen tutumun artık tahammül edilemezliğini, tahammül edilmemesi gerektiğini açıkça gözler önüne serdi.\nGerçekten de çoktan tarihin çöp sepetine atılması gereken bu utanç verici, çirkin, zalim yasağın mevzuat bahaneleriyle, konjonktür mazeretiyle, şu veya bu gerekçeyle, şu veya bu alanda sürdürülmeye çalışılması korkunç bir zulüm ve tahammül edilmemesi gereken bir dayatmaydı. Dolayısıyla özgürlük alanının genişlemesi genelde olumlu olmakla birlikte, “Şimdilik bu kadarıyla yetinin!” mantığının savunulabilecek, haklı bulunabilecek bir tarafının kalmadığı aşikârdı. Kimse kimseden lütuf ya da ihsan beklemiyor, sadece çoktan atılması gereken adımın bir an önce atılmasını talep ediyordu. Yapılması gereken şey yasağın alanını daraltmak ve özgürlük alanını genişletmekten öte çoktan kabak tadı vermiş bu gündemden tümüyle kurtulmaktı! Yapılması gereken, bu doğrultuda ve derhal atılması gereken adımlara yoğunlaşmak ve daha fazla zaman kaybetmemekti!\nBaşörtüsüne Özgürlük Talebi Çok Daha Güçlü ve Yaygın Bir Tarzda Haykırılmalıdır!\nBu noktada Eğitim Bir Sen, Özgür Eğitim Sen ve Aktif Eğitim Sen gibi eğitim sendikalarının özellikle hanım öğretmenlerle ilgili öne çıkardıkları başörtülü eğitim verme hakkının engellenmemesine yönelik taleplerinin tüm kamu çalışanları için başörtüsü özgürlüğü kampanyasına dönüşmesi önemli bir gelişme olmuştur. Bilhassa Eğitim Bir Sen’in kamuda örgütlenmiş en geniş tabanlı sendika olarak bugüne kadar bu sorunla ilgili olarak yeterli çaba sarf etmemiş olması zaten garipsenen bir tutumdu. On binlerce mensubu bulunan bir kitle örgütünün bir anlamda var oluş gayesi sayılması gereken bir alanda üstlenmesi gereken sorumluluğu yeterince üstlenmemiş olması eleştirilen bir husustu. Gelinen aşamada atılan adımı inşallah bu zaafın giderildiği yeni bir süreç olarak görmek tüm İslami camianın arzusudur.\nEğitim Bir Sen’in de üyesi olduğu Memur-Sen konfederasyonu tarafından başlatılan “10 milyon imza” kampanyasının başörtüsü özgürlüğünü belli alanlarla sınırlandırmaksızın en geniş çerçevede bir talebe dönüştürmüş olması çok yerinde bir tavır olmuştur. Mamafih kampanyanın yürütülmesiyle ilgili olarak bazı eksiklerin, zaafların bulunduğunu hatırlatmakta yarar görüyoruz. Şöyle ki, tüm Türkiye çapında yürütülen ve on milyon imza desteğinin hedeflendiği bir kampanyanın tam tekmil bir seferberlik şeklinde sürdürülmesi gerektiği, ancak bu şekilde hedefine ulaşabileceği bariz bir hakikattir. Buna rağmen Memur Sen’in ne kendi bileşenlerini ne de İslami camianın farklı örgütlerini, çevrelerini bu çerçevede gerektiği ölçüde harekete geçirebildiğini söylemek mümkün değildir. Yüzde yüz haklı olduğumuz bir konuda ve şartların da gayet elverişli olduğu bir konjonktürde çok daha etkili, ses getiren ve sarsıcı etkinlikler dizisi yerine cılız bir imza kampanyası ile yetinmeyi doğru bulmak mümkün olmasa gerek!\nTalebimizi güçlü biçimde ve yaygın bir tarzda dillendirmek, sonuç alıcı bir baskı kampanyası yürütmek zorundayız. Bu her şeyden önce kimliğimizin, inancımızın bize yüklediği bir sorumluluk olarak görülmeli. Üstelik de konjonktürün bu konuda gayet elverişli olduğunu da gözden kaçırmamak gerek. Yürütme organının genel tutumunun yasaktan değil, serbestlikten yana olduğu zaten bilinen bir durumdu. Şimdilerde yargının tutumunun da olumlu yönde değiştiğini memnuniyetle gözlemliyoruz. Danıştay’dan son çıkan karar bu yönde güzel bir gelişme olmuştur.\nKonjonktür Yasaktan ve Yasakçılardan Yana Değil!\nTürkiye Barolar Birliğinin başörtülü avukatlara yönelik yasakçı tutumuna karşı açılan bir davada Danıştay 8. Dairesi avukatlık mesleğini yapabilmek için başörtüsüz olma dayatmasında bulunan Barolar Birliğini haksız bulmuştur. Bilindiği üzere bazı barolar uzun bir zamandır başörtülü üyelerine kamu görevi yaptıkları gerekçesiyle ne duruşmalarda ne de adliye binaları ve eklentilerinde başörtülü olarak görev yapamayacakları dayatmasında bulunmaktaydılar. Hatta işi staj yapan avukatlara başı açık resim dayatmasında bulunmaya kadar vardıranlar da olmuştu. Bu uygulamadan mağdur olan bir hanım avukatın başvurusunu görüşen Danıştay 8. Dairesinin oy çokluğuyla aldığı ve 24 Ocak 2013 tarihinde açıklanan kararıyla bu uygulamanın hukuk dışı bir dayatma olduğu tescillenmiş oldu.\nBugüne kadar üst yargı kurumlarından hep yasakçılık doğrultusunda kararlar çıkmasına alışılmıştı. Dolayısıyla karar sürpriz oldu ve sevindirdi. Beklendiği üzere yasak savunucuları Danıştay’ı önceki kararlarla çelişen bu kararından ötürü tutarsızlıkla suçluyorlar. Doğrudur, Danıştay’dan çıkan bu karar önceki kararlarla çelişiyor ama bu hayırlı bir çelişkidir, özgürlük alanının genişletilmesine yönelik bu tutum değişikliği insan hakları, hukuk ve adalet adına olumlu bir değişime işaret etmektedir.\nEski tutum dayatmacı, zorba, hukuksuz bir yaklaşımın yansımasıydı. Kemalist otoriter düzen anlayışının İslami kimlik ve değerlere karşı açtığı hukuksuz savaşını temsil ediyordu. Dolayısıyla insanilikten, ahlaktan, vicdandan zerre miktarı nasip almamış bir zihniyetin ürünüydü. Dinozorca bir tutumla bu yaklaşımı sürdürme taraftarlarının hayal kırıklığına uğramaları ve eski günlere özlem duymaları anlaşılabilir bir şey. Ve yaşanan gelişmeleri ve değişim sürecini kavramakta bu kadar zorlanmalarının, bu çevrelerin doğal olarak yeni hayal kırıklıklarına duçar olmalarını getireceğini tahmin etmekse hiç zor değil.\nBarolar Birliği adına Danıştay kararına verilen tepki sadedinde kararın “türbanlı hâkim” kapısını açabileceğine değiniliyor. Aman ne korkunç tehlike!\nHer fırsatta ülkede adil ve eşit bir yargı düzeninin bulunmadığından yakınan kişilerin hukuk sistemine ilişkin gördükleri büyük tehlikeye bakın! Başörtülülere de hâkim olabilme yolu açılırsa ya da isteyen hanım hâkimler başörtüsü takabilirlerse ne olur, herhalde Kemalistler için kıyamet kopar! Neden? Başörtülüler yemek pişirdiklerinde, temizlik yaptıklarında, çay getirdiklerinde neden sorun olmuyor da, kürsüye çıktıklarında sorun oluyor? Yoksa o kürsüler Batılı, modern, laik görünümlü insanlara babalarından miras mı kalmış? İnsanların kimliklerini, inançlarını gizlemeye zorlamanın, baskı altına almaya çalışmanın üstelik de hukukçu geçinen birilerince savunulması ne kadar çirkin!\nLamı cimi yok, bu dayatmacı anlayış ne kadar tepinirse tepinsin, istediği kadar diretsin, yenilgiye mahkûmdur, daha fazla sürdürülemez! Müslümanların inançlarını, kimliklerini kendi ideolojik şartlanmışlıkları doğrultusunda yargılamaya, biçimlendirmeye, sınırlandırmaya kalkan güruhun gücü tükenmiş, sözleri de tükenme yolundadır. İlginçtir, şartlanmışlıkları ve geçmişten bu yana taşıdıkları dayatmacı ruh hali, akıllı bir manevrayla kirli geçmişlerini bir kenara bırakıp daha makul, daha seviyeli bir yaklaşım geliştirmelerine müsaade etmemekte ve giderek daha fazla marjinalleşmelerine ve çirkinleşmelerine yol açmaktadır.\nBaşörtüsüne Özgürlük Çağrımızı, Kapsamlı ve Pazarlıksız Bir Talebe Dönüştürmeliyiz!\nTam bu noktada sahip olduğumuz kimliğimizi, inancımızı özgürce taşıma, dile getirme ve pratiğe yansıtma konusunda kimseyi ikna etmek ya da kimseden izin almak durumunda olmadığımızı bir kere daha vurgulamakta yarar var. Mümin kadınların ve genç kızların başörtülerini nerede takıp, nerede takmayacakları hususu şer’i ölçüler dâhilinde kendi bilecekleri bir iştir. Başörtülüler, başörtüsünü başkalarının başına takmaya kalkmadıkları müddetçe ne kamusal ne de özel kurumların yetkilileri, amirleri ya da temsilcileri bu alana müdahil olma hakkına sahip değildir.\nMümin hanımların başörtüsü Türkiye’de laik-Kemalist zorbalık düzeni ve savunucularınca on yıllardır vahşi bir saldırı hedefi teşkil etti. Sisteme karşı İslami hareketin simgesi olarak tanımlanan ve şiddetle bastırılmaya çalışılan başörtüsü gerçekten İslami hareketin simgesi olabildi mi tartışılır belki ama başörtüsü yasağının ve daha genelde örtü düşmanlığının Kemalist tahammülsüzlüğün ve diktatörlüğün açık bir simgesi olduğu kuşku götürmez.\n28 Şubat darbesinin çok büyük bir ivme kazandırdığı başörtüsü yasağı bir dönem okul, hastane, dershane ayırmaksızın her yerde acımasızca uygulandı. Cumhurbaşkanlığı ve yüksek yargının olağanüstü gayretleriyle icat edilen “kamusal alan” despotizmi aşama aşama özel alanlara da sirayet ettirilerek tam bir cadı avına dönüştürüldü. O dönemde yaşananların, daha doğrusu zalimlerin halka yaşattıklarının Türkiye tarihinin en çirkin, en vahşi sayfaları arasında yer alacağı tartışmasızdır.\nKimse bu acıları yaşamış, bu zulümlere muhatap olmuş insanlardan kısmi rahatlamalara, esnemelere razı olmalarını isteme hakkına sahip değildir. Şimdi yapılması gereken şey hiçbir istisna, şart ileri sürmeksizin ve herhangi bir parantez açmaksızın başörtüsü yasağı adlı bu zalimane uygulamayı okul, hastane, adliye vs. ayrımı yapmaksızın her yerde ve hizmet alan-hizmet veren, özel-kamusal, sivil-üniformalı ayırmaksızın herkes için tümüyle kaldırmaktır. On yıllardır sayısız insanın mağduriyetine, mazlumiyetine neden olan, büyük acılara ve toplumsal huzursuzluklara neden olmuş bu zalimliği mevzuattan da uygulamadan da köküne kadar silmektir. Ve öncelikle de zihinlerimizde bu yasağı tümüyle iptal etmektir.\nBunu nasıl yapacağız? Çok basit! Hiçbir yerde, hiçbir kurumda başörtüsü yasağının varlığını kabul etmeyeceğiz. Bu hukuksuz, ahlaksız dayatmayı fiilî durum oluşturarak yok sayacağız ve Allah’ın izniyle yok olduğunu da göreceğiz! Unutmayalım ki, egemenler yasaklarını, dayatmalarını öncelikle zihinlere yerleştiriyorlar. Bizler zihinlerimizi bu kirliliklerden arındırdığımızda ortada yasak falan kalmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}