{
  "id": "efd3cc09-e652-4960-b39e-8b928f427679",
  "title": "İslami Hareketlerin Bireyler ve Yapılar Bazında En Temel Meseleleri",
  "author": "Mustafa Siel",
  "year": "2013",
  "issue": "Sayı: 265 - Nisan 2013",
  "url": "https://www.haksozhaber.net/okul/islami-hareketlerin-bireyler-ve-yapilar-bazinda-en-temel-meseleleri-6793yy.htm",
  "content": "Bu yazımızda ele alacağımız İslami hareketlerden kastımız, Türkiye’de 1970’li yıllarda belirmeye başlayıp, özellikle 1980 askerî ihtilali sonrası ayrı bir ekol ve hareket olarak netleşen ve ivme kazanan; Kur’an ve sahih sünnete dayalı, İslam’ı teorik olarak ortaya koyma ve bunu pratiğe aktarma iddia ve çabasındaki bireysel ve toplu çalışmalardır.\nTevhidi İslami hareketlerin ortaya çıktığı dönemde, Osmanlı döneminden kalma tarikat grupları ile cumhuriyeti takiben kurulan İslamcı cemaat ve partiler, varlıklarını sürdürmekte idiler. Bu grup, cemaat ve partilerin ortak ve temel özellikleri; geleneksel din anlayışını sorgulamadan kabullenmeleri, kişiler tarafından oluşturulmaları ve o kişiler ya da varisleri ya da şahsı manevileri etrafında varlıklarını devam ettirmeleri, din ve hareketi sadece Türkiye bazında düşünmeleri ve az ya da çok milliyetçilik damarı taşımaları, İslami rejim getirmek için takiyyeye dayalı bir siyaset anlayışına sahip olmaları olarak sıralanabilir.\nTevhidi İslami hareketlerin ortak ve temel özellikleri\nise geleneksel İslami anlayışı sorgulayıp, gerçek İslam olarak ulaştıkları neticeleri dinî anlayışlarının ve İslami hareketlerin merkezine yerleştirmeleri; fikir ekolleri etrafında öbekleşmeleri ve varlıklarını bu ekoller çerçevesinde devam ettirebilmeleri; din ve hareketi dünya çapında düşünüp, en azından fikir bazında her türlü milliyetçilik anlayışından uzaklaşmaları; İslami rejimi getirmede takiyyeye dayalı siyaseti reddedip, bireysel, toplumsal değişim ve inkılap metodunu, tevhidin temel değerlerinden kabul etmeleri olarak sıralanabilir.\nTevhidi İslami hareketler, yetersizlik, tecrübesizlik ve ortaya çıktıkları konjonktürün özellikleri gibi bazı nedenlerle, sadece değiştirmek istedikleri rejimle değil; iyice sulandırılmış geleneksel din anlayışıyla, rejime doğrudan ya da dolaylı destek sağlayan toplumla; geleneksel İslami anlayışlara yaslanarak toplumu ıslah etmek ve rejimi değiştirmek isteyen geleneksel İslamcı hareketlerle de sosyal ve siyasal bazda mücadele etmek durumunda kalmışlardır.\nBugüne gelindiğinde tevhidi İslami hareketlerin bir duraklama devresine girdiğini söylemek mümkündür. Bu duraklamanın temelinde, bu hareketlerin haksızlığı ve diğerlerinin haklılığı değil; Türkiye için yeni bir hareket olmalarının da etkisiyle, bireylerin ve hareketlerin, yüklendikleri misyonun hakkını verecek çapa ulaşamamış olmaları bulunmaktadır. Tevhidi İslam’ın hakkını verecek ehliyette bireyler ve hareketler oluştuğunda, diğerlerini Allah’ın izniyle eninde sonunda dönüştürecek ve/veya mağlup edecek; en azından varlığını (tebliğ ve şahitliğini) hakkını vererek sürdürecektir.\nBugün duraklama devresine girmiş olan birey ve hareketlerin silkinerek canlanmaları, ileride harekete katılacak yeni bireyler ve oluşacak yeni hareketlerin aynı duruma düşmemeleri için; tevhidi İslami hareketlerin ve mensuplarının, 30–40 yıllık süreçteki bu duraklamaya sebep olan teorik ve pratik bazdaki hata ve noksanlarının mutlaka ortaya konması, muhasebesi gerekmektedir. Bunların net olarak ortaya konabilmesi, bugüne kadar yaşanan sürecin en ciddi kazanımlarından biri olacaktır.\nBu yazıda konuyu bütün boyutlarıyla ele almaktan ziyade, kendi zaviyemizden en mühim gördüğümüz hata ve noksanları ortaya koymaya çalışacağız. Elbette hata ve noksanlar sadece bu yazıda ele alacağımız hususlardan ibaret değildir. Ancak bu yazıda gündeme getireceğimiz hususların çok mühim olduğunu düşünmemiz bir yana, yazıda gündeme getirilmeyen hususlarda bir ilerleme ve iyileşme söz konusu olduğu halde; yazıda ele alacağımız hususlarda böyle bir durum söz konusu değildir.\nMesela Kur’an ve sünneti anlamada, başlangıç yıllarına nazaran çok ciddi ilerlemeler söz konusu olduğu gibi, halen bu konudaki çabalar ciddiyetle devam etmektedir. Ancak bu ve müteakip yazılarda ele alacağımız hususlarda, bu eksikliklerin yeterince gündeme getirildiğini söylemek bile mümkün değildir.\nBu yazıda ve bundan sonra yazacağımız bu konuya ilişkin yazılarda ortaya koyacağımız eleştiri ve tavsiyeler kişisel tecrübe ve gözlemlere dayanmakta olup, doğrular ve yanlışları beraber barındırabilir. Tespitlerimiz tartışmaya açık olup, kendi zaviyemizden çok önemli gördüğümüzden dolayı ele alacağımız hususların gündeme getirilmesi ve tartışılması, doğruların paylaşılması ve geliştirilmesi, yanlışların ortaya konması ve düzeltilmesi için bir zemin olması amacıyla yazılmaktadır.\nGerçek Bir Müslümanın Temel Dinamikleri Neler Olmalıdır?\nTevhidi İslami hareketlerdeki en mühim yanlışlardan birisi, hareketlerin yanlış dinamiklerle başlaması ve bu durumun farkına varılıp düzeltilmesi çabasına girilmemesidir.\nBu yanlış dinamikleri öncelikle Müslüman birey açısından ele alalım. Bilindiği gibi, İslam’ın temeli; Allah’a ve ahiret gününe iman ve ahiret kurtuluşu için Kur’an ve sünnet çerçevesinde Allah’a teslimiyettir. Yani İslam çift dünyalı bir dindir ve üstelik ahiret gerçek hayat olup, dünya hayatı ahiret hayatı için bir ara dönem ve araçtır.\nBu durumda, dünya hayatı yalan ve önemsiz değil; sadece dünya hayatını kabul eden din ve ideolojilere göre, kıyaslanamayacak derecede önemlidir. Çünkü onlar sadece dünya hayatını hedeflediklerinden, mensuplarının kayıpları sadece bir ömürdür. İslam’a göre, dünya hayatı doğru değerlendirilmezse, kişi sadece dünyevi ömrünü ve cenneti kaybetmekle kalmayacak, daimi cehennem azabında kalacaktır.\nBu bakış açısının kaçınılmaz bir sonucu olarak, Müslüman dünya hayatına dört elle sarılmak zorundadır. Lakin diğer din ve ideoloji bağlılarının aksine; dünya hayatına bir amaç olarak değil, bir araç olarak sarılacaktır. Misal verecek olursak; dünya hayatı, geniş bir ırmağın üzerindeki bir köprüye benzer. Bu köprüden herkes geçmek zorunda olup, gerekli dikkati göstermeyenler ırmağa düşüp boğulmaktadırlar. Şimdi bu anlayışa iman etmiş bir Müslümanın, dünyaya ve dünya hayatına bakışıyla, böyle inanmayanların bakışı aynı olabilir mi?\nİslam’a göre tüm varlığı yoktan var eden ve yaşatan sadece Allah’tır. Bu nedenle, her bir Müslümanın hayatının merkezinde Allah olmalıdır. Müslüman, Allah dışında melekler ve peygamberler dâhil, tüm varlıklarla aynı safta olup, bu safın merkezinde sadece ve sadece Allah olmalıdır. Tıpkı hacda tavaf esnasında olduğu gibi. Zaten Allah her bir Müslümanla her an beraberken, her bir Müslüman da Allah’ın kendisiyle beraber olduğunun bilincinde olmalı; bu bilinci artıracak ve canlı tutacak namaz ve zikir gibi dikey boyut eylemlerini aksatmamalıdır.\nGerçek bir Müslüman için, Allah’ın onunla her an beraber olması, arzu edilmeyen ve hayıflanılan bir durum değil; dünyadaki en büyük nimet ve mutluluk kaynağı olmalıdır. Allah’ı unutarak başıboş, hevasına göre yaşamak değil; Allah’ı daha çok hatırlamak ve bu hatırlamayı da hayatın en büyük nimeti saymak, gerçek bir Müslümanın imanının sahih ve sağlıklı olduğunun en önemli belirtisidir.\nBöyle bir Allah ve ahiret algısına sahip olan bir Müslümanın yapacağı ilk iş, hayatını Allah’ın rızası ve bunun neticesi daimi ahiret hayatını kazanacağı şekilde tanzim etmek olacaktır. Bu tanzimin temelinde ise Allah’ın razı olacağı güzel bir ahlaka erişmek vardır. Çünkü bozuk bir ahlak ve hastalıklı bir kalp ile her an Allah’ın huzurunda olmak, gerçek bir Müslümanın kabulleneceği bir durum değildir. Üstelik Allah, kendisinin sadece söz ve hareketlerini değil; düşünce, duygu ve hatta kendisinin bile çoğu zaman farkında olmadığı bilinçaltındaki duygu ve niyetlerini biliyorken, güzel bir ahlaka sahip olarak Allah’ın huzurunda bulunmak, gerçek bir Müslümanın en büyük ideali olacaktır.\nTevhidi İslami Hareketin Temel Dinamikleri Neler Olmalıdır?\nTabii ki bir Müslüman sadece kendi iç ve dış dünyasını düzeltmekle yetinmez. Kendilerinden direkt sorumlu olduğu eş ve çocuklarının da iman, İslam ve ahlakını düzelterek, en bozuk toplumlarda bile yaşasa, evi ve ailesinin onun için güvenli bir sığınak ve İslam yurdu olması; gerçek bir Müslümanın, kendisi dışındaki ilk, en önemli ve mutlak hedefidir. Bu hedef hem Allah’ın mutlak bir emri olmasından hem de Müslümanın kendi özel alanında, değerleriyle çatışmadan İslam’a göre yaşayabilmesinin vazgeçilmez bir gereği olmasından dolayıdır. Çünkü toplumun neredeyse her alanda gerçek İslam’a aykırı yaşadığı bir yerde, Müslümanın kendi evinde İslami bir ortam oluşturamamış olması halinde, imanını sağlıklı bir şekilde nasıl muhafaza edeceğini sormak bile abestir.\nBireysel ve ailevi ıslahın ardından, Müslümanın yöneleceği alan, kendisi gibi olanları bulup, onlarla iman ve İslam dairesinde birliktelikler oluşturmak ya da böyle birliktelikler mevcutsa, bunlardan en uygun olanına katılmaktır. Bu çaba da hem Allah’ı razı etmek için O’nun talep ettiği bir husus hem de bireysel ve ailevi imanını muhafaza için bir araçtır. Bu çaba hem kişiyi bireysel ve ailevi yönlerden zinde tutacak hem de bu tür birliktelik ve ortamlar birey ve aileye fazladan koruma sağlayacaktır. Bu tür birliktelikler sadece bireysel olarak oluşturulmamalı, aile fertlerini de en uygun formlarda mutlaka kapsamalıdır. Aksi halde ciddi sıkıntılar oluşması kaçınılmazdır.\nCemaat aşamasından sonra tebliğ faaliyetlerine de yönelecektir bir Müslüman. Tebliğ faaliyetleri, bu aşamaya gelmiş bir Müslümana Allah’ın mutlak bir emri, Müslümanın toplumuna karşı bir borcu ve aynı zamanda imanını toplumsal bazda muhafazası için bir araçtır. Tebliğ faaliyetlerine ana ve babası olmak üzere en yakınlarından başlamak ve halkayı dengeli bir şekilde genişletmek esastır.\nEğer bu halkalar/aşamalar atlanarak tebliğ, tevhidi anlayışla tanıştığı anda irşad ve davet faaliyetlerine yoğunlaşacak olursa, telafisi mümkün olmayan zarar ve sakıncalar ortaya çıkacaktır. Yukarıda açıklanan halkalar/aşamalar çerçevesinde yeterli gayret gösterildikten sonra, ulaşabildiği herkese ulaşmaya çalışmak, bir sonraki adımı teşkil edecektir.\nBu esnada toplu faaliyetler ile basın ve yayın yoluyla kitlesel tebliğ; güç ve imkânlar çerçevesinde, en azından maddi ve manevi destek sağlanarak mutlaka yapılması gereken faaliyetlerdir. Tüm cemaatsel yapılar ve faaliyetlerde, mensupların usulüne uygun bir şekilde yetişmesi ve hareketin sağlıklı olarak büyümesine ağırlık verilmelidir.\nCemaat ve tebliğ aşamasından sonra cihad ve şartlar zorunlu kılıyorsa kıtal safhalarına geçilmesi söz konusu olacaktır bir Müslüman için. Tevhidi İslami hareketin oluştuğu 40 yıllık süreçte Türkiye şartlarında kıtal şartlarının oluşmadığı malumdur. Türkiye’nin İslam düşmanı jakoben–laik rejimi cihadı zorunlu kılmakta olup, bu zorunluluk halen devam etmektedir. Bu cihadın, İslami-tevhidi değerlere aykırı olmamak kaydıyla, sistem içi meşru araçlar devreye sokularak, aleni ve meşru her türlü vasıtayla yürütülmesi gerektiği bilinmektedir.\nTevhidi İslami Hareket Yanlış Dinamiklerle Başlamıştır\nBuraya kadar yazılanlara genel çerçevede kimse itiraz etmeyecektir. Muhtemelen çoğu kimse bunların zaten yapıldığını düşünmektedir. 1984’ten bugüne değin bu hareketlerin içinde, bireysel ve yapısal bazlarda bir şekilde yer almış biri olarak, durumun zannedildiği gibi olmadığını düşünüyorum.\nKanaatime göre, İslami hareketi oluşturan mensuplar, yukarıda açıklamaya çalıştığımız sıralamaya dikkat etmeden, genelde en son sıradan, yani rastgele tebliğ ve cihad ile faaliyetlere başlamışlar; İslami hareketler de İslam kardeşliği ve mensuplarının yetişmesinden ziyade, ideolojik bir örgüt mantığıyla, hızla büyümeye ve kitleselleşmeye yönelmişlerdir. Üstelik yapılan bu hataların hâlâ farkına varılamamış olup, bireysel ve hareket bazında nerede hata yaptık sorusuna, genelde sosyal ve siyasal süreçlerin ters etkisi ve beraber olunan mensupların kişisel zaaf ve hataları mazeret olarak sunulmaktadır. Bu noktada her bir mensup şahsını; her bir hareket de şahsı manevisini, yukarıda açıklamaya çalıştığımız kriterlere göre ciddi muhasebeye çekmeli, en azından kendisinde ve mensup olduğu yapıda olan eksi ve artıları anlamaya çalışmalıdır.\nBu muhasebenin neticesinde, birey ve hareket bazında ortaya çıkan hata ve eksikliklerin telafisi cihetine gidilmesi, zamanında yapılmayanların tamamlanması mümkün olabilecektir. Ayrıca yeni mensupların ve hareketlerin aynı hataları tekrarlamaması ve sağlıklı bireylerin yetiştirilmesi ile sağlıklı hareketlerin oluşmasında da rehberlik yapılması imkânı oluşacaktır.\nYani iki türlü bir fayda söz konusu olacaktır. Birinci fayda, bireyleri tuğlalara, hareketleri binalara benzetirsek; mevcut binalardaki temel, kolon ve kirişlerin depreme dayanıklılığını artıracak güçlendirme çalışmaları neticesi binaların depreme dayanıklı hale getirilmesi. İkinci fayda ise yeni yapılacak binaların, bu tecrübeler eşliğinde projelendirilip inşası ile olabilecek en ağır depremlere dayanıklı binaların inşası.\nTevhidi İslami Hareket Mensuplarının İmani ve Ahlaki Zafiyetleri\nMeşhur bir fıkra vardır: Komutan, savaşmalarının mümkün olmadığını söyleyen subaylara nedenini sorar. Onlar da üç önemli neden olduğunu söyleyince, bir tanesini söylemelerini ister. Subaylar barutumuz bitti diye cevaplayınca da diğer ikisini söylemenize gerek yok der.\nİzah etmeye çalıştığımız şekilde, hareketin yanlış dinamiklerle başlamış olması dolayısıyla, tevhidi İslami hareket mensuplarının en temel noksanlıkları; yakini Allah ve ahiret imanına sahip olmayışları ve ahlaki zafiyetler ile kalp hastalıklarıdır. Elbette bu çok büyük bir iddiadır ve yanılmış olmayı canı gönülden temenni ederiz.\nKanaatimizce tevhidi İslami hareket mensupları sürece katılırken, öndersizlik, tecrübesizlik ve o günlerin şartları gibi nedenlerle İslam’ı, sahih bir din olmaktan ziyade, bir ideoloji gibi algılamışlardır. Kendilerini kurtarmaktan ziyade, insanları kurtarma davasına girişmişler; Allah’ın rızasını kazanarak dünyevi ve uhrevi kurtuluşu kazanmaktan ziyade, kendilerini birer kurtarıcı pozisyonunda, seçilmiş ve kurtulmuşlar olarak algılamışlardır. Bunun neticesi olarak da bireysel ve yapısal eksikleri ve hataları üzerinde yoğunlaşmak yerine, insanların ve toplumun eksik ve günahları üzerinde yoğunlaşmışlardır. O günlerin konjonktüründen ve hareketin yeni ve tecrübesiz olmasından kaynaklanan bu yanlış algının, süreç içinde bir türlü farkına varılıp düzeltilmeye çalışılmaması bu minvalde adeta bireysel ve yapısal bir kişiliğin ortaya çıkmasına yol açmıştır.\nBu yanlış algılama neticesi, mensupların gerçek İslami bilinçleri teorik bazda hızla artarken, iç dünyalarındaki Allah ile olan ilişkileri, nefisleriyle ilişkileri, en mühim sosyal birlikteliği ifade eden aileleriyle olan ilişkileri, toplumla ve cemaat içi ilişkileri; içinden çıktıkları toplum seviyesinde kalmış, hatta bazı durumlarda üzerinde yeterince durulmadığı için daha da zayıflamıştır. Burada eksiklik–zayıflıktan kastımız, bilgi eksikliğinden ziyade, duygu ve davranış eksikliği ve zafiyetidir.\nİmani ve Ahlaki Zafiyetlerin Sonuçları\nSürece baktığımızda teorik bilgi bazında yükselen, duygu ve davranış bazında ise alçalan seviyenin oluşturduğu dengesizlik göze çarpmaktadır. Bu dengesizlik sürecin ilerlemesiyle, hareket mensuplarının bir kısmında çözülme ve dönüşme, bir kısmında bunalım ve içe kapanma, bir kısmında kibirlenme ve münafıklaşmaya sebep olmuştur.\nMensuplardaki yozlaşma, hareketlere de yozlaşma, çözülme, dönüşme olarak yansımıştır. Bu durum, tebliğ ve şahitlikle sorumlu olduğu toplumla, mesajın içeriği ve tebliğdeki hikmetsizlikler gibi nedenlerle bozulmuş olan ilişkilerini iyice bozmuş, tamamıyla etkisizleşmesine sebep olmuştur.\nBugüne geldiğimizde tebliğ, şahitlik ve cihad bazında çok ciddi bir durağanlık söz konusu olup, bu alanlarda neredeyse ciddi faaliyetlerden söz edilemez hale gelmiştir. Daha da vahimi, hareketler neredeyse çözülmüş, çözülmeyen kişi ve öbekler ya dönüşmüş ve dönüşmekte ya da kendi çıkmazlarıyla boğuşmaktadırlar.\nDurum öyle raddelere varmıştır ki, toplumun en güvenilir kişileri olması gereken mensuplar, toplumun en güvenilmez kişileri haline gelmektedirler. Eskiden geleneksel Müslümanlar için söylenen, ne çıkarsa hacı hocadan çıkar sözü, bugün hareket mensuplarından bir kısmını ifade eder olmuştur. En büyük yanlış ve kazıklarını da en yakın ve samimi dava arkadaşlarına yapan mensuplar da azımsanamayacak orandadır.  Bu durumda, ‘kendi himmete muhtaç dede, kime himmet ede’ özdeyişinde ifade edildiği üzere, neredeyse bireylerin azımsanamayacak bir kısmı kendileri irşad ve şahitliğe muhtaç hale gelmişlerdir.\nBu değerlendirmelerin çok sert ve haksız olduğu düşünülebilir. Böyle düşünenlerin, mensup oldukları hareketlerin sadece şu andaki mensupları ve durumunu değil; bu harekete katıldıkları andan bugüne değin geçen süreçte harekete dâhil olan tüm mensupların durumları ile hareketin başlangıçtan bugüne değin olan durumunu beraberce değerlendirmeleri gerekmektedir.\nİman ve Ahlak Hususundaki Zafiyetlerin Nedenleri\nAltını bir daha çizmek gerekirse tevhidi İslami hareket mensuplarının meselesi Allah ve ahirete yakini iman ve güzel ahlak yoksunluğudur. Bunun nedenlerine temas etmiştik.\nToparlayacak olursak, hareket mensupları genelde İslami geçmişi olmayan ve cahili bir din ve ahlak anlayışına sahip ailelerden geliyorlardı. Harekete mensup oldukları anda, Allah ve ahlak bilinç ve seviyeleri, geldikleri aile ve ortamların seviyesinde, yani çok zayıftı. Harekete katıldıktan sonra en mühim çabaları, teorik ve pratik bazda bu zafiyetlerini gidermek olması gerekiyorken; çok büyük bir hata ile sanki bu konuda eksiksizlermiş gibi; İslam’ın sosyal ve siyasal alanlarına eğiliyor, kendilerini adeta bu alana adıyorlardı.\nDolayısıyla, aile ve çevreden aldıkları Allah ve ahlak bilinç ve algıları ne ise orada kalıyorlardı. Bu bilinç ve algı seviyesi, aileden ya da başka cemaatlerden dolayı bir seviyesi olanlar hariç genelde olması gerekene nispetle neredeyse hiç seviyesinde olduğundan; adeta Allahsız ve ahlaksız İslamcılar haline geliyorlardı. Oysa bilindiği gibi İslam’ın temeli tevhid ve ahiret bilinci ile salih ameldir. Bu ise yakini bir iman, Allah’a karşı sınırsız bir sevgi, ahireti dört gözle bekleyecek derecede ahiret ümidi; üstün ve güzel bir ahlakla ahlaklanmakla mümkündür.\nPeygamberimizin hayatına baktığımızda bu durumu net olarak görebiliyoruz. Peygamberlikten hemen önceleri emin bir insan olarak göze batması, insanlardan uzaklaşarak Allah’a yönelişlerinin, kavminde; Muhammed Rabbine âşık oldu dedirtecek kadar dikkat çekmesi; yine ilk eşi Hatice (ra) ile risaletten önce başlayıp ölümüne kadar devam eden, kelimenin tam anlamıyla mükemmel evliliği üzerinde dikkatle durulmalıdır. Nitekim Kalem Suresinin 1’den 16’ya kadar olan ayetlerinde hem Peygamberimizin yüksek kişiliği/ahlakı teyit edilmiş hem de inkârcıların düşük kişilikleri/ahlakları ortaya konmuştur.\nGörevlendirildiği anda Peygamberimizin Allah ile, nefsi ile, ailesi ile ve toplumla olan ilişkileri mükemmeldi. Buna rağmen vahyin mesajlarını sindirmek için bir süreç yaşandığı, tebliğde de bir süreç ve en yakından başlayarak genişleyen bir halkanın takip edildiği bilinmektedir.\nPeki, tevhidi hareketin mensubu olan bizlerden hangimiz, harekete bu noktadan başladık. Hangimizin Allah, nefs, aile ve toplumla ilişkisi Peygamberimiz gibi, en azından yeterli seviyede idi? Böyle değilse, hangimiz bu noksanlarımızı gidermek için ciddi çaba sarf ettik? Tam tersine, sanki bu konularda yeterliymişiz gibi, insanları kurtarma ve rejim değiştirme hedeflerine kilitlendik ve bu uğurda yıllarımızı harcadık. Maalesef biz toplumu ve rejimi değiştiremedikse de onlar bizden çoğunu değiştirdi ve kendilerine benzettiler.\nYanlış anlaşılmasın, Allah yolunda cihadın en üst düzeyi olarak, Müslümanların ve İslami hareketlerin elbette toplumu ve rejimi değiştirme gaye ve hedefine sahip olmasının, tevhidin mutlak bir gereği olduğu apaçıktır. Ancak kendini değiştiremeyen Müslüman, toplumu nasıl değiştirecek; nefsindeki heva putunu yıkamayan, rejimi nasıl yıkacak?\nGönlünün merkezinde Allah sevgisi ve arzusu ahiret olmayan kişinin değil İslami hareket mensubu olması, Müslümanlığı bile sorunludur. Böyle mensuplardan oluşan hareketlerin, İslami hareketler olması; olsa bile kalabilmesi ne derece mümkündür?\nPeygamberimizin önderliğindeki İslami hareket bile, bireysel ve hareket bazında yozlaşma ve sapma tehlikesine karşı, Mekke ve Medine dönemlerinde, bizzat vahiyle sık sık ikaz edilmişken, bizim hareketlerimiz yozlaşma ve sapmalardan nasıl korunacaktır.\nEksiklerimizi Gidermek İçin Ne Yapmalı?\nYiğit düştüğü yerden kalkar demişler. Biz de düştüğümüz yerden kalkmalıyız. Mevcut kimliklerimizi ve birlikteliklerimizi muhafaza ederek, her birimiz şahsi ve yapısal muhasebelerimizi ciddiyetle yaparak; en temel daireden itibaren eksiklerimizi tamamlamak için ciddi bir çaba içine girmeliyiz.\nDairenin en merkezinde, Allah ile olan ilişkilerimizi; Kur’an ve sahih sünnet çerçevesinde tamir etmeli ya da yeniden kurmalıyız. Bu ilişki, bilgi boyutunu aşmalı, duygu boyutunu yakalamalı ve her iki boyutta sağlıklı olarak devam etmelidir. Bilgi ve duygu boyutundan ne kastettiğimizi bir misalle açıklayalım:\nAnnelik fıtri bir duygudur, ancak nasıl yapılacağı eğitimle öğrenilir. Bir kadına mükemmel annelik eğitimi versek ve onu anneliğe özendirsek bile, kendisi çocuk doğurmadıkça gerçek bir anne olamaz ve annelik yapamaz. Yapmaya çalışsa bile, iğreti ve yapay olur. Çünkü annenin sütünün gelmesini ve çocuğunun kakasından iğrenmemesini sağlayan, işte bu fıtri annelik duygusudur.\nBizim Allah’a kulluk ve en çok O’nu sevdiğimize dair iddiamız, annelik eğitimi alıp da çocuk doğurmayan kadının annelik iddiası kadar iğreti ve yapay. Çünkü biz çocuğumuzu doğurup, onu büyütmedik. O nedenle İslamcılığımız, anneden ziyade ücretli çocuk bakıcılarının durumuna benziyor. Allah’a kulluk ve sevgiye dair bilgi ve iddialarımız neredeyse peygamber seviyesine ulaştığı halde; kulluk ve sevgi duygularımız toplum ortalamasının çok altında kaldı. Yani savaşacak barutumuz yok, hangi savaşa çıkıyoruz?\nBence kalkış noktası burası olmalıdır. Bu noktayı aşmadan adım dahi atmanın faydadan çok zarar verdiğini defalarca yaşadık ve yaşıyoruz. Kulluk ve Allah sevgisi, gönlümüzde gürül gürül kaynayan bir su kaynağı haline gelmeden, hangi tevhidden, hangi kulluktan, hangi hâkimiyetten bahsediyoruz? Burada Ehli Kitab’ın kalplerinin taşlaşması, hatta taştan da sert hale gelmesiyle ilgili olarak Bakara Suresinin 74. ayetini hatırlayalım.\nDairenin ikinci halkasında, ahirete yakin bir iman ve ahiretten korkmak değil, ahireti arzuyla ve dört gözle bekleme duygusunun kişiye hâkim olmasının sağlanması bulunmaktadır.\nGerçek Müslüman, dünyadan memnun olup, ahirette halim ne olacak diye kaygı duyan (\nhavf\n) değil, dünyayı mecburen yaptığı askerlik ya da istemeden düştüğü bir hapishane gibi algılayıp; terhis olup sevdiklerine ve gerçek yaşantısına bir an önce dönmeyi dört gözle bekleyen biri gibi olmalıdır (\nreca\n). Tabi, bu mecburi görevinde yaşamını sürdürecek kadar bulunduğu ortamdan faydalanmak ve üzerine düşen görevleri eksiksiz yapmak; asıl hayatı için elzem bir görev olarak algılamalıdır. Dünya–ahiret ilişkisi hakkında sadece Yunus Suresinin 7. ve 8. ayetlerini okumak ve üzerinde tefekkür etmek bile yeterlidir.\nDairenin üçüncü halkasında, gerçek bir mümine yaraşır güzel bir ahlaka erişmek bulunmalıdır. Zaten, bu ahlaka eriştiğimiz nispette Allah’a ve ahirete imanımızda yakini elde etme ve bilgiyi duyguya dönüştürme söz konusu olacağından; ilk iki halkadaki hedeflere ulaşmak için ahlakımızı güzelleştirmek; bunun için de nefis tezkiyesi yapmak zorundayız.\nKalplerimizdeki marazlar şifa bulduğu nispette ahlakımız güzelleşecek; güzelleştiği nispette de imanımız ziyadeleşecek ve yakinleşecek; o imanın gereği ve sonucu olan gerçek imani duygular benliğimizi saracaktır.\nBu dairelerin mutlaka belli bir seviyede de olsa gerçekleşmesi ve aşamaların geçilmesi, hem gerçek bir Müslüman olmak hem de Müslümanın hareketin sosyal boyutuna geçişi açısından olmazsa olmazdır. Yani kendini gerçek Müslüman olarak gören her bir Müslüman, bu üç alanda mutlaka bir taban oluşturmak zorundadır.\nİslami Hareket Aileden Başlamalı\nİman ve ahiret dairesini belli bir seviyeye getiren bir Müslümanın yöneleceği ilk sosyal alan, özellikle evli ise, eşi ve çocukları yani ailesidir. Özellikle cahili toplumlarda, ailesini bir İslam ümmeti, evini bir İslam yurdu kılamayan bir Müslümanın, iman ve ahlak dairesini tamamlamış bile olsa, bunu sağlıklı bir şekilde muhafaza etmesi neredeyse mümkün değildir.\nÇünkü evimiz dışındaki tüm sosyal alanlar; şirk, tuğyan ve cahiliye pislikleriyle işgal edilmiştir. Evimizden çıkıp sosyal alanlara girdiğimizde, kaçınılmaz olarak bu pisliklere bir şekilde bulaştırılıyoruz. İşte evimiz, hem bu pisliklerden uzak durabileceğimiz hem de bulaşmış olanlardan temizlenebileceğimiz Daru’l-İslam (esenlik yurdu) olmak durumundadır. Aksi halde devamlı pislik bulaşması sonucu manevi zehirlenmenin neticesi olarak ya imanın ölümü ya da dejenerasyonunun yaşanması kaçınılmazdır.\nEvlerimizin Daru’l-İslam olması iki yönden gerçekleşecektir. Birincisi eşimiz ve çocuklarımızın gerçek Müslüman olması; ikincisi ev ortamımızın selim (sağlam, düzgün) olması. Yani ev ortamlarımız, dışarıdaki şirk, tuğyan ve cahiliye pisliklerinden temiz olmalı; bu pislikler evimizin içine girememelidir. Aksi halde, evimizin içi de dışı gibi, pislik bulaştırma alanı olacak, bizi ve ailemizi zehirleyecektir.\nBu konuda en tehlikeli araçlar; tehlike sırasına göre televizyon, internet, radyo, müzik çalarlar, boyalı basın malzemeleri ve kötülük saçan kitaplardır. Özellikle televizyon, genelde faydası zararından kat ve kat fazla olacağından, mümkünse evlerden uzak tutulmalıdır. Mümkün olmuyorsa kanallar ve programlar seçilmeli ve kontrollü izlenmeli, eve hâkim olması mutlaka engellenmelidir. Bu şekilde televizyondan boşaltılan zamanlar ve alanlar kontrollü olarak bilgisayar, radyo ve yazılı basınla doldurulmaya çalışılmalıdır.\nEvlerimizde İslami bir hayat döngüsü kurulması da zaruridir. Evlerimizde geçirdiğimiz zamanı hayatımızın en güzel anları haline getirmek, evlerimizi birer iman cenneti haline getirmek zorundayız. Farz ve nafile ibadetler, sohbetler, okumalar, zikir ve tefekkür anları, neşeli bir şekilde geçirilen ve içten gelen bir şükür duasıyla bitirilen yemekler, cemaatle eda edilen farz namazlar, beraberce seyredilen İslami içerikli yapımlar ve benzeri etkinliklerle, evlerimizi kendimiz ve ailemiz için bir cennet bahçesine çevirmemiz mümkün ve şarttır.\nDaha önce bahsettiğimiz, iman ve ahlak dairesinin mayalanacağı yerde evlerimiz olabilir ancak. Bunun için imkânlar nispetinde erken yatmak, gece namazına kalkmak, sabah ezanıyla kalkıp seher vaktini namaz, istiğfar ve tefekkürle geçirmek gerekir. Evlerimizde bu İslami döngüyü kuramazsak, ne iman ve ahlak dairesini tamamlayabilir ne de olanı muhafaza edebiliriz.\nÖzetle, iman ve ahlak dairesi kurulmadan İslami şahsiyet oluşmayacağı gibi, İslami bir ev ortamı kurulmadan da iman ve ahlak dairesi kurulamaz.\nİç Dünyamızdaki Gündemimiz Her Daim İman, İslam ve Cihad Olmalıdır!\nİman ve İslam’ın salim bir şekilde muhafazası için dikkat edilmesi gereken bir başka husus şudur: İnsan her ne kadar maddi (dış – afak) âlemde yaşıyorsa da aslında asıl yaşantı alanı, insanın düşünce ve duygulardan oluşan manevi (iç - enfusi) âlemidir. Zaten salim bir iman ve İslam, ancak iç ve dış âlemin dengeli oluşuyla mümkündür.\nİslam’ın toplum ve devlet bazında yaşandığı toplumlarda, bu dengeyi kurmak ve korumak çok zor olmamaktadır. Ancak memleketimiz gibi cahili toplum ve tuğyani rejimlerde bu dengeyi kurmak ve korumak başlı başına bir sorun, hatta imtihan konusudur. Hatta en büyük imtihanın bu olduğunu söylemek bile mübalağa olmaz sanıyorum.\nCahili toplum ve tağuti rejimlerde yaşayan bir Müslüman, imanını çoğu zaman iç âlemde yaşayıp; dış âleme değil hâkim kılmak, çoğu zaman yansıtmaktan bile mahrum kalmaktadır.  Bu durumda bir de iç âlemini iman ve İslami bir gündem ve duruşta muhafaza edemezse, o zaman hali nice olacaktır?\nTahrim Suresinin 10. ve 11. ayetlerinde anlatıldığı üzere, imanını sadece iç âleminde yaşayan Firavun’un hanımı kurtuluşa ererken, dış âlemde kocasıyla aynı hayatı yaşayan, iç âleminde ise küfrü (nifak) yaşayan Nuh ve Lut (as) peygamberlerin hanımları, dünyevi ve uhrevi azaba uğramaktadırlar.\nDüşünce ve duygulardan oluşan iç âlemimizi, tuğyani rejimin siyasi, cahili toplumun sosyal gündemlerine teslim etmemek; iç dünyamızda imanımızın gündemini daimi ve diri tutmak zorundayız. İç gündemimizi mevcut yapay sosyal ve siyasi gündem değil, iman ve İslamımızın gerektirdiği gerçek sosyal ve siyasal gündem belirlemelidir. Aksi halde bir karışım ve parazitlenme, hastalanma ve yozlaşma kaçınılmaz olacaktır.\nAçıkçası iç âlemlerimizin gündemlerini bu şekilde tespit edip koruyabildiğimiz söylenemez. Genelde, İslami olduğunu düşündüğümüz iç gündemimiz bile bu karışımın ve kirlenmenin etkisi altında. Yani biz iç âlemimizi iman ve İslamımıza göre tespit ve muhafaza ettiğimizi düşünürken bile, bu iç gündemimiz, mevcut yapay sosyal ve siyasi gündemin bize dolaylı yoldan dikte ettirdiği gündem olabilmekte, bu yapay gündemler iç gündemimizi işgal edebilmektedir. Bunun neticesi olarak da mevcut yapay gündemler içinde bocalamakta ve kaybolabilmekteyiz.\nBu olumsuz durumdan kurtulmak için, mevcut yapay sosyal ve siyasi gündeme takılmamalı, iman, İslam ve cihad anlayışımızın gerektirdiği sosyal ve siyasal gündemi iç dünyamızda oluşturmalı ve dışarı yansıtmalıyız. Eğer iç dünyamıza hâkim kıldığımız bu gerçek gündemi olumsuz şartlar nedeniyle sosyal ve siyasi alanlara yansıtamıyorsak, bu durumda toplumun gündemine asla teslim olmamalıyız.\nBu durumda öncelikle gerçek gündemi paylaşacağımız sosyal alanları bulmaya ve oluşturmaya gayret etmeli, yanlış gündemlerin hâkim olduğu ortamlarda zaruri olarak bulunuyorsak, ortamın yapay gündemine kendimizi kapatmalı, kendi iç âlemimizde inziva halinde yaşamalıyız. Eğer böyle yapmaz ya da yapamazsak; iç âlemimizin bozulması ve zamanla mevcut gündeme teslimiyet; müteakiben de tamamen topluma teslimiyet söz konusu olacaktır.\nBurada çok önemli bir husus da şudur: İç âlemimizdeki iman ve İslami gündemimizi aile ortamımız ile İslami ilişki ve ortamlarımıza mutlaka hâkim kılmalıyız. Kesinlikle bu ortamları, mevcut yapay sosyal ve siyasi gündemlere teslim etmemeli; iç âlemimizde olduğu gibi, aile ve İslami ortamlara da mutlaka tevhidi İslami sosyal ve siyasi gündemimizi hâkim kılmalıyız. Bu ortamlarda kesinlikle ihmalkâr olmamak, bu ortamlarımızı mutlaka tevhidi gündemde tutmak; bizim, ailemizin ve iman kardeşlerimizin imanının muhafazası için mutlak bir gereklilik ve Tahrim Suresinin 6. ayetinde belirtilen açık bir emirdir.\nNetice Olarak\nBu yazıda gündeme getirmeye çalıştığımız hususlarda her birimiz kendi nefislerimizi ve mensup olduğumuz yapılarımızı ciddi bir muhasebeye tabi tutmalı, varsa eksiklerimizi tespit ederek tamamlamaya çalışmalıyız.\nBu esnada mevcut İslami faaliyetlerimize, birlikteliklerimize, sosyal ve siyasal bazdaki tebliğ, şahitlik ve cihadımıza da mutlaka devam etmeliyiz. Daha iyisini buluncaya kadar elimizde olanların kıymetini bilmeli, eksik ve yanlışlar var diye bunları asla terk etmemeliyiz. Bilakis elimizdekileri muhafaza ederek iyileştirmeye, ıslah etmeye çalışmalıyız.\nYüce Allah Saf Suresinin 2-4. ayetlerinde, bizleri yapmadığımız/yapamayacağımız şeyleri yapıyormuş/yapacakmış gibi söylemekten şiddetle sakındırdıktan sonra, böyle yapanlar değil, kendi yolunda çökmeyecek bir sağlamlıkta kurulmuş bir bina gibi saf halinde savaşanları sevdiğini ifade etmektedir.\nYaptığımız tespit ve eleştiriler, bu ayetteki hususların hayatımızda tecelli ettirilmesine vesile olmak içindir. Bu tespitler asla ‘harç bitti yapı paydos’ anlamında değildir. Tuğlalarımızı, harcımızı, duvarlarımızı ve binalarımızı sağlamlaştıralım; birey olarak sağlam birer tuğla, yapılar olarak sağlam birer bina gibi olup Allah yolunda saflar halinde hakkınca cihad edebilelim diye, bir özeleştiri, bir iç muhasebe içindir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}