{
  "id": "003c3265-4b77-44cb-9c8d-13af1c92ec86",
  "title": "Bir İnsanlık Testi Olarak Suriye ve İman İmtihanımız",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/bir-insanlik-testi-olarak-suriye-ve-iman-imtihanimiz-6724yy.htm",
  "content": "Suriye’de Mart 2011’de başlayan ayaklanma insanlık vicdanında derin yaralar açmayı sürdürüyor. Suriye’de yaşananlara dair dünyanın genel manada tutumu ağızlardan hiç düşürülmeyen insani değerler, evrensel hukuk, insan hakları, özgürlük, hakkaniyet vb. kavramların Müslüman halklar söz konusu olduğunda hiçbir anlam ifade etmeyen klişeler olduğunu bir kere daha ortaya koymuş halde. Ne yazık ki, yeryüzünde egemen güçlerce belirlenen vurdumduymazlık tutumunun Müslüman dünyadaki yansıması da kanıksanmış acziyetten öteye geçmiyor.\nHiç tartışmasız, Suriye’de yaşanan vahşetin büyüklüğü, acımasızlığı karşısında genel itibariyle İslam dünyası iyi bir sınav vermemiştir. İslam dünyasının bir bölümü mezhebî saiklerle açıkça zalime arka çıkarak ümmet bünyesinde derin bir yara açarken, daha geniş bir kümeyi oluşturan kesimler ise sınırlı, çoğu zaman sözden öteye gitmeyen bir destekle yetinmiş; bırakalım kardeşlik sorumluluğunu, insani vazife anlamında dahi yetersiz, aciz bir tutum sergilemiştir. Öyle ki, Filistinli, Kafkasyalı, Türkiyeli, Suudlu, Libyalı, Tunuslu ve yeryüzünün hemen her yerinden daha pek çok Müslümanın, mücahidin Suriye topraklarında şehadet haberlerinin dahi Suriye direnişini sahiplenme anlamında İslam dünyasında var olan ataleti kırmaya ve bir silkinişe yol açmamış olması, dayanışma ve destek çabalarının sınırlı kalması gerçekten çok düşündürücü ve acıdır.\nBulanık Zihinler ve Kirlenen Vicdanlar\nSuriye vakasının Türkiye’deki yansımalarına baktığımızda da benzer bir yetersizlik olgusuyla karşılaşıyoruz. Halk ayaklanmasının ilk başlarında mütereddit bir tutum takınan Hükümetin zaman içinde Esed rejimine karşı tutumunu netleştirmesi ve açık bir şekilde devrimcilerden yana tavır almasının Suriyeli muhalifler açısından paha biçilmez bir destek olduğuna kuşku yok. Bununla birlikte bu desteğin toplumsal zemininin güçlendirilmesi noktasında pek çok eksik ve zaafın bulunduğu da açık. Bu durum sadece Türkiye toplumunun İslami ve insani hassasiyetlerini aşındıran komplocu tezlere fazlasıyla mütemayil oluşundan ya da “Ucu bize dokunur, zarar görürüz!” endişesiyle benimsenen geleneksel içe kapanmacı tavrından kaynaklanmamıştır. Aynı şekilde bu durum tek başına, çok ilginç bir koalisyon oluşturan ulusalcı, solcu ve “milli” çevrelerin içeride kamuoyuna yönelik ısrarlı ve sistematik biçimde yürüttükleri propaganda kampanyasına da bağlanamaz.\nEn genelde bu durum içinde bulunulan zihinsel fukaralığın ve kavram kargaşasının bir neticesidir. Filistin söz konusu olduğunda daha çabuk ve net tutumlar alınabiliyor. Neden? Çünkü bir tarafta Müslümanlar, karşılarında ise Yahudiler var. Aynı şekilde Bosna savaşını değerlendirirken Müslümanlar ve karşılarında Ortodoks Sırplar ayrımı yapılıyor. Arakan’da yaşananlara bakılırken bir tarafta mazlum kardeşlerimiz, diğer tarafta Budistler görülüyor. Suriye söz konusu olduğunda ise akıl almaz Baas vahşeti inatla “iç savaş” kategorisi içine hapsedilerek, görünmez kılınıyor.\nOn yıllardır her türlü baskı aracını kullanarak halkını ezmiş, sindirmiş bir rejim mevcut. Darbe yoluyla ele geçirdiği iktidarı sürdürmek için ülkeyi bir hapishaneye çeviren hanedanlık yönetimi ırkçı-laik Baas ideolojisine muhalefet eden herkesi ya mezara, ya hapse ya da sürgüne göndermiş. Geniş kitleleri zillet ve suskunluk içinde yaşamaya mahkûm etmiş. Böylesi bir zorbalık rejimine karşı bölgesel çapta yaşanan gelişmelerden etkilenerek ayağa kalkan halk acımasızca katlediliyor. Yerleşim yerleri uçaklarla bombalanıyor. Kadın, çocuk, yaşlı demeden insanlar kitlesel bir kıyıma tabi tutuluyorlar. Buna karşı halkın içinde biriktirdiği öfke adeta patlayarak, topyekûn bir direnişe dönüşüyor. Ve tüm bu manzaraya baktığında birileri “iç savaş” klişesinden öteye gidemiyorlar. İç nedir, dış nedir? Kim nerede duruyor, neyi temsil ediyor soruları sorulmuyor, basmakalıp yargılar sorgulanmıyor.\nYardım Seferberliği: Çok Geç de Olsa, Bir Hayat Belirtisi!\nİşte böylesi zaaflı bir atmosferde geçtiğimiz ay başlatılan kapsamlı yardım seferberliği Suriye sorununa dair tavır geliştirme açısından önemli bir adım olmuş; mazlum kardeşlerimizle dayanışma çabalarına ivme kazandırmıştır.  Her ne kadar bu tür adımların atılması için neden 21 ay gibi bir süre beklendiği sorusu cevabını bulamamış bir soru olarak kalsa da Suriyeli mazlumlarla dayanışma adına Diyanet’in de dâhil olmasıyla pek çok yardım kuruluşunun ortak bir kampanya başlatmaları sevindirici bir gelişme sayılmalıdır. Çünkü şu aşamada geçmişte nelerin yapılmadığını ya da neden yapılmadığını tartışmaktan ziyade, bombalar altında kendilerine uzanacak yardım elini arayan mazlumlara bir biçimde ulaşmak, çaresizliklerine çare bulmak, çare olmak gerekmektedir.\nTürkiye çapında başlatılan yardım seferberliğinin hem Suriye’de süregelen mücadeleye bakan hem de Türkiye toplumuna, bu ülke insanlarına bakan bir yüzü var. Kararlı bir şekilde yürüttüğü mücadelede Suriye halkının ihtiyaçlarının bir ölçüde de olsa karşılanması, zalim rejime karşı çıktıkları için ağır bedeller ödeyen insanların çaresizlik içerisinde devrim sürecine karşı bir soğukluk içine girmemeleri açısından bu tür destekler hayati önem arz etmekte.\nSuriye’de bilhassa rejim güçlerinden kurtarılan bölgelerde zalim Baas cuntasının halkı cezalandırma maksadıyla her türlü zulmü uyguladığı biliniyor. Kurtarılan bölgeler vahşice bombalanıyor; elektrik, yakıt, su her türlü temel ihtiyaç maddelerinden mahrum bırakılmaya çalışılıyor. Bu şekilde sadece savaşan unsurlara karşı değil, tüm halka yönelik bir imha siyaseti izleniyor.\nMart 1987’de Saddam rejiminin Halepçe’de işlediği insanlık suçunu, Esed rejimi Suriye’nin muhtelif kentlerinde, kasabalarında belki daha küçük ölçekte ama aynı mantıkla defalarca işledi, işliyor. Humus’un, Azez’in, Ra’sul Ayn’ın ve daha pek çok yerleşim biriminin mücahitler tarafından kurtarılmasından sonra savaş uçaklarıyla vahşice bombalanmasının halka yönelik toplu cezalandırma dışında hiçbir mantığı bulunmuyor. Rejim, bu kıyımı, kaybettiği yerleri tekrar ele geçirebilmek için yapmıyor. Böyle bir durum söz konusu değil. Zaten rejim güçleri çok ötelere püskürtülmüş durumdalar ve kara harekâtıyla buralarda kontrolü yeniden elde etme imkânları yok. Ne var ki, yürüttüğü “cezalandırma” operasyonlarıyla Baas rejimi açıkça halka karşı intikam siyaseti güdüyor.\nGerek daha güvenli bir yerlere sığınma kaygısıyla evlerini, barklarını, her şeylerini terk eden muhacirlerin gerekse de çok zor şartlarda ve kısıtlı imkânlarla bulundukları yerleşim birimlerinde hayatlarını idame ettirmeye çalışan insanların pek çok şeye ihtiyaç duydukları biliniyor. Ekmek yapmak için una, ısınmak ve aydınlatma için yakıta duyulan ihtiyaç neredeyse savaşmak için silaha, mermiye duyulan ihtiyaç kadar hayati olabiliyor. Bu noktada Suriyeli mazlumların ihtiyaçlarını karşılama adına atılan her adım, verilen her bir lira çok önemli. Ve bu çerçevede sürdürülen çalışmalar, gayretler çok değerli.\nBu çabaların değeri sadece orada verilen mücadelenin sürdürülmesine katkısından kaynaklanmıyor. Aynı zamanda burada içine düşülen zaaflı atmosferin parçalanması açısından da büyük önem ve anlam taşıyor. Suriyeli kardeşlerimizin yaklaşık iki yıldır maruz kaldıkları büyük zulüm ve vahşet karşısında genel manada takınılan soğuk, ilgisiz, vurdumduymaz tutumun kırılması sadece Suriye halkına destek sağlanması bağlamında değil, bu toplumun insanlık onur ve haysiyetinin korunması açısından da çok gerekli. Yanı başında sergilenen zulmü boş gözlerle seyreden, masum ve mazlum bir halka karşı işlenen insanlık suçları karşısında harekete geçmeyen, tepkisiz, duyarsız bir toplum sadece kardeşlik hukukunu çiğnemiş olmaz, kendisini de değersizleştirmiş, tüketmiş, imha etmiş sayılır. Yani Suriyeli mazlumlarla dayanışma adına atılan adımlar her şeyden önce bu halkın kendisine yönelik bir arınma, kendine gelme eylemi olarak görülmeli.\nKardeş bir halkın vahşice katledilmesini, yanı başımızda giderek derinleşen kan gölünü acımasızca, sorumsuzca seyreden, bununla da yetinmeyip vicdansızca, ahlaksızca zulme kılıf arayan tutumlara bolca şahitlik ettiğimiz düşünüldüğünde zulmü teşhir ve mazlumlara destek çabalarının her yönüyle desteklenmesi ve geliştirilmesi gerektiği tartışmasızdır. Bununla birlikte Suriye direnişiyle dayanışma sorumluluğumuzun dar bir “yardım” kavramına ve pratiğine indirgenmesinin doğru bir tutum olmayacağını da görmek gerekiyor.\nYardımdan Öte, Şahitlikle Sorumluyuz!\nÖncelikle “Suriye meselesi”nin çok farklı bakışlara ve yaklaşımlara konu olduğunun altını çizmek lazım. 2 yıldır yaşananları nasıl tanımlamak gerektiği tartışılabilir elbette. Suriye’ye baktığında sadece uluslararası paylaşım hesapları, bölge hâkimiyeti endişeleri, ulusal çıkar ve riskler gören, kafayı komplo teorileriyle bozmuş hastalıklı bir zihin yapısının sadece mantıksal açıdan değil vicdani bir körlükle de malul olduğu açıktır. Böylesi saplantılı bir yaklaşımla ne insani trajedinin algılanması ne de Suriyeli mazlumların sesinin duyulması mümkün olabilir. Onlara gün gelip “Gözlerinizin önünde mazlum insanlar doğranırken ne haldeydiniz?” diye sorulduğunda, herhalde “Oyuna gelmemek için durumu tahlil etmeye çalışıyorduk!” diye cevap vereceklerdir! Ölçüsüz yorumları, temelsiz tahlilleri ne kadar isabetli ise cevaplarının, mazeretlerinin de o oranda kabule şayan olacağına kuşku yok!\nSuriye’ye boş gözlerle bakanların zulme ortaklığı, ihaneti içselleştiren tutumları lanetle anılmayı hak eden büyük bir günah, büyük bir zavallılık elbette. Mamafih tabloya baktığında sadece zulmü, acıyı görenlerin yaklaşımlarının da hakkaniyetten, adaletten uzak, zaaflı bir yaklaşım olduğu bariz bir gerçektir. Evet, bir yanda şehirleri harabeye çeviren, taş üstünde taş bırakmayan, ekmek kuyruğunda bekleyen kadın, çocuk, genç, yaşlı yüzlerce insanı uçaklarla bombalayabilen bir Baas vahşeti var. Ama tablo bundan ibaret değil! Akıl almaz, sınır tanımaz bir zulüm ve katliam şebekesine karşı, açlık, yokluk, imkânsızlığa rağmen fedakârca, kahramanca direniş de mevcut. Ve bu direniş onuru, izzeti, hakka en güzel şahitliği temsil ederken bir yandan, aynı şekilde geleceğe dair umudumuzu da yeşertmekte.\nVakanın bu boyutunu görmemek ya da eksik görmek bizi yanlış değerlendirmelere sürükleyebilir, zaaflı, çelişkili tutumlara yol açabilir. Evet, eğer insanlıktan uzaklaşılmamışsa, adalet, vicdan, merhamet duyguları yitirilmemişse Suriye’de yaşananlar karşısında acı duymak, öfkelenmek, bir şeyler yapmak için harekete geçmemek mümkün değildir. İnsan olan herkes bu vahşet tablosu karşısında mutlaka tavır sahibi olmalı, Baas rejimini lanetlemeli, Suriye halkına destek olmak için bir şeyler yapmalıdır.\nMamafih sorunu sadece mazlum ve çaresiz bir halkın zalim bir diktatör tarafından kıyıma uğratılması olarak değerlendirip, Suriyeliler için üzülmek ve imkânlarımız ölçüsünde yardımcı olmaktan ibaret bir ruh hali Suriye devrimiyle kapsamlı ve çok boyutlu dayanışma sorumluluğumuzu ifa etmemize yetmez! Müslümanlar olarak Suriye devrimini sahiplenmeyi, içselleştirmeyi getiren, daha kapsamlı ve nitelikli bir perspektif ve tavır sergileme sorumluluğumuz olduğunu bilmek durumundayız.\nGörevimizin sadece Suriyeli mazlumlara açlıktan ölmemeleri için yiyecek ve donmamaları için yakıt temini sağlamaktan ibaret olmadığını görmemiz lazım. Güçlü bir uluslararası desteğe sahip, zalim, tağuti bir düzene karşı sadece Rablerine güvenerek ayağa kalkan ve Allah yolunda her türlü bedeli ödemeyi göze alan izzetli, onurlu bir halkın, ümmetin şerefli evlatlarının kıyamını her boyutuyla sahiplenmek zorundayız. Bu tarihî gelişmeye şahitlik bilinciyle yaklaşmalı ve şahitliğimizi de en güzel biçimiyle yapmalıyız. Ancak bunu yaparsak Suriye devriminin bir mazlumiyet olgusu olmasının ötesine geçmesi için çaba sarf etmiş olur ve ancak bu şekilde ümmetin geleceğinde parlak bir zafer, ileri doğru atılmış bir adım teşkil etmesine katkı sağlamış oluruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}