{
  "id": "bcf8d9d8-ff59-4e59-8cb1-a15766ada831",
  "title": "AK Parti ve İslamcıların Sisteme Eklemlenmesi Meselesi",
  "author": "Musa Üzer",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/ak-parti-ve-islamcilarin-sisteme-eklemlenmesi-meselesi-6734yy.htm",
  "content": "AK Parti’nin 10 yıllık iktidarı değişik çevrelerde birçok açıdan değerlendirmeye tabi tutuluyor. Dış politika, siyaset, ekonomi-sosyal politikalar gibi birçok alanda AK Parti’nin nasıl bir performans sergilediği tartışılıyor. Türkiye tarihinin en etkili hükümetlerinden biri olan AK Parti’nin 10 yıllık süreçteki icraatları değişik açılardan ele alınmayı hak ediyor. Önemli olan bu değerlendirmelerin sağlıklı bir perspektif ve kriterlerle yapılıp yapılmadığıdır. Sürece anlamlı bir bütünsellik ve tutarlılıkla bakılıp bakılmadığıdır. Sağlıklı bir analiz için siyasetten bürokrasiye, eğitim politikalarından toplumsal yapıya, ekonomiden dış politikaya, sağlıktan kültürel politikalara kadar birçok alanda ciddi değişimlerin yaşandığı sürecin serinkanlı ele alınması zaruridir.\nEsaslı değişiklikler yapan her iktidar süreci kaçınılmaz olarak toplumsal yapıda olduğu gibi muhalif unsurlar üzerinde de bir değişim meydana getirir. Olumlu ya da olumsuz olmasından önce bu değişimin doğal olduğunu belirtmek gerekiyor. Nasıl bir değişim olduğunu ve nereye evirileceğini öngörmek ise ikinci aşamayla alakalıdır. Şablonik ya da kategorik olarak bütün bir değişim sürecini olumlu ya da olumsuz nitelemek her zaman için aldatıcıdır. Kavram dünyasından insan unsuruna, cemaat-örgüt tarzlarından hareket-mücadele form ve araçlarına, din anlayışından sistem tasavvuruna, eğitim anlayışından kılık-kıyafet biçimlerine, ekonomi anlayışından ahlak-aile anlayışına kadar hayatın bütün ünitelerini kapsayacak bir bütünlük kaygısıyla farklılaşmanın şekli, mahiyeti, zamanlaması ve akıbeti ele alınmalıdır. Bu perspektiften bakıldığından ne İslami kesimde ne de diğer kesimlerde sürecin bütüncül olarak ele alındığını görebiliyoruz. Ya abartılı iyimserlik ya da iflah olmaz karamsarlık dengesizliği maalesef ki topluma hâkim durumda.\nTürkiyeli Müslümanların ise esaslı değişikliklerin yaşandığı bu süreçte aynaya yansıyan görüntüsü pek de iç açıcı değil. Siyasal ve toplumsal değişim iddiası olmayan, cemaat ya da örgütlülük yerine sivil toplumcu tarzı benimsemiş, sistem karşıtlığında netliğini kaybetmiş, içeriği müphem ve muğlak medeniyetçilik söylemine dört elle sarılan, tebliğ, davet ve şahitlik vazifesi yerine adeta kişisel gelişim çalışmalarını merkeze alan, siyasal-sosyal gelişmelere duyarsız, büyük alt-üst oluşların yaşandığı coğrafyamızdaki gelişmelerin dahi etki edemediği cansızlık görüntüsü genel anlamda hâkim durumda. Derdi olan her Müslümanın canını sıkan bu tablo üzerine içeriden ve dışarıdan birçok değerlendirme yapılmakta.\nÖzbeöz İslamcılar Sahnede\nAK Parti ve İslamcılar ilişkisi zaman zaman gündeme gelen bir konudur. Geçtiğimiz aylarda medyanın da ilgisini çeken İslamcılık tartışmalarında olduğu gibi “İslamcılık” veya “İslamcılar” kelimelerinden birinin geçtiği cümleleri kurmaktan hoşlanan insanların çok olduğu bir vasat var. Tartışmanın reytingi görüldükçe iştahla İslamcılığın “her boyutu” ele alınmaya çalışıldı. Bu dava ve mücadele bilincinden uzak tabloda doğal olarak çok az “gerçek İslamcı” yer aldı.\nYakın zamanlara kadar “İslamcılık bitti!”, “İslami hareket bitti!”, “İslamcıların devlet talebi yok!” diyenler bugün her ne oldu ise İslamcılık müdafaası için cihad ediyorlar adeta. Memleket çok laf az iş yapan “İslamcı” ile dolu maşallah! Bu tip İslamcıların en önemli vasfı eleştirdikleri tablonun değişmesi için ve olması gerekenin vuku bulması için ‘mübarek’  parmaklarını dahi oynatmamalarıdır. Tutarlılık, bütünsellik ve gerçeklikten uzak basit teorileştirme ürünleri malum sebepten ötürü ‘Abdurrahman Çelebi’ muamelesi görüyor.\nEvveliyatı Olmayan Süreç Değerlendirmeleri\nAK Parti merkeze alınarak yapılan değerlendirmelerin geneli İslamcıların AK Parti’ye eklemlendiği ve söz konusu parti eliyle de sisteme entegre oldukları, muhalif kimliklerini yitirdikleri iddiasını taşır. Bu iddia, içeriğinde kaçınılmaz olarak şu kabulleri barındırır: 1- AK Parti öncesinde İslamcılar sisteme muhalif bir düşünceye sahiptiler. 2- İslamcılar sisteme muhalif bir örgütlenme/cemaat anlayışı içerisinde idiler. 3- AK Parti öncesinde İslamcılar sisteme muhalif bir mücadele ortaya koyuyorlardı. 4- İslamcılar eskiden hak ve adalet konularında bir eylemlilik süreci içerisinde idiler.\nAK Parti sonrasında İslamcıların kötüye gidiş anlamında değiştiğini iddia edenler bilinçli ya da bilinçsiz şekilde öncesine ait 4 başlıkta toplamaya çalıştığımız bu vurguları da kabul etmiş oluyor. Bu unsurların geçmişte olup ya da olmadığını iddia etmiyoruz, maksadımız zımnen de olsa bu unsurları içerdiğini belirtmektir.\nMüslümanları ilgilendiren bir sürecin değerlendirmesi yapılıyorsa bazı özelliklere sahip olunması zaruridir. Her şeyden evvel bir mücadele pratiğinin içinde yer alınması gerekiyor. Tarihsel süreç bütüncül bir şekilde değerlendirilmeli. Değerlendirmeler leh ya da aleyh durumuna bakılmadan insaf ve adalet ölçüleri içerisinde yapılmak zorundadır. Aksi durum başı sonu belli olmayan, gerçekleri ters yüz eden, oturduğu yerden ahkâm kesen, açık bir insafsızlık ve adaletsizlik içerisinde tamamen kör bir mantıkla hareket eden kişilikler ortaya çıkaracaktır. Diğer bir değerlendirme ölçütü ise Müslümanlar özeleştirilerinde özgün metot ve yorumları kullanmak durumundadır. Siyasal-sosyal olayın değerlendirilmesinde olduğu gibi özeleştiride de maalesef sol/sosyalist ya da liberal/demokrat tezleri esas alarak kurulan o kadar çok cümleye şahit olmaktayız ki. Ne kadar hüzün verici bir tablo! Kendi hikâyesini dahi muhalifinin ağzından aktaran bir camia! Oysa Müslümanların geçmişleri, bugünleri, yaptıkları, yapmadıkları, düşünceleri bütün her şeyi İslami kimlik ve referanslara göre yapılmak zorundadır.\nTürkiyeli Müslümanların düşünsel planda ve pratik alanda yeterli örneklikleri ortaya koyamadığı meselesi kabulü zor ama acı bir gerçektir. Kur’an’ın açık emirleri ve Hz. Peygamber’in örnekliği ortada olmasına rağmen bu olumsuz durumun yaşanıyor olması düşündürücüdür. Dolayısıyla sorunun üzerine eğilinmesi elzemdir. Ama durum tespiti ve bunu doğuran sebeplerin de ortaya doğru konulması gerekiyor. Bu bağlamda Türkiyeli Müslümanların halinin müsebbibi olarak AK Parti’yi gören izah tarzı zayıf ve yanıltıcıdır. Bu izah, sorunun kaynağını ve sürecini yanlış tayin etmektir. Olumlu ya da olumsuz tabloda elbette AK Parti sürecinin de katkıları var. Ama tayin edici noktada olduğu iddiası hatalıdır. Bir şeyi ortaya çıkaran asli sebep ile ortadaki durumu olumlu ya da olumsuz yönde ilerletme ayrı ayrı şeylerdir. Türkiyeli Müslümanların sorununun kaynağı daha derinlerdedir ve bir günde ya da bir iktidar sonrasında ortaya çıkmış bir durum değildir.\nEski Hal İzmihlal miydi?\nİslamcı ya da Türkiyeli Müslümanlar dediğimiz kesim elbette ki tek bir cemaat ya da anlayıştan oluşmuyor. İslam’ı hayatın her evresinde yaşamaya çalışan ve bunun da Müslümanlarla birlikte olunarak gerçekleşeceğine inanan, mahiyeti farklılıklar içerse de toplumsal-siyasal değişim arzusu olan, ümmet perspektifli kriterlere sahip çok farklı çevreler oldu. Tevhidî ya da radikal denilen Müslümanlardan Milli Görüş hareketine, Nur camiasından İskenderpaşa cemaatine kadar birçok çevre içerikte ciddi farklılıklarına rağmen esasta aynı noktalarda buluşmakta idiler. Usul-i din, tarih-toplum değerlendirmesi, yerel-küresel sistem değerlendirmesi, mücadele anlayışları açısından her bir çevrede farklılıkların olması genel toplamda İslamcı kategori içerisinde değerlendirilmesine engel değildir. İslamcı kategoriyi geniş tutup, birçok çevreyi içine dâhil etmek çok da önemli değildir. Kategoriye dâhil olma birinci adımdır; esas olumluluk İslamcı sıfatına layık olacak şekilde bir çevrenin imtihana girip girmediğidir.\nDurum tespiti açısından bakıldığında ortaya çıktıklarından itibaren Milli Görüş hareketi, Nur camiası, İskenderpaşa cemaati gibi bazı oluşumlar perspektif sorunu yaşadılar. Eklektik bir din anlayışı, içeriği zayıf bir sistem tahlili, kimlik açısından problem doğuracak bir mücadele anlayışı başından beri var oldu. Nitekim tevhidî ya da radikal denilen camianın bu kesimlere yönelik eleştirileri de bu noktalarda yoğunlaştı. Onun için AK Parti sürecinden sonra değişen fazla bir şey olmadı. Belki Fethullah Gülen cemaati açısından bakıldığında 2007 tarihinden itibaren askerî vesayete karşı açık mücadeleye girişmeleri olumluluk olarak değerlendirilebilir. Bahsedilen çevrelerin bugünü hakkında hüküm verebilmek için 1960’lardan günümüze süreçleri bir bütün halinde değerlendirilmelidir. İslamcılığa yönelik müzmin ve her daim aynı kalıplarla kurulan eleştirilerin gerçeklik terazisindeki ağırlığı tartışmalıdır.\nTevhidî ve radikal denilen camianın AK Parti sonrasındaki durumu ise daha çetrefil ve karmaşıktır. İslamcılık açısından daha saf ve rafine iddia ve pratiklere sahip olması gereken bu kesimlerle ilgili eleştiri daha ilgi çekicidir. Yukarıda zikrettiğimiz kesimlere nispetle gerçek değişim-dönüşüm iddiasına bu çevreler daha fazla uygun düşmektedir. İslami bilinçlenme ve kültürlenme sonrasında dini doğru anlama ve yaşama, sistem değerlendirmede netleşme çabası, cemaatsel birliktelik kaygısı ve toplumsal-siyasal değişim cehdi içerisinde olma ve ümmet hassasiyeti açısından küçümsenmeyecek önemli kazanımlar oldu. Mesele, bu kazanımların abartılması ve olması gereken nokta ile uzaklığının doğru tespit edilememesidir.\nTevhidî ya da radikal denilen camiaların mevcut durumunun pek iç açıcı olduğu söylenemez. Suriye İntifadası başta olmak üzere Müslümanları birinci dereceden ilgilendiren konularda ciddi bir pasifizm içerisindeler. Öte yandan bu pasifizmin sebebi olarak İslamcıların AK Parti’ye eklemlenmeleri iddia ediliyor. Oysa hükümetin Suriye konusundaki çabası ortada. Bu anlamda Suriye direnişine ciddi bir desteği oldu. Tevhidî ya da radikal denilen çevrelerin çoğu ise bırakınız direnişe sahip çıkmayı ve Türkiye kamuoyunun gündemine Suriye’yi getirmeyi, aylarca ahlaksız komplo teorilerinden medet umarak direnişi karaladılar ya da en hafif deyimle sessiz kaldılar.\nİhvan geleneğinden gelen çevrelerden Selefi yaklaşıma yakın çevrelere kadar mahallemizin ‘has İslamcılarının’ Suriye imtihanını unutmak ne mümkün! Bir de bu tablo üzerine “Hocam, İslamcılar AK Parti’ye eklemlendiler ve de sisteme entegre oldular!”  sözünü duymak mahkemede direkt ağır tahrik kapsamına girecek derecede bir içeriğe sahip. Herkes mevcut tablodan şikâyetçi; herkes eklemlenme diyor ama ne hikmetse söyleyenlerin çok azı sorumluluklarını hatırlayabiliyor. Bu gayri samimi tabloda yapılan eleştiriler ne kadar ciddiye alınabilir ki?\nBaşörtüsünü açıkça yasaklayan MEB yönetmeliği yayınlanıyor; bakıyorsunuz pek bir gürültü kopmuyor. Adeta hikmet-i hükümetle olup biten seyrediliyor. Hükümet tarafından laik-Kemalist ideolojiye ait söylem ve eylemler zaman zaman topluma benimsetilmeye çalışılır; genel camiada bir itiraz ya da eleştiri ara ki bulasın! Müslüman halklar İslami hareketler öncülüğünde canlarını ortaya koyarak diktatörlerini deviriyor; Başbakan Erdoğan ise tam bir akıl tutulmasıyla bu Müslümanlara laiklik tavsiyesinde bulunuyor yine pek itiraz yok.\nŞimdi Eklemlenenler 28 Şubat’ta Direnenler miydi?\nHafızası zayıf bir toplumsal yapımız var. Geçmiş süreçler çok kolay unutulabiliyor. Bu durumda da esaslı süreç değerlendirmeleri fazla ortaya çıkmıyor. Milli Görüş, Nur camiası, tarikat çevrelerine göre daha geç zamanlarda ortaya çıkan tevhidî kesimler diyebiliriz ki 1980-1995 yıllarında daha çok varlık gösterdiler. En canlı yayın faaliyetleri, kültürel çalışmalar, eylemsellikler bu dönemde ortaya konuldu. Bugün ile kıyaslandığında güzel hassasiyetler, ilgi alanları ve çalışmalar ortaya konuldu. Peki, o dönemki mevcut hallerinin olması gereken İslami hareket boyutuyla mesafesi nasıldı? Süreci yakından takip edenlerin hatırlayacağı üzere gerçeklikten uzak öykünmecilik, abartılı özgüven, imtihan edilmemiş mücadele fıkhının hâkim olduğu yapıların uzun soluklu olmayacağı öngörülebiliyordu. Nitekim sistemle Türkiyeli Müslümanların ilk ciddi karşılaşması olan 28 Şubat darbesi sonrasında ciddi tökezlemeler yaşandı. Darbecilerin dayatmalarına karşı Türkiye’nin birçok yerinde eylemler ortaya konuldu. O güne kadar daha çok dışarıda meydana gelen gelişmelerle ilgili eylemlilik süreci içerisinde olan Müslümanlar tağuti sistemi merkeze alarak eylem pratiği içerisinde oldular. Kazanım hanesine yazılan bu olumlu tablo istikrarlı bir biçimde sürdürülemedi. Uzun soluklu ve sürekli olması gereken eylemlilik süreci sistemin baskısını artırmasına paralel olarak kesildi.\n28 Şubat darbesi sonrasında tevhidî camianın içinde bulunduğu hal birçok açıdan felaket denilebilecek durumda idi. Sisteme eklemlenmeden bahsedenler AK Parti öncesi 28 Şubat sonrası süreçte sistemden bağımsız bir İslamcı ortamın ne kadar var olduğunu da ortaya koymalılar. Sistem tahlilinde tornistan edip İslami kimlikle uyuşmayan tezlere sarılmak, mücadele biçim ve araçları noktasında ya bir oportünizm ya da vazgeçme hali, cemaatsel ilişki biçimi yerine sivil toplumculuğu model olarak öne çıkarma,  tarihselcilik-yerlilik gibi İslami kimliği ortadan kaldırıcı ideoloji ve yöntemleri kabul etme, İslamcılıktan öcü görmüş gibi kaçma genel görüntü değil miydi? AK Parti’nin iktidar olduğu vasatta İslami camianın hal-i pür melali bu değil miydi? Dün mahallenin içinden çıkıp İslamcılığa küfredenler bugün ne değişti de kendilerini tekrar en büyük İslamcı olarak tanıtabiliyorlar? Hasbilik ve içerik açısından bakıldığında zor zamanda İslamcılığı terk edenlerin bugün tekrar İslamcı diye ortada dolaşmaları büyük bir zaaf olarak görülebilir. Ama darbe dönemi ve sonrasında askerî vesayet gölgesinde kurulan iktidar süreçlerinde bırakınız siyasal kimliğini, adeta Müslümanlığını gizleyen insanların olduğu yakın geçmiş hatırlandığında söylenecek çok şey yok.\nCamia içerisinden çıkmış çok sayıda insanın devlete ait değişik kademelerde yer alması örnek verilerek eklenme iddiası doğrulanmaya çalışılıyor. İslami camia içerisinde bulunmuş kişilerin bazı makamlara gelmesi gerçekten enteresan. İslami mücadele açısından bir kayıp olarak da görülebilir bu insanların durumu. Ama abartmaya gerek yok. AK Parti iktidarı öncesinde de bu insanların çoğu mahalleden uzaklaşmışlardı. Nasıl ki, 28 Şubat sonrasında tökezleyen çevrelerden bahsediyorsak aynı şekilde kişilerden de bahsedebiliriz. Üstelik kişilerin hali daha can sıkıcıydı. İyi kötü bir camia yine de belli hassasiyetlerini koruyabilir. Ama kişiler sistem baskısı, iş kaygısı, sosyal çevre dayatması, nefsani arzu ve taleplere yenik düşme gibi etkilerle çok daha kötü şekilde tökezlediler. Onun için belki de insanların sapması ile bugünkü iktidar süreci içerisinde yer almaları dünleri ile kıyaslanarak yapılmalıdır.\nPollyannacılığa gerek yok ama merhametli de olunmak zorunda! İslamcı müktesebatına uygun bir şekilde kimin ne yaptığını her şeyi gören Rabbimiz biliyor. Biz kulları da kendi sınırlı imkân ve kapasitesiyle var olduğumuz zeminde kimin nerede durduğunu elbette biliyor ve hatırlıyoruz. Onun içindir ki, AK Parti iktidarı bu tip Müslümanların yeniden -en azından- temel İslami aidiyetlerini yaşamaları ve bunu ifade etmeleri açısından önemli bir imkân olmuştur. Çünkü aksi durumun ne kadar acı verici sahnelere yol açtığı 28 Şubat sonrasında yaşananlar orta yere sermiştir. Tüm unsurlarıyla genel anlamda İslamcı camiamızın zor zamanlı imtihanlara hazırlıklı olmadığı ortaya çıktı. Belki de bu durum normal ve insani bir haldir. Zorluklar karşısında insanların çoğu geri çekilir. Dolayısıyla insanlar için daha fazla yıkıcı ve olumsuz pratikler ortaya çıkaran diğer iktidar süreçleri dikkate alınmadan değerlendirme yapmak ne kadar inandırıcı olabilir?\nİyi halden kötü hale gidiş mukayese yapmaya zemin hazırlar. O halde düne ait iyinin ne olduğu örneklerle ortaya konulmalıdır. Aksi durum afaki ve içi boş iddiadan öteye geçmeyecektir. 1980 ve 1990 süreçlerinde İslamcıların ne yaptığı, nasıl bir örneklik ortaya koyduğu, hangi usul ve perspektife sahip oldukları maddi delilleriyle gösterilmelidir. Genel geçer ifadeler ya da 20 yıl, 30 yıl önce de tekrarlanan soyut İslamcılık eleştirisi ifadeleriyle hadise artık tanımlanamaz. Bir halden öteki hale geçiş, değişim ve dönüşüm süreçlerini tespit ve tahlil etmek için vaka ve olgu ile irtibat noktasının doğru kurulması gerekiyor. Ödünç ve klişeleşmiş söylemler gerçekliği açıklayamaz. İnişli-çıkışlı, heterojen süreçleri tek bir kalıpla açıklamak aynı zamanda kendini İslamcı aydın pozisyonunda görenlerin entelektüel fakirliğini de göstermektedir.\nŞablon Aynı Ancak Gelişmeler Farklı\nAK Parti ve İslamcılar ilişkisinden bahsedildiğinde genelde üç noktadan hareketle eleştiriler yapılmakta: Birincisi; AK Parti bir projenin ürünüdür, yapıp ettikleri de emperyal güçler tarafından belirlenen planların tatbikidir. Dolayısıyla zinhar bu partinin hiçbir icraatına müspet bakılamaz.\nCiddi hiçbir dayanağı olmayan bu tarz eleştiriler, komploculuk hastalığının tipik tezahüründen başka bir şey değildir. Analiz, verileri esas alma, çelişkileri dikkate alma yerine dünyanın ve Türkiye’nin hep belirli güçler tarafından yönlendirildiğini ve yönetildiğini kabul ettiğinden dolayı her gelişme bu ilkeye göre yorumlanır. Onun içindir ki, bu düşünce sahipleriyle AK Parti ve İslamcılar meselesini tartışmadan önce bu ezberci, vakadan kopuk yaklaşım tartışılmalıdır.\nÖdünç Yaklaşımlar, Yanlış Duruşlar\nİkinci eleştiri ise AK Parti’nin politikalarına yönelik İslamcı camiada yeterli eleştiri ve tavrın olmaması yönünde.\nBu noktada da farklılıklar söz konusu. Örneğin sol/sosyalist söylemin kötü kopyaları AK Parti’nin ekonomi politikalarını merkeze alarak kapitalistleşme yönünde hızla ilerleyen sürece İslamcıların da dâhil olduğu eleştirisini yaparlar. Kürtçü söylemden etkilenenler ise hükümetin Kürt sorununda yapıp ettiklerini asla yeterli görmeyip hatta en zalim politikaları uyguladığını, 90’lardan beter duruma gelindiğini iddia edip İslamcıların da bu duruma sessiz kaldığını iddia ederler. Açık ya da örtülü bir şekilde tekfirci mantıkla eleştirenler ise AK Parti’nin daha tehlikeli olduğunu, çünkü suret-i haktan görünmesinin ayartıcılığının daha fazla olmasından dolayı İslamcı diye bilinen kesimlerin tuzağa düştüğünü iddia ederler.\nBu noktadaki tutumların da yine insaf ve adalet kaygısını gözettiklerini söylemek mümkün görünmüyor. Birincisi vakayı başkasının gözüyle okuma söz konusu. Solcunun ya da Kürtçünün kötü dediği bir şeye iyi demeyi zül addeden zihniyet, hastalıklıdır. Kraldan çok kralcı ve de kompleksli tutum hayata tekabüliyeti zayıf sosyal medyada daha çok prim yapmakta. Onun içindir bu tarz eleştirileri ciddiye almak ve eleştirileri tek tek değerlendirmek gereksizdir. Burada da öncelikle İslam, ulûhiyet, rububiyet, ibadet, ümmet, İslamcılık konularında kişilerin durumlarını netleştirmeleri gerekiyor.\nAK Parti’nin siyasal-sosyal temel meselelerde bazı temel hatalar ve yanlışlıklar yaptığı tespiti ile hakkaniyet ve insaf sınırlarıyla alakası bulunmayan eleştiriler birbirinden farklıdır. Yanlış söylem ve icraatlara İslami kimliğe uygun bir perspektif, zaman, zemin, üslup ve kişilerle cevap verilmesi en az yanlışa karşı çıkmak kadar önemlidir. “Ben yanlışa karşı çıkarım, sağıma, soluma, üslubuma, zamanlamasına, mekânına bakmam, işime bakarım!” yaklaşımı doğru değildir. Doğruluk, tutarlılık, hak, adalet perspektifi bir bütünlük içerisinde hikmet ve basiretle dinamik bir şekilde ele alınmalıdır.\nHayattan Kopuk Söylemlerin Ağırlığı\nAK Parti’nin daha tehlikeli olduğu yönündeki eleştiri ise teorik ve pratik açıdan ciddi açmazlar barındırmakta. Öncelikle usul-i din, cemaat anlayışı, mücadele metodu, yerel ve küresel sistem değerlendirmesi konularında esaslı bir durum değerlendirmesi yapmadan sadece kendini tekrar eden bir durum söz konusu. İkincisi ise AK Parti’yi daha tehlikeli gören yaklaşım baştan fıtri ve insani boyutu ıskaladığından inandırıcılık ve güvenilirlik sorunu yaşamaktadır.\nİnsanlar için en doğal hakları sağlayacak düzenlemeleri dahi neredeyse büyük bir tehlike gören tavrın sağlıklı eleştiri ortamı oluşturamayacağı açıktır. Merhalecilik, evrim-devrim, mücadele biçim ve araçları, muhatap olunan sistemin yapısı gibi konularda çerçeveyi dar çizmekten kaynaklı problemler ortaya çıkıyor. Aslında tam da bu noktada Ortadoğu İntifadasında İslami hareketlerin deneyiminin tecrübe paylaşımı açısından daha fazla ele alınmasında fayda var. Örneğin Mısır’da Selefi Müslümanların yakın geçmişte yaşadıkları tartışmalardan sonra geldikleri nokta, yeni merhale tahlilleri ve yeni araçları ele almaları, toplum değerlendirmesinde farklı hassasiyetleri ön plana çıkarmaları bizlerin de yakından takip etmesi gereken önemli başlıklar.\nGeçmişte farklı coğrafyalardaki Müslümanların tecrübelerini yakından takip eden Türkiyeli Müslümanlar maalesef günümüzde fazlasıyla içe kapanık durumdalar. Farklı coğrafyalara ziyaretin arttığı kültürel ortama rağmen İslami hareket tecrübeleri, fikrî tartışmalar, kazanımlar konusunda ise bir ilgisizlik ve takipsizlik söz konusu. Hâlbuki tersi durum ufuk açıcı tartışmalara yol açabilir.\nBağımsız Duruş, Yakın Takip\nAK Parti ve İslamcılar ilişkisi açısından üçüncü tutum ise kimlik ve örgütsel açıdan bağımsız duruşu korumakla beraber süreci yakından takip etme çabasıdır. Bu tutum sahiplerinin işi gerçekten çok zordur: Bir yanda bağımsız kalma çabası öte yanda aktif tavır alma hassasiyeti. Cümle içinde kurulması kolay bu tespiti pratize etmek o kadar kolay olmasa gerek. Türkiye’nin değişik bölgelerinde 28 Şubat darbesine karşı direnen, ısrarla ve inatla İslami kimliği savunan, güç ve imkânlar ölçüsünde siyasal-sosyal meselelere karşı sorumluluk bilinciyle ilgi duyan ve tavır alan Müslümanların geneli bugün de bu tavrı sürdürmektedirler.\nEğriye eğri doğruya doğru diyen bu tavırla ideallerini ve politik duruşunu kaybederek “AK Partili” olmuş Müslümanların durumu farklıdır. “İslamcıların savunduğu ne varsa AK Parti yapıyor, bize yapacak bir şey kalmadı!” yaklaşımı ile “Her zaman ve zeminde söyleyecek sözümüz, yapacak çok işimiz var!” hassasiyeti arasındaki çizgi farklılığı doğru anlaşılmalı. Bu bağlamda siyasal yapının hep aynı olduğunu vurgulayan, asla ve kat’a değişmez diyen özcü yaklaşımla süreci, gelişme ve değişimleri dikkate alan, analiz ve tahlil çabası da birbirinden farklıdır.\nAK Parti ve İslamcılar ilişkisinden bahsedileceği zaman ayrı bir başlık olarak AK Parti de ele alınmak zorundadır. Bu partinin hangi dinamikler üzerinde kurulduğu, 2002 yılında iktidara geldiğinde uyguladığı politikalar ile sonraki süreçteki politikaları arasındaki uyum ve farklılaşma tahlil edilmelidir. Bu açıdan askerî vesayetin geriletilmesi bağlamında 10 yıllık süreçteki yol haritası; dış politikada değişen çizgisi (2003 yılında Irak tezkeresi konusundaki tutumdan başta İsrail ve Suriye olmak üzere bugün izlenen politikalardaki farklılaşma); eğitimde uyguladığı politikaların seyri, sağlıkta ortaya koyduğu reformlar, Müslümanlar üzerindeki baskıları kaldıran bazı adımları ve sosyo-ekonomik politikaları bir bütün halinde değerlendirilmelidir. Bütün bu değerlendirmeler 90 yıllık Türkiye Cumhuriyeti devlet tarihi ıskalanarak yapıldığı takdirde yanlış yerlere varılacaktır. Nereden nereye gelindiği, hangi zemin üzerinde siyasetin icra edildiği ve ne kadar başarılı olunduğu değişik veçhelerden ayrı ayrı ele alınmak durumundadır.\nTürkiyeli Müslümanlar ve hatta muhalif diğer kimlikler yıllarca kendi zaviyelerinden siyaset, askerî bürokrasi, resmi ideoloji dayatması, Kürt sorunu, başörtüsü, eğitim, işkence, İsrail ile ilişkiler, dış politikada uygulanan işbirlikçi siyaset, halkı yok sayan ve ezen sosyo-ekonomik politikalarla ilgili söylem ve eylemlerde bulundular. Şimdi bu taleplerin bir kısmının karşılık bulması ve söz konusu alanlarda küçümsenmemesi gereken adımların atılması karşısında niçin panik yapılıyor? Sol-sosyalist muhalefetin paniği anlaşılabilir. Üzerinde durdukları zemin anlamsız hale geliyor. Peki, Müslümanlara ne oluyor? Diyelim ki, AK Parti değil de CHP ya da MHP iktidarda olsaydı ve taleplerimiz karşılık bulsaydı “gerek yok, yapmayın” mı diyecektik? Bu açık bir tutarsızlık değil midir? Siyasal ve toplumsal değişim konusunda talepte bulunmayan her şeyin birden olacağını zanneden yaklaşım için doğaldır ki, bu bahsettiğimiz şeyler pek bir şey ifade etmeyecektir. Ama tarih bizlere toplumsal ve siyasal değişimin bir anda olduğunu gösteren hiçbir örnek de sunmamaktadır.\nİnkâr edici, yok sayıcı tutum ile yapılması gereken her şeyi zaten AK Parti yapıyor yaklaşımının kısır, vakayı açıklamada yetersiz, var olanı aşma imkânı vermediği açıktır. Devrimcilik, radikallik ya da tevhidî hassasiyet adına Müslümanlar ve tüm insanlar adına olumlu olabilecek her gelişmeye karşı çıkmak, olumlu görünen gelişmenin aslında büyük bir tehlike olduğunu söyleme ısrarı inandırıcı olmadığı gibi ahlaki de değildir. Bizler Müslümanız ve inancımız kim zerre miktarı iyilik yapmışsa onun kayıt altına alındığını bize buyurmaktadır. İslam hiçbirimizin tekelinde değildir; usul ve yöntemden kaynaklı farklılıklar muhatabımızın İslam dairesinin dışına çıktığını göstermez. Kişiler açık bir şekilde söylediklerinden ve yaptıklarından sorumludurlar. Aynı şekilde söylemediklerinden ve yapmadıklarından da sorumludurlar.\nHegemonyanın Günahını Kime Yükleyelim?\nYerel iktidarları da aşan yaşam alanları üzerinde belirleyici durumu olan kültürel değişmelerin Müslümanlar üzerindeki olumsuz yansımaları ise ayrı bir değerlendirme konusudur. Modern ve postmodern kültürün AK Parti üzerinden Müslümanlara benimsetilmeye çalışıldığı iddiası abartılıdır. Çünkü eğer yerel iktidarların hâkim kültürleri uygulama ve topluma benimsetme rollerinden bahsedeceksek Müslümanlar dışındaki yerel iktidarların olumsuz da olsa başarı şansı daha fazla olabilir. Haddizatında bu iktidarların hegemonik yapıyla genetik uyumu çatışmayı minimalize eder. İslam’la irtibatlı kişilerin yer aldığı iktidarlar ise ait oldukları Müslüman topluma hegemonik değerleri benimsetme riskine rağmen çatışma potansiyelini de içinde barındırırlar.\nÖrneğin içinde yaşadığımız dönemin hâkim söylemlerinden biri olan “Hayat benim hayatım, beden benim bedenim!” yaklaşımını başörtüsü üzerinden ele alalım. 28 Şubat darbesi sonrasında imam-hatip okullarının orta kısımlarının kapatılması, lise ve üniversitelerde, resmi kurumlarda başörtüsü yasağı etkili bir şekilde uygulandı. Hatta darbeciler öyle bir atmosfer oluşturdular ki, özel sektörde dahi başörtülüler işe alınmaz duruma gelindi. Birkaç yıl denilebilecek bir süreçte anne-babaları başörtüsü yasağına karşı mücadele etmiş ama kendisi namaz kılan başı açık kız çocukları ortaya çıkmadı mı? İnandığı gibi yaşayamayanın yaşadığı gibi inanmaya başlamasının tipik bir tezahürü olan bu olumsuz pratikte yerel iktidarların rolü göz ardı edilebilir mi? Bu olumsuz durumun değişecek olma ihtimali az bir şey midir? Esas yapacaklarımızın önünde niçin engel olsun bu durum?\nMüslümanların içinde bulundukları siyasal ve toplumsal koşullarla etkileşimi anlaşılabilir bir durumdur. Ama hayat tasavvurlarında köklü değişime yol açan etkilenmenin meşruiyeti sorgulanmak zorundadır. Aile, devlet, birey, din, toplum, ahlak, sanat, kültür, hukuk, özgürlük başta olmak üzere paradigmanın kuşatıcılığı ve Müslümanların zayıflığından dolayı sürekli bocalayan, ‘itikadı-ameli farklı’ kişilikler zuhur ediyor. Kitle iletişim araçlarının olağanüstü gelişim süreci de bu olumsuz durumu daha da hızlandırmakta.\nParçalanmış zihinlere, başkalarının hayatını yaşayan Müslümanların ortaya çıkmasına yol açan modern/postmodern hegemonyaya karşı İslami kimlik, bilinç ve iradesine sahip Müslümanlar uzun soluklu bir perspektifle karşı çıkabilirler. Yerel iktidar aygıtları ve aktörleri ne bu durumu anlayabilecek kapasiteye sahip olabilirler ne de teknik açıdan bunu başarabilirler. Onlar ancak bu ağır yükü omuzlamaya niyetli Müslümanlar topluluğuna daha uygun koşulları oluşturabilirler. Bu da az bir şey değildir. Önemli olan dünyaya, hayata bu bağlamda bütünsel bakan cemaatsel birlikteliklerin hangi evresinde olunduğudur.\nİster iktidarda AK Parti olsun isterse başka bir parti olsun Kur’an çalışmaları yapan, sünneti gereği gibi anlamaya çalışan, tevhidî duyarlılığa ve ümmet perspektifine sahip, Müslümanlarla birlikte cemaat olma hassasiyeti gözeten, toplumsal ve siyasal değişim hedefi olan kesimlerin sorumluluğu değişmez. Şehit Seyyid Kutub’un belirttiği gibi hayatları, tasavvurları, durumları, düzenleri, değerleri ve ölçütlerinin tamamı İslami kimliğe dayalı bir ümmet ortaya çıkana kadar bu sorumluluk doğrultusunda çaba sarf edilmelidir. Yerel ve küresel gelişmeler, iktidar süreçleri bizi bu amaca götürmede nasıl bir rol oynayabilir değerlendirmesine tabi tutulmalıdır. Aynı zamanda İslami mücadele insani ve fıtri olanla da çelişik değildir. Toplumun insani standartlar dairesi içerisinde yaşaması toplum-sistem değerlendirmesinde göz ardı edilecek bir olgu değildir. Bu bağlamda Kur’an’ın toplumsal hayata müdahalesinde emrettiği ilkeler, Hz. Peygamber’in mücadele ahlakı, devrim, evrim, sistem içi mücadele, sistem içi araçlar, merhale, şahitlik gibi kavramların konu tartışılırken ele alınmasında fayda var.\nİslamcıların bazı taleplerinin AK Parti iktidarında karşılık bulması varoluşumuzu anlamsız hale getirmez. Aksine duyarlı Müslümanların sorumlulukları çok daha fazla artmaktadır. İçinde yaşadığımız dünyada mahiyet itibariyle esaslı değişiklikler oluyorken eski birikim ve usul ile varoluşu anlamlandırmak çok mümkün görünmüyor. Geçmiş dönemdeki zayıf ve gerçeklikten uzak toplumsal ve değişim perspektifinin içeriğini dolduracak çabalara ihtiyaç var. Hayatın bütün alanlarını kuşatacak bir örneklik oluşturma sorumluluğu, emri bil maruf nehyi anil münker görevini eksiksiz yapacak birliktelikleri oluşturma görevimiz bulunmakta. Biz ‘var’sak ve ‘hayat’ta isek süreçler anlamlıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}