{
  "id": "94835ed5-0803-4371-9d83-1b10d4433863",
  "title": "Ümmetin Yetim Çocukları: Arakanlı Müslümanlar",
  "author": "Mustafa Yılmaz",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/ummetin-yetim-cocuklari-arakanli-muslumanlar-6756yy.htm",
  "content": "Etimoloji Ne Söyler?\nHem Farsça hem de Arapça kökenli bir kelime Arakan. ‘Rükn’ kelimesinin çoğulu olan ‘Erkan’dan bozularak Arakan halini almış. Rükn ise temel direkler demek. İslam’ın beş temeli sayılan\nsavm, salat, hac, zekât\nve\nkelime-i şahadet\n’i işaret eden Arakan, İslam ve barış anlamlarına geliyor. Ancak bu ismi 1430 yıllarında Müslümanların Arakan topraklarını fethetmelerinden sonraki dönem için kullanabiliriz. Farsça, 1430’lardan 1850’lere kadar Arakan’da resmi dil olmuş ve bu dil Arakan’ı fetheden Bengal sultanlarınca oraya taşınmıştır. Farsça, o tarihte Bengal saraylarında kullanılan elit bir dildir. 16. yüzyılda Sultan Bahadır Şah tarafından bastırılan madeni paraların bir yüzünde Farsça olarak Kalimah, diğer yüzünde ise Arakan yazılıdır. Bu paralar bugün Kalküta İndian Museum’da ve İngiltere British Museum’da bulunmaktadır. Bu da en azından 16. yüzyıldan beri Arakan isminin kullanıldığını kabul etmemizi kolaylaştıran bir bulgudur.\nArakan’ın daha önce anıldığı isim olarak karşımıza Roang ya da Rohang diye telaffuz edebileceğimiz bir kelime çıkıyor. Bu kelimenin tarihi daha eskidir. Erken dönemlerde Hindistan ve etrafındaki bölgelere ulaşan Müslüman tüccarlar sığındıkları ve yerleştikleri adalara\nRaham Borri\n(Allah’ın lütufta bulunduğu diyar) adını vermişlerdir. Bu isim bugün hâlâ Burma dilince Rambre, İngilizcede ise Ramrhe olarak kullanılmaktadır.\n9. ve 10. yüzyıllarda Arap gezgin ve coğrafyacılar tarafından Ceziretü’r-Rahmi olarak adlandırılan topraklar daha sonra Rohang olarak dönüşen Raham Krallığının topraklarıdır. Mes’udi,\nMuruc ez-Zeheb\nve\nMa’adim el-Cevher\nkitabında, Arap coğrafyacı İbn-i Kurdadbih’in, Ceziretü’r-Rahmi’nin Serendip’ten (Sri Lanka) sonraki topraklar olduğunu ve burada tek boynuzlu tuhaf hayvanlarla ufak tefek çıplak insanların yaşadığını kaydettiğini söyler. Bu tarihlerde bu toprakların Bengal körfezine uzanan en uzak Hint toprakları olduğunu söylemek mümkündür.\nDolayısıyla Arakan dediğimizde daha yakın bir tanımlamadan, Rohingya dediğimizde ise daha kadim bir tanımlamadan bahsetmiş oluyoruz.\nCoğrafya:\nTarihi, Sularda Boğan Bir Tabiat\nGüney Asya sahillerinin ortalarında yer alan Arakan toprakları yeşille mavinin buluştuğu bir cennet gibidir. Muson yağmurları öylesine canlı bir tabiat ortaya çıkarmıştır ki, bambular yeri göğe bağlamak için adeta birbirleriyle yarışırlar. Yılın üçte birinde yoğun olarak yağan muson yağmurları sık sık sel baskınlarına sebep olmakta ve hayatı zorlaştırmaktadır.\nBugün Burma’nın batı eyaletlerinden birisi olan Arakan 18. yüzyılın sonuna kadar bağımsız bir krallık olarak kalmıştır. Dağlık bir bölge olan Arakan’da 7 büyük nehir vardır ve bunlardan Naf nehri Arakan ile Bangladeş’in bugün doğal sınırını oluşturur. Arakanlı mültecilerin kayıklarla geçmeye çalıştığı nehir de işte bu Naf nehridir. İslam’ın 13. yüzyılın başlarında Bengal’de yayılmasından sonra, Bengal üzerinden Müslümanlar Arakan’a ulaşmışlar ve önemli kültürel ve siyasal etkiler bırakmışlardır. Nihayetinde Arakan 1430’da Müslümanlar tarafından fethedilmiştir.\nArakan, balta girmemiş ormanların ve nehirlerin ülkesidir. Kendiliğinden büyüyen tik ağacının işlendiği bu topraklar, erken dönemlerden beri çok iyi kalitede kerestelerin üretildiği, gemicilerin bu keresteden gemilerini onardığı ve inşa ettiği bir uğrak olmuştur. Çay, kauçuk, balık, yüksek kaliteli çiftlik karidesi ve sürekli yüksek rezervli petrol yatakları barındıran bu muhteşem topraklarda 17 kasaba bulunmaktadır. Akyab, Arakan’ın hem en önemli liman şehri hem de başkentidir. Ulaşım genelde suyolları ile sağlanır. Demiryolu yoktur. Burma ile olan iletişimi hava ve suyolu ile sağlanmaktadır. Üç mevsim görülür; yaz, yağış ve kış.\nArakan Halkı: Rohingyalar ve Maghlar (Rakhinler)\nArakan’da belli başlı iki büyük etnik grup vardır. Bunlardan Rohingyalar, Arakan nüfusunun çoğunluğunu oluştururlar ve Müslümandırlar. Azınlık durumunda olan Maghlar ise Budisttirler. 1940’larda başlayan olaylarla Müslümanlar Arakan’ın kuzeyine doğru göçe zorlanmış ve Güney Arakan’da Budist Maghlar nüfusun çoğunluğunu ele geçirmişlerdir.\nBugün Bangladeş’in sınırları içerisinde, Arakan sınırında bulunan ve kadim Arakan vilayetinin başkenti olmuş Chittagong eyaletinin nüfusunun %50’ye yakınını, gördükleri zalimane muamele neticesinde Arakan’dan çeşitli tarihlerde göç ederek buraya yerleşen Arkaniler oluşturmaktadır.\nMaghlar (Rakhinler) ise Budist nüfusunu oluştururlar. Maghlar kendi kökenlerini Hindistan’da eski zamanlarda krallık kurmuş Magadha-raj ailesine dayandırırlar. Hint, Moğol ve Tibet melezleşmesiyle Hintli özellikleri zayıflamıştır. Rakhin kelimesi, Rakan’ın eski adı olan Roang’ın değişime uğramış halidir. 16. yüzyıl ünlü denizcisi Seydi Ali Reis bunu Rakanj olarak yazmıştır. Burmalı Moğollar, Elif harfi ile başlayan Arapça kelimelerin telaffuzunda zorlanırlar ve Arakan’ı Rakan olarak okurlar.\nArakan topraklarının doğu ve güneyinde Myanmar (Burma), kuzeybatısında Bangladeş, kuzeyinde Hindistan sınırları bulunur. Arakan’ın batısı ise boydan boya Hint Okyanusu kıyılarıdır. Okyanusun bu uzantı kısmı Bengal körfezidir.\nİslam’ın doğduğu topraklara çok uzak olmasına rağmen, Arakan’ın ‘İslamlaşması’, 8. yüzyıl gibi çok erken dönemlere rastlar. Hicaz bölgesine yakın birçok halklardan önce İslamlaşmış bir bölgedir.\nRohingyaların bugünkü toplam nüfusunun 2,5 milyonun üzerinde olduğu tahmin edilmektedir. Bu nüfusun kabaca 1 milyonu Myanmar’da, 700 bini Bangladeş’te, 500 bini Suudi Arabistan’da, 200 bini Pakistan’da, 115 bini Tayland’da, 30 bini Hindistan’da, 25 bini de Malezya’da yaşamaktadır.\nDünyanın en mazlum halklarından olan Rohingyaların Myanmar egemenliği altında yaşayan 1 milyonluk nüfusu ‘vatandaşlık’ statüsüne sahip değilken, Myanmar dışında yaşayan diğer 1,5 milyonluk nüfus da ‘mülteci’ statüsündedir. Bunların da büyük çoğunluğu ‘kayıtsız mülteci’ olduklarından, bulundukları ülkelerde ‘kaçak’ olarak kalmaktadırlar. Her halükarda kendi topraklarında veya başka ülkelerde yaşayanların tamamı kimliksiz, statüsüz yaşayan, eğitim, seyahat ve mülk edinme gibi en temel insanî haklardan mahrum olan bir etnik topluluktan bahsettiğimizi hatırdan çıkarmamamız gerekiyor. Bu halk Birleşmiş Milletler tarafından dünyanın en çok zulüm gören halkı olarak da resmen kabul edilmiştir.\nİslam’ın Arakan’a Ulaşması: Öncü Kuvvet Müslüman Tüccarlar\nHicri 3. asır gibi erken bir dönemde güney ve güneydoğu Asya’ya kadar deniz yoluyla uzanan Müslüman tüccarlar Arakan’dan Sumatra’ya, Cava ve Molakus’a kadar uzanan küçük ticaret şehirleri kurmuşlardır. Sultan Mahmud’un Hindistan’ı ele geçirmesiyle ortaya çıkan kargaşadan ve batıdaki Hilal-Haç çatışmasından uzak bir şekilde kökleri sivil bir hareket olarak bu topraklarda sağlamlaşmıştır. Hint bölgelerinin bir devamı olan bu topraklar da diğer uzak Asya bölgelerinin İslamlaşması gibi, bölgeye gelen Arap tüccar ve dervişlerin buralarda evlenip kalmaları, yerleşmeleri ve ticaretle meşgul olmaları neticesinde İslamlaşmış topraklardır.\nMüslüman toplumun büyümesi ve İslam’ın büyük bir hızla yayılması sonucunda, 13. yüzyıldan 19. yüzyıla kadar geçen kadim dönemde Arakan’da imparatorluklar kurulmuş, birçok inişler ve çıkışlar yaşanmıştır. 1784 yılında bölge topraklarının İngiliz işgaline kadar, Arakan’da Rohingyalar ve Rakhinler olarak belirginleşen iki ayrı halk ve din mensubunun bulunduğunu görebiliyoruz. Asırlarca beraber yaşamış bu iki halk nasıl oldu da bugün birbirlerine düşman oldular?\nSorunun Temelinde Yatan Nedir?\nBugün Arakan sorunu olarak gördüğümüz hadisenin kökenleri 1784 işgaline dayanır. Bu tarihte gerçekleşen Burma işgalinde her iki etnik ve dinî halk korkunç zulümlere maruz kalmış ve aynen bugün olduğu gibi o gün de binlerce insan kendi topraklarını terk ederek Hindistan’a göç etmek zorunda kalmıştır.\nİngiliz işgali döneminde ise bu iki halk arasında düşmanlık tohumları ekilmiş, Rakhinler Rohingyalara düşman edilmiştir. Bu işte Burmalı bir yerli halk olan Takhinler kullanılmıştır. Takhinler, Arakanlı iki halk olan Rohingyalarla Rakhinlerin birleşerek bağımsızlık ilan etmelerini ve böylelikle Arakan’ı Myanmar (Burma)’dan ayırmalarını engellemek için bu iki halkı birbirine düşman etmiş ve Rakhinlerin yanında yer alarak Rohingya Müslümanlarını yok etmek, o kadim topraklarından sürmek, çıkarmak için bütün imkânlarını kullanmıştır.\n1784 yıllarında başlayan işgal, 1826 yılında İngiliz emperyalizminin bölgeyi kontrolüne aldığı yıllara kadar devam eder. İngiliz işgaline karşı savaşan halklar arasında ekilen fitne, Takhinlerin elinde somutlaşan bir düşmanlığa dönüşür ve kadim bir halk olan Rohingyalar hem yabancı halk ve hem de yabancı din mensubu muamelesi ile yok edilmeye çalışılır. Müslümanlar hem dışarıdan İngilizlerin hem de ülkede Takhinlerin zulmüne maruz kalırlar.\nBu durum, ‘İngiliz sömürge durumunun korunması’ şartıyla Hindistan’dan ayrılan Myanmar’da, Takhinlerin 1937 yılında yönetimi tamamen ele geçirmesine kadar devam eder. Bu dönemden sonra ise Arakan’ın Myanmar’dan ayrılması endişesi, Takhinlerin, Budist Rakhinleri, Müslüman Rohingyalara karşı kışkırtmalarına, saldırılarına destek vermelerine neden olur. Myanmarlı Takhinler, İslam’ın Budizm için büyük tehlike oluşturduğu, eğer Müslümanlar engellenmez ve bu topraklardan sürülmezlerse zamanla güç kazanarak Budistleri ve Budist kimliği yok edecekleri yönündeki propagandalar ile, Arakanlı Budist Rakhinler üzerinde çok etkili olmuşlardır. Bu propagandalar sonucu zamanla Arakanlı Budist Rakhinler, Myanmarlı Takhinlerle birlikte yaşamayı Arakanlı “kardeş halk” Rohingyalarla birlikte yaşamaya tercih etmişlerdir. Çünkü Takhinler Budist, oysa Rohingyalar Müslümandırlar.\n1938 ve 1942 Katliamları: Lemgo Nehri Kan Akar!\n1938 ve 1942 tarihlerinde, İngilizlerin bölgeden çekilmesinden kısa bir süre sonra ve Myanmar’ın bağımsızlığını kazanmasından kısa bir süre önce, Arakan topraklarında Müslüman Rohingyalara karşı uygulanan iki korkunç katliam gerçekleşir.\n1938 tarihinde, Müslüman Rohingya halkına karşı Budist çetelerin gerçekleştirdiği korkunç saldırıda binlerce Rohingya Müslüman öldürülmüş, 500 bin civarında Müslüman Rohingya da yaşadıkları yerleri terk ederek komşu ülkelere göç etmek zorunda kalmıştır.\n28 Mart 1942 günü Minbya kentine bağlı Çonbile köyüne saldıran Budist Rakhinler ve Takhinler, Müslüman Rohingyaları kadın, çocuk demeden kılıç, şiş, bıçak ve baltalarla katletmişlerdir. Dünya tarihinde eşi benzeri görülmesi zor bu katliamda yüzlerce Rohingya kadınına tecavüz edildikten sonra vücutları baltayla parçalanmış, kundaktaki binlerce bebek şişlenerek öldürülmüştür. Bu öyle büyük bir katliamdır ki, binlerce cesedin döküldüğü Lemgo nehrinin suları kıpkırmızı akmıştır. Katliam ve tecavüzlerle yetinmeyen Budist Rakhinler, katliamdan sonra ayrıca bölgeyi yağmalamışlardır. Evler ateşe verilmiş, hayvanlara ve mahsullere el konulmuştur. 40 gün süren bu saldırı ve katliamda toplam 150 bin Müslüman Rohingya şehit edilmiştir.\n1954 Mücahit Ayaklanması ve Muson Operasyonu\nMyanmar 4 Ocak 1948’de bağımsızlığını ilan eder. Myanmar Birliği Cumhuriyeti kurulur. Bundan kısa bir süre önce 1947 yılında, daha 1942’nin acıları taze ve yaraları kanarken, Müslüman Rohingyalar bir saldırıya daha maruz kalırlar. Bu olaylar karşısında halk arasında Cafer Kaval olarak bilinen ve bir Rohingya olan Muhammed Cafer insanları örgütlemeye, Muhammed İkbal’in şiirlerini okuyarak Müslümanlarda bir bilinç uyandırmaya çalışmıştır. O, insanlara, inançları ve onurları uğrunda mallarından ve canlarından vazgeçebilmelerinin önemini ve bilincini kavratmaya uğraşır. Bu mücadelenin her şeyden değerli ve üstün bir mücadele olduğunu onlara haykırır.\nMuhammed Cafer’in çağrısı yankı bulur ve insanlar onun etrafında toparlanmaya başlarlar. Cafer de bu mücahitleri eğitir. Bu şekilde, yaşadıkları saldırı ve zulümlere karşı koyabilecek bilinçli ve örgütlü bir topluluk oluşturmak istemektedir.\n1949 yılında yeni Burma idaresi, ‘Burma Toprak Gücü’ adı altında sınır güvenlik gücü oluşturdu. Bu birliklerin %90’ı Arakanlı Budistlerden oluşmaktaydı. Kuzey Arakan’da büyük bir cinayet işlendi. Bölge milletvekili öncülüğünde erkekler, kadınlar ve çocuklar makineli tüfeklerle kurşuna dizildiler. Yüzlerce âlim ve medrese hocası öldürüldü. Bu bölgedeki neredeyse bütün köylere girildi ve köyler yerle bir edildi. Burada yaşayan halk Doğu Pakistan’a göç etti. Hicret edenlerin sayısı 50 binin üzerinde idi.\nBu cinayetler karşısında seslerini yükselten Müslümanların talepleri ciddiye alınmamıştır. Bu durumda Muhammed Cafer’in başlattığı Mücahit Hareketi hızla büyüdü. Bununla beraber Arakan’ın Myanmar’dan bağımsız bir krallık olmasını isteyen ve yeni gizli bir sömürgecilik altında olduklarını düşünen bazı Arakanlı Budistler ve Myanmar’da güçlenen komünistler de isyan ettiler. Yeni Myanmar hükümeti bu isyanları bastırmakla uğraşırken Arakan’a ilgisi azalmıştı. Mücahitler Kuzey Arakan’ı, diğer Budist gruplar diğer bölgeleri ele geçirirken hükümetin kontrolü Akyab liman şehri ve çevresi ile sınırlı kalmıştı.\n1951 ile 1954 yılları arasında hükümet güçleri mücahitlere karşı büyük bir harekât başlattı. Mücahitlere yardım ettiğini düşündüğü sivilleri tutuklamaya, işkenceye ve öldürmeye başladı. Köyler yakıldı, yıkıldı. Muhammed Cafer bir suikastla şehit edildi. Yerine geçen Abbas, hareketin bütünlüğünü koruyamadı. Liderlik çatışmaları ve ayrılıklar baş gösterdi. Askerî komutanlar kendi bölgelerine çekilerek kendi gruplarıyla yerel liderlikler ilan ettiler. Bunlardan özellikle komutan Kasım, Arakan’ın önemli üç merkezi olan Maungdav, Butidaung ve Ratedaung şehirlerinde hâkimiyeti ele geçirdi. Başbakan U Nu sürekli konuşmalar yaparak halkta kararsızlıklar oluşturuyor ve Rohingyaların etnik bir azınlık olduğunu vurguluyordu. Hükümet çeşitli Müslüman liderleri ve meclis üyelerini ayaklanmanın anlamsızlığı hususlarında da ikna etmeye çalışıyordu. Liderlerde ayaklanmanın başarılı olamayacağına, artık savaşılmaması gerektiğine dair oluşan kanaat, halkta da inanç kaybına yol açtı. Halkın bu geri duruşu diğer bazı mücahit grupların halkı ihanetle suçlamasına yol açtı ve halka karşı da saldırılar gerçekleştirdiler. Mücahitlere karşı duyulan güven kaybını değerlendiren hükümet Kasım 1954 yılında ‘Muson Operasyonu’ adı altında büyük bir harekât başlatarak Mücahitler Hareketinin birçok öncüsünü katletti. Lider Kasım, Pakistan’a kaçtı. Rohingyaların eşit vatandaş olacakları vaatleri ortalıkta dolaşmaya başladı. Müslümanlar silahlarını bırakmaya ikna edildi. Savaşçılardan bazıları hükümet güçlerine teslim olmaya başladılar ve Mücahitler Hareketi böylece bitmiş oldu.\nBu dönemlerden sonra da saldırılar durmadı. Kasım 1948’den Mart 1978’e kadar geçen 30 yıl içerisinde, küçük saldırılar dışında yaklaşık her iki yılda bir olmak üzere 20 civarında büyük saldırı ve katliam yaşandı.\n78 Kral Dragon Saldırıları\nArakan’ın başkenti Sittwe (Akyab) civarındaki köylerde gerçekleştirilen bu katliamda, on binlerce Müslüman Rohingya diri diri yakılarak, boğazları kesilerek, şişlenerek, taşlanarak ve kurşunlanarak katledilmiş, yüzlerce Rohingya kadını tecavüze uğramış, kadın–çocuk ayrımı gözetilmeden binlerce Rohingya işkenceden geçirilmiş, 300 bin civarında Rohingya bölgeden kaçarak komşu Bangladeş’e sığınmış ve onların boşalttığı evlere Budist Rakhinler yerleştirilmişti.\nAsya Pogromları: Rohignya Sürgünleri ve Dünyada Arakanlılar\n1938’lerden başlamak üzere günümüze kadar devam eden mülteci akınlarında Burma Arakan’ından gerek Bagladeş’e (o zamanların Hindistan’ı) ve gerekse dünyanın birçok ülkesine olan göçler sonucunda bugün artık Rohingya Müslümanlarının %60’ı kendi toprakları dışında, %40’ı ise Arakan topraklarında hayatlarını sürdürme savaşı vermektedirler. 2,5 milyon Rohingya Müslümanından 1,5 milyonu sürgünde yaşamaktadır. Bu nüfusun da yarısına yakını, yaklaşık 700 bini Bangladeş’te yaşamaktadır.\nHindistan’da 30 bin Rohingya mülteci yaşamaktadır. Bu ülkede yaşayan mültecilerin kimlikleri tanınmış, beslenme ve barınma konularında devlet tarafından yardımlar sağlanmıştır.\nMyanmar’ın doğu komşusu olan Tayland’da 115 bin Rohingya mülteci, sınırda kurulmuş 9 mülteci kampına yerleştirilmiş durumdadır. Bu mülteciler çok kötü şartlar altında barındırılmakta, baskı ve işkencelere maruz kalmakta, gıda ihtiyaçları çok zor karşılanmaktadır. Tayland’da bulunan mülteciler kamuoyunun hiç dikkatini çekmemektedir. Bu kamplarda yaşam şartları Bangladeş kamplarından çok daha kötü ve zor durumdadır.\nPakistan topraklarında 200 bin Rohingya mülteci yaşamaktadır. Binlerce Müslümanın katledildiği 1962 yılında, on binlerce Rohingya mülteci de komşu Bangladeş’e (Doğu Pakistan) sığınmıştır. Bu bölgede artan mülteci sayısı nedeniyle, bunların büyük çoğunluğu Batı Pakistan (bugünkü Pakistan) topraklarına götürülüp Karaçi ve civarına yerleştirilmiştir.\nMültecilere daha insanca yaklaşan Pakistan, Rohingya mültecilerin çoğuna kimlik ve pasaport vermiştir. Pakistan Müslümanları, ülkelerine sığınan Rohingya mültecilerin eğitim, barınma gibi ihtiyaçlarını gönüllü olarak karşılamıştır.\nMalezya topraklarında 25 bin Rohingya mülteci yaşamaktadır. Rohingya mülteciler içinde durumları en iyi olanlar bunlardır. Zengin ve etkin bir devlet olan Malezya, Rohingya mültecilere yönelik oldukça kardeşane bir yaklaşım içindedir.\nSuudi Arabistan topraklarında 500 bin kadar Rohingya mülteci bulunmasına karşılık, bu mültecilerin ne durumda olduğuna dair hiçbir bilgimiz yoktur.\n1990 Sonrası Arakanlı Müslümanların Durumu\nArakanlı Budistlerin Müslümanlara uyguladığı baskı ve şiddet askerî yönetim tarafından her fırsatta kışkırtılmıştır. SLORC (State Law and Order Restoration Council) Burma Askerî Yönetimi, özellikle 11 Eylül olaylarından sonra Arakan’da direnişçi Müslüman grupların El Kaide ile bağlantılı oldukları yönünde dünya kamuoyuna propaganda yaparak ABD’nin desteğini kazanmaya çalışmıştır. Aynı Siyonist işgalci İsrail’in yaptığı gibi mallarına ve evlerine el konulan Müslümanlar bölgeden çıkarılmakta, yerlerine Budistler yerleştirilmektedir. Bu yerleşim yerlerinde oluşturulan ‘model köy’lerin yapımında da zorla Müslümanlar çalıştırılmaktadır.\nÖnemli bir başka sorun, askerî yönetimin, Müslümanların yaşadığı önemli kentlerde uyguladığı militarizasyondur. Örneğin 1999 yılında Maungdav ve Butidaung şehirlerine askerî karargâhlar kurmuş ve bunun için Müslümanların arazilerini ellerinden alıp gasp etmiştir. Bütün bu politikaların amacı Arakanlı Müslümanları küçük parçalar halinde tutmak, özerk bölge taleplerinin önüne geçmektir.\nMüslümanlar için önemli merkezler olan camiler kışkırtılan Budistler tarafından yıkılmakta veya ateşe verilmekte, yeni cami yapımına müsaade edilememektedir. Bunun yanında dinî eğitim veren merkezler de kapatılmaktadır. 1991 yılında Maungdav Tebliğ Merkezi kapatılarak bir bölümü de yıkılmıştır. Yine 1997 yılında Mahamymunee Buda heykeli üzerinden bazı değerli taşların çalınması bahane edilerek kışkırtmalar olmuş ve Burma merkezinde Budistler ayaklanmış, ayaklanma Rangun’a sıçramıştır. Bu olaylar sırasında 43 cami ve birçok dinî kurum tahrip edilmiştir.\n2001 yılına gelindiğine önce Afganistan’da Buda heykellerinin yıkılması bahanesi ve arkasından 11 Eylül olayları esnasında Burma Askerî Yönetiminin ülkede yaşayan Müslümanların El Kaide ile bağlantılı oldukları imalarıyla gerginlikler tırmandırılmıştır. 800’den fazla insan katledilmiş, 2000’den fazla insan yaralanmıştır. Akyab’da 6 Müslüman mahallesi tamamen yıkılmıştır. Budist rahipler öncülüğünde 1000’den fazla kişi Müslümanların dükkânlarına, evlerine ve camilerine saldırarak adeta bir yok etme faaliyetine girişmiştir.\n2005 yılında Müslümanların Kurban Bayramı kutlamalarına yönelik yasak getirilmiş ve cami dışında herhangi bir kutlamaya müsaade edilmeyeceği SLORC tarafından ilan edilmiştir. Bununla beraber her kesilen kurbandan vergi alınmıştır.\nMüslümanların gasp edilen bir diğer hakkı seyahat özgürlüğü olmuştur. Örneğin Akyab kenti dışında yaşayan Müslümanların -yolculuk ve acil hastalık durumları dâhil- her ne sebeple olursa olsun Akyab şehrine girmeleri yasaklanmıştır. Bununla Müslümanlar arasındaki iletişim ve işbirliği sıfırlanmaya çalışılmaktadır.\nEvlilikler izne bağlıdır ve bunun için birçok formalitenin yanında yüksek vergiler talep edilmektedir. Bütün bu şartlar yerine getirilse dahi yine de izin alınacağı anlamına gelmemektedir. Evlendikten sonra her yıl aile fotoğrafları istenmekte, çocuk sayıları kontrol edilmektedir.\nRohingya Müslümanlarının üniversite okumaları da yasaktır. Lise eğitiminden sonra eğitim hakları yoktur. Kimlikleri ise üzerinde ‘Yabancılara Aittir’ ibaresi bulunan beyaz bir karttan ibarettir. Kimlik sadece bilgi amaçlıdır ve yasal hiçbir hak ihtiva etmemektedir. Vatandaşlık hakları yoktur.\n2009 Dramı ve Açe Sumatra Halkının Vefası\nBu yılda artan saldırı ve şiddet olayları neticesinde Bangladeş’e geçemeyen 200 bin Rohingya mülteci sandallarla Tayland’a geçmeye çalışmıştır. Bunlardan 190 bin kadarı Tayland tarafından bölük bölük okyanusa sevk edilmiştir. Bu mazlum ve kimsesiz insanlar 3 hafta boyunca okyanus üzerinde sandallarda aç ve susuz olarak beklemiş ve nihayet Endonezya devletinin yönetimi altındaki Açeli Müslüman denizciler yola çıkarak bu insanları kurtarmıştır.\nDünyada örneği görülmemiş böyle bir dram sonucunda Endonezya devletinin gayretleriyle bu mültecilere işkence yapıldığı ispatlanmış ve Tayland Başbakanı Abhisit Vejjajiva işkenceyi itiraf etmiştir. Geriye kalan mülteciler de daha sonra Tayland devleti tarafından sandallara bindirilerek okyanusa salınmış ve 5 sandalın batması sonucu bütün mülteciler boğularak can vermiştir.\n2012 Haziran ve Ekim Olayları\n3 Haziran 2012 günü yeni adı Sittwe olan Arakan’ın başkenti Akyab şehrinden Maungdav şehrine gitmekte olan 10 Rohingya Müslümanın fanatik Budistler tarafından katledilmesiyle olaylar yeniden başlamıştır. Müslümanlar, saldırıyı protesto etmek amacıyla Maungdav şehrindeki Maungdav Merkez Camii’nde toplanmıştır. Myanmar polisi bu gösteriyi “devlete karşı ayaklanma” olarak niteleyip Budist fanatiklerle birlikte camiye saldırmış, onlarca Rohingya Müslümanı katletmiş, yaralamış ve geri kalanları da tutuklamıştır.\nOlayların arkasından polisler ve fanatik Budistler, Müslüman Rohingyaların yaşadığı köy ve kasabalara baskınlar düzenlemiş ve saldırılarda 300’ün üzerinde köy ateşe verilmiş, onlarca cami ve medrese yakılıp kül edilmiştir. 1000 civarında Rohingya Müslüman şehit edilmiş, evleri ateşe verilen Müslümanlardan binlercesi ormanlarda yaşamak zorunda bırakılmıştır, binlerce Rohingya Müslüman da sandallara binerek Naf Nehri ve Hint Okyanusu üzerinden komşu Bangladeş’e kaçmaya çalışmıştır. Bu kaçış esnasında onlarca sandalın devrilmesi sonucu da yüzlerce Rohingya Müslüman okyanus sularında boğularak can vermiştir. Olaylar Temmuz ayı sonlarına kadar devam etmiştir.\n21 Ekim 2012’de Kurban Bayramı arifesinde gerçekleşen saldırı ve katliamlar ise başkent Sittwe (Akyab) çevresinde Budistlerin Müslüman köyleri ateşe vermeleriyle başlamıştır. Olayların büyümesi üzerine 22 Ekim günü “Bu sorunu kendi aramızda konuşalım!” diyerek Müslümanlara haber gönderen Budistler buluşma için adres belirtmişlerdir. Ertesi gün, 23 Ekim sabahı Müslümanları temsilen bir grup, Budistlerin verdiği adrese gitmiştir, ancak olayların başladığı 2012 Haziran ayından beri bölgede herkesi kapsayan “sokağa çıkma yasağı” uygulanmaktadır. Budistler, katliam ve tuzak korkusu ile buluşma yerine “sokağa çıkma yasağı”nı dikkate almadan kalabalık bir şekilde giden Müslümanları, “Müslümanlar sokağa çıkma yasağını ihlal ettiler!” diyerek şikâyet ederler. Olay yerine çok kalabalık bir polis ordusu gelir. Müslümanlar, polislere kendilerini buraya çağıranların Budistler olduğunu söylerler ancak polis Müslümanları suçlu bulur ve tutuklamak ister. Müslümanlar buna karşı çıkınca ortalık karışır. Buluşma yerine giden Müslümanların tamamı Budist rahipler ile Myanmar polisi tarafından boğazları kesilerek katledilir.\nSittwe çevresinde Müslümanların ikamet ettiği 12 köy ateşe verilir. Katledilen 1640 kişiden 370’i boğazları kesilerek, 800 kişi evleri ateşe verilmek suretiyle diri diri yakılarak, 400 kişi kurşunlanarak, 70 kişi de taşlanarak ve sopalarla şehit edilmiştir. Yaralı sayısı ise 1000 civarındadır. Kurbanların büyük çoğunluğunu kadınlar ve çocuklar oluşturmaktadır.\nToplamda ise 33 köy ateşe verilmiş, 3 bine yakın ev, içlerindeki insanlarla birlikte yakılarak yok edilmiştir. İnsanların kaçmamaları için yakılan tekne sayısı ise 100 civarındadır.\n15 bin kişi sandallara binerek kaçmaya çalışmış, Bangladeş hükümetinin kabul etmemesi nedeniyle bazıları geri gönderilmiş, bir kısmı da Hint Okyanusunda Bangladeş’e ait Narikel Cincira adasına sığınmışlardır. 8 km² büyüklüğündeki bu adada 7 bin kişilik bir nüfus yaşam savaşı vermektedir. Malezya’ya kaçmak için bir tekneyle Hint Okyanusuna açılan 136 Rohingya Müslümandan 130’u teknenin devrilmesiyle  boğularak can vermiş, 6’sı da yüzerek kurtulmuştur.\nBangladeş Mülteci Kamplarına Ziyaretimiz\nKısa adı AID (Alliance of İnternational Doctors) olan Uluslararası Doktorlar Birliği gönüllüsü olarak diğer AID yetkilisi arkadaşlarımız ve İHH (İnsan Hak ve Hürriyetleri İnsani Yardım Vakfı) yardım ekipleri ile birlikte Bangladeş’te bulunan Arakan Mülteci kamplarına yaptığımız ziyaret sonucunda da gördük ki, gerçekten bu halk dünyanın en mazlum ve en çok saldırıya uğrayan halkıdır.\nYaklaşık sekiz saat süren uçak yolculuğundan sonra Dakka’ya vardık. Bangladeş’in başkenti Dakka’dan sonra tekrar bir saatlik uçak yolculuğu ile vardığımız Chittagong şehrinden de karayolu ile Cox Bazar (Kaksa Bajar)’a ulaştık. Cox Bazar, Hint Okyanusu kenarında Bengal Körfezinde turistik bir şehir. Mülteci kamplarının bulunduğu Teknaf vilayetine en yakın olarak konaklayabileceğimiz Cox Bazar’da yerel halk için geçim kaynağı büyük oranda okyanus balıkçılığı.\nTeknaf vilayeti de Arakan topraklarından Naf nehri ile ayrılıyor. Arakan’da kurulan imparatorluklar zamanında Chittagong şehrine kadar, Naf nehri deltasında yer alan bu şehirlerin hepsi Arakan topraklarıydı. Ancak artık Naf nehri bu iki toprağı birbirinden ayırıyor. Arakanlı mültecilerin kayıklara geçmeye çalıştığı nehir daha önce belirttiğimiz gibi işte bu Naf nehridir. Bu nehri geçerek Bangladeş’e sığınmaya çalışıyorlar. Ve birçoğu da bu nehirde boğularak hayatlarını kaybediyorlar.\nBu topraklar, yani mülteci kamplarının da bulunduğu Bangladeş toprakları, insanı büyüleyen bir yeşillik üzerinde masmavi bir kubbe şeklinde oturmuş gökyüzü ile insanın görebileceği en güzel yerlerden bir tanesi. Alabildiğine uzanan pirinç tarlaları, bambu ağaçları, muz ağaçları ve tik ağaçları ile yeşillikten başka bir şey görmüyorsunuz. Yeşilin her tonunu görebileceğiniz bu topraklarda eğer trafik dışına çıkarsanız adeta bir ayet denizinde yüzmeye başlıyorsunuz.\nTeknaf şehrinin Naf nehrine yakın bu bölgesinde 4 kampta yaklaşık 100 bin mülteci yaşıyor. Bunların dışında çok uzun zaman önceleri gelip Bangladeş’e yerleşen, çeşitli köylerde ve Bangladeş içerisinde yaşayan Arakanlı Müslümanların sayısı 600 bin civarındadır. Buradaki kamplardan iki tanesi Birleşmiş Milletler kontrolünde, diğer ikisi kayıtsız mültecilerin yaşadığı kamplar. Bu kamplar:\n1- Kutupalong Mülteci Kampı-I\nBM denetiminde kayıtlı mültecilerin kaldığı kamp, 1991 yılında gerçekleşen göçler sonrası kurulan ilk Rohingya mülteci kampıdır. 1250 ailenin yaşadığı kampta yaklaşık 10 bin kişi barınmaktadır.\nChittagong vilayetine bağlı Cox Bazar ve Teknaf şehirleri arasındaki kamp Naf nehrine yani Arakan sınırına yaklaşık 3-4 km mesafede yer almaktadır. Kamp, ismini bulunduğu köy/kasabadan almaktadır. Kutupalong Bengalcede ‘kürsüde oturan hoca’ anlamına gelmektedir. Anlatılan hikâyeye göre zamanında köyde bir kürsünün üzerinde oturup halka vaaz eden bir hocaya nispetle bu ismi almıştır.\n2- Kutupalong Mülteci Kampı-II\nKayıtsız mültecilerin kaldığı kamptır. 1996 yılındaki göç sonrası kurulan 2. Kutupalong Mülteci Kampı bölgede son kurulan Rohingya mülteci kampıdır. 1996 sonrasında gelen mülteciler BM denetimindeki kamplara alınmamışlardır. Aynı kampların yanındaki arazilere derme çatma kulübeler kuran mülteciler bu kampı oluşturmuşlardır. Bu kayıtsız kamp 4 kamp içerisindeki en büyük kamptır. 12 bin ailenin yaşadığı kampta toplam 60 bin Rohingya mülteci yaşamaktadır.\nBu kamp, kaçak olduğu için yardımların da zor ulaştığı bir kamptır.\n3- Noyapara Mülteci Kampı\nBM denetiminde kayıtlı mültecilerin kaldığı kamp, Kutupalong kampı gibi 1991 yılında gerçekleşen göçler sonrası bölgede kurulan ikinci Rohingya mülteci kampıdır. Yaklaşık 3500 ailenin yaşadığı kampta toplam 19 bin Rohingya mülteci yaşamaktadır. Bangladeş Arakan sınırını çizen Naf nehri kıyısındadır.\n4- Leda Mülteci Kampı\nKayıtsız mültecilerin kaldığı kamptır. BM de Bangladeş hükümeti de bu insanları ‘kaçak’ olarak görmektedir. 1995 yılındaki göç sonrasında kurulan Leda Mülteci Kampı bölgede kurulan üçüncü Rohingya mülteci kampıdır. Kampta 2300 civarında ailede toplam 11 bin Rohingya yaşamaktadır. Teknaf’a yaklaşık 5 km mesafede bulunan kamp Naf nehri kıyısındadır. Leda, ismini köyü kuran ‘Leda’ isimli kadından almaktadır.\nBu kamplar içerisinde kayıtsız ve daha ağır mağduriyet altında 70 binin üzerinde mültecinin yaşam savaşı verdiği Leda ve Kutupalong-II mülteci kampları bizim ziyaretimizde ana hedeflerimiz idi. Bu kamplarda yaklaşık 1000 Rohingya Müslüman çocuğu AID organizasyonu ile sünnet ettik. Sünnet gibi bizler için basit bir olayın o kamplardaki Müslümanlar açısından sorun olması bile insanın vicdanını sızlatan bir olaydır. Şunu da söylemek mümkün ki, yaşadığımız ülkede şaşalı bir ‘sünnet düğünü’nün masrafı ile biz orada 1000 tane yavrumuzu sünnet ettik. Bununla beraber yoğun çeltik tarımı dolayısıyla gelişen sıtma vakalarına önlem olarak kamplara sivrisinekten korunmak amaçlı 1000 adet cibinlik ve bir o kadar da çadır dağıttık. Kardeş kuruluşumuz İHH binlerce gıda paketi ve peyderpey dağıtımı yapılmak üzere kurban organizasyonu düzenledi. Bu çalışmalarımız sırasında bizlere Chittagong’da bulunan DOST Welfare Foundation genel başkanı dostumuz Muhammed Eyyub Urfe Reyhan ve genel sekreteri Ahmed Samir eşlik ettiler. Ahmed Samir dostumuz Türkiye’de 4 yıl kadar kaldığı için rahat anlaşabiliyorduk ve bu işlerimizi çok kolaylaştırdı.\nBangladeş, 160 milyonluk nüfusu ile dünyanın en fakir ülkelerinden bir tanesi durumunda. Hal böyle olunca görüştüğümüz Teknaf vilayeti milletvekilinin de beyanlarıyla “Siz bu Arkanilere yardım ediyorsunuz ama bizim de yardıma ihtiyacımız var!” söylemi Bengallilerden de yükseliyor. Bu durumda giden yardımların kolayca ulaştırılabilmesi ve Bengalli yetkililerle çatışma yaşanmaması için yardım kuruluşlarının bazıları götürdükleri yardımlardan Bengal köylerine de pay ayırmak zorunda kalıyorlar.\nBangladeş bugünlerde adeta kendi 28 Şubat’ını yaşadığı için, yardımların ulaştırılabilmesi, organize edilmesi ve o bölgelerde konaklama imkânları ile ilgili ciddi sıkıntılar yaşanmaktadır. Hassaten organizasyonlarda birlikte olduğumuz kardeş kuruluş DOST Welfare Foundation yöneticileri istihbari olarak gözetlenmekte ve takip edilmektedir.\nKamplarda çadırlar ve bambu kamışlarından, çalılardan, çamurdan, kerpiçten yapılmış baraka tipi barınaklarda yaşayan mültecilerin temiz su, kanalizasyon gibi en temel sorunları yanında, temizlik malzemeleri, giyecek ve yiyecek sıkıntıları had safhadadır. AID olarak gözlemlerimize yansıyan, doğumların bu sağlıksız barakalarda mültecilerin kendi imkânlarıyla yapılıyor olması, bulaşıcı hastalıklardan korunabilmek için yapılması gereken aşılardan mahrum olmaları, kayıtsız mülteciler olmalarından dolayı herhangi bir sağlık hizmetinden yararlanamamaları önemli sorunlardan sadece bazıları.\nKamp içerisinde adeta Peygamber mescidini andıran bambu kamışlarından yapılmış mescitlerinde namaz kılan mülteciler, bu mekânları aynı zamanda medrese olarak da kullanıyorlar. O mescitte kıldığım namazı herhalde hiç unutamayacağım. Bu kamplarda gördüğümüz sefalet ve Müslümanların yaşadığı sefahati birlikte müşahede etmek vicdanı olan insanlar için bir çıldırı anaforu oluşturmaya yeter de artar bile. Kardeş kuruluşumuz İHH Bangladeş’te kurduğu yetimhane ile imkânları ölçüsünde yetimlere eğitim ve sosyal hizmetler vermektedir.\nSonuç Yerine: Yapılması Gerekenler\nBu sorun sadece yardımlarla çözülebilecek bir sorun değildir. Aynı zamanda silahlı çatışmalarla da çözülecek bir sorun değildir. Etnik ve dinî temelli bir nefret hareketinin sonucu oluşan katliam ve jenosit kültürü karşısında büyük siyasal adımların atılması gerekmektedir. Türkiye, Mısır, Suudi Arabistan ve Malezya gibi etkin ülkeler inisiyatif almalı, sorun uluslararası platformlara taşınmalıdır. Öncelikle orada yaşayan Müslümanlara alan açılması için eşit vatandaşlık statülerinin tanınması yolunda ciddi adımlar atılmalı ve Myanmar hükümeti uluslararası platformlarda sıkıştırılmalıdır. Mültecilerin ülkelerine, evlerine ve topraklarına dönüşlerinin önü açılmalıdır. Ülkede tutuklulara dair bilgilerimiz yok denecek gibidir. Bu tutsakların durumları hukukçular nezdinde yapılacak girişimlerle incelenmelidir.\nİslam İşbirliği Teşkilatı etkin rol oynamalı ve Müslüman ülkeler nezdinde sorun gündemleştirilmelidir. Myanmar ile olan siyasi ve iktisadi ilişkilerin kısıtlanması ile bu devlet mahkûm edilmeli, diplomatik ilişkiler en asgari düzeye indirilmelidir. Güney Afrika apartheid rejimini andıran bu faşist devletin uygulamaları karşısında uluslararası organizasyonlardan mahrumiyetin sağlanması için lobi faaliyetleri yapılmalıdır.\nBasın kuruluşlarına, sivil toplum örgütlerine, hukuk adamlarına ve teşkilatlarına düşen görev sorunu gündemde tutmak olmalı ve bununla ilgili etkinlikler düzenlenmelidir. Bu açıdan MAZLUMDER’in 14 Ekim 2012 tarihinde İstanbul’da düzenlediği ‘Uluslararası Arakan Konferansı’ önemli sayılan adımlardan birisi olmuştur. Türkiyeli Müslümanlar olarak üzerimize düşen sorumluluğun büyüklüğü ortadadır.\nİslam dünyasının birçok bölgesinde yaşanan benzer zulüm ve katliamların hac mevsiminde tartışılıp gündemleştirilebilmesi için Suudi Arabistan yönetimine baskı yapılmalı ve ümmet bilincinin yeniden inşasına yönelik adımlar atılmalıdır. Dışişleri Bakanı Ahmet Davutoğlu’nun, Emine Erdoğan ile birlikte bölgeye yaptıkları gezi bu anlamda önem kazanmıştır. Yine Güneydoğu Asya Parlamenterler Birliği üyesi milletvekillerinin lobi çalışmaları büyük önem arz etmektedir. Bu çalışmaları siyasetçilerin gündemine taşımak da sivil inisiyatifin üzerine düşmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}