{
  "id": "df6544c3-1709-4e4c-92e7-67379f575086",
  "title": "İslam Topraklarında Laik Dayatma",
  "author": "Garip Tanyıldızı",
  "year": "2013",
  "issue": "Sayı: 272 - Kasım 2013",
  "url": "https://www.haksozhaber.net/okul/islam-topraklarinda-laik-dayatma-6926yy.htm",
  "content": "Müslüman ülkelerde gerçekleşen değişimlerin sonucunda İslami hareketlerin siyasal alanda etkinliğinin artması ile İslam, demokrasi ve laiklik tartışmaları yeniden gündeme taşındı. Mısır’ın seçilmiş ilk cumhurbaşkanı olan Muhammed Mursi’ye, Batı’yı ve ülkedeki laik kesimi rahatsız eden İslamcı politikalarından dolayı yapılan askerî darbe, bu tartışmaların yoğunlaşmasına sebep oldu. Batı ülkelerinin, seçimle iktidara gelmiş bir yönetime yapılan darbeye karşı gösterdiği tavır, Batı’nın kendi değerlerine ihanet ettiği suçlamalarını beraberinde getirdi. Bir yandan demokrasi savunusu yapıp bir yandan darbecilerle olan ilişkisi Batı’nın bir çelişkisi olarak yorumlandı.\nBatılı değerlerin Batı-dışı toplumlarda bilhassa İslam toplumlarında geçirdiği serüvenin yeniden gözden geçirilmesi durumunda böyle bir çelişkinin söz konusu olmadığı görülecektir. Çünkü halkı Müslüman olan ülkelerde Batılı değerler, Batı ülkelerinin açıkça desteklediği otoriter rejimler tarafından ayakta tutulmuştur.\nLaikliğin İslam topraklarına bir dayatma ile girip yerleşmesinin hikâyesini\nPierre-Jean Luizard\n“\nİslam Topraklarında Otoriter Rejimler\n” kitabında tüm açıklığıyla anlatıyor. CNRS (Fransız Ulusal Bilimsel Araştırma Merkezi) üyesi Luizard’ın, ulusçuluk ve daha ziyade laiklik fikirlerinin İslam ülkelerindeki doğuş ve gelişim safhalarını inceleyen kitabını İstanbul Bilgi Üniversitesi Yayınları için Egemen Demircioğlu çevirmiş. Kitapta, Osmanlılar ile Memlükler’in karıştırılması (s. 48) Sultan Vahdettin yerine VI. Mehmed denmesi (s. 62) gibi bariz tarihî hatalar var.  Orijinal adı “Laïcités Autoritaires En Terres D'islam” (İslam Topraklarında Otoriter Laiklik) olan kitap, bu bilgiyi kitabın iç kısmında paylaşmayan yayınevi tarafından nedense, “İslam Topraklarında Otoriter Rejimler” olarak çevrilmiş. Kitabın adı bu haliyle Müslümanların tüm yönetimlerini arkaik despotluk olarak niteleyen oryantalist bir kitap izlenimi veriyor oysa içerikte tam aksine modern dönemde İslam topraklarındaki otoriter-laik rejimlerin incelendiğini görüyoruz.\nAvrupa’nın askerî üstünlüğünün fark edilmesinin ardından, bu üstünlüğe karşı koymak ve imparatorluğu kurtarmak için Osmanlı bürokratları ve elitleri hızla reformlar yapmaya giriştiler. Devletin, idarenin, ordunun, hukukun ve eğitimin modernleştirilmesine yönelik bu reformların, İslam topraklarında laikliğin ilk tohumları olduğu söylenebilir. Laiklik fikrinin diğer İslam beldelerine de büyük oranda bu kaynaktan yayıldığını söylemek yanlış olmaz. Osmanlı dağıldıktan sonra dahi modernleşmede öncü rol oynayanların birçoğu Osmanlı asker, bürokrat ve elitleriydi. Luizard, dönemin İtalyan ve Fransız mason localarının, laik ideallerin askerî okullardaki subaylar arasında yayılmasında önemli rol oynadığını iddia ediyor.\nMüslüman hukukuna göre bir Müslümanın başka bir dine geçmesi durumunda her zaman ölümle cezalandırıldığını aktaran yazar, Avrupalı diplomatların baskısıyla bu cezanın sürgün cezasına çevrildiğini hatırlatıyor. Buradan hareketle, reformların gereklilikten ziyade dış müdahaleler sonucunda ve uluslararası baskı ile gerçekleştiğini rahatlıkla söyleyebiliriz.  Toprakları işgale uğrayan ve sürekli dış saldırı tehdidine maruz kalan bir ülkenin gerçekleştirdiği reformlar ne kadar kendiliğinden, doğal ve iradi olabilir? Keza, İran’da da Anayasa’nın ilanı ile Osmanlı ile benzer bir modernleşme/laikleşme sürecine girilmesi, İngilizler ve Rusların saldırıları ile gelen istikrarsızlaşmanın bir sonucuydu. Öncelikle Türkiye, İran ve Mısır’da ortaya çıkan değişimler daha sonra halkı Müslüman olan diğer topraklarda da sırasıyla gerçekleşiyordu. Pierre-Jean Luizard’ın kitapta karşılaştırmalı olarak incelediği laikleşme türlerinin tümü kendine özgü farklılıkları barındırıyor.  Kemalist Türkiye’de laiklik resmiyet kazanırken mollaların çok önemli bir yer tuttuğu İran’da bambaşka bir yöne evirildiğine şahit oluyoruz. Laiklik, Arap sosyalizmini savunan Baas ülkeleri ile yer yer İslam’ı kullanan milliyetçi Nasır’ın ortak karakteri olabiliyor.\nFarklılıkların yanı sıra İslam ülkelerindeki laikliklerin birçok ortak özelliği de mevcut. İslam ülkelerinin en önemli ortak özelliği kısa bir süre içinde hemen hemen tamamının Batı sömürgeciliği şoku ile karşı karşıya gelmeleridir.  Elbette emperyalist Avrupa ülkelerinin istilasına Müslüman olmayan toplumlar da maruz kaldı. Batı kendi yaşadığı din ve devlet arasındaki gerginliği bunu yaşamayan tüm toplumlara ihraç etti. Fakat laiklik hiçbir toplumda İslam toplumlarında olduğu kadar büyük çatlaklara sebep olmadı. Ekonomik anlayışından kadına bakışa kadar pek çok meselede Batılı değerlerden uzak düşen İslam, güçlü bir din olması hasebiyle laiklikle çatışmayı hiçbir zaman elden bırakmadı.  Endonezya, Hindistan, Suriye, Lübnan, Irak, Filistin, Cezayir, Orta Asya, Kafkasya, Mısır, Tunus, Fas ve İran farklı şekillerde sömürgeleştirildiler. Son olarak halifeliğin sembolü olan İstanbul dahi işgale uğradı. Avrupa ülkeleri bu saldırıları uygarlık ve özgürleştirme adına yapıyordu.\n“ Sömürge macerası, Hristiyanlık veya laiklik adına değil, uygarlık adına yürütülüyordu. Jules Ferry’nin “aşağı ırklar” diye adlandırdığı insanları “uygarlaştırmak”, Avrupa ülkelerinin yerine getirmesi gereken bir görevdi. Söz konusu olan sadece teknik ilerleme ve ekonomik gelişme değildi. Avrupa bu görevi aynı zamanda, ilerlemenin her şeyin üzerinde olduğu ve “sekülerleştirilmiş” politikanın dinle belirli bir ilişki biçimini dayattığı, Aydınlanmadan mülhem bir değerler sistemini ihraç etmek olarak da anlıyordu. Bonaparte’ın Mısır seferinden beri, modern sömürgeleştirme hep aynı kalıptan çıkma özgürleştirme idealleri adına yapılmıştı. Sömürgeleştirme girişimleri, “özgürleştirmek”, “uygarlaştırmak”, yani aslında modernleştirmek arzusu öne çıkarılarak meşrulaştırılıyordu.”\n(s. 39-40)\nUlus ve ulus-devlet fikrinin İslam âlemine girmesinde Mısır örneği çarpıcıdır. Napolyon Bonaparte’ın Mısır seferi sırasında yanında yüz yirmi iki mühendis, doktor, kimyacı, jeolog, botanikçi, zoolog, astronom, oryantalist, ressam ve matbaacı olduğu bilgisini veren yazar, bu seferden sonra Mısır’ın kendini keşfetmeye başladığını söylüyor. Kavala ile Selanik arasındaki mesafenin 2 km olduğunu hatırlatan yazara göre, Kavalalı Mehmet Ali, İslam topraklarında ulus-devletin temellerini attı, Selanikli Mustafa Kemal ise ulus devlet binasını tamamladı.\nİzafi olarak başarıya ulaştığı söylenebilen,  bir model teşkil etmiş olan Kemalist laiklik, 20. Asırda İslam ülkelerinde gerçekleşen reformlarda gözle görülür bir etki oluşturmuştur. Eğitimin modernleştirilmesinden kadınların durumunun dönüştürülmesine (Yazar burada “iyileştirme” ifadesini kullanmayı tercih ediyor.), evlilik ve miras hukukundan ekonominin yeniden düzenlenmesine kadar birçok noktada Kemalist laiklik örnek alınmıştır. Bu anlamda Türkiye bir ilkler ülkesidir. Diktatörlerin oluşturduğu kişi kültü bu ulus-devletlerin olmazsa olmazıdır: Mustafa Kemal, Rıza Şah, Nasır, Saddam Hüseyin, Hafız Esed, Burgiba ve Bin Ali en bilinen örneklerdir\n. “Milletin babaları olan bu kişilere tapınılması, fazla hızlı imal edilip hazmedilememiş bir kimliğin yarattığı boşluğu doldurmaya yöneliktir.”\n(s. 58) Bu kişilerin bir ortak özelliği de kadınlara oy hakkını vermiş olmalarıdır. Kemalistlerin verilmesi ile övündüğü kadınlara oy hakkı Mısır’da Nasır, Irak’ta Saddam Hüseyin tarafından verilmiştir. Burgiba’nın kullandığı sıfatlardan biri “Kadınların Kurtarıcısı” olmuştur.  Yazarıın değindiği bazı diğer ortak özelliklerse şunlar: felç edici bürokrasi, yolsuzluk, yandaş kayırıcılık…\nKitabın genelinde hâkim konu olan otoriter laiklik meselesinde en belirgin ortak özellik ise İslam topraklarında çokça rastlanılan darbelerdir. İlk modernleşme hareketlerinden bu yana askerler her zaman varlık göstermişlerdir. Asker reformculuğu kimi zaman demokrasi adına kimi zaman ulus adına kendini hissettirmiştir. 1908’de İttihatçıların darbesi, 1919’da Mustafa Kemal’in darbesi, Türkiye Cumhuriyetinde 27 Mayıs, 12 Mart, 12 Eylül ve son olarak 28 Şubat darbeleri gerçekleşmiştir. İslam coğrafyasının diğer yerlerinin de darbelerden kurtulduğunu söyleyemeyiz. Jean-Pierre Luizard, Irak’ta 1936’dan sonra altı darbe, Suriye’de ise 1949 ile 1954 arasında üç darbe olduğu bilgisini veriyor.\nYazar İslam topraklarında laikliğin gelişimini üç safhaya ayırıyor. Birinci safha diye sınıflandırdığı anayasaların oluşum sürecinde yapılan reformların nispeten İslami bir çerçevede kaldığını söylüyor.   Bu reformlar sonucunda Avrupa kanunları örnek alınarak yapılan medeni kanunlar oluşmuştur. İkinci safha, ulus-devletin oluşumundan sonra, yazarın ifadesiyle din ve devlet ayrımı gerçekleştirmeksizin iktidarlar tarafından dayatılan otoriter bir laikleştirme safhasıdır. Bu dönemde devlet zoruyla yapılan reformlara tepki gösteren halklar çoğu zaman katliamlarla bastırılmıştır.\n“Ancak, o dönemde Avrupa’da kimse laiklik karşıtlarına karşı uygulanan baskıya aldırış eder görünmüyordu; laiklik karşıtları, Ankara’da da, Paris’te de, “dinci gericilik”in taraftarları olarak gösteriliyorlardı.”\n(s. 75)\nİkinci safhada reformları gerçekleştirmede zorluklar yaşayan devletler modernist bir İslam anlayışını yaygınlaştırmaya çalışmışlardır. Henüz yaşanmamış olan üçüncü safhada ise yazar, modernleşme ve sekülerleşmenin İslamcılar eliyle devam edeceğini iddia ediyor. Bunu, kendisini “kimlik yapısı laiklik tarafından belirlenmiş” olarak niteleyen oryantalist bir yazarın temennisi olarak da yorumlayabiliriz.\nMısır’da aylar önce gerçekleşen darbeyi düşündüğümüzde İslam topraklarında otoriter laikliğin hâlâ çok etkili olduğu aşikâr oluyor. Fakat Türkiye’de son yıllardaki siyasi durum, otoriter laikliğin sorgulanmaya başlandığını gösteriyor. Luizard, laikleştirmenin, İslam ülkelerinden, otoriter modernleştirmenin basit bir veçhesi olarak yorumlanabileceğini söylüyor. Ulus-devlet/laiklik ikilisinin, demokratikleşme ve liberalleşme kabiliyetinden yoksun rejimler doğurduğundan yakınıyor. Yazarın bu yakınmaları, ister istemez Fransız laikliğini değil de Anglosakson laikliğini tavsiye ettiği hissine kapılmanıza yol açıyor. Yazar bir yandan İslam ülkelerinde modernleşmenin gerçekleşememesinden yakınırken diğer yandan bunun hiçbir zaman gerçekleşemeyeceğini söylüyor.  Yazarın\n, “Daha güçlü olanın muzaffer modernliği ile sömürgeleştirilmiş olanın henüz emekleyen modernliği arasında her zaman bir aşama farkı olacaktır.”\ntespiti haklı ve sağlam bir tespit. Hatta bu tespite giderilemeyecek mahiyet farkını da eklemek gerekir. Sömürgeleştirilmiş Cezayir’de bizzat Fransa tarafından uygulanan laikliğin, Fransız laikliği olması mümkün mü?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}