{
  "id": "96f84ced-43a5-4697-842d-92b3b5d76c71",
  "title": "Eğitimde Yeni Dönem ve Devam Eden Sorunlar",
  "author": "Ersoy Göveç",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/egitimde-yeni-donem-ve-devam-eden-sorunlar-6757yy.htm",
  "content": "AK Parti’nin 4. Eğitim Bakanı Ömer Dinçer de görevden alındı ve 5. Milli Eğitim Bakanı Nabi Avcı göreve başladı. TC’nin 63. Eğitim Bakanı olan Avcı, neredeyse 1 milyon personeli ile yönetilemez hale gelmiş devasa bir teşkilatı yönetmeye çalışacak. Aslında sık bakan değişiminden de anlaşılacağı üzere sorun bakanlardan ziyade yapısaldır ve derin, köklü kararlar ve girişimler gerektiğine işaret etmektedir. Şimdiye kadar gelmiş bakanlar içerisinde en köklü kararlara imza atmak Ömer Dinçer’e nasip olmuştur. Kademeli eğitim kararı, ortaokulların yeniden açılması, seçmeli derslerle Kur’an ve Kürtçe gibi derslerin okutuluyor olması, serbest kıyafet uygulamasına geçilerek zorunlu üniformaya son verilmesi bunlara örnektir. Yalnız kendisinin uzmanlık alanı olması ve kamu yönetimi reformu tasarısını hazırlaması MEB’de yapısal bir değişim ve dönüşüm yapacağı beklentisini oluşturmuştu. Bakanlık merkez birimlerini azaltmış ve sadeleştirmişti. 4+4+4 kararının yarattığı sıkıntılardan ve bunlara çözüm arayışından il-ilçe taşra teşkilatlarının yeniden yapılandırılmasına fırsat vermediği anlaşılmaktadır. En son okul müdürlerinin atanma usulü ve yeni YÖK yasa tasarısı masasındaki önemli çalışma başlıklarıydı.\n90 Yılda 63. Bakan!\n90 yıllık cumhuriyet tarihinde 63 bakan değişmesi manidar bir durum olsa gerektir. Bakan öğüten kronik bir sorun ve maraz söz konusudur. MEB istatistikleri bu kronik soruna dikkat çekmektedir: “Türkiye'de 60 bin okulda toplam 25 milyon 430 bin öğrenci eğitim görüyor, 880 bin öğretmen de hizmet veriyor. Türkiye genelindeki tüm okullarda ise toplam 607 bin derslik bulunuyor.”\nBakan böyle bir kurumu yönetilebilir kılmak için ilk önce küçültmeli ve parçalara ayırmalıdır. MEB merkez yönetimi müfredat oluşturma ve öğretmen özlük işleri gibi sınırlı sayıda işle uğraşmalıdır. Taşra teşkilatları yani il, ilçe ve belde yönetimleri belediyelerle görev paylaşımına gidebilir. Zaten MEB okulların temizlik, bakım-onarımını karşılayamamaktadır. İdareci ve öğretmenler vergi tahsildarlarına döndürülmüştür. Okullardaki en ufak işlerin yaptırılmasında bile veli bağışlarına ihtiyaç duyulmaktadır. Devlet okulların zorunlu giderlerini karşılamaktan uzaktır.\nAK Parti ancak üçüncü döneminde eğitim alanında köklü adımlar atabilir bir noktaya gelmiştir. Eğitim kurumları resmi ideolojinin yeniden üretildiği ve yaygınlık kazandırıldığı stratejik kurumlardır. Zorunlu tutulması ve tümüyle devlet vesayetinde yapılıyor olması dikkate şayandır. MEB diğer resmi kurumlara göre daha ideolojiktir ve 1 milyona yakın personeliyle statüko için önemli köşe başlarındandır. Sistem içerisinde hükümete muhalif unsurların birincil örgütlenme mekânları MEB’dir. Bu unsurların muhalefetleri de daha çok resmi ideoloji yakınlığından ve muhafızlığından temellenmektedir.\nDevlet İdeoloji Dayatıyor!\nTürkiye’de eğitim sistemi cumhuriyet tarihi boyunca tek-tip insan yetiştirmeye çalışmıştır. Müfredat, kitaplar, okul müştemilatları, teşkilatlanma ve teftiş hep bu tek-tip makbul vatandaş oluşturmak için dizayn edilmiştir. Pozitivist karakter en belirgin özellik olmuştur. İlahi-vahyî olan hep geri olarak damgalanmış ve eğitim sisteminden, nesillerden özenle uzak tutulmaya çalışılmıştır. İslam kendi bütünlüğü içerisinde değerlendirilememiş, devlet gücü kullanılarak kalıba sokulmak istenmiştir. Resmi ideoloji egemen güç olarak Kürt kimliğiyle barışık olamamış, İslam’la olan problemli-dışlayıcı, tanım getirici bakışını bu alanlara da taşımıştır. Seçmeli dersler bu problemli bakışın değişiyor olduğunu göstermektedir. Anayasal bir hak olarak velilere tanınan din eğitimi, ancak şimdi somut karşılık bulmuştur. Yerel dil ve lehçelerin kendi varlıklarını korumalarının önü açılarak asimilasyon yerine entegrasyon politikalarına yönelindiği anlaşılmaktadır. Anayasal güvence altında olan resmi ideolojik tanımlar varlığını korudukça İslami kimlik ve Kürt kimliğine yönelik ötekileştirici bakış ve politikalar tekrar nüksedebilecektir. Okutulan bu seçmeli derslerin de bulunduğu adımlar şu an taktiksel bir dönüşümü ihtiva etme tehlikesi taşımaktadır. Sistem anayasal düzeyde ideolojik dönüşümünü gerçekleştirmeden stratejik farklılaşmanın olduğu zehabına kapılmak yanıltıcı olacaktır. 12 Eylül darbecilerince hazırlatılan mevcut anayasa, değiştirilmesi teklif dahi edilemeyen maddeleriyle resmi ideolojinin en önemli koruyucusu iken, değişimin önündeki en önemli setlerden biridir. Diğer bir boyutuyla da cin şişeden çıkmış, halk iradesi denklemde yer tutmaya başlamıştır. Kamuoyu Kur’an-Siyer ve Kürtçe derslerinin okutulacak olmasını büyük oranda olumlu bulmuş, 4+4+4 sisteminin yarattığı sıkıntılara bu nedenle yaygın muhalefet göstermemiştir.\nİdeolojik Aktarım Taşıyan Dersler Seçmeli Hale Getirilmelidir!\nYakın tarihin yalanları, anasınıfından üniversiteye değin TC İnkılap Tarihi ve Atatürkçülük dersi ile doğru diye öğretilmeye devam ediyor. Bu dersin içeriğinde yapılan değişiklikler ana ideolojik yönelimi farklılaştırmamış, resmi ideolojik yargı ve kalıplar korunmuştur. Yakın tarih verilecekse eğer faklı tezler ayrı ayrı verilmeli, yorum okuyucuya bırakılmalıdır. Devlet yorumlardan birinin tarafını tutarsa nasıl objektif olabilir ve ben ideoloji dayatmıyorum diyebilir? Bu derslerin müfredatı ve hazırlanışı askerlere bırakılmamalı, danışma ve görüş almak için Genelkurmay’a gönderilmemelidir. Kitap yazımı sivil, bağımsız, bilimsel ve memur olmayan bir heyete bırakılmalıdır. İdeolojik aktarım taşıyan derslerin zorunluluktan çıkarılıp seçmeli hale getirilmesi de bir talep olarak gündemde tutulmalıdır. Bu dersin üniversite programından kaldırılması yerinde ve gecikmiş bir karar olacaktır.\nReha Muhtar, Uğur Dündar ve Güneri Civaoğlu gibi gazetecilerin TV ekranlarında mescide giren öğrencileri suçlu gösterdiği günleri dün gibi hatırlıyoruz. Ellerinde bira şişeleri ile kampüste çimlerin üstünde kızlı-erkekli oturanlar ise “aydınlanmış” gençler oluyordu. Kemalistleşmiş sol kişi ve çevreler evvelden beri İslam’a, başörtüsüne, mescide toplumsal bir gerçeklik olarak değil, çok çarpık bir şekilde düşmanca bakmaktadırlar. Müslüman için Allah’a yakın olmak ve O’nu her anında zikretmek asıldır. Mescitler Allah’a yakınlaşılan mekânlar olarak eğitim kurumlarıyla iç içe olabilmelidir. İslam medeniyetinde külliye geleneğiyle bu bütünlük tarihimizde sağlanmıştır. Seçmeli derslerin ilgili olanları için mescitler uygulama alanları olarak görev ifa edebilmelidir. Din özgürlüğü bağlamında da okullarda mescit açılması hastanelerde olduğu gibi kaçınılamayacak bir gerekliliktir.\nSerbest Kıyafet, Başörtüsünü de Kapsayacak Şekilde Genişletilmelidir!\nEğitimde dokunulamayan olgular söz konusudur. Daha düne kadar bunlar değiştirilmesi teklif dahi edilemez tabulardı. Şimdi ise yerinde dursa da en azından tartışılır bir durumda oldukları için ümit ve umut beslenmektedir. Bu tartışma gündemde tutulmalıdır, zira talepler diri tutulur ve yaygınlık kazanırsa karşılık bulacaktır. Nasıl Ergenekoncular Silivri’de içerdeyken fail-i meçhuller yaşanmıyorsa Türkiye’de, özgürlüklerin genişlemesi de derin devlet unsurlarının pasifize olduğu bu konjonktürde daha hızlı olmaktadır. Başörtüsünü düşman diye topluma lanse eden 28 Şubatçılar yargılanabilir bir noktaya gelmişlerdir. İslamcı kesimler taleplerinde ısrarcı olmalı ve daha gür bir sesle çözüm adına yapılması gereken her şeyi AK Parti’den beklemeden yoğun bir çaba içerisinde olmalıdırlar.\nSeçmeli Kur’an-Siyer dersiyle genel eğitim içerisine (İHL dışında) başörtüsü uygulaması girmeye başlamıştır. Öğrenciler bu derslerde isterlerse başlarını kapatabilmektedirler. Ama bu dersleri okutan ilahiyat fakültesi mezunu öğretmenler başlarını açmaya veya peruk takmaya zorlanmaktadırlar. Kur’an harici derslerde başörtüsü yasağı katı bir şekilde uygulanmaktadır. Hâlâ bu yasağın sürdürülüyor olmasına bir anlam verebilmek mümkün değildir. AK Parti tek başına iktidardır ve askerî vesayetin gerilediğine şahit olunmaktadır. Öyleyse “içeriden barikatlar” dışında hangi dış güç bunu engellemektedir? Yasağın koruyucusu olarak önümüze muhatap da konmamaktadır. Herkes emir kuluyum diyerek bir üsttekine topu atmaktadır. AK Parti bu noktada daha fazla oyalama siyaseti izlememelidir. Mecliste başörtüsü milletvekilliği de dâhil olmak üzere, tüm kamu kurum ve kuruluşlarında başörtüsü serbest olmalıdır. Kılık kıyafet yönetmeliğinde öğrenciler için ‘baş açık’ ibaresi metinden çıkarılmalı; öğretmen ve tüm memurlar için ise bir an önce özgürleştirici adımlar atılmalıdır.\nÖzgür-Der’in yeni yönetmeliğe yönelik eleştirel söz ve eylemleri kamuoyunu aydınlatmış, yönetmeliğin yasakçı yüzünü afişe etmiştir. Bakan Dinçer, yasakların azaltıldığını belirtmiş, sonrasında bayan öğretmenler için başörtüsü serbestisini sağlayabileceğini içeren ifadelerde bulunmuştur. Başbakan da başörtüsü takan öğretmenlerin yasal haklarını kullanarak Anayasa Mahkemesine başvurmasını tavsiye etmiştir. Bu bağlamda Memur-Sen de “\nÖzgürlük İçin 10 Milyon İmza\n” kampanyası başlatmıştır. Bu tür kampanyalar ve girişimler, başörtüsüne sınırsız özgürlük talebini kamuoyunda daha da yaygınlaştıracaktır. Kaldı ki, halkın kahir ekseriyeti özgürlük istemektedir. Hükümetin bir an önce gerekli yasal adımları atması gerekmektedir.\nOkullarda serbest kıyafet uygulamasına geçilmesi yerinde olmuştur. Şimdiye değin her okul kendi kıyafetini belirlemektedir. Çarşı-pazardan alınamayan kıyafetler seçilmekte, bu kıyafetlerin temini için belli mağazalara veliler zorunlu olarak gitmektedirler. Böylece tekstil sektörü ve okul idareleri için rant alanı doğmaktadır. Veliler için ise katlanılamaz bir kıyafet masrafı oluşmaktadır. Tek-tip kıyafet akıl hastanelerinde, cezaevlerinde, kışlalarda örneğine sıkça rastladığımız bir uygulama. İnsanlara kolektif grup psikolojisi ve düzen alışkanlığı aşılamak niyetiyle tercih edildiği bilinmektedir. Otorite ve disiplin sağlama yol ve yöntemi olarak da tercih edilmektedir. Bir yerde insanları tekdüze kılma, üst otoriteye itaati çağrıştırma imajı taşımaktadır.\nII. Mahmut fes giymeyi zorunlu kılarken M. Kemal şapka giymeyi dayatmış, fesi yasaklamıştır. Halen inkılâp kanunlarından olan Şapka Kanununa göre herkesin şapka giyme zorunluluğu söz konusudur. Devlet geleneğinde ‘Vatandaşın Kılık ve Kıyafete Kavuşturulması’ başlıklı bir gündem vardır. İşte yeni yönetmelik bu bakışı kırması ve statükocuların elindeki oyuncağın alınmasında çok önemli bir adım olmuştur. Ayrıca serbest kıyafetin olduğu bir zeminde başörtüsü yasağının devam edemeyeceği öngörülebilir.\nKılık kıyafet kontrolü takıntılı idareci ve öğretmenler yeni yönetmelikle oyuncakları ellerinden alınmış çocuk gibi ortada kalmışlardır. Şekilcilik saplantılarından kurtulmada ve dışa değil içe odaklanmada bu yeni yönetmeliğin onlara katkısı olacaktır.\nAnt, İlkokulda da Kaldırılmalıdır!\n“Andımız” uygulaması ortaokullar için kaldırılmıştır. İlkokullar ise bu andı hep bir ağızdan söylemeye devam etmektedirler. Her gün aynı metni 1-4. sınıf öğrencilerine söyletmek büyük bir dayatma olup pedagojiye, çocuk psikolojisine aykırıdır. İnsani değildir, insanları papağan gibi ezberlemeye ve tekrarlamaya, tabi olmaya ve kişiliksizleşmeye sürüklemektedir. İslami değildir, çünkü Allah adı hariç hiçbir kişi ve güç adına yemin etmek tevhide uygun olmayacaktır. Irkçıdır, Türklere her gün Türklüklerini kafasına vura vura üst kimlik belletmekte, Kürt ve diğer kavimlere mensup çocukları ise zorla ‘Türküm’ demeye zorlamaktadır. Faşisttir, zira varlığını armağan olarak sunması salık verilmektedir. İnsan teki nesneleşmekte, önemsizleşmekte ve değersizleşmektedir. Önemli olan Türk ulusunun varlığıdır; insan tekinin yaşamı, onuru vs. gerisi teferruattır. Açılımlar yapan hükümetin bu ant dayatmasını gündemine almaması ciddi bir eksikliktir. Bunun için anayasa değişikliği şart değildir. Bakanın yönetmelikteki değişikliği imzalaması yeterlidir. Daha ne beklenmekte ve niye bu zulmün devamında ısrar edilmektedir? İslamcı tabandaki bazı eğitim sendikaları şubelerinin bu noktada yeterince öncülük üstlenmemesi ise manidardır.\n66-72 Ay Sıkıntısız Okullaştı; 60-66 Ay, Anasınıfına Yönlendirilmeli\nOkula başlama yaşının geri çekilmesi şu an 1. sınıflarda çeşitli sıkıntıların yaşanmasına neden olmaktadır. Eski Bakan Dinçer, bu yaş grubunda okullaşma oranının %15 olduğunu söylemiştir. Tabi getiri ve götürü hesabı yapıldığında 66 ay altı için 1. sınıfa yönlendirmenin yapılmış olması yersiz ve yol açtığı değişimler için gereksiz denebilir. Bu kesim için 1. sınıf müfredatıyla oynanmış, okuma yazmaya hazır olan grup, çizgi çalışmalarıyla oyalanmıştır.\nAnasınıfı eğitimi almamış bu seneki öğrenciler için fazladan sıkıntılar da yaşanmaktadır. Veliler kayıt yaptırma hakkını kullanmak isteseler çocuk okula hazır olmasa bile idareciler o çocuğu geri çevirememektedirler. Sınıf öğretmenleri de 66 yaş altı için anasınıfının daha uygun olacağını, bu yaş grubu devreye girdiğinde eğitim ortamının farklılaştığını belirtmektedirler. Bakanlığın bu seneki uygulamayı iyi analiz ederek gerekli adımları atacağı ümit edilmektedir. Eğitim şuralarında gündeme gelip tartışılmamış bir hususun uygulanmasına yetkili eğitim sendikasının eleştiri-öneri yapmaması bir eksiklik olarak görülmektedir. Hükümete yanlışında yanlışsın demek adaletli bir tavırdır ve uyarı görevini içerir.\nEğitimde Özel Teşebbüs Özendirilmelidir!\nEğitim sistemi ve müfredatı öğrencileri hayata hazırlamaktan yoksundur. Bunda tek-tip eğitim şeklinin de payı vardır. Bölgesel farklılıklara uygun ve uyumlu bir müfredat belirlenebilir. Ayrıca bireysel farklılıklar, kabiliyet ve yetenekler dikkate alınmalıdır. Bölgesel ihtiyaçlar da eğitim müfredatına yön verebilmelidir. Tarım bölgesindeki öğrencilere turizm konusunu ayrıntılı vermek ne kadar anlamlı olabilir? Sayısal yeteneği olmayan bir öğrenci için ortaokulda matematik öğretmeye çalışmak ne kadar doğrudur? Akademik başarıya göre farklılaşan bir müfredat ve ders sayısı belirlenebilir. Bizde eşitlik derken tüm öğrenciler tek bir kazana atılmaktadır. Bu bakış açısı terk edilmelidir. Bunun için yönlendirme ve seçeneklilik artırılmalı, eğitimde özel teşebbüsün önü tümüyle ve sonuna kadar açık olmalıdır. Devlet vesayeti dışında eğitim vermek şu an yasaktır. Bu yasak niye vardır? Devlet eğitim işini ticarette olduğu gibi yapamamaktadır. Özel teşebbüsün ise tüm vesayetçi uygulamalara rağmen bu alanda potansiyelinin olduğu görülmektedir.\nNasıl bir eğitim, müfredat ve eğitim süreçlerinin olması gerektiği üzerine yoğunlaşmak bu alandaki olabilecek değişime hazırlıklı olmayı sağlayabilecektir. Başına “İslami” kelimesini koyan taklit ürünü çalışmalar değil kastettiğim. Müslüman zihnin Kur’an ve Siyer temelli çıkarımlarıyla oluşacak bir eğitim süreci tasarlanmalıdır. Hangi yaşta ne-nasıl verilmeli, hangi yol ve yöntem takip edilmeli, nelerle ilişkilendirilmeli soruları cevaplandırılmalıdır. Sistemin eğitim kurumlarıyla yetinilmemeli, alternatif eğitim çalışmaları yoğunlaştırılmalıdır. Toplumun alternatif eğitime özel ve özgür, nitelikli okullara bir açlığı, ilgisi vardır. Bu alanda açılan kurumlar büyük teveccühle karşılanmaktadır. Söylenilenler ete kemiğe büründürülerek daha çok okullaşma sağlanabilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}