{
  "id": "90812a81-55b4-49c4-b191-f533589707a8",
  "title": "Sigara Tayyib midir?",
  "author": "Fevzi Zülaloğlu",
  "year": "2013",
  "issue": "Sayı: 264 - Mart 2013",
  "url": "https://www.haksozhaber.net/okul/sigara-tayyib-midir-6779yy.htm",
  "content": "“Ölü hayvan, kan, domuz eti, Allah’tan başkası adına kesilenler, bir de boğulan, dövülerek öldürülen, düşerek ölen, boynuzlanarak öldürülen ya da henüz canlıyken kestikleriniz hariç vahşi bir hayvan tarafından parçalanan hayvanlar ve putperestçe semboller üzerine kesilenler, ayrıca attığınız zarla geleceğe ilişkin kehanette bulunmak size haram kılınmıştır…”\n(Maide, 5/3)\nBu ayet yenilmesi, yararlanılması yasak olan şeylerin listesini vermektedir. Peki, bu liste dışında kalan yiyecek ve içeceklerin tümü mü’minlere helal midir? Helal ve haram olan şeylerin nitelikleri nelerdir?\nBu çalışmamızda yukarıdaki sorulara cevap üretecek şekilde, yiyecek ve içeceklerle ilgili haram-helal sınırlarını anlamayı ve elde ettiğimiz ölçüler üzerinden sigaraya dair içtihadi hükümler vermeyi amaçlıyoruz.\nHaramların Nitelikleri ve Sigara\nYiyeceklerin ve içeceklerin ilahi sınırlarını tayin eden ayetlerin listesinde yenilmesi halinde öldüren zehirli mantarlar, zehirli balon balıkları, kirpi balığı, tropikal resif balıkları da yoktur. Yine toksit madde içeren zehirli içeceklerin isimleri, asit ifadesi Kur’an’ın haramlar listesinde geçmemektedir. Zehirli gazları, örneğin metan gazını koklamanın haram olduğuna dair lafızlar da ilahi kelamda yer almamaktadır.\nFakat yiyecek, içecek ve gazlara ilişkin saydığımız bu lafızlar Kur’an’da geçmediği halde biz onları kolaylıkla “haram” ilan edebilmekteyiz. Ve akıl sahibi hiç kimse de kalkıp bize: “Siz Allah’ın haram kılmadığını haram kılıyorsunuz, Allah’ın hükümlerini çiğniyorsunuz!” diyememektedir. Çünkü Kur’an’ın genel mesajı “insan hayatının devamlılığı esası”na dayanmaktadır.\nSigara içen herhangi bir kardeşimize “Niçin içiyorsun?” dediğimizde, bize onun haramlığına ilişkin bir lafzın Kur’an’da geçmediğini söylemektedir. Doğrudur, lafız olarak haramlar listesinde yoktur. Peki, bir şeyin helal olmadığına hükmetmek için o şeye karşılık gelen bir lafzın illa da Kur’an’da geçmesi gerekir mi?\nKur’an’a iman eden bir mü’minin bir şeyin helal olmadığına hükmetmesi için ya o şeyin lafzının ilahi kelamda geçmesi ya da haramlığına, kerahetine dair bir niteliğinin bulunması gerekir. Örneğin, alkolün Arapça karşılığı “kehûl”dür ve Kur’an’da hiç geçmemektedir. Ama alkole karşılık gelen bir lafız Kur’an’da geçmiyor diye hiçbir mü’min onun helal olduğunu iddia etmemiştir. Çünkü alkolü de haram kabul etmemizi gerektiren bir nitelik olan “\nhamr\n” ilahi kelamda beyan edilmektedir. (Bkz. Maide, 5/90)\nAyrıca hiçbir akıl sahibi mü’min alkol gibi eroin, kokain ve benzeri kelimeler Kur’an’da geçmiyor diye, onların helal olduğunu iddia etmemektedir. Çünkü onların tümüne şamil bir nitelik olan “\nhamr\n” tüm zamanları kuşatan mucizevî bir mesaj olarak geçmektedir.\n1\nHamr\n, örten, yani “aklı örten” demektir. Bu durumda aklı örten, onu tatile gönderen her şey\nhamr\n’dır, dolayısıyla haramdır.\nEvet, alkol gibi sigara da lafız olarak Kur’an’da geçmemektedir. Peki, onun haramlığına delalet eden bir illet ya da nitelik ilahi mesajda var mıdır?\nBu sorunun cevabını verebilmek için, bir helallik sebebi olan “\ntayyib\n”i ve bir haramlık sebebi olan “\nhabis\n”i biraz daha yakından incelemek gerekir.\nSigara Tayyib midir?\n“Artık dillerinizle yalan beyanda bulunup, üstelik uydurduğunuz yalanı Allah’a isnat ederek ‘Bu helaldir, bu da haramdır!’ demeyin. Çünkü uydurdukları yalanı Allah’a isnat edenler asla kurtuluşa eremezler.”\n(Nahl, 16/116)\n2\nAyette beyan edildiği gibi, helali haram yapmak büyük bir vebaldir ve hiçbir mü’min kasıtlı olarak böyle bir fiilin öznesi olmamalıdır. Ancak bizi akıl ve irade sahibi bir halife olarak yaratan Yüce Allah’ın hükümleri ve sınırları aleyhine olmamak kaydıyla, bizim de birtakım kararlar vermemiz son derece doğaldır. Yiyecek ve içeceklerde Yüce Allah’ın koyduğu nitelik “\ntayyib\n”liktir. Helal lafzı Kur’an’ın altı ayetinde geçmektedir ve bunların dördünde “\ntayyib\n”le beraber kullanılmaktadır.\n3\nYani helal deyince\ntayyib\n,\ntayyib\ndeyince helal akla gelir.\nTayyib, insanoğlu için “temiz, sağlıklı, hijyenik olan”  demektir. Tersi ise\nh\nabis\nve\nrics\n’tir.\n4\nHabis, “\npis, sağlıksız, hijyenik olmayan\n” demektir. Manevi açıdan\nhabis\nise “\nçirkin, batıl, kerih olan\n” demektir.\n5\nNasıl haramların özelliği\nhabis\nolması ise helallerin özelliği de hem hijyen açısından hem de manevi açıdan\ntayyib\nolmasıdır. Çünkü Allah\ntayyib olanları\nhelal kılmıştır:\n“Kendileri için neyin helal kılındığını sana soruyorlar. De ki: Tayyib/temiz ve güzel olan her şey size helal kılındı…”\n(Maide, 5/4)\nMü’minler ahlaki açıdan temizdir ve yararlandıkları rızıkları da\ntayyib\nolandan seçerler. (Nur, 24/26)\n6\nMü’minler güzel ürünler veren\ntayyib\ntoprağa benzetilmiştir. (A’raf, 7/58)\nTayyib\nolan takva sahipleri helal ve temiz olandan yerler, yararlanırlar. (Bakara, 2/168; Maide, 5/88) Örneğin, ganimet olarak haram olduğu için\nhabis\nolan alkollü içkiler ele geçirseler bile onlardan yararlanamazlar.\nÖte yandan kâfirler manevi olarak “\nhabis\n”tirler ve yararlandıkları maddi, manevi şerleri de\nhabis\nolan şeylerden seçerler. (Ali İmran, 3/179; Enfal, 8/37)\nTayyib\nolmakla yükümlü olan bir mü’minin bir şeyi “rızık” sayabilmesi için, onun\ntayyib\nolması gerekir:\n“Yeryüzünü sizin için bir yerleşim alanı yapan ve gök kubbeyi inşa eden, size şekil verip üstelik şeklinizi de en güzel kılan, dahası sizi tayyib/temiz ve güzel nimetlerle rızıklandıran Allah’tır…”\n(Mü’min, 40/64)\nVerdiği rızıklardan dolayı Allah’a şükretmek bizim görevimizdir. Peki, harama şâkir olunur mu?\nHarama şâkir olunmaz, muhacir olunur; helale ise şâkir olunur. Şâkir olmak için, helal ve temiz olandan yararlanmak gerekir:\n“Allah’ın size rızık olarak verdiği helal ve temiz olan şeyden yiyiniz ve eğer O’na kulluk ediyorsanız Allah’ın nimetlerine şükrediniz.”\n(Nahl, 16/114)\nHarama şâkir olunmaz ise sigara içtikten sonra bir mü’min, “Elhamdülillah, Allah’a şükür!” diyebilir mi? Hangi Müslüman vicdanı böyle bir şeyi kabul edebilir?\nYa da şöyle soralım:\nSiz hiç sigara içtikten sonra “Elhamdülillah, Ya Rabbi şükür!” diyen bir Müslüman gördünüz mü? Müslüman vicdanı aslında kararı çoktan vermiş…\nSonuç Yerine\n16. yüzyılda İslam dünyasına girdiğinde Müslüman âlimler edeplerinden dolayı ya da zararı ilk etapta görülemediği için, önlerinde ciddi araştırmalar bulunmadığı için tütüne haram demek yerine\ntahrimen mekruh\ndemişlerdir. İçinde dört bin çeşit kimyasal madde olan, özendirmek için kapitalist, emperyalist güçlerin bağımlılık yapsın diye her gün yeni yeni kimyasallar eklediği sigara aslında tütün bile değildir.\nSadece coğrafyamızda binlerce Müslüman sigaraya bağımlı hastalıklardan ölüyorsa, bunun bir sorumlusu olmalıdır. Sorumlu en başta sigarayı için kişinin kendisidir. Bu durumda ümmetin her sorumlu ferdine şu soruları sormak hakkı doğuyor:\nBir Müslüman kolay mı yetişiyor? Bir Müslümanın zamana yayarak, yavaş yavaş da olsa Allah’ın verdiği canını, kendisinin alma hakkı var mıdır?\nTorunlarında bile etkisinin ortaya çıkabileceğini bile bile bir Müslüman kadın sigara içebilir mi?\nSigaranın\ntayyib\nolmadığını her akıl sahibi söylediğine göre, sigara içmek haram değil midir?\nDipnotlar:\n1- H-m-r kök harflerinden türeyen “\nhamr\n” ve “\nhımar\n” Kur’an’da hep başla ilgili, ya başın içiyle ilgili, ya başın dışıyla ilgili olarak geçmektedir. Başın içiyle ilgili olarak geçen üç ayet nekradır, yani sarhoşluk özelliği taşısa da bilerek, kasıtlı olarak bu amaç için kullanılmayan meyvelerin o potansiyeline işaret etmektedir: Mayalandığında sarhoşluk verici özellik kazandığından dolayı üzüme de “\nhamr\n” denilmiştir. (Yusuf, 12/36, 41) Cennette sarhoşluk vermeyen bir çeşit içeceğe de Kur’an’da “\nhamr\n” adı verilmektedir. (Muhammed, 47/15) Üç ayette de “\nel-hamr\n” şeklinde marife olarak geçmektedir, yani bilerek sarhoşluk verici özellik kazanması için işlemden geçirilen meyvelerin ortak özelliği, illeti için kullanılır. (Bakara, 2/219; Maide, 5/90-91) Başın dışıyla ilgili olarak “\nhımar\n” (çoğulu “\nhumur\n”) başörtüsü manasında Nur Suresi 31. ayette geçmektedir.\n2-  Allah’ın hükümlerine aykırı hüküm vermek, O’nun haram kılmadığını haram saymak büyük bir iftiradır:\n“Sor (onlara): Ya Allah’ın size yararlanmanız için ikram ettiği, sizin de (keyfi olarak) bir kısmını haram bir kısmını helal saydığınız rızıklar hakkında ne dersiniz? De ki: Size Allah mı izin verdi, yoksa siz Allah’a iftira mı ediyorsunuz?”\n(Yunus, 10/59)\n3- Helal lafzı Kur’an’da altı ayette geçmekte, bunların dördünde onu desteklemek üzere “\ntayyib\n” kelimesi bir sıfat olarak geçmektedir. (Bakara, 2/168; Maide, 5/88; Enfal, 8/69; Nahl, 16/114)\n4-\nRics\nde\nhabis\ngibi haramlığın özelliğidir. Örneğin domuz ve ürünleri “\nrics\n”tir, yani pistir, bu yüzden onlardan yararlanmak da haramdır. (En’am, 6/145) Ganimetin\ntayyib\nolanı helaldir,\nhabis\nolanından yararlanmak caiz değildir. (Enfal, 8/69) Örneğin içki ve sigarayı ganimet olarak ele geçiren mü’min savaşçı bunlardan yararlanamaz.\n5-\nEl-Müfredat\nsahibi, Ragıb el-İsfehani,\nhabis\n’in hem maddi hem de manevi kirlilikler için kullanılan bir lafız olduğunu ifade etmiştir.  (El-İsfehani Ragıb,\nel-Müfredat fi Garibi’l-Kur’an\n, Kahraman Yay., s. 203, İstanbul, 1986)\n6-\nHabis\n, kötü, değersiz, düşük olandır. (Nisa, 4/2)\nHabis\n, batıl, fesat, takvaya uygun olmayan, murdar olandır. (Maide, 5/100) Teyemmüm\ntayyib\ntoprakla alınır, pis toprakla teyemmüm alınmaz. (Nisa, 4/43; Maide, 5/6)\nTayyib\nyer meyve verir,\nhabis\nyer meyve vermez. (A’raf, 7/58) Sözün\ntayyib\nolanı hidayete,\nhabis\nolanı dalalete götürür. (Hacc, 22/24)\nYararlanılan Kaynaklar:\nHayat Kitabı Kur’an\n, Mustafa İslamoğlu, Düşün Yayıncılık, İstanbul, 2008.\nYolumuzu Aydınlatan Kur’ani Kavramlar\n, Hazırlayan: F. Zülaloğlu, Ekin Yayınları, İstanbul, 2010.\nKur’an-ı Kerim Lügati\n, Mütercim: Mahmut Çanga, Timaş Yayınları, İstanbul, 1986.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}