{
  "id": "4630020f-498d-48a0-8335-b0240cb453c9",
  "title": "Kan, Kılıca Galip Gelecek!",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/kan-kilica-galip-gelecek-6821yy.htm",
  "content": "Doksanlı yılların ilk yarısında yaşanan Bosna dramı hafızalardadır. Masum ve savunmasız bir halkın, zalim ve vahşi bir güç tarafından sistematik katliamlarla sindirilme çabalarına insanlığın genel manada sessiz ve etkisiz bir tarzda şahitlik etmesi elbette unutulabilecek bir şey değildi. Bu utanç yaşandı ve tarihe kazındı. Belli bir müddet sonra da hemen herkes tarafından lanetlendi. Şimdilerde anma toplantılarına konu olmakta. Anma toplantıları neden yapılır? İbret almak, aynı acıların tekerrür etmesinin önüne geçmek için değil mi? Oysa yaklaşık 20 yıl sonra benzer manzaralara şahit oluyoruz bir kere daha.\nDün Bosna’da icra edilen Sırp vahşetinin bir benzeri Baas rejimi eliyle Suriye halkına reva görülmekte. İki yılı aşkın bir süredir devam etmekte olan Baas zulmü 100 bine yakın Suriyelinin hayatına mal olurken; kayıpların, tutuklananların, işkence görenlerin, sakat kalanların, evlerini terk etmek zorunda kalanların oluşturduğu acı bilançoyu hesaplamak bile imkânsız. Ortaya konan tepkilere, daha doğrusu tepkisizliklere bakıldığında ise “uluslararası toplum” diye adlandırılan camianın her yıl Srebrenitsa’da yaptığının günah çıkarma ayininden başka bir şey olmadığını net biçimde anlayabiliyoruz. Neden? Çünkü hiçbir şeyin değişmediği görülmekte. Üç aşağı beş yukarı herkes pozisyonunu koruyor.\nKasap İle Kurbana Eşit Mesafede Durmak!\nBaşta BM olmak üzere, uluslararası güçler ve bir bütün olarak Batı dünyası Bosna’da olduğu gibi Suriye’de savaşın daha fazla büyümesini önleme adına “taraflara silah ambargosu” uygulamaktalar. Taraflara silah ambargosu sözünün ne manaya geldiğini tahmin etmekse hiç zor değil. Dün Bosna’da, sırtını Rusya’ya dayamış ve dişine, tırnağına kadar silahlanmış Sırp çeteleri ile çaresiz Boşnak halkını “savaşan taraflar” kavramı içinde eşitlemek ne kadar zalimlikse, Sırpların konumundaki Baas ordusu ile Suriye’nin mazlum halkını eşitlemenin aynı oranda bir zulüm olduğu açıktır.\nBu zalim mantık kendini o kadar bariz ve de çirkin tavırlarla ortaya koyuyor ki…\nKonvansiyonel silahlarla öldürülen on binlerce insanı sorun görmeyip, Suriye rejimine “Sakın ha kimyasal silahlar kullanmaya kalkma!” demeyi marifet sayan bir mantık bu! Neden? Çünkü kimyasal silahlar kullanılmaya başlanırsa, İsrail’in zarar görme riski doğar da ondan! Öyleyse Beşşar Esed alıştığımız tarzda katletmeyi sürdürebilir, sorun değil!\nSuriyelilerin kanı oluk oluk akarken, her ağızlarını açtıklarında bu zevattan “Azınlıkların hali nice olacak? Alevi/Nusayriler nasıl güvence altına alınacak? Hıristiyanların varlığı nasıl korunacak? Aşırı unsurların ortaya çıkardığı tehlikeler nasıl savuşturulacak?” ve benzeri kaygı dolu lakırdılar dinleyebiliyoruz. Elbette önemli olan azınlıkların geleceği! Suriye’nin Müslüman halkının ne yaşadığı ise demokratik standartlar açısından tali bir tartışma konusu!\nAcımasızca kitlesel katliamlar icra eden, şehirleri kasabaları bombalarla, füzelerle yakıp yıkan bir rejimin işlediği bütün sistematik katliamlar, kıyımlar, muhalif saflarda yer alan herhangi bir savaşçının aşırı, ölçüsüz bir eylemiyle eşitlenip, “iki taraf da temiz değil” repliğiyle karşılanabiliyor. Ve devamında itinayla vicdanlar rahatlatılıp, kafa konforu korunabiliyor!\nTüm bunlar hiç şaşırtıcı değil! Müslümanların maruz kaldıkları zulümler, haksızlıklar karşısında müstekbir güçlerin acı duymaları, dayanışma ihtiyacı hissetmeleri, harekete geçmeleri zaten beklenen bir şey değildir. Ne var ki, ellerindeki tüm propaganda aygıtlarıyla Müslümanları tehdit kaynağı olarak vasfedip karalayan, zalimle mazlumu aynı kefede değerlendiren, Suriyeli direnişçilerin kendilerini ve halklarını despot rejime karşı savunma haklarını ellerinden alan bu güçlerin hâlâ birilerince Suriye direnişinin destekçisi, hatta arkasındaki asıl güç olarak görülmeleri, yorumlanmaları çok çarpıcıdır. Burada adaletten, hakkaniyetten, objektif bir tutumdan söz edilemez; bilakis tam bir zihin çarpıklığı ve sistematik bir çarpıtma çabası belirleyicidir.\nCenevre Dayatması\nABD ve Rusya’nın ortak girişimiyle düzenlenmesi planlanan II. Cenevre Konferansına hâkim olan yaklaşım da aynı mantığın ürünüdür. Suriye sorununa politik çözüm bulma arayışını yansıtan bu girişimin bugüne dek denenen pek çok girişimden bir farkı olacaksa, bu muhtemelen muhalifleri önce masaya oturtma, ardından belirlenmiş bir “çözüm”e razı etme baskılarının yoğunlaşması şeklinde gelişecektir.\nEmperyalist güçlerin Suriye halkına biçtiği “çözüm” bir tür “kurbanı tecavüzcüsü ile evlendirme” formülünü hatırlatmaktadır. Esed’li Baaslı bir Suriye’nin Suriye halkı açısından kâbus demek olduğu görülmeli ve bugüne dek büyük bedeller ödemiş Suriye halkının bunu kabul etmesi beklenmemelidir. Bu durumda direnişçilerin uzlaşmaya yanaşmayan taraf olarak tavsif edilip, maruz kaldıkları zalimliği hak ettikleri sonucuna varmak zor olmayacaktır. Böylece Batılı güçler açısından siyasi ve psikolojik düzlemde Suriye yükünden kurtulmak mümkün hale gelecek, en azından ellerinden geleni yaptıklarını kabul ederek, vicdanlarını rahatlatma imkânına erişebileceklerdir.\nCenevre Konferansının Suriye muhalefetinin dâhili ve harici kanatları arasında var olan ayrılığı daha fazla derinleştirme riski de mevcuttur. Uluslararası zeminde muhalefeti temsil konumunda olan Suriye Milli Koalisyonunun uluslararası güçlerin baskıları ile ülke dâhilinde büyük fedakârlıklarla mücadele eden direnişçilerin talepleri arasında sıkışması ortaya kendi içinde çelişik pozisyonlarda duran bir görüntü çıkmasına neden olabilir. Bu da zaten türlü güçlüklerle sürdürülmekte olan direnişin hem siyasi, hem askerî zeminde güç kaybetmesine yol açabilir.\nSon dönemlerde Suriye muhalefetine yönelik hem siyasi-psikolojik baskıların artması hem de askerî zeminde lojistik desteğin zorlaştırılmasının arkasında da muhalifleri kendilerine sunulan çözüme razı etme politikasının bulunduğunu düşünmek için yeterli veri mevcuttur. Batılı güçlerin bölge devletleri üzerinde, bölge devletlerinin de kendi ülkelerinde muhalefete destek veren kesimler üzerindeki baskılarının arttığı görülmektedir. Bu noktada Türkiye’nin de giderek daha fazla zorlanması, bilhassa destek sağlayacaklarını düşündüğü Batılı güçlerce daha fazla baskı altına alınmaya çalışılması tesadüf olmasa gerek.\nTürkiye Suriye muhalefetine verdiği destek yüzünden sadece Esed rejimi ve bölgesel destekçilerince değil, “yerli şebbiha” konumunu içselleştirmiş muhalefet tarafından da baskı altına alınmaya çalışılıyor. Reyhanlı olayında görüldüğü üzere Esed rejiminin katliamlarını sınırın bu tarafına taşıdığı bir vasatta dahi katilden hesap sorma, katile açık tavır koyma yerine “Suriye’nin içişlerine karışmasaydık, başımıza bunlar gelmezdi!” yaklaşımıyla faturayı hükümete kesmeye kalkan bir ilkesiz, ahlaksız tutum söz konusu. Bu zevat “Ne yapılmalıydı?” sorusuna kem küm etmeden Suriyeli muhaliflerin ezilmesine destek önerileri getirebiliyorlar. Darası düşüldüğünde söyledikleri şey “Kapıları kapatmalıydık, ne halleri varsa görseydiler”den başka bir anlama gelmiyor.\nİçimizdeki Beyinsizler\nDoğrusu ne Rusya, Çin gibi güçlerin çıkarları için Baas yönetimine destek vermeleri ne de Batılı güçlerin Suriye halkının direnişini bir tehdit kaynağı olarak görüp rejimin işlediği insanlık suçlarına göz yummaları şaşırtıcı geliyor. Aynı şekilde içeride laik-Alevi Beşşar rejimine duydukları sempati ve bağlılıkla Kemalist Baasçıların Suriye muhalefetine düşmanlıkta sınır tanımaması da gayet olağan bir durum sayılabilir. Şaşırtıcı olan, can yakıcı olan şey İslami kimlikli kimi devletlerin, örgütlerin, çevrelerin de zalimin safında yer alabilmeleridir.\nBu unsurlar Beşşar rejimiyle beraber her geçen gün biraz daha batağa saplanmakta, inanılmaz bir biçimde kirlenmekte, tam manasıyla çürümektedirler. İki yılı aşkın bir süredir yaşananlar ileri sürdükleri tezlerinin, gerekçelerinin, bahanelerinin tümünün tutarsızlığını ortaya koymuş; samimiyetsizlikleri, mürailikleri ayan beyan açığa çıkmıştır.\nNe acıdır ki, bilhassa İran ve Lübnan’da Hizbullah’ın içine düştüğü durum bugün ümmet açısından kapkara bir tablodur! Beşşar rejimine anti-emperyalizm, anti-Siyonizm payeleri verenler, mücahitlere ilişkin olarak “Selefiler, aşırı unsurlar, tekfirciler vb.” tehdit değerlendirmelerinde emperyalist güçlerin sözcüleriyle rahatlıkla ortaklaşmışlardır. Yakın zamana dek, Suriye savaşına dâhil oldukları iddialarının tümünü iftira, karalama diye reddedenler bugün iftiharla bu katliamda başrole soyunduklarını itiraf etmektedirler.\nPeki, ne olmuştur? Neden dün “ümmetin iftiharı” olarak gördüklerimiz bugün bunca alçalabilmişlerdir? Birilerinin dediği üzere dün gururla, onurla sahiplendiklerimiz hakkında bugün hissettiklerimiz, tutarsızlığımızın bir göstergesi midir? Konjonktürel gelişmeler bizleri savurmuştur da ondan mı bu acı tespitler ağızlarımızdan dökülmektedir? Gelişmeler bizleri farkında olmadan Müslümanlar arasında düşmanlık, ayrılık, ihtilaf çıkmasından memnuniyet duymaya mı itmiştir? Mezhepçilik fitnesi farkında olmadan bizleri de sarıp sarmalamış mıdır yoksa?\nEvvelemirde şunu vurgulayalım: Suriye meselesinde İslam ümmeti olarak yaşadığımız bunca acıya, bunca ıstıraba rağmen temel ölçülerimizin korunması hususunun ne kadar önemli ve belirleyici olduğunun bir kere daha ortaya çıkması bu musibetten çıkarılması gereken en önemli ders, belki de en büyük kazanım olarak görülmelidir.\nÖlçülerimiz bellidir, kimliğimiz açıktır. Zulme ve zalimlere karşı tavrımız da nettir. Ölçülerini Allah’a ve Resulüne dayandıranlarla; bağlı olduğu dünyevi otoriteye, aidiyet hissettiği topluluğa, mezhebî, etnik, coğrafi bağlılıklara göre şekillendirenler arasında ayrılık, ihtilaf, çekişme ise kaçınılmazdır.\nTağuti bir yönetimin hak, adalet, özgürlük talebiyle kıyam eden halkını acımasızca katletmesine sessiz kalmak Müslümanlar için büyük bir ayıp, çirkinlik, kardeşlik hukukunun ihlali; zalimlere destek vermek, onların safında Müslümanlara karşı savaşmaksa büyük bir günah, İslamilik iddiasını berhava eden bağışlanamaz bir suçtur.\nİnsanlar Şaşar, Ölçüler Şaşmaz!\nHiçbir hareketin, hiçbir cemaatin ya da Allah’ın resulleri haricinde hiçbir şahsın korunmuş, bağışlanmış, masum olduğuna inanmıyoruz. Dün hayırlı ameller içinde olmuş oluşumların, insanların yarınlarda hataya düşme ihtimali, sapkınlık içerisine girme ihtimali mevcuttur. Dolayısıyla herhangi bir şahsın ya da grubun, kuruluşun geçmiş konumları, icraatlarıyla hatadan münezzeh gibi algılanması ölçüsüzlüktür. Bahse konu olan insanların sadece dün hangi itikad ve hangi ameller üzerinde olduklarına bakmak yetmez, şu anda ne üzerinde olduklarına da bakmak gereklidir.\nBizler aynen Suriyeli kardeşlerimiz gibi, Filistinli, Mısırlı ve diğer beldelerdeki kardeşlerimiz gibi Siyonist çeteye karşı savaşında Hizbullah’ı destekledik. Onların zalimler, İslam düşmanları karşısında elde ettiği zaferlerle onur duyduk. Kahramanlıklarından, fedakârlıklarından ötürü “iftiharımız” olarak niteledik. Dün zalimler karşısındaki şecaatleriyle, gayretleriyle sahiplendiklerimizin bugün yaptıklarını ise ümmete ihanet olarak değerlendiriyor ve bundan utanç duyuyoruz. Ve bunun müsebbibi bizler değiliz; zalim, tağuti bir diktatörün safında mücahitlere karşı savaşarak bizi utandıran, ümmetin alnına kara leke sürenlerdir!\nİran yönetimi ve Hizbullah hareketi Suriye’de sergiledikleri tavırlarla 14 asırlık ayrılığı daha fazla derinleştirmiş, mezhepçilik fitnesini alevlendirmişlerdir. Kimse kendini kandırmasın, tarafsız bilirkişi rollerine falan da soyunmasın! “İki tarafa da uzak duralım!”, “Bu tartışmaya girmeyelim de biz de fitnenin bir parçası olmayalım!” türünden yaklaşımlar haktan yana, adaletten yana tavırlar değildir. Mazlum insanlar, Allah için kıyam etmiş kardeşlerimiz alçak, zalim bir tağut tarafından vahşice doğranırken, içimizden buna destek veren birilerinin işlediği suçları görmezden gelmek fitnenin büyüğüdür.\nHaktan yana olmak, adaleti haykırmak, emrolunduğumuz gibi dosdoğru olmak, kınayıcının kınamasından çekinmemek zalime alet olan Müslümanları açıkça, net biçimde uyarmayı gerektirir. En azından işledikleri zulümden beri olduğumuzu ilan etmeyi gerektirir. Yoksa “İlişkilerimiz bozulmasın!”, “Dışarıdan bakanlar ayrılığa düştüğümüzü görmesin!” diyerek yapılan edilenin üzerine örtü çekmek zalime alet olmak, zulme meyletmektir. Unutulmasın ki, zalimlere meyledenlere Rabbimiz yakıcı ateş vadetmiştir!\nSon olarak bir kere daha altını çizelim ki, Suriye bugün sadece Suriyeliler için değil, tüm ümmet için çetin bir imtihan alanıdır. On yıllardır üzerlerine zillet ve meskenet örtüsü örtülmüş kardeşlerimiz Rabbimizin lütfuyla ayağa kalkmış ve zulme isyan bayrağı açmışlardır. Ödenen bedeller elbette ağır olmuştur. Ve daha ne kadar bedel ödeneceği de belli değildir. Ama müminler izzet sahibidirler. Bin bir zorlukla da dolu olsa Rablerinin belirlediği istikamette, erdemli, onurlu bir hayatı tercih etmişlerdir.\nSuriyeli kardeşlerimiz ilk günden itibaren meydanlarda “Menna Ğayrek Ya Allah!” haykırışlarıyla nasıl bir zorlukla kuşatılmış bulunduklarının bilincinde olduklarını ve aynı zamanda da sadece Allah’tan yardım beklediklerini en özlü biçimde ifade etmişlerdir. Korkması gerekenler Rablerine dayananlar değil, Rablerine teslim olmuş müminlere gerektiği biçimde sahip çıkmayan, kardeşlik vazifesini yerine getirmeyenlerdir. Ona dayanan, sabırla ve namazla yardım dileyenlere asla yenilgi yoktur. Şüphesiz Allah sabredenlerle beraberdir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}