{
  "id": "cfc5773f-1f8a-4c49-89b2-1ab172c7e775",
  "title": "Rus Ayısı, İran Şiiliği ve Amerikan Kartalı Arasında Bölge",
  "author": "Gazi Tevbe",
  "year": "2013",
  "issue": "Sayı: 272 - Kasım 2013",
  "url": "https://www.haksozhaber.net/okul/rus-ayisi-iran-siiligi-ve-amerikan-kartali-arasinda-bolge-6918yy.htm",
  "content": "1924 yılında Osmanlı hilafeti kaldırıldı ama ümmet var olmaya devam etti. Ümmetin varlığının ve de birliğini sağlamanın en güçlü, en belirgin göstergesi kültürel birliğiydi. Sosyal, ekonomik, siyasi vb. diğer etkenler daha zayıf göstergelerdi.\nBu yüzden İngiltere ve Fransa I. Dünya Savaşından sonra bölgeyi işgal etmeye başladıklarında kendi medeniyet örneklerini pazarlamak ve dayatmak istemişlerdi. Ümmetin kültürel birliğiyle çatıştılar ama medeniyet ilhakında başarısız oldular. Peki, bu başarısızlık nasıl gerçekleşti?\nBatı ülkelerinin kendi medeniyet örneğini dayatma hususunda kullandıkları en önemli araç ‘milliyetçilik’ düşüncesiydi. Irak’ta Arap milliyetçiliğine, Mısır’da Firavun dönemi milliyetçiliğine dayandılar. Irak’ta Arap milliyetçiliğinin en belirgin önderi Sati’ el-Husri idi. Mısır’da da Ahmed Lutfi es-Seyyid, Taha Huseyin, Abbas Mahmud el-Akkad ve Selame Musa gibi bazı düşünürler Firavun dönemi Mısır milliyetçiliğinin temsilcileriydiler.\nBu milliyetçi düşünürler Batı medeniyet tecrübesini, ferdin ümmetle ilişkisi, dinin rolü, kişinin din ve devletle ilişkileri hususunda ‘ümmet’ kavramına taşımaya davet ettiler. Bağlı bulunduğumuz ümmeti ‘Arap ümmeti’ ya da ‘Mısır ümmeti’ olarak tanımladılar. Bunlara göre ümmetin oluşumunda dinin herhangi bir rolü yoktu. Dini Batı’da olduğu gibi mescide has kılmaya davet ettiler. Dinin kamuyla herhangi bir ilgisi olmamalıydı. Kamuya istek, arzu ve çıkarlarımız hükmetmeliydi.\nBu milliyetçi görüş ve düşünceler diğer Batılı düşüncelerle ümmet fertlerine yerleşmiş ümmetin kültürel yapısıyla çatıştı. Bundan dolayı ümmetin çoğunluğu bu davet ve düşünceleri kabul etmedi. Batılı düşünceler aydınlardan sınırlı bir elit nezdinde marjinal kaldı.\n“İhvan-ı Müslimin” II. Dünya Savaşı sonrası Mısır’da caddeleri süpürünce bu açığa çıktı. İhvan, bu Batılı değerleri reddettiğini açıkladı. Bu düşünürlerden bazıları İslami toplulukları razı etmek zorunda kaldı ve kitaplarını yaygınlaştırmak için bazı İslami başlıklar kullandılar. Abbas Mahmud “Abgariyyat”ı, Taha Hüseyin “İslamiyyat”ı, Muhammed Hüseyin Heykel “Ebubekir ve Ömer bin Hattab”ı (r.a.) yazdı.\nMilliyetçilik iki dünya savaşı arasında bölgeyi Batılılaştıramadı fakat Arap halklarından sınırlı bir kesimi Batılılaştırmayı başardı. Bu çabalar, ümmetin varlığında ve yapısında içkin olan kültürel birlikten dolayı başarısızlığa uğradı.\nII. Dünya Savaşı bittiğinde Amerika dünyada birinci güç, Sovyetler Birliği de ikinci güç oldu. Sonra da kapitalist özgür dünya ile sosyalist dünya arasında Soğuk Savaş dönemi başladı. Arap dünyasını yönetme hususunda Amerika, eski sömürgecilerin yerini aldı. Fakat Sovyetlerin Arap dünyasında daha ileri bir konum aldığını görüyoruz. Mısır, Suriye, Irak, Yemen, Somali, Cezayir gibi birçok Arap ülkesi Sovyet Sosyalist Birliğiyle güçlü ilişkiler geliştirdiler. Bu sağlam ilişkiler; askerî, siyasi, iktisadi, kültürel yönleri de içerecek şekilde çok yönlüydü.  Fakat bu, Amerika’nın bilgisi ve etkinliği altında gelişti. Bu ilginç durum, açıklama ve tahlil gerektiriyor. Neydi bunun sebebi?\nCelal Keşk (Allah rahmet etsin) bu durumu Rusya’yı bir ayıya, Amerika’yı bir kartala, bölgeyi de yenilecek bir ceviz tanesine benzeterek açıklar. Ayı ceviz tanesini kartala nazaran daha rahat kırabilir. Fakat kartal, kırılan cevizi rahatça alıp uçabilir. Bu tasvir, Soğuk Savaş döneminde Arap coğrafyasında Sovyetler ile Amerika arasındaki gidip gelmeleri ifade etmektedir.\nAmerika, bölgeyi, itaatkârlaştırsın, geçen dönemde İngiltere ve Fransa’nın başaramadığı ‘kültürel birliği’ dağıtsın diye Sovyetler Birliğine teslim etti. Böylece bölge, maddeden başka ilah yoktur, cennet, cehennem gibi gaybi tabirler din adamlarının fakirleri sömürmek için uydurdukları hurafelerdir, din halkların afyonudur, dinin halkın hayatından sökülüp atılması gerekir çünkü ilerlemeyle çelişir, insan hürriyetine engeldir, aklın prangasıdır; dindar insanlarla savaşmak gerekir çünkü kapitalistlerin müttefikleri ve işbirlikçileridir diyen İslam düşmanı sosyalist, komünist düşünce ve kavramlara tabi olsun.\nBu komünist düşünceleri şiddet, baskı, katletme yoluyla dayatmaya çalıştı ve bunu da ‘devrimci şiddet’ adıyla meşrulaştırdı. Şiddeti, uyanış ve ilerleme için ödenmesi gereken bir bedel olarak gördü. Bütün bu görüşler işçi sınıfıyla kapitalist sınıf arasındaki nihai mücadeleyi savunan Marksist teoriye dayanıyordu. Uyanış ve gelişim ve de işçi sınıfının zaferi için proletarya diktatörlüğünün ikamesi gerekliydi.\nSosyalist ve komünist düşüncelerle yüzleşmede ‘kültürel birliğimiz’ kültürel çatışma tarihinin en sarsıcı darbelerine maruz kaldı. Bu projeler bazı şahısları ümmet düşüncesinden kopararak ümmet düşmanı haline çevirdi. Fakat ümmetin birliğini parçalamayı başaramadığı gibi İslami uyanışın doğmasına ve geçen 70’li yıllarda iyice belirginleşmesine neden oldu.\nİslami uyanış, saldırıya uğrayan tesettür, mescitler, İslami kitaplar, İslami bankacılık, İslami hayır işleri gibi değerleri yeniden canlandırdı. İslamcılar Ürdün, Yemen, Mısır, Cezayir parlamentolarında büyük oranda başarı elde ettiler.\nBu olup bitenler kültürel alanda ve kültür birliği alanındadır. Fakat siyasi alanda Enver Sedat’ın gelişi, Sovyet etkisini bitirdi ve Amerikan kartalı siyasi nüfuzunu yeniden etkin kılmayı başardı. ABD, Mısır ve İsrail tarafından imzalanan Camp David Anlaşmasıyla ABD, Mısır’ı kendisine bağladı. Daha sonra diğer Arap devletleri de birbirinin ardından sürece dâhil oldu.\n80’li yıllarda Amerikan kartalının yeni bir planı devreye girdi. Bu defa ümmetin kültürel birliğini, İran aracılığıyla tamamen parçalamayı hedefledi. Bu plan Humeyni’nin 1979’da iktidara gelişiyle başladı ve ‘devrim ihracı’ söylemi üzerine kuruldu. Amaç Şiiliği yayarak ümmeti ‘Sünnilik’ten ‘Şiilik’e taşımaktı. İran bu amacı gerçekleştirmek için birkaç aracı kullandı:\n1- Savaş Başlatmak\n2003 Irak işgali sırasında İran ABD’ye yardım etti. Bu durum birçok İranlı yetkili tarafından dile getirildi. Irak işgali sırasında İran etkisi altındaki bazı Şii şahıs ve partiler Amerika’yla işbirliği yaptılar. Muhammed Bakır el-Hekim yönetimindeki Devrim Yüksek Meclisi, değişik kollarıyla Davet Partisi, bu kuruluşlardan iki tanesidir. İbrahim Caferi, Ali Mehdi, Hüseyin Şehristani, Nuri Maliki ve Ahmed Çelebi ise şahıslardan birkaçı.\nAmerikan işgali, Irak’ın ekonomisini, ilmî birikimini, alt yapısını, tarihî eserlerini yok etti. Hepsinden önemlisi on binlerce insanın ölümüne neden oldu. Bundan da önemlisi Sünnilik ve Şia arasında durulmayan, on yıldır ardı ardına devam eden mezhep çatışmalarına neden oldu ki, Irak’ın üçe bölünmesiyle sonuçlanacak.\nİran, ikinci savaşı Yemen’de çıkardı. Husilere silah ve para yardımında bulundu. San’a ile Husiler arasında birkaç savaş oldu, binlerce kişi öldü. Yemen şu an bölünmeye aday bir ülke. Grup ve mezhep savaşı da devam ediyor.\n2- Grupçuluk\nİran; Suudi Arabistan, Lübnan, Bahreyn, Kuveyt, Pakistan, Mısır, Afrika, bazı Asya ülkelerinde grupçu çatışmaları ateşledi. İran’ın her ülke ve bölgede körüklediği grupçu anlaşmazlıkları anlatmak mümkün değil, sadece Suudi Arabistan’daki bir politikasını anlatmakla yetineceğiz.\nİran, Şiileri Suudi Arabistan’ın birçok yerinde özellikle de doğu bölgesinde gösteri yapmaya sevk etti. Hac döneminde ‘şirkten teberri’ adı altında gösteriler düzenledi. Şii hacılar defalarca Mekke’de polisle çatıştı. Birçoğu hac döneminde öldürüldü. En önemlisi 1987’deydi. Aynı şekilde Şii hacılar Medine’de birçok isyana, gösteriye ve çatışmalara neden oldular. İran’la irtibatlı Şii bir örgüt Hobar’da askerî yerleşim yerini patlattı.\nBu grupçu ayaklanmalar, Suudi Arabistan’da ve diğer ülkelerde istikrarın bozulmasına, toplum birliğinin parçalanmasına ve ilerlemenin durmasına neden olacaktır.\n3- Toplumun Birliğini Parçalama\nİran, Sünni yoğunluğun olduğu Mısır, Cezayir, Tunus ve Fas gibi ülkelerde Şii mezhebini yaymaya kalktı. Bu da grupçu çatışmalara, toplum birliğinin parçalanmasına ve halkların zarar görmesine, medeni gelişimin durmasına neden oldu. Bundan da sadece İsrail ve İslam düşmanları faydalanıyor.\n4- Filistin Sorununu Kullanma\nMüslümanların ve Arapların teveccühünü kazanmak ve kendini iyi göstermek için İran, Filistin sorununu kazanmaya yöneldi. Çünkü Filistin sorunu 60 yıldır Müslümanların ve Arapların kalbini kazanmanın anahtarıydı. ‘Felaket günü’nden sonra ulusalcılar ve devrimci gruplar Filistin sorununu kullandılar, sonra da İran’a sıra geldi.\nBu amaç için İran, Lübnan’da Hizbullah’ı kurdu. Filistin sorunu konusunda inandırıcı olmamasının en önemli göstergelerden biri de bütün üyelerini Şia’dan seçmesidir. Nitekim Hizbullah’ı Filistin sorunundan uzak Lübnan’da devlet içinde devlet olmak için kullandı. Sonra da Sünnileri zayıflatmak ve yok etmek için 2008 yılında Batı Beyrut’u işgal etti. Sonra da Suriye’de İslam düşmanı laik Suriye yönetimini savunmak için Suriye halkıyla savaşta kullandı. Şam’ın güneyinde Kusayr’da yaşanan savaş, bunun en açık örneğidir. Bütün bu yapılıp edilenlerde Filistin sorunu nerede?\n5- Şii Grupları Rehin Alması\nİran dünyada Şiilerin velisi, hamisi rolünü oynadı. Onlarla ilişkiler geliştirdi. Bazı durumlarda silah ve mali yardımda bulundu. Çevresine karşı kışkırttı. Şii mezhebinin misyonerliğini yapmaya yöneltti. Bu da Arap devletlerinin çoğunda, Pakistan, Afganistan, Malezya, Nijerya ve Senegal gibi Asya ve Afrika ülkelerinde Sünni çevreyle Şii gruplar arasında çatışmalara neden oldu. Sonuç ise gruplaşma, ihtilaf ve toplumun birliğinin parçalaması oldu. Bundan dolayı bazı devletler Şii misyonerliği yasaklamak zorunda kaldı.\nŞüphesiz Amerikan kartalı, İran’a Şiiliğin yayılması için yardım elini uzattığında, alıp kaçmak için İran’ın ceviz tanesini kırmasını hedefliyordu. Daha önce biri iki dünya savaşı arasında diğeri de II. Dünya Savaşı sonrasında olmak üzere iki defa cevizi (ümmetin kültürel birliğini) parçalamayı elinden kaçırmıştı. Ancak biz her ikisinin de başarısız olacağından eminiz; çünkü ‘ümmetin kültürel birliği’ onların tasavvurlarından çok daha güçlüdür.\n12 Eylül 2013 / Al Jazeera / Çev: Oktay Altın",
  "crawled_at": "2025-06-02T10:26:33.995943"
}