{
  "id": "5219e74e-8705-41a1-9442-118a4920b781",
  "title": "Tunus Bize Ne Uzak, Bize Ne Yakın Tunus",
  "author": "Kenan Alpay",
  "year": "2013",
  "issue": "Sayı: 264 - Mart 2013",
  "url": "https://www.haksozhaber.net/okul/tunus-bize-ne-uzak-bize-ne-yakin-tunus-6772yy.htm",
  "content": "Coğrafi olarak Tunus’u görmek, toplumsal olarak Tunus insanını kendi ülkesinde tanımak hususunda ciddi bir gayreti olmamış insanlardan biriydim. Ta ki ikinci yılına giren devrim sürecine dair gözlem yapmak üzere camiamızın muhterem simalarından Hamza Türkmen, Abdurrahman Dilipak ve Ahmet Ağırakça tarafından organize edilen “Ulustan Ümmete” gezi programına dâhil oluncaya kadar. Oysa Tunus, İslami kimlik sahibi olmaya başladığım 1980’lerin sonundan itibaren coğrafyamızın diğer bölgeleri gibi gündemimize girmişti. O dönemden itibaren Tunus’taki İslami harekete yönelik despotik iktidar sınıfları tarafından yapılan zorbalıkları okumuştuk. İslami hareket kadroları tarafından yayınlanan makale ve kitaplardan yine aynı dönemde haberdar olmuştuk. Sonrasında mağlubiyet ve çaresizlikten kaynaklanan uzun bir sessizlik ve buna bağlı olarak bizde de ilgisizlik belirleyici olmuştu.\nABD ve AB’nin İslamcı hareketleri ezen Burgiba ve Bin Ali yönetimindeki despotik iktidarları laik ve işbirlikçi karakterleri dolayısıyla “istikrar adası” olarak tebrik ve takdir ettiği bir vasatta hiç kimsenin tahmin edemediği bir şekilde yeni bir heyecan ve umut dalgasıydı artık Tunus. Ancak sürecin anlaşılıp öneminin kavranmasına dair kimi tembellikten kimi basiretsizlikten kaynaklanan açmazlarımız yok değildi. Çünkü ilk andan itibaren Tunus’ta olan biteni anlamak üzere İslami hareketlere kulak kabartmak, birinci elden haber edinmek, despotik iktidara yönelik kitleselleşen Müslüman halkın öfke ve taleplerini analiz etmek yerine vehim, vesvese ve karamsarlık teslim almıştı Türkiye’deki kamuoyunu. Ancak işin daha da vahimi teslim alınanlar arasında oranı hiç de azımsanamayacak kadar yer tutan İslami çevre, cemaat ve aydınların da yer tutmasıydı.\nThink-tank raporlarına tutku derecesinde meraklı, İngilizce-Fransızca basını takip etmeyi bir övünç vesilesi sayan, bütün değişim-dönüşüm hareketlerinin arkasında Batı merkezli komplo teorileri aramayı marifet bilen, hayatı boyunca dünyayı kitaplardan öğrenmesine rağmen bütün siyasi hareketlere bilirkişilik etme iddiasında bulunan İslamcı aydın karakteri bu süreçte ne bir hayra vesile oldu ne de birilerinin hayra vesile olmasına müsaade etti, müsamaha gösterdi.\nSanki tozpembe hayal kurmaya hazır bir toplum varmışçasına, insanlar kitleler halinde Tunus, Mısır, Libya veya Suriye’deki mücadeleye katılmak üzere akıyormuşçasına mevcut ilgi alakayı hatta ümit kırıntılarını dahi sabote etmek üzere seferber olmuş İslamcı aydın tipolojisinin yol açtığı tahribat hiç de azımsanacak gibi değil. Çünkü bu aydın karakterinin ürettiği vehim, vesvese ve karamsarlığa bağlı olarak kamuoyunda zaten var olan nemelazımcılık hastalığı kronik bir hal aldı. Türkiye’deki geniş kamuoyu, dar imkânları ve ufukları sebebiyle uzun dönemler İslam coğrafyasıyla olan münasebetlerinin zayıflığını aşmak üzere Tunus, Mısır, Libya ve Suriye’de yaşanan süreçle birlikte ciddi bir fırsat yakalamıştı. Fakat bazı çevreler tarafından Türkiyeli Müslümanların sevinme, ümitlenme ve özgüvenini güçlendirecek dayanışma girişimleri adeta kıskanıldı ve engellendi. Bu kıskançlık ve engelleme sadece emperyalist devletlerin veya ulusalcı sınıfların değil maalesef “İran merkezli İslamcılık” pratiğinin de tezahürü olarak çıktı karşımıza.\nBütün bu hengâmenin ortasında üstelik de üzerinden iki yıl geçen Tunus devrimini yerinde ve asli sahipleriyle konuşmak üzere İslami çevrelerden geniş sayılabilecek bir grupla beraber Tunus’a hareket ettik. “Ulustan Ümmete” programı çerçevesinde tasarlanan bir dizi gezi etkinliğinin ilk ayağı olarak Tunus’a gidişimiz kanaatimce ilk adımda psikolojik bir eşiğin aşılmasına vesile oldu. Şöyle ki uçakla İstanbul’dan Van’a gidilmesi ne kadar kolay ve ucuzsa Tunus’a gitmek de ancak o kadardı. Evet, İslam coğrafyasının hemen her yerine ilgiliydik ama fiilen ilgi göstermek için uzaktan sevmek yeterli değildi. Sorun elbette sadece uzaktan sevmek değildi. Dolaylı, üstelik de sorunlu kaynaklardan elde edilen bilgiler ve perspektifler üzerine inşa edilen, adına tahlil ve ufuk turu denen ama gerçeklerle pek de alakası olmayan tezlerin popülerlik kazanması ve muteber sayılması asıl felaketti.\nTunus’un atmosferini solumak ve Tunus coğrafyasında ağır bedeller ödeyerek kökleşmiş bir despotik iktidarı alaşağı eden toplumsal yapıya ve aktörlere dair kısa da olsa birinci elden şahit olmak istedik. Havaalanına indiğimiz andan itibaren eski rejimin hizmette alabildiğine düzensiz ve gevşek yüzünü görmekte gecikmedik. Gerek havaalanı görevlileri gerekse polisler ama özellikle de para değişimi için kurulan ofislerde çalışan memurların tavrı ve tarzı bu düzensizliğin ve gevşekliğin ilk göze çarpanıydı.\nBaşkentin biraz uzağında Akdeniz kıyısında konakladığımız otelden gün aydınlanıp da dışarıya çıkınca mevsim dolayısıyla adeta terk edilmiş bir şehrin ortasında olduğumuz duygusuna kapıldık. Türkiye’nin Akdeniz ve Ege sahil şehirlerine çok benzeyen bu bölge Tunus halkına değil, ağırlıklı olarak başta Fransa ve Belçika olmak üzere AB ülkelerinden gelen turistlere hitap ediyordu. Öyle ki kaldığımız otelde birçok odanın tuvaletinde taharet musluğu veya topluca namaz kılabileceğimiz bir mescit bulunmuyordu. Sömürgecilik ve despotik iktidarın Tunus halkına “varlık içinde yokluk” yaşatan, yabancılaşmaya zorlayan yüzünü gösteren küçük ama anlamlı işaretlerdi bunlar.\nKaldığımız beldenin doğası ve mimarisi klasik Mağrip tarzını olanca güzelliğiyle yansıtıyordu. Ama halkın çoğunluğunu temsil eden ortalama Tunuslu insanları görmek ve biraz olsun temas kurabilmek için bu sayfiye beldesinin dışına çıkmak lazımdı. Öyle oldu ve otobüse binip yine sahilde ama bir yerleşim yeri olan yakın bir kasabaya gittik. İlk işimiz beldenin merkezindeki camide cemaatle namaz kılmaktı. Bizlerden biraz önce namazı bitiren cemaatle sınırlı dilimizle temas kurmaktı.\nAramızda Arapça bilen insan sayısı az fakat etrafımızda duygularını ifade etmek için konuşmak isteyen insan o kadar çoktu ki söylenenleri tercüme edecek kişi filan aranacak durum yoktu. Belki slogan düzeyinde ve basit cümlelerle fakat insanlar Müslümanca sevinç ve ümitlerini ifade etmek, kendi ülkelerine gelen kardeşlerine memnuniyetlerini belli etmek üzere olanca sıcaklıklarıyla sokuluyorlardı. Aynı durum o kadar çok tekrar ediyordu ki birinde şöyle bir diyalog yaşanmıştı: Hamza Türkmen, Ahmet Ağırakça ve Abdurrahman Dilipak dâhil pek çok arkadaşımız çıktığımız pazarda Tunus’un yerel kıyafetlerinden alıp üstelik de bazılarımız giyinmiş olarak otobüse dönüyorduk. Genç yaşlı hemen herkes tebessüm ederek selam veriyordu. Ahmet Hoca bir grup gence “Tunus devrimini tebrik etmeye geldik.” diye seslendiğinde gençlerden biri “Tunus devrimi değil, dinin/İslam’ın devrimidir!” diyerek karşılık verdi.\nGezdiğimiz sokaklarda/çarşılarda, geçtiğimiz yollarda neredeyse tesettürsüz kadın görmediğimizi söyleyebilirim. Zaten kırsal alanlarda dışarıda çok fazla kadın görülmüyor. Bunun için başkent Tunus’a gitmemiz gerekecekti. Gerçekten de başkent Tunus sadece şehrin mimari yapısıyla değil, toplumsal görüntü ve yapısı itibariyle de alabildiğine modernize edilmiş bir yerdi. Fransız tip ve tarzı her yere nüfuz etmiş gibiydi. Renault, Peugeot, Citroen gibi Fransız marka arabaların en lüksünü de en eski modelini de gördüğümüz yoğun trafiğin içinde akıp giden eski tip otobüs ve tramvay içindeki yolcularıyla beraber rejimin sosyal adalete verdiği önem de gözler önündeydi!\nGeniş bulvarlarda markalı kıyafetlerle gezen, bulvarların kenarındaki elit kafeteryalarda oturan zengin modernler Fransız tipi laikliğin göstergesi olarak geçit yapıyorlardı sanki. Ancak başkentin her yönüyle modern ve zengin bulvarlarının hemen yanı başında yoksulluğun ve terk edilmişliğin zirvesini örnekleyen viraneler, çöplükler ve keşmekeş o kadar çoktu ki despotizmin çürümüşlüğüne dair başka delil aramaya gerek kalmıyordu.\nAz da olsa duvarlarda Arapça ve Fransızca sloganlara hatta hakaretlere rastlamak mümkündü. Ancak günlük hayat gayet sakin akıyordu. Bu sükûnetin dışına çıkıldığını iki kez görebildik. Biri Afrika kökenli insanların oturum izniyle ilgili yaşadıkları sıkıntıları protesto etmek üzere iktidardaki Nahda Partisi’nin merkezi önünde yapılanıydı. Diğeriyse işçi kurumu mahiyetinde faaliyet gösteren bir merkezin önünde bizzat Tunus vatandaşları tarafından işsizliği protesto etmek üzere düzenleneniydi. Her iki protestoda da slogan ve dövizler eşliğinde yürüyüş yapıldı. Polis ve çevredekiler açısından son derece olağan görülüyor gibiydi.\nÇok az polis, ondan daha az asker gördük kaldığımız dört gün boyunca. Hatta bizimle görüşmek üzere kaldığımız otele gelen Gannuşi ve diğer üst düzey yetkililerin, değil etraflarında yanlarında dahi polis veya koruma görmedik. Bu durum üzerine “Muhtemel bir suikast girişimine karşı fazlasıyla rahat ve tedbirsiz değil misiniz?” diye sorduğum Tunuslu bir yetkili şunu söylemişti: “Eski rejim veya birlikte hareket ettiği örgütlerin herhangi bir biçimde İslami hareket temsilcilerine suikast düzenleme ihtimali yok. Bu onların hızlı ve kapsamlı çöküşünü tam anlamıyla intihara dönüştürür. Diğer taraftan halkın İslami harekete olan ilgisini daha bir artırır.”\nGüvenlikle alakalı olarak söylenen bu gibi sözleri dikkate almak lazımdı tabii. Ancak Tunus üzerinde hesabı olan yerli-yabancı kötülük odaklarının tuzak kurmak üzere ne kadar tecrübeli ve cüretkâr olduklarını unutmadan. Zaten ziyaretimiz üzerinden geçen kısa bir zaman sonra toplumsal desteği çok sınırlı olan Demokrat Yurtseverler Partisi lideri Şükrü Beliyd’e yapılan faili meçhul suikast karşılaşılan zorlukların göstergelerinden sadece biriydi.\nTunus’taki despotik rejimin devlet idaresinden (siyasi elit ve güvenlik bürokrasisi) ibaret olmadığı; medya, yargı, üniversiteler, sendikalar vs. gibi kurumların İslami hareketi hem halk nezdinde hem de uluslararası kamuoyu nezdinde zora sokabilecek girişimleriyle rahatlıkla görülebiliyordu. Despotik rejime güya muhalefet etmiş ve rejimin devrilmesinde rol almış sol-sosyalist ve liberal çevrelerin seçim sandıklarına gömülmüş olması ibret verici sahneler çıkartmış ortaya. Yapılan ilk seçimlerde İslamcı hareketler karşısında ezilen ve gelecek dönemde hiçbir biçimde iktidar olmaları mümkün olmayan siyasi hareketlerin derhal eski rejimin aktörleriyle işbirliğine soyunması İslam coğrafyasının değişmeyen karakteri olsa gerek.\nKim ne derse desin her rengiyle İslami hareketlerin Tunus’un geleceğini kuracağı ortadadır. Modern kavram ve söylemlere daha yakın İslamcı Nahda’nın sol-sosyalist hareketlerle değil, Selefi Islah Cephesi’yle kimi zaman dayanışan kimi zaman rekabet eden durumda oluşu Tunus’u anlamak için odaklanmamız gereken merkezi işaretliyor.\nSelefilik olgusunun bir kalemde geçilebilecek fikir ve kadrolardan müteşekkil olmadığı Tunus ziyaretimiz bir kez daha göstermiş oldu. Söylemlerini anlamak, siyasi önceliklerini kavramak, Türkiye’ye çelişki veya sapma olarak yansıtılan siyasi girişimlerinin mahiyetine şahit olmak üzere yapmış olduğumuz ziyaretin kazandırdığı çok şey vardı elbet.\nBu kısa yazı ise bir ziyaretin ardından düşülen notlardan daha fazlası olmamakla beraber İslami camianın Tunus ziyaretinin başlı başına önemli bir açılım/atılım olduğunu hatırlatmak istemektedir. Allah-u Teala emeği geçenlere daha çok rahmet ve mağfiret, azim ve bereket lütfetsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}