{
  "id": "fa9d6d70-7986-407a-8ed4-a67a7d9a6600",
  "title": "“Ensar Olmanın Sorumluluklarını Yerine Getirmeliyiz!”",
  "author": "Ahmet Ağırakça",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/ensar-olmanin-sorumluluklarini-yerine-getirmeliyiz-6884yy.htm",
  "content": "Sorular:\n1- Ne dersiniz, sizce bu gelişmelerden sonra Suriye halkı da rahatlamış mıdır?\n2- Tüm bu pahalı tiyatro sizin için ne ifade ediyor? Yaşananlar sizin için sürpriz olmuş mudur?\n3- Çok sık kullanılan “Suriye sorununa çözüm” ifadesi size neyi çağrıştırıyor? Sizce nasıl bir çözüm mümkün ve gereklidir?\n4- Bu ülkede yaşayan bir Müslüman olarak konu çerçevesinde hükümetin yapması gerekenler neler olmalıdır?\n5- Net ve somut anlamda Türkiyeli Müslümanlar olarak bu konuda yapılması gerekenler nelerdir?\n1-\nTam aksine, bu gelişmelerle Suriye halkının ve özellikle Baas rejimine karşı mücadele eden muhaliflerle onları destekleyen halkın tedirginliği alabildiğine artmıştır. 45 yıldır zulmün zirvesinde dolaşan bu rejimin gitti gidecek derken yıkılmasının İsrail Siyonist devletinin aleyhine olacağını gören uluslararası siyonistlerle emperyalist devletler, Beşşar Esed’i yerinde bırakma kararı almış gibi bir tavra girince halkın korkusu, endişesi, tedirginliği ve ümitsizliği alabildiğine artmıştır. Zira üç yıldır bu kadar katliam yapan bu zalim diktatörün bundan sonra daha da acımasız davranarak ve uluslararası kuruluş ve güçlerin de artık onu destekler bir tavır içine girmelerinden cesaretlenerek büyük kıyımlar yapacağından korkmak gerekir. Bugüne kadar yaptıklarının çok daha fazlasını yaparak halkını yok edeceği görülmektedir. En büyük endişemiz budur. Ama mücadelelerini sürdüren mazlum Suriye halkının buna rağmen zulme karşı direnişe devam edeceklerine inanıyorum. Zira bütün bu desteklere rağmen, İran ve Hizbullah’ın Suriye’de fiilen halka karşı savaşmalarına rağmen Beşşar’ın rejiminin artık eskisi gibi Suriye’nin tamamına yeniden hâkim olması mümkün değildir. Ama bu savaş da ne zamana kadar sürecek bilemiyoruz. Müminler hayatın iman ve cihad olduğuna inanarak yola ve direnişe devam etmek zorundadırlar.\n2-\nKüresel emperyalizmin tabiatı sömürü ve zulüm olduğu için böyle davranmalarının yadırganacak bir tarafı yoktur. Zira bu zalim güçler eski sömürgelerini hiçbir zaman boş ve kendi hallerine bırakmamışlardır; bırakmak da istemezler. Suriye konusunda Siyonist devletin maslahatları doğrultusunda hareket etmeyi tercih ederek savaşın uzamasını ve Suriye’nin iyice zayıf düşmesini istemektedirler. Bunun için gerek BM gerek AB ve gerekse ABD çok sürpriz bir çıkış yapmış değiller. Bunlar son bir asırdan beri özellikle İslam dünyasına ve genel olarak zayıf ve geri kalmış devletlerin halklarına karşı bu davranışlarını ve emperyal yaklaşımlarını hep sürdürmüşlerdir.\n3-\nSuriye sorunu bu saatten sonra bugüne kadar gelinen sürecin dışına çıkılarak çözülemez. Bu andan itibaren mücadele veren muhaliflerin geri adım atması tamamen bitmeleri demektir. Baas rejimi nasıl direniyorsa onların da sonuna kadar direnip 24 milyonu kurtarmak için bir milyon insanı şehid görmekten başka çareleri yoktur. Direniş hareketi silah ve direnmeden vazgeçerse zulüm bir 50 yıl daha devam eder. İran ve Hizbullat’ın sonuna kadar Baas rejimini desteklemeye devam etmeleri zaten onları İslam dünyasının gözünden düşürmüştür. Bundan sonra da itibarları iyice sıfır noktasına müncer olacaktır. Bence sorun yola devam ile çözülür…\n4-\nBaşbakan Tayyip Erdoğan ve hükümeti en onurlu politikayı izleyerek yapmaları gerekeni yapmışlardır. İslam dünyasında başka hiçbir ülke böyle asil bir davranış sergileyemedi. Hakkın ve mazlumun yanında yer aldılar. Arap ülkeleri her zamanki perişanlıklarını bir daha göstermişlerdir. Ama zaten Arap ülkelerinden hangisi bu konuda elini uzatabilecek durumdadır ki? Türkiye’nin bundan sonrası için atabileceği adımlar diplomatik olmanın ötesine gidemez. Sıcak müdahale uluslararası kuruluşların izni ve desteği dışında olursa sıcak müdahale olduğu anda İran derhal Türkiye’ye saldırıya geçecektir. O zaman Türkiye ile İran’ın savaşması başta İngiltere olmak üzere bütün Batı’nın arzu ettiği ve hatta hayal ettiği bir husus olarak İslam dünyasının iki güçlü devletini birden zayıflatır. Bu da Batı’yı memnun eder. Türkiye ve İran içeride ekonomileri ve huzuru olan hemen hemen yegâne iki İslam dünyasıdır. Bunların savaşa kapışmaları her iki tarafı da çökertecektir. Onun için şimdilik Türkiye imkân oranında sınırdan yapabileceği hiçbir yardımı esirgememeli ve muhaliflere gereken yardımı acilen yapmalıdır. Ama sıcak müdahale doğru olmaz kanaatindeyim.\n5-\nTürkiyeli Müslümanlar olarak “muhacir” bir kitle olan Suriyeli kardeşlerimize “ensar” olmak zorundayız. Öncelikle elimizden geldiğince bunlara gönlümüzü açarken imkânlarımızı da bunlar için seferber etmeliyiz. Diğer bölgeleri ihmal edelim demiyorum ama diğer yerlere ulaştırmakla görevli olduğumuz yardımlarımızı şimdilik Suriye’ye aktarmalıyız. Sınırlarda yaşayanlar diğerlerine nazaran çok daha perişan durumdadırlar. Büyük şehirlere göç edenler varlıklı aileler olarak gözüküyor ama aralarında çok muhtaç olanları da vardır. Kilis Mardin sınır hattı boyunca hicret edip gelenler büyük ihtiyaçlar içindedirler. Diğer taraftan içeride savaş veren mücahidlere de bütün gücümüzü sarf ederek yardımlaşmamız gerekiyor. Kardeşliğin gerektirdiği ensar olmanın bedeli budur. Bir taraftan muhacirler diğer taraftan da mücahidlerin yanında yer almak İslam’ın bizlere yüklediği misyondur. Gerektiğinde elimizdeki ekmeği paylaşarak yarısını Suriyeliler için ayırmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}