{
  "id": "eb196aa2-5b1a-43b0-99e0-5e366ffc96e4",
  "title": "Suriye’de Siyasi Bir Çözüm İmkânı Kalmamıştır!",
  "author": "Ömer Ekşi",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/suriyede-siyasi-bir-cozum-imkani-kalmamistir-6887yy.htm",
  "content": "Sorular:\n1- Ne dersiniz, sizce bu gelişmelerden sonra Suriye halkı da rahatlamış mıdır?\n2- Tüm bu pahalı tiyatro sizin için ne ifade ediyor? Yaşananlar sizin için sürpriz olmuş mudur?\n3- Çok sık kullanılan “Suriye sorununa çözüm” ifadesi size neyi çağrıştırıyor? Sizce nasıl bir çözüm mümkün ve gereklidir?\n4- Bu ülkede yaşayan bir Müslüman olarak konu çerçevesinde hükümetin yapması gerekenler neler olmalıdır?\n5- Net ve somut anlamda Türkiyeli Müslümanlar olarak bu konuda yapılması gerekenler nelerdir?\n1-\nEvet (!) Suriye halkı artık kimyasallar ile değil diğer acımasız yöntem ve silahlarla ölebileceğinin rezervasyonunu almış oldu. Batı, Esed’e “Öldür ama kimyasal kullanma yoksa biz çok tepki alıyoruz; duyarsız kalamayız. Ne güzel gidiyordu işler; 100’er 100’er, 200’er 200’er öldürüyordun. Uçaklar, tanklar, varil bombaları neyine yetmiyor? Silahsa Rusya, adamsa Irak, İran, Hizbullah arkanda. Sen böyle devam et, biz bir çözüm bulacağız.” diyor adeta. 21 Ağustos’ta gerçekleşen kimyasal saldırıdan sonraki 20 gün içinde yaklaşık 2000 insan daha katledilmişti. Fakat kimyasal için toplanan BM’de bu mevzunun konusu bile geçmedi. Artık rutindi bu durum.\n2-\nSürpriz bir durum değil. Batılıların kendilerinin ürettikleri, sattıkları kimyasalların muhaliflerin eline geçmemesi gerektiğini, aksi takdirde İsrail’in güvenliğinin tehdit altında olacağını açıkça ifade ettiler. Oysa Esed, İsrail’e değil bomba, taş bile atmamıştı bugüne kadar.\n3-\nSuriye sorununa çözümü otellerde arayanlar, halkından ve Suriye gerçekliğinden uzak genellikle Batılı ülkelerin ve Türkiye’nin desteklediği ve çıkarları doğrultusunda lobi çalışması yapan çevrelerdir. Suriye halkına indirgendiğinde tabanı olmayan, birçoğu sahada bulunmayan temsilciler arasından sürekli başbakan ve bakanlar çıkartılıyor; bir süre sonra olmadı yenisini deneyelim yoluna gidiliyor. Ortada bir katliam ve zalim bir yönetim var. Öncelikli olan devrimin gerçekleşmesi iken ABD-AB-BM-Türkiye muhalefetin kimin güdümünde olacağının hesabını yapıyor. Rusya-İran-Çin ise Esed’i nasıl kurtarırız derdinde.\n4-\nSuriye’de artık siyasal yol, seçim, demokrasi kısacası Esed ve zihniyetinin de içinde olduğu bir çözüm huzur getirmeyecektir. Öncelikli olarak Suriye’ye emperyalist müdahaleden ziyade direnişin silah edinme hakkı engellenmemelidir. BM kararıyla sivil katliamın önüne geçilmesi için uçuşa yasak bölge kararı çıkartılmalı, yardımlara imkân vermek için gerekli olanaklar sağlanmalıdır.\nTürkiye’nin yapacağı ise muhacirlere daha fazla insani hak tanımak, insani yardım sağlamak, STK ve resmi kurumları aracılığıyla Suriye halkının yaralarını sarmak olmalıdır. Askerî anlamda ise İslami muhalefete elinden geldiği kadar lojistik destek vermeli ya da direnişin silah edinmesinin önünü açmalıdır. Batı’nın bölgedeki karakolu, sözcüsü değil, Suriye halkının İslami ve siyasi taleplerinin sözcüsü olmalıdır.\n5-\nTürkiyeli Müslümanlar olarak şunu kabul edelim: Bizler yazılı ve görsel anlamda enformasyon açısından yetersiz kaldığımız ve bilgilenmeyip bilgilendiremediğimiz için olması gereken duyarlılığı ve tepkileri veremiyoruz.\nSuriye sahasında yerinde tespit, teşhis ve şahitliklerle adil değerlendirmeler yapıp cemaat, cemiyet ve STK’larımızı bilinçlendirirsek Türkiye halkının da Suriye direnişine gerek eylem gerek amel gerekse lojistik desteği artacaktır.\nHak ile batılın, kardeş ile işbirlikçinin ayırt edildiği, sahtekâr mollaların deşifre olduğu, Müslümanlara adeta turnusol etkisi yapan Suriye direnişi hepimizin imtihanı olmuştur.\nSonuç olarak biz Müslümanlar, Suriye direnişini daha yakından müşahede etmek için bölgeye sık sık gitmeli, gerekli çalışmalarda bulunmalı ve enformasyon ile doğru bilgi akışını sağlamalıyız. Faaliyetlerimizde Suriye direnişini unutmamalı, İslami bir Suriye için muhalefetin yanında daha fazla destek ile aynı zamanda da Baas’ın, Hizbuşşeytan’ın ve emperyalist çevrelerin Türkiye’deki uzantılarıyla mücadele etmeliyiz.\nİnşallah Suriye halkı kendi zaliminden kurtulup fitneye düşmeden İslami bir çözümle, devrimle özgürlüğüne kavuşacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}