{
  "id": "44c4d9bf-a72a-4df9-a076-126abbff1bf2",
  "title": "Seyyid Kutub Türkiye’de Nasıl Algılandı?",
  "author": "Hamza Türkmen",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/seyyid-kutub-turkiyede-nasil-algilandi-6832yy.htm",
  "content": "Düşünceleri nedeniyle idam edilmesinin üzerinden 47 yıl geçti. Ama Seyyid Kutub’un taşıdığı misyon, şehadetinden 44-45 yıl sonra Müslüman coğrafyalarda yaşanmakta olan devrim süreçlerinde yol gösterici işaret taşlarından birisi olmaya devam ediyor. Şehit Kutub, 2013 Ocak başında ve 2013 Mart sonunda Türkiyeli Müslümanlar olarak Ulustan Ümmete programı çerçevesinde gittiğimiz Tunus’ta da ve Libya’da da karşımıza çıktı.\nAyrıca o idam edilirken, suçlandığı konularla paralelleştiği için onunla birlikte mahkûm edilip tam 9 yıl işkenceli bir hapis hayatı yaşayan bugünkü İhvan-ı Müslimin’in lideri Muhammed Bedii şu anda Mısır devrimi sürecinde İhvan’ın inisiyatifini yönetiyor. Fas’ta krallık rejimini zorlayan Islah ve Tecdit Hareketi veya Salih diktatörlüğüne karşı Yemen devriminin en önemli taşıyıcısı olan Islah Hareketi, Seyyid Kutub’un gerek toplum ve tarih algısında, gerek dinin algılanış biçiminde nass ve vakıa uyumunu gözeterek oluşturduğu metodolojik/usuli yenilenmesinden etkilenen ve bu birikimi geliştirmeye çalışan oluşumlardır.\nUlustan Ümmete Gezi ve Diyalog Grubu’na Tunuslu, Libyalı Müslüman devrimciler Tunus’un, Kayravan’ın, Bingazi’nin, Trablus’un İstanbul’un bir parçası olduğunu hatırlattılar. Bu hatırlatma küresel sorunlar karşısında müşterek sorumluluğumuzu da hatırlatıcı bir uyarı. Şu anda Tunus’ta Nahda Halkla İlişkiler Sorumlusu olan Muhammed Akyut, 10 ile 16 yıl hapiste kalan 30 bin Nahda üyesinden birisi. 14 yıl hücrede tutsak kalmış. Bu 30 bin Nahda üyesi mahkûmdan 3 bine yakını kadın mahkûm. Her türlü işkence ve aşağılanmayla muhatap olmuşlar. Ancak Akyut,\n“Human Right Watch ve Uluslararası Af Örgütü gibi Batılı insan hakları kuruluşları Tunus hapishanelerini gözlemlemeye geleceklerinin duyumunu aldığımız zaman, Kutub’un Fi Zilali’l Kur’an tefsirini temin edebilmek için haftalarca süren açlık grevlerine yattık ve arzu ettiğimizi elde ettik.”\ndiyordu.\nLibya’da İhvan’ın önde gelen âlimlerinden Hasan el-Kıptı, milislerin komutanı Abdulhakim Belhac kökenlerini Abduh ve Rıza’nın öncülük ettiği MENAR’a; Hasan el-Benna, Mevdudi ve son olarak da Kutub’a bağlıyorlar ve bu ıslah ve inşa çizgisini geliştirmeye çalıştıklarını belirtiyorlardı. Bu yaklaşımlar Türkiyeli Müslümanlar olarak Seyyid Kutub’u anlama merakımızı bir kez daha artırdı, artıracaktır.\nAncak 20 ve 21. yüzyıllarda Kur’an neslini yeniden inşa ve ümmeti ıslah etmek, şüheda neslini oluşturabilmek için vesayetten kurtulma ve itikadi, siyasi, kültürel, ekonomik vd. her türlü tuğyana ve vesayete set çekme gayretlerinin İslamcılık tanımına girip girmediği tartışmasının tali olduğu görülmelidir. Tamamen tarihsel bir ifade olan İslamcılığın bitip bitmediğinin tartışıldığı ortamlarda veya sempozyumlarda; İslami bütünlüğün anlaşılması, yaşanması ve yaşatılması azmi ve sorumluluğu örtülmemeli ve ikinci plana itilmemelidir. Seyyid Kutub’un önemi İslamcı olup olmamasında değil; İslami bütünlüğün anlaşılması, yaşanması ve yaşatılması konusunda nasıl bir kulluk ve şahitlik ortaya koymasındadır.\nİslamcılık kavramı tabii ki\n“İslami hareket”, “İslamlaşma”, “öze dönüş”\nkavramları veya terkipleri gibi Kur’an’da yer almıyor. Gündemimizde olan İslamcılık, Kur’an’ın siyasal ve sosyal alanla vazettikleri ile ilgili yorumlarımıza ait bir kullanımdır. Bu ifadenin ne zaman ve kimin tarafından ifade edildiğinden ziyade, “neliği” önem ifade etmektedir. Muhafazakâr bir insanın İslamcılık söylemi bile İslam şeriatını istemekten bigâne değildir. Bu konuda da dışarıyla ve içeriyle ilgili iki tartışma söz konusudur.\nBirinci tartışma, Kur’an’ı sadece bir ahlak ve ibadet kitabına indirgemek veya hükümlerini tasfiye etmek isteyen modernistler ve beşeri ideoloji mensupları ile Kur’an’ın bir dünya görüşü vazettiğine inanan tüm Müslümanlar arasındadır. “İslamcılık” kavramının doğru bir kullanım olup olmadığının kavramsal tartışması bir yana\n“İslamcılığın kökü dışarıda”, “İslamcılık tükendi”, “İslamcılık dini siyasallaştırıyor”\nyaklaşımları önem ifade etmektedir ve bu tartışma kümesi içinde gündeme gelmektedir. İslam’ın bütünselliğine yönelik niyet bozuk olduktan sonra bu eleştiri cümleleri içine İslamcılık yerine İslami hareket, tevhidi uyanış, cihad kavramlarını yerleştirmek de mümkündür.\nİkincisi tartışma, Kur’an’ın amacını ve vahyin şeriatını anlamak konusunda gelenekçi ve ıslahatçı akım arasındaki metodolojik tartışmadır. Bu tartışmada taklitçiliği ve muhafazakârlığı temsil eden gelenekçi çizgi, genellikle vahyin tanıklığı ve ıslah bilincine karşı olan birinci tartışmanın indirgemeci veya tasfiyeci kolları tarafından ıslah çizgisine karşı desteklenir. İkinci kısımdaki bu tartışmada ıslahatçı akım da kendi içinde kadim bir ikilem yaşar: Rivayetçiler ve dirayetçiler.\nSeyyid Kutub Gündeme Nasıl Girdi?\nTürkiye’de her zaman “Türkiye’nin gündemi” ile “Türkiyeli Müslümanların gündemi” aynı şey değildir. Seyyid Kutub’un ilkin, Türkçede Türkiyeli Müslümanlara katkı sağlamak için değil, Türkiye’nin gündemi veya iç dengeleri için gündeme getirildiğiyle ilgili bilgilere sahibiz.\nKutub ilkin, 1961 Anayasası’nın sağladığı düşünce özgürlüğü ortamından yararlanan Kemalist sol ve sosyalist hareketlere cevap verebilmek amacıyla resmi ideoloji tarafından kullanılmak istenen bir isim olur. Hilal Yayınları daha sonrada Fikir Yayınları yöneticisi olan rahmetli Nihat Armağan’ın 1960’lı yıllarda Bab-ı Âli’deki işleyişin tanıklarından bizzat bizlere aktardıklarından ve 1960’larda Hilal Dergisi’nin yöneticiliğini yapan İsmail Kazdal’ın\n“Serancam”\nadlı hatıratından (s. 271/272, Pınar Y., 2004) ve Dücane Cündioğlu’nun 12.04.2009 tarihli\nYeni Şafak\n’taki yazısından da öğrendiğimize göre o zamanki MİT yöneticisi Doğu bey, Seyyid Kutub’un yazdığı\n“İslam’da Sosyal Adalet”\nkitabının malumatını edinir. Kutub bu kitabını ABD gezisi sonrasında kapitalist yapının işleyişine bir tepki olarak yazmıştır. Bu kitap Doğu beyin teşvikiyle Diyanet İşleri Başkan Yardımcısı Yaşar Tunagür’e çevirttirilir. Çevirisi yapılan bu kitap daha sonra da sosyalizmin sosyal adaletsizlik eleştirisi yerine ikame edilmek üzere Türkçü çizgideki Cağaloğlu Yayınları’na 2 cilt olarak bastırılır.\nAncak Seyyid Kutub’un asıl Müslümanlar eliyle Türkiyeli Müslümanların gündemine girmesi, 1964 senesinde Hilal Yayınları arasından çıkan\n“Din Dediğin Budur”\nkitabının çevirisi ile gerçekleşir. Gerek bu iki kitaptan, gerek Hilal Yayınları ve Dergisi’nin sahibi Salih Özcan’ın ticari işleri yanında Mısır, Pakistan, Suud, Irak gibi halkı Müslüman olan ülkelerdeki önemli Müslüman kanaat önderleriyle Türkiyeli Müslümanlar arasında sağladığı temaslar ve bu tarzda gelişen ilişkiler sonucu elde edilen malumat birikimiyle Türkiye’de Kutub’la ilgili ilk telif yazıyı İsmail Kazdal yazar. Şubat 1965 tarihinde Hilal’de yayınlanan Kazdal’ın yazı başlığı,\n“Hakiki Müslüman: Seyyid Kutub”\ndur.\nDaha sonra\nHilal\ndergisinde o zamanki Türkiye Müslümanlarına ufuk açmaya, onları durum muhasebesine sevk etmeye yönelik Kutub’dan ufak ufak aktarımlar yapılmaya başlanmıştı. Mesela bu aktarımlarla ilgili içinde yaşadığımız ulus toplumun analizini de ifade eden şöyle bir örnek verebiliriz:\n“İslâm şeriatı ve onun kanunu olmadıkça, kendilerine ‘Müslüman’ ismi veren insanları cemeden cemiyet, İslâmi bir cemiyet değildir. Hatta namaz da kılsa, oruç da tutsa, hacca da gitse! Allah’ın ve Resulullah’ın (s) takriri dışında giden, kendi kendine İslâm adını takan ve ona da mesela ‘İlerici İslâm’ diyen cemiyet, İslâmi cemiyet değildir…”\n(\nHilal\n, Sayı: 64, 1966)\nVe\nHilal Dergisi\nonun Mısır Firavunu tarafından idam edildiği haberini Eylül 1966 tarihli derginin kapağından verir. Kutub, Kur’an bütünlüğü içinde\n“Yoldaki İşaretler”\nkitabı ile ulaştığı tespitlerinden vazgeçip Mısır’ın ulusalcı ve işbirlikçi diktatörü Cemal Abdunnasır’dan özür dilemediği için iki arkadaşıyla birlikte 29 Ağustos 1966 günü idam edilmiştir. Kutub da sadece inandıklarını söyledikleri ve Allah’ın ayetlerini örtmediği için idam edilen sıddıkların kervanına katılmıştır.\nBu elem ve duygu yüklü olay karşısında Türkiyeli Müslümanlar idam haberinden hemen sonra 1966 Eylül’ü içinde Cağaloğlu’ndaki MTTB salonunda “Seyyid Kutub’u Anma Toplantısı” tertiplerler. Toplantının konuşmacıları Sezai Karakoç ve Necip Fazıl Kısakürek’tir.\nSezai Karakoç,\n“Şehit Seyyid Kutub'un bize bıraktığı miras, zaferdir”\ncümlesiyle bitirdiği konuşmasına şu ifadeleriyle başlamıştır:\n“Seyyid Kutub'un Mısır'da asılması göstermiştir ki, İslam, tam anlamıyla, çağın içindedir, çağın aksiyonunun ortasındadır. Çağın trajiğini de, muştusunu da, nurunu da o yüklenmiştir. Çağdışı olmuş hiçbir inanç ve dünya görüşünün adamı asılmaz. Asılan bir adamın ülküsü, asıldığı ülke için bir fantazya değil, tersine, statükocuların, yöneticilerin, bir anda toplumu zabtedeceği korkusuyla geceleri kâbus üstüne kâbus geçirdikleri, gündüzleri çılgınlık nöbetleri içinde ne yapacaklarını bilemedikleri, düşünce planından taşarak hayat haline gelmeğe başlamış, ülkenin geleceği için kaçınılmaz bir ölçüde söz sahibi olmuş bir ülküdür…\nİslam düşüncesi ve ülküsü artık ayağa kalkmış ve büyük bağımsızlık savaşını açmıştır. Elbet şehit verilecektir. Ama her şehide karşılık İslam saflarına bir melek ordusu katılacaktır. Her şehidin yere düşmesi ortalığı bir şimşek gibi aydınlatacak ve o şimşeğin şiddetinden düşmanın bir ordusu kahrolacaktır. Bir Seyyid Kutub asılırsa, doğacak bir çocuğa Seyyid Kutub ismi verilecektir. ‘Seyyid Kutub'u astık ve kurtulduk’ sananlar bilsinler ve bilmeliler ki, en kısa zamanda bin Seyyid Kutub'la karşılaşacaklardır. Bin Seyyid ve bin Kutub'la karşılaşacaklardır. Çünkü ‘Şehitler, diridirler.’ Şehit, toprağa düşmüş öyle bir tohumdur ki, verdiği başakta bin mümin kalbi çarpar…”\n(\nTohum\n, Ekim 1966)\nNecip Fazıl ise yaptığı konuşmada Kutub’u kendisinden\n“daha müteşebbis ve aksiyoner”\nve\n“tam ayar dava adamı”\nolarak takdim etmiştir. Konuşmasındaki vurgularından bazıları şunlardır:\n“Fikirlerimizi yakından takip edenler bilir ki, bugün bütün İslam ülkeleri, nazarımızda, kaidesi, yani halkı mümin; zirvesi, yani hükümeti de münkir birer ehram manzarası arz eder.\nİşte, İslam ideolocyasının asrımızda en saf ve cevherli müdafaalarından biri olan Seyyid Kutub'un kızıl kanını kadehindeki her türlü kızıl şaraba katıp içen bu yirminci asır firavunu, bahsettiğimiz ehramın en tepesindeki küfür taşıdır...\nHasan Benna'dan sonra ‘Müslüman Kardeşler’ derneğinin kafası, Nasır'ın kuvvetleninceye kadar iltifat ve himayesine mazhar, ‘Dava’ adlı günlük gazetesinin güdücüsü, 33 cilt Kur'an tefsirinin müellifi ve daha nice eserin muharriri Seyyid Kutub, olanca ruh ve kafa, ahlak ve seciye tavrını, yalnız tek cümlede hülasa eder. Kendisinden zindandan çıkarılması için alenen tarziye vermesini, af dilemesini isteyen Nasır'a şu cevabı takdim eder:\n‘Bir mümin, bir münafıktan af dilemez!’... ... Seyyid Kutub, kız ve erkek kardeşiyle de aynı yola düşmüş, mücadeleci bir ailenin timsalidir... Keşke, İslam ülkelerinde Kutub ailesine benzeyen, hiç olmazsa kilometre sırıkları kadar seyrek familyalar bulunsaydı. Evet; böyle olsaydı mesele kalmazdı.”\nBu\n“tam ayar dava adamı”\n, İslami mücadelede Kur’ani ilkelerle yol gösterici tespitlerini içeren\nYoldaki İşaretler\nkitabı nedeniyle idam edilmişti. İşte Seyyid Kutub’u idama götüren ve içinde önemli metodik ve stratejik tespitler barındıran kitabı\nYoldaki İşaretler\n, hemen Abdülkadir Şener’e çevirttirilip Hilal Yayınları tarafından 1966 yılının son ayında yayınlanmıştı. Ama bu kitap anında TCK 163. Madde nedeniyle toplatılmış, yayıncısı ve çevirmeni cezalandırılmıştı.\n1968 yılında Hikmet Neşriyatın kurulmasıyla beraber Kutub’un tefsiri\n“Fi Zilali’l Kur’an”\nfasikül fasikül yayınlanmaya başlanmıştı. Bu tefsirinin Türkiye’de tanınması ve tanıtılmasına en fazla hizmeti geçen kişilerden birisi de o dönemde TC Demiryollarında kondüktör olan Kemal Kelleci olmuştur. Adeta Türkiye’de tren yolunun uğradığı hangi demiryolu istasyonu var ise oraya gidip camilerde ve kahvelerde\nFi Zilal\n’i tanıtmış ve abone bulmuştur.\nSeyyid Kutub’la Yolların Ayrılışı\nYoldaki İşaretler\n’in Aralık 1966’da,\nFi Zilal\n’in de 1968’den itibaren yayınlamaya başlanmasıyla Kutub’un tefsir ve yorumları üzerinde tartışmalar yaygınlaştı veya yaygınlaştırıldı. Sonra Necip Fazıl Kısakürek\nBüyük Doğu Mecmuası\n’nın 1971 tarihli 16. sayısında, Seyyid Kutub’un İslam ümmetinin ilk sapma nedenlerini irdelerken sahabeye hamledilen bazı rivayetleri ve Hz. Osman’ın imametteki yıllarında yaptığı yanlışları değerlendirip kritiğe tabi tutmasına tahammül edemediğini ortaya koydu. Zanni olan tarihi rivayetleri nass kabul eden sığ bir taklitçi gibi şehidimizi bu sayıda delilsiz ve mesnetsiz bir asabiye içinde suçladı ve dalâletle itham etti.\nTürkiye’nin menfaatleri açısından değerlendirilmeye çalışılan Kutub’un Kur’an merkezli gerçek düşünceleri kavrandıkça eleştiri bombardımanı arttı. Seyyid Kutub 1960’lı yılların sonuna doğru Türkiye’de iki cepheden eleştiriye maruz kaldı:\nBirinci cephe: Kutub, usulu’d-din konusunda yenilenme, yorumlarımızda vahyi delillere dayanma, içtihatlarımızı değişen şartlar karşısında yenileme çağrısında bulunuyordu. Bu çağrıya gelenekçi-mezhepçi camialar reformistlik, vahhabilik, mezhepsizlik karalamalarıyla cevap verdiler.\nİkinci cephe: Kutub, ulus toplum ve devlet yapısını “cahiliye” tanımıyla değerlendirmekte, bağımsız bir İslami kimlik ve ümmet olma çağrısında bulunmaktaydı. Bu çağrı sistemi oldukça rahatsız etti ve resmi ideoloji bağlıları ona “kökü dışarıda” yaftasını yapıştırdılar ve onun söylemine karşı “milli dindarlık” reflekslerini harekete geçirmeye çalıştılar.\nVe maalesef ki 1974 yılında da devrin İstanbul Yüksek İslam Enstitüsü Müdürü Ahmet Davutoğlu’na, Muhammed Abduh, Ebu’l Âla Mevdudi ve Seyyid Kutub gibi ıslah çabalarında ve İslami mücadelede öncü olan şahsiyetleri karalayıcı\n“Dini Tamir Davasında Din Tahripçileri”\nadlı bir kitap yazdırdılar. Ve yine maalesef ki bu kitapta, Kemalizm’e ve Frenkleşmeye karşı\n“şeriat”\naşkı ile karşı koymaya çalışan Necip Fazıl’dan bir önsöz kaleme alması istendi. Bu önsözde Kısakürek, söz konusu ıslah önderlerine ağır hakaretler ve karalamalar da bulundu.\n[Necip Fazıl bu alışkanlığını 12 Eylül 1980 günü matbaada basılmakta olan\nRapor\ndergisinin 12. sayısının kapağında da tekerrür ettirdi.\nRapor\n’un baskısını durdurarak 12 Eylül günü kapağa iri harflerle şu ilaveyi yaptı:\n“Tam da ‘Rapor 12’nin hazırlanıp mücellide verildiği ve yalnız kapağının basılmak üzere bulunduğu anda olanlar oldu ve ordu idareye el koydu.\n‘Rapor 10 ve 12’yi okuyanlar, biricik dilek ve çareyi bu el atışta gösterdiğimizi ve onu adeta teşvik ettiğimizi bilirler.\nKapak baskısını durdurduğumuz ve bu yazıyı kaleme aldığımız demde (12 Eylül saat 11) henüz hareketin renk ve çizgileri tam bir açıklığa kavuşmamış bulunuyor. Fakat komünistlere ve anarşistlere şiddetle zıt ve mübarek İslam aksiyonu bozucu ve böyle bir tepkiyi davet edici yobazlara da aykırı bir aykırı bir davranış tarzında olduğumuz muhakkak…\nDin bayrağını açarak dini uçuruma sürenler başlarına toprak saçsın!..\nMeclisleri fesat ve cerahat çanağına çevirenler de kafalarını taharet çukurlarına gömsün!..\nBu hareket olmasaydı devlet olmayacak, millet yerinde kalmayacaktı.\nAllah hayırlı eylesin!.. Necip Fazıl” Daha sonraki neşriyatında da hedef olarak Necmettin Erbakan’ı gösterir.]\nSeyyid Kutub ve benzerlerine yönelen bu tarz eleştiriler, Kur’ani ıslah çizgisinde taklitçiliğe ve istibdat rejimine karşı olan Cemaleddin Afgani hakkında Osmanlı Şeyhülislamı Hasan Fehmi Efendi’nin sipariş aldığı karalama kampanyasına benzemektedir.\nTürkiyeli Müslümanlara Katkısı ve Anlaşılmayan Yanı\nSeyyid Kutub’un 1970’lerde okunan\nFi Zilali’l Kur’an\nve\nYoldaki İşaretler\nkitabının Türkiyeli Müslümanlara kazandırdığı en önemli değerleri üç maddede özetleyebiliriz:\n1. Tevhid anlayışının hayatın bütün alanlarını kapsadığını örnekleriyle göstermiştir. Kur’an’ın hayat ve hayat sonrası için itikadi, siyasi, ibadi, ekonomik, kültürel, sosyal alanlarla ilgili bütünsel ve ilahi-evrensel mesajlar sunduğu yine örnekleriyle göstermeye çalışmıştır.\n2. Kur’ani kavramların özgünlüğünün önemine -ve\n“millet”\nkavramı gibi\n“insanların dini”\nve\n“şeriat”\nanlamına geldiği halde özünden saptırılıp\n“nation/ulus”\nyerine kullanılarak kirletilmesi gibi, tüm kirletilmiş kavramlarımızın yeniden kazanılmasına ve bu konuda zihinlerin ıslahına dikkat çekmiştir.\n3. Özellikle de idam edilmesine neden olan\nYoldaki İşaretler\nkitabında çözülmekte olan ve Kur’an’ın mesajını ihmal eden ümmeti yeniden yapılandırmak, ihya ve inşa etmek için ilkesel olarak Kur’an’ın bütünlüğünü gözeten ama sünnetullah açısından merhaleyi de esas almak konusunda\n“Yeniden Kur’an Neslinin İnşası”\nhedefini bir ıslah projesi olarak ortaya koymuştur.\nAma onun en çok sevilen boyutu, tahkiki, araştırmayı, talimi ve şahitliği öneren yaklaşımları değil; Necip Fazıl’ın da hamasi olarak belirttiği gibi Mısır Firavunu karşısında af dilemeyen, dik duruş gösteren aksiyoner veya akıncı yanı olmuştur. Ona duyulan ilginin dozajı bilgi ve talimden çok, duygu ve duyarlılık alanıyla sınırlı kalmıştır. O nedenledir ki Müslüman coğrafyalardaki son devrimler ve değişim süreçlerindeki Abduh, Rıza, Benna, Mevdudi, Kutub gibi ıslah önderlerinin rolünün ne olup olmadığı merakı, bizi Seyyid Kutub’u kimliksel gelişim evreleri, dini anlama usulünde vardığı sonuçlar ve ortaya koyduğu toplumsal ıslah projesinin ne olup olmadığını yeniden kavramamıza vesile olmalıdır. Ancak bir insanın yetkinliğini ve zaaflarını, onu kendi tarihi şartlarını da gözeterek böyle bir bütünlük içinde kavramaya çalışırsak tartışmanın bir anlamı olabilir.\nBu arada onun\n“cahiliye”\ntanımı iyi anlaşılamadı… 1921’de Churchill başkanlığında yapılan ve coğrafyamızın ulusal sınırlara bölündüğü Kahire Konferansı, aslında sömürgecilerin istilacılığı kadar, Enfal Suresinde belirtildiği gibi bizim de ümmetçe\n“nimet”\ni kaybetmemizin veya nimetten uzaklaşmamızın sonucuydu. Kahire Konferansı’nda Libya, Ürdün, Suriye, Irak, Türkiye gibi tamamen Batılıların koyduğu adlarla yeni ulus devletler ve bağlı olarak ulus toplumlar oluşturulmuştu. İster totaliter ister demokratik yöntemlerle yönetilsin, bu yeni oluşturulan ulus toplumların hiç biri vahyi esasa göre değil, sanal ulusal kutsallara ve üretilen ulusçuluk asabiyelerine göre şekillendirildiler. İşte Kutub’un cahiliye dediği bu sanal kutsallar üzerine kurulmuş olan ulus/“milli” toplumlardı.\nYani hem ümmete yeni dayatılan seküler temelli ulus toplumlar cahiliyeyi ifade ediyordu. Üstelik ulus’a da yukarıda işaret edildiği gibi\n“millet”\ndenilemezdi, bu konuda millet ifadesi büyük bir aldatmacayı oluşturuyordu. Hem de bizi emperyalizme yenik düşürten itikadımıza ve kültürümüze bulaşan batini veya modernist yaklaşımlar yani iç hastalıklarımız cahiliye idi… Yani bilinç ve sosyal yapı olarak cahili toplumlara düşmüş ve ulus devletlere ayrılmıştık…\nBu tanımlamalar aynı zamanda bir durum tespitiydi de… Yoksa cahiliye tanımı bir tekfir konusu değildi. Hatta cahili toplumla kimliksel/fikri ayrışmayı öneren Kutub, fiziki ayrışmadan önce cahili toplum içindeki Müslümanlarla irtibatımızı devam ettirmek için\n“köprüler”\nden bahsediyordu…\nAma işkence altındaki İhvan üyelerinden bazıları,\n“Müslümana işkence yapan Müslüman olamaz”\ninfiali içinde genellemeler yaparak, Seyyid Kutub’un\n“cahili toplum”\ntanımını, vahiyle uyarıp-ıslah edilecek bir muhatap değil de, tekfir edilecek bir toplumsal muhatap olarak görmeye başladılar. Tertil fıkhına göre hikmetle değil, duygusal ve taklidi ölçülere göre cihad anlayışlarını sadece kıtal veya tekfir safhasına indirgediler. Et-Tekfir ve’l-Hicre, el-Cemaatu’l İslamiyye, İslami Cihad, bazı Selefiler vd. Bu akımların söylemleri el altı neşriyatlarıyla ve yanlış tecrübe aktarımlarıyla Türkiye’ye geldiğinde Seyyid Kutub’u seven “acilci” eğilimler ve sünnetullahı gözetmeyen, İslami mücadelede merhale anlayışını atlayan ve hemen devrime ve devlete yönelen açılımlar Türkiye’de yaygınlaşmaya başladı. Daha sonra da bu acilci veya hayalci-hamasi samimiyetin düş kırıklıklarıyla muhatap olduk.\nSeyyid Kutub’un mesajını ve önerdiği süreci doğru okuyamayan veya “milliyetçi”, liberal, tarihselci veya ilerlemeci tarih algısıyla eleştiri sunan yerli ve yabancı akademisyenler ve yazarlar da Türkiye’de Seyyid Kutub’un ve mesajının yanlış anlaşılmasına katkıda bulundular.\nResmi ideolojiyi veya 1000 yıllık milli dindarlığı savunan akademisyenler Seyyid Kutub için en fazla kökü dışarıda söylemini yaygınlaştırdılar. Oysa\n“kök”\nmeselesi kişinin hayat algısıyla yakından alakalıydı. Derdimiz zaman ve mekâna göre değişen içtihatları genel geçer kılmak meselesi değildi. Derdimiz itikadi, düşünsel ve ameli planda vahiyden ve fıtrattan uzaklaşmış anlayış ve davranışları öncelikle muhkem ve delaleti açık ayetler ve aslı Kur’an’da olan Mütevatir Muhammedi Sünneti temel ölçü edinecek olan ıslah çabalarıydı; muslihun’dan olabilmemizdi ve Kur’an ümmetini çağdaş kalıpları aşan bir özgünlükle yeniden inşa hedefiydi...\nHasan Hanefi ve Nebil Abdülfettah gibi akademisyenler onun düşünsel gelişiminin safhalarına ışık tutmadılar.\nYvonne Haddad, Olivie Caree, M. Ahmed Halefullah, Emanuel Sivan, William Shepard gibi müellifler Kutub’un düşüncesinin ayırt edici yanının İbn Teymiyye, Muhammed Esed, Ebu’l Âla Mevdudi, Ebu’l Hasan’ın düşüncelerinin taşıyıcısıdır diye küçümsediler.\nİ. M. Ebu Rebi ise Kutub’un düşüncelerinde dış etkilerin inkâr edilemeyeceğini ama bunların ikincil olduğunu, asıl olarak onun düşüncelerinin Mısır’ın tarihî şartlarıyla irtibatlı olduğunu işledi.\nGenç müsteşriklerden Roxanne L. Euben’in Türkçeye çevrilen\n“Aynadaki Düşman”\ndaha nesnel tespitlerde bulunuyordu. Euben,\n“Kutub’un projesinin; Nasır’ın Mısır’ının yerel bir eleştirisiyle veya Ortadoğu politikası ve kültürüyle sınırlı olmadığı”\nnı belirtiyordu. Euben, Kutub’un ekonomik, kültürel ve tarihi koşulları içeren bir bağlamdan ötede; moderniteyi ve onu tanımlayan süreçleri kapsadığını belirtmektedir.\nSeyyid Kutub bir ıslah önderiydi. Ne gelenekçi ne de modernistti. Aynı son dönem ıslah önderlerinden Şah Veliyullah Dehlevi, Afgani, Abduh, Mevdudi gibi o da tüm demagojilere ve tahrifatlara rağmen ya da kendi neden olduğu yanlışlarına rağmen ne modernistti ne gelenekçi idi.\nAşmak İçin Anlamak Şart\nAcilci İslami mücadele anlayışını yaşatanların çoğunluğu 28 Şubat 1997 Darbe Süreci’yle birlikte öncelikli hedeflerini iyice yitirdiler, yanlış anladıkları Seyyid Kutub’dan da arınmaya çalıştılar. Ve 28 Şubat’ta üretilen çözülmüş eleştiri dili sık sık\n“Eski İslamcılığı, Mevdudileri, Seyyid Kutubları aştık, sen hâlâ orda mısın?”\nifadeleriyle karşımıza çıktı. Özeleştirisini yapamayan ve tertil fıkhıyla yenilenemeyen İslamcılığın bu acilci tutumu tıkanırken veya dağılırken, bu sefer de\n“Yeni İslamcılık”\nkeşfedilmeye başlandı. Radikal bir duyarlılık da taşısa İslami aidiyetlerinin Kur’an’la sağlamasını yapma yeterliliğine ulaşamayanlar, eksikliklerini liberalizme, demokratlığa ve tarihselciliğe tutunarak aşabileceklerini zannettiler. Eceli gelmiş solcu şablonları bile\n“Müslüman sol”\njargonuyla mahallemizde pazarlamayı deneyen maalesef ki “Eski İslamcı”lar oldu.\nEski İslamcılığı aştıklarını söyleyenler keşke Seyyid Kutubları, Mevdudileri aşabilselerdi. Aşmak için önce anlamak gerekir. Seyyid Kutub hâlâ Türkiye’de yaşadığı kimliksel ve metodik safhaları açısından, tartışılmış ve yeterince anlaşılabilmiş değildir. Ama onu anlayanlar Tunus’ta, Mısır’da, Libya’da, Fas’ta, Yemen’de, Suriye’de diktatörlere ve sömürüye karşı yürütülen devrimler sürecinin en önemli aktörleri…\nSeyyid Kutub bizim için kutsanan veya düşünceleri temel ölçü olan bir kişi değil; Türkiye’deki tevhidi uyanış sürecinde sağcı, milliyetçi, devletçi, Türkçü muhafazakârlığımızdan veya dindarlığımızdan arınmamızda önemli katkılarda bulunmuş ve ıslah mücadelesinde zamanın şartları içinde sağladığı katkılarla geleceğimize köprü olmuş bir kul’dur.\nGelenekçi İslam algısının ataleti ve zaafları, modernist İslam algısının savrulmaları ve zaafları karşısında, ıslah çizgisi fıtratla-vahiyle yeniden buluşmayı ve hayatı vahyi eksende yeniden sahih ölçülerle kurmayı ifade ediyor. Islah ve inşa sorumluluğu, küresel ölçekte model olacak şura yönetimiyle ilgili, tahsiniyyat anlayışımızı yani medeniyetimizi safha safha modelleştirmemizle ilgili bir geleceğin bakış açısını ifade ediyor.\nIslah çizgisi Rasulullah’tan (s) bu yana gelen tarih sahnesinde İslam’ın yaşayan gücünü ifade ediyor. Seyyid Kutub’u bu zincirin 20. yüzyıldaki en önemli halkalarından biri olarak algılamak gerekir.\nZaten bu tespiti algılamamız için çok da enerji sarf etmemize gerek yoktur. Kutub ve Kutub gibilerinin vahyî ölçülerle, geçmişle geleceğin bağını kurduğu ıslah, ihya ve diriliş çizgisi bugün Müslüman coğrafyalarda İslam’ın yankılanan gücü oluyor.\nOna rahmet ve aziz hatıratına selam olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}