{
  "id": "d979ee56-6dda-43f4-8003-3a7987d84feb",
  "title": "Mavi Marmara Davası Devam Ediyor",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/mavi-marmara-davasi-devam-ediyor-6834yy.htm",
  "content": "6 Kasım 2012’de başlayan Mavi Marmara davası 20 Mayıs 2013 tarihinde Çağlayan Adliyesinde yapılan üçüncü duruşma ile devam etti. Davada Mavi Marmara avukatları İsrail’in uluslararası sularda Gazze Özgürlük Filosuna saldırması sonrasında 9 kardeşimizin şehit olması, onlarca kardeşimizin yaralanması ve baskın akabinde devam eden hukuksuzluklar nedeniyle yargılanan İsrailli üst düzey komutanlar hakkında yakalama kararı çıkarılmasını istediler.\n7. Ağır Ceza Mahkemesinde görülen ve olay tarihinde İsrail Genelkurmay Başkanı olan Rau Aluf Gabiel Ashknazi, Deniz Kuvvetleri Komutanı Eliezer Alfred Marom, İstihbarat Başkanı Amos Yadlin, Hava Kuvvetleri Komutanı Avishay Levi’nin yargılandığı davanın bu duruşmasına da çok sayıda avukat katıldı. 34 yerli, 5 yabancı mağdur müştekinin dinlendiği duruşmada mahkeme uluslararası istinabe yoluyla sanıklara çıkartılan tebligatların sanıklara bizzat yapıldığına dair evrakların dosyaya girişinin beklenmesine karar verdi. Mahkeme istinabe yoluyla gönderilen tebligatların sanıklara bizzat yapılıp yapılmadığının henüz belirlenmemiş olmasını dikkate alarak bu aşamada müşteki katılan vekillerin sanıklar hakkında yakalama çıkarılmasına, sanıkların iadelerinin istenmesine, sanıklar hakkında kırmızı bülten düzenlenmesine ilişkin taleplerini reddetti. Duruşma tebligat ve usuli işlemlerin uzun sürmesi ve mahkemenin yoğunluğu dikkate alınarak\n10 Ekim 2013\ntarihine ertelendi.\nDavanın ardından açıklama yapan mağdur avukatları “Biz mağdur avukatları olarak mahkeme tarafından gönderilen tebligatın İsrail Dışişleri Bakanlığı tarafından alındığı bilgisinin dosyaya girmesi ve dünyaya mal olan davada sanıkların yargılama ile ilgili bilgilerinin olmamasının mümkün olmadığını belirterek sanıklar hakkında yakalama, iade etme ve kırmızı bülten çıkartma hususunda mahkemeden talepte bulunduk. Mahkeme heyeti sanıklara bizzat tebligatın yapıldığına dair hususun belirtilmemesi karşısında, adil yargılanma ilkesi çerçevesinde usuli işlemlerin eksiksiz yapılması amacıyla taleplerimizi bu celsede reddetmiştir. Ancak gelecek celseye kadar verilen süre içerisinde bu tebligatın ulaşması ya da mahkemece buna dair kanaatin oluşması durumunda sanıklar hakkında kaçaklık hükümlerinin uygulanması, haklarında yakalama kararı çıkartılması, İsrail ve Türkiye tarafından taraf olunan Suçluların İadesine Dair Avrupa Sözleşmesi (SİDAS) uyarınca sanıkların iadesi ve aynı zamanda Interpol kırmızı bülten arama kararı çıkartılması hususunda mahkemece karar verilmesini bekliyoruz.” şeklinde açıklama yaptılar.\n“Davamızdan Vazgeçmeyeceğiz!”\nÖte yandan duruşmanın sürdüğü saatlerde önceki duruşmalarda olduğu gibi yine adliye önünde İsrail’i protesto gösterileri düzenlendi. Sabah saatlerinde başlayan protestolarda “Ne Özür Ne Tazminat! Siyonist Çeteyle Bütün İlişkiler Kesilsin!” ve “Davamızdan Vazgeçmeyeceğiz! İşgal ve Katliamların Hesabını Soracağız!” yazılı pankartlar açıldı. Eylemde İsrail’in yaptığı katliamın hesabını vermesi gerektiği ve İsrail’le ilişkilerin normalleşme sürecine girmesinin kabul edilemeyeceği ifade edildi.\nİHH Genel Başkanı\nBülent Yıldırım\n, İsrail'in Filistin'e yönelik ablukası kaldırılıncaya kadar mücadeleye devam edeceklerini ve asla davadan vazgeçmeyeceklerini belirterek, \"İstediğimiz sonuç çıkmaz, İsrailliler affedilirse, bu katliamı işleyen İsraillilere biraz göz kırpılırsa o zaman da meydanları nasıl dolduracağımızı bütün dünya görecektir.\" dedi.\n“Zalimlerden Hesap Soracağız!”\nDergimiz yazarı\nHamza Türkmen\nise gasp, nitelikli hırsızlık, cinayet gibi suçları işleyen İsrail’in uluslararası arenada suç sayılan unsurları işlediğini ve İsrail’e karşı açılan kamu davasının bitirilemeyeceğini ifade etti. İsrail’in baskılar sonucu özür dilediğini ve bu başarının Mavi Marmara gemisinde fedakârlık yapan insanlara ait olduğunu belirten Türkmen, tüm Filistin üzerinden abluka ve işgalin kalkması gerektiğini vurguladı. Bu davanın çeşitli devletlerce örtülmek istenebileceğini söyleyen Türkmen, “Bu davaya bakan yargıçlar 28 Şubat’ın hâkimleri gibi vicdanları ile koltukları arasında kalmamalı, kamuya mâl olmuş bu davanın ertelenmemesi, düşmemesi gerekir.” dedi. Türkmen, son olarak zalimlerden hesap sorulana dek davanın takipçisi olunacağını kaydetti.\n“Özür ve Tazminatın Tek Başına Bir Anlamı Yok!”\nGazeteci-yazar\nAhmet Varol\nda\nyaptığı konuşmada Siyonistlerin özür dilemek zorunda kalmasının önemli olduğunu fakat hedefimiz açısından bir anlam ifade etmediğini belirtti. Mavi Marmara’nın amacının Filistin ablukasını kaldırmak olduğunu söyleyen Varol, bu gerçekleşene kadar uğraşacaklarını kaydetti. “Eğer özrün arkasından Filistin halkının özgürleştirilmesine dönük bir adım atılırsa bunu anlamlı kabul edebiliriz.” diyen Varol, tazminatın maddi bir değeri olmadığını fakat İsrail’in buna mecbur bırakılmasının önemli olduğunu ifade etti.\n“İlişkiler Asla Normalleşmemeli!”\nSon olarak konuşan Özgür-Der Genel Başkanı ve dergimiz yazarı\nRıdvan Kaya\n, İsrail’in özür ve tazminat girişimlerinden sonra Türkiye ile İsrail arasında ilişkilerin normalleştirilmeye çalışıldığını belirtti. Kaya, İsrail’in sadece Mavi Marmara’dan sorumlu olmadığını hatırlatarak Müslümanların Siyonist çete ile hiçbir şekilde ilişki kurulmasını kabul etmeyeceklerini vurguladı. Müslümanların ilk kıblesi olan Mescid-i Aksa’yı on yıllardır işgal altında tutan İsrail’in Müslümanlar tarafından meşru görülmediğini ve görülmeyeceğini kaydeden Kaya, İsrail ile askeri, ekonomik, politik vs her türlü ilişkinin normalleşmesine karşı duracaklarını kaydetti. Mavi Marmara’nın başına gelenlerin Filistin’de her gün yaşanan tablonun bir parçası olduğunu söyleyen Kaya, yarım asrı geçkin süredir Filistinli kardeşlerimizin taşla sopayla İsrail’e karşı direndiklerini hatırlattı ve Filistinli direnişçileri örnek almamız gerektiğini belirtti. Bunun yanında Suriye’ye de değinen Kaya, iki yıldır Suriye’de çetin bir şekilde Baas diktasına karşı savaşan kardeşlerimizin de örnek alınacak bir mücadele ortaya koyduğunu dile getirdi.\nMavi Marmara Şarkıları\nEylemde\nGrup Yürüyüş\nve\nGrup Genç\nde ezgi ve marşlar söylediler. Grup Yürüyüş, yeni albümünde Mavi Marmara için bestelediği “Yine Biz” ve “Rotamız Yarınlara” adlı eserlerin yanı sıra toplulukla birlikte “Zalimlere Vur” ve  “Yalla İrhal Ya Beşşar”ı seslendirdi. Grup Genç ise  “Slogan” adlı eseriyle etkinliğe destek verdi. Eylem Grup Genç ve Grup Yürüyüş’ün “Ey Şehit” adlı ezgiyi birlikte seslendirmesiyle sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}