{
  "id": "744ec71d-be8f-43cd-bc41-221b53797796",
  "title": "Kimyasal Diplomasi Mengenesinde Suriye",
  "author": "Fırat Toprak",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/kimyasal-diplomasi-mengenesinde-suriye-6895yy.htm",
  "content": "Üç yıla yakın bir süredir devam eden kıyım, katliam ve kıyam an itibariyle iç dengeler ve uluslararası diplomatik ve askerî manevralarla yeni biçimler almaktadır. Küresel egemenlerin, çıkarları doğrultusunda kimi zaman savaş davullarını çalmaları; kimi zaman da barış, özgürlük ve insan hakları gibi süslü yalanlarla diplomatik atraksiyonlarda bulunmaları aşina olduğumuz hallerdendir. Detaya boğulmadan genel bir politik okuma yapıldığında görülecektir ki, egemenlere bel bağlanılamaz ve tarihen sabittir ki, egemenlerin politikaları mahrumlar lehine sonuçlanmamıştır. Hayal kırıklığına uğrayanlar akıbetlerini egemenlerle tevhid edenlerdir ancak. Akıbetlerini egemenlerle tevhid edenler ise egemenler kategorisinde değerlendirilmelidir. İstikbar merkezlerinin güç mücadelesinde merhametten eser yoktur ve orman kanununun hükümferma olduğu bugünün dünyasında fillerin tepişmesinde ezilen çimen rolü mütemadiyen bizlere kalmaktadır. Sosyal ve politik bilinç sahipleri için sürpriz olmayan yaşananlar tiyatro ile mi tanımlanmalı yoksa müsamere, trajedi, komedi, alinasyon, deniyyet gibi unsurlarla yeni bir tanım mı yapılmalı tartışılabilir.\nMuhtemel ABD müdahalesinin Esed’den çok mücahid unsurlar için tehlike arz ettiği hususu ise ayrıca üzerinde durulmalıdır. Muhalefetin İslami karakterinin belirginleşmesinin egemenler açısından ciddi bir tehdit olarak görüldüğü de bilinmektedir. Öyle ki Esed ve cihadi unsurlardan hangisinin ehven olduğu tartışılmaktadır Ortadoğu’ya nizamat verenlerce. Bu bağlamda muhtemel müdahalenin reel politik ve taktik açıdan olmasındansa olmamasının yeğlenebileceğini değerlendirebiliriz. Yapılacak taktik değerlendirmeler dışında dominant karakteri ABD ve Rusya tarafından şekillenen istikbar güçlerinin hepsi bizler açısından düşman sıfatıyla anılmalıdır ancak. Ki, ümmet ve genelde mazlumlar sorunlarını kendileri çözecek iradeyi oluşturabildikleri ölçüde felah ümidi büyütebilirler.\nHer gün yüzlerle canımızı yitirdiğimiz bir vasatta Suriye halkı için temelde değişen sadece ölümlerin şekli olmaktadır. Bir empati denemesi ile söyleyecek olursak her an kapıyı çalacak olan ölümün kimyasal veya başka bir yolla olmasının çok da bir farkı yoktur. Empati denemesine devam ederek söylenebilir ki, istatistik veriden başka bir değer taşımayan ölümler kimi siviller için asgari yaşam koşullarından uzak geçen zorlu yıllara ve sonu görünmeyen sefalete tercih edilebilir gibidir. Savaş ve muhaceretin acıları dünyanın ve hususen İslam dünyasının biteviye suskunluğuyla birleşince haklı bir isyan/çığlık vicdanlara ve tarihe miras bırakılmaktadır. Suriyeli üzerinden süren bir imtihan yaşadığımız gerçeği bilince dönüşmelidir.\nSuriye savaşının geleceği hakkında iki boyutlu bir çözümden bahsedilebilir kanımca. Mutlak çözüm olarak dünya ölçeğinde zulmün bertarafı ile ümmetin salihlerinin öncülüğünde/belirleyiciliğinde vahiy ve adalet temelli bir hayatın inşası şeklinde bir ideal çözümden bahsedilebilir. Bu ise Suriye sathını aşan uzun erimli bir projeyi gerektirmektedir. Ümmetin tarih sahnesine özne olarak çıkışına istikbarın göstereceği direnç göz önüne alındığında küresel bir çatışmanın kaçınılmazlığı kehanet olmasa gerektir.\nMerhale/ara çözüm olarak ise kanın durması ve yaraların sağaltılmasına dönük bir reel-politik çözümden bahsedilebilir. Reel-politik çözüm ise halkta karşılığı olmayan üretilmiş lider taslaklarının yürüteceği mizansenler ile sahadaki mücahid kazanımlarını masada heba edip, Anglo-sakson kurnazlığına teslim olmak değildir. Bahsettiğimiz reel-politik çözüm değerlerimizin esas alınarak Müslümanlar için mefsedeti izale, kazanımları korumak ve yeni mevziler kazanmak şeklinde pratizesidir ki, bunu en iyi bilen ve icra edecek olanlar sahada rüştünü ispatlamış cihad öncüleridir. Bize düşen mücahid öncülere güven ve genel prensip olarak ihtiva ettiği hayırlardan dolayı sulh/barış iklimini tesis sürecine imkânlar ölçüsünce katkıdır. Açıkça ifade edilmelidir ki, bu savaş bizim savaşımızdır ve tarihsel süreçte bir kırılma anlamı taşımaktadır. Yine bilinmelidir ki, yerel ve küresel hiçbir güç -kısmi reel politik örtüşmeler olsa da- Müslümanlar için velayet makamı değillerdir.\nSuriye savaşında hükümet politikalarının genel olarak ve her şeye rağmen olumluluğunu ifade etmek adaletin gereğidir. İnsani yardım ve lojistik bağlamında yapılanları ve/veya müsaade edilenleri takdir etmek insaf ehlinin görevidir. Bununla beraber evvelen ılımlı-radikal muhalif ayrımına gidildiği İran-Hizbullah faktörünün etkin bir şekilde denkleme girmesi ve savaşın seyrinin değişmesiyle bu politik tutumun gözden geçirildiğini ve reel politik adına ABD-Avrupa hattının ileri karakolu olacak şekilde hareket edildiğini de hatırda tutmak gerekir. Yine kim olursa olsun icra edilen politikaların ulusal çıkarlar ile kayıtlı olduğu ve rüzgâra göre değişebileceği gerçeğini unutmuş görünen ekser İslamcımıza hatırlatmak da mühimdir. Tüm bunlarla birlikte insani yardım ve lojistik desteğin devamı ile eğer mümkünse tıpkı Rusya-Çin hattına karşı olunduğu gibi ABD-Avrupa ekseni dışında ve hatta karşısında bir bölgesel ve küresel siyasi güç merkezi inşasının yollarını arama görevi hükümetin uhdesindedir. Yerine göre ulusal çıkarların bile feda edilebildiği bir insani/İslami diplomasi söylem ve pratik düzlemde ulaşılması arzu edilen bir hedeftir.\nÜlkemizdeki Kemalist/Sol/Gezi ittifakının savaş karşıtlığı, anti-emperyalizm vb. söylemleri gerek bu grupların siyasi/insani tutarsızlıkları ve gerekse kavramların içeriklerinin boşaltılmasından ve hiçbir inandırıcılık taşımadığından ötürü değerlendirme dışı tutulabilir. Yüz binleri bulan kayıp ve devasa yıkım karşısında değil ki sadece Esed yanlılığı, zalimleri aklayan/meşrulaştıran sözlere sahip olan, sözünü sakınan veya söz cambazı olup da kılını kıpırdatmayan tüm kişi, grup ve devletler ümmetin öfkesine odak olmalıdır.\nTürkiyeli Müslümanların her konuda olduğu gibi bu konuda da bağımsız İslami varoluş ve güçlü bir irade teşkili sorununa tekrara düşmek pahasına vurgu yapmaya önem atfediyorum. Somut yapılabilecekler hususunda ise elan kısmen yapılan Suriye cihadını gündemleştirme şeklindeki enformatik mücadelenin boyutlandırılmasıyla beraber süregelen akıl tutulması ve kafa karışıklıkları göz önüne alınarak geniş katılımlı bir forum tertibi ihtiyaçlar listesinin üst taraflarındadır. Toplumsal şahitlik bağlamında gerçekleştirilecek kitlesel etkinlikler müminlerin sadece Suriye özelinde bir görev değil aynı zamanda bir direniş dili ve geleneği inşası misyonunu ifa edecektir. Tam da burada Türkiye Müslümanlarının Mısır eksenli şahitliğini takdirle birlikte -hangi bahaneye sığınılırsa sığınılsın- aynı duyarlılığın gösterilmediği Suriye hususunda özeleştiri borcu olduğunu da ifade etmek gerekmektedir. Siyasi-sosyal şahitliğimizi kime karşı olursa olsun ve kime fayda sağlarsa sağlasın netliğiyle ortaya koymadıkça hep sızlanan, ağıt yakan ve eleştiren konumunda olacağız.\nMühim bir boyut olarak insani yardımın -hele milyonla ifade edilen muhacir sayısını göz önüne aldığımızda- lokal çabalarla tatmin olma yerine zor da olsa tek elden daha profesyonelce yapılması arayışına girme vebalinin boynumuzun borcu olduğunu düşünüyorum. Barınma ve sağlık gibi zorunlu ihtiyaçların giderilmesinin zorunluluğu ortadayken somut bir öneri olarak mahiyeti farklı olabilecek yeni bir Mavi Marmara pratiğini gerçekleştirmek imkânsız olmasa gerektir. Yeni bir Mavi Marmara ruhu seferber edildiği takdirde bu Suriye için kapıların açılması anlamına geleceği gibi Türkiye Müslümanları için de özlenen adanmışlığı ve varoluşu gerçekleştirme çabası anlamına da gelecektir.\nPotansiyelimizin farkındalığı ve sistematik çabalarımızın ortaklaşmasının Rabbimizin ihsan edeceğini umduğumuz bereket ile Müslümanları sanılanın ötesine taşıyacağını her daim akılda tutmak elzemdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}