{
  "id": "aaf69a4f-0a6b-4f1f-ab3f-20cc2fcee13f",
  "title": "Suriye Halkının Çığlığı 15 Mart’ta Türkiye Meydanlarında Yankılandı!",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 265 - Nisan 2013",
  "url": "https://www.haksozhaber.net/okul/suriye-halkinin-cigligi-15-martta-turkiye-meydanlarinda-yankilandi-6788yy.htm",
  "content": "Yarım asra yakındır Baas zulmü ve kuşatması altında olan Suriye halkı, 2011 Mart’ından bu yana ise topyekûn bir katliam politikası ile yüz yüze. Zulme karşı ayağa kalkan insanlara karşı tam iki yıldır akıl almaz zulümler icra eden Esed diktatörlüğü işlediği insanlık suçlarına her gün bir yenisini ekliyor. Şehirleri Scud füzeleriyle vurmak Baas diktatörlüğünün en son icraatı olarak tarihe geçmiş bulunuyor.\nŞu ana kadar 80 bine yaklaşan ölü sayısı, yüz binlerle ifade edilen kayıp ve tutuklu oranı, milyonları aşan muhaciriyle izleri silinmeyecek bir drama sahne oluyor Suriye. Ortalama her gün 10 çocuğuna kıyılan ülkede günlük toplam ölü sayısı 100’ün altına düşmüyor.\nBu korkunç trajediye rağmen Suriyeli mazlum kardeşlerimiz Müslüman halklarca yeterli bir oranda sahiplenilmedi. Bir vücudun azaları gibi olmaları gereken Müslümanların birçoğu Suriyeli kardeşlerinin feryatlarını duyma, acılarını paylaşma hususunda zaaf içinde kaldı. Baas vahşetinin olanca acımasızlığıyla ve kesintisizce devam ettiği iki yıllık süre zarfında anlamsız tartışmalar, temelsiz komplo tezleri ve kardeşlik hukukunu ayaklar altına alan tutumlarla zihinler bir hayli karıştırıldı, kirletildi. Ve oluşturulan bu kirli havanın etkisiyle dayanışma çabaları hak ettiği boyutlara ulaştırılamadı.\nBu zaafı ve utancı aşmaya dönük çabalar ortaya kondu elbet. Başta farklı beldelerden Suriye’ye giderek fiilen cephede yer alan ve şehit düşen kardeşlerimiz olmak üzere, elden geldiğince Suriye İslami direnişine omuz verme gayretlerinden geri kalmayan; çeşitli faaliyetlerle kardeşlerine destek olma sorumluluğunu üstlenen Müslümanların çabaları ümmet kimliğinin bir tezahürü olarak tarihe kaydedilmiştir. Ancak genel tablonun iyimser olduğunu söylemek maalesef zor.\nBu tabloyu değiştirmeye dönük olarak geçtiğimiz ay içerisinde dünya çapında Suriye direnişini sahiplenmeye yönelik bir hareketlilik yaşandı. 15 Mart 2013’te iki yılını geride bırakan Suriye kıyamının yıldönümünde birçok ülkede Suriye İntifadasıyla dayanışma etkinlikleri yapıldı. Türkiye’de de başta İstanbul olmak üzere birçok ilde dayanışma eylemlerinin yanı sıra yardım çalışmaları, konferans, panel, fotoğraf sergisi, kermes gibi etkinliklerle Özgür Suriye halkının yalnız olmadığı mesajı verildi.\nSuriye kıyamının yıldönümünü\n, Esed diktatörlüğüne karşı mücadele eden kardeşlerimizin, sonuna kadar yanında olacağımızı çok daha güçlü bir sesle duyurmak için vesile kabul eden Müslümanlar 15, 16 ve 17 Mart’ta\nİstanbul, Ankara, Diyarbakır, Adana, Batman, Bursa, İzmir, Van, Antalya, Amasya, Ağrı, Salihli, Akhisar-Manisa, Çorum, Sivas, Erzurum, Ereğli-Zonguldak, Mardin, Isparta, Sakarya, Akyazı, Karasu, Geyve, Sapanca, Bartın, Eynesil-Giresun, Trabzon, İzmit, Yalova, Siverek, Şanlıurfa, Bayburt, Muş, Tatvan\nve\nSamsun\n’da ayakta ve meydanlardaydı.\nEn yoğun katılımın yaşandığı İstanbul’daki gösteri, zulmü protesto yürüyüşüyle başladı. 15 Mart’ta Fatih Camii’nde kılınan Cuma namazının sona ermesiyle cami avlusunda Suriye halkının onurlu mücadelesine ithafen hazırlanan çok sayıda pankartı açarak Fevzipaşa Caddesini trafiğe kapatan binlerce kişi yürüyüş boyunca tekbir ve sloganlarla Esed/Baas yönetimini ve bu zulmü destekleyenleri lanetledi. Saraçhane Parkı’nda yapılan mitingde sabırla ve onurla zafere yürüyen Suriye direnişi için dualar edildi, marşlar söylendi.\nİstanbul’da olduğu gibi diğer 35 şehirde de Müslümanlar katil Baas yönetimini ve bu zalim rejime destek verenleri telin ederken; iki yıldır destansı bir mücadele ortaya koyan Suriyeli direnişçilere selam yolladılar.\nRabbimiz ümmet bilinciyle kardeşlik sorumluluğunu yerine getirmek için sarf edilen küçük büyük her ameli aziz kılsın, bereketlendirsin, katında kabul buyursun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}