{
  "id": "ceb55987-4869-4446-9b00-133fb35048f0",
  "title": "Suriye ve Mali Gerçekliğinde Anti-Emperyalist Söylemin Çelişkileri ve İflası",
  "author": "Bahadır Kurbanoğlu",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/suriye-ve-mali-gercekliginde-anti-emperyalist-soylemin-celiskileri-ve-iflasi-6751yy.htm",
  "content": "Suriye konusunda iki yıllık zaman diliminde, itikad ve vicdanlarını sahih bir çizgiye çekme hususunda hâlâ bir arpa boyu yol almamış olanlar, Fransa’nın Mali işgali sonrası da kalemlerine sarıldılar. Ancak sanırsınız ki, Malili Müslümanların ve halkın hal-i pür melalini ve emperyalizmin kirli yüzünü deşifre edecekler, Mali’deki İslami direnişe destek verecekler ya da ez azından “anti-emperyalist” söylemlerini Mali üzerinden iştahla dile getirecekler. Ama yok. Varsa yoksa Suriye konusunda Türkiyeli Müslümanların içine düştükleri çelişkiler. Mali’de “Fransa’ya Defol!” diyenlerin aynı Fransa’yı Suriye’ye buyur ettiklerini dillerine dolayanlar mı istersiniz; “Fransa Mali’den Defol!” demenin, Türkiye-Suud-Katar işbirliğiyle oluşturulan Suriye politikasının iflasını göremeyen marjinal güruhların bir çelişkisi olduğundan dem vuranlar mı?\nAkıllarınca içine düşüldüğünü farz ettikleri çelişki üzerinden “Mali’deki Fransa emperyalist de Suriye’deki Fransa emperyalist değil mi?” cinsinden sorularına\n“Bir yıldır Suriye’de binlerce insanın hayatını kaybetmesine yol açan yüzlerce terör eylemi düzenlemiş Vahhabi radikalizminin muhtelif örgütlerine destek veren ve onların siyasi çatısı Suriye Ulusal Konseyi isimli silahlı muhalefet hareketini himaye eden Fransa da en az Mali’ye saldıran Fransa kadar kınanmalıdır.” şeklindeki uzmanlık tahlillerini(!) eklediler.\nÜstelik akıllarımızla dalga geçercesine “Esed, Rusya ile işbirliği yapıyorsa bile, bu işbirliğinin siyasi ve diplomatik olmanın ötesine geçmediği”(!) bilgilerini de sunarak, Esed’in aslında İran ve Rusya’nın sınırlı diplomatik desteğiyle, uluslararası bir komplonun ve onların bölgesel işbirlikçilerinin çevrelenmiş siyasetinden kurtulmaya var gücüyle çalışan “anti-emperyalist bir aslan” olduğu imajına hâlâ inandırmaya çalışmaktalar. Tabii bu psikolojik harekâtçılar bunu, bizleri ikna etmek için değil, artık Esed’in çaresiz kaldığı bu “direniş ekseni”nde, Rusya ve İran politikalarının bölgede borusunun ötmesi adına yapmaktaydılar.\nEsed’in gidişinin günden güne belirginleştiği bu süreçte, artık Esed/Baas destekçisi her kesim gerçeği bir kenarından itiraf etmek durumunda kaldılar. Rusya Devlet Başkanı Medvedev, onun için “İktidarda kalma ihtimali günden güne azalmakta.” derken; kadim dostu İran’dan tam destek açıklamalarında çıta iyiden iyiye yükseldi. Esed/Baas rejimini “direnişin altın halkası” ve İran’ın bölge politikalarının “kırmızıçizgisi” ilan eden İran, Esed sonrası Suriye’yi işgal senaryolarında “Kimyasal silahlar muhaliflerin eline geçerse işgali başlatırız!” diyen İsrail’den rol kapma girişimlerini de hızlandırmış oldu. Ortak düşman İslami direniş hattı, İhvan imparatorluğu korkusu ve hinterland kaybı üzerinden, ulusal politikalarda bir hayli ortaklaştıkları Suriye konusunda artık şaşırtıcı olmayan bir yarışın içerisine girmiş bulunmaktalar. Suriyeli devrimcileri ve bizleri, Esed sonrası daha çetin sınavların beklediği ortada.\nİran; Tunus, Mısır ve Libya devrimlerini koşulsuz şartsız selamlarken sıra Suriye’ye geldiğinde çark etmişti etmesine ama aslında Türkiye’deki İranî/Farısî yorumlar daha Tunus ve Tahrir’de olaylar sıcakken “Müzakereli devrim mi olur?” soruları ile suyu çoktan bulandırmaya başlamışlardı. Suriye’deki gelişmelerin ardından da önce Libya üzerinde spekülasyonları çoğaltarak, bazı sosyalist çevrelerin ve ulusalcı-solun söylemleriyle örtüşür bir Libya-NATO işbirliği ve anti-emperyalizm çerçevesi çizmeye başlamışlardı.\nBu anti-emperyalist çerçeve sayesinde ulusalcı-sol Esedsever bir tutum takınırken, aslında Kemalistliğine, yani ulusalcılığına halel getirmemiş ve geleneğine sahip çıkmış oluyordu. Bu gelenek aynı zamanda İslam düşmanlığı tatminini de beraberinde getiriyordu. Ne tesadüftür ki aynı zamanda Rusya yanlısı Stalinist bir nostaljiye de zemin yaratıyordu.\nFarısî/İranî taraflar da aynı anti-emperyalist söyleme anti-Siyonizm’i de ekleyerek, bunun İran ulusalcılığını savunmak anlamına geldiğini gözlerden kaçırmaya çalıştılar. Bugünlerde de “Rehberliğin tecrübesi mi, halkların tercihi mi?” gibi sözde siyasi birikime yaslanma söylemleri üzerinden “direnişin altın halkası”nı ve “kırmızıçizgileri”ni koruma telaşındalar.\n“Direnişin altın halkası” Filistin mülteci kamplarını vurup, her gün onlarca mülteciyi öldürmüş ne gam! Mülteci kamplarını kuşatmaya alıp gıda yardımlarının bile sokulmasını engelleyip, insani yardım kuruluşlarının görevlilerini katletmiş, önemli mi?!\nAynı yarışta benzer cephede olan ulusalcılar ve sol-sosyalistler de sadece Suriye ile ilgili olarak değil, kendi tabirleriyle söylersek en başından bütün bir ‘Arap Baharı’ sürecini emperyalist güçlerin bir oyunu olarak nitelediler.\nTürkiye’de solun önemli bir kısmı, Tunus’tan Suriye’ye kadar gelişen ‘Arap Baharı’nı emperyalizmin, ABD’nin projesi olarak gördü. Bu kesimler nezdinde ABD bölgedeki laik rejimleri yıkıp yerlerine “ılımlı” İslami rejimleri getiriyordu.\nTürk ulusalcı sosyalistlerinin tek argümanı, laik rejimlerin yerine İslamcı rejimlerin gelmekte olduğuydu. Böylelikle Suriye’de de rejime karşı savaşan güçlerin İslami kimliğini dillerine dolayarak Suriye’de “laik Baas rejimi”ne karşı savaşanların “kana susamış İslamcı teröristler”, “eli kanlı cihatçılar” olduğunu anlatmaya çalıştılar. Buradan çıkarak da emperyalizmin Suriye’deki anti-emperyalist laik rejimi hedef aldığını savunageldiler.\nBöylelikle solun sadece Türkiye sathında ürettiği “Suriye’de Savaşa Hayır!” kampanyasının aslında Esed/Baas rejimi savunuculuğu olduğunu kavramakta hâlâ zorlanmaktalar.\nİranî/Farısî güruhlara göre de Özgür Suriye Ordusu bir “emperyalist üretim” olarak nitelendi ve “Selefi-Vahhabi terörist/fitneci yapılar” olarak lanse edildi. Ulusalcılıkları birinde İslam düşmanlığıyla kendini ortaya koyarken, diğerinde mezhebî ve stratejik çıkarlarıyla kendisini izhar ediyordu.\nŞimdi bu kesimler Mali üzerinden Türkiyeli Müslümanların samimiyetini test ediyor. İranî/Farısî ulusalcı uzmanlarımız soruyor: “Fransa Mali’de işgalci de Suriye’de değil mi?” Gülelim mi, ağlayalım mı?\nSöz Konusu İslam ise İşgalcinin/Zalimin Kimliği, Operasyonun Şekli Önemli mi?\n“Mali’ye ani bir operasyon düzenleyen emperyalist güçlerin, neden Suriye konusunda iki yıldır sessiz kaldıkları” tarzında, sözde bir çelişkiye atıfmış gibi görünen o meşhur garabet soruyu sormaya ne hacet. Mali’deki İslamcılarla ta Asya’nın kuzeyinden gelip Rusya savaşacak değildi ya. Ya da “Cezayir’in ulusal çıkarları gereği ortaya koyduğu kirli politika ile İran’ınki arasında ne fark var?” diye de sormaya lüzum var mı? Söz konusu ulusal çıkarlar ise görünen köy kılavuz ister mi?\nYerli solcularımız Afganistan işgaline karşı çıkarlarken, Afganistan’da direnen Taliban’ı da zımnen desteklemiş olmuyorlar mıydı? Eğer bugün Mali işgaline de sırf ABD onayı var diye, orada Fransa’nın uranyum hesapları var diye karşı çıkanlar varsa, kendi kendine düştüğü çelişkiler yumağını bir kez daha düşünsün. Eğer mesele Mali’de emperyalizme karşı çıkmaktır, yoksa İslamcıları savunmak değil gibi bir tutarlılık(!) ortaya konulduğu düşünülüyorsa, o halde emperyalizme karşı çıkılırken, aynı zamanda o emperyalizmle İslamcıları birlikte boğmaya çalışan bir darbeci rejime destek olunduğunun farkındalığı ortada yok demektir. Oysa aynı emperyalizmle o bölgede savaşanların kimler olduğu sorusu da sorulmalı değil midir? Birilerine karşı iseniz eğer, onlarla mücadele edenlerin yanında olmanız gerekmez mi? Olunmadığında, onlarla işbirliği içerisinde yerli despotlara zımnen destek verildiği sonucu ortaya çıkmaz mı? Çıkar. Mali’de emperyalizme karşı çıkan İslamcılardan başka bir grup var da bizim mi haberimiz yok? Biz de bunu söylemeye çalışıyoruz işte; Suriye’de yapılanın bundan farkı yok. “Emperyalizme karşı çıkıyoruz” adı altında aslında Esed despotizmine ve onun zulümlerine destek verilmekte. Hatta çoğu zaman bu destek açık bir çeke dönüşmekte. Sırf laik bir rejim söz konusu olduğu için ve “kana susamış, gelecekte laikleri ve Hıristiyanları kesecek bir İslamcılar güruhuna karşı olma” adına, üstelik Rusya gibi işgalci bir güçle Baas işbirliğini görmezden gelerek ve dünün “Mollalar İran’a” sloganlarını da unuttururcasına, “ulusalcılık kardeşliği”ni pekiştiren zulümlere onay verilmektedir.\nMali’de işgal ve zulmün adresi direkt olarak ABD-AB desteğini arkasına almış olan Fransa iken; Suriye’de işgal ve zulmün adresi, iki yıldır pusuda bekleyerek dolaylı destekte bulunan ABD-AB bir yana, İran-Rusya-Çin’in direkt desteğine kavuşmuş olan Esed oligarşisi değil mi?\nMali ve Suriye’nin arasında elbette birtakım farklar var. Belli bir bölgede ilan edilmiş ‘şeriat devleti’, Tuaregler, zayıf bir darbeci hükümet vs. Ama benzerlikler de o kadar çok ki, yeter ki baktığımız nokta sağlıklı olsun.\nMesela Mali’ye çıkarları gereği ani bir kararla operasyona girişebilen ABD-AB ve Fransa’nın endişelerini Suriye’de ziyadesiyle gideren bir işgal metodu uygulanmıyor mu? Bu işgal bizzat Rusya ve Çin desteğiyle yerine getirilmiyor mu? Üstelik Batılı işgal orduları yerine zaten kızgın maşayı İslamcıların ve halkın sırtına Doğulu Farısîler ve Ruslar indirmiyor mu?\nİlla ki “Suriye bizim, Mali de sizin olsun!” demeleri mi gerekiyordu?\nHer iki bölgede de açıkça bir işgal olduğu, bu işgalin gerek küresel gerekse yerel çıkarlar gereği İslamcı direnişçiler ve Müslüman halka karşı yapıldığı çok açık değil mi?\nÜstelik ABD-AB ve Fransa Suriye’de sürekli olarak düşman kategorisinde gördükleri el-Kaide ve Selefi unsurlarla zaten Mali’de açık bir savaşa girişmiş değiller mi?\nBenzerlikler o kadar çok ki! Bugün Mali’deki ağırlıklı İslamcı grupların hemen hepsi Selefi unsurlar. El-Kaide ağırlığı kadar, ondan ayrılmış ve farklı olanlarla birlikte İslamcıların hemen tamamının temel kimliği Selefi saiklere dayanmakta. Peki, o halde sormak gerekmez mi, eğer kazara bu Mali İran’a komşu olsaydı, bugün bizleri “Fransa Mali’den Defol!” dediğimiz için çelişkiler içerisinde gören İranî/Farısî yorumcularımız Mali’de şer’i bir hükümet ilan etmiş olan ve darbeci zalim bir hükümete karşı sürekli mevzi kazanan bu İslamcılar hakkında ne buyuracaklardı? Şu anki kurguları ve düzmece propagandalarından farklı mı olacaktı söylemleri?\nMali’de meşru olan, tağuti bir hükümet karşısında ve anti-emperyalist düzlemde gerçekleşen direnişi Suriye’de gayrı meşru kılan nedir? Yıllardır halkına zulmeden, talan ve yolsuzluklara batmış, Allah’ın dinine savaş açmış bir hükümet değil midir Mali’nin darbeci hükümeti? Peki, darbe ile gelmiş Esed ailesini Malili zalimlerden daha masum kılan sebepler meşru mu gerçekten?\nMali’deki Selefileri Taliban’dan ya da Suriyeli devrimcilerden daha sevimli kılan nedir? Ulusal çıkarları zedelemiyor oluşları mı? Zaten Tunus, Mısır ve Libya devrimleri İran’ınkine benzemediği için sapmaya mahkûm da Mali’deki direnişi gerçekleştirenlerin Mali’yi kaosun içine sürüklememeleri için gerekli güçleri var mı? Ya da daha sonra birbirlerine düşmemelerinin bir garantisi? Binlerce masum sivilin kanı Fransızlar tarafından döküldükten, binlerce kadının ırzına geçildikten sonra onlara da (Malili direnişçilere) “Neden burayı da Libya’ya ya da Irak’a çevirdiniz?” diye sormayacağınızın bir garantisi var mıdır? Herhalde en kolayı, Ortadoğu’da bulunmadıkları ve İran hinterlandına dâhil olmadıkları için yavan ve yılışık bir anti-emperyalist goygoyculuk olacaktır bunun cevabı!\nEğer bir bölgede bir halktan 64.000 kişi katledilmişse, “Oradaki yerli despota söylenecek iki çift söz de yok mudur?” diye vicdanlarınız yoklamaz mı hiç sizleri?\n“\nBir yıldır Suriye’de binlerce insanın hayatını kaybetmesine yol açan yüzlerce terör eylemi düzenlemiş Vahhabi radikalizmi\n” şeklinde devam eden cümledeki çamur deryasından fışkıran garabeti nasıl görmezden gelebiliriz? Buradaki ithamı hadi doğru kabul edelim; alçak bir despotun işlediği cinayetlerden tek bir kelimeyle dahi olsa bahis konusu yapmamak vicdansızlığın dibe vurması değil de nedir?\nDevamı da var:\n“\nBir yıldır Suriye’de binlerce insanın hayatını kaybetmesine yol açan yüzlerce terör eylemi düzenlemiş Vahhabi radikalizminin muhtelif örgütlerine destek veren ve onların siyasi çatısı Suriye Ulusal Konseyi isimli silahlı muhalefet hareketini himaye eden Fransa da en az Mali’ye saldıran Fransa kadar kınanmalıdır.\n”\nYani Fransa Mali’de kendisine savaş açtığı Vahhabi radikalizmini Suriye’de destekliyor öyle mi?\nAslında tespiti şu soru cümlesiyle tashih etmek gerek:\n“Fransa, ABD, Rusya gibi küresel emperyal güçlerin kimi yerde tahammül göstermek zorunda kaldığı -Tunus, Mısır, Libya gibi- kimi yerde ise savaş açtığı Sünni ya da Selefi İslamcılara karşı, İran gibi, ümmetin maslahatları adına anti-emperyalist ve anti-Siyonist bir duruş sergilenmesi gerektiğini iddia eden bir İslam devleti nasıl olup da Müslüman kadınların ırzına geçen, küçücük bebeklerin üzerine bombalar yağdıran zalim bir diktatörlükle işbirliği yapar; hacı adı altında asker, ajan ve keskin nişancılarıyla ‘La ilahe illa Beşşar’ sloganları altında inim inim inleyen bir halka savaş açar? Senin Rusya’dan, Çin’den, İsrail, Fransa ve ABD’den ne farkın kaldı?”\nDoğrusu şudur ki, Mali ve Suriye de işgal altında. Halkları da aynı zulüm cenderesi içerisinde. Suriye’de, tıpkı Bosna’da olduğu gibi insanlık tarihinin utanç sayfaları çoktan kayda geçti, Mali halkı ise inşallah bu karanlığa duçar olmaz. Sadece bu icraatları ortaya koyanların kimlikleri farklı. İşgalcilerin ve zalimlerin kimliklerindeki farklılık eylemliliğin ortak karakterini gözlerden kaçırmaya yetmez. Hele şark kurnazlığı içeren tespitlerle bütün bunları gözlerden ve vicdanlardan kaçırmak mümkün olmaz!\nEmperyalistlerin ve Sözde Anti-Emperyalistlerin Ortak Düşman Algısı\nMali ve Suriye arasındaki benzerlikler o kadar çok ki, vicdani melekeleri körelmemiş akıl sahiplerinin görememesi mümkün değil. Fransa İslamcı mevzileri ve halkı havadan bombalamakta. Rus ve İran yapımı silah ve uçaklarla Esed’in yaptığı gibi!\nSuriye’ye ABD ve Fransız müdahalesine ne hacet. Bunu zaten Ruslar, Farısîler ve Baasçılar onların yerine yapıyor. BM var ya! Mali sana, Suriye bana!\nİçimizdeki beyinsizler yüzünden bizleri de helake duçar kılma Ya Rabbi! Fransa Suriyeli direnişçilerin arkasındaymış da bizler Mali’de neden Fransa’ya karşı çıkıyormuşuz?!\nYoksa Fransa ve ABD Vahhabi Selefilere Suriye’de uçak, uçaksavar, ağır silahlar falan sağladı da bizlerin mi haberi yok?! Öyleyse aynı Fransa Mali’deki müttefiki Selefilerden ne istiyor ola ki!?\n“İran neden Suriye’de başından bu yana direnişçilere destek vermedi, fitne ve katliamların önüne geçmedi?” diye sorulmuyor da, Fransa’nın ayak oyunları destek diye yutturulmaya çalışılıyor.\nMali’de emperyalist ülkeler İslamcılara karşı. Kullandıkları dil de aynen ABD’nin 11 Eylül sonrası ürettiği retorik. Darbecilerin, işkencecilerin, tecavüzcülerin, katliamcıların, hırsızların, talancıların yanındalar ama “İslamcı teröre karşı demokrasi ve özgürlükleri savunuyorlar!” Peki, ya ulusal sol ya da Farısî/İranîlerin dili ne? Aynısı. Gerek Özgür Suriye Ordusuna karşı, gerekse ona bağlı olmayan İslamcılar için her iki kesim de aynı yaklaşım ve retoriği kullanmakta. Bunlara Kemalist kesimi de dahil ettiğimizde ortaya pragmatik ve ortak bir “ulusal siyaset dili ve dini/felsefesi/edebiyatı” çıkmakta. Hepsi var ama adalet, esenlik, vicdan, barış ve özgürlüğün esamisi yok!\nO halde buradan yola çıkarak ulusal sola ve İranî ulusalcılara soralım: Afganistan’da kimden yanasınız? İslamcılardan mı yoksa içinde Fransız desteğinin de olduğu ABD’den mi? “İslamcı teröristler”i ya da Vahhabi Selefileri Afganistan’da da Mali’de de gerçekten destekliyor musunuz?\nBir diğeri de şu: “İslamcı teröristler”e karşı olduğunuz için, İsrail’in de kendilerini bir kaşık suda boğmak için pusuda beklediği, Rusya, Çin ve İran’ın başını çektiği Suriye’de var olan emperyalist saldırganlığa göz mü yumuyorsunuz? Hadi “İslamcı teröristler”e karşısınız, peki ya mustaz’af/zayıf düşürülmüş, fırınların önünde bombalanan, bir yudum suya, bir dilim ekmeğe, donmamak için battaniyeye muhtaç hale getirilmiş, yüz binlercesi mülteci konumuna düşürülmüş Suriye halkı için ne düşünüyorsunuz? Haber sitelerinizde, gazetelerinizde, internet TV’lerinizde küçücük bir haberin konusu dahi olabildiler mi?\nİşte bu yüzden Mali için eğer gün gelip meydanlara çıkarsanız, bilin ki, timsah gözyaşları dökebilmek için bile çok çaba sarf etmeniz gerekecek!\nÇünkü ne Mali’de, ne Afganistan’da, ne Çeçenistan’da, ne Bahreyn’de, ne Yemen’de ne de Suriye’de küresel emperyalistlerle birlikte yerli despotlara karşı olmadıkça ve bu bölgelerdeki Müslüman halkların ve onların vicdani sesi, yüreği, bileği olan İslami hareketlerin yanında olmadıkça gerçek anlamda anti-emperyalist olamazsınız. İslam beldelerinde İslam’a düşmanlık yaparak anti-emperyalistlik yaptıklarını zannedenler aslında ulusalcılığın dini ya da seküler bataklığında, yerel despotlara goygoyculuk yapmaktan kurtulamazlar. Vicdanlarını rahatlatmaya çalışırken, günden güne daha fazla ve geri dönülmez bir şekilde kirlettiklerini de fark edemezler.\nÖte yandan Mali’de tutarlılığa davet edip, ardından Suud despotizmini ağızlarına dolayıp da Suriye halkına ve direnişçilere yardım için çırpınanları işbirlikçilikle suçlayanlar, önce dönüp aynaya bakmalı! Suud rejiminin ABD desteği ve onayıyla Bahreyn sultasını koruma amacıyla Bahreynli göstericileri katletmesi ve Bahreyn’e asker sokması ne ise; Rusya ile birlikte Esed rejimini korumak için direnişçilere ve halka kan kusturan İran’ın yaptığı da odur! Aslında böyle bir eşitleme dahi yapmak Suriye halkına haksızlık olur. İlki ikincisinin yanında devede kulak kalır. Bunu kavrayabilmek için istihbari derin bilgilere değil, hissedebilen ve kanayabilen bir kalbe sahip olun yeter!\nO yüzden Mali konusunda tutarlı olabilmek için önce Suriye konusunda hem itikaden, hem vicdanen hem de siyaseten tutarlı olmak şarttır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}