{
  "id": "37f448e4-147a-475d-8b09-2625652913f0",
  "title": "Bu, Mısır Kimliği, Saçmalamayın!",
  "author": "Vail Navara",
  "year": "2013",
  "issue": "Sayı: 269/270 - Ağustos/Eylül 2013",
  "url": "https://www.haksozhaber.net/okul/bu-misir-kimligi-sacmalamayin-6865yy.htm",
  "content": "Mısır’da ed-Dustur, Değişim ve el-Ğad gibi çeşitli partilerin kurucuları arasında yer alan yazar-aktivist Vail Navara, darbe öncesi Tahrir’de yapılan Mursi karşıtı gösterilerin sebeplerini kendi perspektifinden ele alıyor. Özgürlük ve Demokrasi İçin Arap İttifakının eski başkanı olan ve ayrıca bir süre Kennedy Hükümet Okulu ve Harvard Üniversitesinde misafir öğretim üyesi olarak da çalışan Navara’nın yazısı özellikle darbeyi savunan laik-liberal Mısırlıların “yaşam tarzı” kaygısını gözler önüne seriyor.\nGözlemciler şokta! Onlar, Mısır’ın her büyük şehrinde, Başkan Muhammed Mursi’ye karşı protesto yürüyüşüne katılan milyonlarca Mısırlıyı gözlemlemiş kimseler olarak şunu anlamakta güçlük çekiyorlar: Kimi tahminlere göre, sadece Kahire’de başkent nüfusunun kabaca çeyreğini oluşturan 5 ila 7 milyon arası göstericiden oluşan 30 Haziran’daki kalabalıklar, belki de tarihin en geniş politik protestosunun bir parçası olmuştu.\nSiyasi analistler şaşkınlık içindeler. Şaibeli bir şekilde seçilerek yönetimi ele geçiren Mübarek’e 30 yıldır iktidar hakkı tanıyan Mısırlılar, şimdi demokratik yollarla başa geçmiş Mursi’yi sadece bir yıllık görevinden sonra alaşağı mı etmeye çalışıyorlar? Yoksa onlar, tek bir dokunuşla Mısır’ın bütün ekonomik sorunlarını çözebilecek sihirli değneğe sahip birini mi hayal ediyorlar? Yaşananları ekonomiyle ya da sadece yakıt sıkıntısı, elektrik kesintisi, ekonominin kötüleşmesi ve fiyatların yükselişi ile ilgili olduğunu düşünmek saçmalıktan başka bir şey değil! Batı medyası bazen protestoların merkezinde Müslüman Kardeşlerin Mısır kimliği, kültürü ve yaşam tarzı üzerindeki saldırgan tutumlarının bulunduğunu ima etmektedir. Bu denli büyük kitlesel gösterileri, bu kadarcık bir manevi değer motive edebilir mi?\nGerçek şu ki kültür, bir kimsenin bir bakışta anlayabileceğinden çok daha fazlası olan, elle tutulur bir değerdir. Kısıtlayıcı kültürel tedbirlerin eğitim, sanat, gazeteler, televizyon programları, kitaplar, akademi, kanunlar, giyim tarzı, yeme-içme, spor, gelenek ve görenekler, turizm ve kamu tatil günleri üzerinde çok derin bir etkiye sahiptir. Bunlar, insanların yaşamlarına egemen olan, elle tutulur somut değerlerdir. İnsanların kişisel algıları veya çocuklarını yetiştirme tarzlarıyla ilgili beklenmedik ani değişiklikler, onların paniklemelerine ve güçlü bir tepki göstermelerine neden olabilir. Mısır, başka herhangi bir şeyden daha fazla bu gibi durumlarda bu deneyimi yaşıyor olabilir.\nMüslüman Kardeşlerin Mısırlıların muhafazakâr değerlerini dönüştürmeye yönelik girişimleri, sadece son bir yıl içerisinde olmadı. Zaten yakın dönemde Vahhabi şeyhlerin cömert bağışlarıyla finanse edilmekte olan Selefiler ve Müslüman Kardeşler, yavaşça topluma sızmaya başlamışlardı. Bu faaliyetler, Mısır toplumunu aşamalı olarak gözle görülür bir şekilde değiştirmede başarılı oldu. Onların bu faaliyetleri, başlangıçta kadınların tesettüre bürünmeleri ve önemli camilerde kendi vaizlerinin görev alması gibi küçük şeylerle ilgili bir istekken; daha sonraları, Mısır toplumunun İslami kurallara göre yönetilmesine hazırlanmasıyla ilgili siyasi amaçları olan bir yardım dağıtma ağına dönüştü.\nMüslüman Kardeşler, siyasi suikastlara bulaşmaları nedeniyle 1952 devrimden önce yasaklandı ve devrimin sonrasında kendisine yönelik bir suikast girişimi nedeniyle Cemal Abdunnasır rejimi tarafından yargılandı. Nasır'ın halefi olan Enver Sedat ise toplumun şekillenmesinde sosyalist ve Nasırcı politik akımlara karşı bir denge unsuru olması için 1970'lerde İslamcı örgütlere izin vermeye karar verdi. Sedat, radikal İslamcılar tarafından 1981 yılında öldürüldü. Mübarek, kendi iktidarının sonlarına doğru Ulusal Demokrat Parti için tek alternatif olabilecek iki kutuplu bir siyasi sistem kurmak için Müslüman Kardeşlere geniş çaplı bir uzlaşma önerdi. 2011 yılı devriminden sonra Müslüman Kardeşler, kendi zamanlarının geldiğine karar verdiler. Onlar, bu fırsatı kaçırmamalıydılar.\nMursi, Müslüman Kardeşlerin kurucusu olan Hasan el-Benna’ya göre \"erdemden yoksun olan ve istenmeyen yerleşik bir yaşam tarzına sahip kadim bir ulusun\" cumhurbaşkanı olarak seçilmişti. Benna’nın ölümünden altmış beş yıl sonra Kardeşlerin lideri ve itaatkâr bir üyesi olan Mursi, artık Mısır Cumhurbaşkanlığını yürütüyordu. O, yönetime gelir gelmez, Hayrat eş-Şatır tarafından kaleme alındığı söylenen Mısır’ın kontrolüne yönelik \"Temkin Planı\" olarak isimlendirilen planın bir parçası olarak, hükümetin kilit pozisyonlarına Kardeşleri atamakla meşgul oldu. Muhaliflerin \"İhvanlaştırma\" olarak lanse ettikleri plan, sadece Kardeşlerin resmi fikirlerine yönelik, içinde eğitim, medya, din işleri, sosyal ve kültürel alanlarda hükümetin kilit atamalarını içeriyordu. Bunun nedeni basitti. Eğer Mısır halkı Kardeşler gibi düşündürülebilirse, seçimleri kazandıktan sonra bile uzun bir süre iktidarları garanti olacaktı.\nTabii ki Mısırlılar yüksek fiyatlar, yakıt sıkıntısı ve elektrik kesintileri nedeniyle öfkeliydiler ve bu sorunlar, isyan nedenlerinin güçlenmesine neden oluyordu. Ama yine de Mısır, yıllardır sabırla sıkıntıların üstesinden gelen bir halka sahiptir. Ancak şimdi, insanları bu derece özel bir kızgınlığa sevk eden şey, Mısır’ı özel kılan yaşam tarzının kaybedileceği endişesiydi. Başlangıç için, inanç ve ifade özgürlüğü üzerindeki ultra-muhafazakâr sınırlamaları içeren İslamcı çoğunluk tarafından düzenlenerek yürürlüğe konulan anayasa, hükümet ve müttefiklerinin “toplumsal değerler\" olarak anladığı terimleri kullanarak, az veya çok yürürlükteki tüm değerlere uyumlu olmadığı iddia edilerek insanların cezalandırılmasını uygun görmekteydi. Eğitim uzmanları, Eğitim Bakanlığı yeni atanan Müslüman Kardeşler kadrolarının kendi muhafazakâr ideolojilerine uygun müfredat değişikliği yaptıkları konusunda uyarıda bulundular. Kardeşler, ayrıca örgütün şiddet içeren geçmişini anlatan bölümleri tarih kitaplarından kaldırdılar. Kültür Bakanı Ala Abdulaziz, çok sayıda üst düzey görevlileri işten çıkardığında ve bale hakkında yasaklama getireceği yönünde söylentiler duyulduğunda, sanatçılar ve oyuncular bir oturma eylemi ve sokakta\nYunanlı Zorba (Zorba the Greek)\nda dâhil birkaç tane bale gösterisi düzenlediler.\nİnsanların kararlarının şekillenmesinde sadece rasyonel hesaplamalar değil, duyguları ve hisleri de önemli bir rol oynar. Dahası, duygu ve hisler, hayatta kalmak için derin bilinçaltının açığa çıkmasına sebep olan karmaşık başka hesaplamalara da neden olur. Çoğu duygusal faktör, yaşamına kast eden tehlikelere karşı Mısır’ın bir ulus olarak hayatta kalması için gerekli olan hislerin açığa çıkmasına katkıda bulunmuştur.\nÇoğu Mısırlı, Mursi’nin ülkesine ve insanına bağlı olan bir başkandan daha çok, Müslüman Kardeşlere bağlı olan itaatkâr bir partizan olduğu hissine kapılmaktadır. Mursi, el-Kaide ve diğer cihad militanlarının Sina’dan temizlenmesini içeren askerî tedbirleri sonlandırdı. Mursi yanlısı gösterilerde, Mısırlıların salladığı bayraklardan daha çok el-Kaide bayrakları ve Usame Bin Ladin için atılan sloganlar vardı. Mısırlılar, artık teröristleri -veya muhtemel teröristleri- ve televizyonlarda yükselen yeni gücün Mursi’nin meşruiyetine meydan okuyacak göstericileri öfke ve kan ile tehdit edeceğini görüyorlardı.\nMısırlılar, 15 Haziran’da Mursi’nin bir stadyumda toplanan \"İslami klanı\"nı, eski terörist Şiilere karşı nefret dolu konuşmalarını ve Suriye'ye karşı cihad ve savaş ilan eden ifadelerini dehşet içinde dinledikten ve izledikten birkaç gün sonra beş Mısırlı Şii, Giza’da öldürüldü. Mursi’nin ayrıştırıcı anayasası ve politikaları, çoğu insan tarafından onun Mısır halkının ya da devletin bütünlüğünü umursamadığını hissetmesine neden oldu. Onun Etiyopya ile olan Rönesans Barajı krizini yönetmesi ise içler acısıydı. Nil sadece güzel doğal fotoğrafları çekilebilen güzel bir nehir değildir. Nil, Mısır’ın can damarıdır. Müslüman Kardeşler ideolojisi, ulusal devlet kavramını dikkate almaz ve onun yerine tek tipçi bir İslam ümmeti çağrısında bulunur. Bu nedenle Mısırlılar, bir devlet ve ulus olarak varlıklarına yönelen bu ciddi tehdit karşısında duydukları endişeler nedeniyle tepki gösterdiler. Belki de tarihte ilk kez, insanların eski kültür ve yaşam tarzını savunmaya çalıştığı bir devrim patlak veriyordu. Eğer 25 Ocak Devrimi özgürlük, adalet ve onur hakkında idiyse, 30 Haziran protestoları da Mısırlıların Mısır kimliğini kurtarmasıyla ilgiliydi.\nAl Monitor / 2 Temmuz 2013 / Çev:\nHarun Çağlayan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}