{
  "id": "8e16e729-8cfa-4aa4-b84d-b99e5ec4b9f7",
  "title": "Hizbullah Suriye’de Neden Savaşıyor?",
  "author": "Haksöz",
  "year": "2013",
  "issue": "Sayı: 266 - Mayıs 2013",
  "url": "https://www.haksozhaber.net/okul/hizbullah-suriyede-neden-savasiyor-6811yy.htm",
  "content": "Al-Monitor\nŞu ana kadar Suriye’de ölen Hizbullah savaşçılarının sayısı 20’ye ulaşmış durumda. Ölümlerin son ikisi birkaç gün içerisinde Humus’un Kusayr bölgesinde Özgür Suriye Ordusuyla girilen çatışma neticesinde gerçekleşti. Bu bölge Lübnan sınırına yakın bir yer…\nPartinin sosyal tabanı içinde gittikçe ivme kazanması beklenen bir tartışma ortaya çıkmış durumda. Bu tartışma genç Şiilerin ölmek için Suriye’ye gönderilmeleri hakkında. Partinin açıklanmış amacı Lübnan’ı İsrail’den korumaktı.\nBu tartışma günden güne protesto hareketine dönüşerek yoğunluk kazanıyor. Protestoların büyümesinin nedeni Hizbullah’ın Suriye iç savaşına müdahalesinin ve sonucunda da ölü sayısının artması. Burada unutulmaması gereken husus partinin savaşçı gücünün hemen hemen tamamının Lübnanlı Şiilerin yaşadığı iki bölgeden oluşması: Güney Lübnan’ın İsrail’e sınır bölgesi ve Suriye’nin bitişiğindeki Bekaa bölgesi.\nPartinin siyasi liderliği güneylilerden oluşurken, savaşçıların çoğunluğu Bekaa’dan çıkıyor. Bekaa, direniş hareketinin insan kaynağı olarak biliniyor. Bütün bu bölgelerin her birinin sosyal, kültürel, ekonomik özelliklerinden kaynaklanan psikolojik durumları var.\nSözgelimi, güneyde eğitime daha fazla özen veriliyor. 1960’lı ve 1970’li yıllarda sol görüşlü Lübnan hareketleriyle ve o zamanki Filistin örgütleriyle haşır neşir olanlar siyasi deneyim kazandılar. Güney, geleneksel olarak tarımdan geçimini sağlıyor; özelikle tütün ve narenciye ürünleri. Emel hareketinin kurucusu Musa Sadr’ın ortaya çıkışı ve ardından hareketin sözcüsü Nebih Berri’nin liderliği altında Emel hareketinin gücünün artması güney toplumunun sosyal ve ekonomik olarak gelişmesine olanak sağladı. Bu gelişme işadamlarının ve çeşitli hükümet kurumlarında çalışan bürokratların oluşturduğu orta sınıfın gelişmesine yol açtı. Üstelik güneyin Körfez ülkelerine ve Afrika’ya göç eden insanları oralarda çeşitli derecelerde başarılar elde ettiler.\nÖte yandan Bekaa, Şii yıldızın Lübnan siyaset sahnesinde yükselmesinden çok fazla etkilenmedi. Bunun sebebi eğitim seviyelerinin bölgede hâlâ çok düşük olması ve hatta Bekaa’nın kabile temelli bölgelerinde eğitimin hiç olmamasıydı. İşin gerçeği Bekaalı Şiilerin kabile bağları onların sosyal ve kentsel olarak modernliğe geçişleri önünde bir engel teşkil etti. Bölge uzun süre haşhaş tarımından geçimini sağlamıştı. Fakat iç savaş sona erdiğinde Lübnan devleti bölgede ikamet edenlerin haşhaş tarlalarını tahrip etti. Hükümet alternatif ürünler sağlayacağı vaadiyle onların bir daha bu tarz ürünler ekmelerine izin vermedi. Fakat devlet, alternatif ürün sözünü hiçbir zaman tutmadı. Bu durum bölgedeki yoksulluğu daha da ağırlaştırdı.\nHizbullah hiçbir zaman bölgenin gelişmesi üzerine bir politika gütmedi; bunun yerine binlerce Bekaalı genci aylık maaşlar karşılığında savaşçı olarak istihdam etmek suretiyle bölgede otoritesini yaygınlaştırdı. Partinin ve İran’ın Bekaalı Şiilere yaptığı yardımlar üretimi artırmaktan ziyade itibari bir gelir ortaya çıkardı. Bölgedeki sosyal ve ekonomik krizler daha da kötüleşti. Bunun nedeni bu tarz problemlerle başa çıkacak sistematik ve bilimsel planların eksikliğiydi.\nSuriye rejiminin yanında savaşmayı seçen Şii militanların çoğunluğu Bekaa’dan gelmekte. Hizbullah ilk başlarda Suriye’ye gitmek isteyen üyelerine parti desteği sağlamadı ve bu kişiler partinin askerî kanadına üye değildi. Şii savaşçılar, üç nedenden dolayı gönüllü olarak savaşmaya gittiler. İlk neden, Hizbullah’ın Suriye’de savaşmanın cihad olduğu yönündeki fetvasıydı. İkinci neden Şam’daki Seyyide Zeyneb türbesi, Duma’daki Seyyide Rukiye türbesi ve Suriye’nin diğer yerlerindeki dinî mekânları -Şii olmaları hasebiyle- Sünni gasıplardan koruma hissiyatı. Üçüncü neden ise mali ihtiyaçlar ve Hizbullah’ın bir mesele ortaya çıktığında insanları harekete geçirebilme kabiliyeti.\nSonraları ise partinin Suriye’deki savaşa müdahalesi stratejik bir hal aldı ve sınırlı yardımın ötesine geçti. Hizbullah liderliğinin Suriye’nin iç savaşımına müdahil olmasında üç ana stratejik etken söz konusudur. İlki eğer parti, Suriye’deki müttefiki olan rejimi savunmazsa Suriye rejiminin de düşmanı olan Sünni Selefilerle savaşmak zorunda kalacağına inanmaktadır. Onlar Selefilerin Suriye rejimini devirmekle yetinmeyip İran’ın ülkedeki etkisini kırmak için Lübnan’a ve burada İran’ın en yakın müttefiki Hizbullah’a da müdahale edeceğine inanıyorlar. İkinci olarak partinin iç siyasi konumunu güçlendirmesi açısından bölgedeki durumun kendi lehine olması şart görülüyor, bu da Suriye cephesinin önemine işaret ediyor. Üçüncü olarak da parti içerisinde liderliğe güçlü bir şekilde baskı yapan ve İran ve Şiilerle güçlü bağları nedeniyle Suriye ve rejimine karşı saldırganlık yürüten Sünni Körfez oluşumuna karşı seyirci kalmamak gerektiği konusunda ısrar eden etkili bir akımın mevcudiyetidir.\nBir başka ifadeyle Hizbullah, Suriye’ye karşı yürütülen savaşın sadece ülke rejimine karşı yöneltilen bir tehdit olmadığına, aynı zamanda bütün Arap dünyasındaki Şiilere yönelik olduğuna inanmaktadır.\nAl-Monitor / 12 Nisan 2013 / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}