{
  "id": "ca28f9d5-654c-48e8-9fe0-edb8502e9237",
  "title": "“Batı, Suriye’nin Parçalanmış Halini İzlemekten Memnun!”",
  "author": "Aron Lund",
  "year": "2013",
  "issue": "Sayı: 266 - Mayıs 2013",
  "url": "https://www.haksozhaber.net/okul/bati-suriyenin-parcalanmis-halini-izlemekten-memnun-6809yy.htm",
  "content": "Suriyeli muhalefeti üzerine yaptığı analizlerle tanınan\nAron Lund\n, The Angry Arab News Service’in Suriye’deki muhalif oluşumlarla ilgili sorularını cevapladı.\nSuriye rejimi, ayaklanmanın başlamasının öncesinde Suriye’de silahlı grupların faal olduğunu iddia ediyor. Silahlı gruplar ise kati bir şekilde barışçıl olduklarını ancak rejimin şiddete başvurmasından dolayı kendilerinin de şiddete yöneldiklerini belirtiyorlar. Sizce kim yalan söylüyor?\nARON LUND: Diyebilirim ki, Suriye’deki ayaklanma 2011 yılının büyük bir bölümünde belirgin bir şekilde barışçıldı. Tabii ki, taş atma ve kargaşa çıkarma türü şeyler vardı ve 2011 yılının başlarında hükümet güçlerine yönelik birtakım organize saldırıların var olduğu barizdi. (Nisan ayında Banyas’taki şiddet, Dera’daki hükümet güçlerine yönelik intikam saldırıları, Lübnan sınırındaki bazı sorunlar vs.) Bununla birlikte, yaz mevsimine kadar bu olaylar nadirdi ve umumi olarak gösterilerin ve barışçıl eylemlerin düzenleyicisi ana siyasi hareketle ilişkili görünmüyordu. Devrimin en popüler sloganlarından “Silmiyye, Silmiyye! (Barışçıl, Barışçıl!) sloganını hatırlayın. Bu, insanların ona inandığı, onun için gösteriler yaptığı ve öldürüldüğü ana muhalefet hareketinin söylemiydi.\nBazı durumlarla ilgili olarak hükümetin söylediği yalan olmayabilir ama devrimi “silahlı çetelerin” işi olarak tasvir etmeye çalışırken açıkça yalan söylüyordu. Devrimin ilk günlerinde hükümete yönelik her silahlı saldırı karşılığında Esed güçleri yüz civarı barışçıl göstericiyi silahla vurdu. Yine de hükümet medyası sadece kendisine yönelik silahlı saldırılardan söz etti. Daha sonraları işler değişti tabi.\nSuriye’deki silahlı harekete gelince, şüphesiz cihadiler gibi gözünü silahlı mücadeleye dikmiş olan birtakım gruplar vardı. Onların yangına körükle gitmeyi iyi becerdiklerinden eminim fakat onlar başlangıçta çok önemsiz bir role sahiplerdi.\n2011 yaz mevsimine kadar muhalif hareket mensuplarının çoğu, barışçıl gösteri çağrısı yapmayı başarılı bir şekilde sürdürdü. Silahlı ayaklanmaya girişen büyük kitle; günümüzde hâlâ bu ayaklanmaya destek veren savaşın kentlerine kadar ulaştığı sıradan Suriyeli sivillerden, sonradan eline silah alan göstericilerden, orduyu terk eden Esed’in askerlerinden, akrabaları öldürülenlerden vs. ibaret görünmekte. Dolayısıyla ciddi ciddi, mezhepçi dalgayla birlikte rejimin uyguladığı şiddetin, Suriye iç savaşının bir numaralı etkeni olduğunu düşünüyorum.\nSuriye Ulusal Konseyi (SUK)’un Suriye İhvanı (Müslüman Kardeşler) tarafından kontrol altına alındığını gizleyen bir Batı ve Arap medyası mı vardı?\nHer şeyden önce, SUK’un İhvan tarafından tam olarak kontrol altında tutulduğunu düşünmüyorum. Mesele daha da karmaşık. Onlar SUK içinde en etkili grup idi fakat diğerleri gibi onlar da neredeyse hayal kırıklığına uğradı. İnsanlar Suriye’nin sürgündeki muhalif unsurlarının bölünmüşlüğünü pek dikkate almadılar. Nispeten küçük birçok grup (İslamcı olsun ya da olmasın) kendi mazeretleri doğrultusunda İhvan’ın kitlenin ekseriyeti üzerinde etkili olduğunu düşünerek kendilerince bir mazeret doğrultusunda İhvan’a destek vermeye çalıştı. Bu İhvan’ı güçlendirdi ama böyle olması İhvan’ın bu grupları kontrol edebildiği anlamına gelmiyordu.\nİhvan’ın gücü temelde akıllıca müttefik kazanma ve stratejik makamları kapmalarından dolayı idi fakat bu ittifakları canlı tutmak için sıkı çalışmak zorundaydılar ve zaman zaman geri adımlar da atılıyordu. SUK’un şekillenmesiyle sanırım İhvan küçüldü. Kaydadeğer bir şekilde iyi temsil ediliyorlar ama SUK’taki temsil gibi hiçbir yerde güçlü değiller. İşi nasıl devam ettireceklerini göreceğiz.\nBatı/Arap medyasında çok fazla sığ habercilikle kotarılan bir örtbas etme söz konusu değil (500 kelimelik bir köşe yazısıyla yapabileceğiniz çok şey olduğunun farkında olmama rağmen). Sürgündeki Suriye toplumunda İhvan’ın önemli rolü ya tartışılmadı ya da “tüm muhalefet hareketindeki gizli cihadi hâkimiyet” türü yazılarda makes bulan tehlike çanları ile ifade edildi.\nSuriye’deki ayaklanmanın Suhayr Atasi, diğer liberaller ve feministler tarafından yönlendirilen bir ayaklanma olduğu görüşü salt bir propaganda hilesi mi?\nBu, zayıf bir argüman değil mi? Liberal muhaliflerin (ya da daha net bir şekilde İngiliz kökenli sürgündeki çoğu liberal kimlikli muhaliflerin), -yine çoğunlukla masabaşı habercilikten dolayı- başlangıçta orantısız bir şekilde dikkat çektiği fikrine katılıyorum. Bununla birlikte, bu savaşla ciddi bir şekilde ilgilenen hiç kimsenin muhalif hareketin Batı destekli liberaller ve feministlerce temsil edildiğini zannettiğini sanmıyorum. Devrimci hareketin sosyo-ekonomik durumuna bakarsanız o, temelde yoksul Sünni Arap kırsalından ve kentlerdeki fakir mahallelerden çıkan popülist bir “ezilenler direnişi” idi. Yoksa gerçekte seküler bir liberalizm kalesi değildi.\nSonra elbette, ilk gösterilerin başlamasında yardımcı olan, medyayı harekete geçiren, ilk günlerdeki devrimci söylemi şekillendiren vs. entelektüeller, öğrenci grupları, medya aktivistleri ve eski muhalifleri vardı. Liberallerden ziyade sıklıkla aşırı sol olduklarını düşündüğüm bu kesimin büyük kısmı laikti. Orada Suhayr el-Atasi kesinlikle önemli bir rol oynadı. Onların o zamandan bu zamana rolleri azaldı ve ne talihsiz ki şu anda oldukça marjinaldirler ve çatışmada inisiyatif silahlı isyancıların elindedir.\nAklınıza, Suriye’de savaşan ve gerçekten seküler ve(ya) liberal herhangi bir birlik ya da tabur geliyor mu?\nHükümet tarafında çokça var! Kürt hareketi PKK’ya bağlı YPG militanları sekülerlik konusunda hakikaten ciddiler. Silahlı muhalefet hareketinde ise, laik bir grup bilmiyorum ama tabii ki, küçük gruplar olabilir. Diyebilirim ki, gerçekte tüm büyük gruplar (Livau’t-Tevhid, Ketibetu’l-Faruk, Ahraru’ş-Şam, Cebhetu’n-Nusra, Suquru’ş-Şam, Ensaru’l-İslam vd.) İslam devleti istediklerini deklare etmiş durumdalar.\nYine bu, seküler ve liberal kelimelerinden ne anladığınıza bağlı. Baas Partisi devlet laikliğini dayatsa da Suriye toplumu pek de seküler ya da liberal değildir. Şehirli orta/üst sınıf ve entelektüel tabakaların dışında, her inanç mensubu kesim, sıkı dindar ve muhafazakâr kimselerden oluşmaktadır. Hatta (baba ve oğul Esed’den kaynaklanmayan) barış ve refah dönemlerinde de bu böyleydi. Her ne kadar savaş mezhepçi bir tarza bürünse de muhalif hareket iktidara gelirse barış ve refah, oraya da yansıyacaktır.\nSık sık kişisel iman bağlamında dindarlıkla,  dinî olarak tanımlanmış belli bir cemaate sadakat anlamında mezhepçiliği birbirinden ayırmaya çalışmanın faydalı olacağını düşünürüm. Kamusal alanda ve belki de özel alanda seküler siyasetle tanımlanan bazı gruplar hâlâ aşırı mezhepçi yollara sapabilmektedir. Hafız Esed’in düzenli olarak mezhepçi kartı oynadığını ve rejimini desteklemek için Alevi cemaati kullandığını ve asla en ufak bir samimi dindarlık göstermediğini hatırlayalım.\nSuriye’deki silahlı gruplar arasında seküler/laik olanlardan söz ederken, Afganistan’daki Abdürreşid Dostum gibi İslamcı olmayanlara işaret etmiş olmuyor muyuz?\nEvet, öyle bir şey. En azından medyada bu kelimenin nasıl kullanıldığına dair bir izlenimim var: Seküler, İslamcı olmayanların tümünü ifade eden bir terim.\nSon Filistin ayaklanması esnasında Fetih ve Hamas’ı karşılaştırabilirsiniz. Siyasi hareket olarak farklılaştıkları kesin fakat her ikisi de dinî retoriği kullandıklarından dolayı, intifada sırasında aradaki çizgiler oldukça belirsizdi. Sözgelimi, kim daha laikti, Aksa Şehitleri feda eylemcileri mi yoksa İzzeddin el-Kassam feda eylemcileri mi?\nBu bağlamda seküler teriminin yararlı olduğundan pek emin değilim.\nBatılı devletlerin ve medyanın bahşettiği şartsız desteğin Suriye’deki çatışmaları bir iç savaşa dönüştürmede yardımcı olduğunu düşünüyor musunuz?\nSözlü olanlar hariç ayaklanmaya şartsız bir destek söz konusu değildi ve Batı’da “Suriye’de iç savaş görme arzusu” genel olarak yoktu. Aksine, büyük bir korku vardı. Körfez monarşilerinin bunu sindirebileceğini pek sanmıyorum. Başlangıçta tedbirli bir destek ve sürgündeki muhalif hareketle gönülsüz bir araya gelmelerden sonra, Batılı ülkelerin ve Körfez’deki devletlerin isyancıların safında yer almaları, çatışmaların iç savaşa dönüşmesinden hemen sonraydı. ABD-AB-Körfez İşbirliği Teşkilatı blokunun Beşşar Esed’in istifasını istemesinin Temmuz-Ağustos 2011’i bulmasını hatırlayınız.\nÖzetle, Batılı devletlerin yangına körükle gittiğini ama bunu düzenli bir stratejiden dolayı değil, daha ziyade stratejisizlikten yaptığını düşünüyorum. Ne olup bittiğini tespit ettiklerinde gidişatı herhangi bir şekilde değiştirmek için vakit çok geçti. O zamandan beri, durum tamamen değişti ve bugün birkaç Batılı devlet ayaklanmayla yakından ilgileniyor.\nBana göre, uluslararası müdahale Suriye için felaket olur. Bunu derken hem ABD-AB-Körfez İşbirliği Teşkilatı hem de Esed’e Rusya-İran-Çin desteğini kastediyorum. Her iki blok da Suriye’nin parçalanmış halini izlemekten çok memnun görünüyor. Yeter ki, hasımlarının istediklerine ulaşamadıklarından emin olsunlar. Artık Suriye iç savaşını diğer zorlu bölgesel ve uluslararası çatışmalardan ayrı düşünmek çok zor görünmekte.\nSuriye bir iç savaş hali yaşıyorsa, bu, rejim gibi silahlı grupların da halkın çoğunluğunun desteğini alma konusunda başarısız olduğu anlamına geliyor mu?\nHiç kimse bir araştırma kamuoyu yoklaması yapmadı henüz ama ben öyle düşünüyorum. Oran konusunda bir fikrim yok fakat şu açıktır ki, her iki taraf da farklı çevrelerden güçlü bir desteğe sahipken diğer kesimler de var ki, bu olup bitenden rahatsız. Suriye halkının (ya da herhangi bir halkın) % X destekçi % Y muhalif şeklinde net olarak ikiye ayrılabilen tek bir varlık olarak düşünülmesi olup biteni anlamada bize yardımcı olmuyor. Sosyo-ekonomik faktörler, bölgesel sorunlar, mezhepçi ve etnik bölünmeler, birçok siyasi problem vs. var ve bunların tümü kendi bölgesel bağlamında farklı bir şekilde sonuçlanıyor. Belli gruplar toplumun belli kesimlerinden destek alıyor. Sözgelimi, Livau’t-Tevhid Halep civarında güçlü ve belki de orada bir miktar çeşitli insani/maddi temele sahip. Livau’l-Hak ise Humus kentinde ve Livau’l-İslam Doğu Ğuta’da taban buluyor vs.\nTemelde aynısı Beşşar Esed hükümeti için de doğrudur. Baas Partisinin arkasında her zaman farklı çıkar gruplarının -güçlü aileler, askerî şebekeler, kabileler, zengin finansörler vs.- bir tür ittifakı vardır. Esed hükümeti parçalanmaya başlarsa/başladığında, rejimin şemsiye yapısının daha net bir şekilde görünür hale geleceğini düşünüyorum.\nCephetu’n-Nusra… Silahlı gruplar arasında kaç türü var bu grubun?\nBüyük el-Kaide üyesi grubu kastediyorsanız bir tane Cephetu’n-Nusra var. Ayrıca aynı selefi-cihadi ideolojiyi paylaştığı görünen (Ketibu’l-Muhacirin ya da Mücahidler Şura Konseyi gibi) bazı radikal Suriyeli gruplar ve yabancı savaşçılar var. Fakat onlar nispeten küçük kalmakta.\nÇok tutucu ve Sünni mezhepçi başka İslami gruplar da var ama Körfez’de vs. özelde yeraltına inmiş selefi-cihadi aşırılarla değil ana akım selefi düşünceyle daha irtibatlı. Aynı şekilde onlar el-Kaide ile irtibatlı görülmüyor ve kendilerini en radikal cihadi ekiplerden bir parça mesafeli tutmaya çalışıyorlar. Bu gruplar Ahraru’ş-Şam’ı ve Suriye İslami Cephesi içindeki diğer grupları kapsıyor.\nRöportaj:\nEsad Ebu Halil  / Angry Arab / 17 Mart 2013\nÇev: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}