{
  "id": "27c6eba1-20ef-43d3-9860-2a2954e8dde4",
  "title": "Suriye’nin Yakın Gelecekteki Sorunu",
  "author": "Adnan Zülfikar",
  "year": "2013",
  "issue": "Sayı: 262 - Ocak 2013",
  "url": "https://www.haksozhaber.net/okul/suriyenin-yakin-gelecekteki-sorunu-6728yy.htm",
  "content": "Adnan Zülfikar, Truman Ulusal Güvenlik Projesinde akademisyen olarak çalışmaktadır. O, 2002, 2007 ve 2008 yıllarında Suriye’de yaşamıştır. Son zamanlarda Truman Demokrasi ve İnsan Hakları İnisiyatifinin bir üyesi olarak Türkiye’nin Suriye sınırında görev yapmaktadır.\nMezhepsel çekişme belki bugün Suriye’nin kapsama alanına hâkimmiş gibi görünebilir ancak iç Sünni dinamikler Suriye’nin geleceğini belirleyecek. Aleviler ve Sünniler arasındaki gerginlikler bir gecede çözümlenmeyecek fakat Suriye’nin nüfus yapısından kaynaklanan özellikler Irak ya da Lübnan gibi uzun soluklu mezhepsel çekişmelerin olmayacağını açıkça ortaya koyuyor.\nBahsedilen bu ülkelerin aksine Suriye’de Sünniler %75’lik oranla ağırlığı oluşturuyor ve Beşşar Esed’in kaderi onların desteğine bağlı. Geçen iki yıl boyunca Esed ve Sünni elit arasındaki stratejik ittifak bariz bir şekilde sarsılmış durumda. Esed’in önceki Sünni müttefikleri şu anda onun muhaliflerinin en önemli mali destekçisi konumunda. Rusya görünüşe bakılırsa para kaybetme riskini azaltmak için Suriye’ye desteğini azaltmış bulunuyor. ABD ise Esed sonrası hazırlıkların yapıldığı bir ortamda kendi görünümünü düzeltme çabası içerisinde.\nSuriye İnsan Hakları İzleme Örgütünün bildirdiğine göre isyanın başladığı günden bu yana henüz iki yıl dolmadan 44 binden fazla insan öldürülmüş bulunuyor. Truman Projesi Demokrasi ve İnsan Hakları İnisiyatifinin bir üyesi olarak Suriye-Türkiye sınırına son ziyaretim boyunca yaptığım kişisel gözlemlere dayanarak ve basının bildirdiklerine bakarak isyancıların Suriye’nin kuzeyinin büyük bir bölümünü ele geçirmiş olduklarını görüyoruz. İsyancılar, Türkiye sınırındaki bölgenin çoğunu ve Halep’in önemli bölümlerini ele geçirdiler ve onlar Şam’a doğru düzenli bir baskı uyguluyorlar ve orayı ele geçirmek onlar için son ödül olacak.\nEsed’in vekilleri bile utanmazca siyasi bir çözümün savunuculuğuna soyunmuş durumdalar. Yakın bir zamanda bütün dikkatler, gerçekleşmesi kaçınılmaz iktidar boşluğunu doldurmayı hedefleyen rakiplerin üzerine yoğunlaşacak. Ortak kanı muhalefetin siyasi ve askerî gruplarının otoriteyi ele geçirmek için kıyasıya bir mücadeleye tutuşacakları yönünde.\nİşin gerçeği, bu rekabet daha temel bir yüzleşmeye de ışık tutacak. Geleneksel Sünnilik ile daha tutucu Selefilik karşı karşıya gelecek. Suriye koalisyonu, ferasetli bir seçimle Muaz el-Hatib’i muhalefetin liderliğine getirerek bu hususu kavradığını ortaya koymuştur. Hatib, daha önce Emevi Mescidinin imamlığını yapmış bir kişidir. Emevi Mescidi ülkenin en önemli dinî mekânı ve dünyada da İslam’ın 4. önemli mekânı konumundadır. Sünni bir gelenekçi olan Hatib, Selefiliğin artan etkisini göğüsleyebilir. İsyancı milisler, Selefi savaşçıların ideolojik yaklaşımlarından etkileniyorlar. Fakat onları birleştiren husus Suriye davası ve İslam’ın temel metinlerine yaklaşımları. Selefilik, Suriye toplumunda hiçbir zaman kitlesel bir destek kazanamasa da bu durumu tersine çevirme potansiyeline sahip durumda.\nBütün gelenekçiler bu tespiti kabul etmek istemiyorlar fakat Selefilerle girişilecek uzun soluklu çekişmenin Selefilerin lehine oluşacağını itiraf ediyorlar. Onlar Nasreddin el-Elbani gibi etkili Selefileri ağırlamakla birlikte Suriye toplumunun Selefi ideolojiyi asla benimsemeyeceğini ileri sürüyorlar. Gelenekçiler, insanların Selefi katılığını ve onların Suriye’nin çoğulcu toplum yapısına karşı gösterdikleri tahammülsüzlüğü reddettiklerini iddia etmekteler.\nSelefiler, güçlü bir noktaya güveniyorlar: İnsanlar döktükleri kanın karşılığında onları ödüllendirecekler. Diğer bir ifadeyle geleneksel din adamı sınıfı, içeride ve sürgünde imtiyazlı bir güvenlik içerisinde yaşamayı tercih ederken, Selefiler, Esed’in hapishanelerini doldurdular ve devrimin ön cephelerinde mücadele ettiler. Bir dereceye kadar bütün bunlar geçerli hususlar. Selefiler savaşçı gücü ellerinde tutuyorlar fakat devrimler birkaç grubun dahliyle olur, seçimler ise çok daha fazla sayıdaki insanın katılımıyla yapılır. Mısır örneğinin bize öğrettiği kadarıyla insanların devrime verdikleri destek onların devrimcilerin onayını kazandıkları anlamına gelmiyor. Ayrıca Selefilerin Suriye’de hiçbir zaman kitlesel bir destek kazanamadıkları da doğrudur. Daha da önemlisi onlarla ilgili sansasyonel karikatürler onların dinî anlayışlarından daha az gündeme gelmiştir. Üstelik uzun soluklu mücadeleler bir toplumu değiştirme özelliğine sahiptir. Şu an için Selefilerin sahip oldukları destek, öncekine göre artmış durumda. Halk her zaman devrimcileri desteklemeyebilir ancak onları göz ardı da etmez.\nSavaş devam ettiği müddetçe Selefiler yeni klişelerle tanımlanmaya devam edecekler. Selefiler kendilerini efsanevi Ortaçağ İslamcı savaşçılarıyla eşdeğer görüyorlar. Disipline önem veriyorlar, kontrol ettikleri bölgede hukuk ve düzeni tesis ediyorlar, cephede en önde bulunuyorlar ve evlere girmeden önce izin istiyorlar. Bütün bunların sonucunda onlar İslami geçmişin en soylu şahsiyetlerine dönüşüyorlar; adanma, takva, cesaret, izzet. Devrim, Suriye Selefilerinin imajını değiştiriyor, hatta en aşırılarının bile.\nBütün bu anlatılanların sonucunda ortaya nasıl bir tablo çıkmaktadır; basitçe söyleyelim; selefi savaşçılar sayısal olarak az sayıdadırlar ve halk desteğinden yoksundurlar. ABD, Selefilerin önde gelen milis gruplarından Nusra Cephesini terörist bir grup olarak tanımladı. Bu grup halk desteğine sahip bir gruptur. Savaş devam ettikçe Sünni güç dengesi değişecek ve bunun da ciddi uzun dönemli sonuçları olacak. Savaşın hızlı bir şekilde sona erdirilmesi birinci öncelik olmalı. Bu savaşı sona erdirmek için, uçuşa yasak bölge ilanı ve isyancıların silahlandırılması gibi tartışmalı konuları bir kenara bırakarak atılacak başka adımlar da vardır.\nÖncelikle Suriye’nin kuzeyinde muhalefetin elinde tuttuğu bölgelerde kurulan yerel konseylere verilen destek artırılmalıdır. Kuzey, Suriyeli siviller için şu an güvenli bir yer özelliği taşımakta ve ayrıca Suriye’nin gelecekteki istikrarına da katkı yapacaktır.\nİkinci olarak, sembolik halk diplomasisi teşebbüslerinde bulunmalıyız. Büyükelçi Robert Ford’un önceleri yaptığı dayanışma ziyaretleri ve muhalefete verdiği sözlü destekler hâlâ Suriyelilerde yankı bulmakta.  Bu tarz cesur eylemlerin eksikliği ABD’nin güvenilirliğini zedelemekte. Mülteci kamplarına yapılacak üst düzey ziyaretler ve Muaz el Hatib’in Beyaz Saray’a davet edilmesi bizim Suriye halkına olan sadakatimizi gösterecek ve Esed rejimini de yalnızlaştırmamız anlamına gelecektir.\nSon olarak Suriye’nin sınır komşularından Ürdün ya da Türkiye’de konuşlanacak Suriye elçiliği bizim soruna hem ciddi bir şekilde yaklaştığımızı gösterecek hem de sorunun çözümündeki etkinliğimizin artmasına yol açacaktır. Esed rejiminin yıkılması kaçınılmazdır. Bu yıkılışın ne kadar süreceği, yalnızca can kayıpları anlamına gelmeyecek aynı zamanda Suriye toplumunda ne kadar büyük bir değişimin olacağını da gösterecektir.\nThe Diplomat / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}