{
  "id": "fe03f5c6-a6a5-4235-a789-aae0f4849b39",
  "title": "Bir Direniş Çıngısı, Bir Muştu Bırakarak Gitmek",
  "author": "Ali Değirmenci",
  "year": "2013",
  "issue": "Sayı: 265 - Nisan 2013",
  "url": "https://www.haksozhaber.net/okul/bir-direnis-cingisi-bir-mustu-birakarak-gitmek-6799yy.htm",
  "content": "-1-\nÖlüm, mukadderdir elbette ve ömür, her insanın kendi tarihidir. Arzın herhangi bir yerinde başlayan yürüyüş, bir gün nasıl olsa bitecektir. Otururken, yatarken, yazarken, çalışırken, yolculuk yaparken. Afiş asarken duvara, direnirken, korkup saklanırken. Yalınyapıldak bir sokağın ortasında kalleşçe kurşunlanarak ya da. Hücrede, okulda yahut işyerinde. Ölüm belki savurarak koparıp alacaktır bizi; belki de göğsümüze bir karanfil iliştirip elimizden tutarak sessizce alıp götürecektir.\nÖyleyse önemli olan bilinçle, inançla yaşamak; güzelce ve gereğince yürümektir. Önemli olan; nerede, hangi istikamette yürüdüğümüzü, nereye ve niçin yürüdüğümüzü, kimlerle ve nasıl yürüdüğümüzü bilmektir. Yürüyüşümüzün sonunda bizi bekleyeni / bekleyenleri bilerek yürümektir. Hele hele yürümemek, olduğumuz yerde çakılıp kalmak, alçaklığa ve karanlığa yoldaş olmak; her gün ölmektir. Ve Allah’ın son elçisi, “Nasihat olarak size ölüm yeter.” demiştir.\nOnlar da bu nasihate kulak verdiler. Yaşadılar ve öldüler. Güzel yaşadılar ve güzel öldüler. Arkalarında bir çıngı, bir muştu bırakarak gittiler. Ölürken bile içimize, yüreğimize yürüdüler.\nBirinin künyesi “\nUmmu Nidal\n” idi.\n“\nEbu Tayyib Dede\n” olarak anıldı diğeri.\n-2-\nFedakârlığı, cesareti ve dirayeti ile tüm Filistinlilerin kalbini fetheden, Filistin direnişinin annesi olarak adlandırılan Meryem Ferahat, Gazze'de hayatını kaybetti. “\nFilistin'in Hansa'sı\n” lakabı boşuna verilmedi ona. Onlarca yıl süren ve Filistinli Müslüman kadının fedakârlığı konusunda etkileyici bir örneklik oluşturan kararlı bir mücadelenin, cihad yolundaki büyük fedakârlığın bir ifadesiydi bu. Aranan mücahitleri barındırdı ve kendilerine sahip çıktı. Oğullarını peş peşe şehit verdi. Sağ kalanların esaretine ve direnişine göğüs gerdi, omuz verdi. Evi yıkıldı, yaşadığı yer tamamen yerle bir edildi. Oğullarının evleri de aynı akıbete uğradı. Ama bunların hiçbiri onu gevşemeye yöneltmedi ve kararlılığından bir şey kaybettirmedi. Oğlunu kendi eliyle şehadete göndermesinin ve eylemini an be an izlemesinin görüntüleri de kayda alınmıştı. İşgal yönetimi Ummu Nidal'ı sürekli öldürmekle tehdit ediyordu. Onun cevabı ise işgalcilerin eliyle öldürülmekten korkmadığı, bilakis bunu kendisinin ahiret hayatı için bir güvence olarak gördüğünden gerçekleşmesini arzuladığıydı. Kendisini sevenlere de \"Ölüm bir acı değil, aksine Allah'a kavuşma anı olduğu için sevinçtir.\" diyordu.\nİslami Direniş Hareketi üyesi binlerce Filistinli, 17 Mart Pazar günü onu son yolculuğunda yalnız bırakmadı. Filistin Başbakanı İsmail Heniyye, cenaze namazının kılındığı Gazze'deki el-Ömeri Camii'nde yaptığı konuşmada, Ummu Nidal'in Filistin'in ve hatta ümmetin kadınları ve erkekleri için örnek olduğunu söyledi. Filistin özgürlüğüne kavuşuncaya kadar Ummu Nidal'in direniş yolunu sürdüreceklerini belirten Heniyye, Ummu Nidal'i \"göklerin yeryüzüne hediyesi\" olarak niteledi. Filistinli kadın milletvekilinin davette ve cihadda, sabırda ve fedakârlıkta öncü olduğuna işaret eden Heniyye, onun Allah düşmanlarına karşı cihadda ciğerparelerini kurban vererek eşsiz bir örnek ortaya koyduğunu söyledi. Ummu Nidal'in oğlu Nidal'in geliştirdiği Kassam füzelerinin bugün Tel Aviv'e kadar ulaştığını belirten Heniyye, \"Ummu Nidal'dan ayrıldığımız için üzgünüz. Fakat aynı zamanda gurur duyuyoruz. Çünkü o Müslüman ve mücahid bir kadındı. Cennetle arasında sadece Allah'a kavuşması vardı. Allah'ın izniyle öyle olduğuna inanıyoruz.\" dedi.\n-3-\n“Bu yaşımda cihada katıldığımı görenlerin biraz da olsa vicdanlarının sızlaması gerek!” diyordu, asıl adı Ali Süleyman olan ve Suriye’de şehit düşen Ebu Tayyib Dede.\nEvet, 80 yaşındaydı. Direniş grupları içinde savaşabilmek için tam 3 ay uğraştı. Ancak yaşlı olduğu için her defasında savaşamayacağı ve kendisinin mücahidlere dua ederek zaten en büyük yardımı sergileyeceği ifade edilerek savaşa katılması engellendi. Vazgeçmedi! Ta ki, yeğeninin lideri olduğu Ahbab el-Mustafa Tugaylarına kabul edilene kadar.\nIsrarlı çabaları sonuç verdi ve eline silah aldı. “Biz Allah yolunda cihad ediyoruz. Ne mal, ne mülk ne de şöhret gibi bir kaygımız var. Zenginleşmek de istemiyoruz. Tek isteğimiz Allah’ın rızasıdır. Cihadımızın yegâne gayesi Allah lafzını yükseltmektir.” diyordu, direnişçilerin baş tacı ettikleri bu ihtiyar delikanlı. “Esed suçludur, katildir. Katilin oğludur.” diyordu; “Katletmek onlarda babadan oğla geçmiş. Hepsine tövbe etmeleri için nasihat ediyorum. Ama bunun gibisi tövbe etmez ki. Bu adam Müslüman kanına susamış. Allah, bu zalime karşı bize ve tüm kardeşlerimize yardım etsin.” sözleriyle taşıdığı bilincin ve inancın yüceliğini, derinliğini ortaya koyuyordu.\n“Bize evlerimizde saldırıyorlar. Irzımızı biz korumazsak kim koruyacak? Eli silah tutan her Müslüman, dinini ve vatanını korumak için harekete geçmeli!” dedi ve sözünde duranlardan, öne geçenlerden oldu. Özenle sardığı sarığı, bembeyaz sakalı, adeta içinin güzelliğini ve canlılığını yansıtan çehresiyle arkasında bir muştu bırakarak Hakk’a yürüdü.\nGidenler Hüseyin gibi gitmeli, kalanlar Zeynep gibi kalmalıydı. Ummu Nidal ve Ebu Tayyib Dede bu sözün tanıklığını yaptılar. Onurlu bir şekilde yaşadılar. Zor zamanda konuştular. Din gününü yalanlayanlarla ülfeti terk ettiler. Zulme ve zillete başkaldırdılar. Müstekbirlerin kanlı bakracından içmeyi reddettiler. Hüsran çemberi onların kıyamıyla parçalandı bir kez daha. Direniş ve onur, onların şahitliğiyle yeniden tomurcuklandı.\nDirenişin ve ümmetin annesine, bu onurlu mektebin fedakâr öğretmenine, Ummu Nidal’e selam olsun.\nSusanların arasında konuşmayı, oturanların arasında direnmeyi ve zulme kıyamı seçen direnişin pirine, Ebu Tayyib Dede’ye selam olsun.\nKalpleri evirip çeviren ve günleri aramızda dolaştıran Yüce Allah, kendi dini ve rızası için mücadele eden bütün kardeşlerimizin üzerine sabır yağdırsın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}