{
  "id": "0a97e64c-8cbd-4982-9273-266c78433041",
  "title": "Selefilik İslamcılığın Neresinde?",
  "author": "Murat Özer",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/selefilik-islamciligin-neresinde-6749yy.htm",
  "content": "Ortadoğu'da intifadanın; Tunus, Libya ve Mısır gibi ülkelerde diktatörlüklerin yıkılıp bu ülkelerde devrim süreçlerinin başlamasıyla birlikte gündemimize yeniden bir olgu olarak girdi Selefilik. Bu ülkelerde \"Selefi ya da Selefi eğilimli\" oldukları ifade edilen kitlelerin devrim süreçlerine katılmalarıyla birlikte partileşerek siyasi mücadeleye katılmaları İslamcı mücadele için yeni bir dönemin başladığına işaret ediyordu.\nTunus'a 45 kişiden oluşan Türkiyeli Müslüman kanaat önderleri ve cemaatlerin temsilcileriyle birlikte düzenlediğimiz gezi kapsamında bu ülkedeki Selefi olduğu ifade edilen bir partiyle de görüştük. Islah Cephesi isimli siyasi partinin lideri olan Türkiye kökenli Muhammed Hoca ile yaptığımız görüşme, Ortadoğu'da şekillenen devrim süreçlerinde Müslümanların zihninde Selefiliğin ne anlama geldiğini, Selefi olarak tanımlanan İslamcıların bu süreçte nasıl rol aldıklarını anlamamıza ışık tuttu. Bu anlamıyla bu gezide benim için en önemli deneyim, Islah Cephesi lideri ile yaptığımız görüşme oldu.\nSelefilik, biz Türkiyeli Müslümanların zihninde akidevi ve usuli bir yönelime işaret etmektedir. İslamcılıktan ayrı ya da onun bir veçhesi olarak tavsif edebileceğimiz bir \"siyasi yönelim\"e işaret etmemekteydi. Bu sebeple, Mısır'da İslamcılığı temsil eden İhvan-ı Müslimin'den bağımsız olarak İslamcılığı siyasi arenada temsil eden Selefi Nur Partisi gibi kitlesel tabanı ve söylemi güçlü olan partileri zihin dünyamızda bir yere oturtmak bizim için yeni bir tecrübedir. Akidevi bir farklılığı işaret eden Selefilik, nasıl olur da \"siyasi bir kimliğin\" ifadesi olabilir? Bu soruya Tunus'ta kısmen cevap bulabildiğimizi düşünüyorum.\nÖncelikle, ne Tunus'taki Islah Cephesi ne de Mısır'daki Nur Partisi ayırıcı bir isim olarak kendi partilerinin isimlerinde Selefi ifadesini kullanmamaktadırlar. Selefilik bu partilere ve mensuplarına dışarıdan bir yakıştırmadır. Muhammed Hoca, kendisine \"Siz Selefi misiniz?\" şeklindeki soruya, bunun kendilerini tanımlamaya kalkan çevreler tarafından \"ayrıştırıcı\" (diğer İslamcı gruplardan) bir ifade olduğunu, daha önce de \"köktendinci, Humeynici, gerici\" gibi yaftalamalarla tanımlama yoluna gittikleri şeklinde cevap verdi. Bu durum Mısır ya da Libya'da da aynı şekilde tebarüz etmektedir.\nBuna rağmen bu partilerin mensuplarının ya da kitlelerin akaidde Selefi oldukları gerçeğini göz ardı etmiyoruz. Zaten Muhammed Hoca da kendilerinden Selefi olarak bahsedilmesinden rahatsız olmadıklarını, bilakis Selef-i Salihin yolunda olmanın bir itham değil, onur verici bir tanımlama olduğunun altını çizmektedir. Yine de kendilerini Kur'an'ın ifadesiyle “millet-i İbrahim” ve “Müslüman” olarak isimlendirmenin daha doğru olduğunu sözlerine ekliyor.\nÖze Dönüş ve Islah Kavramları “Selefiler” İçin Ne Anlam İfade Ediyor?\nTunus'ta İhvan çizgisine yakın İslami Yöneliş Hareketi (Nahda) ile aralarındaki farkın akidevi olmadığını vurgulayan Hoca, temelde İslami kimliğin açık bir şekilde izharı, davet ve tebliğde kimliği tüm kavram ve vurgularıyla birlikte açıklama ve hiçbir şekilde gizlememe gibi konularda farklılaştıklarını belirtmektedir. Islah kelimesini de \"reform\" şeklinde değil, Kur'an'daki geçtiği anlamıyla insanları şirk, küfür, nifâk, isyan, kötülük ve zulümden kurtarmaya çalışmak, onlara doğru yolu göstermek, iman ve salih amellere davet etmek (Hud, 11/88; A'raf, 7/142; Şuara, 26/151-152), inanç, amel, ahlâk, söz, fiil ve davranışlarını İslam'a uygun hale getirmek (Nisâ, 4/146; Mâide, 5/38) şeklinde algılamaktadırlar.\nMuhammed Hoca'nın üzerinde durduğu diğer bir kavram da \"öze dönüş\"tür. Hoca, bu konudaki anlayışlarını izah ederken, \"Kur'an ve sünneti Selef-i Salihin'in anladığı şekilde anladıklarını, ıslah ve öze dönüşü benimsediklerini, İslam'ın sabiteleri konusunda uzlaşmacı olmadıklarının altını çiziyor. Selefi düşünceyi ortaya çıkartan bu anlayışın da dinî düşüncede tecdidi; hurafe ve bidatlerden uzaklaşmayı; dini asıl kaynağına götürerek 15 asır içerisinde müstekbir ve tağuti otoriteler ya da heretik inançlar tarafından oluşturulmuş yanlış dinî telakkilerden temizlemeyi ve Müslümanları sahih bir inanca yönlendirmeyi amaç edindiğini söylemektedir. Cephenin sloganı ise \"iman ve amel\"dir.\nSelefi siyasi düşünceyi, Tunus örneğinden yola çıkarak anlamaya çalışmaya devam ettiğimizde, bu siyasi akıma ve en genel anlamda Tunus'taki İslami mücadele sürecine göz atmamız gerekir. Muhammed Hoca'nın ifadesiyle Tunus'taki İslami hareket çeşitli aşamalardan geçmiştir: 1980 öncesi dönem, daha çok İslami bilinçlenme ve kültür dönemine karşılık gelirken; daha net çizgilerin belirdiği 80'li yıllarda ise üç farklı ekol ortaya çıkmıştır. Birincisi Nahda’dır. Muhammed Hoca, süreç içinde bu hareketin giderek politize olduğunu ve İslami iddialarının bazılarından söylem düzeyinde dahi vazgeçtiğini ifade etmektedir. İkinci grup, sol düşünceden etkilenerek giderek İslam ile sosyalizmi sentezleyen anlayışa sahip olanlardır. Üçüncü grup ise kendilerinin de devamı olduğu İslami Cephe'dir. 1980'lerde davet ve tebliğ çalışmalarıyla faaliyetlerine başlayan Cephe, rejimin baskısı sonucu tamamen illegal alanda örgütlenmişti. Kendilerini, Mısır'daki Cemaat-i İslami'nin bir uzantısı olarak kabul ediyorlardı.\nSelefi Hareketlerden Kimler Kastediliyor?\nBilindiği gibi Cemaat-i İslami, Mısır'daki üniversitelerde çok etkiliydi. Öğrenci teşkilatlarında güçlenmiş, başörtülü öğrencilerin üniversitelerde sayısının artmasını sağlamış, Mısır'ın entelektüel havzasında derin etkiler bırakmış bir hareketti. Yusuf Karadavi ve Muhammed Kutub cemaatin düzenlediği pek çok konferansın konuşmacılarıydılar. Enver Sedat rejimine karşı kuvvetli muhalefetleri, Kıptilerle Müslümanlar arasında baş gösteren şiddetli çatışmalarda medyanın Cemaati suçlaması, Cemaate olan desteğin azalmasına yol açmıştı.  Bu hareket de rejimin baskılarının artmasıyla birlikte gücünü yitirmişti. Bir müddet sonra ise Cemaat içinden yeni bir hareket doğuyordu: Şeyh Ömer Abdurrahman, Abdusselam Ferec gibi güçlü liderler ve Halid İslambuli gibi eylemci örneklerle tanınan ve daha sonra Eymen ez-Zevahiri'nin liderliğini üstleneceği İslami Cihad Hareketi.\nTüm bu hareketlerin buluştuğu nokta, ilham aldığı öncü şahsiyet şüphesiz Seyyid Kutub'dur. Seyyid Kutub'un bugünden bakarak, Selefi olarak tanımlanan kitleler ve hareketler üzerindeki kurucu etkisi dikkate alınmadan yapılacak her türlü değerlendirmenin nakıs kalacağı açıktır. Seyyid Kutub'un \"cahiliyyeyi terk nazariyesi\" Tekfir ve'l Hicre örneğinde olduğu gibi kimi yapılarda fiilî olarak toplumdan uzaklaşmaya; Tunus'taki İslami Cephe, Mısır'daki İslami Cihad ve Cemaat-i İslami, Libya'daki Cemaat-el Muqatele örneklerinde olduğu gibi kimi yapılarda da toplumdan zihnî olarak kopuşa ve tağuti otoritelere karşı teorik ya da pratik savaşa yöneltmiştir.\nMısır, Libya ve Tunus'taki \"Selefi\" hareketlerin mensubu olan on binlerce tutsağın devrim süreçleriyle birlikte serbest kalmaları yeniden siyasi mücadele alanına dönmelerini sağladı. Fakat aradan geçen bu 30 yıllık süreç, hem İhvan-ı Müslimin hem de mezkûr hareketlerin söylemlerinde ciddi farklılıklara sebebiyet verdi. Ortadoğu'daki İslami hareketlerin, bu ülkelerdeki rejimler tarafından şiddetli bir biçimde ezilmesi, mensuplarının hapislere doldurulması, sürgünler ve toplu katliamlara maruz kalmaları örgütlerin psikolojik aktivasyonunda ciddi yaralar açarken, hiyerarşilerinin de değişmesine sebebiyet verdi. Fakat en ciddi değişim, siyasi bakış açılarında ve entelektüel duruşlarında yaşanan değişimlerdir.\nBütün İslamcılar Değişim Yaşadı\nİhvan-ı Müslimin hem Mısır'da hem de Suriye'de çok büyük bedeller ödedi. Suriye-Hama’da İhvan'ın 1982'de binlerce mensubunu kaybetmesi, on binlerce üyesinin zindanlara doldurulması hareketi bitme noktasına getirdi. Benzer bir durum Mısır için de geçerliydi. Enver Sedat döneminde tutuklanan binlerce Müslüman ancak devrimle birlikte özgürlüklerine kavuşabildi. Bu vahşi baskı dönemi, İslami hareketlerin lider kadrolarının hapsedilmeleri ve yurtdışına hicret etmeleri sebebiyle kitlelerinden uzaklaşmalarını sağlamıştır. Raşid Gannuşi, Riyad eş-Şukfa, Yusuf Karadavi gibi bazı öncü şahsiyetler ise faaliyetlerini hicret ettikleri ülkelerde devam ettirmişlerdir.\nMücadelenin fiilî alanından uzun yıllar ayrı kalmak ve kitleden kopuklukla beraber, hicret edilen ülkelerdeki siyasi otorite ile kurulan ilişkiler mücadele hattındaki söylemin değişiminde etkili olmuştur.\nİhvan'ın düşünce ufkuna yakın bir iklimde kurulan Nahda’nın lideri olan Gannuşi, 1980 yılından Yasemin Devrimine kadar devam eden sürgün hayatının büyük çoğunluğunu Londra'da geçirmiştir. İngiltere, Fransız sekülarizminin baskıcı anlayışına karşıt olarak, çoğulcu demokrasinin beşiği sayılmaktadır. Gannuşi'nin bir insanın en verimli çağları olan 30'lu yaşlarından 70 yaşına kadar ömrünü geçirdiği bu Avrupa ülkesinde, kendi ülkesindeki vahşi-despotik rejimin tersine saygı görmesi ve entelektüel çalışmalarına müdahale edilmemesi; İslam dünyasındaki totaliter rejimlerin, monarşilerin hiçbir farklı sese imkân tanımaz tutumlarına karşın özellikle Kuzey ve Batı Avrupa ülkelerindeki çoğulcu yönetimlerin varlığı, onun \"demokrasi ve laiklik\" konusundaki kanaatlerinde değişimlere yol açmıştır. Tunus ziyaretimiz esnasında en çok konuşulan konulardan birisi, Gannuşi'nin bu kavramları bir araç ya da ifade kolaylığı sebebiyle değil, muhtevalarında barınan \"öz\"leri itibariyle de kullanıyor olmasıydı. Hatta Gannuşi, İslamcı düşüncenin temel argümanları olan \"ıslahat ve tecdit\" gibi kavramları dahi, Batı aklının oluşum sürecinde temel yeri olan Rönesans ve teokratik oligarkların hâkimiyetine karşı Protestanlık mücadelesi örneklemlerindeki muhtevaya yakın bir şekilde kullanmaktadır. Gannuşi dinî tekelciliğe karşı, dinî çoğulculuğu savunmaktadır. Islahat fikrinden ise tıpkı 19. yüzyıldaki Osmanlı aydını gibi çok kaba bir özetle \"devleti kurtarmak\" için yapılması gereken reformları anlamaktadır.\nIslah Cephesi lideri ile yaptığımız görüşme esnasında ise bu hareketin, \"ıslahat ve öze dönüş\" kavramlarını Kur'an'a refere ettiğini gördük. Hoca, dinî düşüncedeki tecdit ve ihya hareketlerinin devamcısı bir hareketin mensubu gibi konuşuyor ve \"öze dönüş\"ü toplum ve dünyayı anlamlandırmak için Kur'an’ı Selef-i Salihin'in anladığı gibi anlamak olarak tanımlıyordu.\nSelefilik Siyasi Bir Kavram mıdır?\nGünümüzde, Selefi hareketler ya da bu düşüncenin müntesiplerinin ortaya koydukları pratikleri değerlendiren ya da eleştiren kimseler onları ılımlı/uyumlu anlayıştan tekfirci/kör şiddet eğilimliye varan çeşitli kategorilerde değerlendirmektedirler. Kimi zaman, kendilerinden kimlik yönünden ayrıştırıcı bir tanımlama olarak Selefiliği kullanırken, kimi zaman da bazı Selefi akımları muhatap oldukları hareketlerden ayrıştırmak için \"cihadî Selefi\" tanımını kullanmaktadırlar. Cihadî Selefi tanımına giren bazı hareketler ise bağnaz ve siyasi merhaleyi gözetmediklerini düşündükleri bazı grupları \"tekfirci\" olarak tanımlamakta; fakat dışarıdan bu hareketler ve anlayışların tamamı \"Selefi\" olarak kabul edilmektedir.\nOysaki Selefi olarak tanımlanan hareket ve kişiler de onları bu şekilde tanımlayan diğer İslamcılar da aynı kökenden beslenmişlerdir. Sözgelimi Mısır'daki tüm Selefi yapılar, tıpkı İhvan gibi Seyyid Kutub'un fikirlerinden ilham almışlardır. Nitekim daha sonra el-Kaide'nin kurucu unsuru olan Cihad Cemaatinin liderleri yukarıda ifade ettiğimiz gibi Kutub'un dava arkadaşlarıdır ve aynı davalardan yargılanmışlardır.\nMısır İhvanının, Filistin'deki Hamas ve İslami Cihad'ın, Tunus'taki Nahda'nın ve Suriye'deki İhvan Hareketinin mensupları ya da etki alanındaki kişilerin içerisinde ciddi oranda Selefi akideye mensup insan bulunmaktadır. Bugün Suriye'deki direniş cephelerinin büyük bir çoğunluğunun akaidde Selefi bir damarın takipçileri olduğu da bilinmektedir. Öyle ise İhvan kökenli günümüzün siyasi hareketlerinin Selefi olarak tanımladıkları ve kendilerinden farklı bir kimlikte olduğunu vurguladıkları bu hareketlerin ayrıştırıcı özellikleri \"İslamcılığın\" temel kavramlarını hiçbir değişikliğe mahal vermeden kullanmalarıdır. Görüldüğü üzere Selefilik artık \"akidevi\" bir yönelimden çok \"siyasi\" bir yönelime işaret etmek için kullanılmaktadır.\nBu hareketlerin kullandıkları siyasi dil ve argümanlarında ciddi bir değişiklik olmamasına rağmen, toplum değerlendirmelerinde ve siyasi örgütlenme biçimleri konusunda olumlu bir değişim yaşadıkları görülmektedir. Özellikle Tunus ve Mısır'daki Selefi hareketlerin devrim sonrasında kendi kimlik ve talepleriyle siyasi sürece katılmalarında, halk hareketlerinin çabalarını ve toplumsal değişimin temel dinamiklerini yaşayarak görmeleri etkili olmuştur. Bu durum, toplum değerlendirmelerinde \"tekfirci, ötekileştirici\" ve sadece teoride gerçekleştirilebilir fakat ne realiteyle ne de Sünnetullah'la uygun olmayan yanlış anlayışlardan uzaklaşmalarını sağlamıştır.\nSelefilik kavramı, bugün, içerdiği \"akidevi-usuli\" muhtevayı korumakla beraber tıpkı \"İslamcılık\" kavramında olduğu gibi, benzerlerinden farklılığı vurgulamak maksadıyla kullanılan \"siyasi\" bir kavrama dönüşmüş durumdadır. İslamcılık tartışmalarında, çokça duyduğumuz \"Müslüman mıyız, İslamcı mı?\" sorunsalında, İslam'ın siyasi veçhesini öne çıkartan ve İslamcılığı \"tüm hayatı Allah'ın sınırlarına göre tanzim etmek olarak\" tanımlayan bizler, mütedeyyin olan fakat hayatın pek çok alanında siyasi-iktisadi ya da içtimai talepte bulunmayan kişi ya da gruplardan farklılığımızı ortaya koymak için kendimizi İslamcı olarak tanımlamaktayız. Aynı şekilde, geleneksel İslami yapılar, cihad ve mücadele karşıtları ya da bu şekilde kendilerinin tanımlanmasından rahatsız olan çevreler de kendilerinden bizleri ayrıştırmak maksadıyla, bazen de bir itham olarak \"İslamcı\" kavramını kullanmaktadırlar. Günümüzde Selefilik de benzer bir şekilde, siyasi mücadele alanında, dil ve üslupta, cihada yaklaşımda artık farklı bir yol içinde bulunan kimi İslamcı çevreler tarafından, diğer İslamcıları kendilerinden ayrıştırmak için kullanılmaktadır. Her ne şekilde ve ne sebeple kullanılırsa kullanılsın Selefilik ya da Selefiler İslami mücadelenin dün olduğu gibi bugün de en önemli unsurlarından birisidir ve siyasi olarak kullanıldığında ise İslamcı düşüncenin omurgasına işaret etmektedirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}