{
  "id": "a7281fe7-3328-4166-83b7-fb1411ddb631",
  "title": "Özür, Siyonist Çete İle İşbirliğinin Mazereti Olmasın!",
  "author": "Rıdvan Kaya",
  "year": "2013",
  "issue": "Sayı: 265 - Nisan 2013",
  "url": "https://www.haksozhaber.net/okul/ozur-siyonist-cete-ile-isbirliginin-mazereti-olmasin-6787yy.htm",
  "content": "22 Mart akşamından bu yana medyada, siyaset zemininde ve kamuoyunun geniş bir kesiminde\n,\nİsrail’in Türkiye’den özür dilemesinin arka planı ve olası yansımaları tartışılmakta. Sadece Türkiye’de değil, Ortadoğu’da da büyük yankıya yol açan bu gelişmenin farklı biçimlerde yorumlandığı ve bir dizi spekülasyona kaynaklık ettiği de görülmekte.\nDoğrusu işin içinde İsrail olduğunda bu tür spekülasyonların, endişe ve kuşkuların ortaya çıkmasını doğal görmek lazım. Çünkü bir işgal, gasp ve suç mekanizması olarak İsrail’in atacağı adımlardan kuşku duymak mantıki ve ahlaki bir sorumluluktur. Yalnız tam da burada dikkatli davranmak ve Siyonist çeteye karşı tavır sahibi olma ilkesiyle, onu zihinlerde aşılmaz, yenilmez bir güç konumuna oturtma yanlışı arasında ayrım yapmak gerekir.\nİsrail’in her eylemini, her adımını bilinçli, programlı bir hesabın sonucunda attığını ve her gelişmeyi de kendi iradesiyle ve kendi çıkarlarına hizmet edecek şekilde geliştirdiğini ve de sonuçlandırdığını düşünmek abartılı, ayrıca da tehlikelidir. Bu tür bir yaklaşım tarzı Siyonist tehdide karşı uyanıklığı değil, acziyeti besler, dolaylı biçimlerde teslimiyeti getirir.\nİsrail Açıkça Geri Adım Atmış, Tükürdüğünü Yalamıştır!\nFotoğrafı gerçekçi bir tarzda ve olgular üzerinden okumakta yarar var: İsrail uzunca bir direnmenin ardından, asla yapmayacağını söylediği şeyi yapmış ve ABD’nin de baskısıyla, Türkiye’den özür dilemek zorunda kalmıştır! Siyaseten ciddi bir imaj kaybına uğramış; aşağılık kibrinin kırılmasını kabullenmiştir.\nBundan sonraki süreci kendi lehine dönüştürmeye yönelik çabaları olacak mıdır? Mutlaka olacaktır! Zaten başka türlüsü düşünülemez. Peki, bu çabalarında başarılı olur mu? İşte bunun garantisi yoktur! Şimdiden İsrail’in bütün hesaplarının pratiğe aktarıldığını ve dört dörtlük sonuç vereceğini düşünmek yersizdir. Şüphesiz Siyonistlerin hesaplarının ne ölçüde tuttuğu sadece Siyonistlerin emelleriyle ilgili değil, diğer aktörlerin de tutumu, çabası ve basireti ile belirlenebilecek bir şeydir. Kaldı ki, her türlü hesabın üzerinde Rabbül Âlemin’in hesabı vardır!\nNeden bunun altını çiziyoruz? Çünkü birileri İsrail’in attığı adımın kendisine büyük avantajlar sağlayacağını, her düzeyde arzuladığı sonuçları elde edeceğini vb. iddiaları ileri sürerek ortalığa adeta bir kasvet havası yayma çabasındalar. Zaten bu mantığa bakılırsa, bölgeye yönelik ABD ve İsrail politikası saat gibi işlemektedir ve bu noktada özür pürüzü de giderilip Türkiye ile ilişkiler tekrardan rayına oturtulduğuna göre İsrail’in önünde hiçbir engel kalmamıştır!\nSorun “Türkiye dış politikasının işbirlikçiliğe yatkınlığı” ya da “AKP’nin emperyalizmin istemleri doğrultusunda ılımlı İslam’ı yaygınlaştırma misyonu” vb. söylemleri bir ezber gibi tekrar ederek hem içerde hem dışarıda egemen sisteme muhalif pozisyonunu koruyacağını zanneden anlayışın yüzeyselliğiyle sınırlı kalmamaktadır. Siyasal olguları ve gelişmeleri basit şablonlarla tanımlayarak ele almayı devrimcilik zanneden bu tarz kerameti kendinden menkul tutumlar da bir yere kadar anlayışla karşılanabilir. Ne var ki, bu tarz tutumların sahiplerini arzu edilenden çok farklı sonuçlara yöneltmesi ihtimali ciddi bir tehlikedir.\nBu yaklaşım tarzı ve söylem kesinlikle, emperyalist-Siyonist tehlikeye karşı tutum geliştirme, kirli oyunlara karşı teyakkuzda olma tavrı değildir. Zevahirde muhalif, devrimci bir zemine oturmakla birlikte, aslında işgalci güçleri aşırı abartmaktan kaynaklanan bir zaafla malûldür. Ve bu zaafın neticesi olarak pasifist bir ruh halinin öne çıkmasına sebep olmakta, son kertede zulme ve zalimlere karşı direniş değil, acziyet havasının yaygınlaşmasına hizmet etmektedir. Özetle şu denilmektedir: Egemenler o kadar güçlü, o kadar planlı-programlı; onlara karşı görünenler ise o kadar iradesiz ve işbirlikçiliğe meyyaller ki, her zaman egemenler kazanır!\nDoğrusu çok ilginçtir; bugün bu kasvetli, karamsar fikirleri ileri sürenlerin büyük kısmı düne kadar İsrail ile ilişkilerde zaten herhangi bir kopukluk, bir sorun yaşanmadığını, gerilim şeklinde görülen şeyin sadece tribünlere yönelik bir şov, bir kandırmaca olduğunu söylemekteydiler! Açıkçası dün ısrarla Mavi Marmara sonrası yaşananların retorikten ibaret olduğunu ileri süren komplocuların, şimdi “Bakın işte İsrail ile ilişkiler geliştiriliyor, Türkiye bölgede Amerikan-Siyonist planların taşeronluğuna soyunuyor!” diye evhamlı tezler geliştirmeleri sadece iddialarının tutarsızlığını değil, çelişik zihin yapılarını da ortaya koyan bir gösterge olmuştur.\nSürecin Belirsizlikleri ve Riskleri\nYaşananları doğru değerlendirmek ve tutarlı bir tutum geliştirmek için, İsrail’in özür şartını kabul etmek zorunda kalmasının evvelemirde Siyonist çeteye karşı olumlu ve ileri bir adım olduğunun tespiti bir gerekliliktir. Mamafih bu tespit, aynı adımın riskli bir sürecin kapısını aralama ihtimalini yok saymayı gerektirmez. Özür şartının aşılması ile birlikte Mavi Marmara hadisesinden sonra bir hayli gerilen, kopma noktasına gelen Türkiye-İsrail ilişkilerinin yeniden geliştirilmesi gündemdedir ve bu durum kesinlikle karşı durulması gereken bir olumsuzluktur, kötülüktür.\n22 Mart’tan itibaren ABD merkezli olarak Türkiye-İsrail ilişkilerinin tamir ve takviyesine yönelik vurgular bir hayli artmış; bir dizi senaryo dillendirilmeye başlanmıştır. Bu bağlamda uzun bir süredir sesleri kısılmış olan yerli İsrail lobisinin de çabalarını artırdığı gözlenmektedir. Söz konusu lobinin elemanları İsrail ile ilişkilerin geliştirilmesinin Türkiye’ye kazandıracaklarını anlata anlata bitiremiyorlar. Bunları dileyince yaklaşık 3 yıldır ne büyük bir hasretle yanıp tutuştuklarını anlayabiliyorsunuz. Aynı zamanda ABD ve İsrail hayranlığının bazılarını ne kadar çirkinleştirdiğini de olanca netliğiyle bir kere daha müşahede ediyorsunuz.\nDünyaya sadece uluslararası ilişkiler, güç, çıkar vb. kavramlarla bakmayı alışkanlık edinenlerin kaçınılmaz olarak varacakları sonuçtur bu! “Ulusal menfaatler” merkeze alındığında ve her şey buna bağlı olarak anlamlandırılmaya çalışıldığında insanlığın, adaletin, erdemin, hukukun yok sayılması şaşırtıcı değildir. Oysa hiç şüphesiz insana yakışan ve erdem içeren tutum adaleti gözetmekle gerçekleşir. Adaletin gözetilmediği, hukukun çiğnendiği, gücün merkeze alındığı bir tutum barbarlıktan, canavarlıktan başka ne üretebilir ki!\nGazze’ye ulaşması engellenen, vahşice saldırıya uğrayan, katliama sahne olan Mavi Marmara’yı, ancak bölgesel ve uluslararası çıkarlar önünde bir mânia, bir çıbanbaşı şeklinde algılayan bu zihin yapısı Siyonist barbarlığın tüm dünya halklarının vicdanında mahkûm edilmiş olduğu gerçeğini görmezden gelmekte ve bir an önce bu “pürüz” aşılsın da nasıl olursa olsun mantığıyla davranmaktadır. Oysa nereli oldukları, kim oldukları da önem arz etmeksizin, mazlumlara yardım etmeye çalışan insanlara karşı girişilen bu saldırganlık asla unutulamaz.\nBu bağlamda halen devam etmekte olan ve İsrail ordusundan bazı isimlerin yargılandığı Mavi Marmara davasının düşürülmesine yönelik iddiaların, söylentilerin yaygınlaşması kaygı vericidir. Netanyahu ile Erdoğan arasında bu konuyla ilgili bir mutabakata varıldığı ve Meclis’te yapılacak bir düzenlemeyle katliam kararını icra eden İsrail ordu şeflerine dokunulmazlık tanınacağına dair iddialara ilişkin olarak Hükümetin günlerdir bir açıklama yapmaması hiç de hayra alamet bir durum sayılmaz. Her ne kadar mahkeme süreci Siyonist katillerin gıyaplarında yargılanmaları şeklinde devam ediyor olsa da İsrail’e sembolik de olsa dokunulabildiğini göstermesi açısından çok önemli bir adım olmuştur. Bu noktada İslami camianın bu konuyu gündemleştirmesi, mahkeme sürecine bugüne kadar olduğundan çok daha fazla ağırlık vermesi bir sorumluluktur.\nHükümet Gazze ambargosu konusunda İsrail ile mutabakata varıldığını açıklamıştır. Ne var ki, bu konuyla ilgili olarak da çelişen sinyaller alınmaktadır. Hükümet 3 şartından biri olarak ileri sürdüğü bu talebinin de kabul edildiğini açıklamasına rağmen İsrail ambargonun şartlı kaldırılmasından söz etmektedir.\nAyrıca Gazze’ye uygulanan ablukadan hiç bahsedilmemesi de dikkat çekicidir. Bilindiği üzere İsrail Gazze’ye havadan, karadan ve denizden abluka uygulamaktadır. Bu amaçla Gazze havaalanını tahrip etmiş ve kullanılmaz hale getirmiş; Akdeniz’den Gazze’ye deniz yoluyla ulaşılmasını engellemiştir. Yani İsrail 2005’te çekildiği Gazze’ye karşı farklı bir işgal siyaseti izlemektedir. Bu durumda Gazzeli kardeşlerimize ilişkin asıl talebimiz ambargonun kaldırılması ile sınırlanmamalı, işgalin her şeyiyle sonlandırılmasını içermelidir.\nSürecin Bize Yüklediği Sorumluluklar\nİsrail özürle de ikrar ettiği üzere, Mavi Marmara’da insani değerleri ve hukuku ayaklar altına alarak büyük bir katliam gerçekleştirmiş, suç işlemiştir. Şu veya bu diplomatik manevrayla bu suç görmezden gelinemez, örtülemez, unutulamaz! Daha önemlisi de şudur ki, Mavi Marmara Siyonist çetenin işlediği tek suç değildir. Kurulduğu günden bugüne kadar sistematik bir biçimde işgal ve katliam suçu işleyen İsrail başlı başına bir suç örgütüdür.\nDolayısıyla İsrail’in Mavi Marmara’dan ötürü Türkiye’den özür dilemeyi ve tazminat ödemeyi kabul etmesi var olan “temel sorun”u ortadan kaldırmamaktadır. Temel sorun İsrail’in gasıp varlığı ve hukuksuzluğu yöntem edinmişliğidir. Bu yüzden İsrailli askerî şeflerin Mavi Marmara’dan ötürü yargılanmaları devam etse dahi bu Siyonist ordunun tümüyle bir çete olduğu gerçeğini ortadan kaldırmaz. Aynı şekilde Gazze’ye yönelik ambargo ve kuşatma kaldırılacak olsa dahi, Filistin’in Siyonist işgal altında olduğu gerçeği değişmez.\nKısacası İsrail’e bizim bakışımız konjonktürel değil, ilkeseldir. İşgal ve zulüm devam ettiği müddetçe İsrail zihnimizde, söylemimizde ve pratiğimizde asla meşrulaşmayacaktır. Türkiyeli Müslümanlar olarak, aynen ümmetin diğer toplulukları gibi Siyonist çeteyle her türlü normalleşmeyi reddetmeyi sürdüreceğiz. Hükümet politikalarının değişip değişmemesi doğrudan bize bağlı olmadığı gibi, bizim tavrımızı, tutumumuzu belirleyecek bir olgu da değildir.\nMavi Marmara ile Türkiyeli Müslümanlar Siyonist işgalin hem hukuksuzluğunu ve zorbalığını hem de zayıflığını, acizliğini teşhir etmişlerdir. Üstelik de ağır bir bedel ödeyerek gerçekleştirdikleri bu eylemle Filistin davasının bölgesel bir mesele olmadığı gibi sadece Filistinlilere ait bir dava da olmadığını, ümmet, daha genelde de insanlık davası olduğunu ispatlamışlardır. Bu iradenin neticesidir ki, Türkiye devleti Siyonist çete karşısında ciddi bir tavır geliştirmek durumunda kalmıştır. İşgal olgusu olanca vahşiliği ile devam ediyor, aziz Kudüs Siyonist politikalarla her gün biraz daha Yahudileştiriliyorken şimdi bu tavırda esnemeler görülmesi asla kabul edebileceğimiz bir tavır olamaz. Bu anlamıyla Mavi Marmara yolculuğunu sürdürmeli; Türkiye-İsrail ilişkilerinde açtığı yarığın daha da derinleşmesi hedeflenmelidir.\nBu noktada bugüne kadar nasıl elimizden geldiğince, gücümüz yettiğince yaşadığımız coğrafyada İsrail’e karşı tavır alınmasını desteklediysek, bundan sonra da aynı tutumu sürdürmek ve Siyonist işgali zayıflatmaya yönelik her adımı desteklemek durumundayız. Aynı çerçevede İsrail ile ilişkilerin geliştirilmesine yönelik politikalara karşı tavır almak durumundayız. Ve bunu mutlaka İslami kimliğimizin bize yüklediği bir vazife, insan olmanın getirdiği bir sorumluluk olarak görmek ve layıkıyla ifa etmeye çalışmak zorundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}