{
  "id": "89c7ce37-72ac-4e28-a82d-4a8b5830e8dc",
  "title": "İslam Ümmetinin Bir Parçası Olarak Şia ve İran",
  "author": "Murat Aydoğdu",
  "year": "2013",
  "issue": "Sayı: 264 - Mart 2013",
  "url": "https://www.haksozhaber.net/okul/islam-ummetinin-bir-parcasi-olarak-sia-ve-iran-6778yy.htm",
  "content": "Karşılıklı Mezhep ve Kavim Asabiyesinin Ruh Hali\nToplumsal uyumsuzluğunu bağımsız kimlik olarak yorumlayan bir kimse, toplum tarafından dışlanmışlığını da toplumdan kopuk algıladığı ilkelerine bağlılık olarak sunar. Toplum tarafından dışlanmışlık onu daha da hırçınlaştırırken, toplumu değiştirme çabalarını da boşa çıkarır. Hatta bu katı tutumu kendi dar çerçevesinde de eleştirilme tehlikesi içerdiğinden, bireyleri de baskı altına alır ve toplumun geneline yönelttiği toplumsal baskı iddiasını fazlasıyla kendi içerisindeki bireylere de uygular. Toplumsal geleneğin oluşturduğu reel gerçeklikten sürekli uzaklaşırken, eğer belirli bir birikime sahipse kendi bildiği ve kutsadığı “en iyi”nin reel hiçbir karşılığı olmadığının farkına dahi varmadan bir elitizm hastalığına; bilgiden yoksun bir teşkilatçılık yeteneğine sahipse marjinal-entegrist yapılanmaya; yok sadece aksiyon yeteneğine sahipse yine farkına varmadığı bir provokatif-misyona kayar.\nAynı referanslara sahip ama hasım bellediği kimselere aşırı duygusal aforizmaları ardı ardına sıralayan tepkisellik, akli bir değerlendirme yapamadığı gibi, hasmını da akl-ı selimden uzaklaştıracak karşı tepkiselliğe sürükler. Bu karşılıklı aforoz edilmişlik, aynı toprak parçasında yaşayanlara karşı işgalcinin de işine gelir. Ama en trajikomik olanı da kendi yapısında ortaya çıkan zulmü de gizlemek için, bizzat yerli zalimlerin kendi topraklarındaki insanlarını işgalcilerin suç ortağı olmakla itham ederek, işgalci tanımını yerle bir etmesi halidir. Bu duygusal akıl tutulmalarının sonucunda artık somut, elle tutulur deliller içermeyen ama kurgu üzerine düzenlenmiş, ortadaki fiilî gerçeklikleri de buharlaştıran bir murdarlaştırma sarmalı içerisinde birbirini yer durur.\nKadim Ortadoğu coğrafyasının “Birbirimizle nasıl yaşayabiliriz?” çok kültürlü pratiği içerisinden kopan, nefret ve ret söyleminin kimlik kayması ile her kesime ve herkese bir kulp takmaktan başka pratiği ortaya koyamayan bu sarmal birçok kalemşoru, aksiyon adamını ve camiayı da esir alıyor, birbirinden de kendi kitlesinden de kopartıyor. Ya da bizzat entegrist muhafazakâr tepkileri kullanarak, var olan dar kitlesinin zaaflarını kaşıyarak var olmaya devam eden ve asla bir araya gelemeyeceği, ilk fırsatta birbirini terk edecek kişilerle, kesimlerle çakma ittifaklar oluşturuyor. Hani kazara bu yüzeysel dinamiklerle başarılı olsa kendi evlatlarını yiyen devrim sonrasına gebe, gerçekte ise hep üvey kardeşler olduklarını da arka plana atarak ittihatçı bir öfkeyi besleyip duruyor.\nBu asabiye, mezhep ve ırk taassubunu aşmış, adil şahitlik bilincine varmış bir çerçeveye sahip olanları ve toplumunun temasta bulunduğu zaaflarla malul ama mustazaf birliktelik duyulan kesimleri dahi sarmalıyor. Nihayetinde bu paranoya, güvensizlik içerisinde ortak bütün değerleri ve duyarlılığı aşındırıyor.\nBirlikte Yaşayabilme\nGünümüz coğrafyasının temel bir meselesi olan ve Suriye İntifadası ile gündemimize giren İran siyasetinin son zamanlardaki bazı politikalarının İslam dünyasından olduğu kadar Türkiye’deki İslami kesimlerden de tepki aldığı malum. Ama söz konusu tepki birçok kanaldan Şia ve Farisi düşmanlığına dönüşmüş ya da zaten Şia ve Farisi düşmanlığı yapanların eline koz vermiş gibi görünüyor.\nBirinci elden Farisi düşmanlığını ele alacak olursak; öncelikle İslam düşüncesinde Türk, Kürt, Arap ya da herhangi bir kavme yönelik düşmanlık olmayacağı gibi Farisilere de bir düşmanlık olmaması açık ve net bir durum. Tarih ve toplumsal yaşam bize gösteriyor ki, insan toplulukları da bireylere benzer kimlikler oluşturur ve etkileşimler nedeni ile bazı iyi veya kötü meziyetler geliştirir ya da zayıflatır. Toplulukları bir araya getiren etken bir coğrafya, siyasal yönetim biçimi, inanç ya da herhangi bir kültürel öğe olabilir. Tam keskin sınırlarla olmasa da dil ve kavmî özelliklerden kaynaklanan kültürel yapılanma da belli topluluklar oluşturur. Bu nedenle belli kavimlerin, halkların ya da aşiretlerin zamanla övülecek ya da eleştirilecek hasletleri oluşur. Ama bu, ırki ya da soya dayalı olmayan ve değişebilen bir formdur. Bu değişkenlik tıpkı ebeveynlerin bütün eğitim çabalarına karşı, evlatların bire bir kendi peşlerinden gitmemeleri, iradi ve değişken bir karakter göstermeleri gibidir. Bugün güzel hasletlere sahip bir topluluk, yarın bu hasletini kaybedip yerine kötü hasletler oluşturabilir. Ya da tam tersi kötü hasletlere sahip bir topluluk, bu hasletini terk edip iyi hasletler edinebilir. Tarih içerisinde sürekli\nmuslihun\nkişilerin çabaları ile ve bu çabalara o topluluğun vereceği cevapla oluşan bir dönüşüm süreci işler. Bunun yanında toplulukların bütün hasletleri de külliyen kötü ya da iyi değildir. Birçok topluluğun iyi hasletleri yanında kötü hasletleri de vardır ve her biri kendi içinde ve zamanla değişkenlik gösterebilir. Aynı topluluk içerisindeki farklı meziyetlere sahip alt grup oluşumları da mümkündür. Belirli bir topluluğa aidiyet duyan kişilerde var olan meziyetler, topluluğun bütün bireylerinde de olmayıp istisnalar mevcuttur.\nFarisiler İslam kültür coğrafyası içerisinde yer alan bir kavim olarak, tıpkı diğerlerinde olduğu gibi belli meziyetler geliştirmiş ve bu meziyetleri şu anki hali ile onaylayamayacağımız, tolere edebileceğimiz ya da benimseyip takdir edeceğimiz birçok şekilde bulunabilir. Birinci nokta; baktığımız ve önemsediğimiz alanlarda iyi ya da kötü meziyetlerin ön plana çıkmasıdır. Tanıyıp iletişimimizi ilerlettikçe daha iyi fark edebileceğimiz bu meziyetlerde, iyi olanları takdir edip örnek almak, kötü olanları eleştirip ıslah etmek ama daha önemlisi bunu kendi dinamikleri içerisinde sağlanmasına çalışmak doğru olan davranıştır. Dışarıdan ahkâm kesmek yerine, o topluluğun içerisinden akl-ı selim ve\nmuslihun\nözellikteki kişilerle diyalog burada önem kazanmaktadır. Bu davranış biçimi aynı zamanda ikinci noktayı da işaret etmektedir. Bu, iyi ve kötü meziyetlerin farklı topluluklar içerisinde mutlak ve kalıcı değil değişken olması gerçeğidir. Buna dikkat edilmediği durumlarda cahilî bir asabiyenin yani ırkçılığın ortaya çıkması an meselesidir.\nŞia düşmanlığına gelince; bir Müslümanın herkesi aynı forma dönüştürmesi bir ütopya, daha önemlisi özgür iradeye dayalı inanç ilkelerine aykırı bir durumdur. Bizler İslam dairesi içerisinde, kendilerini Kur’an’a atfeden, kıblesini Kâbe’ye dönen çeşitli ekol, mezhep ya da camialardan oluşuyoruz. Bunlar içerisinde Sufi, Şia, Sünni, Selefi ya da diğer ekoller var. Her bir ekolün beğendiğimiz ya da beğenmediğimiz yönleri mevcut olabilir, hatta bu yönler eklektik, İslam dışı ve Kur’an’a aykırı da görünebilir. Bu aykırılıkların bazıları her ne kadar ilk anda kabul edilemez gibi görünse de hiçbir kesimin kusursuz olmasını bekleyemeyiz. İslam’a yönelmiş, bu sıkıntılı durumları tevillerle, yanlış da olsa atıflarla usuli bir çizgiye getirmiş Ehl-i Kıble diyebileceğimiz İslami aidiyet ve referanslar oluşturmuş bütün eğilimler ve müntesipleri İslam dairesi içerisinde tutulmalı. Bu demek değildir ki, hatalı gördüğümüz konuları ilmî ve eleştirel bir diyalog ile münazaraya açmayalım. Ama bunun adavet/düşmanlık üzere olması problemlidir. İslami/Kur’ani referanslarımız farklı dinlere, özellikle Ehl-i Kitap olarak nitelenen kesimlere Kur’ani iletişime engel olmayıp putperest bazı uygulamalarla insanların üzerinde tahakküm ve baskı kurmadığı müddetçe tanıdığı hoşgörü iklimini, Kur’an’a aidiyet duyan bu ekollerdeki Müslümanlara haydi haydi tanımalıdır.\nFarklılıklarımıza rağmen aidiyet duyduğumuz ortak referanslar bizi bir ümmet olarak bir arada tutmalıdır. Ümmet aynılaşmak değil, aynı değerlere yönelip işbirliği yapabilmektir.\nYerel Dinamikler\nGünümüz Ortadoğu’sunda Şia, Selefi, Sufi, Sünni gibi mezhebî yapılanmalar yanında Ehl-i Kıble olmaktan çıkmış, Kur’an’ı ve İslami referansları bile dışlamış gulat diyebileceğimiz çeşitli mezhebî kalıntılar vardır. Farklı kavimler içerisinde olup, kavmî dayanışma ve cahilî asabiye ile kirlenmiş topluluklar vardır. Yine ulus model ya da sosyalist, liberal vs. dünya görüşleri üzerinden seküler bir anlayışı kabul etmiş kesimler vardır. Ehl-i Kitap sınıflamasına giren ya da bunun da ötesine geçerek şirke dönüşmüş diğer Yahudi, Hıristiyan ya da diğer dinlerin mensupları vardır. Bütün bunlar bu toprakların insanlarıdır. Emperyalist dış odakların, İsrail gibi çıbanbaşı ortak düşmanlarımızın defedilmesi ile baş başa kalacağımız ve yüzyıllardır da birlikte yaşadığımız bu toprakların insanları vardır. Bunlara “yerel dinamikler” diyebiliriz.\nAltını çizmek gerekir ki, şiddete, baskıya dayalı zalim yapılanmalar Müslümanların da şiddetli kıtal ve kıyam hareketleri ile mücadele edeceği yapılardır. Varlığı itibariyle bu özelliğe sahip emperyalist ve Siyonist yapılanmalar, stratejik manevralar içerse de sürekli çatışma gerektirir. Diğer yerel dinamiklerle ancak bu şiddet ve baskıya dayalı zalim yapılanma özelliği gösterdiği noktalarda misli ile mücadele edilir. Bu özellikleri engellendiği durumda; birlikte yaşama ve diyalog ortamları oluşturma çabaları esastır. Herhangi bir mezhebî yapılanmanın bazı özelliklerine bakarak baskıcı yapılanmayı itikadi ve ilkesel olarak barındırdığını iddia etmek yüzeysellik ve toptancılık içerir. Zira bünyesinde herhangi bir eklektik cahilî karışma olsa bile, İslami referanslara yapılan atıflarla bu itikadi ve ilkesel yapılanmalar yorumlanabilir, değişken özelliklere sahiptir. Bugün baskıcı bir yorumlamaya sahip siyasal yapılanmalar, bu baskıcı yorumlamayı usuli bir çizgide ıslah ederek ya da tevil ederek daha makul yapılanmalara dönüşebilir. Nitekim çok yaygın dile getirilen; Sünniliğin devleti kutsaması, Şia’nın itikadi çizgisinin kendi dışındakileri tanımayan sertliği, Sufizmin gaybi bilgiye sahip şeyh ya da kutuplarının yanılmazlığı üzerinden kutsamaları ya da Selefiliğin nass kabul ettiği esasları farklı ve içtihadi olarak yorumlayan usuli ve rey ehli çizgiye yönelik şedit yaklaşımları sadece birer tahlildir. Bu özellikler ayrımı ve çatışmayı bazı hallerde tetiklese de bunları yorumlama biçimleri ile çatışmadan uzaklaşıp, uzlaşma noktaları sağlanabileceği ortamlar her zaman mümkündür.\nHer bir grubun, kendisinin saldırıya uğradığını iddia etmesi baskıcı yapısını gözden kaçırmak, asabi ve ahlaki zafiyetlerinden kaynaklanan önyargı ya da vehimden kaynaklanabileceği gibi bunda kısmi haklılık payı da bulunabilir. Bu noktada, aleyhimizde bile görülse, adil şahitler olmak inancımızın gereğidir. Birbirimize yönelik vehim ve zanlarla, zaaflara bulanmış asabi tarafgirlikten uzak durursak; düşmanlığı sadece zulme, şedit kıtalı ise despotik zalimlere karşı verirsek; umulur ki Allah kalpleri yakınlaştırıp, düşmanlıkları azaltır. Belki de en önemlisi; tolere edilebilir farklılıkları olabildiğince kanıksamak, insanların ve toplulukların olduğu gibi kendi iç dinamikleri ile ortak paydalara yaklaşımın yollarını aramaktır.\nNasreddin Hoca'nın, her sorunun altından kalktığını duyan bir adam:\n- Benim soruma bir cevap bulamaz, diye övünür.\nGünlerden bir gün yolda karşılaşırlar. Adam sorar:\n- Hocam der, söyler misin, sabah olup da insanlar evlerinden çıkınca ne diye hep aynı yöne gitmezler de kimi o yana, kimi bu yana gider?\nHoca hemen cevap verir:\n- Yahu efendi, herkes aynı yöne gidecek olursa dünyanın dengesi bozulurdu!\nİran’ın Dinamikleri ve Dönüşümü\nGüncel ve öznel konumuz olan İran’a yönelik Farisi ve Şia kimlikli eleştirilere gelirsek; bazı noktaları maddelemekte yarar var.\n1- İran Devrimi ile oluşan süreçte; inkılâbın İslam dünyasına kazandırdığı bir devlet modeli, moral ve mustazafların dayanışması ilkeleri önemli kazanımlardır.\n2- İnkılâbın lideri Humeyni ve fikir önderleri Talegani, Şeriati, Mutahhari, Muntazeri vs. kişilerin İslam dünyasına yönelik bütünleştirici mesajları yakınlaşmaya neden olmuştur. Bu kişilerin mustazaflık üzerine mesajları Müslüman coğrafyada farklılıklara dayalı düşmanlığı azaltıcı yönde olmuştur.\n3- Yine devrimin temel dinamikleri olarak anti-emperyalizm vurgusu, İsrail’e karşı net ve uzlaşmaz tutum bölge dışı emperyalist ve işgalci güçlere karşı daha kuvvetli bir duyarlılık oluşturmuştur.\n4- Farisiler ve Şia İslam aidiyet coğrafyasının bir parçasıdırlar, eleştirilebilir bazı içerikler edinmiş olsalar da temel ahlaki ve toplumsal modelleri Kur’an’a atfen şekillenmektedir. Belki kabul edemeyeceğimiz bazı uygulamaları dahi, kural tanımayan din dışı/seküler ideolojilere nazaran çok daha tolere edilebilir. Her şeyden önce bizim kültürümüzün temel dinamiklerine ait ahlaki ve toplumsal yapılanma arz etmektedirler. Var olan zaaflar değişik boyutlarda ümmetin diğer parçalarında da bulunan ve zamanla değişkenlik gösteren, bir ırka ya da mezhebe ait değişmez özellikler değildir.\n5- Buna karşılık; zamanla kendi devriminin temel dinamikleri olan mustazafların yanında olma ilkesi mezhebî ya da ulusal siyasi tavırlara dönüşmüş, zalim ya da gasıp yöneticileri kendi çerçevesi dışında gördüğü İslami diğer yapılanmalara tercih eder hale gelmiştir.\n6- Yer yer diğer İslami kesimlere olan karşıtlığı temel ilkesi olan anti-emperyalist ruha aykırı şekillenmiş, Rusya ve Çin gibi emperyalizmin diğer formlarını emperyalist çizgi dışında değerlendirerek kimi İslami yapılanmaların aleyhinde bunlarla işbirliği yoluna gitmiştir. Hatta Büyük Şeytan olarak nitelediği ABD ile bile bazı stratejik manevralarla diğer İslami kesimleri ezmeye yönelik faaliyetlerde bulunmuştur.\n7- Diğer İslam ülkeleri ile olan ilişkileri yer yer Şia itikadını yayma çabası altında mustazafların birlikteliğinin önüne geçmiştir. Elbette bir mezhebin, kendi inanç ve değerlerini yaymak istemesi, savunması ve ikna etmeye çalışması bir noktaya kadar normal addedilebilir. Ama bu çaba genel çerçevede baskıcı yönetimlerle anlaşarak ve mustazaflarla dayanışmanın önüne çıktığında problem teşkil etmektedir.\n8- Bu mezhepçi ve ulusalcı yapılanma İran’ın kendi içerisinde de totaliter ve baskıcı bir yapılanmaya dönüşmüştür. Hatta bu yapılanmanın ürünü olarak kendi zaaflarını ıslah yerine onlardan beslenme, toplumunu ıslah edemeyip belli kesimleri İslami esaslardan daha da uzaklaştırma şeklinde bir başarısızlığı doğurmuştur.\nMaddeler halinde toparlayabildiğimiz ve tespit edebildiğimiz bu noktalar iyi-kötü bir İran değerlendirmesi olarak; tamamı ile siyasi tavırlardan, mezhebî ya da kavmî nedenlerden çok bunları yorumlama biçimlerinden kaynaklanan problemler içermektedir. Dikkat edilirse ilk olumlu maddeler devrimin kazanımları iken diğerleri bu kazanımlardan sapmadır.\nTam anlamı ile giderilemese bile asıl amacın baskıyı azaltmak, zulmü defetmek olduğu ilkesinden hareketle; Şia, Farisi ya da İran düşmanlığının ne bölgeye, ne bize ne de İran halkına bir yararı vardır. Bu hareket tarzı, ancak düşmanlığı ve ortak düşmanlarımızın şeytani iştahını kabartacak bir yanlışlık olacaktır.\nİran Devriminin -ilk maddelerde sıraladığımız- önemli kazanımları vardır. Bu maddelerdeki içeriğe binaen mustazafların yararına ve yanında duruşu gerektiren devrimin üst ilkeleri olarak adlandırabileceğimiz devrimin kazanımlarını desteklemek, bugün de Ortadoğu İntifadalarının yanında durmamızı gerektiren ortak sebeptir.\nGerçekte devrimin lideri Humeyni’nin iki yüzü vardır. Birincisi devrimci ve mustazafların yanında duran yüzü. Bu yüz, yaşadığı dönemde hâkim olan mollaların pasif, iktidara yönelmeyen yapısına karşılık halka mücadele ruhu kazandıran yönü; Humeyni’nin siyasi başarısı, yetenekleri, konjonktürün ve fırsatların el vermesi ile devrimin merkezi oldu. Şah’ın Batılılaşma yönlü ve baskıcı yapısına karşı kitleleri etkileyen ve ortak paydada birleştiren bu misyon; devrim sonrasında, doğal olarak bütün İslam dünyasına da yöneldi. Oysa Humeyni’nin Kur’ani perspektifle değil geleneklerle şekillenen sufi yüzü, toplumsal dönüşümü hedefleyen ıslah ekolünden ziyade topluma tek-tipleştirici bir perspektiften bakan ikinci yüzü de vardı. Devrim sonrasında hüccetiye eğiliminin klasik siyasetten uzak durma, adaleti Mehdi’nin gelişine öteleyen yüzü bu sefer aktif ve iktidarın tam merkezinde bir molla hiyerarşisi olarak ortaya çıktı. Yıprandığında yerini yeni bir figüre bırakacak Ahmedinejad hükümetinin popülist siyasetinde kendini gösteren bu eğilim; gerçekte Hamaney’in şahsında cisimleşen hiyerarşik, resmi ideolojiyi ve siyaseti belirleyen, üst perdeden konuşan “mollarşik” yapıdadır. Humeyni’nin daha çok ikinci yüzünden beslenen ama aktif siyasetini devrimci ve mustazaf söyleme sadece mezhep ve ulus perspektifinden bakan bu kanat hem iç politikada hem de dış politikada çatışmacı bir siyaset takip ediyor. Muhafazakâr, aidiyet temelli ve menkıbeler ve kehanetlere dayalı toplumsal temellerden beslenen, aşırı duygusal ve sürekli bir dış düşman tehlikesi etrafında oluşturulan ulusal kimlik zaafı oluşmuş durumda. Bu popülist reaksiyoner kanada karşılık, daha çok liberal ve kısmen sosyalist eğilim ve gitgide yaygınlaşan totaliter yönetimsel yapının hızla İslami referanslardan uzaklaştırdığı kesim sürekli artan ve yaygınlık kazanan ama siyasal temsiliyeti olmayan ikinci kanat olarak toplumsal bir yere oturuyor. Devrimin ruhuna bağlı Talegani, Şeriati, Musevi çizgisini takip eden ve yer yer Humeyni’nin mustazaflar yanında şekillenmiş kimliğini de barındıran, hem siyaseten hem de tutarlılık açısından makul dördüncü kanat; şu an bütün fikrî dinamizmine rağmen bastırılmış ve kısa-orta vadede entegre edilmiş durumdadır. Diğer eğilimlerin büyük oranda marjinal kalması ile İran’ın şu anki siyasal panoraması ve iç sosyal dinamikleri kabaca böyle.\nİslam dünyasının, mevcut tavırlarına karşı yalnızlaştırdığı İran’da, saldırgan ve dışlayıcı dış tehditler birinci kanadı, Batı’nın Soğuk Savaş stratejisine bağlı ekonomik ve sosyal sıkıntıların oluşumu ikinci kanadı güçlendirmektedir. İslam dünyasındaki; despotizme ve mustazaflar aleyhine oluşan politikalarına karşı mezhebî ve kavmî dışlamaya dönüşmeyen, makul ve olumlu Müslümanca bir tavır, kendi iç dinamiklerinden olan üçüncü kanadın güçlenmesine neden olacaktır. Bu son seçeneğin ümmet bazında daha tutarlı olacağı açıktır.\nİran Devriminin bütün kazanımlarına rağmen, devrim sonrası süreçte etkin bir ekonomik, kültürel ve ıslah eksenli sosyal değişim hamlesi yapılamadı. Bazı göz boyayıcı başarı propagandaları 90 öncesi Sovyetlerin güçlü sosyalist devlet, güçlü ordu anlayışı, uzay ve roket teknolojilerindeki yarışmacı tutumundan farklı değil. İran halkının hoşnutsuzluğu Sovyetlerle benzer seyri gösteriyor. İran’da Sovyetlerin ağır sanayi ve bilimsel araştırma potansiyellerine ulaşılamadı ama dinî inançların manevi ve moral dinamikleri, belirli idealist ve adanmış kitle, biat ve itaat kültürünün avantajları; bunları çok daha aşan bir rejim kuvveti oluşturdu. Yeni Soğuk Savaşın yıpratıcı etkileri altında, Sovyetlerdeki Glasnost ya da Perestroyka düzeyinde çatışmasız bir dönüşüm İran için mümkün değildir. Ama kendi iç dinamikleri ile İslami referanslar çerçevesinde, yine güçlü manevi, moral dinamiklerle ıslah ekolünün çabaları bu totaliter ve entegrist yapıyı dinamize edebilecek potansiyel taşıyor. Bunun başarısızlığı durumunda çok daha yıkıcı gerilimler oluşacak ve aynı zamanda İslam dünyasının kalanı ile olan ayrışma makas açarak sürecektir.\nTers Dönen Komplo İddiaları\nİran Devrimi gerçekleştiğinde, Şia ve Farisi karşıtı komplo iddiaları sosyalist, muhafazakâr ve milliyetçi kesimlerde kısmen zemin bulmuştu. Devrimin Amerikan güdümünde olduğu, ABD’nin Şah yönetimini tercih etse de teokratik bir yönetime komünist halk hareketine karşı olduğundan daha toleranslı olduğu, hatta ABD elçiliği baskınında bile devrimci kesimlerin molla kesiminin ABD ile üstü örtük ilişkisini açığa çıkarmaya yönelik olduğu söylendi.\nTevhidî ve Kur’an eksenli Müslümanların bütün bu dezenformatif kampanyaya karşı devrimin kazanımları, mustazaflar lehine karakteri ve İslami referansları üzerinden İran İnkılâbına karşı destekleyici tavırları makul, adil ve gerçekçiydi. Irak Savaşının uzaması ve kontra-İrangate gibi ilişkiler İslam dünyasının farklı coğrafyalarında artan bir aleyhtarlık oluşturdu. Türkiye’de entelektüel bazda bazı çevrelerin, İran yönetim tarzının iç çelişkilerinden hareketle, İran üzerinde bir çeşit “Tahran, Müslümanların Moskova’sı olmasın!” uyarıları, “İran Devriminin Şia geleneğinden kaynaklanan Sufi etkilerinin usuli çizgiye baskın gelmesi tehlikesi” ve Ali Şeriati’nin söylemlerindeki molla hiyerarşisi eleştirileri tahlil ve kritikler bazında konuşulmalıydı. Bu tahlil ve kritikler tevhidî ve Kur’an eksenli Müslümanlar tarafından, İran Devrimi ve Şia mezhebi hakkında kitlelere servis edilecek dezenformatif kampanyaya dönüştürülmedi. İran rejiminin 90’lı yıllarda başlayan ve gittikçe artan ilkelerinden sapma olarak süren muhafazakârlaşması, nihayetinde Afganistan ve Irak politikalarındaki tartışmalı durumu yıkıcı komplo teorilerine hâlâ prim vermeseler de ciddi iç eleştiriler tevhidî ve Kur’an eksenli Müslümanlarda gündem oluşturdu. Bu kritikler ayrışmaya ve ümmet içerisindeki parçalanmaya yol açmaması gayesi ile karşı söylem ve cepheleşmeden ısrarla kaçınıldı.\nİran hakkında bu sahiplenici, destekleyici ve korumacı tutum, İran’ın Suriye meselesinde; artık üstü örtük olmayan doğrudan baskıcı bir rejime arka çıkmaktan öte, bu rejime karşı ayaklanan mustazaflar aleyhinde net bir faaliyet yürütene kadar sürdü. İlginç olan düşmanlarının yıllardır kendilerine karşı sürdürdükleri komplo teorilerini, Ortadoğu İntifadalarının kendi çizgisinden bağımsız ve yer yer kendi politikaları ile çatışan alanlara kayması sonucu, bizzat İran’ın mevcut siyasal iktidarı tarafından bu intifadalara karşı yöneltmesi oldu. Artık karşılıklı oluşan zeminin de elvermesi sonucu, Şia ve Farisi karşıtlığı çerçevesinde İran’ın İsrail ve Batı emperyalizmi ile danışıklı, kullanışlı, sahte düşmanlık yürüttüğü, Rusya ve Çin ile tam bir dayanışma yaptığından yola çıkarak “Ne Doğu, Ne Batı; Yalnızca İslam!” şiarının aldatmaca olduğu iddiaları daha sağlam argümanlarla ortaya konulmaya başlandı.\nOrtadoğu coğrafyasında; İhvan, Selefi, Şia ve Türkiye’de etkisini gösteren İslamizasyon politikaları dört önemli aktör olarak yer almaktadır. İsrail saldırganlığı ve ABD emperyalist politikaları, zaman zaman ağırlık ve öncelik farkı gösterse de potansiyel İslami hareketlenmeleri tehdit olarak görmektedir. Hatta Türkiye’deki (beğeniriz ya da beğenmeyiz, akidevi ya da metodolojik olarak tolere edilir ya da edilemez, yarar görülür ya da tam tersi yıkıcı olduğu iddia edilebilir) İslamizasyon politikalarını doğrudan Batı güdümlü olarak görmek de yetersiz, zemini değerlendirilmemiş ve farazi iddialardır. İktidar endeksli ve dengelere dayalı politikaları Batı hegemonyası ile doğrudan çatışmasa bile; emperyalizmin güle oynaya karşıladığı değil, yine karşılıklı dengelerle belki manipüle, belki elimine etme ya da kontrol altında tutma politikaları ile defacto/mecbur kalınan bir durumdur. Hatta cemaat eksenli, ABD ile bırakın doğrudan çatışmayı, tamamen uyumlu siyaset güttüğü düşünülen yapılanmalar bile ABD için potansiyel olarak kontrol dışına çıkabilecek yapılanmalardır.\nBu dört yerel aktör karşısında ABD politikasının, bazen biri lehine gibi, bazen birisini manipüle ediyormuş gibi, bazen de el altından içlerinden seçtiği birileri ile iş götürüyormuş gibi görünen hareketlerine karşı; ABD’nin uzun vadeli hegemonyasında her biri yerel ve İslami referanslara sahip potansiyel tehditlerdir. Özellikle bunların kendi aralarındaki çatışmaları Yeni Soğuk Savaşın hareketli manevraları olarak çok da işine gelir.\nİlkelere Dayalı Tutum\nAkl-ı selim, tevhidî ve Kur’an eksenli Müslümanların tavırları; hem alet olma endişesi içermeli, hem de saldırganlık boyutundaki yerel ve İslami sapma odaklı zulümleri sığaya çekmeyecek içerikte olmalıdır. Bu konudaki uyarı ve davranış biçimi açık ve nettir: Bizden iki hizbin çatışmasında arayı düzeltmek, saldırgan olanı caydırmak, saldırganlığın engellenmesinden sonra adil olup kalpleri yakınlaştıracak düzenlemelere yönelmek... Muhakkak ki, Allah adaletli davrananların yolunu aydınlatacaktır.\nİlkeler etrafındaki soyut ve genel söylemler genellikle o ilkeleri referans yapmış kesimlerin tamamının hoşuna gider. Ama bu söylemlerin tahlil, kritik, tavır ve pratikleri söz konusu olduğunda, çoğunlukla rahatsız edici ve kulağa hoş gelmeyen çıkarımlar olarak değerlendirilir. Bu bazen haklı sebeplere dayalı olarak çıkarımların içerdiği noksanlık ya da hatalardan kaynaklanır. Ama bunlar daha çok bu ilkeleri katı, donuk, içeriksiz benimsemek, kendinde yer alan tutucu, asabiyet ve diğer zafiyetlerden kaynaklanan çıkarımları ile çatışmasından dolayı bir rahatsızlıktır. Özellikle akli/makul değerlendirmeden uzaklaşmaya sebep olan bu durum; aklını örtenin sorumluluğunu/dinini örtmesi gibi bizim literatürümüzde ağır karşılıkları olan benzetmelere dayansa da “durmaksızın uyarma ve sabır” ve “eteğini temizlemek” şeklinde kendi zaaflarını da giderecek tarz ilkelere daha tutarlı yaklaşım olur.\nİran siyasetinin hâlihazırda zalim sistemler karşısındaki tavrı fazlası ile değil misli ile defedilmeli. Zira aynı ya da benzer siyasi hatalar Sünni, Selefi, Sufi ya da farklı mezhepsel eksenlerde de vuku bulmuş ve tarihte de sık sık gerçekleşmiştir. Zulüm ve baskının defedilmesini müteakip diyalog yolları sürekli açık tutulmalı. Buna rağmen birbirimizi öldürüp yurtlarımızdan sürerek düşmanlığı artıran faaliyetler içerisinde olduğumuzda; dünya hayatında rezil olmak, kıyamet günü de şedit bir hesaba çekilmekle karşılaşacağımızı unutmamak gerekir.\nİyilik ve takva üzere yardımlaşmak, kötülüğü en güzel şekilde savmak esastır. Adaletle ara düzeltmeye dönüşecek davranış ilkelerimizi şimdiden hazır tutmak en makul yoldur. Düşmanlığımız ancak zulme karşıdır ve o dahi ölçülüdür, bir Müslümanın nefreti ise ancak zalim bir fiiledir. Müslüman karakteri; zalim fiil ortadan kalktığında suçluların dahi hukukunun olduğu bilinciyle hareket eder. Bu, doğal olan farklılıklara karşı düşmanlık taşımayan bir bilinçle yoğrulmuş, nefretin taşıyıcısı olmayan bir karakterdir.\nEvlere girdiğinizde, birbirinize selam verin. Allah’tan esenlik, bereket ve iyilik dileyin. Bu ev ümmetimizin, hepimizin!\nRabbimiz, kalbimizden her türlü asabiyeyi çıkar at! Rabbimiz, nefretimizi sadece zalimlere yönelt, zulümlerini müminlerin elleri ile ortadan kaldır ve zalimlerle beraber kalplerimizdeki nefreti de kaldır!\nUmulur ki, Rabbimiz, ümmete lütufta bulunur da kalpleri tekrar yakınlaştırır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}