{
  "id": "19b26e7f-e288-4849-9a26-d3bbff6bab50",
  "title": "Ülkenin Bütün Meydanlarında ‘Duran Adam’ ve Gezi Parkı Projesi",
  "author": "Hüsnü Yazgan",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/ulkenin-butun-meydanlarinda-duran-adam-ve-gezi-parki-projesi-6849yy.htm",
  "content": "TC devleti iki temel inkâr esası üzerine inşa edildi.\nBunlardan birincisi;\ninanç inkârı\n. Kademeli bir sürece yayarak, İslami değer, ritüel ve sembollere karşı savaş açtı. Önce hilafeti kaldırdı, sonra medreseleri kapattı. Harf değişikliği ile geçmişle bütün bağları koparttı. Camilerin ahıra dönüştürülmesi, ezanın Türkçeleştirilmesi ve sayılamayacak kadar baskı, şiddet, hakaret, idam, katliam, hapis ve sürgün.\nİkincisi; yeni bir ulus yaratma adına ‘\nTürkleştirme’\n. Başta Kürtler olmak üzere kavimlerin değerlerini ve varlığını inkâra yöneldi. Kürdistan coğrafyasındaki bütün yer isimlerini değiştirdi. Kürtçeyi yasakladı. Kürtlerin varlığını inkâr etti. Etkili bir asimilasyon politikası uygulayarak katliam ve toplu sürgünler gerçekleştirdi. Kürdistan’ın dağlarına\n“Ne mutlu Türküm diyene!”\nsözlerini kazıdı. Kürt ve Müslümanların çocuklarına\n“Türküm, doğruyum, ... Varlığım Türk varlığına armağan olsun!”\ncümleleri günlük virt olarak çektirildi.\nKemalizm ile birlikte demokrasiyi kutsama düzeyinde savunan egemen azınlık, seçilmiş başbakan ve iki bakanını astı. Diğer bir başbakan ise namaz kılması ve İslami birtakım değer ve söylemlerinden dolayı, 28 Şubat Koalisyonu tarafından zor ve tehdit ile istifa ettirildi.\n28 Şubat Koalisyonu; Ordu-Cumhurbaşkanı Nur(!)lu Demirel- Doğan ve Sabah Grubu-TÜSİAD-KESK-DİSK ve onların işbirlikçilerinden oluşuyordu. Hükümeti devirdikleri gibi İslami değerlere ve Müslümanlara büyük bir savaş açtılar.\nHülle partilerinin oluşturduğu 28 Şubat karanlığında bankaların içi boşaltıldı. Müslüman kızlar üniversitelerden uzaklaştırıldı. Birçok dernek ve vakıf kapatıldı veya etkisizleştirildi. İlk kez ülkenin en büyük partisi (demokrasilerin mabedi partiler olmasına rağmen) kapatıldı. Başbakan, bakan ve milletvekillerine siyaset yasağı getirildi.\n28 Şubat karanlığından usanmış olan halk, hülle partilerini sandık mezarına gömdü. Aydınlık bir Türkiye umudu ile, ‘adalet’ söylemi ve mağdur kimliğinden dolayı AK Parti’ye hükümet olma yolunu açtı.\nAK Parti, yıllarca iktidar/muktedir olma mücadelesi verdi. Partisini kapatılmaktan zor kurtardı. Ordunun vesayetini kısmen azaltabildi. Anayasa değişikliği ile yargının hedefi olabilmekten kendisini kurtarabildi. Bütün bunlara rağmen, bırakın ülkeyi ve halkı kurtarma, kendisini yeni yeni korumaya alabildi.\nBu süreç çok sancılı geçti. Cumhurbaşkanlığı seçimi, 27 Nisan Muhtırası, Cumhuriyet Mitingleri, ortaya çıkarılan darbe planları ve parti kapatma davasının her biri, AK Parti için, Gezi Parkı olayından daha zorlu süreçler idi.\nÜlkenin bütün alanlarına\n‘Duran Adam’\ndiken ve ona kutsiyet atfeden zihniyet, şimdi de\n‘Gezi’\nprojesine sarıldı. Bildik gazlı müdahaleden sonra tekrar durmaya başladı. Bütün hedefi,\n“Durmak yok, yola\ndevam!”\ndiyen adamı durdurmak. Gezi Parkı Projesi de bunlardan biri.\nGezi Parkı Olayının Gerekçesi\n12.06.2013 tarihli sayısında Kılıçdaroğlu’nun\n“Bir Numaralı Provokatör Erdoğan”\nsözünü manşetine taşıyan ve 28 Şubat’ın medya ayağını teşkil eden Doğan Grubuna ait\nRadikal\ngazetesinden alalım olayın gerçeğini:\nİstanbul Büyükşehir Belediye Meclisi, ‘Taksim Meydanı Yayalaştırma Projesi’ni oy birliğiyle kabul etti\n.\nMeclis üyelerinin oy birliğiyle kabul ettiği proje kapsamında trafik tamamen yer altına alınarak Taksim Meydanı'nın Gezi Parkı ile bütünleşmesi sağlanacak. Meydanın ortasında kalan metro ve füniküler çıkışı da yanlara alınarak yayaların İstiklal Caddesi ve Tarlabaşı Bulvarına kesintisiz erişimi gerçekleşecek. Meydana çıkan bütün trafik tamamen yer altına alınarak, Taksim Meydanı ve çevresinde parçalı şekilde bulunan yaya alanları birbirine kesintisiz bağlanacak. Ulaşımda zaman zaman yaşanan trafik de ortadan kalkacak.\nProjeyle 98 bin metrekarelik bir alan yayalaştırılmış olacak. Trafik yer altına alınacak.\nMeydana toplu ulaşım daha çok raylı sistemle sağlanacak. Proje alanı içinde yer alan Taksim Cumhuriyet Anıtı aynen korunurken, tarihi ‘Taksim Kışlası’ da Kentsel Tasarım Projesi ile bir bütünlük içerisinde değerlendirilecek. Bu arada oy birliğiyle kabul edilen raporun oylanması öncesi\nCHP\nGrup Başkan Vekili Fahrettin Kayhan, grup olarak İstanbul'un lehine yapılan projelere destek vereceklerini belirterek, bu projeyi hazırlayanlara teşekkür etti.\n(AA) (Radikal Gazetesi, 16.09.2011)\nGörüldüğü gibi olaya gerekçe gösterilen karar, yaklaşık iki yıl önce alınmış ve CHP’liler de olayı İstanbul’un yararına gördüklerini beyan ederek lehte oy vermişler ve karar İstanbul Büyük Şehir Meclisinde oy birliği ile alınmış.\nGezi Parkı Eyleminin Nedenleri\nEylemin başlangıcında ağaçların kesilmesinin engellenmesi gibi masum birtakım gerekçeler gösterilse de bunun inandırıcılığı zor. Otuz yıldır, Kürdistan’ın dağlarında, bayırlarında terörle mücadele adına bırakın ağaç orman kalmadı. Köyler yakıldı. Nerdeydiler bu ağaç dostları? Dünyanın birçok yerinde ve Türkiye’nin yanı başında insanların kanı oluk oluk akarken bunlara neden tepki göstermiyorlar? Üniversite kapılarında Müslüman kızların başörtüleri başlarından zorla çıkarılırken, ikna odalarında inanç, kimlik ve kişilikleri eritilirken nerdeydi bu hakperestler? Terörle Mücadele Şubelerinde askılarda, elektrik şoklarında ve işkencenin her türlüsüne maruz kalan Müslümanlara karşı\n“Polis konuşturamadı!”\nmanşetlerini atan özgürlükçü medya, sen hangi hakkı savunuyorsun? Dün tutsak Müslüman ve sistem karşıtı solcular için inşa edilen F Tipi tabutluklara\n‘Beş Yıldızlı Otel’\nyakıştırmasını sen yapmıştın. Neden bugün Silivri’yi kamplara benzetiyorsun? Müsaade et de bu lüks otellerden senin kudretli paşaların biraz yararlansın.\nBirtakım insanlar saf ve samimi niyetlerle bu eyleme katılmış olabilirler. Onların samimiyeti, kötü niyetlilerin ortaya çıktığı ana kadardır. Ondan sonra alanı terk etmişlerdir veya etmeliydiler.\nOlayın bu boyutlara varmasında samimiyet görmek zor. Gerek Türkiye’de gerek Avrupa’daki eylemlere baktığımızda İslam’a ve Müslümanlara duyulan kin ve nefreti belirgin bir şekilde görmek mümkün. Almanya’daki eylemlerin ekseriyetini organize edenler ADD (Atatürkçü Düşünce Derneği), TGB (Türkiye Gençlik Birliği)’dir. Destek verenler ise Türkiye’deki malum çevreler. Tamamen hakaret ve aşağılamaları içeren sloganlar atıldı. Atatürk ve bayrak fetişizmi ile ötekileri öteleme direnişiydi adeta.\nGezi Parkı olayının bu boyutlara neden vardırıldığını anlamanın anahtarı aşağıda sıralanan gelişmelerde saklıdır.\n- Suriye’deki çatışmalar ve hükümetin Suriye politikası\n- Hükümetin Filistin sorununa yaklaşımı ve Gazze ziyareti\n- Çamlıca (ve örtük de olsa Taksim’e) cami projesi\n- Alkol ile ilgili yasal düzenlemeler\n- IMF (diyet) borcunun kapanması\n- Yeni anayasa ve başkanlık sistemi tartışmaları\n- Liberaller ve Gülen Cemaati ile yaşanan ihtilaflar\n- Irak’taki yeni siyasi sorunlar ve Güney Kürdistan’la geliştirilen ilişkiler\n- Tunus, Mısır, Libya’daki devrimler\n- Arap ülkeleri ile gelişen ilişkiler\n- Kürt sorununun çözümüne ilişkin atılan adımlar\nGezi Parkı Eylemcileri ve Destekçileri\nKimseyi samimiyet sorgusuna almak gerekmez. Bu olayın içinde saf ve samimi olanlar mutlaka vardır. Ama ötekine hayat hakkı tanımayan ADD, TGB ve diğer Ergenekoncu Kemalist 28 Şubatçıların kin, nefret ve düşmanlıkları samimiyet kavramı ile birlikte telaffuz edilemez. Onların günahları çok büyük.\nTaksim Dayanışması Platformu adına Başbakan Vekili Bülent Arınç ile görüşen heyette yer alanlara baktığımızda, 28 Şubat ile benzerlikler dikkat çekmektedir:\nİstanbul Tabip Odası, Mimarlar Odası, KESK, DİSK, TMMOB.\nBunlar mı çevreci, genç, hak ve özgürlük savunucuları? 28 Şubat’ın 5’li çetesi içinde yer alan, “Türkiye Cezayir olabilir!”, “İrticayı korumak utanç verir!”, “İrtica tehdittir!”, “Hükümet çekilsin!” açıklamaları yapıp, işçileri “Türkiye'ye sahip çıkın!” diyerek sokağa döken de bunlar değil miydi?\nGezicilerin Özgürlük Taleplerine “Kuş”bakışı\nTaksim Dayanışması adına açıklama yapan zevatın taleplerinden bazıları\nş\nöyle:\n-\n3. Köprü, 3. Havaalanı, Kanal İstanbul durdurulsun\n:\nBu yatırımların durdurulması ile Taksim’deki üç ağaç arasında nasıl bir illiyet bağı var acaba? Kimin hesabına bu istekler?\n-\nSavaş siyasetine karşı duruş\n:\nErdoğan’a diktatör yakıştırması yaparken, 40 yıllık diktatör Beşşar ve babasının diktatörlüğünü mü gizlemek istiyor bunlar? Diktatöre karşı olunca savaşa karşıdırlar bunlar.\n-\nBarış talebi\n:\nEylemin amaçlarından biri, Kürt sorunu ile ilgili başlatılan barış sürecini engellemektir. Kürtlere karşı savaş, Esed’e karşı barış öyle mi?\n-\nAlevilerin hassasiyeti\n:\nDersim katliamının failleri meçhul mü yoksa? Kim katletti Alevileri? Gezi Parkından önce Sabiha Gökçe Havalimanı önünde eylemek yapmak, Alevilerin katili CHP ve onun Alevi genel başkanından hesap sormak gerekmez miydi?\n-\nKadınların bedenleri üzerinde denetim kuran muhafazakâr erkek politikalarına karşı mücadele:\nİkna odaları mucidi, halkın seçtiği milletvekiline haddini bildiren hatta onu vatandaşlıktan bile çıkaran, Müslüman bayan avukata, doktora, mühendise ve diğer meslek mensubuna mesleğini icra ettirmeyen sen! Üniversite kapılarında dökülen gözyaşlarında boğulası sen! Başörtülüdür, diye üzerine arabasını süren, küçücük çocuğu ile birlikte Müslüman bayanı linçe kalkışan sen! Sen mi özgürlükçüsün? Kim sana inanır, kim güvenir?\n- Üniversite, yargı ve sanatçılar üzerindeki baskılar kaldırılsın\n:\nKaldırılsın tabi. Ama bunu söylerken yanına aldığın Kemal Alemdaroğlu, Zekeriya Beyaz ve Hüsamettin Cindoruk ile ciddiyet ve samimiyetini yitirdin. Zulmün ve hokkabazlığın sembol isimleri ile mi bu talepler?\n- Yurttaşların eğitim ve sağlık hakkına ulaşımının önündeki tüm engeller kaldırılsın\n:\nTabii ki kaldırılsın ama bu hepimiz için olsun. O zaman buyur; “Andımız” adlı saçmalığa karşı çık, Müslüman kızların tesettürleri ile okumalarına destek ol. Kürtlerin anadillerinde eğitim yasağı zulmüne karşı çık. Kamuda çalışanlara yönelik örtü yasağına ve ibadet engeline karşı çık. Okullardaki resmi ideoloji dayatmalarına karşı çık.\nAK Parti ve Devlet\nTC devletinin -kuruluş yılını 1923 olarak alırsak- yaklaşık 90 yıllık bir ömrü var. Bunun 11 yılı AK Parti dönemidir. Çırak-kalfa-usta dönemi, muktedir olma yolunda ve muktedir tartışmalarını bir yana bırakalım. Bu ülkeyi 11 yıl boyunca kendilerini Ak Kadro olarak nitelendirenler yönetti. Bunlar ne kadar AK’dırlar şahitlerin, muhatapların ve halkın takdirine bırakıyorum. Zira uzun yıllar uzaktan izlediğim için detayda yeterli bilgi sahibi olmayabilirim.\nBen AK Parti’yi İslami mücadele veren bir hareket olarak kabul etmediğim için, ona ilişkin değerlendirmelerimi de bu çerçevede yaparım.\nBu ülke, hep İslam düşmanlığı yapan idareciler tarafından yönetildi. Darağaçları, inkâr, imha, sürgün ve yasaklar onların karakteri idi. Ülkenin serveti sadece küçük bir azınlığın kontrolünde idi. Kemalizm dayatılan bir kutsal idi. AK Parti, bu zorbaların yerine geldi. İslam düşmanlığı yapmadı. Ekonomik imkânı daha geniş çevrelere yaydı. Baskılar kısmen azaldı. Askerî vesayet zayıflatıldı. Ekonomik gelişmeler sağlandı. Yani hakkı teslim etmek gerekir ki, vatandaş yararına epey mesafe alındı.\nAma hâlâ bu ülkede Müslümanlara ve Kürtlere yönelik baskı ve haksızlıklar devam etmektedir. Bu alanlara çıkıp hak talep etmesi gerekenler varsa, onlar da Müslümanlar ve Kürtlerdir.\nAK Parti, ordunun vesayetini (tamamen kaldıramasa da) zayıflattıktan sonra, kendini “\ndevlet\n” görmeye başladı. Henüz eşinin başörtüsünü meşrulaştıramamış bir başbakan, cumhurbaşkanı kendisini nasıl devlet olarak görebiliyor? Bir “\nRoboski\n” katliamını nasıl örtebiliyor? Hâlâ “\ntekçi\n”liklerini nasıl sürdürebiliyorlar? Kürtlerin fıtri haklarını tanımayı, neden PKK’ya endeksliyorlar?\nMilletvekili, belediye başkanı tercihlerinde ehliyeti mi yoksa eş-dost-hemşericiliği mi esas alıyorlar?\nBaşbakan’ın etrafını saranlar mı, kendisi mi devlet gibi davranmayı tercih ediyor? Vermesi gereken bunca hesaba rağmen, devleti AK’lamaya çalışmak, bu suçlara ortak olmaktır.\nGezi Parkı olayında da devletin baskıcı yüzüne güvenildi. Henüz işin başında, bol gazlı operasyona başvurmak, kime ve hangi akla hizmet etti. Özellikle “\nGerekirse\nTSK'dan\nyararlanırız\n!\n” diyen Hükümet sözcüsünü de anlamak çok zor. Hangi ruh hali içinde bu açıklamalar yapıldı. Darbecilerden, karşı darbeyi önleme desteği mi yoksa talep edilen?\nİslami Tavır\nMüslüman, olaylara seyirci ve tavırsız kalamaz. İddia ve ideal sahibidir. Gündemlerin arkasında sürüklenen değil, gündem oluşturan, belirleyen olmak zorundadır. Zalimlere karşı ve mazlumların yanında olur. Zalim ve gayri İslami sistemleri işleten çarkın bir dişi olma yerine hak ve adaletten yana tavır alır,\nadil şahitler\nden olur. Fesada karşı ıslah mücadelesi verir.\nBu coğrafyada Müslümanca ve insanca yaşamanın önündeki engelleri kaldırmak için, açık ve net bir tavır almanın tam zamanıdır. Ulusçu, ırkçı yaklaşım yerine inanç ve değeri esas alan, fıtratı koruyan, insanların örf, adet, dil ve kültürlerini koruyan, yani dayatmayan ve iknayı esas alan değişik renklerden oluşan bir ümmet inşası...\nGelişen olaylarda birilerinin tarafı değil, hak ve adaletin tarafı olmak durumundayız. Bizim belirleyenimiz vahiydir. Vahyi bir toplum inşa yolunda taleplerimizi açık ve net bir şekilde ortaya koymak durumundayız.\nKemalist sistemin değişime direnişine karşı kararlı tavır içinde olmalı ama AK Parti’nin de günahlarına ortak olmamalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}