{
  "id": "60b8de4d-51bf-40c6-855c-37712fe8fa10",
  "title": "Bangladeş’teki Hifazat Hareketinin Yükselişinin Perde Arkası",
  "author": "Tevfik Halidi",
  "year": "2013",
  "issue": "Sayı: 267 - Haziran 2013",
  "url": "https://www.haksozhaber.net/okul/bangladesteki-hifazat-hareketinin-yukselisinin-perde-arkasi-6830yy.htm",
  "content": "Bangladeş’te, Cemaat-i İslaminin bazı liderlerinin bağımsızlık savaşında “insanlık suçu işlediği” gerekçesiyle yargılanması, halkın sokaklara dökülmesine yol açmıştı. Başta  Cemaat-i İslami lideri Gulam Azam olmak üzere çok sayıda âlim ve önde gelen Cemaat mensubu idam cezası ile yargılanıyorlar... Yanı sıra “a\nteist blogcular” olarak tanımladıkları kişilerle İslam dinine hakaret edenlere ağır cezalar verilmesini isteyen Müslümanlar geçtiğimiz haftalarda yüz binlerce kişi ile Bangladeş sokaklarına dökülerek hükümeti uyarmış ve bunun için hükümete üç hafta süre tanımışlardı. Hifazat-i İslam adıyla gerçekleştirilen ve yüz binlerin katıldığı gösterilerde Hz. Peygamber’e ve İslam’a hakaret eden ateist blogcuların kaldırılan “İslam karşıtlarının yargılanması” kanununa göre yargılanması talep edildi. Gösteride onlarca kişi güvenlik güçlerinin müdahalesi sonucu katledildi. El Cezire’de yayınlanan bu yazı, Hifazat hareketinin güçlü protestolarının perde arkasını yorumluyor. -Haksöz-\nSadece birkaç yıl önce kurulmuş olan Bangladeş’teki Hifazat-i İslam (İslam’ın Korunması) hareketi son zamanlarda meydana gelen olağanüstü koşullar dizisi yüzünden ulusal politikaların merkezine oturdu.\nBaşkent Dakka’da çalışan diğer grupların aksine Hifazat, ana merkezini on binlerce Müslüman gencin eğitim aldığı ve yüzlerce medresenin bulunduğu sahil kenti Çittagong’a kurmuştur. Bu medreselerin çoğunluğu Arapçayı eğitim dili olarak kullanarak sadece İslami bilgiler öğretmektedir. Katı dinî görüşleri olan Hifazat’ın liderlerinin ve aktivistlerinin neredeyse tamamı bu medreselerden gelmektedir.\nHifazat’ın en büyük lideri olan 93 yaşındaki Ahmed Şafi ayrıca ülkedeki bütün benzeri okulları idare eden Bangladeş Quami Medresesi Eğitim Kurulunun da başkanıdır.\nÇittagong’da bulunan Rangunia’da doğmuş olan Şafi, iki medresede eğitim görmüştür. Sonrasında daha yüksek seviyedeki İslami ders eğitimleri için Hindistan’a Deoband’a gitmiştir. Sonunda eğitim gördüğü Hat-Hazari medresesine öğretmen olarak geri dönmüştür ve ilerleyen zamanlarda oranın rektörü olmuştur.\nHifazat’ın hedeflerinin tamamının sadece dinî nitelikli olduğunu, politik olmadığını ifade eden Şafi, halka açık konuşmalara pek eğilimli değildir.\n6 Nisan’da Dakka’da yaklaşık 200 bin kişinin katıldığı hareketin bir gösterisinde kortejde yürüse de kendisi bizzat konuşma yapmamıştır. Onun konuşmasını genç liderlerden biri yazılı bir kâğıttan okumuştur. Hifazat hareketinin 5 Mayıs’taki mitingine ise hiç katılmamıştır.\nTalep Listesi\nŞafi’nin amacı açıktır; tamamen İslami hükümlerle yönetilen bir Bangladeş ve ülkenin çok önceden beri beyan edilmiş temellerinden biri olan laikliğin terk edilmesidir.\nHifazat’ın doğuşu, kadınlara mirastan eşit haklar veren 2009 Kadın Kalkınma Politikası taslağıyla tetiklenmiştir. Hifazat gibi grupların sert protestolarıyla karşılaşınca meclis, kadınlara mirastan biraz daha fazla hak veren “sulandırılmış bir taslak” geçirmiştir.\nHifazat tarafından sunulan 13 talepten biri de kamusal alanda cinsiyet temelli ayrıma gidilmesidir.\nDakka’da bir gazeteci olan Quazi Şahrin Haq “Kamusal alanda cinsiyet ayrımı yapılması ve benzeri düzenlemeler kadını peçenin arkasına sokar.” sözleriyle itiraz etmektedir. Birçok bayan meslektaşı 6 Nisan’daki Hifazat mitinginde saldırıya uğramıştır. Bu olay kadın hakları grupları nezdinde Hifazat’ın “kadın düşmanı” olarak anılmasına ve 9 Mayıs’ta kendi mitinglerini organize etmeyi planlamalarına neden olmuştur.\nDakka Üniversitesi Yönetim Kurulu Başkan Yardımcısı Arifin Siddiki gibi bazıları da grubun anti-demokratik olduğunu söylemektedir. Siddiki, “Hifazat-e-İslam’ın din adına demokratik güçlere karşı yürüttüğü savaş hiçbir şekilde kabul edilemez.” demekte ve “Kendi düşüncelerini diğerlerine dayatmaya çalışıyorlar.” şeklinde eleştiride bulunmaktadır.\nHifazat’ın son dönemlerde gösterdiği canlılık kısmen de olsa, genç aktivistler ve blogcular tarafından başlatılan ve Pakistan’a karşı yapılan 1971 Bangladeş özgürlük savaşında suç işlediği iddia edilen savaş suçluları için idam cezası kampanyasına bir tepki şeklinde ortaya çıkmıştır. İddia edilen savaş suçlularını yargılamak için oluşturulan mahkemeler 2010’da kurulmuş ve halen faaliyetlerine devam etmektedirler.\nBlogcuların uğraşlarının da katkısıyla on binlerce Bangladeşli kadın ve erkek Dakka'daki Şahbah Meydanında daha seküler bir toplum arzusu ve savaş sırasında geniş çapta katliam yaptıkları ve tecavüz ettikleri iddia olunanlar için idam talebiyle bir araya gelmişlerdir.\nBangladeş’in en büyük siyasi-dinî grubu olan Cemaat-i İslami savaş suçları davaları başladığından beri kenara sıkıştırılmış durumda. Bangladeş’in bağımsızlık mücadelesi sırasında Pakistan’dan yana taraf olan Cemaatin birçok lideri şimdi sanık sandalyesinde. Mahkeme tarafından verilen bir kararda sadece liderleri değil, örgütün tamamının 1971 savaşı sırasında insanlığa karşı işlenen suçlara ortak olduğu belirtilmiştir.\nCemaatin Bir Uzantısı mı?\nCemaat, Bangladeş meclisindeki 300 sandalyeden sadece 2 tanesine sahiptir. Bazılarına göre, partiye yasak getirilmesi durumunda büyük bir ihtimalle Hifazat hareketi yükselecektir. Çünkü Cemaatin mecliste kendi misyonunu gözetecek bir oluşuma ihtiyacı vardır.\nŞahbah Meydanı Hareketinin bir sözcüsü “Liderleri Pakistan’ı desteklediği için savaş suçlarından dolayı sanık sandalyesindeyken Cemaat savunma konumundadır.” diyor ve durumu “Yeni bir İslamcı güç gerekiyordu ve Hifazat geldi.” şeklinde yorumlamaktadır.\nŞahbah aktivistleri, Hifazat’ın Cemaat tarafından finanse edildiğini iddia ediyorlar. Sözcü, “Cemaat-i İslami’yi kurtarmak için, savaş suçları davalarını engellemek için, aynı tutucu gündemi bastırmak için oradalar.” diyor. Aynı şekilde Enformasyon Bakanı Hasanul Haq Inu da Hifazat’ı Cemaatin gölgesi olarak nitelendiriyor.\nGeçen hafta savaş sırasında gerilla lideri olan solcu bakan iğneleyici bir şekilde Hifazat’ı tanımlarken “Hifazat, tutucu, kadın düşmanı, anti-demokratik ve Bangladeş’in savunduğu her şeye karşıdır.” diyordu.\nŞafi, savaş sırasında Cemaatle aynı safta bulunmayan bir başka İslamcı gruba mensuptu.\nDeobandi düşünce ekolündeki birçok kesim birleşmiş, Hindistan’ı desteklemiş ve 1947’de Pakistan’ın ayrılmasına karşı çıkmışlardı. Bu yüzden Cemaatle olan beraberlikleri birçok tarihçinin kafasını karıştırır. Ama hem Başbakan Şeyh Hasina Wajed hem de muhalif lider Halide Ziya, Şafi’ye sıcak mesajlar vererek Hizafat’ı kendilerine yakın tutmaya çalışmaktadırlar.\nBlogcular Hedef Aldı\n6 Nisan’da yapacakları mitingden önce Hifazat hareketi heyetinin kendisini evinde ziyaretlerine izin veren Şeyh Hasina, hükümetin istenilen 13 talepten bazılarını zaten karşıladığını söyledi.\nPolis Hizafat’ın ateist olarak tanımladığı 4 blogcuyu tutukladı ve şimdi anti-İslami eylemleri denetleyen İçişleri Bakanlığında bir komite kuruldu. Hasina, tahmin edilebileceği gibi bunun üzerine seküler gruptan birçok sert eleştiri aldı.\nZiya ve liderlik ettiği 18 parti ittifakı başkentte ve Narayanganj şehrinde gözle görülür şiddete yol açan Hifazat’ın Dakka ablukasını desteklediler. İki polis memurunun ve bir sınır güvenlik görevlisinin dâhil olduğu 14 kişinin arbede sırasında ölmüş olduğu kabul edildi.\nZiya’nın muhalif ittifakı içinde yer alan İslami Okyo Jote’nin başı Şafi’nin damadıdır. Şafi’nin kendisi eski Dakka’daki İOJ’nin karargâhını kendisi kullanır.\n29 Nisan’da Bogra şehrinin kuzeyinde en son yaptığı halka açık konuşmasında anlamsız olmayan şu mesajı vermeye çalıştı: “Kim iktidarını korumak istiyor ya da iktidarı elde etmek istiyorsa, 13 talebi yerine getirmelidir.” Ve Şeyh Hasina’ya karşı daha açık bir ifadeyle şöyle seslenmiştir: “Ateistler topluluğunu terk etmelisin!”\nEl Cezire / 9 Mayıs 2013 / Çev: Yasin Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}