{
  "id": "8f5215f5-1630-48b4-8bd5-73f7dfab157e",
  "title": "Bir Dershane Hatırası",
  "author": "Gülşen Demirkol Özer",
  "year": "2013",
  "issue": "Sayı: 273 - Aralık 2013",
  "url": "https://www.haksozhaber.net/okul/bir-dershane-hatirasi-6948yy.htm",
  "content": "Çok zaman oldu. Hatırlarken gençliğimle cahilliğim arasında üzerine basılan masumiyetimi kaybetmenin sızısı kaplıyor içimi. Henüz 28 Şubat olmamıştı. Hoyratça koparılmamıştık dallarımızdan ama içimin gül bahçesi devletten önce tarumar edilmişti. Bu yüzden silemedim gözlerimden kırgınlığı.\nOkuduğum lise, dinin/İslam'ın/imanın adının geçmediği bir yerdi. Gençlik başımızda dumandı ve dumanla savruluyorduk kafelerin dumanlı köşelerine. Ateist bir grubumuz vardı. Bazıları hiç öğrenci olmayan grup üyeleri bir ara yoğun olarak \"Allah yok, varsa...\" diye cümleler kurmaya başlamışlardı da o pespaye günlerde zihnimin tam orta yerine Allah düşüncesi yerleşivermişti. Neredeydi ve benimle nasıl bir bağı vardı? Annem, babam, akrabalarım ve dahi ben Müslümandım. Müslümandım ama okulumun neredeyse tüm öğrencileri gibi ben de ciddiyeti olmayan din derslerinden geriye kalan kuru ezberler söyleyebilirdim ancak. Artık her okul kırışımızın akabinde huzursuz dalgın bir zihinle tutuyordum evin yolunu. Geceler boyu içimin sesleri kavga ediyor, cevapsız bir dizi soru ile sabah oluyordu. Annemin başındaki yarım yamalak örtü, babamın bayram namazlarıyla özetlenmiş dinî hayatı ne kadar yalvarsam da bana din adına, Allah adına bir cevap vermiyordu.\nOkul hayatından bambaşka bir frekans bulduğumuz gruba üç kız arkadaş birlikte takılıyorduk. “Biz üç kişiydik; Bedirhan, Nazlıcan ve ben Suphi” diye şarkı söyleyerek neşelendiğimiz günler benim için mutsuzluk kaynağına dönüşüvermişti. Kızlar yapılan hararetli tartışmaları ciddiye almıyor, çoğunlukla \"saçma\" diye gülüp geçiyor, ateist olmayı, komünist olmayı ısrarla savunanlara müstehzi gülümseyerek zihin dünyalarına sokmuyorlardı. Onlar için hangi gün ne giyileceği, kiminle gezileceği gündemlerinin birinci maddesi olmaktan bir türlü çıkmıyordu. Coşkularını ve telaşlarını dalgın gözlerle izlediğim bir gün laf arasında \"İlknur okulda kapalı kızlarla tanışmış, sohbete gidiyormuş!\" dediler ve ardından verdikleri bir dizi malumata saçma diyerek umursamaz gülüşlerini eklediler. Şok olmuştum. Başını ancak cahiller, köylüler, okumamış kızlar ve yaşlılar örtebilirdi. Okulumuzdan birileri; yaşıtlarım başlarını nasıl örterlerdi? Şaşkınlığım merak ve arayışımla buluştuğunda çok zaman geçmeden o kızları buldum, kısa bir zaman sonra da örtündüm. Denklemlerim öyle fazla bilinmeyenli olmadı. Allah vardı ve örtünmemi istiyordu. O'nu hissederek yaşamak ve yaşamamak, O'nun yolunda ya da şeytanın yolunda olmak, siyah ya da beyaz gibi net seçenekler sundum kendime. Hiçbir şeyi fazla uzatmadım ve ömrümün hiçbir döneminde o denli kararlı olmadım. Örtüyü başıma örttüğümde ailem, arkadaşlarım, öğretmenlerim hepsi tam karşıma dikilmişlerdi. Ama ben hepsine güvenle bakarak \"Seni sevdiğimi ilan ediyorum Allah’ım, seni seçiyorum ve bu örtüyü de bir işaret aşkımın sembolü olarak başıma takıyorum!\" dedim.\nHiçbir grubun cemaatin hatta mezhebin varlığından haberdar değildim. Her duyduğuma kalbimi açmıştım; sadece diğerleri gibi okul kapısında başımı açma fikrini kabul edemiyordum. Sadece iç yolculuğumda rehberlik eden hislerime dayandım ve bir bayrak daha açtım: Okulu bıraktım. Kıyametler koptu ama imam hatiplerden de mezun olunabileceği, onların Kur’an kursu değil diploma veren okullar olduğu gibi basit ama ilk defa öğrendiğimiz bilgiye sarılarak ailemle kısmi bir sulh sağlamayı başardım. Babam örtüme karşı çıkarken de imam hatibi kabul ederken de aslında tek bir şey istiyordu: Okumam ve meslek edinmem.\nYeni tanıştığım bu dünyada uzun süre düz bir zeminde ilerledim. Alnı secdeye gidiyorsa iyi, değilse benden uzak olsun diye kategorik bir dünya kurmuştum. Duyduğum her şeyi hızla uygulamaya çalışıyordum. Fotoğraflarımıza ahirette can verileceğini söylediklerinde çocukluk fotoğraflarıma dek her şeyi sobada yakarken hiç gözümü kırpmadım; hatta akraba albümlerinden uzun süre fotoğraflarımı toplamakla uğraştım. Sevdiğim kasetler, şiirler, şarkılar, çiçeklerle süsleyerek tuttuğum günlükler, pantolonlar, kısa kollu tüm tişörtler de nasibini aldı bu temizlik faaliyetinden. Bambaşka bir dünya kuruyordum. Siyah giymenin sevap olduğunu işittiğimde okul kapısındaki siyah avcısı idarecilere rağmen taktım kocaman siyah örtüyü başıma. Benim için her şey ama ümmet için mutat olan bir hidayet öyküsüydü benimkisi.\nLise son sınıfa geldiğimde okul içindeki reklamların ve babamın hayallerinin peşine düşerek ödeme planlarını babamın önüne koydum. Taksitlere düşünceli bakan babam batık gördüğü hayatım içinde tek mantıklı hareket olarak görmüş olmalı ki, tüm imkânsızlıklarla mücadele ederek beni dershaneye kayıt ettirdi. Bugün kılıçların çekilip üzerinde tartışılan dershanelerle ilişkim işte o gün başladı. Babamı ikna ederken “en iyisi buymuş baba” diye tanıttığım dershaneye dair aslında tek bilgim sahiplerinin dindar insanlar olduğuna dair duyumumdu. O günlerde ne tescillenmiş başarıları ne de bu denli ünleri yoktu.\nSimsiyah örtümle dershaneye girdiğimde aslında önümdeki bir yılı siyaha çevirdiğimden haberim yoktu. Mutluydum, Müslümanlar arasında olacaktım. Hem ailem hem ruhum huzur bulacaktı. Seviye tespit sınavında en iyi sınıfa girdim. Bu aşk ile her şeyi başarabilir, en yüksek puanları tutturabilirim diye düşünüyordum. Çok geçmedi, anlam veremediğim şeyler olmaya başladı. Derste kaldırdığım hiçbir parmak için sevgili başörtülü öğretmenlerim “buyur” demedi. Çoğunlukla konuşmaktan kaçınmayı ve mesafe koymayı seçiyorlardı. Sebebini bilmeden görünmez olmuştum. Bilseydim eğer onlara radikal olmadığımı, hiçbir gruba mensup olmadığımı, İslam’la yeni tanıştığımı, her daim ilgilendikleri kızlar gibi kafalanma potansiyelinin bende de olduğunu, onlara tehdit olmadığımı söyleyiverirdim. Ama bilemedim. Hiçbir pikniğe, hiçbir etüde, hiçbir çalışma kampına çağrılmadım; hatta çoğundan hiç haberim olmadı. Devamsızlığa aşırı dikkat eden dershanecilerimiz sene sonuna dek kantinde geçirdiğim, gelmediğim günleri sormadılar, babamı arayıp haber vermediler. Ailemi hiç ziyaret etmediler. Babama ne onlar ne ben bir şey demedik. Diyebilseydim eğer “Babacığım, yanılmışım, bunlar başka çeşit Müslüman, beni buradan al!” derdim ama diyemedim. Zira babacığıma imzalattıkları senetlerin en başta geri verilmeyeceği söylenmişti. Babama kendi karmaşa ve hayal kırıklığımın üzerine yeni bir şey yaşatamazdım. Hayatımın o yılı en az daha sonradan yaşadığım darbe kadar acı ve ağırdı. Kimsesiz ve yalnızdım. Cemaat, grup nedir öğrenmeye başlıyordum. Herkesin dışındaydım ve bakış açılarını tasnif etmekte zorlanıyordum. Zaman zaman hepsini birbirine karıştırıyordum. Benim zıtlıklara dayalı iki kategorimi özlemiştim. Cemaatin ne olduğunu biliyordum artık. Kapalı kapılar, gizli konuşmalar, kaçamak bakışlar ve kocaman duvardı cemaat.\nÜniversiteyi kazandım. Sınıfımda nefes almadan çalıştırılan arkadaşlar kadar iyi bir yer olmasa da sevebileceğim bölümü kazandım. Hiç çalışmadan, bir tane test kitabının kapağını açmak nasip olmadan. Üzgün ve yalnız geçen bir yılın sonunda Allah'ın bana gönderdiği bir teselli olarak. Sonunda çilem dolmuş, felaha ermiştim.\nAma onları hiç unutmadım ve her karşılaştığım yerde tanıdım. Devlet 28 Şubat’ta başörtüsünü azgınca parçalamaya çalışırken bir gecede başlarını açıp ardından “Biz cennet ve cehennem arasında köprüyüz, biz zoru tercih ediyoruz; bir günahla yanacağız ama gelecek nesiller bizim üzerimize basarak cennete gidecek!” derlerken tanıdım onları.\nBaşörtüsünü savunmak için eylem yapan siyah örtülü kadın resmine “Çarşafların içinde terörist olabilir!” derlerken de tanıdım onları.\nYağmurlu bir günde bir otobüs durağında titreyerek başını açmadığı için kaldığı cemaat evinden ve ablalığından kovulan kardeşi dinlerken de tanıdım onları.\nDarbe hükümetine “İsterseniz dershaneleri teslim edelim!” dediklerinde artık ezbere tanıyordum onları.\nBugün dillerinde kılıçlarla ortalığı kasıp kavurduklarında da tanıdım onları. Bende hatıraları çok. Dershaneler gerekli midir gereksiz midir umurumda değil. Benim için dershane kendilerinden öğrendiğim bir kelimeyle furuattır. Benim bu dershane şövalyelerine karşı hatıram oldukça derindir. Başörtüsüne haddini bildirmeye soyunan adama rahmet okurken gördüm ben onları bu savaşa girmezden az evvel. Tuttukları fişlerden, kendilerinden olan ve olmayanların üzerine çizdikleri işaretlerden kendilerini gizleyerek oluşturdukları ajan çetesi ile her yerde olduklarını bilirim; orduda, yargıda... Kadınlarının başörtüyü, erkeklerinin namazı feda etmeleri gerekse de! Bugün dershanelerini feda edemediklerine de bakmayın, çok fedakârdırlar aslında. Dünyaya İslam’ı değilse de Türkçeyi öğretmek adına feda ederler hayatlarını.\nBir yanlışlık, siyah bir örtü nedeniyle şu an dershane askerleri arasında değilim. Oysa çocukça inancımla o yanlış anlamaya kurban gitmeseydim maazallah ömrüm boyu örtüm değil, dershanem dershanem derdim belki de.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}