{
  "id": "8cc0379d-50db-47c1-bc00-e9a24ce68868",
  "title": "Tunus Devrimi ve İşleyen Sancılı Süreç",
  "author": "Murat Koç",
  "year": "2013",
  "issue": "Sayı: 264 - Mart 2013",
  "url": "https://www.haksozhaber.net/okul/tunus-devrimi-ve-isleyen-sancili-surec-6773yy.htm",
  "content": "14 Ocak devriminin toplumsal dinamiklerini ve bunu besleyen saikleri muhataplarından dinlemek, üzerinden 2 yıl geçen devrimin son durumunu ve hâsılasını yerinde tahlil etmek amacıyla “Ulustan Ümmete” gezi ve diyalog grubu olarak 4 Ocak günü Tunus’a doğru yola çıktık. Tunus’ta 2010 yılının sonunda cereyan eden toplumsal öfkeye bağlı halk ayaklanması, Zeynelabidin Bin Ali zalimini tahtından ettikten sonra, enerjisini diğer Arap ülkelerine de aktararak Mısır’ın, Yemen’in ve Libya’nın diktatörlerini yerinden etmiş, Fas krallığını toplumun taleplerini karşılayacak adımlar atmaya mecbur bırakmış ve sonunda halen savaşın çok çetin biçimde sürdüğü şanlı Suriye direnişine de ilham kaynağı olmuştu. Müslüman coğrafyayı yeniden asli kimliğine kavuşturmayı hedefleyen bu dalga, zaman içinde diğer despotik rejimleri de yerinden edecek bir umudu mazlum diyarlara taşımaya başlamıştır.\nTunus halkı, ümmetin bağrına çöreklenmiş despotların iktidarlarının sonuna gelindiğini; adalet ve özgürlük taleplerinin tiranları alaşağı edeceğini tüm dünyaya gösterdi ve öncü oldu. Üstad Gannuşi bizlere yaptığı konuşmada, yazdığı kitap ve yazılarda devrimin yolunun sokaktaki halkın birikmiş öfkesiyle adımlanacağını, sokağa hâkim olanın saraya (iktidara) da hâkim olacağını söylüyordu ve fakat zorbalığın bu denli kökleştiği topraklarda zihinlerin de korkaklaşmasından olsa gerek bunu kendi kadrolarına bile yeterince anlatamadığını üzüntüyle ifade ediyordu. 75 yıl boyunca Fransızlar tarafından ekonomik, siyasi, kültürel ve zihinsel yönden sömürülen ve sonrasında sözde bağımsızlık döneminde (1956) Fransız işbirlikçisi Habib Burgiba ve halefi Zeynelabidin Bin Ali tarafından bütün değerlerine yabancı kılınan, bu uğurda sayısız bedel ödetilen Tunus halkının tutuşturduğu özgürlük meşalesi Allah’ın izniyle Ortadoğu’nun Müslüman halklarının korkularına son veren bir milat olmuş, özgürlük ve adalet adına intifada ateşini harlamıştır. Bundan böyle artık Ortadoğu eskisi gibi kimilerinin masa başında hazırladıkları politikalarla dizayn edilecek bir yer değildir. Ve Müslümanlar da bundan sonra; Siyonistlerin selameti, Batı’nın emperyal politikaları ve yerli hainlerin iktidar hırsları uğruna köleleştirilecek paryalar değillerdir!\nOrtadoğu İntifadaları ve “Endişeli” Müslümanlar\nBütün dünyayı şaşkına çeviren ve Batı’nın mevcut hesaplarını allak bullak eden Ortadoğu İntifadası; anlam, biçim ve içerik bakımından maalesef yaşadığımız ülkedeki Müslümanlar tarafından yeteri kadar anlaşılamamaktadır. İran İslam Devrimi döneminde duyulan coşku ve sevinç duygularının benzeri bir yana, ne yazık ki Ortadoğu’da zalimleri tek tek deviren bu intifada süreçleri karşısında Türkiye’deki bazı Müslümanlar abartılı endişelere, sürece yönelik adaletsiz yakıştırmalara ve Müslümanları fütursuzca karalayan tutumlara sarılmışlardır. Artık dünya eskiden olduğu gibi, görünenin ardındaki esrarları gizleyecek duvarlar-perdelerle örülü değil. Başta ABD olmak üzere Batı’yı olağanüstü güçlere sahip ve her türlü şeyi yapmaya malik bilmek, böyle okumak ve siyasi analizleri hâlâ Soğuk Savaş çağının politik kodlarıyla anlamaya çalışmak, Müslüman mahallesinin iflah olmaz hastalığı olarak varlığını koruyor. Dünyada olup bitenleri 30 yıldır aynı denklemle, yani\n“Emperyalist Batı: Her şeyi yapmaya muktedir”, “Müslümanlar: İradesiz, beceriksiz ve etkisiz halk yığınları”\nformülüyle izaha çalışanların bu saplantılı sabit fikirliliği, basiretten nasiplenmelerine de mani oluyor.\nMezkûr Müslümanların Ortadoğu’da yaşananlar hakkında sarf ettikleri sözler o kadar can sıkıcı ki; Tunus’u, Mısır’ı, Yemen ve Libya’yı koca birer tiyatro sahnesi olarak görmeleri yetmiyor olsa gerek bir de Suriye sokaklarını seve seve kanlarıyla sulayan yiğit Müslümanları Batı’nın kuklaları, bu sahnenin figüranları şeklinde tasvir etmeleri tahammülleri zorluyor. Vakıanın gerçekliğine dönük tavsiyelerde bulunmak, endişelendikleri hususlarda hikmetli uyarılar yapmak yerine; Ortadoğu’da Müslüman halkların her şeyi göze alarak inisiyatif alışlarını, başkaldırışlarını bu kadar ucuz söylemlerle mahkûm etmek, ödenen bedeller göz önüne alındığında ancak zilletle ifade edilebilir.\nTunus Devrimi konusunda da Türkiyeli Müslümanlar arasında benzer kafa karışıklıklarından neşet eden ölçüsüz değerlendirmeler ve hikmetten uzak yakıştırmalar süreç boyunca yapıldı ve halen de yapılmaya devam ediyor. İslami kesimin önde gelen bazı isimleri ile birlikte yaptığımız bu seyahat, Tunus’u devrime sürükleyen sebepleri anlama, Nahda (Diriliş) ve diğer İslami grupları daha yakından tanıma ve devrim sürecinde birlikte hareket eden kesimlerin toplumla ve birbirleriye kurdukları ilişkiyi değerlendirme imkânını sağladı.\nNahda Hareketi Yetkililerinin Tunus Devrimine Dair Değerlendirmeleri\nİlk konuğumuz; Bin Ali döneminde, başta Nahda mensupları olmak üzere cezaevlerindeki siyasi tutsakların ailelerine yardım maksadıyla kurulan ve o dönemde isimsiz olarak çalışan, devrimden sonra da EMEL Cemiyeti İnsani Yardım Vakfı ismiyle çalışmalarını sürdüren organizasyonun başkanı Nasreddin Bahrini idi. EMEL’in geçmişte ve günümüzde yaptığı yardım çalışmalarını özetleyen Bahrini, özellikle Bin Ali döneminde karşılaştıkları zulmün de bir analizini sunuyordu. Sindirilmiş, susturulmuş ve her yönüyle devlet terörüne maruz bırakılmış bir toplumsal yapıdan söz ediyordu. Bin Ali hanedanlığının ekonomiyi, medyayı ve bürokratik mekanizmayı nasıl tekelinde tuttuğunu, halkın on yıllardır korkunç bir sömürüye uğradığını ve buna rağmen yoksul kesime yaptıkları yardımlar nedeniyle uğradıkları baskıları anlatan Bahrini, devrimi halkın yaptığını ve örgütlü güçlerin süreçle beraber bu devrime yön vermeye çalıştığını belirtiyordu. Anladığımız kadarıyla Bahrini, bu halkın yakın ve uzak hafızasında Bin Ali ve Burgiba dönemlerinin yol açtığı travmayı onarmak için epeyce zamana ihtiyaç duyduklarına inanmaktaydı.\nAynı gün bulunduğumuz otele gelen Nahda lideri Gannuşi ise bizlere yaptığı konuşmada, Tunus Devriminin ve Nahda Hareketinin ana hatlarını tanımlayan genel bir çerçeve çiziyordu. Gannuşi, bu devrimi beklemekle beraber Müslümanların yönetime gelmesini Allah’ın gaybi yardımı şeklinde tarif ediyordu. Tunus halkının bir devrim yapacağını beklediğini, fakat beklediğinden daha erken gelişen bu devrimin tüm bileşenleriyle Tunus halkının devrimi olduğunun altını çiziyordu Gannuşi, tıpkı Bahrini gibi. Konuşmasında Nahda Hareketinin geçmişinden, yaşadıkları sıkıntılardan, şimdiki siyasi vizyonlarından bahseden Gannuşi, iktidar olmalarıyla birlikte 50 yıllık bir enkazı devraldıklarını ve bu sorunlar yumağının bir günde çözülecek bir şey olmadığını hatırlatarak, muhalefetin kendilerine yönelik eleştirilerinden şikâyet ediyordu. Öncelikli meselelerinin, iyice yoksullaştırılmış Tunus’un kalkınmasını sağlamak ve refah düzeyini artırmak olduğunu belirten Gannuşi, bununla beraber halkın temel hak ve hürriyetlerini temin eden, özgürlüklerin önünü açan bir anayasa hazırlamaya çalıştıklarını da söylüyordu.\nNahda’yı ve devrimi daha iyi değerlendirme imkânını, Nahda Siyasi Büro Başkanı Amid el-Ureyid ile yaptığımız görüşme ile elde ettik. Ureyid konuşmasında merak ettiğimiz birçok konuyu derinlemesine izah ederek Tunus’u ve Nahda’yı daha iyi tanımamızı sağladı. Nahda Hareketi olarak “birlikte yaşama” felsefesini benimsediklerini, bununla ilgili hak ve özgürlüklere önem veren bir devlet anlayışı inşa etmeye çalıştıklarını, vatandaşlık ve eşitlik kavramları üzerine yoğunlaştıklarını, düşüncelerinin “sivil devlet” oluşturma ideolojisi olduğunu ve bu yönüyle Tunus’taki tüm yapılarla diyalog kurmaya ve uzlaşmaya hazır olduklarını belirtiyordu. Bu uzlaşı arayışı sonucu verilen tavizler nedeniyle Nahda içinde de farklı iki eğilimin doğduğunu ve kendilerine dönük içerden sert eleştiriler geldiğini belirten Ureyid’in ifade ettikleri Tunus toplumunun İslami bir ideali henüz anlayacak perspektiften çok uzakta olduğuna işaret ediyordu. Islahın bir seferde olabilecek bir iş olmadığını, çaba ve süreç gerektirdiğini, nassla vakıanın arasını yakınlaştırmak, toplumu tedricî bir yöntemle ıslah ederek İslamileştirmek için zamana ihtiyaçları olduğunu belirtiyordu Ureyid.\nSelefiler ve Hizb-ut Tahrir\nTunus’ta ayrıca Selefiler ve Hizb-ut Tahrir yetkilileri ile de görüşme imkânı bulduk. Selefi bir yapı olan Tunus Islah Cephesinin Başkanı Muhammed Hoca ile yapılan görüşmede; bu grubun genel olarak bilinen Selefi düşünce mensuplarının katı tutumlarına sahip olmadığını, Nahda’yla ayrıştıkları konuların itikadi temelli değil, daha ziyade siyasi metodoloji ile ilgili olduğunu tespit ettik. Islah Cephesinin seçimlere gireceğini ve hatta önceki seçimlerde kimi yerlerde Nahda’ya destek verdiğini; Nahda’yı fazlaca uzlaşmacı bir karaktere sahip olduğundan dolayı eleştirdiklerini anlatan Hoca, yine de laik-sosyalist-milliyetçi cepheye karşı Nahda’nın yanında duracaklarını belirtiyordu.\nTunus’ta Selefilerin dört parça halinde olduğu söylenmektedir. Bu gruplar usuli ve siyasi meselelerde farklı düşünmekteler. Bunlardan bazıları Nahda’yı şeriatı reddettiği iddiasıyla İslam dışı olarak görürken, Islah Partisi ise Nahda ile iletişim kanallarını açık tutan ılımlı bir karaktere sahip.\nDevrimden sonra resmi olarak partileşen ilk grup olan Hizb-ut Tahrir’in yetkilileri de genel olarak Nahda Hareketini İslami daire içinde telakki etmekle beraber özellikle anayasa konusunda Nahda’yı Batı’nın oyununa gelmekle suçluyorlardı. 14 Ocak’taki devrime gençleriyle birlikte destek veren Hizb-ut Tahrir Partisinin Siyasi Büro Reisi Abdurrauf el Amri ve Basınla İlişkiler Sorumlusu Muhammed Selim, seçimlere katılmadıklarını ama  şer’i anlamda seçimlere dair bir beis görmediklerini, seçimin meşru bir araç olduğunu, ancak yasama usulü İslam’a aykırı olduğu müddetçe seçime katılmayı doğru bulmadıklarını ve önlerindeki seçimlere de katılmayı düşünmediklerini ifade ettiler. Diğer İslamcı partileri ve teşkilatları kardeş olarak gördüklerini ancak siyasi olarak onlardan ayrıştıklarının altını çizdiler.\nGannuşi’nin Çokça Eleştirilen Tezleri\nNahda lideri Gannuşi, öteden beri gerek kitaplarında gerekse konferanslarında “demokrasi” ve “sivillik” kavramlarına çokça önem vermiş ve bu nedenle başta Nahda içerisinde olmak üzere birçok kesim tarafından eleştiriye uğramıştır. Müslümanların siyasi hayat içinde var olabilmeleri için kendince bu kavramları felsefi menşei ile değil içeriğini toplumsallaştırıp yer yer araçsal anlamda kullanan Gannuşi, yıllardır despotların baskıları altında ezilen Müslüman halkların bugüne dair söyleyecekleri sözlerinin tükenmediğini belirtmekte ve bunu da çağın vasıtalarını kullanarak yapabileceklerini önermektedir. Müslümanların yaşadığı coğrafyaların tümünde vahşi dikta rejimlerinin yıllardır tahakküm etmesi ve bu rejimlerin istisnasız hepsinin esas düşman olarak İslam’ı hedefe oturtmaları; Gannuşi’yi, “beraber yaşama kültürü”, “sivil devlet”, “demokrasi”, “sivil toplum” gibi teoriler üzerine kafa yormaya iten sebeplerin başında gelmektedir. “Hümaniter” bir metot ve kısmen ideolojik yük barındırmayan sofistike kavramlar üzerine inşa edilecek siyasi mekanizmanın ilk etapta, Ortadoğu’da biri birine düşman kılınmış, temel değerlerine yabancılaştırılmış ve aralarına köklü düşmanlıklar serpiştirilmiş halkları ve toplumsal katmanları bir arada tutabileceğine inanmaktadır Gannuşi. Sosyal değişimin tedricî bir usul gerektirdiğine inanan ama bunun basamaklarının neler olduğunu şimdilik yeteri kadar teoriye aktaramayan Gannuşi’nin önerdiği siyasi sistemin, kendisini İslam dışı bıraktığını iddia etmeye hiç kimsenin hakkı yoktur. İslam adına bunca bedel ödemiş, on binlerce ferdi zindanlarda yıllarca yatmış, yüzlerce mensubu işkencede şehit düşmüş, yurdundan sürülüp emin bir belde aramaya mecbur bırakılmış bir hareketi ve liderini bu kadar kolayca mahkûm edip, karalamak en hafif tabirle aymazlık olur.\nBeri taraftan laiklik konusunda ne Gannuşi ne de Nahda’nın diğer önde gelen isimleri olumlu, sempatik bir yaklaşım içindedirler. Gannuşi’nin laiklik ile ilgili ne düşündüğü bu konuda yazdığı “\nLaiklik ve Sivil Toplum\n” kitabında ayrıntısıyla mevcut. Bunun dışında özellikle devrimden hemen sonra ve anayasa hazırlık çalışmaları sırasında da Nahda’nın laikliğe karşı çıktığı, Fransız kültüründen her yönüyle etkilenen Tunus halkının da laikliğe sıcak bakmadığı, laikliğe atıfta bulunan solcu ve milliyetçi kesimin bile Fransız tipi bir laikliği benimsemediği iki yıldır süren tartışmalardan çıkan sonuç. Özellikle anayasada İslam’ın yeri ile ilgili yaşanan tartışmalar sırasında Tunus İşçi Partisinin bile devletin niteliği anlamında laiklikte ısrar yerine öneri olarak “Tunus halkı Müslümandır” ifadesini sunması, Tunus toplumunun laikliğe ne denli uzak olduğunun bir başka göstergesidir.\nNahda’nın İktidarla İmtihanı\nTunus’ta devrimden sonra siyasi tutsakların serbest kalması, sürgünde olanların geri dönmesi sonucu mevcut siyasi yelpazede en organize güç olarak ön plana çıkan Nahda Partisi seçimlerde yüzde 42 oy oranı ile birinci parti olmuştu. Ancak Bin Ali döneminden devralınan enkazla tek başına mücadele etmenin kendilerini ziyadesiyle yıpratacağını bildikleri için ulusal koalisyon hükümeti kurmayı öneren Nahda sorumluları, sadece Cumhuriyet İçin Kongre Partisi ve et-Tekettul Partisi ile birlikte bir koalisyon hükümeti kurabilmişlerdi. Bu uzlaşıyı siyasi bir manevra olarak okumak gerek. Yerleşik bir devlet geleneği olmayan ve kurumsal devlet yapısı bağlamında birçok eksiği bulunan bir ülkede, halkın devlet yönetiminden beklentilerini karşılamak için yapılması gereken teknik altyapı çalışmaları haliyle uzun zaman alacaktır. Bunun meyveleri ise ancak yıllar sonra toplanabilir. İşte bu sancılı süreçte Nahda taşın altına tek başına elini koymak istememiş, seçimde başarılı olsun olmasın tüm kesimleri anayasa başta olmak üzere devletin temel kurumlarının inşa edileceği bu sürece dâhil etmek istemiştir. Siyaseten kendi geleceğini sağlama almak için herkesi ilgilendiren bu konularda akıllıca olan bir taktiğe başvurmuştur. Ama son dönemde özellikle ekonomik alanda yaşanan sıkıntıların bir türlü çözülememesi nedeniyle Nahda’nın toplumsal desteğinin azaldığına dair değerlendirmeler yapılıyor.\nBuna karşın Tunus toplumunu ve devrimin arka planını bilmeyenler Nahda’dan hemen bir İslam devleti kurmalarını beklemektedirler. Amid el-Ureyid’in de belirttiği gibi bu devrim şimdilik “namaza hazırlık” anlamına gelir. Tunus halkının ekserisi bugün İslam ile en fazla geleneksel düzeyde irtibatlıdır. Hafızası silinmeye çalışılmış bir toplumu, İslam devriminin aşamalarını hızlıca benimseyip uygulamaya davet etmek vakıanın fıkhını yeterince kavrayamamak olur. Üstelik medya ve bürokratik mekanizmanın büyük kısmı halen devrik yönetime yakın kesimlerin elindeyken ve İslami kesime yönelik yoğun bir yıpratma kampanyası Batı’nın da desteğiyle olanca hızıyla sürüyorken Tunus’ta şimdilik bir İslami rejimin inşa edileceğini ummak gerçeklerle örtüşmez. Şunu da unutmamak gerekir: Tunuslu Müslümanlar yıllardan sonra ilk defa özgürce örgütlenip topluma inebilme fırsatı yakaladılar. Toplumu vahiyle uyarmak ve dönüştürmek için zamana ihtiyaçları var. Toplumsal ıslahın bir anda mümkün olmayacağını kendi vakıamız örneğinden de rahatlıkla okuyabiliriz.\nBeliyd Suikastı ve Karşı Devrim Hayalleri\nNahda’nın ve Gannuşi’nin İslamlığı meselesine odaklanarak bunun üzerinden Tunus’taki devrimi sığaya çekmeye çalışanlar, İslam düşmanlığı temelinde birleşerek Nahda’yı devirmek için düzenlenen oyunlara kör sağır kesiliyorlar. Nasıl ki Mısır’da Mübarek döneminin artıkları ile Batılıların devşirdiği “Milli Kurtuluş Cephesi” ittifakının Mursi’yi ve şahsında İslam’ı hedeflediği ayan beyan ortadaysa aynı senaryo Suud-i Arabistan, BAE, Fransa’nın desteğiyle güçlendirilmeye çalışılan ve Bin Ali döneminin bürokratik erkini de yanına alan liberal Sibsi Hareketi (Nida Partisi) üzerinden Tunus devrimine karşı da kurgulanıyor. Tunus’ta ise hedef Nahda, yani İslami çizgi. Batılılar devrim süreçlerini zamanında manipüle edemediler belki ama sonrasında durumu kotarmak ve süreci kendi lehlerine çevirmek için ellerinden geleni yapıyorlar. Ama Türkiye’deki Müslümanlara sorarsak bu yaşananların hepsi kendi içinde tezgâhlanan ve bize yutturulmaya çalışılan bir oyun!\nBu noktada 6 Şubat 2013 günü Tunus'ta muhalefette bulunan Demokrat Yurtseverler Partisi Genel Sekreteri Şükrü Beliyd’in, evinin önünde uğradığı silahlı saldırı sonucu hayatını kaybetmesi ve sonrasında Tunus’u karıştıran gösterilerle Nahda’nın ve Selefilerin suikasttan sorumlu tutulmaları, Tunus’ta işleri iyice çıkmaza soktu. Şükrü Beliyd sürekli olarak Suriye üzerinden İslamcılara saldırıyor, bizdeki komplocular gibi Suriye’deki olayları Batı’nın-İsrail’in planladığını iddia ediyordu. Beliyd’in İslamcılara beslediği nefret, kendisini tutarsız ve omurgasız bir siyasi zeminde saçma sapan tezleri savunmaya itmişti. Özellikle Selefilere yönelik itham ve karalamalarının dozunu her geçen gün artırıyordu. Tunus’ta bazı köylerde binlerce İslamcının askerî eğitim aldıktan sonra Türkiye üzerinden Suriye’ye geçerek savaştıklarını söyleyip, bunların savaştan sonra Tunus’a dönerek krize sebep olacağı gibi temelsiz iddialara sahipti. İslamcıların yabancı istihbarat birimlerinin maşası olarak Suriye’yi bölmeye çalıştığını da ısrarla vurgulayarak bu durumun hem Suriye hem de Tunus için bir fitne sebebi olduğunu belirtiyordu. Beliyd’in bu düşmanca tavırları nedeniyle İslamcılar tarafından öldürüldüğü iddia edilmektedir. Muhalifler bu nedenle günlerce süren gösteriler düzenlemiş, Nahda ve Selefi grupları bu olaydan sorumlu tutmuşlardı.\nSuikastın kimin tarafından işlendiğine dair henüz somut bir bulguya rastlanmış değil. Ama öncesiyle birlikte suikasta kadar geçen sürece bakıldığında görülecektir ki muhalefet devrimin ilk gününden itibaren Nahda’yı çeşitli vesilelerle devirmek için birçok yola başvurmuştur. Beliyd suikastı da büyük ihtimalle böyle bir amaca matuf planlanan bir provokasyondur. İslami kesime düşmanlığını açıkça izhar eden bir kişinin öldürülmesi ile suçun direkt olarak İslamcıların üstüne atılması ve toplumla Müslümanlar arasına böylece bir korku-nefret duvarı örülmesi hedeflenmiş olabilir ve dikta artıkları iktidar hırsıyla bunu kolayca planlayabilirler.\nGannuşi’nin de dediği gibi; “\nBu olay kimlerin çıkarına hizmet ediyorsa suikastı da onlar işlemiştir.\n” Başta Fransızlar olmak üzere Batılılar Nahda’nın iktidarda bulunmasından oldukça rahatsızlar ve bunu da her fırsatta ifade etmekteler. Aylar sonra yapılacak seçimleri şimdiden etkilemek, kamuoyunu korkutup yönelimlerini değiştirmek için Mısır’da olduğu gibi Tunus’ta da İslamcılara dönük birçok oyun tezgâhlanacaktır. Beliyd suikastı bunun ne ilkiydi ne de sonuncusu olacaktır.\nHükümetin İstifası ve Etkileri\nNahda’nın seçimlerin ardından başlattığı ve tüm partileri kapsamayı amaçlayan toplumsal uzlaşı çabası karşılık bulmamış, bir enkaz halinde devralınan ekonomik şartların bir türlü düzeltilemeyişi ise toplumu Nahda’dan uzaklaştırarak muhaliflerin elini güçlendirmiştir. Gannuşi bir dergiye verdiği röportajda bu konuyla ilgili şu itiraflarda bulunmaktadır: “\nKurulu sistem değişmeye direniyor. Engeller tahmin ettiğimizden daha büyük çıktı.\n”\nNe Nahda Partisi ne de diğer partiler, devlet yönetimi ve ekonomik işleyiş ile ilgili herhangi bir tecrübeye sahip değiller. Bununla beraber hâlihazırda dikta döneminden kalma birçok kurum ve bürokrat eski rejimin yetiştirdiği kişilerin kontrolünde bulunmakta. Mesela Tunus Devlet televizyonu iktidarda olan Nahda Partisi hakkında durmadan asılsız haberler yapmakta ve yıpratıcı bir yayın politikası izlemektedir. Bunun gibi birçok kurum iktidarın işlerini kolaylaştırmak bir yana Nahda’nın başarısız olması için mesai harcamaktadır. Bu nedenle Nahda yetkilileri ilk günden beri Tunus’un sorumluluğunu tek başına almak yerine ulusal hükümet kurulmasını önermekteler. Ama bunu sağlayamadılar ve 2 yıllık iktidarları döneminde oluşan yüksek beklentileri karşılayamadılar. Bunun üzerine Nahda mensubu olan Tunus Başbakanı Hammadi Cibali, daha evvel de önerdiği “teknokratlar hükümeti” formülünü, Beliyd suikastının ardından gelişen siyasi krizi aşmak için bir kez daha gündeme getirdi. Bu talep başta Nahda olmak üzere hükümeti oluşturan diğer partiler tarafından da kabul görmeyince Cibali 19 Şubat’ta istifa etti ve Tunus’taki siyasi kriz iyice derinleşmeye başladı.\nCibali, Nahda Hareketinin ilk yapılanması olan İslami Yöneliş Hareketinin kurucularından olup, Burgiba döneminde on beş yıl hapse mahkûm edilmişti. Cibali’nin Nahda’nın iki numaralı ismi olarak bilinen Abdulfettah Moro’ya yakın olduğu biliniyor. İslami Yöneliş Hareketinin Başkanı Gannuşi iken Genel Sekreteri Moro idi. Bilindiği üzere Moro, Gannuşi ile yaşadığı fikrî ayrılıklar nedeniyle 1991 Mayıs ayında hareketin ileri gelenlerinden Bin İsa ed-Dumnî, el-Fadıl el-Beledî ve Nureddin el-Bahrî ile birlikte Nahda üyeliğini dondurduğunu ilan etmişti. O dönemki bazı kaynaklar bu kişilerin üyeliklerini dondurma gerekçelerini; 17 Şubat 1991 tarihinde, Tunus'ta iktidarda olan Demokratik Anayasal Toplum Partisinin genel merkezine saldırıda bulunulması ve burada bekleyen bekçinin ateşe verilerek ağır şekilde yaralanması olayının sorumlusu olarak tutuklanan dört kişinin Nahda Hareketine mensup olduklarının ileri sürülmesine bağlamışlardı. Ancak Nahda Hareketi bu olayla hiçbir ilgilerinin bulunmadığını açıklamıştı o dönem. Başka kaynaklar da o tarihlerde Paris’te sürgünde bulunan Gannuşi’nin liderlik vasfını yitirdiğine inanan bu isimlerin tepki olarak üyeliklerini askıya aldıklarını iddia ediyorlardı. Gannuşi sürgündeyken Moro da 20 yıl boyunca ev hapsinde, polis gözetiminde tutuluyor, pasaportuna el konuluyor ve ailesiyle bile görüştürülmüyordu. Diktanın her türlü zulmünü tadan bu âlimlerin yaşadığı ihtilaf, Nahda Hareketini kökten etkilemiş, hareketin mensuplarının da zamanla bu iki isim etrafında kümelenmelerine, bazılarının ise bu ihtilafa tepki göstererek hareketten ayrılmalarına neden olmuştu. O zamandan bu yana Nahda hep parçalı bir yapı arz ederek, farklı eğilimleri içinde barındıran, örgütsüzlüğün etkisiyle de iyice fikrî derinliğini yitiren bir harekete dönüştü.\nAbdulfettah Moro’nun ismi son günlerde sıkça gündeme gelmeye başladı. Nahda’nın eski genel sekreteri olan Moro’nun son süreçte yaşananlar nedeniyle Nahda’yı çok sert eleştirmesi, Tunus’ta medyayı halen elinde tutan laiklerin ve Batılı kesimlerin hoşuna gitmişe benziyor. Tunus’taki İslami eğilimli kesimlerin bu aşamada iktidarı kabul etmelerinin bir hata olduğunu, Nahda'nın ülke yönetiminde başarısız olduğunu savunarak mevcut yöneticilerin istifa etmesi ve yerine ülkeyi yönetebilecek iyi bir kadronun gelmesi çağrısında bulunan Moro’nun açıklamaları şu şekilde: “\nBaşından beri Nahda'nın yönetimde ve hükümette yer almaması gerektiğini savunmuştum. Hâlâ aynı fikirdeyim. Nahda, ülke yönetiminde başarısız oldu. Tunus'un karşı karşıya kaldığı problemleri iyi bir şekilde okuyamadı… Uygun olan, 5 ile 10 sene iktidar dışında kalmalarıydı. Toplum tarafından benimsenecekleri bir sürecin ardından aday olup iktidara gelebilirlerdi.\n”\nNahda Partisinin aldığı yüzde 42’lik oy oranı, toplumun Nahda’yı benimsediğinin en önemli göstergesi zaten. Yaşanan sorunların kaynağı olarak haksız biçimde Nahda’yı gösteren Moro, siyasi çözümün sağlanabilmesi için dikta dönemlerinde üst düzey görevler alan Sibsi liderliğindeki Nida Partisinin de aralarında bulunduğu bütün partileri içerecek bir hükümet kurulmasını öneriyor.\nBaşbakan Cibali’nin “teknokratlar hükümeti” önerisinin kaynağı olarak da Moro gösteriliyor. Tunus’a has bir İslam’dan bahseden Moro, yaptığı bazı açıklamalarla modernist bir İslam algısına sahip olduğu imajı çiziyor. Bununla beraber Gannuşi’yi de modernizme kapalı ve Selefi düşünceye yakın olmakla suçluyor. Hâlbuki başta Tunus’taki Selefiler olmak üzere birçok kesim de aksine Gannuşi’nin söylemini ve anlayışını aşırı modernist ve Batılı bulmaktalar. Tunus’taki Selefilerden bazıları da Gannuşi’nin partisinin, İslam şeriatı yerine Batılı bir düzen talep ettiği için saptığını ifade etmekteler. Ne gariptir ki Moro, eski düzen yandaşı, emperyalistlerin kuklası olan Nida Partisine gösterdiği merhameti, geçmişte yaşanan fikrî ayrılıklar ve sürtüşmeler nedeniyle Gannuşi’den ve Nahda’dan esirgiyor.\nSancılı Süreç Devam Edecek\nNahda içinde Moro yandaşları, Gannuşi taraftarları, Selefiliğe yakın duranlar, aşırı uzlaşmacı olanlar, liberaller, gelenekselciler gibi çok farklı anlayışlara sahip fertler bulunuyor. Bunun dışında, devrim sonrası; cezaevinden çıkan, sürgünden dönen ve Bin Ali döneminde kimliğini iyice gizleyerek Tunus’ta yaşamaya devam eden Nahda mensupları arasında da bazı teorik ve siyasi farklılıklar bulunduğu ifade ediliyor. Öncelikle 20 yıldan fazladır örgütlü bir zeminde faaliyet icra etmeyen fertlerin böyle dağınık bir durum sergilemeleri normaldir. Taşların zamanla yerli yerine oturacağı, fikirde ve pratikte yakınlaşmaların yaşanacağı umut ediliyor. Henüz yapısal bütünlüğünü tamamlayamadan iktidar olmak zorunda kalan Nahda Hareketinin dağınık görüntüsünü aşmaya çalışırken çok derin siyasi ve toplumsal sorunlarla karşı karşıya kalması, zor ve çetin bir imtihan olarak okunmalıdır.\nCibali’nin istifasının ardından bir kez daha hükümeti kurma görevi birinci parti olan Nahda’ya verildi. Nahda’nın bundan sonra nasıl bir strateji izleyeceği biraz da diğer partilerin tutumuyla ilgilidir. Anayasa süreci, yazın yapılacak seçimler, ekonomik kriz gibi çok önemli meselelerle tek başına Nahda’nın baş etmesi mümkün değildir. Tunus’un imarı, devlet kurumlarının inşası, hukukun tesis edilmesi, ekonomik darboğazın aşılması, toplumsal barışın sağlanması ve dikta rejiminin bıraktığı elli küsur yıllık enkazın kaldırılması, devrimin diğer bileşenlerine de sorumluluğun paylaştırılması ile sağlanabilir. Nahda’nın bu süreci tek başına ilerletmesi ve sorunları tek başına çözmesi oldukça zordur. Medyayı, bürokrasinin bazı önemli kurumlarını elinde tutan Batı destekli laik-milliyetçi dikta artıkları, Nahda’yı devirmek için ellerinden geleni yapmaya devam edeceklerdir. Önemli olan Tunus toplumunun kendi elleriyle kazandıkları bu devrimi korumaları ve halkın İslami değerlerinin yanında saf tutmalarıdır. Bilinmelidir ki, Tunuslu Müslümanların en önemli örgütlü yapısı olan Nahda’nın zayıflaması, yıpratılması ancak zalimlerin işine gelecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}