{
  "id": "4c6359c5-3b59-44f3-be46-7d9bf64d6885",
  "title": "Halep Kentindeki Yeni İslami Adalet Komiteleri",
  "author": "Florence Aubenas",
  "year": "2013",
  "issue": "Sayı: 265 - Nisan 2013",
  "url": "https://www.haksozhaber.net/okul/halep-kentindeki-yeni-islami-adalet-komiteleri-6790yy.htm",
  "content": "Üç aydan bu yana Halep kentinde bir söylenti günden güne yayılıyor: Her kim, küçük de olsa bir zorlukla karşılaştığında, zulme uğrayanları destekleyen ve hayırlı kararlar veren komitenin oturumuna katılabilir.\nÜlkenin kuzeyindeki en büyük kentte Özgür Suriye Ordusunun mensupları adalet komiteleri vasıtasıyla sayıları gittikçe artan canları yanmış ya da en azından endişeli insanların haklarını savunuyor ve adaleti tesis ediyor. Ebu Mustafa, Adalet Komitesinin kentin en popüler mekânlarından biri haline geldiğini ve herkesin onun bir parçası olmak istediğini söylüyor. Komite sadece bir mahkeme değil. Sosyal bir hizmet de değil. Hatta politik bir yer de değil. Komite, yalnızca dinî bir alan. Bu komite, Esed sonrası Özgür Suriye’nin nasıl olacağı konusunda insanların umudunu yansıtan eşsiz bir bakış.\nKuzey Suriye’nin her kentinde olduğu gibi, Halep’te de Özgür Suriye Ordusu kente hâkim olunca, Esed rejiminden maaş alan devlet görevlileri (öğretmenler, doktorlar, hâkimler, polisler, bürokratlar) şehirden kaçtılar. Bazen kamusal hizmetlerin ve kurumların boşalması yalnızca bir gecede gerçekleşti. Komite üyelerinden Ahmed er-Rami, bu konuda şu görüşleri dile getiriyor: “Diktatörlükten çıktık ama henüz bir şey gerçekleşmedi. Savaş sona ermedi ve kaos her tarafa hâkim. Bu yüzden sorunları ele alıyoruz ve herkes yapabileceği ne varsa onu yapıyor.”\nYönetimsel açıdan çöle dönmüş bu ortamda pragmatizm, geçici önlemler ve inanılmaz bir irade ortaya çıkmış durumda. Özgür Suriye Ordusu, Bab Selame gümrük kapısının kontrolünü 2012 Ağustosunda ele geçirdikten bir gün sonra üzerinde Suriye Arap Demokrasisi yazan yeni mühürler kullanılmaya başlanmıştı bile. Düşünebiliyor musunuz yeni bir rejim gerçekten tartışarak, kısa bir beyin fırtınası yaparak sembolik bir isim seçebiliyor. Sınırdaki basın ofisindeki resmi bir yetkili grubun Türkiye’de yapılmış mühürle çıkageldiğini ifade ediyor. Burada da her yerde olduğu gibi hiçbir şekilde yağmalama olayı yaşanmadı. Savaşta oluşan hasarlar haricinde resmi binalara hiçbir zarar verilmedi. İsyancılar ele geçirdikleri resmi binalardaki mobilyaların listesini çıkarıyorlar ve duvara şunları yazıyorlar: “Bizler, Esed’in eşkıyaları gibi hiçbir şeyi çalmıyoruz!”\nYeni yetkililerin en hassas oldukları konulardan birisi adalet meselesidir. Pastacılık mesleğiyle uğraşan bir kişi bu konuda şunları söylüyor: “Eğer adalet gerçekleşmezse devrim olmuş sayılabilir mi?” Hatırlayacağınız üzere ilk slogan adaletsizliğe karşı olan bir slogandı. İsyancılar farklı olduklarını göstermek zorundalar. Bu pastacı, gönüllü olarak komiteye hizmet ediyor.\nHer gün daha fazla sayıda insan gönüllü olarak komiteye hizmet etmek için uzun kuyruklar oluşturuyor. Kışlık montunun altına Lady Gaga tişörtü giymiş bir adam şunları söylüyordu: “Silahlanmadan mevcut hareketi desteklemenin bir yolu da bu. Ben savaşmak için çok yaşlıyım ve zaten savaşmak da istemiyorum.”\nKarmakarışık Perişanlık\nBiz konuşurken holde elektrikler aniden kesildi fakat yağmurlu sabahın karanlığında konuşmaya devam ettik. Hiç kimse karanlıkta kalmaya aldırış etmedi. Söylediklerine göre Şam hariç, savaş başladığından bu yana elektrik sorunları sıradan bir hale dönüşmüş. Karanlığın içinden birisi “Biz orada ne olup bittiğini gerçekten bilmiyoruz.” diyor.\nBir komite üyesi, adaylara seçme süreci için toplanmaları çağrısında bulunuyor. Bir berber daha önce olduğu gibi “Bağlantılara mı gereksinimimiz var?”diye bağırıyor. Komite üyesi, seçilmek için bir ölçüt ve test olduğunu belirtiyor. Pasta satıcısı “Ne tarz bir test olacak?” diye soruyor. “Dinden sorular olacak; zekât nedir, tövbe nedir gibi sorular sorulacak!” diyor bir adam. Sessizlik hâkim oluyor. İhram giymiş bir adam gölgeler arasından “Daha sonra İslam adaletini kuracak mısınız?” diye bir soru soruyor.\nKomite günlük davalara bakmaya başlıyor. İnsanlar birbiri ardına savaş ve yoksulluktan dolayı ortaya çıkmış sorunlarını anlatmaya çalışıyorlar. Bir baba yeni bir ev istiyor. Evinin ön cephede, Selahaddin bölgesinde olduğunu söylüyor. “Biz sadece evleri zarar gören çok geniş ailelere ev temin ediyoruz.” diye cevap veriyor komite.\nİki genç evlerinin yakıt ihtiyacını karşılamak için caddedeki bazı ağaçları kesmişler. Bunu yapmak yasak! Komite, unutmayın diyor ağaçların da ruhu vardır. Bunu bir daha kesinlikle yapmayın. Bir adam silahlı bir grubun kendisini fidye için kaçırdığını söylüyor komiteye. Bir kadın oğlunun salıverilmesini istiyor. Oğlu televizyon seti çaldığı için Özgür Suriye Ordusu tarafından alıkonulmuş. Bir adam ailesini besleyebilmek için ekmek istiyor. Bir diğeri tekstil atölyesi için jeneratör talep ediyor. “Kendi cihazlarını kendin satın almalısın.” diye yanıtlıyor bu talebi komite. Ekmek talebine bir kereliğine evet diyorlar. Sıra bir kadında. Kadın arsızca gülümseyerek bekliyor. Kadın gülümsemesini abartmadı çünkü o da herkes gibi bir istekte bulunmak için gelmişti. “Kendine çekidüzen ver, kendine çekidüzen ver, başörtünü düzgün takmamışsın, saçların gözüküyor.” Bu sözleri söyleyen komitenin başkanı Ebu Süleyman’dı. O, devrim sürecinde öne çıkan insanlardan birisidir. Fakir fakat hayırsever bir ailenin ferdi olan eğitimli Süleyman’ı burada herkes tanır. 1980’lerde babası ve kardeşi İhvanı Müslimin üyeliği suçlamasıyla rejim tarafından tutuklandı ve işkenceden geçirildi. Rejimin bu teşkilatın üyelerine karşı düşmanca bir tavrı vardı. Süleyman, kendi adının bile tutuklanma sebebi sayılacağının farkındaydı ve o, bu rejimin iktidarı boyunca Suriye’de hiçbir yatırım yapmadı. Dubai’de iş yaptı. O, Kur’an çalıştı ve onur duyarak sakal bıraktı. Onun için sakal bırakmak rejime karşı verilen güçlü bir mesajdı. Rejim, İslami simgelere karşı gösterdiği hoşgörüsüzlükle tanınıyordu. Yakalanan insanlar başkanın portresi önünde diz çöktürülüyor ve “Beşşar’dan başka ilah yoktur!” diye söylemeleri isteniyordu.\nDoğallık\nSüleyman, yaklaşık iki yıl önceki ilk protestolar esnasında doğal bir devrimci olduğunun farkına vardı. O, kalbi rejim tarafından karartılmamış ve kaybedecek çok şeyi olmayan muhitindeki insanlarla beraber protestoları organize etti. Bu bir ideoloji meselesi değildi. Arap Baharı onların modeliydi. Amaçları Beşşar’ı devirmekti. Süleyman hemen tutuklandı, işkenceden geçirildi ve insanlara ibret olsun diye iki hafta sonra serbest bırakıldı. Şehir düşene kadar bir atölyenin bodrumunda saklandı.\n“Başlangıçta sadece birkaç şeyi değiştirmek istiyorduk, şimdi her şeyi değiştirmek istiyoruz fakat kimse ne yapacağını bilmiyor. Beşşar’ın yerine düşündüğümüz bir aday yok.” Bu sözler aynı gruptan Muhammed isimli protestocuya ait. Muhammed konuşmaya devam ediyor: “Gerçeği söylemek gerekirse hiçbir partiye mensup değiliz. Hatta İhvanı Müslimin kendilerine katılmamızı istedi, biz kabul etmedik.”\nMuhammed başını sallıyor. O, Suriye için hayatını feda etmek istediğini belirtiyor fakat bunu nasıl ve niçin yapacağını bilmediğini söylüyor. “Biz artık politika konuşmaktan hoşlanmıyoruz ve 40 yıllık diktatörlükten sonra politika duymak istemiyoruz.” diye konuşuyor.\nŞehirlerden farklı olarak bütün küçük kırsal yerlerin kendi mahkemeleri vardı. Esed’in mahkemelerinin yanında her daim geleneksel İslam adaleti vardı. Bu mahkemelerde 30 yıl görev yapmış olan bir şeyh şunları söylüyordu: “Burada insanların %70’i bu mahkemelere başvururdu. Rejim çöktüğünde bu dinî adalet sistemi hemencecik diğerinin yerini aldı.” Şeyhin etrafında asker elbiseleri giymiş, başları kefiyeli, çaylarını yudumlayan sakallı gençler bulunuyor. Bazen de başlarına örttükleri kefiyeden sadece gözleri görünüyor. Gençlerden birisi “Burada hiç kimse ordu mensubu değil.” diyor, “Bu sadece bizim giyim tarzımız. Bölge şayet hâlâ Esed’in otoritesi altında olsaydı gençler etrafta bu tarz kıyafetlerle dolaşamazlardı.” Bu düşünceler onu gülümsetti. Yanında olan kişi bölgeden kaçmayan eski bir hâkimdi. O, “Şeriat kanunlarını öğrenmeye başlayacağız.” diyor. Şeyh onun sırtına dokunuyor ve “Benim için hâkim demek hırsız demekti. Bir gün seninle birlikte çalışacağım aklıma gelmezdi.” diyor. Şeyh iç çekiyor ve Batılı gazetecilerin tekrar tekrar sorduğu aynı soruların kendisini kızdırdığını söylüyor. Batılı gazeteciler, el kesip kesmeyeceklerini, kadınları recm edip etmeyeceklerini soruyorlar. Şeyh, mutedil bir İslam anlayışından yana olduğunu söylüyor.\nYeniden çay dağıtılıyor. Gençler şakalaşıyorlar. “Kimsenin elinin kesilmeyeceğini umut ediyoruz. Bunun böyle olması bizi zaten şok etmeyecek. Bir Amerikalının elektrikli sandalye önünde yaşadığı şoktan daha fazla olmayacak. Ne olacağını kim bilebilir ki?”\nBir MIG uçağı gökyüzünde aniden beliriveriyor. Gençler kendilerini dışarı atıyorlar. Jet, alçaktan uçuyor ve kıyametin gürültüsü gibi ses çıkarıyor. Şehrin üzerinde uçtuğu zaman bombalarını bırakıyor. Gençler bağırıyor: “Bugün kim ölecek?” Herkes kolunu kaldırıyor ve ellerindeki cep telefonlarıyla gökyüzünde olan biteni kaydediyorlar.\nLe Monde / Mart 2013 / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}