{
  "id": "63612fc7-ebc8-488b-8d40-5b9df1f8a26b",
  "title": "Emperyalist Müdahale Esed’in Elini Güçlendirir!",
  "author": "Necmettin Irmak",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/emperyalist-mudahale-esedin-elini-guclendirir-6889yy.htm",
  "content": "Sorular:\n1- Ne dersiniz, sizce bu gelişmelerden sonra Suriye halkı da rahatlamış mıdır?\n2- Tüm bu pahalı tiyatro sizin için ne ifade ediyor? Yaşananlar sizin için sürpriz olmuş mudur?\n3- Çok sık kullanılan “Suriye sorununa çözüm” ifadesi size neyi çağrıştırıyor? Sizce nasıl bir çözüm mümkün ve gereklidir?\n4- Bu ülkede yaşayan bir Müslüman olarak konu çerçevesinde hükümetin yapması gerekenler neler olmalıdır?\n5- Net ve somut anlamda Türkiyeli Müslümanlar olarak bu konuda yapılması gerekenler nelerdir?\n1- Hadiseye bir başka yönden bakarsak Müslüman Suriye halkı, hangi sebeple olursa olsun kendi topraklarına yönelik emperyalist saldırının gerçekleşmemesinden dolayı kesinlikle rahatlamıştır. Zira söz konusu müdahalenin, diktatörlüğün elini güçlendireceğini bilmektedir. Şimdiye kadar başka coğrafyalarda yapılan müdahalenin o coğrafyanın insanına felaketten başka bir şey getirmediğini de görmektedir. Amerikan müdahalesinin ‘dostlar alış-verişte görsün’ kabilinden olduğunu da bilmekteler ve bunun için, hem Amerika’ya hem de bütün dünyaya ‘gölge etmeyin başka ihsan istemeyiz’ demekteler.\nAncak müdahale tehditleriyle Amerika ve onun güdümündeki dünya, güya vicdanlarını rahatlatmış olsalar da Müslüman Suriye halkı ancak zalim diktatörlükten kurtulup Allah’ın iradesine uygun bir yönetime kavuştuğunda rahatlayacaktır. Suriyeli Müslümanların gerçek temsilcileri olan direnişçilerin söylemlerinde de bunu görmekteyiz.\n2- Son bir iki asırdır yaşadığımız acı tecrübeler bütün bu sahnelenenleri bizim için sürpriz olmaktan çıkarmıştır. Ümmet olarak bunlara alıştık. Ancak kötü olan da bu alışkanlığımız. Olan bitenin bir tiyatro olduğunu biliyoruz. Ve fakat bile bile seyirci kalıyoruz, seyirci oluyoruz. Bütün bunların bir göz boyamadan ibaret olduğunun farkındayız. Küresel kolonyal sistemin dünyanın hiçbir yerinde ve tarihin hiçbir evresinde Müslümanların iyiliğine adım attıkları vaki değildir. İnsanlığın basiretini dumura uğratan bu küresel kurgu için artık mızrak çuvala sığmamaktadır. Bütün bu “çabalar” da çuvalı büyütmeye yönelik uğraşlardan başka bir şey değil.\n3- Sömürgeci güçlerin sıklıkla dile getirdikleri “Suriye sorununa çözüm” ifadesi bir oyun ve eğlenceden başka bir şey değil. Zira kendileri Suriye’de sorunun bizzat sebebi ve müsebbibi durumundadırlar. Sorunun kendisi olanların çözüm üretmeleri mümkün değildir ve olmamıştır. Esasen çözüm üretmeye de niyetleri yoktur. Bu ifade ile kastettikleri ise Suriye’de Müslüman halkın iradesinin değil neticede yine kendi arzularına uygun, kurulu düzenlerine tehdit oluşturmayacak ve İsrail terör devletinin güvenliğini garanti edecek bir idari yapının kurulmasıdır. En azından kendisi ile uğraşmaktan başını kaldıramayacak ve zayıf bırakılmış bir toplumsal yapının gerçekleştirilmesidir. Suriye için en gerçekçi çözüm, emperyal güçlerin ve onların işbirlikçilerinin Suriye’den bir an önce kovulmaları ve Müslüman halkın İslami iradesinin gerçekleşmesi ile mümkündür. Böyle olacağına da inanıyoruz. Eğer Müslüman direnişçiler cihadlarını temiz tutar ve Allah’a sözlerinde sadık kalırlarsa Allah da vaadini gerçekleştirecektir.\nBununla beraber söz konusu güçlerin Suriye’de İslami bir çözüme göz yummayacakları ve bunu engellemek için Suriye’yi fesada boğacakları da kesin. Bunun için mücahid grupların basiret üzere hareket ederek tedricî bir seyri tercih etmeleri de mümkün. Zira bazı haddi aşanların ve teröre bulaşanların dışında bu grupların hemen hepsi bu fitnenin farkındalar.\n4- Hükümetin şimdiye kadar Suriye için yaptıklarının büyük bir kısmını takdirle karşılamak gerek. Ancak bundan sonra direnişe siyasi ve ideolojik yön vermeye çalışmaktan uzak durmalı. Kendilerince ifade edilen “reel- politik” gereği emperyalist güçleri Suriye’ye davet etmekten vazgeçmeli. Hem kendi geleceği hem de Suriye’nin geleceği açısından mücahid grupların ihtiyaç duyduğu malzemenin geçişine daha fazla kolaylık sağlamalıdır.\n5- Öncelikle Suriye davasını temiz ve sıhhatli yollarla İslami cemaatlerin ve Müslüman halkın gündemine taşımalıyız. Direnişin üçüncü yılında hâlâ hadiseyi gündemine almamış yahut öylesine ilgilenen pek çok oluşum var. Diğer direniş coğrafyalarında yaşadığımız olumsuzluklar, Müslümanları tedirgin etmiş ve ‘yoğurdu üfleyerek yemelerine’ sebep olmuştur. Özellikle mezhepçi dezenformasyona karşı temiz ve yaygın bilgi kanalları oluşturmak gerekiyor.\nİrili ufaklı bütün grupların iştirak edeceği ortak bir zemin oluşturmak, Suriye adına yapılacak faaliyetlerin daha güçlü olmasına vesile olacaktır. Bunun için özellikle İslami kesimde söz sahibi grupların ön kabullerden uzak durmaları, basit hesap ve kitaplardan kurtulmaları ve kuşatıcı olmaları gerekiyor.\nSuriyeli mücahid gruplarla iletişimi şeffaf, açık ve sıkı bağlarla kurmak ve kendilerini Türkiye’de daha iyi ifade etmelerine zemin oluşturmak, hem onları aşırılıktan ve fitnelerden nispeten koruyacaktır hem de Türkiyeli Müslümanların gayretini artıracaktır.\nDirenişi cehaletten ve sapmalardan korumak için Suriye’den kaçan onlarca hatta yüzlerce ilim ehli Suriyeliyi direnişle bağ kurmaları için teşvik etmeli ve bunun için yollar oluşturmalıyız.\nÖnümüz kış. Şimdiden yardım çalışmalarına hız vermeliyiz.\nZafer Allah’tandır ve fetih yakındır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}