{
  "id": "a8805daa-29f8-40ef-9635-d9db54fc1216",
  "title": "‘İçeriden’ Bir Tanıklıkla Suriye Devrimi",
  "author": "Rıdvan Kaya",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/iceriden-bir-taniklikla-suriye-devrimi-6882yy.htm",
  "content": "Suriye’de Mart 2011’de başlayan ayaklanmanın üzerinden geçen iki buçuk yıl ve bu süre içinde yaşanan korkunç olaylara rağmen hiçbir şey olmamış gibi davranmayı sürdürenleri ilgi ve ibretle izliyoruz. Süreç bu tipleri giderek daha bir acımasız ve vicdansız kılmış gibi! İlk gün söyledikleri saçmalıkları aradan geçen bunca zamana rağmen adeta bir papağan gibi tekrarlamaktan çekinmiyorlar. Kimisi komploculuğun kemirdiği zihinsel hastalık, kimisi İran’ı kıble edinmenin meydana getirdiği savrulma, kimisi de İslami harekete karşı besledikleri derin nefretin dışavurumu yüzünden Baas rejimini savunmayı sürdürüyorlar.\nBir saltanat ailesinin kontrolünde açık bir dikta rejimi olma vasfına, isyanla birlikte işlediği sayısız hunharca cinayeti de ekleyen bu rejimi doğrudan savunmak kolay değil elbette. Bu yüzden ince bir taktikle, dolaylı destekçiliğe-muhafızlığa başvuruluyor. Muhaliflerin karalanması üzerinden Esed rejimi aklanmaya, en azından tercihe şayan olduğu imajı yaygınlaştırılmaya çalışılıyor. Bu kurnazlık çoğu kez kendisini “Tamam biz de Esed rejiminin baskıcı bir diktatörlük olduğunu biliyoruz ama…” diye başlayıp uzayan ve uzadıkça anlamsızlaşan, çirkinleşen kalıplaşmış cümlelerle dışavuruyor.\nBu betonlaşmış zihinlerin öne çıkardığı tezler arasında mezhepçilik meselesinin ve silahlı mücadele tartışmasının özel bir yer tuttuğunu görmek mümkün. Bu kesimler yaygın bir şekilde, Suriye’de Baas diktasına karşı mücadele veren muhalefetin temelde mezhepçi kaygılarla hareket ettiği ya da en azından Körfez ülkelerinin mezhepçi siyasetine kurban gittikleri tezini işliyorlar. Baas rejimine karşıtlık adı altında Suriye’nin heterojen kimlik yapısının hedef alındığını ve ortaya çıkacak sonucun kamplaşma ve katliam olacağını vurguluyorlar.\nYine aynı çevreler Suriye rejiminin diktatörlük olduğunu ve değişmesi gerektiğini kendilerinin de kabul ettiğini söyledikten hemen sonra muhaliflerin silaha başvurmakla yanlış yaptıklarını belirtiyorlar. Demelerine göre, eğer barışçıl protestolarla muhalefet hareketi devam ettirilmiş olsaymış, kendileri de buna destek verirlermiş ama iş silaha döküldükten sonra artık ortada desteklenebilecek bir dava kalmamışmış ve muhalifler de en az rejim kadar zulme bulaşmış imişler!\nŞüphesiz bu tezleri dillendiren çevreler arasında samimi ve iyi niyetli olanlar mevcuttur. Ne var ki, genelde bu tezlerin zalim, despot Esed iktidarının işlediği suçların üzerini örtmeye, en azından muhalifleri de suçun parçası haline getirerek rejime dolaylı bir destek sağlamaya matuf bulunduğunun altını çizmek durumundayız. Kaldı ki, Suriye meselesine bu tarz sorularla-eleştirilerle yaklaşan samimi ve iyi niyetli çevrelerin de Suriye’de olan biteni hakkaniyetli bir biçimde algılayamadıklarının ve soruna adil yaklaşamadıklarının görülmesi gerektiğine inanıyoruz.\nKonuya gerçekten hakkaniyet penceresinden bakmaya niyetli olanlar açısından aslında yapılması gereken şey çok basit: Gelişmeler kronolojik olarak ele alındığında Suriye tablosu olanca netliğiyle ortaya çıkacaktır. Ne yazık ki, çoğu kez insanlar gelişmeleri dikkatli bir biçimde izlemek yerine, bugünden kalkarak değerlendirmeyi tercih etmekte, bugün resmedilen kaos tablosunun kaynağına ise genelde inme zahmetine katlanmamaktadırlar. “Neydi”, “nasıl gelişti” soruları sorulmadığında, zaten yoğun dezenformasyon ve propaganda ile kirletilmiş zihinler kestirmeden kirli, karanlık sonuçlara ulaşabilmektedirler.\nSuriye’de Mart 2011’de başlayan ayaklanmanın nasıl başladığı ve geliştiği konusuna ilişkin olarak elimizde Türkçeye de çevrilmiş önemli bir kitap mevcut.\nSamar Yazbek\n’in “Women in the Crossfire” adlı kitabı Timaş Yayınları tarafından Cemal Balcı’nın çevirisiyle\nÇapraz Ateşte Bir Kadın-Suriye Devrim Günlükleri\nadıyla Şubat 2013’te yayınlandı.\nSamar Yazbek, kitabında Suriye’de isyanın ilk dört ayında yaşananlara ilişkin olarak kendisinin şahsi tanıklığını ve Suriye’nin farklı bölgelerinden görüştüğü devrimcilerin aktarımlarını yansıtmış. Her ne kadar kendisini mezhebî kimliğiyle değil, Suriyeli bir kadın olarak tanımlasa da Nusayri kökenli oluşu ister istemez sözlerini daha bir önemli ve dikkat çekici kılıyor. Yakın çevresi ve ailesi tarafından ‘hain’ muamelesi gören yazar, karşılaştığı baskı ve ardı ardına yaşadığı gözaltı deneyimlerinin geri dönülemez bir boyuta varmak üzere olduğunu hissettiği bir süreçte ülkesini terk etmiş.\nKitaba bir önsöz yazan Refik Şami gerek Beşşar’ın gerekse de diğer Arap diktatörlerin isyanların ardında sürekli biçimde dış güçleri, Batı’yı aramalarının zihinsel bir hastalığa delalet ettiğini vurguluyor. Tahakküm altında tuttukları halkların kendi başlarına böyle bir ayaklanmayı gerçekleştiremeyecekleri ön kabulünün aslında sömürgeci zihniyetin kalıntılarını gün yüzüne çıkarttığını ifade ediyor. Şami’nin ifadesi bir yönüyle, Türkiye’de de çokça duyduğumuz “düğmeye kim bastı” sorusunun temelde edilgenliği içselleştirmiş bir anlayışı yansıttığını güzelce ortaya koyuyor. Şami’nin sistemi tanımlarken Sünni ya da Hıristiyan bir generalin Alevi bir onbaşıdan korktuğunun altını çizmesi de önemli. Sadece bu tespit dahi, Esedsever tiplerin sürekli dillendirdikleri Alevi kimliğinin Suriye sisteminde başat bir konumunun bulunmadığı iddiasının ne ölçüde inandırıcı olduğuna ilişkin net bir fikir vermekte.\nSamar Yazbek’in günlükleri 25 Mart 2011 tarihiyle başlıyor. Dera’da çocukların duvara yazdıkları sloganlarla başlayan olaylarda giderek yükselen protestolar ve protestoların kitleselleşmesine paralel olarak artan ölü sayılarının şaşırtıcı hüznü sayfalara yansıyor. Ve daha günlüğün ilk sayfalarında karşılaştığımız Beşşar’ın basın danışmanı Buseyna Şaban’ın tüm olan bitenden “hain”leri ve “mezhep çatışması” çıkartmak isteyenleri sorumlu tutan sözleri dikkatimizi çekiyor.\nNisan ayının günleri günlüğe giderek vahşileşen devlet şiddetiyle yansıyor. Barışçıl gösterilerde ardı ardına yaşanan katliamlar, kitlesel tutuklamalar ve sokakları kaplayan polis ve milis dayağı günlüklerde yoğun bir eziklik ve çaresizlik duygusuna dönüşüyor. Azgınlaşan devlet terörüne karşı tanıklıkta ısrar kaçınılmaz olarak Samar Yazbek’i hedef haline getiriyor.\nMezhepçiliği Körükleyen Kim?\nBaşta Şam’ın banliyöleri olmak üzere şahitlik ettiği gösterilerde kitlenin dindarlığı yazarın dikkatini çekiyor. Feminist kimliğe sahip bir gazeteci ve televizyon programcısı olarak Yazbek, her geçen gün bilmediği bir dünyaya açılıyor adeta. Camilerde başlayan, Cuma günleri yoğunlaşan eylemleri ilk andan itibaren mezhebî bir eksene oturtmak için rejimin nasıl komplolara başvurduğunu, protestocuların sürekli biçimde Alevi-Sünni ayrımına karşı birlik sloganları atmasına rağmen, Alevi mahallelerinde halkı silahlandırmaya giriştiğini gözlemliyor.\nÖrneğin günlüğün 3 Temmuz tarihini taşıyan sayfalarında Lazkiye olaylarının gelişimine dair anlatılanlar bu politikayı çok net biçimde yansıtıyor. Mart ayının sonlarına doğru Lazkiye’de başlayan gösterilerde Alevilerin de Sünnilerle birlikte rejimi protesto ettiğini, mezhep ayrımcılığı iddialarına karşı Suriyelilik kimliğinin birlikte vurgulandığını ama rejim güçlerinin mezhebî gerilimi tırmandırmaya yönelik cinayetler işleyerek kitleyi birbirine karşı güvensizliğe itmeyi başardığı görülüyor. Tertip ettiği provokatif eylemlerle Sünnilerin Alevi mahallelerini basıp katliam yapacakları korkusunu yaygınlaştıran rejim, bu şekilde Alevi toplumunu kendi etrafında homojenleştirirken, tüm dünyaya da Suriye devriminin fanatik mezhepçi bir kalkışma olduğu mesajını vermeye çalışıyor.\nİlk günden itibaren Suriye halkının isyanını “mezhepçilik” yaftasıyla mahkûm etmeye kalkanları biliyoruz. Bu çevreler sistematik biçimde aynı propagandayı dillendirdiler ve halen de bunu sürdürüyorlar. Garip olansa, sürecin kesinlikle bu şekilde gelişmediğini bilen, görenlerin de zamanla bu propagandif söylemin tesiri altında kalıp muhalifleri mezhepçi saiklarla hareket etmekle itham etmeleri. İşte Yazbek’in günlükleri bu çarpıtmaya ışık tutmakta. Halkın sokağa çıktığı ilk andan itibaren rejim güçlerinin mezhep kartına oynadığı, isyanı mezhepçi fanatizmle tanımlama çabasına giriştiği, bunun için bir dizi komploya başvurduğu görülüyor.\nBu noktada Yazbek’in Banyas’ta Sünni ahaliye yönelik kıyımların ardı ardına geliştiği bir vasatta, 7 Mayıs 2011 tarihli günlüğüne yazdığı şu satırları birlikte okuyalım:\n“Banyas halkının sonsuza kadar sessiz kalmayacağını, silahlanacaklarını ve ufukta bir mezhep çatışmasının göründüğünü biliyorum…”\nYazar isyan hareketine şahitliğin bedeli olarak rejimin bakısını her geçen gün biraz daha fazla ensesinde hissediyor. Günlüğün 10 Mayıs tarihli sayfalarında gözaltına alınıp götürüldüğü emniyet merkezinde şahit olduğu korkunç manzaralar yer almakta. Rejim güçlerinden hain damgası yemiş olmasına rağmen Alevi kökeninin yine de kendisine çok büyük bir imtiyaz sağladığı açık. Öyle ki, Baasçı zebanilerin işkence tehdidini sürekli dillendirmelerine karşın, kendisine işkence yapmak yerine sadece kurbanların içler acısı hallerini göstermekle yetinmelerini şüphesiz kökeninden dolayı karşılaştığı bir tür pozitif ayrımcılık olarak görmek yanlış olmayacaktır. Buna rağmen gözleri bağlı götürüldüğü hücrelerde şahit olduğu kurbanların halleri yazarı şoka sokmaya yetiyor.\nKendisinden istenen şey ya içinden çıktığı kesimin yanında yer alması ya da yazmayı kesmesi! O ise gerçekleri duyurma sorumluluğu ile çok endişelendiği küçük kızıyla birlikte ülkeyi terk etme seçeneği arasında gidip geliyor.\nMuhalifler Neden Silaha Başvurdular?\nSuriye’de rejimle muhalifler arasında bir uzlaşmayla sorunun çözüme kavuşturulması gerektiğine dair tezleri ilk günden beri duymaktayız. Doğrusu bunca yaşanandan sonra bu saçmalığı birilerinin hâlâ bir çözüm önerisi şeklinde pazarlamaya çalışmasının şaşkınlığa mı, kurnazlığa mı delalet ettiği tartışılabilir ama bu tür arayışların Suriye gerçeğiyle hiç alakasının olmadığı tartışılamaz. Samar Yazbek’in günlüğünün 16 Mayıs tarihli sayfasında Esed yönetimine ilişkin olarak dillendirdiği şu satırlar gözlerini kapamayanlar için gerçeği daha o zamandan özetliyor:\n“Suriye’yi kendileri için ve halk için, dev bir mezarlığa dönüştürecek olsalar bile son nefeslerine kadar dövüşecekler…”\nYine yazarın 12 Haziran 2011 tarihinde kaleme aldığı notlar arasında yer alan şu satırların da bugünlerde bir kez daha tartışılan müzakere süreci, Cenevre vs. tartışmalarına ilişkin bir fikir vermesi gerektiğini söylemek mümkün:\n“Artık açıkça görülüyor ki, cumhurbaşkanı dövüşmeden koltuğunu bırakmayacak, halk da 15 Mart öncesi döneme geri dönmeyecek... Artık çok fazla kan dökülmüş durumda...”\nYazarın daha isyanın üzerinden 3 ay geçmişken yaptığı bu açık tespiti bazılarının neredeyse 3 sene sonra dahi idrak edememesi ne acı!\nGünlüğün 20 Mayıs tarihli sayfasında iki husus dikkat çekiyor. O haftaki Cuma’ya Kürt halkıyla dayanışma amacıyla “Azadi Cuması” adı veriliyor ve rejimin daha önce vatandaşlık hakları bile tanımadığı Kürtlere birtakım haklar tanıyarak yanına çekme girişimlerine rağmen Kürt illerinde büyük kalabalıkların meydanlara çıktığı görülüyor. Yazarın şu satırları da çok çarpıcı:\n“Suriye’yi bir ucundan diğerine saran halk hareketinin mezhebî bir karakter taşıdığı fikri, su katılmadık bir uydurmadır…”\nGünlüğe yansıyan dehşet manzaraları, rejimin barışçıl protestoculara karşı uyguladığı katliamlar ve her defasında katledilenlerin silahlı teröristler olmakla suçlanmaları gidişatı ortaya koyuyor. Yazarın 8 Haziran 2011 tarihli notlarında Cisr eş-Şuğur hadisesinin nasıl geliştiğini bir kere daha müşahede ediyorsunuz. Görüştüğü bir başka tanığın aktarımlarına yer verdiği 8 Temmuz tarihli notlar ise bu kentte yaşananları olanca açıklığıyla ortaya koyuyor. Protestocuları katletme emrini alan askerler çaresizdirler: Emri yerine getirmediklerinde kendileri katledilmektedirler. Bu durumda silahlarını ya halka ya da katliam emrini veren komutanlarına çevirmek zorundadırlar! Ve bu açmaz kaçınılmaz biçimde isyanı silahlı direniş boyutuna taşıyacaktır.\nKendisiyle yaptığı bir röportajda direnişin silahla sürdürülmesi konusuna ilişkin soruya Yazbek’in cevabını iktibas etmekte yarar var:\n“Ayaklanmayı başlatanlar silahlı kişiler değildi. Rejimin kendisi devrimin silahlanmasına yol açtı. Ayaklanmanın silahlanması bir özsavunma yöntemi olarak ortaya çıktı. Rejim, askerlerine göstericileri katletmesi için emir veriyordu ve rejimin askerleri emre itaat etmezlerse öldürülüyorlardı. Askerlerden muhalif cephelere firarlar başladı. Biz devrimciler ‘Silahlı mücadele başlasın’ diye bir karar vermedik. Ordudan firar eden bu askerler, devrim sürecinin askerîleşmesinde rol oynadı.” (Radikal, 22 Şubat 2013, Röp: Ece Çelik)\nElbette oturdukları koltuklarından ya da kuruldukları televizyon ekranlarından “Ben onu bunu bilmem, muhalifler silaha başvurmakla yanlış yaptılar, gerekirse ölümü göze almalı ama asla öldürmemeliydiler!” diye fetva buyuran çok derin birikim ve feraset sahibi yazarlarımız, üstatlarımız, kanaat önderlerimizin Suriyeli muhalifleri kıyasıya eleştirmeleri önünde bir engel bulunmuyor! Hatta onlar çok rahatlıkla “biz söylemiştik” bile diyebilirler çünkü kimin ne zaman ve nasıl ölmesi gerektiğini tayin hakkı onların yetkisinde ne de olsa!\nSamar Yazbek’in Suriye devriminin ilk dört ayına ilişkin tanıklığını yansıtan notları Baas rejiminin nasıl vahşi bir diktatörlük olduğu gerçeğini ortaya koymakta. Nusayri kökenli feminist bir muhalif olarak yazar bunu yaparken Suriye halkının direnişinin haklılığını da yansıtıyor. Ama bu kadar değil! Şüphesiz Yazbek’in günlüğü aynı zamanda bunca vahşetten sonra dahi hâlâ bu rejimi savunabilen yaratıkların ne kadar çirkin, zalimane ve de aşağılık bir tutum içinde olduklarına da ışık tutmakta!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}