{
  "id": "2fb29bad-58d0-49f1-a6b4-a30a118073df",
  "title": "İmralı Görüşmeleri, Barışın Kapısını Aralar mı?",
  "author": "Murat Koç",
  "year": "2013",
  "issue": "Sayı: 263 - Şubat 2013",
  "url": "https://www.haksozhaber.net/okul/imrali-gorusmeleri-barisin-kapisini-aralar-mi-6746yy.htm",
  "content": "Aralık ayının son günlerinde, Başbakan Erdoğan’ın, Urfa’da yaptığı konuşma ve TRT’de katıldığı programdaki açıklamaları hükümet ile İmralı arasında barışın tesisi amacıyla yeniden “çözüm süreci”nin başladığının habercisiydi. Başbakan’ın Urfa gezisi sırasında söylediği şu sözler barışa dair umutları yeniden yeşertti: “\nBen burada hem bölge insanına hem de terör örgütünün yedeğinde siyaset yapan partiye çağrıda bulunuyorum: Artık şiddet sussun. Siyaset konuşsun. Artık terör örgütü elini tetikten çeksin, silahları gömsün, eğer varsa kalbiyle, yüreğiyle, fikriyle konuşsun.\n”\nTRT’deki programda da kendisinin talimatıyla MİT yetkililerinin Öcalan’la görüşmelere başladığını duyuran Erdoğan’ın kararlı olduğu görülüyordu. İmralı süreci olarak isimlendirilen bu yeni gelişmelerin Erdoğan’ın ağzından bu kadar açık ve net biçimde ifade edilmesi ve desteklenmesi, haliyle bütün dikkatleri buraya yöneltti. Silahların gömülmesi ve şiddetin son bulması siyasetiyle temerküz eden son süreç, kimsenin beklemediği bir dönemde ve çok hızlı biçimde kamuoyunun temel gündemi olarak beliriverdi.\nSilvan Sabotajına Rağmen Barış Umudunu Yeniden Aramak\nDaha evvel, Kürt sorununun çözümüne dair yürütülen müzakerelerin ve beraberinde beslenen umutların “Habur kazası” ile yerini büyük bir hayal kırıklığına bırakması çözümün pek kolay ve yakın olmadığını öğretmişti. Habur’da yaşananlara rağmen hele de genel seçimlerin hemen öncesinde hükümet büyük bir risk alarak görüşmelerin yeniden başlamasına öncülük etmiş ve müzakereleri belli bir seviyeye taşımayı başarmıştı. Öyle ki, Öcalan, Kürt tarihinin en önemli anlaşmasını yapmak üzere olduklarını da ilan etmişti. Ama 14 Temmuz 2011’de PKK’nin Silvan’da düzenlediği saldırı ve aynı gün DTK tarafından “demokratik özerkliğin” ilan edilmesi nedeniyle devlet tarafından müzakereler askıya alındı. Öcalan’la avukatlarının görüşmesi fiilen yasaklandı.\nOslo görüşmeleri olarak bilinen bu sürecin sona ermesinden bu yana 1400 kişi yaşamını yitirdi. 90’lı yıllarda olduğu gibi şiddet tırmandırıldı. PKK saldırıları kimi yerlerde sivilleri hedef aldı, anlamsız ve faydasız bir romantizmle alan hâkimiyeti hesaplarına girilerek birçok yerde yollar kesildi ve onlarca kişi kaçırıldı. (Bazıları hâlâ PKK’nin elinde “esir”) Ortadoğu’da despotizme karşı başkaldıran halkların estirdiği rüzgârı arkasına almayı uman PKK, stratejisini değiştirerek “devrimci halk savaşı” başlattığını ilan etti ve 2012 yılını final olarak belirledi. Ama bu taktik ve stratejik manevra hiçbir işe yaramadığı gibi devletin de operasyonlarının artmasına ve iki taraftan yüzlerce gencin yaşamını yitirmesine yol açtı. Birçok kişi KCK bağlantısı nedeniyle içeri alındı. Hükümetin artan PKK şiddeti karşısında güvenlik merkezli bir siyaseti tercih etmesi sonucu Roboski katliamı meydana geldi. Bu korkunç hadise, savaşın harareti içinde harlanan bir milliyetçi refleksin kuşanılmasına yol açarak Roboski olayı karşısında başta Erdoğan olmak üzere hükümetin askeri koruma kaygısıyla adaletsiz ve vicdandan uzak bir siyaset sergilemelerine neden oldu. Oslo sürecinin Silvan saldırısıyla akamete uğratılması, barış umutlarını iyice zayıflattığı gibi tarafların birbirlerine olan güvenlerini de fazlasıyla örseledi. PKK’nin kendi iktidarını kimseyle paylaşmak istememesi ve bölgenin yönetimini tekeline alma hesabı nedeniyle bu büyük fırsat da diğerleri gibi heba edildi.\nTüm bunlara rağmen Başbakan’ın talimatıyla yeniden başlayan görüşmeler, toplumun geniş kesimi tarafından yine de olumlu karşılandı. Eksik, zaaflı ve zikzaklı da olsa AK Parti Hükümeti döneminde sorunun çözümüne dair birçok önemli adım atıldı ve ayrıca Kürt sorununun bu hale gelmesine neden olan vesayetçi sistemle de mücadele edildi, büyük mesafeler aşıldı. Daha önceki süreçlerin belli odaklar tarafından defalarca sabote edilmesine rağmen, çözüme dair toplumsal destek en kritik dönemlerde bile azalmadığı gibi aksine artarak devam etti. Bu toplum şiddetin son bulması, bu kirli savaşın bir an evvel bitmesi için özellikle son yıllarda barış umudunu hep diri tuttu ve bu amaçla atılan adımları desteklemeyi bildi. Barışa yönelik temayüz eden bu toplumsal desteğin farkında olan Başbakan, bunu Kürt sorununu çözmek adına bir fırsata çevirmeyi umarak yeni sürecin kapılarını araladı ve kanın durması, şiddetin son bulması için çok önemli bir adım attı.\nYeni Görüşmelerin Temeli: “Şiddete Son Vermek” ve “Silahları Gömmek”\nİmralı ile MİT arasında görüşmelerin başladığının en yetkili ağız tarafından ilanından sonra medyada konuyla ilgili birçok haber servis edildi. Görüşmelerin amacının “örgüte silah bıraktırmak” olduğunu Başbakan da en önemli danışmanı da açıkça vurguladıktan sonra basında; sürecin nasıl işleyeceği, kısa ve orta vadede karşılıklı olarak atılacak adımların neler olacağı ve üzerinde mutabık olunan kararlaştırılmış bir takvim varsa bunun kronolojisinin detayları epeyce habere konu oldu.\nYeni Şafak\ngazetesinin Ankara Temsilcisi Abdülkadir Selvi’nin görüşmelerle ilgili yaptığı 1 Ocak 2013 tarihli haber hem çok detaylı bilgi veriyor hem de enformatik yönü ve kapsamı açısından diğer haberlerden bariz biçimde ayrışıyordu. Selvi, haberinde; yeni süreçte Öcalan’la diyalogun, Ekim ayında açlık grevlerinin sürdüğü dönemde başladığını söylüyordu. Bunun ardından gelen ikinci görüşmenin ise Kasım ayında gerçekleştiğini belirtiyordu. Her iki görüşme de MİT Başkan Yardımcısı düzeyinde yapılmış, Aralık ayındaki görüşmeye ise MİT Müsteşarı Hakan Fidan gitmiş. Abdülkadir Selvi, İmralı’daki görüşmelerde belli bir takvim üzerinde konuşulması ile ilgili olarak; Oslo’nun devlet için de çok büyük bir deneyim olduğuna, çözüme endeksli bir takvim dâhilinde yapılmayan görüşmelerden sonuç almanın zor olduğunun tecrübe edildiğine değiniyordu. Takvime dayalı ve çözüme endeksli bir sürecin başladığını bildiren Selvi, haberin sonunda şu önemli bilgileri aktarıyordu: “\nMİT Müsteşarı Hakan Fidan'ın görüşmesi 16 Aralık tarihinde gerçekleşti. Öcalan, sözüne güvenilir bir isim olması ve arkasında siyasi iradenin tam desteği bulunması nedeniyle MİT Müsteşarı Hakan Fidan'la görüşmeyi öneriyordu. Ancak Oslo sürecinde yaşananlar nedeniyle Hakan Fidan çekimserdi. O sorun da aşılmış gözüküyor. Hükümet kanadını yokladım, çözüm için 'Başbakan Erdoğan'ın güçlü iradesi var' dediler.\n”\nÖcalan’la Ekim ayından itibaren yeniden başlayan görüşmelerle ilgili olarak Eyüp Can’ın\nRadikal\n’de 3 Ocak tarihinde “İmralı’da Öcalan’la İki Gün” başlıklı haberi de daha sonra yaşanan gelişmelerin seyrini önceden bilen ve müzakerelerin geleceği hakkında önemli tespitler içeren bir niteliğe sahip. MİT Müsteşarı Hakan Fidan’ın yılbaşı öncesi İmralı’da iki gün geçirdiğini ve ‘Öcalan ile müzakeresi tamamlanana kadar adada kalmayı tercih ettiğini’ ve ‘nihayetinde Öcalan ile PKK’nin silah bırakması yönünde kapsamlı ve belli bir takvime dayalı bir mutabakata varmış’ olduğunu içeren iyi hazırlanmış bir haber. Can, yazısında; “\nFidan’ın Öcalan ile vardığı mutabakata göre Öcalan gelinen yeni aşamayı konuşmak için, yeni yılın ilk haftasında kendisini ziyarete gelecek bir heyet bekliyor.\n” demiş “ağırlıklı olarak BDP’li siyasetçilerden oluşacak” bir heyetten söz ederek bazı BDP’li milletvekillerinin ismini vermişti. Kamuoyunda İmralı'da Öcalan’la görüşmeler tartışılırken, bu haberin gazetede yayımlandığı gün DTK Eşbaşkanı Ahmet Türk ve BDP Milletvekili Ayla Akat'ın gizlice İmralı'ya gittiği öğrenildi.\nİmralı Sürecinin Oslo’dan Farkı\nAçlık grevlerinin 67. gününde Öcalan’ın, kardeşi aracılığıyla açlık grevlerinin bitirilmesi talimatını vermesiyle görüşmelerin sağlam bir zeminde ilerlemeye başladığı artık herkesin malumu. Öcalan bu hamleyle başta PKK olmak üzere Kürt Ulusal Hareketinin bileşenleri üzerinde güçlü bir hâkimiyete sahip olduğunu ilan etmiş oluyordu. Anlaşıldığı kadarıyla yeni süreç işletilirken Oslo’dan epey ders çıkarıldığı görülmekte. Görüşmeler her ne kadar Oslo’nun devamı olarak okunsa da yeni süreci Oslo’dan ayıran çok önemli nüanslar mevcut. Hükümeti temsilen görüşmelerde rol oynayanlar ile Öcalan’ın sonuç almaya yönelik bir plan üzerinde anlaştıkları ve bundan ödün vermeyecekleri biliniyor.\nOslo’da müzakerelerin merkezinde Kandil-PKK vardı ve İmralı, sürecin diğer aktörlerinden biri olarak sonradan dâhil edilmişti ve ayrıca başka bir aktör olarak da BDP ile görüşülüyordu. Bununla beraber; hedefler muğlâk, takvim belirsiz ve uzun-kestirilemeyen bir döneme yayılan bir süreç işliyordu. Bu çok başlılık görüntüsü; sürecin yavaş ilerlemesine ve sonunda da beklendiği gibi sekteye uğramasına sebep oldu. Ama yeni sürecin temel konsepti kısa vadede PKK’yi sınırın dışına çıkartmak ve orta vadede PKK’yi silahsızlandırmak olduğu için hızlı ve sonuç alıcı bir niteliği zorunlu kılıyor. Başbakan hedefin bu olduğunu defalarca vurguladı. Bu nedenle yeni süreçte asıl müzakere edilen baş aktör sadece Öcalan. Süreç muhatap olarak sadece Öcalan üzerinden yürüyor. Yeni süreçten Kandil, BDP ve diğer bileşenler haberdar ama etkin değiller. Kandil’in ve BDP yetkililerinin açıklamaları kıyıda bırakıldıklarını, kendilerine aktif rol verilmediğini, bu yüzden de biraz alıngan davrandıklarını ele vermekte. Rolleri bu görüşmelerde Öcalan’ın vereceği talimatlarla sınırlı. Zaten kendileri de defalarca tek ve asıl muhatap olarak Öcalan’ı öne çıkartmışlardı. Silvan saldırısıyla Öcalan’ın zedelenen liderlik imajı, bu sayede iyice pekiştirilecek ve süreç kendi içinde hem Öcalan’ın liderliğini besleyecek hem de bu imkân Öcalan’ın örgütün tüm bileşenlerini kolayca kontrolü altında tutmasını sağlayacak. Anlaşılıyor ki önceki barış görüşmelerinin kabarık sabıka kaydı, yöntemin değişmesini, bu yönüyle tek muhatapla, aşama aşama kontrollü bir periyodun işletilmesini zorunlu kıldı.\nVarılan Mutabakatta Çözüme Dair Talepler ve İçerik\nBaşbakan’ın silahları susturmak için BDP’nin de rolünü hatırlatması, buna mukabil BDP’nin Öcalan’la direkt temasının sağlanması bu sürecin farklı işleyeceğinin bir diğer sinyali. Ama belirttiğimiz gibi BDP’nin süreç içindeki pozisyonunu Öcalan belirleyip sınırlandırmıştır. 13 yıldır cezaevinde tutuklu olmasına rağmen Öcalan’ın PKK-BDP’ye destek olan taban üzerinde çok ciddi bir etkisi var. Daha evvel Kandil merkezli yürütülen barış süreci bundan böyle Öcalan’ın etkin rolü gözetilerek İmralı merkezli yürütülecek. Bu amaçla MİT Müsteşarı ile Öcalan arasında varılan mutabakata göre karşılıklı atılması gereken adımların belirlendiği söylenmekte. Müzakerelerin özeti şu şekilde tarif ediliyor: Öcalan, 1999’da tutuklandığı zaman silahın artık bir çözüm enstrümanı olmadığını belirterek PKK güçlerini sınır dışına çıkarttığı gibi bu sürecin olgunlaşmasıyla birlikte PKK Irak sınırına çekilecek ve kademeli olarak silahsızlandırılacak.\nBu mutabakatın başarıya ulaşması konusunda hükümetin çok kararlı olduğu belirtiliyor. Öcalan’ın da tüm konularda ikna olduğu ve süreci yönetenlere oldukça güvendiği ifade ediliyor. Oslo sürecinde, Kürt sorununun çözümü için “demokratik özerklik” sistemini öneren, bunu pazarlık unsuru yapan ve zaman içinde uygulamaya konulmasını dayatan Öcalan’ın sorunun çözümü konusunda fikrinin değiştiği de söyleniyor. Bugünkü koşullarda Kürt sorununun çözümünün “Türkiye’nin demokratikleşmesi” meselesiyle ilintili olduğu ve çözümün “demokrasi” içinde hallolacağı Öcalan’ın yeni yaklaşımının özünü oluşturuyor. İmralı’dan dönen Ahmet Türk, Öcalan’ın taleplerinin devleti zorlamayacağını belirtmişti. Bu vurgu, Öcalan’ın çözüme dair yaklaşımının değiştiğinin açık kanıtı.\nYeni çözüm süreci konusunda Öcalan’la devlet arasında tam bir mutabakat sağlandığı, bunun bir takvime bağlandığı iddia ediliyor. Öcalan’ı da devleti de memnun eden bu mutabakatın provokasyon girişimleriyle sekteye uğramayacağı, hükümetin çok kararlı olduğu belirtiliyor. Öcalan da durumdan memnun ve ümitvar olacak ki Ahmet Türk’e; “Barış için kaybedecek tek bir saniyemiz bile yok!” demiştir.\nHakan Fidan ile Öcalan arasındaki görüşmelerin ardından sürecin ilk aşaması olarak kabul edilen BDP’lilerin İmralı’ya gidişi başarıyla aşıldı. Anlaşıldığı kadarıyla BDP-İmralı görüşmesiyle amaçlanan, Apo’nun Kürt Ulusal Hareketinin tüm bileşenlerinden süreci tek başına yönetme konusunda tam destek istemesidir. Buna karşın ilk başta hem BDP hem de Kandil -süreci kavramsal bir tartışma alanına çekerek- “müzakere”, “istişare”, “görüşme” gibi tanımlarla olan bitene yönelik memnuniyetsiz bir tutum sergiledilerse de daha sonradan Öcalan’ın tek yetkili olduğunu kabul ettiklerini ve müzakerelere tam olarak destek verdiklerini ilan ettiler.\nYaşanan gelişmelere bakıldığında, İmralı’da belli bir takvime bağlanan mutabakat metni artık uygulama safhasına geçmiş durumda. Farklı kaynakların aktardıkları bilgilere göre; takvim kapsamında hükümetin bir dizi “demokratik” adımı birkaç ay içinde atması gerekiyor. Bu kapsamda yer alan anadilde savunma hakkı 24 Ocak’ta Meclis’te kabul edildi. Bunun dışında 4. Yargı Paketinin de kısa sürede hayata geçirilmesi ve bu sayede şiddete bulaşmayan KCK sanıklarının serbest kalması bekleniyor. Kamu kurumlarında Kürtçe hizmet, yerleşim bölgelerinin eski isimlerinin iadesi, Avrupa Yerel Yönetimler Şartına konan çekincenin kaldırılması gibi adımların ilkbaharın sonuna kadar atılması konusunda mutabakata varıldığı kanaati hâkim. Zaten bunların hepsi hükümetin uygulama ajandasında bu görüşmelerden evvel de yer ediyordu. İmralı görüşmeleri ile birlikte bu adımlar bir takvime bağlanmış oldu.\nHükümetin bu maddeleri geçirmesi halinde PKK ilk başta kış aylarında eylem yapmayıp çatışmasızlık pozisyonu alacak. Varılan mutabakat gereği karşılıklı “güvenin” tesisi amacıyla hükümetin ilk etapta yapacağı bu “sembolik” işler karşılığında PKK de yeni stratejisi doğrultusunda yaz aylarında sınır dışına çekileceğini ilan edecek ve gereğini yapacak. Nitekim TBMM Anayasa Komisyonu Başkanı Burhan Kuzu, 25 Ocak’ta yaptığı açıklamada, İmralı görüşmeleriyle başlayan müzakere sürecinin devam ettiğine işaret ederek, “\nİstihbaratın da içinde olduğu bir takvim yapılıyor. Herhalde yaz aylarından itibaren başka ülkelere bir çekilme süreci başlayacak.\n” diyerek bu konuya açıklık getirmiştir. Çekilme esnasında askerin operasyon yapmayacağına dair güvence de verildiği belirtiliyor. Çekilecek örgüt mensuplarına asla dokunulmayacak. Saldırı olmadıkça askerin de operasyon yapmayacağını Erdoğan defalarca vurgulamıştı zaten. Kandil’in, PKK’nin sınıra çekilerek imha edileceğine dair kaygılarının giderildiği, bu yönde bir sorun yaşanmayacağı söylenmekte.\nÇekilme tamamlandıktan sonra uzun vadede yapılması planlananlar kapsamında bu defa; PKK’nin silahsızlandırılması ve yöneticilerinin-militanlarının akıbeti, anadilde eğitim, Öcalan’ın durumu, PKK’nin siyaset alanında nasıl bir paya sahip olacağı gibi konular görüşülüp uygulamaya konulacak. Kürt sorununun çözümü dediğimiz şey de bu konular üzerinden yapılan tartışmaları içeriyor aslında. Bu başlıklar Oslo görüşmelerinde de karara bağlanmıştı. Hükümet açısından asıl hedef PKK’nin tamamen silahtan arındırılması ve bir tehdit unsuru olmaktan çıkarılması.\nEsasında PKK silahı bırakmadıkça Silvan saldırısı gibi provokatif hamlelerin gerçekleşme olasılığı her zaman için muhtemeldir. Barışın sağlıklı bir zeminde inşası için de öncelikle PKK’nin eylemsizlik-ateşkes kararı alması ve zamanla silahsızlandırılması en önemli koşuldur. Mutabakat metninin de temelinde bu husus yatmakta. Bununla birlikte yeni anayasada vatandaşlık tanımında etnik vurgunun yer almayacağı, temel hak ve hürriyetlerin kapsamının genişletileceği ve sorunun özünü oluşturan inkârcı paradigmadan vazgeçilmesine yönelik kimi düzenlemelerin yapılacağına dair taahhütler de çözüm sürecinin bir diğer ayağını oluşturmakta. Başbakan, 25 Ocak’ta katıldığı bir TV programında; “\nYeni anayasada teklifimiz Türkiye Cumhuriyeti Vatandaşlığı adı altında toplanmak. Türk, Kürt, Çerkez, Laz herkes TC vatandaşı olsun. Çünkü gruplar arasında anlaşmazlıklar oluyor. Eğer TC vatandaşlığı dersek kimsenin şikâyeti olmaz. Ben ‘Türkiyeliyim' dediğim için yargılandım. ABD ve Almanya'da böyle bir durum yok.\n” diyerek anayasada geçen vatandaşlık tanımının etnik vurgudan tamamen arındırılacağını vurgulamaktadır.\nİmralı ile devlet arasında varılan protokol, genel olarak bu konular ve aşamaları içeriyor. Bu çözüm modeli görüldüğü kadarıyla toplumun geniş katmanlarının desteğini almış durumda. Buna karşın yine de daha evvel yaşanan yol kazalarından mülhem tarafların süreç hakkında geliştirdikleri söylem ve tabanlarına bu konuda yaptıkları açıklamalar “barışçıl” bir nitelik arz etmiyor. Bir çelişki gibi görünen bu durum, geçmişin kötü mirası nedeniyle taraflarca haklı bir “ihtiyat” şerhi düşmeleri biçiminde izah edilebileceği gibi, kirli savaştan nemalananların kitleleri dezenformasyonlarla manipüle etme ve süreci daha başında boğma planlarını boşa çıkartmak olarak da anlaşılabilir.\nParis Suikastı Endişeleri Artırdı\nBu gelişmeleri sindiremeyenler ve süreci sabote etmeye çalışanlar elbette olacaktır. Çözüm süreçleri her zaman için hassas ve kritik bir zeminde ilerler. Kürt sorunu gibi on yılların acısını, kahrını barındıran bir meselenin bir çırpıda kolayca hallolacağını hiç kimse beklemiyor elbette. Bu sürecin her aşamada, sabotaj girişimleriyle karşı karşıya kalacağı çok büyük bir ihtimal. Özellikle son dönemde hükümeti yıpratma ve hatta devirme konusunda PKK’yi bir can simidi olarak gören darbeciler, ulusalcılar gelişmelerden oldukça rahatsız olmuş görünüyorlar. Bununla beraber, yıllardır süren savaştan nemalananlar, PKK’yi yeri geldiğinde Truva atı gibi kullananlar, PKK’nin içinde farklı kesimler tarafından yönlendirilmeye müsait olan klikler, çıkarları zedelenenler vb. birçok unsur süreci boğmaya, engellemeye çalışacaktır. Kürt sorununun kendisi zaten başlı başına girift ve çok zorlu bir karaktere sahiptir ve çözümü de sabır, olgunluk, kararlılık ve fedakârlık gerektiren çok boyutlu bir sistematiği dayatmaktadır. Bu komplike duruma dışarıdan ve/ya içeriden yapılan her müdahale sorunun doğasını daha da karmaşık hale sokarak adeta çözülmesi imkânsız bir kadersizliğe doğru sürüklemektedir. Son çözüm süreci bağlamında, görüşmelerin kamuoyuna yansıtılmasının hemen ardından Paris’te PKK’li üç kadının öldürülmesi mezkur provokasyon kâbusunu yeniden hortlatmaya yetmiştir.\nFarklı siyasal grupların birçoğunun, doğusundan batısına toplumun büyük bir çoğunluğunun desteğini alan barış görüşmeleri; PKK’nin kurucularından Sakine Cansız ve arkadaşları Fidan Doğan ve Leyla Şaylemez’in Paris’in göbeğinde öldürülmeleriyle, yerini telaşa ve acaba yeniden aynı senaryo tutacak mı kaygısına bıraktı. Bu suikast; aydınlar, siyasiler ve kamuoyu nezdinde çözüm sürecine yönelik bir saldırı olarak algılandı. Erdoğan da bu olayı ya “çözüme yönelik bir saldırı” ya da “örgüt içi infaz” şeklinde iki ihtimale indirdi. KCK, sorumlu olarak Türk gladyosunu göstermekle beraber süreci sabote etmeyi amaçlayan bir suikast olarak tanımladı. Kendisiyle son görüşmeyi gerçekleştiren kardeşine bu olaydan ötürü çok üzgün olduğunu ifade eden Öcalan da anlaşıldığı kadarıyla bu cinayetleri provokasyona yormakta.\nBugüne dek silahların susması, Kürt sorununun çözüme kavuşturulması amacıyla yapılan bütün girişimler, müzakereler her defasında belli kesimler tarafından provokasyonlarla veya benzeri yollarla sabote edildiği için bu son sürece de muhataplar ihtiyatla yaklaşmakta ve endişeye kapılmaktalar. Bu nedenle Paris’te işlenen bu cinayetler, deneyime dayalı korkudan beslenen bir psikolojiyle ilk andan itibaren herkes tarafından İmralı sürecine yönelik bir sabotaj olarak yorumlandı.\nHükümet, PKK ve İmralı, bu suikastın kimler tarafından ne maksatla işlendiği konusunda eldeki veriler ışığında henüz olgunlaşmış bir kanaate sahip olmadıkları için meseleye tereddütle yaklaşmaktalar. Asıl hedefin Sakine Cansız mı Fidan Doğan mı olduğu bile tam olarak aydınlatılabilmiş değil. Eldeki somut veriler ve suikastın zanlısı olarak Fransız polisi tarafından tutuklanan Ömer Güven’in PKK ile olan ilişkisi, suikastın örgüt tarafından gerçekleştirildiğine işaret etmekte. Ama hem Kandil hem de PKK’nin Avrupa’daki sorumluları Ömer Güven’in PKK ile bir ilişkisi bulunmadığını, bu şahsın Türk istihbaratı tarafından kullanılan bir ajan olduğunu can havliyle savunma gayreti içine girdiler. PKK medyası olabildiğince manipülatif ve birbiriyle çelişen haberler servis ederek suikastın PKK’nin işi olmadığını ispat etme gayreti içinde. Garip ve çok telaşlı davranıyorlar. Ama PKK’nin örgüt içi infaz dosyası o kadar kabarık ki, yazılanlar pek inandırıcı gelmiyor. Deliller her ne kadar PKK’yi işaret etse de olaya ilişkin gerçekleri öğrenmek, buna yönelik siyasi analizler yapmak için elde henüz yeteri kadar veri bulunmadığı bir gerçek. Buna karşın İmralı’ya BDP heyetinin yapacağı ikinci ziyaretin, Paris suikastı nedeniyle ertelendiği iddiaları kuvvet kazanmakta. Birilerinin barış girişimlerine darbe vurmaya çalıştığı, şimdilik bu suikast sonucu varılmış en sağlam kanaat olarak orta yerde duruyor.\nCenaze Töreni ve Aklıselimin Önemi\nSakine Cansız ve arkadaşlarının öldürülmesi ile temelde her ne amaçlandıysa bu amaca kolayca ulaşılamayacağı, Diyarbakır’da düzenlenen cenaze töreniyle kanıtlandı. İmralı sürecinin dolaylı muhatabı sayılan BDP, cenaze töreninin yeni bir Habur şovuna dönüştürülmemesi için elinden gelen gayreti ve özeni göstererek barıştan yana tavır alacağını ilan etmiş oldu. Bugüne dek barış yanlısı söylemleri retorikten öteye gidemeyen bu kesimin son süreci destekleyeceği ve İmralı ile paralel bir siyaset izleyeceği Diyarbakır’daki tören vesilesiyle iyice netleşti. Cenaze töreninin yeni provokasyonlara yol açacağı korkusu; BDP’nin ve hükümetin tören sırasında aklıselimle hareket etmeleri sayesinde yerini barış umudunun iyice pekişmesine bıraktı. Başta Diyarbakır halkı olmak üzere tüm kesimler başarılı bir sınav vererek, silahla değil ancak siyasi çabalarla Kürt sorununun üstesinden gelineceğini göstermiş oldular.\nŞiddetin bir çözüm aracı olarak işlevini yitirdiği öteden beri tüm kesimlerin malumu. İrlanda’da, İspanya’nın Bask bölgesinde mücadele eden silahlı örgütler sorunlarını masa başında, konuşarak, siyasi çözüm kanallarını sonuna kadar açık tutarak çözebildiler. Kürt sorununun çözümü için mutabık kalınan esaslar, hükümetin göstereceği politik kararlılıkla ve PKK’nin de sürece zarar vermeden silahı terk etmesiyle, toplumu germeden kademeli biçimde çözüme kavuşturulacak niteliktedir.\nBir buçuk yıl evvel kaçırılan çözüm fırsatı sonrası maalesef binlerce insan bu kirli savaşa kurban edildi. Kör bir ihtiras uğruna, bölgesel iktidar telaşıyla şiddeti aşama aşama tırmandıran Kürt ulusalcıları, silahlı mücadelenin bu sorunu daha da derinleştirdiğini görmelidirler. Söylemini “barış”, pratiğini ise kan üzerinden biçimlendiren bu tutarsızlığın Türkiye toplumuna ölüm ve nefretten başka sunacağı hiçbir şeyi yok. Daha fazla kan akmaması, iyice kirlenerek bir katliam aracına dönüşen bu korkunç savaşın son bulması isteniyorsa eğer; bu son fırsatın değerini başta hükümet ve PKK olmak üzere herkes çok iyi bilmeli ve her ne pahasına olursa olsun barış görüşmelerini desteklemelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}