{
  "id": "e8637869-083b-4f0a-b522-1f74464f97d8",
  "title": "“Önce Esed’in Katliamlarını Durduralım; Muhtemel Riskleri Sonra Konuşuruz!”",
  "author": "Thomas Pierret",
  "year": "2013",
  "issue": "Sayı: 268 - Temmuz 2013",
  "url": "https://www.haksozhaber.net/okul/once-esedin-katliamlarini-durduralim-muhtemel-riskleri-sonra-konusuruz-6854yy.htm",
  "content": "Angry Arab’ın Edinburgh Üniversitesi öğretim görevlisi Thomas Pierret ile Suriye üzerine yaptığı röportaj…\nSizinle aramızda Suriye konusunda fikir birliği olmadığını, sizden farklı düşündüğümüzü de dikkate alarak soruyoruz: Suriye uzmanları geçen yıllarda rejimin düşeceğine ilişkin öngörülerinde hatalı mıydılar?\nGenelleme sorunludur. Bu öngörüler gazeteciler tarafından yapıldı ki, onların Suriye uzmanı olmama gibi bir mazaretleri var ve Batılı yetkililer, bunu kötü bir nedene dayalı yaptılar, mesela eylemsizliklerini haklı çıkarmak adına yaptılar. Eğer Esed düşecekse, onu durdurmak için bir şey yapmaya gerek yok kabilinden bir tutumdu bu.\n‘Uzmanlar’ rejimin düşüşü konusunda topluca hemfikir değillerdi. Nisan 2011’de, Fransız gazetesi\nLe Monde\n’de açık görüş yayımladım. Son cümle şöyle diyordu: “Suriye devriminin başarısını hiçbir şey garanti edemez, gerçekleşse bile uzun ve çileli olacak.” Böyle düşünen bir ben değildim. Steven Heydemann ile de görüştüklerimi net olarak hatırlıyorum. Steven benden daha kötümser idi. Rejimin askerî gücünü muhaliflere karşı sonuna dek kullanacağını ve kimsenin buna engel olamayacağını tahmin etmişti.\nDaha sonraki gelişmelerin beni aşırı iyimser yaptığı zamanlar oldu, yine de bütün olarak, rejimin gücünü ciddi ciddi hafife aldığımı sanmıyorum.\nBirilerinin adlandırdığı şekliyle “baskıcı rejim”in dayanıklılığının göstergeleri neler? Muhalifleri destekleyenler için bu dayanıklılığı tanımlamak zor muydu?\n‘Muhalif destekçiler’ adına konuşmuyorum ben. Beni alakadar eden yanıyla, bunun farkına daha birinci günden beri düşünerek varmıştım.\nSuriye rejiminin tek bağımsız değişkeni olarak ordusunun Alevi mezhebi temelli olduğunu görmek zorundasınız. Diğer faktörler bağımlı değişkenlerdir.\nMezhep temelli askerî yapıya dayanan rejim baskıcı olmakla kalmadı, kendi halkına da bütün gücüyle savaş açtı. Komşu devlete karşı değil, işgal altındaki insanlara veya ayrılıkçı azınlıklara da değil, ancak toplumun çoğunluğuna ve metropol sakinlerine (Şam ve banliyöleri gibi) savaş açtılar. Modern tarihte eşi benzeri görülmemiş bir durum bu. Saddam Hüseyin ve Kaddafi bölgeden en yakın emsaller, ancak Batı onlara karşı çok daha az müsamahakâr olduğunu gösterdi.\nRejimin dayanıyor olması meşruluğunun bir göstergesi değil. Tam tersine, rejimin meşruluğu hayatiyetini devam ettirebileceği oranda şiddete endeksli; bir başka deyişle pek çok Suriyelinin gözünde hiçbir şekilde meşruluğu olmayan bir rejim.\nAkrabalık/soy bağları ordunun üst kademelerinin bağlılığını temin etmesi, Ben Ali ve Mübarek’in akıbetlerinden Esed’in kaçmasının anahtarı oldu. Ben Ali ve Mübarek’in ordu kurmayları/güvenlik hiyerarşisi içinde Beşşar Esed’in aksine çok sayıda akrabaları bulunmuyordu. Oysa Esed’in özkardeşi Mahir askeriyede 1 numaraydı. Ordu kurmayları ve emniyet teşkilatında Hafız Mahluf, Zu el-Himma Şeliş, Atıf Necib ve Asıf Şevket gibi çok sayıda akrabası bulunuyordu. Böyle bir durumda, generaller sistemi korumak adına başkanı feda etmeyi ciddi olarak düşünemez. Mısır ve Tunus’un tersine, aslında görev başındaki eli kirli diktatör ile hiç alışverişleri olmayan iyi adamlar olduklarını öne sürecek durumda değillerdi. Ya Esed ile kalacaklar ya da onunla düşeceklerdi. Soy sop bağlarının ötesinde, subayların birçoğu Alevi topluluğuna mensup olduklarından dolayı, askerî hiyerarşi mezhepçilik ile güvence altına alındı.\nMezhepçilik ordunun tüm gücünü halka karşı kullanmasında bir araç oldu. Halkını makul düzeyde temsil eden hiçbir ordu Suriye ordusunun son iki yıl içinde yaptıklarını asla yapamazdı. O ordu ki, ülkenin önde gelen şehirlerini başkentin büyük bölümü dâhil olmak üzere yerle bir etti. Bunu yapmanız için ve ordu ile hedef alınan halkı karşı karşıya getirmek için mezhepsel veya etnik bir ayrım yaratmanız gerekiyordu. 1990’lı yıllarda iç savaş yaşayan Cezayir’de bile generallerin bütün acımasızlıklarına karşın ülkenin büyük şehirlerinde ağır silahlar kullandıklarını hatırlamıyorum. Suriye ordusunun en donanımlı üniteleri büyük ölçüde Alevi askerlerden (ek olarak Bedevi klanlarından) oluşuyor ve işte bu unsurlar son iki yılda yaşanan şiddetin açıklanmasında anahtar öneme sahip. Elbette, Suriye ordusunun ekseriyeti Sünni olmasına karşın, Esed’in ordunun mevcut kadrolarının çok azını kullanmış olması çarpıcı bir durum. Bazı gözlemcilere göre, ayaklanma başladığından bu yana ordunun ancak üçte birlik kısmına itimat edildi. Bu açıdan baktığımızda, Suriye ordusundaki ‘sözüm ona sadakat’ biraz daha bilmece olmaktan çıkacaktır. Askerlerin üçte ikisini karargâhlara kilitlediğiniz zaman askerî firar riskinden kurtulmuş olursunuz. Hiç olmazsa onları cepheden uzak tutmuş olursunuz.\nOrdu hiyerarşisi size sadık olduktan sonra, kayda değer bir oranını halka sonsuz şiddet uygulaması için seferber edersiniz, gerisi gelir zaten. Rejim önde gelen yerleşim yerlerini kontrol etmekte. Bunu üstün ateş gücüne ve onu kullanma pervasızlığına olduğu kadar, pekçok asker ailesini de fiilî olarak rehin tutmasına borçlu. Örneğin, benim bir arkadaşım, ailesinin Şam’ın kenar mahallerinden şehir merkezine hava bombardımanından kaçmak için göç etmesiyle askerden kaçtı ve soluğu Mısır’da aldı.\nRejim pekçok işadamı ve orta sınıfı kendisine sadık tutmaya devam ediyor çünkü genelde bu kesim rejimden nefret etse de biliyor ki, rejim değişikliği demek, iç savaş demektir. Bu yüzden bunu göze almaya cesaret edemiyorlar. Aslında, aktif olarak rejime desteklerini çeken işadamlarına rağmen (önemli kısmı malvarlıklarıyla Türkiye’ye ve Mısır’a göç etti), rejim yine de ayakta kalmayı beceriyor, çünkü orduyu kontrol ediyor. Diplomatlar da rejime sadık kalmaya devam ediyor. Biliyorlar ki, rejim büyük ölçüde Şam’ı kontrol etmekte. Bunun anlamı, eğer kaçarlarsa rejim akrabalarını öldürür ve evlerini yakar. Libya’da tersi bir durum yaşanmıştı. 2011’de çok sayıda Libyalı diplomat rejimin kısa zamanda düşeceğini hesap ederek saf değiştirdi. Bu, bir gecede liberal demokrat kesilmelerinden kaynaklanmıyordu. Mesele hesap meselesiydi, rejimin meşruiyeti ile alakası yoktu.\nDinî azınlıkların desteğinin rejimin dayanıklılığında payı olduğuna işikşin sıkça dile getirilen bir vurgu var. Denklemde önemli yer tutan Alevilerin dışında, azınlıklar çok az paya sahipler: Hatta Esed’i bütün Hıristıyanlar desteklese bile (ki, böyle bir şey ne Hıristiyanlar ne de başka bir mezhep için söz konusu) devlet ve ordu üzerinde çok az etkileri olan nüfusun %5’inden söz ettiğimiz unutulmamalı. Diğer dinî mezheplere gelince onlar çok ama çok küçükler ve bir fark yaratmıyorlar.\nAslında, Mübarek dönemi Mısırında olduğu gibi rejimin dayanıklılığını sağlayan pekçok faktöre vurgu yapılır:\n-Dost işadamları ve ekonomik liberalizasyondan payını alan varlıklı orta sınıf (Bunlar, Suriye’ye nazaran Mısır’da daha fazladır.)\n-Gayrı Müslim nüfus (Ki, bu kesim devrimden sonra İslamcıların yükselişinden endişe duymakta.)\n-Kayda değer bir bürokrasi ve himaye kapasiteleri olan egemen parti (2011’de Mübarek’in NDP’si belki de uzun zamandır ihmal edilen Baas Partisinden daha güçlüydü.)\nYine de bu faktörlerin hiçbiri Mübarek’in dayanıklılığına olumlu etkide bulunmadı. Bunun anlamı, Esed’in dayanıklılığının başka yerde aranma gerekliliğidir ki, bu da ordunun belli bir kesime dayanma anlamında mezhepsel özelliğidir.\nVe tabi ki dış etkenler; İran ve Rusya faktörleri. Milyar dolarları bulan askeri ve mali destek çok önemliydi ama bu destek Suriye rejiminin işin başında dayanıklılığını göstermesinden sonra geldi.\nArap dünyası ve Batı’nın genel anlamda gözden kaçırdığı son bir faktör ise Esed’in ‘ulusal meşruluğa’ başvurmasıydı. Buradaki amacım az buçuk tartışmaya değer gördüğüm Esed’in ulusal önceliklerini değerlendirmek değil. Benim görüşüm Suriye’de hiç kimse dış politika gereği veya ulusal duyarlılık gereği rejime destek çıkmış veya rejime muhalif olmuş değil. Devrim sizin bireysel özgürlüklerize meydan okurken, kimsenin dış politika nedenleri olamaz. İnsanların kafasında özgürlük, onur, eşitlik, korku, mezhepçilik ve çıkar vardı. ‘Direniş ‘ veya ‘Batı’ya antipati ya da sempati’ değil. Halk tarafını, Esed’i tarihin dışına atmak ya da atmamak ekseninde milliyetçi bir sembol ya da bir hain olarak seçiyordu. Eğer öyle olmasaydı, Batı yanlısı burjuvanın nasıl olup da anti-emperyalistlere dönüştüğü, öte yandan Irak’ta Amerikan askerlerine karşı gönüllü savaşan İslamcıların NATO’nun hava desteğine aldırış etmez duruma gelmelerini açıklamak zor olurdu.\nSuriye ‘Uleması’na yönelik çalışmanızı göz önünde bulundurarak soracak olursak, devrime katılan ‘ulema’nın rejimle işbirliği içindeki Buti ve Hassun gibi isimlere kıyasla kıyasla daha gerici ve daha muhafazakâr olduğunu söylemek makul olmaz mı? (Reformizmi Karadavi’nin kullandığı ritüeller anlamında kullanmıyor, ancak toplumda kadınların ve azınlıkların görüşü ve beden politikası anlamında kullanıyorum.)\nÖncelikle, Esed’in faşist ve kanlı rejimini desteklemekten daha gerici bir tavır düşünemiyorum. Bu gerçek ‘muhafazakârlık’ ve ‘reformizmden’ söz ettiğimizde göz önünde bulunurmamız gereken bir husustur.\nSorunuza cevap anlamında, hayır, katılmıyorum. Bunu söylemek adil olmaz. Burada genel bir kalıp yok. Her şeyden önce, Ramazan el-Buti ve Ahmed Hassun pek de kıyaslanabilecek kişilikler değil. Rejimi desteklemek onların üzerinde anlaştığı tek şey belki de. Hasssun büyük ölçüde gelenek dışı görüşler taşımakta, laiklik ve dinler arası diyalog konusunda olumlu konuştu. Tipik bir muhafazakâr olan el-Buti ise bunlardan kendini beri tuttu. Rejimle ittifakı rejimin ideolojisine herhangi bir sempati duymasından değil, pragmatizm ve ortaçağdan kalma uyumlu Sünni siyasal tutumdan kaynaklanmaktadır. El-Buti ömrü hayatında tek bir reformist gündemden söz etmemiştir. Ona kıyasla Muaz el-Hatib hayli liberal ve açık kafalı bir kişiliktir. Örnek olarak, kadınlar konusunda, 2007’de geçen çok anlamlı bir fıkradan bahsedilir: El-Buti iki feminist derneğin kapatılmasını sağlamak için hükümet nezdinde aylarca lobi yaptı. Sonunda başardı; bu yasaklama girişimini açıkça eleştiren ise Muaz el-Hatib idi. Hatib, “İslamcılar baskıcılığı düşünmemeliler.” şeklinde görüş bildirdi. Azınlıklar konusunda ise 2007’nin başlarında kaleme aldığı ve yanlış yorumlara yol açan Sünni-şii ilişkilerine dair çalışmasından bağımsız olarak da el-Hatib dinler arası diyalog konusunda kamuoyuna yönelik çok net açıklamalarda bulundu. Sanırım Nisan 2011’de Duma’da bir cenaze töreninde yaptığı konuşmada şunları söyledi:\n“Hepimiz tek bir vücutuz. Size şunları söylüyorum: Aleviler bana pekçok insandan daha yakınlar. Onların köylerini biliyorum, baskı ve yoksulluk içinde yaşadıkları o köyleri. Bu ülkede yaşayan herkes için, Sünni, Alevi, İsmaili, Hıristiyan, Arap ve Kürt halkının her bir üyesi için özgürlükten bahsediyoruz.”\nAzınlıklar ve özellikle Aleviler hakkında daha sonraki açıklamaları da gayet nettir.\n2001 yılında sürgüne giden Şeriat Fakültesi Yardımcı Dekanı İmadeddin er-Reşid’in de bu grupta olduğundan söz edilebilir. Er-Reşid, yıllar boyunca İslam ve vatandaşlık kavramı hakkında konuşmalar yaptı.\nBu gruba Muhammed Habaş’ı da dâhil edebilirsiniz. Rejimin eski bir destekçisi olan Habaş’ın dinler arası diyaloğu el-Buti tarafından ‘din dışı’ olarak nitelendirildi.\nKuşkusuz, muhalif ulemanın çoğu daha muhafazakârdır. Esed rejimini meşru görmek dışında el-Buti’nin pek çok fikrini paylaşırlar.\nRejimin düşmesinden sonra nasıl bir İslam hâkim olabilir?\nBu konuda mücadele yaşanacak. İslamın Selefi tefsirleri (müteaddit örnekler var) çeşitli nedenlerden dolayı yükselişte, ancak bazı Selefi gruplar görüşlerini zorla empoze etmeye kalkarlarsa bunun geri tepme olasılığı gözden uzak tutulmamalı. Bir kısım halk o zaman daha esnek görüşlere sahip Müslüman Kardeşler ve daha geleneksel ulemaya dünüş yapabilirler. Reformist yaklaşımlar arka koltukta durmaya devam eder, zaten onlar devrim öncesinde de iyi bir durumda değillerdi. Esed’in hâkimiyeti altında, İslami reform talep edenler ya susturuldu veya işbirlikçileri eliyle yasadışı kılındı.\nBatı akademik ortamında Suriye muhalefeti aleyhine pek az kişi konuşmakta. Suriye konusunda muhalefete destek anlamında bir uzlaşma var, bundan memnun musunuz? Akademik listemizde olan meslektaşlarımdan sık sık bazı özel e-mailler alıyorum, açıktan muhaliflerin eleştirilmesinden rahatsızlık duyuyorlar, ne dersiniz?\nBatı akademik dünyasında net bir ‘ittifak’ olduğunu düşünmüyorum. Eğer Batılı akademisyenlerin çoğunluğu devrimi destekliyorlarsa ben bundan memnun olurum. Akademisyenlerin açıkça muhalefeti eleştirmekten korktukları konusuna gelince, size şunu söyleyeyim: Bilakis açıktan muhalefetin desteklenmesinden rahatsız olduklarını söyleyen akademisyen e-mail listesinde pek çok özel yazışma görüyorum. Gerçek şu ki, pek çok meslektaşımız konuşmayı sevmiyor.\nNeden Suriye’de isyan sürecinde İslamcıların olaya dâhil oluşuna dair haberler Batı medyası tarafından örtüldü? Geriye dönüp baktığımızda, örneğin Suhayr el-Atasi’nin isyanın öncü isimleri arasında olduğuna dair haberler Müslüman Kardeşlerin isyanda etkin güç olduklarını kamufle etmeye yönelik yalanlardan biri miydi?\nNeden bahsettiğinizi anlamıyorum. Müslüman Kardeşler yurtdışında muhalefetin organize edilmesine katıldı, ancak erken dönemde, devrimin barışçıl aşamasında arazide belli başlı rol almadı, aynı şekilde diğer İslami hareketlerin de bu aşamada etkin bir rolü olmadı. Devrimin barışçıl aşaması kendiliğinden gelişti ve Suriye toplumunun değişik bileşenlerinden oluşan bir taban hareketiydi. Bu toplumun pekçok muhafazakâr, dindar zihniyete sahip olduğu doğrudur ama bu, bir İslami intifada demek değildir. Suhayr el-Atasi’nin intifadanın başını çektiğini falan hiç düşünmedim. O cesur ve kesinlikle önemli bir kişilikti, ancak hiçbir belli grup veya kişilik bu denli merkezî yapıya sahip olmaktan uzak olan intifadanın önderliğini yapmıyordu.\nArazide İslamcı katılım devrimin askerîleştiği 2011 yılının sonunda başladı. (Bu noktada yaz aylarında ilk silahlı örgütlerin ortaya çıkışı ile yılsonunda devrimin askerîleşmesini ayırıyorum.) Batı medyası bu gelişmeleri derinlemesine yansıtmazken, Cephetun Nusra hakkında Suriye devriminin başka yönlerinden daha fazla haber yaptılar.\nSuriye’de kadınların durumu her halükârda kötüleşmeyecek mi?\nKadınların durumu herhalükarda iyileşecektir çünkü böyle bir rejimn altında olm aktan daha kötüsü olamaz. Bu rejim sayesinde milyonlarca kadın yerinden edildi, bombalandı, öldürüldü, yaralandı, tecavüze uğradı, tutuklandı, dul bırakıldı, öksüz kaldı.\nGelecekte mezhepsel intikam durumu yaşanmaksızın adalet tesis edilebilir mi?\n“Sünniler iktidara gelince Alevileri öldürecekler” mi demek istiyorsunuz? Bu aşamada bu yaklaşıma hiç prim vermiyorum. Benim şu anki derdim Esed’in mezhepçi ordusunun Sünni halka karşı kitlesel katliam yürütmesidir. Bu geleceğe dönük bir risk değil, şu anda yaşanan bir felakettir zaten. Bu katliamların mezhepçi karakterine dair en küçük bir tespit yapma sorumluluğu bile duymaksızın gelecekte Aleviler öncelikli olmak üzere farklı kimliklere karşı baskı yapılacağını iddia edenlere şaşıyorum. Hakikatte ise sıradanlaşmış bir baskı sistemi var ve bu muhalif pozisyonda duran tüm kimlikleri hedef alıyor. Ama kitlesel cezalandırmalar, büyük katliamlar ve şehirlerin tarumar edilmesi ise özellikle Sünnilri hedef alıyor, aynen Saddam Hüseyin döneminde Irak’ta Şiileri ve Kürdleri hedef aldığı gibi.\nElbette kimi silahlı muhalif grupların mezhepsel suçlar işlediklerini reddetmiyorum, ancak yöntem, ölçek ve siyasal sorumluluk açısından bunlar asla rejimin zulmüyle kıyas kabul etmez.\nKısacası, önce rejimin Sünnilere karşı kitle kıyımını durduralım, sonra mezhepçi intikam tehlikesini konuşuruz.\nEğer artan sayıda Suriyeli hem rejimden hem de muhaliflerden uzaklaşıyorsa, bunun anlamı nedir?\nRejim ve muhalefet farklı gerçekliklerdir. İki tarafta yaşanan kopuşların aynı şekilde cereyan ettiğini düşünemeziniz. Rejimin bir adresi, lideri, bütüncül yapısı ve net bir eylem modeli var, bu da kitle kıyımı ve yıkımdır. Muhalefet ise çeşitlilik içerir. Dışarıda şiddet karşıtı oluşumlardan, yerel sivil komitelere, Müslüman Kardeşleri gibi ana akım İslamcı gruplar ve Özgür Suriye Ordusu gibi ana akım silahlı gruplardan, radikal Selefi cihadi gruplara kadar geniş bir çeşitlilik söz konusudur. Pek çok Suriyeli açısından birine ya da öbürüne karşıtlık olabilir ama “muhalefet” kavramı farklı siyasi yaklaşımları kuşatan bir çatı kavramdır. Rejim içinse böyle değildir.\nBatılı destekçiler açısından Suriye’deki silahlı muhalif unsurların başında ve halen asıl destekçilerinin Türkiye, Suudi Arabistan ve Katar olması endişe verici midir?\nMesele Suriye muhalefetinin Suudi ve Katar desteklerini alıp almaması meselesi değildir. (Türkiye somut bir yardımda bulunmuyor, sadece yardım geçişlerini kolaylaştırıyor.) Mesele şudur: Suriye muhalefeti savaşmaya devam etmek mi istiyor yoksa teslim mi olmak istiyor? (Üçüncü bir ihtimale inanmıyorum, barışçıl devrim ya da müzakereler gibi; bunların hiçbiri bu rejimde işe yaramaz.) Eğer muhalefet savaşa devam etmek isterse, dış ve lojistik destek olmadan yaşayamaz ve bu yardımları Katar ve Suudi Arabistan dışında sağlayacak kimse yok.\nBenim için asıl mesele yeterince cesur olunmaması ve askerî destek veren ülkelerin etkinsizliği. Değişik nedenlerle, bu devletler Esed’i zayıflatmak istiyorlar ama yerini bir başkasının alması konusunda net değiller. Dolayısıyla bu, onların desteklerinin cılızlığını göstermektedir. Geçtiğimiz ay gündeme gelen muhafelete modası geçmiş Hırvat silahlarının verilmesi meselesi her şeyi çok iyi açıklıyor. Bu devletler bu tür göstermelik yardımlardan çok daha fazlasını yapabilirlerdi. Mesela, Hizbullah’a İran ve Suriye tarafından sağlanan son model silahlara kıyasla muhaliflere sağlanan silahlar çok zayıf kalıyor.\nÇev: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}