{
  "id": "029aea7f-a7f8-43bb-855f-61aa94b82dc2",
  "title": "Bir Buti Büyüktür Yetmiş Bin Can’dan!",
  "author": "Musa Üzer",
  "year": "2013",
  "issue": "Sayı: 265 - Nisan 2013",
  "url": "https://www.haksozhaber.net/okul/bir-buti-buyuktur-yetmis-bin-candan-6789yy.htm",
  "content": "Suriye Devrimi çarpık zihniyetleri faş etmeye devam ediyor. Yıllarca zalim, zulüm, mustazaf, müstekbir vb. kavramlar üzerinden saf tutup, hat belirleyenler sıra Suriye’ye gelince adeta duvara tosladılar. Kıssalara konu olabilecek bir ilkesizlikle mahallede yer edinmiş kerameti kendinden menkul yazarlar, üstatlar, irili ufaklı öbekler zulme karşı ağır bedeller ödenerek sürdürülen bir direnişi karalamak ve işbirlikçiliğin teorisini geliştirmek için ellerinden geleni artlarına koymuyorlar. Suriye muhalefetini karalama amacıyla sistematik bir tarzda her olay operasyonel bir araç haline dönüştürülüyor. İki yıllık süreçte nelere şahit olmadık ki?\nRamazan el-Buti’nin ölümü sonrasında da benzer bir durum yaşandı. Türkiyeli Müslümanların\nFıkhu’s Siyre\nkitabıyla tanıdığı Ramazan el-Buti, 21 Mart’ta Şam’da ders verdiği camide uğradığı bombalı saldırı sonucunda öldürüldü. Müslümanlar Buti’yi sadece\nFıkhu’s Siyre\nkitabından tanımıyor elbette. İlerlemiş yaşına rağmen, katliamları tavan yapmış Baas rejimine sadakati her şeyin üstünde tutması, Esed’i\nululemr\naddetmesi, Baas rejimini korumak için savaşmayı\nfarz-ı ayn\nilan etmesi, Beşşar’ın cani ordusunu sahabeye benzetme had bilmezliği son süreçte adının çokça zikredilmesine ve daha fazla tanınmasına yol açtı.\nİzzetten Uzak Bir Hayat\nButi’nin Baas rejiminden yana olan tavrı elbette yaşadığımız son devrim sürecinden çok daha öncesine dayanır. Hayatına bütüncül bakan herkes başından itibaren Buti’nin rejimin sadık bir bekçisi olduğunu görecektir. Örneğin, 1982 Hama olaylarından sonra da rejimi desteklemiş ve kıyam eden Müslümanları\nbağî\nolarak nitelemişti. İlk olarak Haziran 1979’da Halep Topçu Okulu baskınından sonra el-Buti, Baas’ın Enformasyon Bakanlığının isteği üzerine televizyonda bu saldırıların meşru olmadığını ilan ederek sultanın uleması konumuna oturmaya başlamıştı. 1980-82 sürecinde Müslümanların Hama şehri başta olmak üzere kıyamlarının doruğa çıktığı dönemde Hafız Esed’e itaati emreden konuşmalar yaptı ki, bunun en meşhuru Hicri 15. asra girerken yaptığı konuşmadır. Bu çıkışıyla Buti Baas rejimine karşı silahlı mücadele sürdüren İslami hareketleri mahkum etmiştir. Buti Baas rejiminin şefine hizmetlerini ise Hafız Esed’in cenaze namazını kıldırarak taçlandırmıştır. Neticede 80’lerde Müslümanların verdiği mücadele yenilgi ile sonuçlanmış ve Buti gibi isimlerin ihaneti genel kitleler nezdinde unutmuştur.\nZaman içerisinde Buti’nin sistemle uyumlu tavrı, hep iyi niyetle yorumlanmış; “Rejimle başı derde giren Müslümanların kurtarılmasına yardımcı oluyordur!” şeklinde durum geçiştirilmeye çalışılmıştır. Her Çarşamba akşamı Baas’ın resmi televizyonunda Buti, Suriye halkına vaaz verdi. Jest ve mimikleri, hazır cevap kişiliği, sesine etkileyicilik kazandıran hışırtısı, hutbenin ortasında hıçkırarak ağlamalar, bitmeyen gözyaşları, duygusal taşkınlıklar, cezbe halleriyle teatral bir hatip olan Buti, bu yönüyle bir tarz oluşturmuş ve Türkiye’de de kendisini taklit eden hocalar ortaya çıkmıştır. Her ne kadar ölümünden sonra hakkında bir hayli abartılı yazılar yazılmış olsa da, Buti aslında ilmî yönden derinlikli eserler ortaya koymuş biri değildir. O daha çok hatipliğiyle ünlüdür. Minberdeki ustalığının oluşturduğu yanlış algı yazdıklarının da çok derin olduğu zehabını oluşturmuştur.\nButi her ne hikmetse İhvan-ı Müslimin hareketinden hayatı boyunca hiç hazzetmedi. İhvan’ın Baas’a karşı verdiği mücadeleyi zayıflatıcı her türlü eylem ve söylemlerde bulunmaktan çekinmedi. Mart 2011’de başlayan direnişe de aynı şekilde karşı çıktı. Kendisinin de sürece katılması için uğraşan talebelerinin çabası boşa çıktığı gibi Buti, Esed’den yana tavrını değiştirmedi. Oysa Suriye Devrimi camilerden başladı ve ülkenin tanınmış âlimleri, hocaları halka önderlik etti. Muaz el-Hatip, Kureym Racih, Usame Rıfaî, Sariye Rıfai, Naim Araksûsi gibi isimler devrim sürecine katılan Şam’ın tanınmış âlimleri olarak öne çıktı. Diğer şehirlerde de benzer bir durum yaşandı. Devrim sürecinde halka genelde İslam âlimleri öncülük ettiler. Buti ise tüm bu olumlu örneklere rağmen rejimden yana tavrını her geçen gün daha keskinleştirdi, ileri safhaya taşıdı. Esed iktidarının yanında konumlandığı bu tavrı nedeniyle Emevi Camii’nde kılınan Cuma namazlarında halk kendisini birçok kez protesto etti. Buti’nin tavrı kıyam eden Suriye halkının nazarında hep mahkûm edildi.\nButi Üzerinden Suriyeli Müslümanları Karalamak\nPusuda bekleyen Suriye Devriminin düşmanları hiç vakit kaybetmeden Buti’nin öldürülmesi olayı üzerinden direnişi mahkûm etmeye başladılar. İki yıl boyunca on binlerce insan katledilmesine rağmen ağızlarını açmayanlar, İslam’ın adaletinden, insaftan, vicdandan bahsetmeyenler sivillerin öldürülmesinden, kutsal mekânlara saldırılardan dem vurmaya başladılar.\nButi’nin ölümüyle ilgili ortada iki ihtimal bulunuyor: Onu ya muhalif bir grup ya da rejim öldürmüştür. Rejim propaganda mantığıyla öldürdüyse bu eylem açıkça rejimin komplocu niteliğini ve canilikte sınır tanımadığını gösterir ama asla Buti’nin muteber bir kişi olduğunu göstermez. Olsa olsa cinayetkâr bir rejimin kendi çıkarlarına hizmetle maruf sadık bir bendesini yine kendi çıkarlarını takviye için gerektiğinde kullanıp atmaktan kaçınmayacağına delalet eder. Dolayısıyla şehit ilan edip, ardından övücü sözler sarf etmek lüzumsuz ve saçmadır. Ayrıca da ayıptır, günahtır! Yok, eğer muhalif bir grup öldürdüyse, eylemin gerçekleştirilme tarzı kınanmayı hak eder. Bombalı saldırının camide gerçekleştirilmesi ve hedef alınan Buti ile birlikte çok sayıda kişinin de ölümüyle sonuçlanması tabi ki yanlıştır, İslam’ın savaş hukukuyla bağdaşmayan bir ölçüsüzlüktür. Ne var ki, bu yanlış asla Buti’yi arkasından gözyaşı dökülebilecek bir konuma oturtmaz. Eylem tarzının kınanması, eleştirilmesi Buti’yi değerli, saygın bir kişilik olarak tanımlamayı gerektirmez.\nButi rejim yanlısı birisi olduğundan eylemin sorumlusu olarak akla ilk gelenler muhalifler oldu ve muhtemel fail olarak görüldüler. Buna karşın Buti’ye yönelik saldırıyı muhalifr unsurlar açık bir şekilde reddettiler, mahkûm ettiler. Özgür Suriye Ordusu sözcüsü Abdulhamid Zekeriya, yaptığı yazılı açıklamada, “Saldırıyı ÖSO yapmadı. Ramazan el-Buti 'Sultanın davetçisi' olsa da böyle bir saldırıyı şiddetle kınıyoruz.” ifadesini kullanırken bölgenin rejimin kontrolünde olduğunu vurguladı. Zekeriya, ''Suriye rejimi camiye yerleştirdiği bombaları patlatarak devrimcileri karalamak istemiş olabilir. Asla camilere saldırmayız.'' dedi. Cephetun Nusra da yaptığı açıklamada saldırıyı kınayarak, “Bu saldırıyla hiçbir ilişkimiz yoktur, saldırının yaşandığı yer rejimin bölgesidir ve bizler Allah'ın evlerine saldırmayız.” ifadesini kullandı. İlkesel açıdan böyle bir eyleme imza atmayacaklarını beyan etti.\nBiz doğal olarak öncelikle Suriyeli İslamcı muhaliflerin beyanını esas alırız. “Olağan şüpheli” konumunda algılananların “biz yapmadık” açıklamasının ardından gözlerin ister istemez rejime dönmesi de gayet normaldir. Gerçekten de bu kan dökücü rejim her türlü şeytani eyleme imza atabilir. Bu bağlamda şu veya bu nedenle kendisine yakın isimlerin öldürülmesi üzerinden bir şeyler planlamış da olabilir. Örneğin, hem Buti gibi tanınmış ve maalesef belli kesimlerde hâlâ “âlim” sıfatıyla anılmaya devam eden birisini, üstelik de bu eylemi camide gerçekleştirerek muhaliflerin yıpratılmasını hedeflemiş olabilir. Köşeye sıkışmış rejimin böyle bir eylemi yapma ihtimali göz ardı edilemez. Tabi bütün bunlar birer ihtimal. Ve ihtimaller üzerinden tartışma yürütmek her zaman mümkün. Ama bir de gerçekler var, kesin, net, tartışma gerektirmeyen gerçekler: Ramazan el-Buti, son iki yıldır katliamcı kimliği tüm dünya nezdinde netleşmiş, açıklığa kavuşmuş Baas rejimine sadakatini sürdürmüş bir isimdir! Böylesi zelil ve rezil bir profili bulunan bir ismin ardından sarf edilen hayırhah sözler ise ne akılla bağdaşır, ne insafla, ne de adaletle!\nBadem Gözlülerin Körlüğü\nYeni Şafak\nyazarlarından Akif Emre,\n“Şam'da Bir Ölüm, Bir Tarih Dersi”\nbaşlıklı yazısında\n“70 bin insanın canına mal olan bir iç savaşta, otoriteden yana tavır almasının temel nedeninin yöntemle alakalı bir tercih olduğunu söylemeye gerek yok. Görüşlerine, içtihadına katılmamanız bir âlimin katledilmesi için kimsenin gerekçesi olamaz.”\n(26 Mart, Yeni Şafak) şeklinde bir değerlendirmede bulundu. Bu nasıl bir mantık? Tanımlamaya dikkat: İç savaş! Tam da Baas lobisinin sevdiği jargon. Akif Emre bize Buti’nin rejimden yana tavır almasını salt yöntemle alakalı basit ve masum bir tercih gibi göstermeye mi çalışıyor? Doğrusu çok da şaşırtıcı sayılmamakla beraber, iki yıldır Suriye İntifadası ile ilgili tek bir kez olsun direnişin haklılığına vurgu yapmayan ama sürekli biçimde İran yanlısı ve ulusalcı-sol kesimlerin yaygınlaştırdığı komplo tezlerine paralel yaklaşımlar serdeden Emre’nin tavrı üzücü olmuştur. Gerçi haksızlık etmeyelim Buti’yi rejimin de öldürmüş olabileceği şerhini düşüyor ama bunca karanlık, puslu ortam tasvirinin ardından düşülen bu şerh Suriye muhalefetine ilişkin oluşturulan olumsuz yargının zerre miktarı azalması anlamına gelmiyor.\nAkif Emre, devamla Buti ailesinin Cumhuriyetin erken döneminde Suriye’ye göç edişine değiniyor. Ama Kemalist diktatörlüğün şerrine üstü örtülü değiniyor. Gerçekten de bu aile 1934 yılında -Buti’nin ifadesiyle- “İslam’a saldıran” Kemal Atatürk’ün din dışı inkılâplarından kaçarak zorlu bir yolculukla Halvet, Haseke, Deyru’z-Zor, Rakka, Hama ve Humus üzerinden Şam’a ulaşıp orada Rükneddin’deki Kürt mahallesine yerleşir. 1934’e dolaylı atıfta bulunan Akif Emre, yazısında bu ülkede yaşanmış zulüm ve zorbalığın sonuçlarından bahsediyor ama son iki yıldır yoğun bir şekilde icra edilen Suriyeli Kemalistlerin zorbalıklarından söz etmeye lüzum görmüyor!\nAynı gazetede Salih Tuna da yazısının sonuna düştüğü notta üzüntüsünü şöyle ifade etmiş:\n“Çağımızın en büyük İslam âlimlerinden (aslen Cizreli bir Kürt olan) Ramazan el-Buti'yi kaybettik… Gençlik yıllarımızda elimizden düşürmediğimiz Fıkhu's Siyre'nin müellifiydi. Siyer konusunda okuduğum en müthiş kitaplardan biriydi. Allah rahmet eylesin.”\n(23 Mart, Yeni Şafak)\nHadi öncesini fazla bilmiyordu diyelim. Peki, tam iki yıldır cani, barbar bir katliam şebekesinin fetvacıbaşısı rolünü üstlenmiş bir kişiyi İslam âlimi sıfatıyla taltif etmek, ardından gözyaşı dökmek, hele hele rahmet dilemek İslam’a sığar mı? Akılla, vicdanla bağdaşır mı?  Abartılı bir\nFıkhu’s Siyre\ndeğerlendirmesi; zannedilir ki bütün siyer kitapları okunmuş da mukayese yapılıyor! Alakası yok! Peki, bir kişinin ölümünden bu kadar etkilenen Salih Tuna’nın iki yıldır Suriye’de yaşanan katliama ilişkin neler yazdığını bir hatırlamaya çalışalım! İki yılda öldürülen binlerce Suriyelinin bir Buti etmemesi dikkat çekici değil mi? Salih Tuna Suriye hakkında neler yazdı, hangi konuları gündeme getirdi? Gazetesinin genel yayın yönetmeni İbrahim Karagül kadar ileri düzeylerde olmasa da komplo teorilerine yaslanma, Suriye direnişine İran’ın âli menfaatleri çerçevesinde bakma, abartılı mezhep savaşı tehlikesine dikkat çekme, emperyalistlerin ellerini Suriyeli Müslümanlar üzerinde arama... İki yıldır Salih Tuna bunları yazdı, şimdi de Buti’ye rahmet okuyor!\nSibel Eraslan ise\nStar\ngazetesindeki köşesinde kaleme aldığı\n“Akîl İnsanlar Temkin ve Sekinet”\nbaşlıklı yazısında hem nalına, hem mıhına vuruyordu. Eraslan da büyük bir İslam âlimini kaybettiklerini ve siyaseten yanlış yapmış olma ihtimaline karşın herkesin ona saygı duyduğunu belirtiyor ve şunları yazıyordu:\n“Âlimin vefatı, âlemin vefatı gibidir… Halep ve Şam’daki tarihi eserlerin imha olduğuna üzülen kişiler bilmelidir ki, allame Ramazan el-Buti artık dünyasını değiştirmiştir. Onu, rahat bırakınız, Rabbiyle baş başadır... Ramazan El-Buti’nin katledilmesi bize şunu açıkça gösteriyor: Suriye’de ölen her can bizdendir. Suriyeli düşünür Cevdet Said de söylüyor: ‘Suriye’dekiler hep birlikte kaybediyor, kazananlarsa dışarda...’ Hep büyük merceklerden, uzak mesafelerden konuşuyoruz, Şia yayılmacılığından İslami devrim beklentisine kadar, büyük cüsseli işlerden söz açıyoruz. Oysa içeride ve küçük hikâyelerdeki dehşetlerden uzaktayız hepimiz...”\n(27 Mart, Star) Nasıl bir zihinden bu cümleler sadır oluyor anlamak mümkün değil! Bir yandan katledilenlere üzülmek öbür taraftan kazananların dışarıda olduğunu söylemek, yetmiyor açıkça Kur’an’a mugayir görüşler serdeden Cevdet Said’e itibar etmek. Âlemin vefatı gibi olan âlim hangisi acaba? Buti mi? Eraslan’ın yazısında söz ettiği “\n12 yaşında tecavüz sonucu gebe kalmış kızın feryatları” için Buti ne yaptı söyler misiniz? Ona bu zulmü reva görenlere itaat edilmesi fetvasından başka!\nMuhafazakâr ve İslami camiada dedikodu, zan, vakayla alakasız değerlendirmelere çok itibar edilir. Nitekim Buti’nin ölümünden sonra da benzer bir örnek olarak; Buti’nin yaşananlardan rahatsız olduğu ve ülkeyi terk etmeye hazırlandığı, hatta Türkiye’ye gelmek istediği aktarıldı. Sibel Eraslan da “Akîl insanlara ihtiyacımız var, hem de derhal...” diye bitirdiği yazısında bu ‘bilgi’ye yer verdi. Neyse ki, Buti’nin mahdumları bu iddiaları kesin bir dille yalanlayarak babalarının Şam’dan ayrılmak gibi bir düşüncelerinin olmadığını söylediler.\n“Kaçacaktı ama öldürüldü” söylemini\nYeni Akit\ngazetesi de çok tutmuş olacak ki, 23 Mart tarihli nüshasında Buti’nin öldürülmesinin arkasında rejimin olduğu iddiasından hareketle bu Baas fetvacısını şehit ilan ediyordu. 6 milyar insan bir araya gelse ve bu kadar günaha, zulme batmış bir kişiyi paklamaya çalışsa da sonuç vermeyecek bir kirliliği temizlemeye kalkmak ve el çabukluğuyla şehit ilan etmek ne kadar ilginç! Keşke denildiği gibi bir durum olsaydı ve Buti son zamanlarında tövbe ve istiğfar içerisinde olsaydı!\nButi’nin kaçacağı yönündeki söylentiler bir iddiadır, spekülasyondur; oysa Baas’ı desteklediği, bunun için fetva verdiği ise gerçektir, vakadır.\nEskiden beri Ramazan el-Buti ile diyalogu iyi olan Gülen cemaatine ait\nZaman\ngazetesi de\n“Suriyeli Âlim El-Buti Ebediyete Uğurlandı”\nmanşetiyle (24 Mart) “Bu kervan da beni de unutmayın!” diyordu. Gazetenin genel yayın yönetmeni Ekrem Dumanlı “\nTehlike Çanları\n” başlıklı yazısında\n“Hayatının son döneminde Esed rejiminin karşısına dikilmediği için ağır eleştirilere maruz kalmıştı… Suriye rejimine açıktan karşı çıkmayışının arkasında temel bazı prensipler vardı. Suriye'deki değişimin silah zoruyla olmaması gerektiğine inanıyordu… Silahlı mücadelenin çok kanlı geçeceğini, uzun zaman alacağını biliyordu ve Türkiye modelinin işletilerek toplumun kendi dönüşümünü bizzat kendisinin yapmasını istiyordu. İçtihat meselesi. Bazıları merhum ve maktul âlimi, içtihadında isabetsiz bulabilir. O da bir başka içtihat meselesidir. El-Butî isabetli de düşünse, isabetsiz de karar verse bombalı saldırıyı hak edecek bir insan değildi. Vakıa o, ilimdeki cehdini şehadet ile taçlandırmak istemiş olabilir; ancak bu durum, birilerine onu öldürme meşruiyeti tanımaz. Âlimi vuran âlemi vurmuştur. İçtihat kavgalarından doğan fitne dönemlerinde çoğu zaman birileri elini kana bular…\n(25 Mart, Zaman)\nEkrem Dumanlı’nın bu yazdıklarını okuyunca insan Gazali’nin içtihat kapısının kapatılmasıyla ilgili görüşlerine hak vermiyor değil. Bu nasıl bir içtihat! Postmodern dönemin ruhuna uygun içtihat olsa olsa böyle olur. Hangi İslam anlayışı zulme, katliama, tecavüze, işkenceye, zorbalığa, kula kulluğa, tağuti iddialara cevaz verebilir? Neticede içtihat denilen şey İslam dairesi içerisinde mümkün olan görüşlerden birini kabul etmektir. Ama tabi bu sözlerin, 28 Şubat paşalarının İslam düşmanlığını zirveye çıkartan zorbalıklarını dahi “içtihat etmişlerdir, isabet ettirene iki, ettiremeyene bir sevap” sözleriyle meşrulaştırmaya kalkan bir zihinsel tarza çok da uzak olmayan sözler olduğunu görmek lazım.\nNur camiasının yayın organlarından Yeni Asya gazetesi de\n“Suriyeli Âlim El-Buti Şehit Oldu”\nmanşetiyle birlikte daha önce gazeteye verdiği röportajda\n“İslâm dünyası Bediüzzaman’ın ‘müsbet hareket’ metoduna muhtaç”\nsözlerini aktarırken genel yayın yönetmeni Kazım Güleçyüz\n“Şehit Butî’ye rahmet”\nbaşlıklı yazısında Suriye’de olaylar başladıktan sonra takındığı tavır kimilerince kıyasıya tartışılıp eleştiri konusu yapılan Buti’ye hak verenlerin çoğaldığı yönünde iddiasında bulunuyordu. Güleçyüz devamla;\n“Butî, gazetemizde zaman zaman manşetten duyurduğumuz mesajlarında görüldüğü üzere, Müslümanların İslâm’a hizmette Bediüzzaman metodunu esas almaları gerektiğini vurgulayan bir âlim. Silahlı mücadeleye ve şiddete de karşı, dinin siyasallaşmasını netice verecek girişimlere de. Hattâ vaktiyle Baba Esed ona ‘İslamî bir parti’ kurmasını teklif ettiğinde, ‘Din bir partinin tekeline alınamaz’ diye red cevabı vermiş; bunun üzerine rejim nezdindeki itibarı daha da artmış. Keşke, İhvan başta olmak üzere, Suriye’deki fitnenin bir şekilde tarafı olan herkes onun Bediüzzaman kaynaklı ikazlarına kulak verselerdi... O zaman Suriye bu hale düşmezdi...”\n(26 Mart, Yeni Asya) Esas alınan İslam’ın ilkeleri, hududullah değildir varsa yoksa Said-i Nursi’nin metodu! Ramazan el Buti, Said Nursi ve yöntemi için övücü sözler mi söylemiş, o halde ondan büyük âlim yok! Dinin siyasallaşması ifadesi ne demek? Bugün dahi Süleyman Demirel’e angaje bir siyasal hareketi ayakta tutmanın mücadelesini veren ve sırf bu takıntılarından dolayı neredeyse İslami camianın tümüyle kavgalı olan bir camianın Buti övgüsü üzücü ama çok şaşırtıcı değildir.\nHalkın direnişinden dolayı bugün Suriye’nin bu hale gelmesinin faturasının Müslümanlara çıkartılması hangi ahlak ve vicdana sığar? İnsanların en doğal haklarını talep etmenin dahi karşılığı katliam, zulüm, işkence olduğu bir tablonun mimarı neden Müslüman bir toplum olsun ki? Hayata İslami ilkeler çerçevesinde değil pasifizmi, uyuşukluğu esas alan muhafazakâr kimlikle bakmanın bir sonucu olarak mevcut halden dolayı birilerini suçlamak kolay. Bilmeyen de zannedecek ki iki yıl öncesinde Suriye güllük gülistanlık idi. Hama’nın çocuklarından sorsunlar gül bahçelerinin kokusunu!\nBir kere daha vurgulayalım; Buti’nin öldürülmesinin meşruiyetiyle ilgili değildir hassasiyetimiz. İslami camiadaki ilkesiz, tutarsız ve de kafa karışıklığının yansıması olarak Buti savunusu değerlendirmelerden duyduğumuz kaygıyı dile getiriyoruz. “İyi oldu, öldürüldü, camide de olsa, yanındakiler de ölse sorun değil!” diyecek halimiz yok. Buti yaşarken İslami kimliğimizden ve ilkelerimizden ötürü ona itiraz ediyorduk, dolayısıyla ölümünde de ilkeleri aklımızda tutarız. Ama bu durum bizde “muttaki ve mücahit âlim” edebiyatına yol açamaz. “İçtihadı farklı bir âlimdi” edebiyatı yapanlar kendi gözlerini apaçık gerçekler karşısında kör edenlerdir.\nİran çizgisinde tutum belirleyen kimi öbeklerin Buti’nin öldürülmesi sonrasında yayınladıkları bildirinin değerlendirilmesine ise gerek dahi yok. Baasçılıktan, körü körüne mezhepçilik ve İrancılıktan dolayı iki yıldır Esed’in yanında duranların bildirisinin değerlendirilmesi israftır, zaman kaybıdır. Suriyeli Müslümanların onurlu direnişini tam bir şark kurnazlığıyla mahkûm etmek için her türlü enstrümanı kullanma mantığından başka bir şey değildir yaptıkları!\nMustazaf-Der camiasının yeni kurduğu Hüda-Par bildirisinde\n“İslam âlimlerinden Ramazan el-Buti, Şam'da camiye düzenlenen bir intihar saldırısında o an camide olan onlarca Müslümanla beraber şehid edildi. Allah'u Teâlâ kendisine ve saldırıda şehid düşen bütün Müslümanlara rahmet etsin, taksiratlarını affetsin.”\ndenilirken, camianın yayın organı\nDoğru Haber\ngazetesinde Abdullah Aslan da\n“Vahdet, Cihad ve Cami Saldırıları”\nbaşlıklı yazısında şöyle yazıyordu:\n“Muvahhid müminlerin şu dünya var olalı mülhit ve gayr-i müslimlerden gördükleri bir yana, ‘Müslüman’ etiketlilerden çektiklerinin de haddi hesabı yoktur maalesef. Tarih boyunca biri diğerini kâfir; bir diğeri öbürünü baği; bir başkası öbür başkasını mürted; diğeri diğer birini bel’am addedip kanına girmiş ve ‘İslam devletini’ kurmak için öldürmekten çekinmemiştir. Günümüzde de aynı şeylerin tekrarlandığını maalesef görüyoruz. ‘Allah’ adına camide bile vurmaktan çekinmemek... Hizbullah Cemaati Rehberi’nin son röportajında cami saldırılarıyla ilgili söylediklerini anmadan geçemeyeceğim. Cemaat Rehberi: ‘…Irak, Pakistan, Afganistan, Somali ve son olarak Suriye’de mescitlere yapılan saldırıyı hiçbir surette kabul etmiyor ve mescitlere yapılan saldırıların İslami hiçbir gerekçesinin olmadığına inanıyoruz. Bu münasebetle kim tarafından yapılırsa yapılsın ve her ne sebeple olursa olsun Müslümanların ibadet yerlerine ve İslam topraklarında sivil halka karşı hedef gözetilmeksizin yapılan tüm saldırıları da lanetliyoruz.’ diyor. Şu an Suriye cephesinde bile tek bir zalime karşı savaş verenlerin dahi ittifak içerisinde olduğunu göremezsiniz. Sağda solda ‘Hele bir Esed’in işini bitirelim… Görüşürüz… Sıra onlara da gelecek’ vb. tehditlerin bini bir para. Daha bugünden sadece, senin izlediğin yöntemi yanlış gören Müslümanın kanına girmeyi tasarlıyor veya programlıyorsan, o zaman yaptığın bu cihaddan ne hayır gelecek, söyler misin kardeşim?”\n(29 Mart, Doğru Haber)\nButi’ye yönelik eylemi muhalifler kendilerinin yapmadıklarını söylemelerine rağmen bu üslupta ısrarda iyi niyet aramak safdillik olur. Yaşadığımız coğrafyada camide ve masum insanlara yönelik geçmişte yaşanan saldırıların özeleştirisini yapmamış olanlar faili meçhul bir eylemin faturasını Suriyeli Müslümanlara çıkartarak üçüncü yılına giren Suriye İntifadası karşısındaki zaaflı konumlarını bir kez daha pekiştirmekteler. Laftan öteye gitmeyen “Biz de Suriye halkının yanındayız!” sözünün hemen arkasına “ama”yı getirerek emperyalistler, direniş cephesi, Hizbullah, İran, vahdet vb. sözcüklerden müteşekkil cümlelerle direnişi anlamsızlaştıran, objektif açıdan Suriyeli Müslümanları emperyalizmin işbirlikçisi konumuna oturtan, yapılıp edilenleri komplo ile açıklayan bir zihniyetle karşı karşıyayız. Baas’ın, İran’ın, Hizbullah’ın yaptıklarına tek bir söz söylemeyip sürekli olarak Suriyeli Müslümanların açığını kollamak vicdan sahiplerinin gözünden kaçmıyor. Biliyor ve inanıyoruz ki, Suriyeli Müslümanlar ağızlarıyla kuş tutsalar bazı Müslümanlara yaranamayacaklar çünkü sorunun kaynağı başka yerde! Yoksa yıllarca bel’am kelimesini dillerinden düşürmeyenler birilerinin hatırı için Ramazan el-Buti gibi birisini şehit ilan etmezlerdi. Suriye’deki İslami örgütlerin birbirleri hakkında söyledikleriyle ilgili olarak aktarılan ise tek kelime ile çok komik! Nerede, ne zaman hangi örgütten bu laflar duyulmuş çok merak ettik. Nedense bizler hiç duymuyoruz bu masalı andıran ilginç sözleri. Öcü geliyor, kıtır kıtır kesecekler, kimse kalmayınca da birbirlerini kesecekler. Anlatılmak istenen bu galiba!\nDirenişte Yalpalayanlar Buti’de de Sınıfta Kaldı!\nGenel hatlarıyla Suriye İntifadasında yalpalayan ya da direnişi karalayan kişi ve çevreler Buti’nin ölümü sonrasında da benzer tavrı sergilediler. Denilebilir ki, İslam tarihinde ümmetin kanının akmaması için birçok insanın hoşuna gitmeyen fetvalar veren, davranış sergileyen âlimler olmuştur. Bunları kendi şartları içersinde değerlendirmek gerekir. İslam’ın açık ilkelerine rağmen zalim sulta(n)lara ses çıkarmayan, iktidarlarını meşrulaştıran fetva verenler çıkmıştır. Ama daha sonra gelenler bu tavırları benimsemiş midir? Hayır! Saray uleması, bel’am, Emevi saltanatının fetvacıları, Eşari kadercileri vb. sıfatlarla bu kişilikler mahkûm edilmiştir. Şimdi bu literatürü en çok kullananların Şam’ın fetvacıbaşısı için büyük âlim, şehit ifadeleri kullanma yarışına girmeleri çok enteresan!\nRamazan el-Buti zaten zalim ve kâfir Esed saltanatının yanında yer alarak çoktan ölmüştü. O, zulüm ve küfürle inşa edilmiş, katliam ve tecavüzle tahkim edilmiş, bekasını kan dökücü Şebbiha ve Muhaberat çetelerinin marifetine bağlamış Baas rejiminin “âlimiydi”. Yöntem değil maalesef zalim ve mazlum arasında tercih sorunu yaşıyordu. Hayatı boyunca İslam hukuku dersleri veren, bir yandan şeriatın ilkelerini, emir ve nehiylerini halka duyuran bir kişinin, yaşanan büyük zulümler karşısında zulmedenleri koruyup kollayan dili, güçlülerin yanında saf tutan tarihsel kişiliklerin dünde kalmayıp, günümüzde de aynen varlığını koruduğunun bir göstergesidir.\nButi’nin ardından sarf edilen bu tür sözleri politik basiretsizliğin mi, yoksa itikadi bir karmaşanın tezahürleri olarak mı ele almak gerekiyor, tartışılabilir. İslami camiada hadiseleri ve kişilikleri ilkesizce, vakaya ters bir şekilde hayra yoran yanlış bir kültür var. Yine bununla bağlantılı yanlış Müslüman anlayışı söz konusu. Bir kişi Müslüman hele de ‘âlim’ olarak görülmüşse bunun kalıcı, ilânihaye devam edeceği düşünülüyor. İlim kavramından söz edildiğinde değişmez bir özden ve asla kaybedilmesi mümkün olmayacak bir ayrıcalıktan bahsediliyor sanki.\nOysa Müslüman, âlim vb. isim ya da sıfatlar ancak amel üzerinden anlamını yakalayan kazanım-kayıp içerikli olgulardır. Müslümanı da âlimi de tanımlayan Rabbimizdir. Allah’tan en çok korkanlar O’nun ilkelerine en çok uyanlardır, bu konuda hassas olanlardır. Hadiseyi sadece bilgi ya da kendi özel dünyasında ibadetle sınırlı tutanlar Kur’an’ın kitap yüklü merkep ikazını tekrar düşünmek durumundadırlar. İslam; akaidiyle, kavramsal çerçeve ve hassasiyetiyle, iman-amel birliğiyle bütünsel bir paradigma sunar ve müntesiplerinin de buna uymalarını ister. Kendi heva ve heveslerine, meşreplerine, gruplarına, devletlerine, mezheplerine, liderlerine, üstatlarına, yazarlarına göre değil yalnızca âlemlerin rabbi olan Allah’ın emrettiği şekilde bakılmasını emreder.\nRamazan el-Buti örneğinde olduğu gibi tarihte benzer örneklere ilişkin tanımlamalarda son derece ilkesel, net tavır alıp sıra şimdi ve yaşanana gelince ilkelerden tornistan etmek ahlaken zaaflı bir tutumdur. Aynı örneğin geçmişte yaşananına bel’am diyenlerin çağdaş pratiğinde keramet aramalarının tutarsızlığı ve ahlaki zafiyeti ortadadır. Şairin dediği gibi\n“Ebu Leheb ölmedi ey Muhammed, Ebu Cehil kıtalar dolaşıyor!”\nİlmini, aklını, zekâsını, konumunu zorba ve tağuti iktidarların insanlık dışı icraatlarını meşrulaştırmak için kullanan kişilik dün olduğu gibi bugün de karşımıza çıkıyor ve ne yazık ki yarın da çıkacaktır. Zora/zorbalığa dayalı Emevi saltanatının iktidarını meşrulaştırıcı teorik izahlarda bulunan “âlimler” için “sarayın çil çil altınlarına dinlerini satanlar” eleştirisi yapanlar; zalim sultana itaati akaid kitaplarına koyanları, zulmü meşrulaştırıcı kader anlayışına sahip Cebriye’yi, fitne ve fesadın yoğunluğuna rağmen sessiz kalan takiyyeci tutumu, zalim ve tağutu iman dairesinde gören Mürcie’yi mahkûm edenler asıl ve çetin olanın şimdi ve şu an için sergilenecek tavırda, gösterilecek şahitlikte olduğunu bilmek zorundadırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}