{
  "id": "ce80c602-beb4-4171-a816-fb0644366416",
  "title": "Arınmanın ve Dönüşmenin Eşiği Suriye",
  "author": "Ahmed Yıldız",
  "year": "2013",
  "issue": "Sayı: 271 - Ekim 2013",
  "url": "https://www.haksozhaber.net/okul/arinmanin-ve-donusmenin-esigi-suriye-6898yy.htm",
  "content": "Son günlerde Suriye merkezli gündem direnişçilerin kahır-ı ekseriyetinin iradesi ve isteğinin dışında uluslararası güç merkezlerinin ana gündemi oluverdi. 2000 masumun üzerine kimyasal ölümü boca eden Esed güçleri, bu gündemde belirleyendi elbette. Türkiye ve birkaç devlet ve de cılız muhalif çevre sonuca gidecek bir hareket bekledi bu güç merkezlerinden. Ancak uluslararası siyasette sıkça dile getirilen “Dış siyasette duygusallığa yer yoktur!” prensibi (!) aslında çıkar merkezli, insanı üretim aracı ve pazar olarak gören kapitalist–modern algının zihnini de ele vermektedir. Meşhur ‘\nCesur Yürek\n’ filmindeki İngiliz kralın “Bir ok bir İrlandalıdan daha değerli!” sözleri; Batı’nın çıkarları,  dün Irak’ta 1 milyon kişiden, bugün Suriye’de 100 bin kişiden daha değerli şeklinde kendini göstermektedir.\nBugün Suriye’de yaşanan dramın uzamasının sebeplerinden birisi Ortadoğu devrimlerinin yönünün net bir biçimde o coğrafyada tebarüz etmesidir. Batılı güç merkezleri Suriye silahlı muhalefetinden devşirilmeye müsait odaklar, öbekler bulduğu gün bu denklemin içerisine iyilik meleği bir kurtarıcı olarak dâhil olacaktır. Fakat cepheden kendisine güçlü müttefikler bulmakta zorlanan Batı, Esed ihtimalini Esed sonrasına göre tercih etmektedir. İslamcı direniş, ehlileşir, Batı’nın çıkarlarına -pazar garantisi, İsrail’in güvenliği vd.- sıcak bakmaya başladığı zaman elbette Suriye’ye de demokrasi getirmekte tereddüt etmeyecektir. Gerçi demokrasinin tam manasını en çok tecrübe edenler bir milyon insanı katledilen Iraklı mazlum halk olsa gerek.\nBatılı güç merkezleri yenişemeyen iki gücün savaşında tarafların yorgun düşmesi ve kurtarıcı-belirleyici olarak kendisinin tescillenmesini beklemektedir. Bu merkezlerin çözümden anladığı güvenli limanlar oluşturmaktır ki, bu limanların kimlerin gemilerine ev sahipliği yapacağı da ortadadır. İslami direnişin, dış müdahaleye karşı çıkması ve Cenevre’yi çözüm merkezi olarak görmüyor olması; olumlu bir tutumdur. Yıllarca Filistin meselesinde Batı’yı garantör görenlerin çözümde bir arpa boyu bile yol alamadıkları aşikârdır. Suriye ve işgal edilmiş tüm coğrafyalarda direniş tek çözümdür. Çünkü gücü hayatlarının belirleyicisi olarak görenlerin güçten başka anlayacakları bir dil yoktur.\nBatı’nın direnişe bakışı bellidir ve Türkiye hükümeti bu yolda yalnızdır. AK Parti’nin yapması gereken bu dramın daha fazla uzamasının önüne geçecek olan İslamcı direnişçilere uygulanan ağır silah ambargosunu delmektir. Esed güçleri ile muhalefetin coğrafi paylaşımlarında yaklaşık bir denge olsa da silah envanteri açısından büyük bir fark mevcuttur. Bu fark savaşın uzaması ve mazlumların yaşamlarının zorlaşmasına neden olmaktadır. Suriye devrim sürecinin başından beri muhalefeti gözeten Suriye halkının insani ihtiyaçlarını karşılamaktan geri durmayan AKP hükümeti muhalefetin ağır silah geçişine izin vermelidir.\nOrtadoğu’da rol kapma çabasının yanında AKP’nin devrim sürecindeki olumlu davranışlarının sebeplerinden bir tanesi de mensuplarının bir kısmının vicdanlı kişilikleri ve çıkarma teşebbüsünde bulundukları İslamcı gömlekleridir. Bu süreç AK Parti kadrolarının başlangıçta çıkarmaya çalıştıkları İslamcılık gömleğini daha sahih bir kumaştan giymeleri için iyi bir fırsattır. -Çıkarmış oldukları Milli Görüş gömleği, her ne kadar kendisini İslamcı olarak görse de geleneksel ve sağcı eklektik düşünceleri de barındırmaktaydı.-\nAKP’liler Mısır ve Suriye tecrübesiyle görmüşleridir ki, İslamcılar hasbi davranmaktadır; karşısındaki Batı ve yerli işbirlikçileri hesabi davranmaktadır. Bu farklılığın asıl sebebi ne tarafların izledikleri stratejiler, kullandıkları taktikler ne de bu karşıt ideolojilerin ferdi algılarıdır. Asıl sebep fertlerin beslendiği doktrinlerdir. AK Parti’yi kuranlar şunu anlamalıdırlar ki, Batı kaynaklı bir paradigmadan beslendikleri sürece bu davranış ayrışmasında zamanla karşı tarafta kalacaklardır. Ve bilmelidirler ki, muhafazakâr demokrat kimlik bir sentezdir. -Muhafazakârlığın İslamcılık olarak algılanması başlı başına bir bühtandır.- Bu da hakkın batılla bulandırılmasından başka bir şey değildir. Bu bulanıklık, özeleştiri ve tövbe süreciyle İslam’ın aydınlığına ulaşmakla giderilebilir. Parça doğrulardan tevhidin hakikatine bir yolculuk Suriye ve Mısır sürecinde ortaya konan erdemli tavırları tamamlayıcı olacaktır.\nTürkiyeli Müslümanlar, üç yıllık süreçte hükümetin bile gerisine düşmüşlerdir. Bu geriliğin cemaatsel maslahatlarla izah edilir bir tarafı olamaz. İslamcı mahallede, AKP hükümetleri döneminde ümmet coğrafyası ile ilgili duyarlılığı hükümete yükleyen bir anlayış gözlemlenmektedir. Bu, hem hükümete vehmedilen bir misyon biçmekte hem de sorumluluktan kurtulmayı kolaylaştırmaktadır.\nMısır sürecinde sokaklara ve meydanlara dökülen İslamcı dalganın -ana damar için- Suriye meselesine mesafeli oluşunu kafa karışıklığı ile açıklamak de mümkün gözükmemektedir. Bu durum cemaatlerin fertlerini ne kadar kuşattığı sorusunu gündeme getirir ki, bu eleştiri de ağır kaçabilir.\nMısır ve Suriye direnişlerine yaklaşım farklılıklarının sebebi olarak sıcak çatışmaların içerisine fertlerimizin de dâhil olma riski, el-Kaide gibi çevrelerle anılmaktan kaçınılması, coğrafyamızda geçmişte atılmış yanlış adımların yeniden atılma ihtimali gibi sayacağımız şıklar geriye kalmaktadır ki, bu da gerçekten üzücüdür. Elbette endişelerin ve kaygıların bir kısmı anlaşılır hatta haklı olabilir. Ancak bu, ümmetin evlatlarının tarihin kanlı sayfalarına gömüldüğü Suriye’ye kör bakma hakkı vermemektedir.\nİnfaklarımız başta olmak üzere her türlü nakdi ve ayni yardımı çalışmalarımızın birinci önceliği yapmalıyız. Basın açıklamaları, salon programları ile Suriye gündemini canlı tutmanın imkânlarını aramalıyız. İnsanımızın infak ve cihad bilincini diri tutmalıyız. Ailemiz fertlerine Suriyeli kardeşlerimizin ailemizin herhangi bir ferdinden farklı olmadığını anlatmalıyız. Onların ihtiyaçlarının da herhangi birimizin ihtiyacıyla aynı önem ve değere sahip olduğunu pratiklerimizle öğretmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}