{
  "id": "fbb92e11-0b29-4c44-baa8-ccd5d8e62e58",
  "title": "Erdem Üzerine Yirmi Yan Değini",
  "author": "Mustafa Yılmaz",
  "year": "2014",
  "issue": "Sayı: 275 - Şubat 2014",
  "url": "https://www.haksozhaber.net/okul/erdem-uzerine-yirmi-yan-degini-6981yy.htm",
  "content": "“Maalesef. Bizler ne kötü halefleriz. Geçip gidenler ne güzel seleflermiş! İçinde bulunduğunuz zillet garabeti hatırlatılınca tüyleriniz ürperiyor. Boynunuzdaki boyunduruğu çekip atmaya davet edilmekten korkuyorsunuz. Soğuk sözlere ve aptalca görüşlere yöneliyorsunuz; sonra da lisani hikmet değil, kalbi hikmet istiyorsunuz. Kahrolsun bu halde yaşayanlar!”\nCemaleddin Afgani\n1- Bazı başlangıçlar var edici taze başlangıçlardır, bazı başlangıçlar da sonun başlangıcıdır. İnsan hangi başlangıcın erdemli olduğunu önceden kestirebilmelidir. Umut tacirlerine kanarak geçmişi ve şimdinin ideolojisini bir sünger gibi yutarsanız, o şişer şişer de sonunda sizi boğar. Tutsaklık, yaratımın sona erdiğine ve sona gelindiğine inanmakla hayat bulur. Hayatı esarete çevirmek hiç de zor değildir. Sadece teslimiyet gerekir; insana, iktidara, ideolojiye, sahte bir dine, satılmış bir ruhaniye ya da hayata. Alçaklığın kutsal tarihi de hep yüksek bir estetik dille var edilir. Bu, estetik olanla erdemli olanın hakikaten aydınlatılmasıyla anlaşılabilecek şeydir. Estetik olan da yalnız başına ne erdemlidir ne de erdemsiz. Etiği ve erdemi estetiğin süzgeci olarak görmek gerekir.\n2- Belki sonda söylemem gereken şeyi burada söylemek istersem eğer şöyle derim: Bir insanda saygı duyulması gereken yegâne erdem, onun, karanlığın koyu, şafak umudunun ise çok zayıfladığı bir karabasan gecesini andıran dünyada ilerlemiş yaşına, bütün ihtiyarlığına ve hatta genç yaşta ihtiyarlamış olmasına rağmen hâlâ yirmili yaşların onurlu hayallerine, adanmış yok sayıcılığına, pervasızlığına, ölümü alaya alışına sadık kalma duygusu taşımasıdır. Bu, erdemlerin en değerlisidir. Yine bununla beraber sadakatle kör taassup ve bağlılığı karıştırmamak gerekir. Çünkü ihtiyarlara gençlerin gözü karalığı, enerjisi ve tecessüsü gerekir. Gençlere de ihtiyarların tecrübesi. Hayatın gerçek ve erdemli işi, onun anlamını kavrayarak onu yaşamak uğrunda sarf edilen çabadır. Ya anlamı anlama çabasıdır bu ya da anlamı kendince anlamlandırma çabasıdır. Değerli olan her halükârda ilkidir ve anlama çabası anlamı anlamlı kılar. Çünkü geçmiş artık yoktur ve gelecekse henüz yoktur. Tekrar da ne kadar çarpıcı olsa da aldatmacanın kendisi oluverir. Artık olmayanı henüz olmayana bağlayacak olan ise onurlu bir umutla kuşanılmış geçmişi, umudun üzerinde yükselecek bir onurla taçlandıracak geleceğin inşa çabasıdır.\n3- Ölüme yakın olma hissi, insana varoluşunu tefekkür etme, hayatını gözden geçirme, eylemini sorgulama, inancını takdir etme imkânı sunar. Böylece ölümün musahibi olma bilinci hayatın muhasibi olmaya götürür insanı. Çünkü insan, bu hayatta ancak bir ağaç altında gölgelenen yolcu mesabesindedir. Bu, aynı zamanda insana yolda olma bilinci verir. Tedirginlik taşıyan bilinç dikkatli bir yolcunun en güzel özetidir. Bu, bilinçle kuşanılmış bir erdemdir. Gözlenecek geleceği olmadığını hisseden insan ise gözlerini geçmişe dikip biraz da sondan başlayarak tarih yolunda gerisin geriye bir yolculuğa çıkar. O artık bir gölgeler sergüzeştinin yolcusudur. Gözler hep toprağa dikilir. Bu da çürümüş bir erdem görüntüsüdür o kadar. Spinoza’ya göre erdemlerin ödülü bir yücelik duygusu, yüce bir mutluluk, sınırsız bir neşe değildir. Ödül sadece erdemin ta kendisidir o kadar.\n4- Ne uğrunda ölebileceğini bilenler ancak neyin uğruna yaşayabileceklerinin bilinçli tercihini yapabilirler. Sonra ölmek de maharet değildir, zamanında ölmek gerekir. Zamanında ölüm binlerce diriliş demektir. Zamanında ölmek için ise zamanı yaşamak gerekir. Çünkü ancak yaşayanlar ölebilir. Ölülerin ölümünden bahsedilebilir mi? Erdemli bir ölüm için erdemli bir yaşam gerekir. Bir can için ölüm korkusu, yaşama ve davranma gerekçelerinin yitirilmiş olduğu teslimiyetçi kötümserlik düşüncesinden beslenir. Mağluplar galipleri, köleler efendileri taklit ettikçe kurtuluş, hayal edilmiş bir mutluluk esintisi olarak kalmaya mahkûmdur. En yüce olanla en kederli olan neden hep ikiz kardeş gibidir? El cevap: Erdemden esinlenirler ve erdeme göndermede bulunurlar.\n5- İnsan ancak olumlu olumsuz bütün ötekileriyle olan ilişkileri içerisinde var olur. Çocukken insanın bütün günleri neden birbirine benzer? Çocuk biraz da ötekisizdir. Bu, çocuksu bir erdemdir. Her trajedi insan bilincinin sınırları içerisinde vuku bulur. Trajedi olmasını da biraz buna borçludur. Yığınlar karşısında insanın acı duyması, bilgiye sahip olması, inanması, özgürlük arayışı hep budur. Bu tufanda yıldızlara ulaşmak için bir yol gösterici arar durur. İnsan biraz da arayıştır. Hakikat, adalet, merhamet ve özgürlük arayışına sevgi beslemekten vazgeçmek totalitarizme hediyeler sunmak ve onunla mücadeleyi yasaklamak olur.\n6- Hitler iktidarının/ideolojisinin belki de en trajik fotoğrafı Hollanda’da boğazlanmış iki yüz bin sağmal ineğin kurumuş memelerine ağızlarını dayamış buzağılardır. Erdemin intiharı! Aynı ideolojik trajedi yüzyılın en büyük soykırımlarından birisi olan Suriye’de yaşandı ve yaşanıyor. Bu fotoğrafı kim gördü, kim görüyor? Kendi ayağına diken batsa feryad ü figan koparanlar, insanların topluca katledildiği bu manzara karşısında ağızlarını dahi açmamaktadırlar. Bununla beraber büyük bir erdem görüntüsü sürekli kendisini görünür kılar: Hümanizmle, muhafazakârlıkla, ibadetle, duayla, tevazuyla, çok bilmişlikle ve takva görüntüsü altında büyük bir kibri gizleyen ikiyüzlülükle! Alçak gönüllük olan tevazu ise alçak gönüllülükten yoksun olduğunu da ancak sahte bir alçak gönüllülükle gösterir. Oysa alçak gönüllülük neredeyse hiçbir erdemle gurur duymamaktır. Alçak gönüllülük kişinin sadece kendisi olmanın ötesine geçmeyen duyumsayış kederi olarak kalmalıdır o kadar. Alçak gönüllülük aynı zamanda gösterişten kaçan derin bir sadeliktir. Sadelik de bilgelerin erdemidir.\n7- İnanç, İbrahim gibi yolda olmaktır. Erdemin kıyamı! Erdem büyük bir yok sayıcılıktır. Yolda olma bilinci ve çabasıdır. Bilinç de tek başına yetmez. Yolda olmak gerekir. Çok bilmiş oturanla bilgisiz yolda olanın varacağı bir menzil yoktur. Menzil bilinçli bir iradeyle yola düşenlerce varılacak mucizeler ve esrarlar diyarıdır. İnsan bazen kendi meyvelerini taşıyamayan bir ağaca dönüşür. Bu kapanmayacak bir yaradır. Meyveye bakınca ondaki aşkın somut hali insanı sıkıntıyla yalıtılmışlığını görmeye sevk eder. Meyvesine sahipsizlik hissi taşıyan dal yegâne sorumludur. Erdem acısı!\n8- Sponville’e göre insan kendisine güvenmiyorsa dua etmelidir. Tanrı’ya güvenmiyorsa çalışmalıdır. Bize göre her halükârda çalışmalı ve dua etmelidir. İnsanı sevme erdemi, çarmıha gerilmiş İsa’nın karşısında durarak ya da insanların çarmıhlarının karşısında durarak ona hayranlıkla bakmak mıdır? Acı her ne kadar kutsalsa da nihayetinde onu insan kutsar. Kutsal kan şöleninden onu kurtarmak için ellerine çakılmış çivileri sökmeliyim demek gerekir. Madem Tanrı’nın oğlusun hadi öyleyse in bakalım oradan demek büyük bir aymazlık olduğu kadar, ahlaksızlık ve alaycılıktır. Kutsanan katliamcı zalimlere söz söylemeyi aklının ucundan geçirmeyenler katledilen mazlumlara ucuz söylemleriyle büyük akıllar vaaz ettiklerini zannediyorlar. Bu, mazlumların kanından izzet devşirme ameliyatıdır. Yalanın en tehlikelisi elbette hakikatle yol arkadaşlığı yapmaya çalışandır.\n9- Onurlu insan bir tabur savaşçı cesedinin karşısında durdu. Bu kanla yıkanmış haki coğrafyanın önünde boğucu ve dağınık duygularla cesetlerin kendisini sorguladığını hissetti. Şöyle dediler: “Biz her şeyimizi verdik. Ya şimdi? Sen de bize kulak kesilmekle bizlerden birisi oldun. Ne yapacağını ölç, biç, hesapla. Bizim öcümüzü almak için değil. Bize erdemli bir anlam kazandırmak için.” Öyleyse cesaret herkesin korktuğu gibi bir insan olarak korkarken işini yapmaya devam etmektir. Çünkü düşüncelerimize, inançlarımıza ve eylemlerimize sadakatle sarılmamız için sayılamayacak kadar gerekçelerimiz var. Sadakat duygusu en gerçekçi erdemdir. Silahlı bir insanın silahsız bir insana ateş etmesi şeref, onur ve kahramanlıkla bağdaşmaz. Çünkü şeref, onur ve kahramanlık yaşanmış bir aşkınlık tecrübesi üzerinde inşa olunur. Vahşet, soykırım, katliam ise şeref, onur, kahramanlık ve aşkınlıktan fersah fersah uzaktır.\n10- İnsan başkasının, bir zalimin, bir müstekbirin, bir düşmanın, bir işbirlikçinin, bir hainin, bir ajanın yuvasına yumurtlayan bir guguk kuşu olup olmadığını sorguladıkça erdemli bir insan olarak kalabilir. Çok konuşan, çok bilmişlik maskesiyle konuşan, mimiklerini, jestlerini düşünce ve sözlerinin önüne geçiren adı aydın, âlim, hoca, efendi, şeyh, lider olacak yaratıkları görünce, sirklerde gösteri yapması için dişleri törpülenen yaşlı aslanlar geliyor gözümün önüne. O aslan, boynundaki büyük yelesiyle ne kadar da haşmetli bir görüntü sergiler! Halbuki kocamış bir zillet görüntüsünden başka bir şey yoktur ortada. Suretlerin arkasına gizlenen yalancı bir siret aklını kullanmayan insanları oyalar durur. Oysa Rabbimiz akıllarını kullanmayanların tepesine pislik boca edeceğini söylemektedir. Hangi çaba olursa olsun, gösterilen çabanın kimin bayrağını yükselttiği asla dikkatlerden kaçırılmaması gereken hayati bir sorundur.\n11- Çağdaş bilim özne ve nesnenin ötesinde bir tasarıma dayanır. Varlığı anlamadan anlamlandırma eylemine geçişi önerir. Fizik ve biyolojik bilimlerdeki görece başarı teolojik ve ahlaki olanı da aynı usullerle manipüle etmek ister. Büyük bir erdem görüntüsü altındaki entelektüel dolandırıcılıktır bu. İşçi sınıfının bilinci dediğimiz şey de çoğu zaman, maden işçisinin ocağı cephe sayarak, orayı para karşılığı çalışan birisi gibi görmemesi ve çekiciyle madeni değil de geleceğin yollarını kazan birisi gibi çalışması olarak belirir. Yer altı geçitlerinde lastik ayakkabıların altından kayan çamura her sabah karanlığında yeniden kavuşmaktan mutluluk duyar. Bu, karanlıkta bir bilinç inşası çabasıdır. Bir erdem arayışının hazin fotoğrafı!\n12- İnsan için diriliş ancak inancın dirilişiyle başlar. Eylemsizliğin ve ölümün güçlerine karşı harekete geçip savaş açmak da dirilişin gerçek belirtisidir. İnanç görkemli eserler var eder. Ve onun görkemli eserleri hatıralarımızda kanlı canlı dururken ezik ve yenikler gibi kokuşmuş bir yaşam sürmeye razı olmayı kabullenmek de ne demek? Yaşayan aşkı duyumsamak gerekir. Hayat, beden ve ruhun birlikteliğine verilen addır. Bendesiz ruhlar gulyabanilerin, ruhsuz bedenler de kadavraların görüntüsüdür. Çoktandır çökmüş ya da hâlihazırda çökmekte olan kurtuluş ideolojilerinin ansiklopedilerini yazmayı hâlâ erdem saymak için vakit çok geç!\n13- Afrika ormanlarında maymun avcıları maymunların sevdikleri meyveleri boğazı dar karnı geniş sürahilerin içerisine atarak ormana bırakırlarmış. Maymunlar kokuyu alınca bu leziz meyveleri midelerine indirmek için ellerini sürahilerin içerisine daldırır, avuçlarını o meyvelerle doldurur fakat sürahilerin dar boğazından ellerini kurtaramazlarmış. Ellerine geçirdiklerini bırakmaktansa o halde avlanıp yakalanmaya razı olurlarmış. Ele geçeni ele geçirilme pahasına elden bırakmamak için var gücüyle çalışmak ancak büyük bir ihtiras ile izah edilebilir. Dünyaya yeterince kazık çakmış olanlar kazıklarına bağlanmış zincirlerle esaretlerini perçinlerler. Bu seküler ihtirasçı bağlılığı bizlere erdem diye yutturmaya çalışırlar. Zincirleri korumak için her türlü kirli ilişkiyi de mubah görürler.\n14- Evcil hayvan ahlakını erdem diye yutturmaya çalışanlara göre erdem, oyunun kurallarına saygı göstermektir; zincirine, ahırına, çekilecek arabaya, önüne atılan yiyeceğe, açlık maaşına, efendinin zorbalığına, kırbacın şakırtısına, kutsal kişinin vaazına, ruhaninin esrarına, uzun bacaklı önderin bakışlarına. Oysa onur ve erdem kendisini yok edecek bir dünya inşa etmeye çalışan zorba kör böcek ekonomi politiğini reddeder. Bir kızıl derilinin, bir kara derilinin yüzü bir gülümseyişle aydınlanmaz. Çünkü beyaz adamın erdemler izhar ederek gülümseyen dudaklarının arkasında bir çatal dil gizlidir. Aydınlanma da ancak büyük bir adanma ile elde edilebilir.\n15- Bugün, yarının tarihidir. An, gelecek uzamının hep kendisi olarak kalmaya mahkûmdur. Zaman bir mecaz değildir, kanlı canlı bugündür. Tarih gelecekte yazılmayacağı gibi üstünden zaman geçince de tarih olmaz. Tarih her an yaratılmakta ve yazılmaktadır. İnsan çoğu kez tarihin her an yeniden gelip çattığını idrak edemez. Beklenen aslında çoktan gelmiştir. Bu durumda gerekli olan deha tohumunun boy atıp köklü bir ekine dönüşmesi için dahiyane bir vasilik gerekir. Buradaki vesayet, vesayetlerin en erdemlisidir. Dehanın en belirgin vasfı adalet ve erdemdir. Adalet, basiret ve erdemin terbiyesinden geçmemiş deha bir canavardır. Ne adına olursa olsun.\n16- İnsanın var olmak için çırpındığı, savaşım verdiği, katliamlara direndiği bir dünyada erdemli bir devrim çabasını yargılamak için şiddetin masaya yatırılması çok kötü bir kriter olduğu kadar alçakça politik bir manevradır. Erdem görüntüsü erdemi boğmaya çalışmaktadır. Erdemin bize haykırmamız için fısıldadığı bir hakikat vardır: “Eğer sizin yanınızda yer almıyorsak bu, sizin aşırı devrimci radikaller olmanızdan değil, bilakis bizim yeterince devrimci olmayışımızdan dolayıdır.” Bununla beraber devrimci olmanın yegâne şartı şiddete yönelmek değildir. Haydi, öyleyse erdemin seslendiği kulak olmaya!\n17- Aşkınlık, geleceği var etmek adına geçmişle bağı koparma imkânı olarak bütün devrimlerin zorunlu varsayımıdır. Determinizm tanımı gereği muhafazakârdır. Düşünsel ve maddi tüm üretim biçimlerinin pazarı haline gelen toplumlar ve ülkeler için kurtuluşun yolu nazik pazarcı rolü oynayan sömürgeci modern laikleri, onların muhafazakâr yerli işbirlikçilerini ve onların cazip tekliflerini reddetmekle aydınlanır. Bu, insan olmanın reddedici erdemidir. Reddiyesi olmayanın kabulü sahtekârlıktır. İman, kabulden önce reddetmekle başlar. Böylece aşkınlık, erdemi sadece somut olana sıkışıp kalmaktan kurtararak adeta onu ezelin ve ebedin semasında kanatlandırır.\n18- Gelecek umudu olmayan bir dinle, dini olmayan bir gelecek umudunun kuşattığı çürümüşlüğü aşmak için körebe devrimci gerçekçilik masalından çok, devrimci bir aşkınlığa uyanma erdemine muhtacız. Erdem her halükârda adalet duygusundan neşet eder. Çünkü adalet her erdemi bünyesine almaktan geri durmaz. Adalet erdemleri var kılmaz aslında. Kendisi bizatihi erdemdir. Adalet sadece yasallık değildir. Yasalar adil olmayabilir. Adalet dediğimizde bizatihi erdeme göndermede bulunuruz.  Pascal’a göre iki tür insan vardır: Adil ama günahkâr olduğuna inananlar ile günahkâr ama adil olduklarına inananlar. Bu, büyük bir belirsizliğe yol açar: Adil miyiz, günahkâr mı? Adilsek günahkarız, günahkârsak adiliz! Oysa adiller günahkâr olabileceği gibi olmayabilir de. Ya da günahkârlar adil olabileceği gibi olmayabilir de. Adil olmak sonunda herhangi bir yasalın karşısında durmayı reddederek erdemin kendisi olduğunu açıkça ortaya koydukça adilliğini korur. Adaletin kendiliğinden erdem olması, onun dışındaki ile kurduğu ilişkisini en doğru kılan şeydir.\n19- Erdemli olma mücadelesinin sonu yoktur. İnsanlığın sonu ancak erdemli olma arayışının sonu olabilir. Erdemli olmaya çalıştıkça erdem arayışı sürecektir. Diğer bir ifadeyle erdem arayışı asla gözü doymayacak bir susamışlıktır. Bunu ancak susamışlığını hissedenler bilebilir. Adalet nasıl teklikte mümkün değilse, en azından ikiliğe ve çokluğa muhtaçsa, dışsal ise erdem de dışsaldır. Gösterilmekle belirir. Onun için erdem kitaplardan öğrenilmez, erdem erdemlilerden öğrenilir deriz. Görülen ve gösterilendir. Nezaket, sadakat, basiret, itidal, cesaret, adalet, merhamet, cömertlik, bağışlama, alçakgönüllülük, hoşgörü, tevazu hep gösterilen erdemlerdir ve zorunlu olarak dışsaldırlar. Bu dışsallıklar da nihayetinde topluca ismete göndermede bulunurlar. Dışsallıklar tevazu görüntüsü altında perde arkası oyunları bünyesinde barındırmaya başlayınca artık ismet hizmete dönüşür. Hizmet kimin bayrağını yükseltmektedir? Erdemin bayrağını yükselten hizmet değil, ismettir.\n20- Her peygamber görev emrini namütenahi olan aşkın bir kaynaktan almış öncü birer ıslahatçıdır. İşi önce yanlış olanı yıkmak, bozulmuş olanı ıslah etmek, sonra yıkılanın yerine yenisini inşa etmek. Önce imha sonra inşa. Soyut ve somut ne varsa. Erdemli mücadele budur. Irmakların pasaportsuz gezdiği tarih olarak beliren coğrafyada özgürlüğümüzü kabul edecek bir toprak parçası arayışıdır yaşamımız. Bununla onurlu bir aidiyet inşa etmeye çalışırız. Başkalarının yanlışlarına katılmayı ve onu kutsamayı ödev sayan putlaştırılmış aidiyet anlayışının da büyük bir erdem yanılgısı olduğunu belirtmek istememden başka mazeretim yoktur. Eğer bütün bunlar yanlışsa benim kâbusum, eğer bütün bunlar doğruysa bizim hüsranımız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}