{
  "id": "c7e918a9-2dc9-4538-8d60-cea84fce9af3",
  "title": "Ahrar Liderlerinden Bazerbaşi: “Bizim Düşmanımız Beşşar Esed’dir!”",
  "author": "Aron Lund",
  "year": "2014",
  "issue": "Sayı: 285 - Aralık 2014",
  "url": "https://www.haksozhaber.net/okul/ahrar-liderlerinden-bazerbasi-bizim-dusmanimiz-bessar-eseddir-7149yy.htm",
  "content": "Ahraruş Şam İslami Hareketi, Suriye’deki isyanın uzun zamandan beri en önemli unsurlarından biridir. Sünni İslamcı bir grup olan Ahrar, 2011 yılında Hama ve İdlib bölgelerinde şekillenmeye başladı. Grup Suriye’de dinî bir yönetim arzulayıp açık, net biçimde İslamcı bir çizgiyi savunmakta ama aynı zamanda siyasi yelpazenin çeşitli taraflarında yer alan diğer isyancılarla da işbirliğine açık.\nAhraruş Şam, Ekim 2013’te diğer muhalif unsurlarla birlikte İslami Cephe’yi kurdu. Burada da Ahraruş Şam öncü bir rol oynadı. Ama 2014 yılına gelindiğinde grup mali ve birtakım başka zorluklarla karşı karşıya kalmış görünüyordu. 2013’ün sonları 2014’ün başlarında İslam Devleti (İD) olarak bilinen keskin cihadi grubun yükselişi Suriye’nin kuzeyindeki gerilla grupları arasında şiddetli ve herkes için yıkıcı bir savaşa yol açtı. Kısa bir tereddüdün ardından, Ahraruş Şam, muhaliflerin İD karşıtı koalisyonunun öncülüğünü yaptı. Ama bu süreçte bünyesinde bazı kopmalar gerçekleşti ve İD’in verdirdiği önemli kayıplardan büyük zarar gördü. Mesela Ahrar’ın El-Kaide yönetimi ile de ilişkisi olduğu iddia edilen önemli liderlerinden Ebu Halid es-Suri bu süreçte öldürüldü.\n9 Eylül 2014’te üst düzey Ahraruş Şam yetkililerinin bir araya geldiği Ram Hamdan yakınlarındaki toplantıda henüz mahiyeti aydınlatılamamış bir patlama sonucu grubun liderlik kademesinin çoğu üyesi öldürüldü. Öldürülenler arasında grubun kurucusu ve emiri olan ve daha çok Ebu Abdullah el-Hamavi olarak bilinen Hasan Abbud da vardı. Onun ardından künyesi Ebu Cabir el-Maskani olan Ebu Haşim eş-Şeyh, hareketin emirliği görevine geldi. Her ne kadar bu geçiş yumuşak görünse de, grubun birçok kurucu üye ve liderinin kaybıyla ne kadar başa çıkabileceği merak konusu.\nBugünlerde, El Kaide bağlantılı Nusra Cephesi’nin Suudi Arabistan ve ABD tarafından desteklenen Suriye Devrimciler Cephesi’ne (SDC) saldırıp büyük zayiat verdirmesi sonucu Ahraruş Şam’ın merkezi konumunda olan İdlib ve Hama bölgelerinde karışıklık yaşanıyor. Nusra Cephesi lideri Ebu Muhammed el-Culani, Ahraruş Şam’ın bazı alt gruplarının SDC’ye karşı kendilerine yardım ettiğini iddia ediyor.\nBu krizin tam ortasında 22 Eylül günü ABD, İdlib bölgesindeki Nusra Cephesi kamplarını havadan vurdu. Ve anlaşıldığı kadarıyla aynı operasyonun bir parçası olarak isyancılar için stratejik önemi haiz bir yer olan sınır boyundaki Bab el-Hava yakınlarında bulunan Ahraruş Şam karargâhı da füzelerle vurulup tahrip edildi. Bu saldırının mahiyeti ile ilgili karışıklık sürüyor çünkü ABD yalnızca Batı karşıtı El-Kaide bağlantılı hedefleri vurduğunu iddia ediyor. Buna karşın Ahraruş Şam, Suriye ayaklanmasında “ortadaki unsurlar”dan biri olarak görünüyor ve bu aşamada Suriye’nin kuzeybatısında devam eden mücadelede belirleyici bir konuma da gelebilir. Bu meseleleri biraz olsun sarahate kavuşturmak için\nEbu Abdurrahman es-Suri\nolarak da bilinen\nMuhammed Talal Bazerbaşi\nile bir röportaj gerçekleştirdik.  Bazerbaşi, Ahraruş Şam’ın kurucularından ve halen üst düzey yöneticilerinden biri. Nezaket gösterip Ahraruş Şam ve yakın dönemdeki gelişmeler hakkında sorularımızı cevaplamayı kabul etti.\n***\nAhraruş Şam’ı nasıl bir grup olarak tanımlıyorsunuz?\nBiz özgürlüğünü ve haysiyetini kazanma çabasındaki Suriye halkının özlemlerini yansıtan bağımsız bir devrimci halk hareketiyiz.\nBab el-Hava’daki karargâhınıza dönük saldırı tam olarak neydi? Herhangi bir kaybınız var mı? Sizin görüşünüze göre karargâhınız niçin bombalandı?\nAhraruş Şam‘ın karargâhlarından biri bombalandı. Maddi kayıpların yanında insanlarımızı kaybettik. Karargâhımız yerle bir oldu. Bildiğiniz gibi iki şehidimiz var. Bize göre bu gayrı meşru ve açık biçimde düşmanca bir eylem. Biz bu olaya söyle bakıyoruz: Esas suçlu olan Esed rejiminin yaptıklarına göz yumulurken, bu saldırıyla kararlı halkımızın devrimini durdurmaya dönük bir girişimde bulunulmuştur.\nABD, saldırılarında yalnızca El-Kaide ve Nusra Cephesi bağlantılı Horasan grubunu hedef aldığını söylüyor. Buna cevabınız ne olur?\nABD’nin iddiaları tutarlı değil. Koalisyonu bu olayda mesul görmeye yetecek kadar işaretler var elimizde. Bombalamaların gerçekleşme biçimini, karargâhın tamamen yıkılmasını, füzelerin birbiri ardına düşmesini göz önüne getirelim. Tüm bu belirtiler saldırının koalisyonun işi olduğuna işaret ediyor.\nSuriye’ye uluslararası müdahale konusunda görüşünüz nedir?\nSuriye’ye uluslararası müdahale halkımızın iradesini hiçe sayma ve Amerika’nın görüşlerini Suriye halkına zorla kabul ettirme girişimidir. Dört yıldır Beşşar Esed rejiminin en ağır suçları işlediğini söylüyoruz, yine de dünya bu zulme engel olmak için kılını bile kıpırdatmadı.\nUluslararası müdahale kararı alındığında, Esed korundu. İD’yi vurma bahanesiyle Suriye sokaklarını temsil eden halk devrimi grupları vuruldu. Suriyelilerin hem Esed hem de İD’in işlediği suçlar karşısında kendilerini savunan güç olarak gördüğü gruplardı bunlar.\nABD’yi düşmanınız olarak görüyor musunuz?\nBizim düşmanımız Beşşar Esed ve onun suçlu rejimidir. Ve bu rejimi destekleyen ya da Suriyelilerin baskıdan ve diktatörlükten kurtulup özgürleşme çabalarının yanında olmak yerine rejimi kurtarmaya çalışan kim varsa; o da, bizim düşmanımızdır.\nİdlib’deki Nusra Cephesi ve SDC arasında süren iç çatışmada Ahraruş Şam’ın durduğu yer neresi? Bir uzlaşı planı sundunuz, yine de size bağlı bazı gruplar SDC’ye karşı çatışmalara katıldı. Bu bir çelişki değil mi?\nBiz her zaman acı çeken halkımızı savunan devrim gruplarını Esed rejimini devirme ve Suriyelilerin özgürlük ve haysiyetini kazanma rüyasını gerçekleştirmek hedefimize giden yolda ortaklarımız olarak gördük.\nBazı mensuplarımızın çatışmada taraf olmalarının bir çelişki olup olmadığına gelince… Hayır, biz bunu bir çelişki olarak görmüyoruz. Ahraruş Şam’ın evlatlarından bazılarının acelecilikleri nedeniyle ortaya çıkmış kişisel eylemlerdir bunlar. Yönetimimizin bilgisi dışında kim bu çatışmalara katıldıysa yaptığı işin hesabını verecektir. Onların bu tutumları yönetimimizin durduğu yeri temsil etmez. Şimdi biz ortaya çıkan bu karışıklığı konuşuyor ve bu işe müdahil olmuş kimselere bu meseledeki genel görüşümüzü açıklıyoruz. Bizim kararımız tarafsız kalma ve bir anlaşma yapmaya çalışma yönündedir.\nLiderlerinizin birçoğunun öldürüldüğü Eylül ayındaki hadiseden sonra, Ahraruş Şam’ın şu anki maddi, manevi, siyasi ve askerî durumu nasıl? Böyle bir yıkımdan sonra Ahraruş Şam, güçlü ve birlik halinde bir hareket olarak kalabilir mi?\nŞüphe yok ki, bu önemli bir olaydı. Liderlerinin birçoğunun kaybı Ahraruş Şam’ın evlatlarına indirilmiş şiddetli bir darbeydi. Ama hareketimiz bir yapıdır ve kişiler temelinde değil aynı eğilim ve ortak bir amaç temelinde yükselir ve biz bir halk devrimi hareketiyiz. Tüm bu hususiyetler bütünlüğü sağlıyor ve böyle şiddetli bir sarsıntıya rağmen hareketimizin devamına olanak tanıyor.\nBu hadisenin sebebi neydi? Soruşturmalarınız neticesinde bir sonuç alındı mı?\nSoruşturma hâlâ sürüyor. Henüz bir sonuç açıklayamayız, çünkü kovuşturma aşamasının sıhhatini ve soruşturmanın gizliliğini korumak istiyoruz.\nCarnegieendowment / 12 Kasım 2014 / Çev: Salih Orhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}