{
  "id": "6093e12e-a810-4232-9efd-a14776fc625a",
  "title": "İran, Suriye’de Mezhep Savaşını Neden Körüklüyor?",
  "author": "Basil Kudat",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/iran-suriyede-mezhep-savasini-neden-korukluyor-7091yy.htm",
  "content": "Suriye'deki Alevi toplumu devam eden çatışmada Beşşar Esed'in başında bulunduğu rejimin safında yer aldı. Sadece Suriye ordusu ve polis teşkilatının üst kademelerinde çalışan Aleviler değil, aynı zamanda Alevi toplumunun içerisinden siviller de rejim tarafından oluşturulan paramiliter birliklerin en pis işlerine bulaştırıldı.\nSuriyeli muhalifler \"Suriye'deki olaylar her ne kadar tiranlığa karşı ayaklanma şeklinde başlasa da mezhep çatışmasına dönüştü ve Alevilerin pozisyonu günden güne savunulamaz bir hal almakta\" diyor.\nRejim, Alevileri silah altına almak için çaba sarf ederken herhangi bir hükümet değişikliğinde Alevilerin ikinci sınıf vatandaş derekesine düşecekleri konusunda onları ikna etmeye gayret gösteriyor. Ancak, muhalifler yaklaşık 40 yıl önce Beşşar Esed'in babası Hafız Esed'in yönetimi ele geçirdiği güne kadar Alevilerin Suriye toplumunun kalanıyla huzur içinde yaşayageldiğini hatırlatıyor.\nSadakatlerini para yoluyla satın alarak ve yönetimde üst düzey yerleri vererek Alevi zümresine imtiyazlar yağdıran Hafız Esed aynı zamanda tamamıyla onları zararına ortak ediyordu.\nSuriye devrimi başladığından beri tarafsız kalmak Aleviler için zordu. Rejimle olan bağları yıllar içerisinde gittikçe güçlenmişti ve içlerinden bazıları için artık buradan geriye dönüş mümkün değildi.\nÜlkedeki mezhep kavgasına Alevilerin ilgisini derinleştiren iki gelişme vardı. Bunlardan birisi rejim yanlısı paramiliter çetelere Alevi toplumlardan yapılan destekler. Bir diğeri ise birçok Alevi gencin bu çetelere katılarak rejimin ölüm makinasının bir parçası haline gelmeleri gerçeği.\nİran, Mezhep Gerilimini Neden Kışkırttı?\nİran da ülkedeki mezhep gerilimini sürekli kışkırttı. Çatışmalar başladığından beri Tahran yüzlerce askerî uzmanını Suriye'ye gönderdi ve Lübnan'daki Hizbullah'a özel kuvvetlerini Suriye rejimini desteklemek için Suriye’ye yollaması talimatını verdi. Savaşın uzamasıyla beraber, İran görünürde Şii kutsal mekanlarını koruma amacıyla içlerinde Irak ve Yemen'den milislerin de bulunduğu çok sayıda Şii’yi Suriye'ye gönderdi.\nYabancı Şii savaşçıların Suriye'ye giderken ne tür bir savaş için yola çıktıkları hususunda kafalarında herhangi bir şüphe yoktu. Onlar için, Suriye savaşı özgürlük ve despotizm arasındaki bir savaş değil; birçoklarının 13 yüzyıl önce bittiğini düşündüğü bir kavgaya atıfla Hüseyin'in Şii taraftarları ile Yezid'in Sünni taraftarları arasındaki bir savaştı.\nİran, Irak ve Lübnanlı yetkililer bile mezhep taassubu içinde olduklarını doğrular bir şekilde Suriye savaşının bir tarafta Sünnilerin diğer tarafta Şiilerin yer aldığı bir kavga olduğunu belirten açıklamalarda bulunuyor.\nEsed yönetimi, iş mezhep çatışmasına dönmediği takdirde yaşama şansı çok az olduğundan bu saptırılmış söylemi destekliyor. Rejim yalnızca Şiilerin, özellikle de Alevilerin, koruyucusu rolü takınarak yaptıklarını savunabiliyor.\nEsed için, İran sadece bir müttefik değil aynı zamanda bir can simidi olagelmiştir. Aynı şekilde Tahran, Şam olmadan Lübnan'ın varlığının tehlikeye gireceği ve hatta Irak'a hükmetme hayallerinin suya düşeceği kanaatindedir.\nŞu An Suriye Yönetimine İran Hâkim\nSuriye Muhalif ve Devrimci Güçler Ulusal Koalisyonu (SMDK) sözcüsü Luey Safi, şu anda Esed yönetiminin değil Tahran'ın Suriye'de karar verici pozisyonda olduğuna inanıyor.\n\"Pervasızlığı ve Suriye halkını umursamazlığı sebebiyle Suriye rejimi askerî gücünü tüketti. Suriye halkına karşı savaşında, rejim tamamıyla İran destekli Şii milislere ve ücretini Tahran'ın ödediği Rusya ve İran'dan gelen silahlara dayanıyor\" diyor Safi.\nTahran yaklaşık 12 milyar dolar yardım yaptı Suriye rejimine. Kan dökmekten başka hiçbir planı olmayan bu rejim sonuç olarak ülkeyi İran'ın himayesine soktu .\n\"İran ve Esed arasındaki ittifak ulusal çıkarlara ve dinî değerlere dayanmıyor, iki baskıcı rejim arasındaki müşterek çıkarlara dayalı bir antlaşmadır bu. Suriye savaşını bir mezhep savaşı olarak tasvir etmek Şam ve Tahran'ın her ikisinin de çıkarınadır.\" diye ekliyor.\nGüç, Kudüs Ordusu Komutanı Süleymani’nin Elinde\nMuhalefete göre, şu anda Suriye'deki gerçek güç görevdeki başkanın değil, İran Devrim Muhafızlarına bağlı Kudüs Ordusu komutanı Kasım Süleymani'nin elindedir.\nKendilerini rejime çok yakın konumlandırarak Aleviler büyük bir tehlikenin içine girdiler; çünkü mezhepsel hınç mevcut rejim ve onun müttefiklerinden daha uzun ömürlü olabilir.\nBir Alevi muhalefet mensubu olan Nasır el Nakri, rejim ve Alevi toplumu arasındaki ittifakın çok kırılgan olduğunu söylüyor: \"Bu ittifak dinî değil siyasi temellere dayanıyor. Baktığımız zaman Şia ve Aleviler arasında bir ittifak değil İranlı Şiiler ile rejim arasında bir ittifak görüyoruz.\"\nEsed, İran’a, Suriye’yi Şiileştirme Yolunu Açtı\nNakri'ye göre Şam yönetimi daha önceleri Alevi bölgelerinde Şia propagandası yapılmasını yasaklamıştı ama bu yasak yakın zamanda kaldırıldı. Hafız Esed İran'a Alevi bölgeleri haricinde Suriye'nin diğer parçalarında Şiiliği yayma izni vermişti. İran, bu antlaşmaya yıllarca sadık kaldı. Kültür merkezleri, televizyon kanalları kurdu ve ülkenin kırsal bölgelerine paralar akıttı. Mezar yerlerini Şii tapınak yerleri haline getirdi. Ama Şiiliği yayma çabaları çok da başarıya ulaşamadı\"\nAma bugün durum farklı. “Beşşar, İranlılara Aleviler arasında propaganda yapma izni verdi ve Tahran, Alevi bölgelerinde beş tane Şii dinî merkezi kurmayı planlıyor\" diyor Nakri.\nŞia'nın aksine Alevilerde molla otoritesi yoktur. Ama İranlılar bu durumu değiştirmek istiyor. \"Aleviler arasında, mollaların oluşturduğu yapılar yoktur. Beşşar Esed şimdi Alevi halkının inançlarını mahvediyor ve mollalar atayarak bir haydut grubu oluşturuyor. Hizbullah ve İran'dan ücretli mollalar ithal etti. Bunlardır Humus'taki halkı silahlandıran ve Sünnilerin üstüne salanlar.\" diye ekliyor.\nNakri'ye göre Tahran ve Suriye rejimi arasındaki ittifak da kırılgan ve Esed'in devrilmesiyle sona erecek türden. 14 yıl boyunca Suriye Başkanı Suriye'nin politikalarına karışmasına müsaade ederek İran'a çok büyük tavizler verdi. Suriye'deki birçok endüstri kolu kimya, ilaç, metalürji, otomobil, enerji santralleri ve iletişim ağları dahil olmak üzere İranlılara ait.\nİki ülke ayrıca Tahran'a kültür, eğitim, bilim ve inşaat alanlarında ayrıcalıklar tanıyan onlarca anlaşmaya imza attı. Son yıllarda İranlılar Suriye'de yeni üniversiteler inşa etmeye başladı ve Suriye'deki okul müfredatının değişmesinde etkili oldukları söyleniyor.\nİran için, Suriye'deki şu anki karışıklık fırsattan ibaret. Benzer şartlar altında Lübnan'da Hizbullah ortaya çıktı, Irak'ta Ebul Fadl Abbas grubu ortaya çıktı ve Yemen'de Hutilerin itibarı arttı. Bütün bu gruplar Tahran'a bağlıdır.\nAma şimdi İran, Esed rejiminin sonunun gelmek üzere olduğunun son derece farkında. Bütün Alevi toplumunu rehine olarak elinde tutmayı deniyor. Aleviler bu tuzağa düşecekler mi? Ya da gerilemekte olan Beşşar Esed ve İranlı müttefikleriyle aralarına derhal bir mesafe mi koyacaklar?\nAhram Weekly / 18 Temmuz 2014 / Çeviren: Salih Orhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}