{
  "id": "c5a496b2-132a-4f07-a7fa-25e3c9ca0666",
  "title": "Gazze’nin Aydınlatan Yüzü ve Siyasi Fıkhımız",
  "author": "Hamza Türkmen",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/gazzenin-aydinlatan-yuzu-ve-siyasi-fikhimiz-7067yy.htm",
  "content": "İtikadi, eğitimsel, sosyal ve siyasi alanda\n“nimet”\nile bağımızın zayıflaması sonucu 20. yüzyılın başında duçar olduğumuz mağlubiyet 14 asırlık sürecimizin en kötüsüydü. Malik bin Nebi, bu mağlubiyetin\n“sömürüye müsait olma”\nanlamında bir\nyenilgi\nmi yoksa bir\nteslimiyet\nmi olduğunu ilk tartışanlarımızdandı.\nAsya ve Avrupa’daki ümmet coğrafyasının önemli parçalarını zaten feodal ve ulusal küffar rejimlerine kaptırmıştık. Afrika, Arap Yarımadası, Bilad-ı Şam ve Bilad-ı Rum’daki konuşlanışımız ise “Ortadoğu” nitelemesiyle Batılı İtilaf Devletleri tarafından I. Dünya Savaşı ile birlikte tamamen işgal altına alınmıştı. I. Dünya paylaşım savaşının egemenleri Osmanlı Devleti’nin topraklarını bölüşmek üzere aralarında 1916’da gizlice oluşturdukları Sykes-Picot Anlaşması’nı, W. Churchill başkanlığında yapılan 1921 Kahire Toplantısı ile büyük ölçüde yürürlüğe koydular.\nİşgal altındaki ümmet coğrafyasında, sınırları büyük ölçüde 1921 Kahire Toplantısında belirlenen yeni ulusal devletler kurulmaya başlandı. Avrupalı işgal devletleri geri çekilirken, arkada oluşturulan ulusal sınırlar içerisine Batı’ya hürmetkâr, işbirlikçi, yerli elitler ve cumhuriyet, krallık, şahlık, şeyhlik tarzında ulusal yönetimler yerleştirildi. Bu oluşumların nasıl vücut bulduğunu,  en önemli ve ilk örneklerden olan Turkia’nın kuruluşunu, Lozan Antlaşması’ndaki görüşmeler sürecini takip ederek kavramak mümkündür.\nOsmanlı Devleti bakiyesinde ve tüm ümmet coğrafyasında\n“nimet”\ni kaybetmiş veya garpzedeleşmiş elitler eliyle kolonyalist, ulusal yapılar inşa edildi ve adlarına\n“İslam ülkeleri”\ndenildi. Halkın İslami aidiyetleri ise Kur’an metnini esas almayan rivayetçi, hurafeci veya modernist kirlerle örtülerek uyutulmaya ve alt kimliğe indirilmeye çalışıldı. Kısmen günlük ibadi ritüellerine izin verilen ama hayatla-siyasetle irtibatı kesilen muharref bir İslam algısı içinde kurulan bu yapılara\n“İslam ülkesi”\ndenilmesi açıkça Müslüman halkları kandırmayı ve oyalamayı amaçlıyordu.\nÜmmet coğrafyasındaki işbirlikçi yönetimler, Batı’nın stratejik aklını da kullanarak ve diktatörce uygulamalarıyla halkın İslam’a olan ilgi, sevgi ve aidiyetlerini bağımsız ve muhalif bir potansiyel olmaktan çıkarabilmek için birçok zulüm gerçekleştirdi ve İslami aidiyetleri alabildiğine tahrif etmeye çalıştılar.\nÜmmet coğrafyasında oluşan veya konuşlandırılan ulusal diktatörlerin tebaalarına dayattıkları ağır ve despot politikalarıyla Müslüman halklar arasında üç eğilim belirginleşmeye başladı:\na- Çözümü, Batılı kulvarda elde edilecek bir\n“medenileşme-muasırlaşma”\nhamlesinde görenler.\nb- Batılılaşmaya karşı olmakla beraber, ıslah hareketlerine veya tevhidi uyanış sürecine meyletmedikleri sürece “nimet”ten uzaklaşmış muharref dinî telakkileri ile yaşamaları konusunda önleri açılanlar.\nc- Islah hareketlerinin öncü çabaları ile İslami uyanış ve dirilişten yana olanlar.\nEmperyal devletleri de işbirlikçi yönetimleri de en fazla rahatsız eden, Müslüman halkların umudu ve geleceği olan ıslah temelli bu İslami uyanış ve diriliş süreçleridir. Bu süreç, halklara\n“İslam ülkeleri”\nolarak takdim edilen işbirlikçi kolonyalist yönetimlerin algı yöntemlerini aşmaya çalışmakta; “\nİslam ülkeleri”\nyerine\n“halkı Müslüman olan ülkeler”\nveya\n“halkında Müslüman olan ülkeler”\nkalıbını ön plana çıkartmaktadır.\nAma ıslah kaygısıyla bilinçlendirilmeye çalışılan kitlelere kısmen anlatılıp gösterilebilse de ülkelerinde dar ibadi ritüellerle yetinen veya Batı’nın emperyal yüzünü kavramaktan çok onun yaşam tarzına öykünen kitlelere camileri açık tutan, hacca izin veren bu münafık ve işbirlikçi sistemleri anlatmak çok kolay olmuyor.\nLakin bölgelerimizdeki ıslah hareketlerinin halkın iradesini kurulu sistemlerden kopartan, bilinçlendiren ve muhalefeti biriktiren güçlerini denetleyebilmenin gittikçe zorlaşacağını işbirlikçi yönetimler de Batılı egemenler de görmekteler.  Küresel kapitalizm, II. Dünya Savaşı ile birlikte ırkçı Siyonizm akımını bölgemizde bir kontrol aracı olarak kullanabilmek için Filistin topraklarında 1948’den itibarin İsrail Devleti’ni oluşturmaya başladı. Çünkü Batı’nın ekonomik ve kültürel çıkarları Ortadoğu’da oluşturduğu siyasi statükonun devamına bağlıydı.\nİsrail, küresel kapitalizm için Ortadoğu’da yakın bir kontrol üssüydü. Emperyalizmin bir türü olan Siyonist kimlik, İsraillilere güç katan bir romantizm oluşturduğu için bazen kontrol edilse de genellikle destek verilen bir siyasi kurguydu.\nFilistin topraklarının ve Kudüs’ün Müslüman olmayan bir güç tarafından fiilî olarak işgal edilmesi; farklı eğilimlere sahip Müslüman halkları uyandırmak, işgal gerçeğinin, işbirlikçiliğin, ihanetin hakikatiyle yüzleştirmek; Batı’nın ikiyüzlülüğünü öğretmek ve örneklendirmek konusunda oldukça sarsıcı ve etkileyiciydi. Mısır’da İhvan-ı Müslimin’in kendi diktatörü ile savaşımına rağmen genç gönüllülerini Siyonistlerle 1948 Filistin direniş mücadelesine yönlendirmesini de bu bağlamda ele almak gerekir.\nVe bugün etrafı İsrail, Ürdün, Suud, Mısır ambargosu ile çevrilmiş Gazze direnişi ve Gazze’deki HAMAS rehberiyeti de sadece İsrail işgalini ve katliamlarını değil; dünya egemenlerinin ikiyüzlülüğünü; Mısır, Suud, Suriye, Ürdün yönetimlerinin ihanetini ve işbirlikçiliğini; İran’daki diktatörlüğün demagojisini ve İran İslam İnkılâbı’nın üst değerlerinden ne kadar uzaklaşmış olduğunu net bir biçimde ortaya koyuyor.\nGazze ve HAMAS direnişini anlamak, dersler ve ödevler çıkartmak için 7 Temmuz 2014’ten itibaren üç İsrailli gencin kaçırılması ve öldürülmesi bahanesiyle başlayan Gazze‘deki Siyonist vahşet sadece Gazzelileri değil, tüm ümmetin umudunu, birikimini ve geleceğini de bombalamaktadır. Bu nedenle de Gazze’deki Siyonist vahşete karşı İslami ve insani direnişle ilgili öne çıkan başlıkları belirlemek, siyasi fıkhımız açısından gerekli bir konudur.\n1) Anlamak İçin Kavramak Gerekli\nSiyasi ve toplumsal olaylara, onlara zemin oluşturan arka planı vakii temelde bilmeden yaklaşanlar, günü kurtarmaya çalışan hitap meraklılarıdır. Müslümanlar için siyasi olay ve ilişkilerin hikmetini kavramak ve onları değer temelinde ölçümleyebilmek için Kur’an’ın evrensel ilkelerini bilmek ve usulu’d-din yeterliliğine sahip olmak gereklidir. Tarih ve toplum değerlendirmesinden kopuk, Sünnetullah’ı gözetmeyen siyasi analizler; ancak istihbarat temelli yüzeysel ve zanni yorumlar ortaya koyabilir. Sağlıklı siyasi analizler ise “tertil fıkhı”na dayanmalıdır. Yani toplumsal gelişmeler ve yasalarla ilgili Rabbimiz ne diyor ve yaşanan vakıa nesnel olarak nedir ve bu iki bilgi arasında nasıl bağ kurulacaktır?\nBu konuda Kur’an talebelerinin siyasi olay ve vakıaları nesnel olarak takip etme-kavrama eksikliği de Müslüman olarak siyasi analizlerinde Kur’ani bütünlüğü kavrayışı yetersiz, vahiy temelli tarih ve toplum değerlendirmeleri eksik olan zaafları da giderilmelidir. Ayrıca birikimli, tahkik ve analiz ehli öncülerimiz de kendi aralarında öncelikli istişari paylaşımlar içinde olmalıdırlar.\n2) Filistin’in Stratejik Önemi\n17 Aralık 2010’da başlayan “Arap Baharı” ya da Ortadoğu Devrimler Sürecinin en mümtaz öncülerinden olan Raşid Gannuşi, Filistin mücadelesinde son direniş beldesini,\n“Gazze bir özgürlük kalesidir.”\nşeklinde tanımladı. Ve Filistin’in stratejik önemine dikkat çeken şu duayı yaptı:\n“Allah Gazze’nin doğuşunu, yeni bir dünyanın doğuşu kılsın.”\nÇünkü Filistin’in fiilî işgaline karşı yükseltilen direniş, ümmet coğrafyasındaki işbirlikçi diktatörlerin maskesini düşürmek; Batı’nın ikiyüzlülüğünü ve sahte insan hakları, özgürlük, demokrasi söylemlerinin mahiyetini deşifre etmek; dolayısıyla Ortadoğu halklarını ve Müslüman kitleleri uyandırmak demekti.\nGannuşi’nin Gazze için duasındaki özü, İhvan-ı Müslimin, İsrail’in kuruluşu sürecinde gençlerini Filistin İslami direniş hatlarına göndererek bilfiil hayata geçirmişti. Ayrıca bu özü ve zaafa uğramış ümmetin halini doğru okuyan Lübnan Hizbullahı’nın tasfiye edilen kanaat önderi Muhammed Fadlallah da İslami Cihad’ın kurucusu Fethi Şikaki de\n“Müslümanlar arasında itikadi vahdeti şu anda sağlamak mümkün görünmüyor ama hiç değilse ‘siyasi vahdet’i, Filistin mücadelesini merkeze alarak sağlayalım!”\nçağrısında da görmek mümkündür.\nGazze, ümmet coğrafyasında tüm ümmet çocuklarının II. Dünya Savaşından bu yana münafık ve işbirlikçi yönetimler dışında, fiilî işgalle ve düşmanla karşı karşıya geldikleri Filistin topraklarındaki en önemli özgürlük kalesidir. Gazze direnişi sadece Gazze için değildir. Gazze’de bombalanan sadece Gazzeli çocuklar, kadınlar ve değerlerimiz değil, tüm ümmetin umudu, birikimi ve geleceğidir. Dolayısıyla Gazze direnişi hepimizin geleceğidir.\n3) HAMAS’ın Merhaleci Mücadele Stratejisi\nHAMAS (İslami Direniş Hareketi) I. İntifadanın başladığı 1987 yılında şehit edilen Ahmed Yasin ve Abdülaziz Rantisi liderliğinde kuruldu. Daha sonra hareketin başına sürgünde yaşayan Halid Meşal geldi. Mısır’daki İhvan-ı Müslimin’in Filistin’deki örgütlenmesi olan HAMAS daha önce\n“İsra Toprağındaki Murabıtlar”\nve\n“İslami Mücadele Hareketi”\nadlarıyla faaliyet gösteriyordu.\n1930’larda işgalci İngilizlere karşı silahlı mücadeleye İzzeddin el-Kassam ve Kudüs Müftüsü Emin el-Hüseyin gibi İslami şahsiyetler önderlik etmişti. El-Kassam şehit olmuştu ve Emin el-Hüseyin de Hasan el-Benna 1949’da şehit edildiğinde onun yerine geçmesi için düşünülen isimdi. İhvan gönüllüleri ve İhvan’ın Filistin kolu 1948’de Siyonist rejimin kurulmasına karşı en can siperâne mücadeleyi gerçekleştirmişti. Ama teçhizat ve donanım açısından II. Dünya Savaşı galipleri karşısında mağlup olunmuştu.\nİslam’dan uzaklaştırma ve yabancılaşma çabaları sonucu Ortadoğu coğrafyasında yaygınlaşan Arap ulusçuluğu, Filistin mücadelesinde de FKÖ olarak örgütlendi. Gannuşi’nin\n“Filistin Sorunu ve FKÖ”\nadlı kitabında ifade ettiği gibi Filistin İhvanı yeni örgütün işbirlikçi Arap rejimlerinin elinde bir oyuncak olacağı ve karşı ideolojik gruplarla Filistinli gençlerin kimliğini kirleteceği düşüncesiyle 1960’lı yıllarda silahlı mücadele söyleminden uzak durdu. Ayrıca 60’larda atmosfer İslamcılar için müsait değildi. Silahlı mücadeleye veya gerilla hareketlerine katılan İslamcılar, bunu bireysel kapasiteleriyle yaptılar. Ancak Beyrut’ta bulunan Filistin İhvanı temsiliyeti 60’lı yılların sonunda Fetih’le bağ kurmaya, Ürdün ve Lübnan’daki kamplarına silahlı eğitim için üyelerini göndermeye başladı. Yine Gannuşi’nin belirttiğine göre 1973 savaşı ve sonrasında, gerek İhvan merkezinde gerekse Filistin-Ürdün kolunda metodik tartışmalar yaşandı. 1986’da birleşmiş bir liderliği olmaksızın bazı İslamcı gençlerin Ağlama Duvarı’nda ve Gazze’de Siyonist güçlere karşı silahlı eylemleri oldu. Bu eylemler ve İslami cihad eğilimi 1987’de HAMAS’ın kuruluşunu ve merhaleci bir direniş hattını oluşturmasına ve Fethi Şikaki’nin İslami Cihad eğilimini örgütlemesine neden oldu.\nŞeyh el-Kassam’ın şehit edilmesinden yarım asır sonra; özellikle HAMAS eğitimsel kadro hazırlıklarını olgunlaştırdıktan ve metodik sorunlarını büyük ölçüde çözdükten sonra; İslamcılar fiilî mücadele alanında tekrar öne çıkmaya başladılar.\nHAMAS merhaleci mücadele anlayışı içinde bugün Gazze’de özgürlük alanlarını silahlı mücadele ve direniş ile elde etmeye çalışırken; Batı Şeria’da (daha doğru bir kullanımla Batı Yaka) ise kitleleşme hazırlıklarını tamamlamayı gözeterek barışçıl direnişi ön plana çıkartıyor.\n4) Gazze’nin Ortadoğu Devrimler Sürecini Tetikleyen Rolü\nBirçok siyasi analizci ve bölgedeki hareket önderleri, 17 Aralık 2010’da başlayan Ortadoğu Devrimler Sürecinin en muharrik nedenini 2008 Aralık - 20009 Ocak ayları içinde Gazze’nin İsrail tarafından bombalanması olarak gösterdi. Bu tarihlerde Gazze’de kitlesel katliamlar yaşanırken Arap diktatörlerinin sessizliği ve halklarının tepkilerini bastırmaya çalışmaları, sıkışmış toplumsal bir öfke biriktirdi. Yolsuzluk, yoksulluk, insan hakları ihlalleri gibi nedenlerden daha öncelikli olan, katliamcı İsrail rejimine ve bu rejimle paralel politikalar izleyen Arap rejimlerine duyulan sıkışmış kitlesel öfke Tunus’tan başlayıp Mısır’a, Libya’ya, Yemen’e, Suriye’ye, Fas’a sıçrayan bir intifadalar sürecini başlattı. Ama örgütlü olan yerel ve küresel istikbar Tunus dışında bu süreci şimdilik Mısır’da darbeyle bastırdı; Libya, Suriye, Yemen, Fas gibi ülkelerde iç çatışmalarla bloke etmeye çalıştı.\n7 Temmuz 2014’te başlayan ikinci büyük Gazze direnişi ise direniş, dayanışma ve özgürlük şartlarını yeniden kıvılcımlandırıyor. Mısır, Suudi Arabistan, Ürdün, Suriye gibi rejimler yanında Katar dışında KİK ülkelerinin İsrail saldırısı karşısındaki suskunlukları ve ambargoya ortak oluşları; ayrıca İran ve Lübnan Hizbullahı’nın Irak’ta mevzi kazanabilmek için ABD’yi incitmek istemeyen sloganik tepkileri, diktatörlük rejimlerinin ikiyüzlülüklerini ve halklarının tepkilerine set çeken diktatörlüklerini ve zalimliklerini açık-seçik hale getiriyor. Dünyanın en gelişmiş teknolojisine sahip olan İsrail ordusu karşısında ümmet coğrafyasında yeniden intifadaları ateşleyebilecek olan Gazze direnişi, adını verdiğimiz ve vermediğimiz diktatörlük rejimlerinin uykularını kaçırıyor.\nBu durumu Balıkçı lakabı ile bilinen İlhami Işık çok güzel özetlemiş:\n“İsrail'in Gazze'de yenilmesi demek Arap Baharı’nın tekrar Ortadoğu halklarının önünü açması demektir.”\n5) Gazze Konusunda Bloklaşan Ülkeler\nGazze’ye en sıkı ambargoyu uygulayan ve HAMAS’ı terörist bir hareket olarak gören ABD ile paralelleşen ülkeler tam bir koordinasyon ve iletişim içersindedirler. Bunlar Gazze ve Batı Şeria’nın çevresindeki İsrail, Mısır, Suudi Arabistan ve Ürdün’dür. Bu dörtlü çeteye Kuveyt, BAE, Bahreyn ve Umman ayak uydurmaktadır.\nGazze’nin haklarını savunan ülkeler ise Filistin Yönetimi ile koordinasyon içine giren Türkiye ve Katar’dır.\nSuriye ise İran’ın ve Hizbullah’ın vesayeti altında ve onlarla birlikte İsrail’in Gazze halkına yönelik gerçekleştirdiği katliamı, Suriye halkına uyguluyor. Ve Yermuk Mülteci Kampında olduğu gibi daha önce Suriye’ye sığınmış olan HAMAS ile irtibatlı Filistinlileri katlediyor.\n6) Gazze, Suriye ve Mısır Direnişinin Beraberliği\nHAMAS da el-Fetih de Suriye Devrimi’ni desteklemektedir. HAMAS yetkilileri Filistin direnişi ile Suriye direnişini ayırt etmediklerini açıklamıştır. Filistin halkının tamamı bu iki hareketle beraber. Lojistik desteğini İran’dan alan direniş grubu İslami Cihad da Beşşar Esed diktatörlüğü hakkında bugüne kadar olumlu tek bir açıklama yapmamıştır. Suriye Baas diktatörlüğünün en büyük destekçisi olan İran ise tüm Filistin halkına karşı Filistin direnişini desteklediği iddiasındadır. Bu tutum\n“zalim kardeşlik”\nten öte bir durum değildir.\nHAMAS teknolojik silah donanımını İhvan’ın Mısır’da iktidar olduğu 2012-2013 yılları arasında geliştirebilmiştir. Gazze’nin Refah sınır kapısını kapatan ve Mısır’a açılan geçiş tünellerini bombalayarak Siyonist ambargoya yardım eden bugünkü Darbeci Mısır Yönetimi, yaşanan Gazze katliamından en az İsrail kadar sorumludur. Gazze direnişinde HAMAS kendi özgürlük mücadelesi kadar Suriye’nin, Mısır’ın özgürlük mücadelesinin de dillendiricisi olmaktadır.\n7) İran’ın Farklılaşan Tutumu\nİran İslam İnkılâbı’nın taşıyıcıları, İsrail’in, bölgeyi ve tüm İslami oluşum ve hareketlerini kontrol etmek isteyen Avrupa’nın egemen devletleri ve ABD tarafından bölgeye bir tampon ve kontrol üssü olarak konuşlandırıldığını bilmekteydi. Bu nedenle\n“Büyük Şeytan”\ndedikleri ABD emperyalizminden kurtulabilmek için Siyonist devletin bölgeden sökülüp atılması gerekmekteydi. O dönemlerde komünist Rusya, SSCB olarak sosyalizmi yayabilmek için İsrail’e de Filistin’e de eşit şartlarda bakan başka bir şeytan odağıydı. Yani İran İslam Cumhuriyeti’nin dış politikası bu bilgiler üzerine oturmuştu ve İran halkının Irak Savaşı’na rağmen ABD’ye ve İsrail’e öfkesi dış politikanın dinamiklerini oluşturuyordu.\nDevrim sırasında\n“La Şiiyye La Sünniyye Vahde Vahde İslamiyye”\nsloganlarıyla yürüyen bilinçli kesimin vahdet özlemleri ve devrimin önderlerinden Ayetullah Telagani ve Ayetullah Muntazeri’nin başlattığı mezhepler arası diyalog ve\n“vahdet namazları”\nİran İslam İnkılâbı’nın üst değerlerini oluşturuyordu. Ama bu söylemi ön plana geçiren usuli ulema, kitlesel bir ıslah sürecine adım atamadan iç sabotajlar ve Irak Savaşı’nın ve emperyal ambargonun dertleriyle uğraşmaya mahkûm oldu.  Etkileyici perspektifi ile üniversite gençliğini devrime kaldıran ve din algısını Kur’an merkezli kılma seviyesine ulaşan Ali Şeriati, bürokratik ulema anlayışının asabiyesi içinde İran kültür hayatından tasfiye edildi. Daha sonra da iç bütünlük amacıyla, İran ulusçuluğuna sığınılması ve ulemanın/mollaların büyük çoğunluğunun Safevi/Gulat Şiilikten kopmaması sonucu bugünkü İran’ın iktidarında ve dış politikasında ulusçu hesapların ve Hüccetiye kimliğinin inisiyatif almasına kapı açıldı. İran komünist partisi TUDEH kapatılırken sıranın Hüccetiye’de olduğu dillendiriliyordu. Hüccetiye, İran halk kültüründe yaşayan ve mollalarının ekseriyetinin tabi olduğu mezhepçi tekfirciliği taşıyan itikadi ve amelî muharref din algısıydı. Ama Şii mezhebi içinde sınırsız pragmatizmi ve tahrifatı ifade eden Hüccetiye akımı İran’ın son 10 yılında hâkim pozisyona geldi.\nEski Cumhurbaşkanı Ayetullah Muhammed Hatemi ve arkadaşlarının bu asabiyeye itirazları ve on yıllardır Kitabi İslam’la buluşturulamayan gençlerin Batılı yaşama öykünen muhalefetleri sürekli tutuklama, işkence ve idamlarla bastırıldı.\n“Arap Baharı”\nrüzgârlarının İran gençliğine ulaşan etkisi kitlesel tutuklamalara ve katliama dönüştü. İran’da sıkışan bu heterojen muhalif öfke son cumhurbaşkanlığı seçimlerinde hiç umulmadık tarzda reformist eğilimler taşıyan aday Ayetullah Ruhani’ye döndü. Geçen sene seçimlerden bir hafta önce yapılan anketlerde şansı yüzde 3’lerde görülen Ruhani ilk turda yüzde 52 oy alarak cumhurbaşkanı oldu.\nRuhani’den sonra, casusluk suçu olarak kabul edilmesine rağmen, ABD ile doğrudan görüşmelere başlandı.\n“Büyük Şeytan”\nnitelemesi unutuldu ve ABD karşıtı slogan ve figürler Tahran duvarlarından silinmeye başlandı. Afganistan’da ve Irak’ta ABD ile kapalı oluşturulan ilişkiler açık müzakerelere yöneldi. Böylece muhalefet potansiyeli yumuşatılmaya çalışılırken, İran’ın ulusal çıkarları ile birlikte Gulat Şiiliğin yaygınlaştırılması konusunda işlenen suçlar unutturulmaya çalışıldı. Suriye direnişini terörize eden IŞİD bahane edilerek, BAAS diktası aracılığı ile SCUD füzeleri ve varil bombaları ile yapılan katliamlarla Suriye Devrimi’ne ve halkına karşı kitlesel terörizm suçu işlendi ve hâlâ işlenmektedir.\n“Direniş hattı”\nsloganıyla Filistin direnişinin ve halkının düşmanı Suriye’deki katil Esed rejiminin arkasında duran İran, kendi halkının Filistin davasına duyarlılığı sebebiyle ve yine kendi dış politikasının argümanı olarak Filistin’le ve son Gazze katliamı ile ilgilenmek zorunda.\nDün sınırlı maddi yardım ve silah tedariki sağlayan ve Filistinli muhariplere eğitim veren İran, görünen o ki, bugün Gazze’deki direnişi Suriye Devrimi’nin müttefiki HAMAS’la anmaktan çok da hoşlanmıyor. Hatta direnişi atomize edecek küçük direniş gruplarını öne çıkartmaya çalışıyor. Ama buna rağmen Gazze halkı ve İslami hareketler HAMAS’la bütünleşiyor. Son Gazze direnişinde de İsrail askerlerine yaptığı operasyonlarla zayiat verdiren ve esir alan; füze atışlarını saat vererek kontrol altında tutan hareket HAMAS’ın silahlı gücü el-Kassam Tugayları oldu.\nHAMAS’ın el-Fetih’le de ittifak şartlarını geliştirerek Filistin direnişinde oluşturduğu stratejiyi İran’ın Rehberi Hamaney, Kudüs Günü’nde verdiği demeçle yönlendirmek istedi. Hamaney’e göre Gazze’den sonra Batı Yaka’da da silahlı mücadele hemen başlatılmalıydı.\nHamaney’in Filistin halkı adına strateji belirleyen bu yaklaşımının tabii ki kitlesel muhatabı yoktu. Çünkü HAMAS, Sünnetullah’ı gözeten merhaleci bir çizgi izliyor. Gazze’de elde edilen kadrolaşma ve kitleselleşme gücü konusunda Batı Yaka’da henüz kitlesel şartlar olgunlaşmamış durumda. Ayrıca kendine özgü şartlar ve lojistik imkânları en fazla olayın içinde olanlar tahlil edebilir. HAMAS, Gazze katliamı sırasında Batı Şeria’da aynı Mısır’da olduğu gibi ayaklanmaya/intifadaya yani\n“barışçıl direniş”\ne davette bulundu ve bu davete Kadir Gecesi başlayan kitlesel karşılık onur verici. Ancak bu çağrı, beklenildiğinin aksine bu bölgenin şartları ve olgunlaşma seyri düşünüldüğü için 3. İntifada şeklinde değil, “barışçıl direniş” mantığıyla yapıldı.\nHamaney’in, Filistin temsiliyetiyle istişare etmeden Batı Şeria’da silahlı mücadeleye start vermeye kalkışması, İranlı Müslümanların Filistin konusuna duyduğu ilgiyi ajite edici bir çıkış. O zaman Lübnan’da bulunan ve gerekli silah donanımına sahip olan Hizbullah, bütün gücünü Batıcı, laik, sosyalist, ırkçı katil Esed rejiminden yana kullanırken, niçin elindeki füzelerden iki tanesini Siyonist güçlerin üzerine atmıyor?\nHizbullah’ın bölgede konuşlanışı gerçekten Siyonist rejimin varlığını tasfiye etmek için mi, yoksa İran politikalarına ön karakol görevi üstlenmek için mi? Bu soruyu aydınlatıcı daveti ise en son HAMAS liderlerinden Ebu Merzuk gerçekleştirdi. Hizbullah’ı, Gazze’de bunca katliam yapan Siyonist rejime karşı kuzeyden cephe açmaya davet etti.\n8) Gazze, Direnişini İran Silahlarına mı Borçlu?\nİran kaynakları Gazze direnişi ile kazanılan itibara, İran’ı ortak kılmak için HAMAS’ın adını geçirmeden\n“Zaferin İran’ın verdiği silahlarla elde edildiği”\naçıklamasında bulunuyorlar.\nİsrail’in 7 Temmuz’da başlayan Gazze bombardımanına karşılık  Lübnan’dan İhvan ile irtibatlı Cemaat-i İslami  İsrail’e iki füze fırlattı. Oysa 2006 yılından beri Hizbullah İsrail hedefleriyle de ABD hedefleriyle de karşı karşıya gelmemek için özen gösterdi. Bu tutukluluk Hizbullah kitlesinin ataletine değil, İran’ın uluslararası ilişkilerde pragmatikleşmesine ve İran İslam İnkılâbı’nın üst değerlerinden uzaklaşmasına işaret ediyor. Bir NATO ülkesi olan Türkiye Hükümeti küresel vesayetten uzaklaşma çabaları gösterirken, İran’ın ABD’nin Büyük Şeytanlığını unutturmaya çalışması büyük bir inhiraf olsa gerektir.\nİran’ın Gazze’ye, devri vaktinde 35 km menzilli FECR 5 füzelerini ulaştırdığı, muhariplere eğitim verdiği ve bazı lojistik takviyelerde bulunduğu doğrudur. Ama HAMAS’ın direniş için ve Filistin’de öncelikle kendisine özgürlük alanları açabilmek için yetiştirdiği büyük bir mühendis ve doktor kadrosu bulunmaktadır.  Bu insanlar eğitimlerini İran’dan da Ukrayna’dan da Türkiye’den de aldılar. Ve Ortadoğu İntifadaları sürecinde Libya ve Sudan’dan tünellerle Gazze’ye ulaşan 40 km menzilli Rus GRAD füzelerini mühendislik birikimleriyle beyin mekanizmasında yaptıkları değişikliklerle 160 km menzile çıkardılar. 35 km’lik FECR 5 füzelerini de geliştirip yerli imalata geçerek 75 km menzilli M75 füzelerine dönüştürdüler. Ve HAMAS mühendislerinin füzeleri geliştiren bu kabiliyetleri, Ahmet Varol’un incelemesine göre, İsrail’in şehir savunması için dünyaya pazarlayacağı Demir Kubbe hava savunma sistemini delik deşik etti. Gazze’den atılan her 5 füzenin 4’ü Demir Kubbe zırhını aştı, İsrail halkının Siyonist rejime güvenini sarstı ve İsrail teknolojisini de itibarsızlaştırdı.\nAyrıca HAMAS’lı direnişçilerin öğretmeninden öğrencisine, mühendisinden esnafına kadar İsrail’in dev teknolojisi karşısında yılmayan ve direniş için çözümler üreten gücünün, ıslah ekolü birikiminin sağladığı eğitim süreçleriyle oluşturulduğu da unutulmamalıdır.\n9) HAMAS’ın İttifak İlkeleri\nHAMAS sadece Filistin halkının özgürlüğü için çalışan bir direniş grubu değildir. Aynı zamanda Müslümanları\nUrvetu’l Vuska-Menar\nçizgisinden devraldığı ve İhvan külliyatındaki ıslah geleneğinin birikimi ile itikadi, sosyal, siyasi ve kültürel iç ve dış hastalıklara karşı uyandıran ve diriltmeye çalışan bir ihya ve inşa ekolüdür. O, arzu ettiği İslami uygulama ve medeniyete, tutsaklıktan kurtulma, vahiy temelli siyasi ve ekonomik çözümler üretme süreçleriyle varılacağı bilincindedir. Fikrî ve siyasi ilkelerini Kur’an ve Sahih Sünnet algısı oluşturmaktadır.\nHAMAS, kuşatıldığımız bir dünyada ve kuşatıldığı bölgede, düşman gücü karşısında güç temin edebilmenin yolu olarak dost veya öteki güçlerle ilkeli bir ilişki içinde olmayı bir imkân olarak görmektedir. HAMAS’ın bu tutumu, Hz. Muhammed’in Mekke döneminde sistem içi ilişkiler fıkhını hatırlatmaktadır.\nİran’ın ise dış politikada vazgeçemeyeceği veya vazgeçtiğinde halkına anlatamayacağı konu Filistin’in özgürlüğü davasıdır. Bu nedenle de Gazze direnişini yükselten HAMAS’ın önderi Halid Meşal’i Tahran’a davet etmektedir. Halid Meşal, arkadaşları ile birlikte zalim Esed rejiminden kaçmış, Gazze’ye vardığında da Filistin Başbakanı İsmail Heniye ile Özgür Suriye bayrağı önünde kitlelere hitap etmiştir.\nİran’ın gönüllü güçlerinin ve Hizbullah’ın Esed’e aktif destek verdiği Suriye’de HAMAS mensuplarının kaldığı Yermuk Mülteci Kampı, Suriye Devrimi’ne destek verdiği için bombalanmış ve Yermuk Kampı’nda yaklaşık 2 bin 500 Filistinli can vermiştir. Halid Meşal gidecekse bu gerçekleri bilerek İran’la görüşme masasına oturacak ve İran halkının tabii isteği doğrultusunda silah ve diğer gerekli edinimleri kazanmak için görüşecektir. Ama Suriye Devrimi’ni desteklemekten vazgeçmek gibi bir tutum içinde olmayacaktır. İtikadi vahdetten uzak bir diyalog ortamında, hiç değilse zalim kardeşiyle siyasi vahdet veya ittifak kaygısı içinde bir ilişkinin imkânını arayacaktır. Aynı sıkışmışlık içinde Suriye Devrimi’nin de zalim yönetimlerle silah temini için girdiği ilişkiler, ilkeli bir reel politika anlayışı içinde değerlendirilmelidir. Ümmet coğrafyasındaki siyasi ilişkilerin sahici saiklerinin, yönetimler değil, halklar olduğu da unutulmamalıdır.\n10) Ortadoğu Halklarından Yana Olan Türkiye Yalnızlaşıyor mu?\nMısır, son İsrail saldırısı nedeniyle Suud’un da desteğini alarak İsrail’in kabul edeceği bir ateşkes anlaşmasını HAMAS’a sundu. HAMAS’ın füzelerini imha etmesi ve İsrail’e uzanan tünel haritalarını Siyonist rejime vermesi şartlarını taşıyan ve tam bir teslimiyet belgesi olan bu ateşkes teklifini HAMAS geri çevirdi; Mısır’ın ambargosuna ve İsrail’in saldırılarına karşı direnişi seçti.\nAmbargo altındaki Gazze’nin kuşatılmışlığı ve bombalanması karşısında Türkiye ne yapabilirdi? Zaten Suriye’de Esed rejimi devrilmemiş, Irak’ta Türkiye konsolosluk görevlileri IŞİD tarafından rehin alınmıştı; bir görüşe göre de ABD tüm bu gelişmeler karşısında Gazze konusunda Türkiye ile değil Suud ve Mısır ile müzakerelerde bulunuyordu. CHP ve MHP’nin çatı adayı Ekmeleddin İhsanoğlu da\n\"Arap ülkelerinin aralarındaki ihtilafa taraf olmamak lazım!\"\ndiyordu. Ana muhalefet başkanı Kemal Kılıçdaroğlu da “Türkiye’nin maceracı ve beceriksiz bir dış politika sonunda yalnız kaldığını, Kahire, Tel-Aviv ve Şam Büyükelçiliğini kapatarak daha da yalnızlaştı”ğını belirtiyor; mızrağı Erdoğan Hükümetine yöneltiyordu.\nOysa Türkiye, bir NATO ülkesi olmasına rağmen AK Parti iktidarı ile yerel ve küresel vesayetten arınmayı zorlayan ve kendine yeterlilik şartlarını oluşturmaya çalışan tutumuyla bölgesel bir güç ve aktör haline gelmekteydi. 20. ve 21. yüzyıllarda tüm ümmet coğrafyasında bugüne kadar halklar ve İslami hareketler nezdinde Başbakan Recep Tayyip Erdoğan kadar ilgi ve umut duyulan, Ahmet Davutoğlu kadar sevilen devlet adamları olmamıştı. Coğrafyamızdaki diktatörlük rejimleri ve katletmeye kodlanmış İsrail Devleti haricinde; hem bölgemizin halkları ve özgürlük hareketleri hem bölge üzerinde farklı hesapları olan ABD, AB, Rusya tarafından, bağımsız siyasi irade oluşturmaya ve bu tutumun şartlarını dokumaya çalışan Türkiye, siyasi denklemlerde atlanamayacak bir ülke haline gelmişti.\nVe 2014 Temmuz ayının son haftasında İsrail-Gazze çatışmasına son vermek amacıyla Paris’te ABD ve önde gelen Avrupa ülkeleri ile Türkiye ve Katar arasında görüşmeler başladı. Görüşmelere, teslimiyet fermanı olarak tanzim edilen ilk ateşkes teklifini hazırlayan Mısır, İsrail, Suudi Arabistan çağrılmamıştı. Paris görüşmelerinde HAMAS’ın ateşkes önerilerini Türkiye ön planda tuttu ve daha sonra tayin edici özel görüşmeler ABD, Türkiye ve Katar arasında üçlü veya ikili müzakerelerle biçimlendi. Şu anda ABD’nin İsrail’i ateşkese zorladığı şartlar Paris görüşmelerinde Türkiye’nin ağırlığı ile oluşan şartlardır.\nAyrıca silahlı çatışmalar içinde Gazze’ye ulaşımın imkânsızlaştığı bir ortamda Türkiye ağırlığını koyarak Gazze’ye insani yardım için malzemeler ve doktorlar geçirebilmiştir. 29 Temmuz günü ise katı ambargoyu delen Kızılay, Gazze’ye 20 ton ilaç yardımı ulaştırmıştır.\nDiktatörlüklerce paylaşılan Ortadoğu’da Türkiye birçok ülke ile diplomasi planında zorluklar yaşasa da etkinliği çoğalmakta, tüm adalet ve özgürlük sevdalısı halkların umudu haline ve egemen devletlerin de halklarla kurulacak iletişimde yegâne muhatabı konumuna gelmektedir.\n11) Gazze Dayanışması Özenti-Eğreti Kimliklerle Olmaz!\nGazze direnişini gerçekleştiren en önemli güç İzzeddin el-Kassam Tugayları, Siyonizm’in fiilî saldırısına karşı yabancılaşmaya ve İslamsızlaşmaya karşı da bir direniştir. Gazze direnişi bir adanma ve şahitlik tablosudur. Gazze direnişi fıtratla, vahiyle buluşmaya açılan yoldur.\nDolayısıyla bu direnişin fıkhını, oluşumunu, sürecini, ümmet coğrafyasında tuttuğu yeri anlamak için önce gayb, ahiret, gaybi yardım, hikmet, şahitlik, muslih olmak gibi kavramlardan kopuk Batılı sosyal disiplin şablonlarını ve telakkilerini terk etmek gerekir. Bu direnişin muhtevasını içselleştirmek için coğrafyamız insanlarına bulaşan ulusal, liberal, sosyalist veya anarşist özenti-eğreti kimliklerden kişiliklerden mutlaka arınmak gerekir.\nAyrıca konu hakkında fıkhedecek, kanaat oluşturacak ve sahih bir dayanışmayı örgütlemeye çalışacak aydınlar, entelektüeller, âlimler bizzat olayların ve olaylarla ilgili ilişki ağlarının içinde tanıklığı üstlenmiş olarak var olabilmelidirler. Sorunlarımızla ilgili “tefekküh” etmek isteyenler usulu’d-din konusunda yeterli ve seferde olmalı, gündem oluşturan sahih eylemlilikleri ve fiilî dayanışmaları paylaşmalı, rasullerin örnekliğinde yaşandığı gibi bizzat mücadelenin seyyaliyeti içinde ön saflarda bulunmalıdırlar.\nÜmmet maslahatı ile ilgili birçok konuda olduğu gibi, Gazze konusunda da vicdanlarda sıkışan tepkilerin meydanlarda hızlıca örgütlenememesinin başlıca nedeni, öncü insan ve dava adamı olarak aydın veya münevverlerin, entelektüel veya âlimlerin istişare temelinde şura birlikteliklerinden uzaklıkları, şahitlik birikimi ve tecrübesinden kopukluklarıdır.\nGazze için veya Gazze’yle dayanışmak için ne yapmalı sorusu; öncelikle kanaat ve mücadele öncülerinin diyalogsuzluğunu, şuraya ehil olma şartlarını önemsememeyi, toplumsal şahitlik ibadetinin ve şuhedalığın kavranmamışlığını aşmakla ideal cevabını bulabilir.\nAma birlikte iş yapabilme zaafları giderilinceye kadar da istişari katkılara açık olarak doğal liderlik formunda konuyu gereğince fıkheden mücadele öbeklerinin gündem oluşturan öncelikli tavırları önemlidir. Tutarlı bir eylemlilik için olayların nesnel değerlendirilmesi ve karar verme süreçlerinin yeterlilik ve olgunluğu önemlidir. Yoksa tepki adına gündem oluşturucu katkılar, bütünleşme yerine dağınıklığı getirebilir. Realitesi olmayan\n“Ordu Gazze’ye!\n” gibi hamasi söylemlere;  sonu olmayan boykot listelerine ve Türkiye Yahudileri içinde Siyonist askerler olabileceği şüphelerine takılmak Müslümanları kendi sorumlulukları üzerinde yoğunlaşmaktan alıkoyucu ve konuyu arabeskleştirici mahiyettedir.\nÖncelikle HAMAS karşıtı, fıtrat ve vahiy karşıtı, komplocu zihinler siyaset ve medya platformlarında cevaplarını almalı ve susturulabilmelidir. Gazze gerçeğinin bütününü tutarlı bir analizle ortaya koyup Müslüman coğrafyasında intifadanın yeni imkânları gösterilebilmelidir. Dayanışma ve eylemliliklerimizi sürdürebilir hale getirecek bir örgütlenmenin şartlarını olgunlaştırıcı bilinç ve fedakârlıklar teşvik edilmelidir. Bir de yeterli ve hazır olanların alana acil yardım girişimleri desteklenmelidir.\nBu temel sorumlulukları AK Parti Hükümetinin üstlenmiş olması, cumhurbaşkanlığı seçimi mitinglerinde Gazze sorununu Recep Tayyip Erdoğan’ın sürekli gündemde tutması tabii ki takdire şayandır. Ama temayüz eden bu canlılığın varlığını özgün ve devamlı kılabilmek de kitleleri harekete geçirebilecek İslami oluşum ve kanaat önderlerinin ortaya koyacakları ibadi, toplumsal görevlerine ve niteliklerine bağlıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}