{
  "id": "105d27dc-a400-4fa6-9cd6-769541369406",
  "title": "Süreç İçinde Yapılan Yanlışlar PKK’yi Daha da Güçlendirdi!",
  "author": "Sait Şahin",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/surec-icinde-yapilan-yanlislar-pkkyi-daha-da-guclendirdi-7059yy.htm",
  "content": "Türkiye’nin Osmanlı’dan miras olarak devraldığı ve kendi içinde büyük bir soruna dönüştürdüğü yaklaşık iki yüzyıllık bir Kürt meselesi var. “Kürt sorunu” olarak adlandırılan bu mesele, doğuşu, seyri ve geldiği nokta ile çok geniş bir tahlil gerektirirken, varacağı netice ile de sadece Türkiye’yi değil, bütün bölge ülkelerini, uluslararası düzeni ve ilişkileri ilgilendiriyor.\nKürtleri soruna dönüştüren süreci, son asrında Osmanlı başlatmıştır. Batılılaşmayı kendi içindeki değerlere ve farklılıklara savaş olarak pratize eden Osmanlı yönetim kadrosu, Kürtlere yönelik dışlayıcı, ötekileştirici politikalar uyguladı. Beyin kanaması geçiren Osmanlı, hasta yatağında koma hali yaşarken, eline tutuşturulan Avrapa mamulü milliyetçilik neşterini kendi karnına saplamıştır. Osmanlı’nın karnında idari ve dinî hazımsızlık ağrıları yaşayan Kürtler, bu son neşter ile ciddi şekilde yara almış ve canları acımıştır. Ancak I. Dünya Savaşı ve sonrasında Osmanlı topraklarının işgalden kurtuluşu için yapılan savaşta Kürtler, gördükleri bütün kardeş cefalarına rağmen âlimleri, medrese öğrencileri ve bütün halkı ile cihad ruhuyla bu savaşa katılmışlardır.\nOsmanlı egemenliğindeki diğer milletler, öncesindeki harplerle birlikte dünya harbini ve sonrasındaki gelişmeleri bağımsızlık fırsatına dönüştürürken, Kürtler emperyalist dünyanın teklif, destek ve teşviklerine rağmen, Osmanlı sonrası kurulan Türkiye Cumhuriyeti ile birliktelik iradesi sergilediler.\nYeni Cumhuriyet bir ayağı Türkler, diğer ayağı Kürtler olan bir beden iken, Osmanlı’dan malul cumhuriyetin zil zurna sarhoş beyni, eline aldığı baltayı kendi bedeninin Kürt ayağına ahmakça ve insafsızca vurdu. Batı’dan aldığı narkozun ve girdiği sarhoşluğun etkisi ile baltayı kendi ayağına vuruşunun sancılarını hissetmese de zaman içinde ayak, aldığı şiddetli darbelerden dolayı hemen hemen bütünü ile kangrene dönüştü. Darbelerin etkisi ile ayak içinde kötü huylu kanser oluştu/oluşturuldu. Bu kötü huylu kanserin adı PKK oldu. Ayak uzun yıllar hem kangren hem kanser sancılarını birlikte yaşadı.\nTürkiye üzerine hesapları olan dışarı ise kimisi dost görünümünde kimisi de düşman olarak bu yaralı ayağa bastı veya çoğunlukla ayak içindeki kanseri tetikledi.\nAK Parti iktidarı ile birlikte, yaklaşık 200 yıllık bir narkozun ve sarhoşluğun etkisinden sıyrılmaya başlayan Türkiye beyni, bu kangren ve kanser olmuş yaralı ayağın sancısı ile daha fazla yaşayamayacağını anladı. Çünkü bu gidişle eninde sonunda ayak kesilecekti. Ayağın kesilmemesi için Türkiye kendi içinde güçlü bir irade ile hal çareleri aradı ve bir tedaviye başladı.\nKürt meselesinde çözüm süreci, aslında iyi niyetli bir tedavi sürecidir. Ancak tedavi her ne kadar çözüm amaçlı olsa da çözüm hakkında esasa ve usule dair çok yanlışlar yapıldı. Kürt meselesi ile PKK sorunu birbirine karıştırılarak bir barış tesisine gidildi. Yani ayağın kangreni ile kanseri birbirine karıştırıldı. Devlet kanserli kısmı muhatap alırken, kangrenli kısma geçici, yüzeysel pansumanlar uyguladı. Bu şekilde kangrenli kısım çoğunlukla ihmal edildi, hatta kangrenli kısım, kanserli kısmın insafına terk edildi. Kanserli kısım da bunu fırsat bilip, yayıldı ve güçlendi.\nBize göre çözüm süreci PKK’nin hem askerî, hem siyasi, hem ekonomik hem de sosyal olarak güçlendiği süreçtir. Bunun en büyük sebebi de sorunun esasına yaklaşımdaki temel hayati yanlışlıklar ve çözümün usulüne dair de büyük hatalardır. Dediğimiz gibi esasta, Kürt meselesi ile PKK sorunu, yani kangren ile kanser birbirine karıştırıldı. Bu karışımdan hükümet, çözüm/barış elde etmeye çalıştı. Bütün uyarılara rağmen hükümet, çevresindeki sihirbazlara kulak verdi ve kurduğu barış hayalinin tatlı sendromunun etkisi ile hareket etti.\nHükümetin niyeti doğru ama pratiği yanlıştı. Hükümet, güvercin elde etmek istiyordu ancak bunu gerçek bir güvercin edinmek yerine, sihirbazların aldatmacası şeklinde oluşturmaya çalıştı. Hükümet içindeki ve çevresindeki sihirbazlar, elma ile armudu karıştırdıkları devlet şapkasından güvercin çıkarıp uçuruyolar. Sihrin etkisinde olanlar, barışın tatlı hayal sendromu ile uçuşan güvercinleri seyretse de ortada bir  sorun var ve bu sorunu sihrin etkisinde olmayanlar görüyor ve feryat ediyorlardı: Bu güvercin sihrin güvercini, gerçek güvercin değil ve bugün güvercinin çıktığı şapkadan, yarın ejderha çıkacak.\nHikâyevari bir anlatımla tablosunu resmetmeye çalıştığım “Kürt sorunu ve çözümü” devletin kendi başına açtığı bir sorundur.\nDevlet kendi oluşturduğu Kürt sorununu ve soruna dönüştürdüğü barış sürecini yine kendisi çözüme kavuşturmak zorunda. Ancak bunu da doğru adımlarla gerçekleştirmesi gerekirdi. Hiç kimse ile pazarlık konusu yapmadan  tüm haklarını Kürtlere vererek ve bu hakları anayasal güvence altına alarak yapabilirdi. PKK sorununu da bundan bağımsız olarak yürütür ve Abdullah Öcalan da dâhil tüm PKK tutuklularını serbest bırakma ve dağ kadrosuna da topluma dönüşün önünü açma karşılığında PKK ile silahları bırakma pazarlığı yapabilirdi. Bu konuda devletin elinde Abdullah Öcalan gibi güçlü bir avantaj da vardı. Çünkü Abdullah Öcalan reel politik bir kişilik ve kişisel idaelleri için de egemen güçlere göre strateji üreten bir şahsiyettir. Özgürlük ve siyasi kabul, onun her şeyi feda edebileceği hedeftir. On beş bin Kürt gencini ve çok kabiliyetli PKK yöneticilerini iç infaz yolu ile katletmesinin arkasındaki sebep, tek adama bağlı bir yapı oluşturmak ve Kürtlerin lideri olmaktı. Bugün İslami yapıları hariç tutarsak, Kürtlerin üç siyasi lideri vardır: Talabani, Barzani, Öcalan. Talabani Irak’a cumhurbaşkanı oldu, Barzani bağımsız Kürdistan yolunda ilerleyen Bölgesel Kürt Yönetimi’nin lideri, Öcalan ise dört duvar arasında çürüyor. Bu sebeple özgürlüğü ve siyasi kazanımları için Öcalan’ın vermeyeceği bir şey yoktur. Devlet bu kozu zaman zaman kullandığını düşünse de aslında devlet bu koz üzerinden kullanılıyor da. PKK ve BDP Öcalan üzerinden hem devlet nezdinde meşruiyet kazandı hem de devlete karşı siyasi, toplumsal güç kazandı.\nDevletin Kürt haklarını PKK ile pazarlık konusu yapması hataydı. Verilen Kürt haklarının PKK ile pazarlığa endeksli verildiği izlenimi doğdu. Bu da halk açısından PKK için “Asıla asıla Kürtlerin haklarını alıyor!” manasına geldi. Yani devlet vermedi, PKK aldı. Bir asır devlet zulmü görmüş Kürt halkının böyle bir imajla parlayan PKK’ye gönlü kaydı ve ciddi ümitlerle PKK’ye bağlandı.\nPKK, özellikle propaganda ve algı oluşturma başta olmak üzere, farklı dinamikleri çok iyi kullanan şımarık bir örgüttür. Silahların sustuğu dönemde süreç bozulmasın diye devlet çekingen davranıp askeri kışlasına çekince, PKK devletin boşluğunu hayatının fırsatı olarak değerlendirdi. Özellikle seçim öncesi ve sonrasında PKK militanları ellerinde silahlarla karakol önlerinden ellerini kollarını sallayarak köy meydanlarına ve ilçe yakınlarına indi, halkı tehdit etti, adam kaçırdı, adam öldürdü, jandarmanın burnu dibinde şehirler arası yolu haftalarca kapattı. Bütün bu manzara halkın gözünde şu imajı oluşturdu: Devletin, karşısında aciz kaldığı güçlü bir örgüt var ve bölge bu yapının silahlı unsurlarının hâkimiyetinde.\nGüçten yana olan toplum fıtratı, görmüş olduğu devlet zulmünün de etkisiyle PKK’ye toplumsal destek verdi. Devlet boşluğunun yaşandığı bölgede PKK’nin yaptıkları yanına kâr kaldı. Bunu bilen PKK de hâkim olduğu veya olmaya çalıştığı alanlarda kendisi dışındaki yapıları hedef aldı.\nPKK’nin en fazla saldırılarına maruz kalan HÜDA PAR oldu. Çünkü HÜDA PAR İslami kimliği ile ideolojik İslam düşmanlığı kapsamında PKK’nin hedefindeydi, diğer taraftan da BDP’ye alternatif olarak görülüyordu.\nPKK/BDP seçim öncesi bir taraftan HÜDA PAR’a saldırılarını artırdı, diğer taraftan seçime birkaç gün kala silahlı unsurları ile köylere inip, ilçelerde de siviller üzerinden, “Buradan HÜDA PAR’a oy çıkarsa yakarız, yıkarız, öldürürüz!” şeklinde tehditler savurdu. HÜDA PAR belki beklenen oyu alamadı ama bütün bunlara rağmen PKK’yi korkutan oranda oy çıkardı. Mesela; ancak 5-10 üyesinin olduğu bir Dicle’den 550’ye yakın oy aldı. PKK’nin en etkili olduğu köyden 15 oy çıkmıştı HÜDA PAR’a. Kamuoyu pek anlamasa da PKK bunun ne manaya geldiğini çok iyi biliyordu. Dicle gibi bir yer ki, PKK korkusunun ilçe halkının yüreklerinin derinliklerine sinmiş olduğu bir yerdir. Bu da korkuların kırılması demekti. Silaha dayalı baskı, tehdit atmosferi dağılır, korkular kırılırsa Kürt halkının değerleri ile uyumlu HÜDA PAR’ın tercih edileceği öngörüsü, PKK’ye kâbus gibi çöktü. PKK, kırılmaya başlayan korkuları tekrardan halk üzerinde tahkim etmek ve HÜDA PAR’ı tasfiye etmek için silaha sarıldı ve kan döktü. Seçim sonrası yoğun bir şekilde köylere inen PKK’li militanlar, seçim döneminde HÜDA PAR’a çalışmış, oy vermiş, sandık görevliliği yapmış, aday olmuş kimseleri tehdit ederek, köyleri boşaltmalarını istediler. Şimdilik “Bir dahaki gelişimizde köyde olursanız, sizi öldüreceğiz!” tehditlerini yapmış ve gitmişler.\nDargeçit’teki öldürme, Lice’deki yaralama, Dicle’deki kaçırma olayları ile birlikte bölge bir anda tekrardan ısınmaya başladı. PKK Kürtler içinde yeni bir çatışmanın fitilini ateşlemek istiyor. Yeni bir çatışmanın çıkması, çok uzak bir ihtimal değil. Her ne kadar HÜDA PAR sabır ve sağduyu telkininde bulunsa ve silahsız siyasi mücadelede ısrar etse de kadını taranan, evi bombalanan, canı acıyan birinin savunma refleksli PKK’ye karşılık vermesi, ferdi bir karşılık olarak algılanmayacaktır. Böylesi bir karşılık dahi istim üzerinde olan bir atmosferde yeni bir çatışmanın tehlikesini barındırıyor. Bir de buna pusuda bekleyen karanlık güçleri ekleyin. 90’lı yıllarda olduğu gibi her iki taraftan cinayetler işleyip, bir diğerinin üzerine yığmak suretiyle çatışmayı kaşımak isteyeceklerdir.\nBöyle bir çatışma istenmez ama yaşanması durumunda çözüm sürecini de alt üst eder, ülkenin genelini de etkiler.\nBu sebeple hangi inançtan, fikirden olursa olsun tüm şahsiyetler, çevreler ve oluşumlar sorumluluklarını yerine getirmeli, saldırıların önünü almak için nüfuzunu kullanmalı, saldırgana karşı açıktan tepkisini ortaya koymalı ve sesini yükseltmeli. Rahat ortamlarından, yangın yaşayanlara yapılan sabır telkinlerinin bir zaman sonra manasının kalmayacağı da açıktır. Sabır telkin edenler aynı zamanda gayret göstermeli, tepki vermeli.\nDevlet çözüm istiyorsa her şeyden önce elma ile armudu birbirinden ayırmalı. Kürt sorununu, bütün Kürt unsurlarını muhatap alarak ve Kürtlerin tüm haklarını da anayasal teminat altına alarak çözüme kavuşturmalı. PKK sorununu da silahları bırakma karşılığında özgürlük ortamları oluşturarak ve bunları yasal güvencelere kavuşturarak çözmeli. PKK de samimi olmalı. Savaşa değil, barışa yatırım yapmalı. Kendisi dışındaki tüm yapılara tahammül etmeli.\nBaştan beri şeffaf yürütülmesi gereken süreç, karanlık yürütüldü. Anlaşmalar ve üzerinde mutabakat sağlanan aşamalar kamuoyu ile paylaşılsaydı, toplum oyunbozanı mahkûm edebilirdi. Ancak bugüne kadar süreç sekteye uğradığı zamanlarda kamuoyu kimin oyunbazan olduğunda şaşkın kaldı. Taraflar ise birbirlerini suçladı. Bundan sonraki süreç, olabildiğince şeffaflaştırılmalı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}