{
  "id": "19d651be-c502-4cf3-983b-2f76a65e31c0",
  "title": "“Özerk Rojava” Projesi: Meşru Kazanım mı, Başkasının Emeğine Konmak mı?",
  "author": "Haşim Ay",
  "year": "2014",
  "issue": "Sayı: 276 - Mart 2014",
  "url": "https://www.haksozhaber.net/okul/ozerk-rojava-projesi-mesru-kazanim-mi-baskasinin-emegine-konmak-mi-6993yy.htm",
  "content": "Suriye’de son süreçte PYD’nin ilan ettiği defakto yönetimle birlikte ülkedeki Kürt sorununun mevcudiyeti bir kez daha gündeme girdi. Sorunu boyutlandıran bu gelişme birkaç açıdan değerlendirilmeyi gerektiriyor. Ama öncelikle birçok insanın belki de ilk kez duyduğu bu “kanton yönetim” kavramı ve PYD’nin bu bağlamdaki deklarasyonunun mahiyetine ilişkin birkaç kelam etmekte fayda var.\nKanton Yönetim Modeli ve PYD\nKamuoyunun Bosna-Hersek Federasyonundan kısmen aşina olduğu “kanton yönetim”, PYD tarafından PKK’nin demokratik özerklik modelinin bir tezahürü olarak Suriye Kürdistanında uygulamaya sokuldu. Siyasal terminolojide “kanton yönetim”, idari yapının felsefesi veya ideolojisine değil teknik olarak bir yönetim tarzına tekabül etmektedir. Latince kökenli olup aslı “canto” olan terim “ülke birimi” anlamına gelmektedir ki, bu, Türkçede en geniş anlamıyla “eyalet” teriminin ihtiva ettiği manaya karşılık düşmektedir. Bir yönetim tarzı olarak “kanton sistemi” bugün başta Bosna-Hersek Federasyonu olmak üzere Avrupa’da birkaç ülke tarafından uygulanmaktadır. Ne var ki onu klasik “eyalet sistemi”nden farklı kılan birkaç boyutu bulunmaktadır.\nMesela eyalet sistemi, çok-kavimli toplumlarda genel olarak etnik unsurların dağılımını merkeze alan ve her eyaletin belirli bir etnisite adıyla anılmasını; o etnisitenin dilinin söz konusu eyalette ikinci resmi dil olmasını içeriyor. Kanton yönetim modeli ise ille de etnik temel şartına bağlanmıyor. Bu daha ziyade yerel yönetimleri güçlendirmeyi ve toplumun siyasal karar süreçlerine katılımını daha fazla artırmayı amaçlayan ve siyasal işlevselliği merkeze alan bir model. İsviçre’den Fransa’ya, Belçika’dan Kosta Rika’ya, Bosna’ya değin uygulandığı birçok ülkede güçlü yerel yönetimin inşasını ve siyasete daha fazla toplumsal katılımın sağlanmasını amaçlıyor. Peki, başarılı oluyor mu? Bu sorunun cevabı bakılan yere göre değişkenlik arz ediyor. Ayrı bir tartışma konusu olmakla birlikte özetle denilebilir ki, başarı oranı çeşitli sebeplere bağlı olarak ülkeden ülkeye değişebiliyor. Merkezî yönetimi zayıflattığı eleştirisi yaparak karşı çıkanlar yanında iyi uygulanması durumunda toplumun yönetim üzerinde daha fazla söz sahibi olması için fonksiyonel bulup sahiplenenler var.\nKavramın PKK/PYD terminolojisindeki karşılığına gelince; öncelikle bu hareketin kavramsal olarak toplumun kafasını karıştırmakta mahir olduğu belirtilmeli. PKK hareketi kavramlarla oynamayı çok seviyor ve müntesipleri de genel olarak bunu önderliklerinin stratejik dehası, entelektüel derinliği ve siyasal vukufiyetine yoruyorlar. Hoş, önderliklerinin de bu oyunu oynamaya gayet hevesli olduğu anlaşılıyor zaten. Son 10-15 yılda bu önderlik ve fikrî boyunduruğu altındaki hareket birçok kavram üretti ve hemen hepsini de daha uygulama zemininde uygulanabilirlik ve sürdürülebilirliğini sınamadan eskitti. Mübarekler, köklü sosyal ve siyasal sorunların çözümü için o kadar hızlı kavram üretiyor ve de tüketiyorlar ki hızlarına yetişmek ne mümkün! Kendi müntesipleri düzeyinde bile önemli oranda sipariş tanımları ezberlemekten ve muhataplarının üzerine boca etmekten gayrı anlayan da yok maalesef. Federasyon, Konfederasyon, Demokratik Özerklik derken şimdi oldu “Kanton Yönetim”..! Aslında bunların çoğu da reel olarak içi boş, gerçekliği olmayan “karton” kavramlardan ibaret. Çocukken evcilik oyunları içerisinde çoğumuz kartondan evler yapardı ya, PKK’nin siyasal terminolojisi de bunu yansıtıyor. Kartondan bir ev yapıyor ve bir süre sonra bundan sıkılıyorlar. Sonra öncekisinin hiç hesap kitabını yapmadan yenisini yapmaya yöneliyorlar. Bu hareket de tıpkı bir çocuk gibi kendi zihninde bir gerçeklik yaratmış ve bundan zevk almakta adeta. Farkı da şu: Körpecik çocuğun çocuksu çapıyla zihnindeki gerçekliği size dayatma şansı yok. Mevzubahis örgüt ise hem fazlasıyla dayatmaya istekli hem de buna gücü var.\nTüm bu kavram kargaşasının temeline inildiğindeyse aslında hemen hepsindeki kasıt veya amacın gayet net olduğu anlaşılabilir: Kürdün kendi kendini yönetmesi… Mümkünse bağımsız bir ulus-devlet formu içerisinde, değilse özerk olarak. Tabii ki, iş bununla da bitmiyor; Kürdün önce kendisini modern bir ulus olacak şekilde re-organize etmesi ve yine bununla eşzamanlı olarak güçlü bir örgütlülük içerisinde muhataplarına kendi gerçekliğini dayatması gerekiyor. Bunun için ise “Kürdü yoktan yaratan yüce önderlik”in açtığı aydınlık yola tabi olmak lazım. Ötesi mümkün değil. “Ulu önderlik”in açtığı aydınlık yolun ötesi “ilkellik”tir ki bu, Kürdün tarihî kaderidir. Kürt, ya ulu önderin açtığı aydınlık yoldan ilerleyecek ya da “ilkel Kürt” olarak kalıp bocalamaya devam edecektir. Ulu önderliğin Kürdün önüne serdiği aydınlık yol programının son ideolojik açılımı “Demokratik Özerklik”tir. Bu nedenle “Demokratik Özerklik” denilen şeyin aslında ortalama bir PKK’li psikolojisindeki karşılığı bilinen türden bir defakto yönetim tarzı olmanın çok ötesinde düpedüz bir yaşam felsefesi, ideoloji veya dindir.\nTürkiye Kürdistanında güçlü olduğu birkaç bölge dışında başarılamayan bu projeyi yine PKK’nin kullandığı yol-yöntemlerin aynısıyla gerçekleştirmek Suriye PKK’sine nasip oldu! Suriye PKK’si, katil Baas rejimi ve destekçilerinden de aldığı yardımla yangın yerine dönüşen ülkenin Kürt bölgelerinde defakto yönetim ilanında bulundu.\n12 Kasım 2014 tarihinden itibaren girişilen “Geçici Yönetim” inşa çabası, kısa süre sonra “Kanton Yönetim” ilanına dönüştü. Her ne kadar inkâr edilse de perde arkasında Esed rejimiyle yapılan gizli pazarlıklarla olgunlaştırılan bu sürecin Cenevre-2 Konferansının hemen öncesinde tek taraflı olarak özerklik ilanına dönüşmesi başta bölgedeki PYD’nin siyasal Kürt rakipleri olmak üzere birçok kesimde şaşkınlık yarattı. Keza Kürt özerkliği modeli ilke olarak her ne kadar bölgedeki hemen tüm yapılarca savunulsa da bu ilanın zamanlaması ve şeklinin böyle ansızın olması beklenmiyordu.\nBu proje uyarınca PYD, bölgeyi belirli kantonlara/idari birimlere ayırarak yönetmeyi hedefliyor. Kanton yönetim ile PYD’nin amaçladığı en temel hedefin şu ana kadar bölgede oluşturduğu gayrimeşru vesayete meşruiyet kazandırmaktan ibaret olduğu rahatlıkla söylenebilir. Ayrıca bunun “geçici” bir yönetim denemesi olduğu iddiası da fazlasıyla tartışmaya açık bir tezdir. PKK zihniyetini bilenler için gayrimeşru temelde edinilen ve kazanım olarak savunulan mevzilerin kolay kolay elden bırakılmayacağı yabancısı olunan bir gerçeklik değil.\nPYD, “Geçici Yönetim” olarak lanse ettiği “Demokratik Özerklik” rejimini üç kanton üzerinden uygulamaya sokma kararı almış. Projeye göre Qamışlo’nun başkent olduğu bu üçlü kanton sistemi şu bölgelerden oluşuyor: Afrin, Cezire ve Kobani… Bu üç birimin her birinde PYD paradigması uyarınca hükmü ferma edecek şekilde bölgesel meclislerin oluşturulması, söz konusu her kantonda yönetimsel işlerin özerk olarak yürütülmesi ve ayrıca tümünü kuşatacak ve merkezi Qamışlo’da olacak şekilde bir genel meclisin oluşturulması planlanıyor. Qamışlo’da oluşturulması planlanan başkent projesi şu aşamada uygulanabilir olmadığından dolayı ertelendi. PYD’nin kurucu unsur olduğu bu rejimin resmi tek ordusu olarak da yine kendisinin silahlı birimi olan Halk Savunma Birimlerinin (YPG) hâkimiyeti ilan edilmiş.\nPYD’nin “Özerk Rojava” Deklarasyonuna Yaklaşımlar\nBaşta çeşitli Kürt kesimler olmak üzere Türkiye ve dünyada belirli yankılar uyandıran “Özerk Rojava” deklarasyonu muhtelif tepkilere konu oldu. Şu ana kadar öne çıkan yaklaşımlar kabaca\ndestekleyenler\nve\nkarşı çıkanlar\nşeklinde tasniflendirilip değerlendirilebilir.\nDestekleyenler ve Gerekçeleri\nBirinci olarak\ngirişimi destekleyenlerin başında doğal olarak PKK ve onunla organik veya inorganik şekilde ilişkisi olan kesimler gelmektedir. Özellikle de sosyal medyada bir tür “Rojava lobisi” şeklinde hummalı propaganda çalışmaları içerisinde olan bu kesimler, PYD ve bağlı silahlı milis gücü YPG’yi bölge Kürtlerinin tek meşru temsilcisi havasında yansıtmaktalar. PYD’nin attığı her adımı alkışlamayı ve aleyhte her gelişmeyi de gürültü kopararak bastırmayı ulusal bir ödev addetmektedirler. Olaylara kendileri gibi yaklaşmayan her kesimi de kabaca “hain” olarak damgalayıp çeşitli iftira kampanyaları eşliğinde gözden düşürüyor, karalıyorlar. Şeytanlaştırma kampanyasının odağında ise bilumum Suriye direnişini omuzlayan kesimler, bunlara arka çıktığı düşünülen İslamcılar, Barzani ve Türkiye hükümeti bulunuyor.\nBu kesimler diğer tüm adımları gibi PYD’nin “Özerk Rojava” girişimini de ulusal bir seferberlik psikolojisi içerisinde sahipleniyorlar. Son gelişmeyi örgütlü Kürt iradesinin tarihe galebe çalması, Kürtlerin ve Ortadoğu’nun tarihinde bir milat ve Suriye Kürdistanındaki halkların tümü için özgürleşmeyi esas alan eşi benzeri olmayan bir Kürt yönetim modeli şeklinde tanımlıyorlar.\nTepeden tırnağa değin propagandif özellik yansıtan bu yaklaşım biçiminin veri namına sunduğu gerekçelerin tutarlılığı da tartışmalı. İlk olarak bunun bir PYD projesi olmadığı savı ileri sürülüyor. 37 adet Kürt siyasal, toplumsal ve kültürel oluşumu başta olmak üzere çeşitli kadın, gençlik örgütlenmelerinin sürece katılımı öne sürülerek bunun Suriye’deki Kürt “ulus”unun ulusal birlik temelinde ortak bir girişimi olduğu söyleniyor. Bölgedeki çeşitli etnik ve dinsel unsur temsilcilerinin sürece dâhiliyetine de dikkat çekilerek tablo şişiriliyor. Eğitim ve toplumsal yapıda öngörülen çok dilli ve çok kültürlü yönetim modeline de vurgu yapılarak bunun sadece bölgede değil, Ortadoğu genelinde de eşsiz bir örneklik olduğunun altı çiziliyor. Son olarak bu yaklaşım sahipleri söz konusu girişimi kendince sunuş tarzını sorgulayan her yaklaşım sahibini de kolaylıkla şeytanlaştırma yoluna gidiyor.\nHem “Rojava lobisi” hem de destekçisi medyada altı çizilen bu tezlerin propagandif özelliği çok açık. Ancak üzerinde çokça durulan şu salt PYD projesi olmadığı iddiası ve diğer etnik ve dinsel unsurların katılımı faktörlerini açmakta fayda var. Öncelikle PYD’nin oluşturduğu siyasal cephenin adı olan EGRK (Batı Kürdistan Halk Meclisi, kısa adı Meclisa Gel) bünyesindeki partilerin istinasız olarak tümünün PKK ideolojisine bağlılığı biliniyor. İkinci olarak DBK (Rakiplerle birlikte 2012’de Erbil’de oluşturulan ve bölgenin üst karar ve yönetim organı olarak tasarlanan Yüksek Kürt Konseyi) isimli oluşum veya projenin iflas ettiği, bu oluşumun diğer bileşkesi olan ENKS (Suriye Kürtleri Ulusal Konseyi) tarafından defalarca vurgulanmıştır. DBK, gelinen noktada PYD’nin inisiyatifindeki işlevsiz bir organ mesabesinde. Bu organı PYD bilinçli olarak tasfiye etmiyor çünkü birçok icraatını özellikle de siyasal-diplomatik zeminde buna nispet ederek kendince meşrulaştırma yoluna gidiyor. Üçüncü olarak ise adı geçen siyasal oluşumlar ve kadın-gençlik örgütlenmelerinin hepsinin PYD/PKK çizgisinde olduğu vakıa. Son olarak özerklik deklarasyonunda adı geçen Hıristiyan, Ezidi, Asurî, Çerkez vb. etnik ve dinsel azınlık unsurların öteden beri PYD/PKK ile ilişkisi kamuoyuna saklı bir husus değil. Söz konusu unsurların kimisi ideolojik ve örgütsel olarak PKK ile içli dışlı, diğer bazıları da hâkim militarist unsur olan PKK’ye sığınarak kendisini var etme çabasında. Hâl böyleyken kalkıp PYD’nin projesini Suriye Kürtleri ve de diğer unsurların tümünün üzerinde ittifak ettiği ulusal bir karar olarak sunmak bir aldatmacadan öteye bir şey değildir.\nBu projeyi destekleyenler arasında yine “Rojava lobisi”nce atıf yapılan Arap unsuru üzerinde de bir nebze durmakta fayda var. Projenin salt PYD’ye mal edilemeyeceğinin ve alabildiğine demokratik özellikte olduğunun bir tür kanıtı olarak kullanılan bu gelişmenin özü öyle hiç de iddia edildiği gibi değil. Evet, Kürt bölgelerinde meskûn olan Arap kökenli birtakım aşiret unsurlarının bu projeye katılımı söz konusu ancak bunların siyasal-ideolojik kimliği ne hikmetse göz ardı ediliyor! Oysa biraz irdelendiğinde bunların katil Esed rejimiyle doğrudan ilişkisi olan ve Şebbiha hüviyeti taşıyan unsurlar olduğu rahatlıkla anlaşılabilir. Kaldı ki, bölgede meskûn Şebbiha unsurlarının bu projede yer almak için Esed rejimince doğrudan yönlendirildiğini ortaya koyan kanıtlar da bulunmaktadır. Esed’in yönlendirmesiyle projeye katılanlar bölgede üslenen Hür Yurtseverlere mensup Arap Tugayı isimli birimi oluşturan aşiretler ve yine Ulusal Savunma Ordusu isimli Şebbiha cephesinin kimi unsurlarından ibarettir. Savunma Bakanı General Fahad Casim el-Freyc, Haseki Valisi Muhammed ez-Zaal ve Güvenlik Şefi Ali Memluk gibi isimlerin PYD deklarasyonunun hemen öncesinde söz konusu Arap Şebbihaları sürece dâhil etmek için hummalı bir ikna çabası yürüttükleri belgelenmiştir.\nBu ilişkinin somut verilerini barındıran bir çalışma olarak\nAl-Monitor\n’da Andrea Glioti imzasıyla yayınlanan makalede konuyla ilgili olarak aktarılan diğer birçok bilgi gibi şu aktarım da çarpıcıdır:\n“\nArap YPG birliklerinin doğuşu, rejim yetkililerinin Qamışlo’ya yaptığı bir dizi ziyarete denk geldi. Geçiş yönetiminin PYD öncülüğünde ilan edilmesinden önce Qamışlo’ya iki ay içinde üç ziyaret yapıldı. 30 Kasım 2013’te Savunma Bakanı General Fahad Casim el-Freyc Qamışlo’daydı. 9 Aralık’ta Haseki Valisi Muhammed ez-Zaal başkanlığında bir heyet kente gitti. 20 Ocak’ta, yani PYD’nin geçiş yönetimini kurmasından bir gün önce Qamışlo, bu valiyi bir kez daha ağırladı. Bu defaki görüşmeler -muhtemelen ziyarette yer alığı iddia edilen Suriye güvenlik şefi Ali Memluk’ün gelişi nedeniyle- medyaya duyurulmadı. Yerel kaynaklara göre Memluk’ün geliş sebebi, Arap aşiretlere PYD’nin hedefleri konusunda güven telkin etmekti.\n”\nAyrıca PYD tarafının da tekzip edemediği bu görüşmeler trafiğiyle ilgili daha geniş bilgi için önce İngilizce yayınlanan ve sonra da yine\nAl-Monitor\ntarafından önemine binaen Türkçeye tercüme edilen Glioti’nin\n“Suriyeli Kürtler Cihatçılara Karşı Rejim Yandaşlarını Saflarına Katıyor”\nbaşlıklı çalışmasının tam metnine\nAl-Monitor, Haksöz-Haber\nveya\nIslah-Haber\nsitelerinden ulaşmak mümkün.\nÖzet olarak Rojava lobisinin Arap desteği şeklinde tahrif ederek sunduğu bu katılım etnik karakterde olmanın çok ötesinde doğrudan rejimin yönlendirmesiyle gerçekleşen ideolojik bir katılımdır. Rejim stratejik olarak kendisine karşı bölgede bir Kürt cephesi açmak istememekte, tam tersine yerel destekçilerini bir tür uzak karakol işlevi gören ve Kürtleri kontrol edilebilir durumda tutan PYD ve onun özerklik projesine kanalize etmektedir. Ek olarak da Rojava lobisinin başvurduğu bu kanıt, Esed-PYD-Yerel Şebbiha işbirliğinin de yine birincil elden somut kanıtı niteliği taşımakta olup “Özerklik projesinin rejimle alakası yok!” iddiasını çürütmektedir.\nİkinci olarak\ngirişimi destekleyenler arasında PYD/PKK ile program düzeyinde farklılaşan bölgedeki bazı siyasal oluşumlar bulunmaktadır. Kürt Sol Partisi, Kürdistan Demokrat Partisinin Nasreddin İbrahim’in lideri olduğu kolu, Suriye Kürdistan Demokrat Partisi, Kürt Demokratik Sol Partisi ve Kürdistan Liberal Partisi gibi küçük çaplı oluşumlar projenin PYD dışındaki destekçileri. Bu partiler sekülerlik, laiklik, milliyetçilik gibi özellikler bağlamında hem PYD hem de aktif rakipleriyle aynileşmekte. Gelecek tasarımı açısından ise kimisi Kürt sorununu bir ulusal egemenlik sorunu olarak görüp bağımsız Kürdistan’ı yegâne çözüm olarak görürken diğer bazıları ise bunu reel görmeyip özerklik projesiyle yetinmekteler. Yine bir kısmının rakip ENKS koalisyonu üyesi de olduğu bu oluşumların benzeştiği bir diğer husus da kitle desteği ve taban örgütlenmesinin zayıf oluşu. Kendilerini PYD’nin projesine dâhil olmaya sürükleyen temel faktörün de daha güçlü görünen bir yapıya sığınarak mevzi elde etmek şeklinde tanımlanabilir. Nitekim bunların karar süreçlerinde çok da etkili olamayacakları bilinen bir husus olup projeye katılımları dar örgütsel çıkarları öngören pragmatizmi yansıtmaktadır. PYD projesine destek kısa vadede lehine olsa da orta-uzun vadede bunların aleyhine sonuçlanacağı yönünde analizler de yapılmakta. Zira ENKS ile arası bozulan bu unsurlar birinci olarak Barzani’nin sunageldiği nimetlerden mahrum kalmak, ikinci olarak da ENKS tarafından dışlanıp siyasal izolasyonla karşı karşıyalar.\nYine bu grup içerisinde değerlendirilebilecek özellikte olan Suriye dışındaki Kürtler de bulunmakta. Bu bağlamda Irak Kürdistanı kökenli Yekgırto Partisinin (İslam Birliği) projeyi destekleyen yöndeki açıklamasının konuya ilgili olan Türkiyeli bazı Müslümanlarda şaşkınlık yarattığı görülüyor. Yekgırto’nun benzer tutumları daha başka gelişmeler karşısında da sergilediği dikkate alındığında bu tavrında şaşılacak bir hususun olmadığı görülebilir. Daha dün Kürdistan Parlamentosunda İslami Hareket kökenli bir milletvekilinin çalınan ulusal marş karşısında saygı duruşuna geçmemesi karşısında en sert tepkiyi verenlerin başında da yine Yekgırto vardı. Kürdistan toplumu ve siyasetinde tartışmalı olan ulusal marşın İslam’a aykırı ibareler barındırdığı gerekçesiyle saygı duymamayı hukuki bir hak olarak tanımlayan liberal Goran Hareketi’nin tepkisi Yekgırto’dan daha ileri olmuştu. Yekgırto’nun öteden beri Kürt örgütleri arasında dillendirdiği ulusal birlikçi siyasetin daha doğrusu siyasetsizliğin yine PYD ve onun projesine yaklaşımda da tekrarlandığı görülmektedir. Yekgırto, gerek fikrî gerekse de siyasi planda Kürt örgütleriyle çatışmasızlığı ulusal maslahat ve kardeşlik kavramlarıyla gerekçelendirmektedir. Herhangi bir bölgede faaliyet gösteren Kürt örgütlerinin ideolojisine bakılmaksızın tümüne karşı kucaklayıcı ve eşit mesafede durmayı ilke olarak savunmaktadır.\nYine Türkiye sathında da İslami duyarlıklı kimi kişi ve kuruluşlarda son gelişmenin anlamlandırılmasında Yekgırto’nun okumasının tezahürlerine tanık olundu, olunmakta. Bu kişi-kesimler aktif destekleyenler grubunda yer almamakla beraber retorik düzeyinde “Özerk Rojava” projesinin Kürtler için ulusal bir kazanım olduğunu belirtmekte ve sahiplenmeyi hem ulusal hem de İslami bir görev olarak algılamaktalar.\nDestekleyenler grubunda\nüçüncü\nbir unsur olarak belki bazı bölgesel ve küresel güçler üzerinde durulabilir. Başta Esed rejimi olmak üzere PYD’nin projesini doğrudan veya dolaylı olarak destekleyen ülkeler arasında özellikle de Rusya, İran ve İran’ın güdümündeki Irak merkezî hükümeti başı çekmekte. İran Esed’i ayakta tutmak için bir yandan kendi Kürtlerini paralı asker olmaya ikna etmeye çalışırken diğer yandan da PYD’ye lojistik destek sunmakta; Maliki hükümeti ise bu lojistik desteğin adresi olmakta. Maliki hükümeti son süreçte hem kanton yönetimi diplomatik düzeyde resmen muhatap alıp ağırlamış ilk ülke olmuş hem de Ye’rubiye sınır kapısını PYD yönetimine açarak jestte bulunmuştur. Rusya ise Türkiye’nin Kürtleri Suriye muhalefetine katma çabalarına karşılık olarak Kürtlerin Esed’in yanında yer almasını sağlamaya çalışmakta ve PYD gibi buna razı olmuş oluşumları uluslararası planda Suriye Kürtlerinin meşru temsilcisi şeklinde pazarlama siyaseti izlemektedir.\nAmerika’da Obama yönetimine karşı olan Neo-Conlar ve onlarla bağlantılı düşünce ve basın kuruluşları; Türkiye’de solun liberal ve Kemalist versiyonları vb. unsurları da PYD projesine destek üzerinden Kürtleri Esed rejimine kanalize etmeye çalışanlar arasında anmak gerekmekte. Bütün bu unsurların PYD’ye ve son projesine desteği, “Rojava lobisi”nin sunduğu şekliyle “Kürtler”e destek olarak tanımlamak gerçeklikten uzak bir yaklaşımdır. Bu eksenin esas amacı Esed rejimini ayakta tutmaktır. Hâl böyle olunca da Esed’le uyumlu ve onun inisiyatifindeki bir özerklik Kürtleri kontrol altında tutmanın aracı işlevini görecektir.\nKarşı Çıkanlar ve Gerekçeleri\nKarşı çıkanlar arasında zikre değer birkaç kesim bulunmakta. Bunlar\nbirinci olarak\nPYD’nin yerel siyasi rakiplerinden oluşmakta. ENKS koalisyonu içerisinde bulunan, özellikle de kısaca El-Parti, Yekıtî ve Azadî olarak bilinen grupların PYD ile kan uyuşmazlığı var. Toplumsal destek ve taban örgütlemesi bağlamında da PYD’nin en önemli siyasi rakipleri olan ENKS’nin bu kurucu unsurları son gelişmeleri PYD ile özdeşleştirmekte ve bunun Esed rejimi ile girişilen ittifakın bir sonucu olduğunu söylemekteler. Barzani-Türkiye hükümeti ekseninin etki alanında olan bu cephe, haklı olarak PYD’nin bölgede bir örgüt diktatörlüğü peşinde olduğunu, bugüne kadar yapılan hiçbir anlaşmaya sadık kalmadığını, rakiplerine karşı tasfiye siyasetini sürdürdüğünü belirtmekte ve onun inisiyatifindeki bir özerkliğin de toplum ve muhalifler üzerinde ancak vesayet zincirini daha da kalınlaştıracağını kaydetmektedirler.\nBu kesim ilke olarak özerkliği sahiplenmekte ve programında buna yer vermektedir. Ne var ki PYD’nin uzlaşmaya yanaşmayan zihniyetini bir tehdit olarak gördüğü için Barzani-Türkiye hükümeti ekseni ile ilişkilerini mümkün mertebe iyi tutmaya, onların teşvikiyle Suriye muhalefeti ve küresel plandaki Suriye’nin Dostları grubuna üye ülkelerce Suriye Kürtleriyle alakalı olarak öncelikli muhataplık konumunu elde etmeye çalışmaktadır. Sekülerlik, laiklik, milliyetçilik ilkelerinde PYD de dâhil olmak üzere diğer Kürt siyasal oluşumlarıyla örtüşen bu kesimin PYD ile yaşadığı sorun daha ziyade güç veya iktidar faktöründen ileri gelmektedir. PYD’nin mevcut gerçekliği ve konjonktür mesafeyi artırmakta ancak Suriye’de giderek yükselen muhalefetin İslamcı karakteri karşısında Esed’i ve Kürt siyasetinin laik yapısını daha tercih edilebilir gören Batı, şayet PYD’ye göz kırparsa büyük bir ihtimalle ENKS üzerindeki Barzani-Türkiye hükümeti etkisi de güç kaybedebilir, ENKS PYD’li sürece kanalize edilebilir. ENKS’nin Barzani-Türkiye hükümeti ekseniyle iyi ilişkileri olduğu gibi Batı’yla özellikle de İngiltere, Fransa ve ABD ile bağımlılık düzeyine varan ilişkileri bulunmakta.\nİkinci olarak\nkarşı çıkanlar grubunda Türkiye’nin konumu zikre değerdir. Tıpkı destekleyenler gibi karşı çıkanlar kümesini oluşturan kesimler de tavır ve tespitler düzeyinde örtüşmekle birlikte gerekçeler düzleminde farklılaşmaktadırlar. Tavırları değerlendirirken gerekçelerden kaynaklı bu farklılıkları görmek veya kimin neye, niçin karşı çıktığı ya da desteklediği sorusunu göz önünde bulundurmak da adaletin gereğidir. Bu açıdan bakılırken mesela Suriye direniş unsurları da siyasal muhalefet kesimleri arasında da PYD’nin projesine karşı çıkanların gerekçeleri farklılık arz ediyor. Söz gelimi SMDK ve geçici hükümet PYD’ye Baas rejiminin lehine tutum belirlediği ve devrimin aleyhine politikalara giriştiği dolayısıyla karşı çıkmaktadır. Yine son gelişmeye de aynı gerekçeyle karşıt tavır belirlemekte. Ama aynı unsur bazı şahsiyetlerin indi çıkışlarının ötesinde Kürtlerin yönetimde söz sahibi olmasına da özerkliğe de karşı olduklarını gösteren beyanlarda bulunmamıştır. Aksine devrimin Kürtler için de adalet ve özgürlüğü öngördüğünü, Kürtlerin Baas rejiminin mezalimine tabi tutulan kardeş bir toplum olduğunu ve müstakbel Suriye’de nasıl bir yönetim modelinin oturtulacağına karar vermede mutlaka onların da söz hakkına sahip olacağını söylüyorlar. Diğer yandan reel olarak da PYD’yi ve projelerini mevzubahis gerekçeyle dışlarken ENKS’yi de meşru temsilci olarak muhatap aldıklarını kaydetmekteler. Bu nedenle kalkıp bu gerekçeleri atlayarak PYD üzerinden söylenen her sözden Suriye muhalefetinin Kürt tahammülsüzlüğünü kotarmak aymazlıktır, haksızlıktır, “Rojava lobisi”nin zokasını yutmaktır.\nAynı şey Türkiye hükümeti veya AK Parti için de geçerlidir. Tıpkı Kürt sorununda izlediği açılım politikası gibi Suriye’de izlediği Kürt siyasetinde de AK Parti’yi söz gelimi bir CHP veya MHP ile özdeşleştirmek adil değildir. Bu siyasetin esasa veya furuata tekabül eden birtakım eksiklikleri olabilir ancak onu Kürdofobia’nın Türkiye’deki tarihî öncü cephesiyle özdeşleştirmek haksızlıktır. AK Parti Türkiye ve İslam coğrafyasında Kürdofobia’nın bir parçası mıdır? Olaya niyet okuyarak değil de somut veriler çerçevesinde bakılırsa AK Parti’nin bu suçlamayı fazlasıyla aşan bir tarz-ı siyaset üzere olduğu rahatlıkla söylenebilir. Birileri varsın bu tespitten “AKP şakşakçılığı” çıkarsın. O da onların bileceği iş!\nAK Parti hükümeti bırakalım Kürdofobia’nın bir parçası olmayı Kürt sorunu karşısında izlediği çözüm siyaseti yüzünden kronik Kürdofobia cephesinin hışmına maruz kalmaktadır. Bu kadronun oluşturduğu AK Partili hükümetler döneminde sorunun çözümünün bir parçası olarak Türkiye’de PKK liderliği ve siyasi temsilcileri, Suriye’de ise uzantıları resmen muhatap alınmış, buna cesaret edilmiştir. PYD’ye dair çekinceleri olmakla ve temkinli bir tutum takınmakla beraber izlediği açık kapı politikasıyla PYD’yi de tıpkı diğer oluşumlar gibi Baas rejimiyle ilişkisini kesme ve muhalefetle bütünleşmeye teşvik etmiş, etmektedir. Dolayısıyla AK Parti’nin PYD ve onun son projesine yaklaşımda dillendirdiği karşıtlık siyasetinin en temel gerekçesi eli kanlı diktatörlük rejimi faktörüdür. Yoksa buradan “Kürt düşmanlığı” veya Kürdofobia çıkarmak tekrarlamak gerekirse aymazlıktır, haksızlıktır, “Rojava lobisi”nin zokasını yutmaktır.\nÜçüncü olarak\nkarşı çıkanlar kümesinde İslamcıların konumuna bakacak olursak; evet, İslamcı kesimlerin Kürt sorununa yaklaşım farklılığı bulunmakta ancak bu alerjiyi besleyen temel faktör olarak PKK’siyle PYD’siyle laik ve dayatmacı Kürt milliyetçiliğinin hiç mi payı yok? Suriye PKK’si Baas diktatörlüğüyle uyumlu siyaseti sonucunda İslami duyarlılığı olan çoğu kimsede Kürtlere karşı bir alerji oluşturmaktadır. Yine de genel olarak sorunu doğru teşhis etmek gerekiyor. İslami hassasiyete sahip olan en zayıf kişi ve kesimde bile Kürtlerin tümüne yönelik faşizan bir alerjiden bahsetmek zor. Buradaki alerjiyi olsa olsa PKK’nin temsil ettiği laik-milliyetçi alerjiye yormak daha doğrudur. Ayrıca Suriye Kürdistanı bağlamında İslami kesimler açısından Kürt faktörüne karşı tahammülsüzlükten bahsetmeyi zorlaştıran daha başka nedenler de var. Bilindiği gibi genel olarak Suriye’ye yaklaşımda İslami kesimler yekpare bir tutum içerisinde değil. İntifadayı destekleyen İslamcı kesimlerin genelinin ise Kürt sorununa ve daha özelde PYD’ye yaklaşımı belli. Kürt sorunu ile PYD arasına haklı bir ayrım konulmakta ve PYD izlediği siyaset itibariyle Kürt halkının da Suriye intifadasının da menfaatine ters düştüğü için eleştirilmektedir.\n“Özerk Rojava”: Kimin Kaybı, Kimin Kazanımı?\nSon olarak PKK’nin “demokratik özerklik” projesinin Suriye sathındaki açılımı olan “Özerk Rojava” girişiminin “ulusal ölçekte paha biçilmez bir kazanım” olduğu tezini bir nebze irdeleyelim. Rojava lobisinin de yoğun propagandası sayesinde bu sakat ve gerçek dışı yaklaşım maalesef mevcut vasatta kendisine rahatlıkla müşteri bulabiliyor. Daha da üzücü olanıysa İslami hassasiyetlere sahip insanların da bu etkilenenler grubunda olduğuna tanık olmak. PYD’nin Suriye Kürdistanında tek taraflı olarak giriştiği özerklik deklarasyonun tartışılan mahiyet ve değeri bu nedenle gündemleştirilmeli, tartışılmalıdır.\nBaşta PKK/BDP olmak üzere hâkim Kürt milliyetçisi cephenin yere göğe sığdıramadığı bu adımın üzerinde yükseldiği zemin tartışma konusu kılınmadan meşruiyeti herkese dayatılmaya çalışılıyor. Oysa bölgede PYD dışındaki diğer Kürt oluşumlar başta olmak üzere örgütün bu adımına mesafe koyan birçok kesim bulunmakta. Bu kesimlerin mesafeli tavırlarıyla ilgili olarak öne sürdüğü gerekçeler Rojava lobisi, bu lobinin Türkiye basınındaki uzantıları ve etkilenen kitle unsurları tarafından çoğunlukla bilinçli olarak geçiştirilmekte. Gelişmenin arkasındaki PYD-Baas-Şebbiha ittifakı perdelenmektedir. Öte yandan katil Baas rejimi ve yerel Şebbiha ile girişilen ittifaktan kotarılan ve adına “kanton yönetim” denilen ancak gerçekte meşruiyet temelinden yoksun olduğu için “karton” sıfatını fazlasıyla taşıyan özerklik adımını birileri de açık şekilde “Söz konusu olan ulusal kazanımsa her şey mubahtır” veya “gerisi teferruattır” havasında karşılayabilmektedir.\nPYD’nin “Özerk Rojava” girişimini reel olarak bir değer muhasebesine tabi tutacak olursak, deriz ki: Bizim açımızdan sorun özerklik sorunu değil. Sorun özerkliğin veya başka bir modelin hangi zeminde yükseldiği, kimler tarafından neye göre yürütüldüğü sorunudur. Buna göre bakıldığında PYD’nin başına buyruk ve ne muhalefet ne de rakibi Kürtler arasından hiçbir meşru aktörlerle istişareye gitmeden giriştiği bu icraat da yine benzer bir kısım diğer icraatı gibi meşruiyetten yoksundur. Dişiyle tırnağıyla Suriye halklarının üç yıldır olanca bedele karşın kazıdığı özgürlük ve adalet mücadelesine ihanettir, devrim hırsızlığıdır. “Kazanım” denilen şey ortaya emek koymadan başkalarının el emeğini kendine mal etmek, Suriye halklarının kanıyla taçlandırdığı devrime konmak ve onun kazanımlarını çalmaktır. Yangın yerine dönen ülkede ateşi topyekûn söndürmeye çalışan meskûnların emeğine karşılık sürece dâhil olmadan ve hiçbir emek ortaya koymadan yangın yerinden mal kaçırma ahlaksızlığına soyunmaktır. Deklarasyonun hemen öncesinde Baas rejimi ve yerel Şebbiha ile girişilen ilişki ve bunun getirdiği kirli ittifak ise geleceğimizi Kürt halkının da kadim düşmanı olan Baas rejimine peşkeş çekmektir, hep suçlandığımız tabirle söyleyecek olursak ihanetin ta kendisidir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}