{
  "id": "719a6c1b-e922-44ff-839d-8c9a702fab70",
  "title": "Soma: Suç ve Sorumluluk",
  "author": "Abdurrahman Çeliker",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/soma-suc-ve-sorumluluk-7022yy.htm",
  "content": "13 Mayıs akşamı Manisa’nın Soma ilçesinde “Soma Linyit İşletmeleri” şirketine ait maden ocaklarında 301 maden işçisinin ölümüne neden olan feci kaza tüm Türkiye’nin yüreklerini dağladı.\nYerin 2000 metre aşağısındaki linyit ocaklarında mahsur kalan işçilerin feryatlarını, yakınlarının yaşlı gözlerinde, yürek burkan feryatlarında hissedebiliyor, gazın ve ateşin arasından sağ çıkartılan her işçi için yüzümüze bir tebessüm yayılıyordu. Ancak ocaklarda çıkan yangın ve yoğun karbon monoksit, çalışmaları engelliyor ve zaman işçilerin aleyhine işliyordu.\nFacia, işçilerin vardiya değişimine rastlamıştı. İndikleri o karanlık kuyudan ellerine, gözlerine sinmiş kömürün karası ve yüzlerine sızan alın terleriyle yeniden güneşe, aydınlık bir gökyüzü gibi olan ailelerine, evlerine kavuşma vaktinde geldi ölüm. Bazılarının hayata sarılmalarına 50 metre kalmıştı oysa. Ansızın yoğun bir duman bulutu yürüdü üstlerine. Hemen gaz maskelerini takıp havalandırma tünellerine yöneldiler ancak bacalardan basılan havayla yeni bir karbon monoksit bulutu içerisinde kaldılar. Dayanabilenler ağır aksak bulutun içerisinden çıkışa doğru yürüdüler. Kimisi çıktı. Ancak diğerleri oldukları yerde kalakaldılar. Ciğerlerini bir ateş gibi sarmıştı karbon monoksit. Daha aşağıda olanların durumları daha kötüydü. Hiçbirinin yeniden o masmavi gökyüzüne ulaşma imkânları kalmamıştı. Kurtulan işçilerden birisinin verdiği ifadeye göre çamurlu su ile aldıkları abdestlerle Rablerine kavuştular. Kimisi birbirine sarılmış halde bulundu, kimisinin elleri birbirine kenetli.\nKaza Türkiye tarihinin ve hatta dünya tarihinin en büyük maden kazalarından birisiydi. Enerji ve Tabii Kaynaklar Bakanı Taner Yıldız maden ocağından çıkarılan ölü sayısını bildirmek için kameraların önüne her geçtiğinde bir feryat yükseliyor, evlerimize bir hüzün çöküyordu.\nElbette ölüm bir şekilde gelecek ve baki olan Allah’tır. Ancak meydana gelen bu facia birilerinin eliyle, ekmeğini yerin yüzlerce metre altında arayan, emeğini alın teriyle karmış maden işçilerine kurulmuş bir tuzak gibiydi. 1999 yılında yaşadığımız ve binlerce cana mal olan Marmara depreminde para kazanma hırsıyla insanlara ev yerine mezar yapan müteahhitleri unutmadık. Yaptıkları inşaatlarda deniz kumu kullanarak binlerce insanın katili olan kapitalist caniler 13 Mayıs’ta Soma’da hortladı. Aslında binlerce işçinin canına mal olan iş kazaları Soma’daki feci kazaya kadar fazlaca gündem olmuyordu. Oysa yapılan araştırmalara göre 12 yılda 14 bine yakın işçi, iş kazalarında vefat etmiş. Bunların tamamına yakını gerekli iş güvenliği alınmamasından kaynaklanıyor.\nPatronlar daha fazla para kazanmak için binlerce masum insanın ölmesine göz yumuyor ve biz Soma’yı konuşurken Türkiye’nin başkaca yerlerinde gerekli tedbirlerin alınmamasından kaynaklanan işçi ölümleri hâlâ devam ediyor. Yeterli ve gerekli tedbirlerin alınması ve suçlular hakkında caydırıcı cezaların verilmesi için 300 gariban, elleri kara, gözleri kara ancak yürekleri bembeyaz işçi kardeşlerimizin ölmesi mi gerekiyor?\nKader mi? Cinayet mi?\nHerkesi yıkan bu facia karşısında siyasi partiler dâhil, genelde sağduyulu bir tavrın sergilendiğini söyleyebiliriz. Peki, bundan öncekilerde olduğu gibi, bu kazayı da birkaç gün konuşup unutacak mıyız? Bir sonraki kazaya kadar, sanki hiç olmamış gibi yaşamaya devam mı edeceğiz? Bu facia sonucu vefat eden yüzlerce insan var. Tabii ki ateş düştüğü yeri yakar, ailelerinin acısını kimse yeterince anlayamaz. Artık bunu herkesin görmesi gerekiyor.\nBununla birlikte Başbakan Erdoğan’ın olayın üzerinden 24 saat geçmeden olay yerine gitmesi olumlu ancak yaptığı açıklama son derece üzücü oldu. Özellikle Başbakan’ın özel kalem müdür yardımcısının onca acının yaşandığı bir ortamda her ne kadar haksız dahi olduğu iddia edilirse edilsin ortaya koyduğu dehşet verici tavrın hesabının mutlaka sorulması gerekir. Bu üzücü olayı elbette kendi siyasi istikballeri için provoke etmeye çalışanlar olacaktır. Ancak tekmeleme olayı, herkesin acı ile dolduğu bir ortamda kabul edilebilir bir olay değildi. Ayrıca gelen eleştirilere karşı hükümet üyelerinin hırçın bir tavır takınması da kabul edilebilir bir şey olmasa gerek.  Bununla birlikte ölen bir polis veya askerin cenazesinde bir hükümet yetkilisi “Zaten mesleği gereği tehlike altındalar bu nedenle bu ölümler hep beklenebilir!” diyemiyorsa Başbakan’ın da yaptığı konuşmada böyle bir ifade kullanması çok yanlıştı. Facianın diğer ülkelerde meydana gelen kazalarla karşılaştırılması ise daha vahimdi. Olayın, 1876 yılında İngiltere’de, 1905 yılında Almanya’da, 1936 yılında Çin’de meydana gelen kazalarla karşılaştırılması aceleyle yapılmış ve madende mahsur kalmış işçi aileleri için yıkım gibiydi. Bunu kimseye açıklayamazsınız. Bu ülkelerdeki kazaların üzerinden neredeyse 100 yıl geçmiş ve sonrasında alınan önlemler ve işletme sahiplerine verilen cezalar sonucunda yaşanan ölüm olayları neredeyse sıfırlanmış. Keşke Başbakan o yıllardan sonrasındaki kaza istatistiklerine bir kez olsun bakmış olsaydı. Bununla birlikte yapılıp edilenlerin, konuşulanların bir paranoya haliyle altında hükümet karşıtı birilerinin aranması da kabul edilemez.\nİhmaller Zinciri\nFeci kazayla ilgili olarak yapılan ilk açıklama kazanın ocakta bulunan trafonun patlaması sonucu meydana geldiğiydi. Trafo patlamış ve çıkan yangın sonucu linyitin de alev alması sonucunda ortaya çıkan karbon monoksit gazıyla işçiler boğulma ve yanma sonucu ölmüşlerdi. Oysa savcılık soruşturması sonucunda oluşturulan bilirkişi raporunda kazaya olaydan haftalar önce içten yanmaya başlayan linyitin tavan kısmının çökmesi ve ortaya çıkan karbon monoksit gazının neden olduğu belirlendi. İşletme, olaydan 15 gün önce iş sağlığı uzmanlarınca incelenmiş ve olumlu rapor verilmiş.\nYeraltı maden işletmeciliği açısından en önemli konu, ocaklardaki boğucu ve zehirleyici gaz oranıdır. Bu oran karbon monoksit değeri açısından 50 ppm’e ulaşmışsa o ocakta çalışma yapılmaz. Gaz, ya tahliye edilir ya da ocak kapatılır. İşte bu nedenle ocaklardaki maden havası son derece önemlidir. Maden havası; yer altındaki çalışma alanlarını dolduran, su buharı ve gazların karışımından oluşan neredeyse her zaman tozlu olan havadır. Yeraltındaki havanın olumsuz yönde değişimi, genelde oksijen miktarının azalması ve karbon monoksit ve diğer gazların artması olarak görülür. Bu değişim, maden havasını kirleterek ortamda yanıcı veya boğucu gazların birikmesine yol açar. Bununla birlikte ocaklardaki oksijen oranının %19’dan az olmaması gerekir. Oksijeni ölçmek için sensörler kullanılabildiği gibi emniyet lambaları da kullanılır. Lambanın aydınlık şiddeti havadaki oksijen miktarı ile orantılıdır. %17-18 oranının altında lamba söner. Oksijen oranının %0,1'lik düşmesine karşılık ışık şiddeti %3,5 azalır. Ayrıca ocaklarda bulunan boğucu ve zehirleyici gazlar elektronik sensörler ile ölçülür. Sensörler ocakların değişik yerlerine ve 300 metre arayla yerleştirilir. Böylece sensörlerden alınan bilgiler ocaktaki gazlar hakkında istatistik oluşturulmasına neden olur. Bununla birlikte her bir grup işçi için bir uyarıcı taşınabilir sensör verilmesi gerekir. Çünkü her seviyedeki gaz oranı birbirinden farklıdır ve eğer girilen bölgede tehlikeli seviyelerde gaz varsa diğer bölümdekiler kolayca uyarılıp tahliye işlemleri başlatılabilir. Bu cihazlar öyle çok pahalı olan cihazlar da değil üstelik. Kaldı ki pahalı da olsa çalışanlarınızın sağlığı için temin etmek zorundasınız.\nSoma’daki ocaklarda yapılan incelemelerde karbon monoksit oranının tehlike oluşturacak oranda olmadığı raporu verilmiş. Oysa iddialara göre birçok sensörün çalışmadığı veya sadece denetimlerde açıldığı iddia ediliyor. İşletme Müdür Yardımcısının savcılık soruşturmasında verdiği ifade de karbon monoksit değerinin kritik seviyede ölçüldüğü ancak çalışmalara devam edildiği yönünde.\nEğer yangına neden olan, linyitin içten yanması sonucu tavan bloğunun çökmesi ve sonucunda ortaya çıkan yoğun gaz ise yaşanılan ölümler bir kazadan çok bir cinayeti işaret ediyor. Çünkü kömürün içten yanarak çökmesi birkaç günlük kısa bir sürede değil tedbir alınabilecek uzunca bir sürede olur. Kaldı ki trafolar, çökmelere neden olabilecek yerlerde değil beton bölmeler içerisine yerleştirilirler. Bununla birlikte trafonun yanması sonucunda elektriklerin verilemediği ve ortaya çıkan karbon monoksitin tahliye edilemediği iddiasına karşılık neden trafolar yedekli değildi sorusu hiç sorulmuyor. Bu tür iş kollarında hayati öneme sahip ekipmanların yedekli olması faciaları önleme açısından son derece önemli. Ancak şirketler her şeyden para kazanma hırsıyla işçilerin kullandıkları ekipmanlarla ocakta kullanılan ekipmanları kalitesi düşük, maliyeti az olanlardan tercih etmekteler.\nİddialardan birisi de çöken tavan bloğunun bulunduğu bölümün daha önceki şirket tarafından linyit yanmasına bağlı olarak kapatıldığı ancak mevcut şirket tarafından daha fazla üretim amaçlı yeniden açıldığı yönünde. Elbette tüm bunlar an itibarıyla bir iddia ancak eğer bu iddialar doğruysa ki, savcılık soruşturması sonucu tutuklananların olması bu iddiaları güçlendirir nitelikte, işçiler bile bile ölüme gönderilmişler demektir.\nAyrıca yangının çıkması sonucu hava kanallarından basılan havanın yanlış yönlerden basılması da facianın büyümesine neden olmuş. Kurtulan işçiler; hava kanallarına doğru yöneldiklerini ancak oralardan basılan havanın etkisiyle dumanın yön değiştirmesi sonucunda hem arkalarında kalan gazın hem de basılan havanın etkisiyle yön değiştiren gazın arasında sıkışıp kaldıklarını belirttiler. Bu da olayla ilgili tecrübe eksikliğini gösteriyor.\nZaten taşeronlaşma sonucu hemen her iş kolunda bu tür tecrübe eksikliği sonucu birçok kaza yaşanıyor. Çünkü taşeron firmaların çoğu ihtiyaçları olan iş gücünü ya devletin ilgili iş kolundan emekli olmuş kişilerden ya da vasıfsız kişilerden karşılıyorlar. Emekli işçi sayısının azlığı ile şirketlerin verdikleri ücretlerin düşüklüğü karşısında özellikle tehlikeli iş kollarında vasıflı insanların çalışmamaları sonucu şirketler vasıfsız işçi çalıştırmak zorunda kalıyorlar. Daha fazla para kazanma hırsıyla hareket eden şirketler de zaten bu yönde bir strateji izliyorlar. Ölüm oranlarının artması da işte bu nedenle oluyor. İşte tam da bu nedenle taşeronlaştırmaya en kısa zamanda bir son verilmesi ya da ekonomik, sosyal ve sağlık (iş güvenliği) açısından işçi lehine düzenlemelerin acilen yapılması gerekmektedir.\nAllah, Zalimleri Sevmez!\nYaşanan kaza sonrasında mahsur kalan işçilerin kurtarılması için ocağa giren ve aynı şirkette çalışan birkaç işçi işte bu tecrübesizlik nedeniyle can verdi. Ulaşılması zor olan bölgelere, Zonguldak’tan getirilen ve uzun yıllar yer altı ocaklarında çalışarak tecrübe kazanmış deneyimli maden işçileri girdi ve hiçbirine bir zarar gelmeden ölmüş dahi olsalar işçileri çıkarabildiler. Dolayısıyla çalışmak zorunda olan insanların bu zorunluluğunu istismar ederek onları bile bile ölüme götürenler ne kadar suçlu ise maden ocaklarını yeterli teknik alt yapı ve denetimleri yapmadan rödovans karşılığı özel sektöre devreden anlayış da bir o kadar suçludur, hatalıdır. Bununla ilgili kusuru olan kişileri yargı önüne çıkarıp gerekli cezaları almalarını sağlamak hükümetin ilk evvelde yapması gereken bir görevdir. Bununla birlikte bu tür olayların bir kez daha yaşanmaması için yeni yasal düzenlemeler bir an önce yapılmalı ve bu konularla ilgili cezalar artırılmalıdır. ABD’de 2011 yılında meydana gelen bir maden kazasıyla ilgili ölen 29 maden işçisi için şirkete verilen ceza kişi başına 1,2 milyon dolar, oysa Türkiye’de yaklaşık 229 milyon TL. Verilen bu ceza da eğer şirkete kusur bulunursa. Burada sorumluluk yalnızca hükümetin değil elbette. Yargının, sendikaların, maden odalarının da sorumluluğu var. 1 Mayıs’ın Taksim’de yapılması için yeri göğü birbirine katanların, İstanbul’a yapılacak havaalanının durdurulması için mahkeme mahkeme gezenlerin de bu ölümlerde payı var düşüncesindeyim. Her iş yerinde o iş koluna ait sendika temsilcisi mutlaka bulunmak zorunda ve kazanın yaşandığı şirkette de bir sendika temsilcisi var. Bu temsilci işçilerin hakkını korumak yerine neler yapmış mesela bunun sendikaya sorulması gerekiyor. Mesela yapılan teknik inceleme raporlarına bakmışlar ve bu raporları sendika olarak uzmanlara inceletmişler mi? İncelettiyseler sonuçları hakkında işçileri neden uyarmamışlar? Bunlar, üzerinde durulması ve sendika tarafından da açıklama getirilmesi gereken önemli sorular. Ancak Türkiye’de yapılan sendikacılık faaliyeti işçilerin haklarını korumaktan çok tribün liderliği mesabesinde olduğu için bu konuda olumlu sonuçlar almak zor. Fakat her ne olursa olsun burada en büyük sorumluluk hükümete ait. Hükümet bir an önce gerekli yasal düzenlemeleri yapmalı. Ama esas yapması gereken haksız kazanç sağlayan, ölümleri artıran, özel sektör lehine rant sağlayan özelleştirmeleri ve taşeronlaşmayı durdurmalı. Eğer alt yapısı oluşturulmamış özelleştirmeye devam ederseniz, taşeronlaşmayı bugünkü haliyle devam ettirirseniz bir süre sonra Soma için yaktığımız ağıtları başka Somalar için yakmaya devam edeceğiz. Ve sizler, mazlumların sırtından ekonomik rant elde edenlerin suçlarına ortak olmuş olacaksınız. Unutmayın ki; “\nAllah zalimleri sevmez.\n” Zira sermayenin tek amacı vardır: Kâr elde etmek. Sermaye, kâr etmek ve kârını sürekli artırmak zorundadır. Piyasa, ölümüne rekabete dayalı olduğu, ayakta kalmak için kârını artırmak zorunda kaldığı için, hiçbir ahlaki sorumluluk taşımaz. Teknolojiyi geliştirmek, emeği istismar etmek, insanları yaşayabilmek için razı olacağı ücrete mecbur etmek, çevreyi kirletmek en doğal karakteridir.\nSuçsuz bir insanı bilerek öldürmek bütün insanlığı öldürmek gibidir.\nKonuşulması gereken konulardan birisi de iş sağlığı ve güvenliği. ILO'nun (Uluslararası Çalışma Örgütü) yayınladığı iş sağlığı ve güvenliği konusu hem hükümetlere hem de şirketlere ağır yükümlülükler getiriyor. Bu yükümlülüklerin denetlenmesini de şartlara bağlıyor. Burada en büyük sorumluluk ise iş güvenliği ve sağlığı denetçilerine verilmiş. Ancak denetçilerin belli bir eğitim ve tecrübe sahibi olmasına bakılıyor. Eğer uluslararası standartlarda eğitim ve tecrübeye sahipseniz risk taşıyan şirketleri denetleyebiliyorsunuz. Türkiye'de de mevcut yasaya göre A sınıfı ehliyeti almak oldukça zor ancak denetçilerin yaptıkları denetlemeler ve sonrasında hazırladıkları raporlar ya eksik ya da hatalarla dolu. Bunları inceleyecek A sınıfı ehliyete sahip personelin yetersizliği de ölüm oranlarının artmasına neden oluyor. Denetimler hep bir ahbap çavuş ilişkisi içerisinde devam ettiriliyor. İşin özeti “tuz kokmuş”.\nİş Güvenliği ve Sağlığı\nUluslararası \"Madenler ve Güvenlik Sözleşmesi\"nde yer alan maddelere göre güvenlik tedbiri alınmamış bir ocağın çalıştırılması suç olarak kabul edilmektedir. Zira iş kolları açısından en riskli meslek grubunda bulunmakta yeraltı madenciliği. Sözleşmenin maddelerine baktığımızda ise Türkiye'de belki de herhangi bir maden ocağında çalışmak imkânsız ve çalıştıranlar da suç işlemekte;\n- Yerin altındaki tüm kişilerin isimlerinin ve muhtemel konumlarının her zaman (yani gün boyunca) doğru şekilde bilinmesi için bir sistem kurulmalıdır.\n- Güvenli ve sağlıklı çalışma ortamı koşullarının sağlanması açısından, madenin gerekli elektrik, mekanik ve iletişim sistemini de kapsayan diğer ekipmanlarla inşa edilmesi sağlamalıdır.\n- Madenin, işçilerin tayin edilen işleri kendileri ile başkalarının güvenlik ve sağlıklarını tehlikeye atmayacak şekilde gerçekleştirilmesine imkân sağlayacak şekilde düzenlenmesi ve çalışması sağlanmalıdır.\n- Uygulanabilir durumlarda, yeraltındaki iş yerlerinin tümünden iki çıkış sağlanmalı, bu çıkışlar yüzeye ayrı ayrı çıkış noktalarından bağlanmalıdır.\n- İşçilerin maruz kalabileceği çeşitli tehlikelerin tespit edilebilmesi ve maruz kalınıyorsa bunun seviyesinin belirlenmesi için çalışma ortamının izlenme, değerlendirilme ve düzenli teftişi sağlanmalıdır.\n- Erişim izni verilen tüm yeraltı çalışma mekânlarının yeterli havalandırması sağlanmalıdır.\n- Bir maden işletmesinin doğasına uygun şekilde, yangınların başlaması ve yayılması ile patlamaları önleyecek, tespit ve mücadele edecek tedbir ve önlemler alınmalıdır.\n- Bir yerde, işçi güvenliği ve sağlığına ciddi tehdit olması durumunda, operasyonların durdurulması ve işçilerin güvenli bir noktaya tahliye edilmesi garantiye alınmalıdır.\n- İşveren, her madende ayrı ayrı öngörülebilen tüm endüstriyel ve doğal afetler için acil müdahale planı hazırlamalıdır.\n- İşçilere, hem verilen iş hem de güvenlik ve iş sağlığı konularında yeterli eğitim programları ve anlaşılabilir talimatlar sağlanmalı. Bu ücretsiz olmalıdır.\n- İşverenler riski kaynağında bertaraf etmek, güvenli çalışma sistemleri tasarlamak, kaza riskleriyle ilgili işçileri bilgilendirmek ve kaza olduğunda gerekli tıbbi yardıma ulaşmalarını sağlamak zorundadır.\n- İşverenler sözleşmeyle kaza sonrasındaki sağlık ve kurtarma etkinliklerinin kalitesinden de sorumludur.\n- Teknik kılavuzların hazırlanması, denetimlerin düzenlenmesi, denetimlere ilişkin gerekli yasal düzenlemelerin sağlaması ve kazaların etkili soruşturulması hükümetlerin sorumluluğundadır.\nİşçilerin her türlü felakete karşı yaralanma ve ölüm risklerini en aza indirecek olmasına karşın Soma'da ve Türkiye'nin birçok yerinde işletilen maden ocaklarının çoğunda sözleşme maddelerine maliyeti yükseltiyor gibi kapitalist bir anlayışla yaklaşılmaktadır. Oysa insan hayatı dünyevi her şeyin üzerindedir.\nHayata Kaçış\nDünyadaki birçok ülkede kullanılan\n‘kaçış odaları’\n, özellikle yeraltı maden işletmeciliğinde en hayati tedbirler arasındadır. Yaşanacak maden ocağı kazalarında işçilerin ilk sığınacakları yer olarak tasarlanan ‘kaçış odaları’nın her biri 40 kişiye kadar koruma sağlayabiliyor. Odaların içindeyse su, yiyecek, oksijen, sağlık çantaları ve telefon gibi hayati ihtiyaçlar bulunuyor. Günlük ortalama bir kişinin ihtiyaçlarının hesaplandığı kaçış odalarına sığınanlar 30 günün üzerinde içinde yaşayabiliyor. Bu da kurtarma ekiplerinin kaçış odalarına sığınan işçilere ulaşabilmesi için yeterli zamanı sağlayabiliyor.\nŞirketin işletme müdürü yardımcısı tarafından yapılan açıklamada kaçış odalarının kapatılmış olmasının ifade edilmesi daha vahim bir durumu işaret ediyor. İşletme müdürü yardımcısı kaçış odalarını yer değiştirmek amacıyla kapattıklarını, yenisini ise birkaç gün sonra inşa edeceklerini belirtti. Oysa kaçış odaları olmadan işçilerin herhangi bir kazaya karşı ocaklara indirilmemesi gerekiyor. Şirket, kapitalist körlük içerisinde kaçış odası olmayan ocaklara işçileri indirerek büyük bir suç işlemiş ve yüzlerce insana ocakları mezar etmiştir.\nYaklaşık 4 yıl önce Şili’nin San Jose şehrindeki maden ocağında 33 madenci yerin 700 metre altında meydana gelen göçük nedeniyle kaçış odasına sığınmış ve bu madenciler yaklaşık 80 gün sonra sağ olarak kurtulmayı başarmışlardı. Dolayısıyla kaza sırasında ocakta mahsur kalan işçilerin tek sığınma yeri olan kaçış odalarının olmaması felaketin boyutunun büyümesine neden olmuştur.\nSonuç\nSoma faciası, iş kazaları açısından Türkiye’deki en büyük felaketti. Şimdiye kadar bu ölçekte bir kaza yaşanmamıştı. Bu olaydan her kesimin çıkarması gereken dersler var. Öncelikle hükümet sorumlu ve sorunlu olduğu alanlarda derhal harekete geçmeli, gerekli tedbirleri almalı, yasal düzenlemeleri yapmalı ve her şeyden önce var olan gelir adaletsizliğini gidermelidir. İşsizlik ve adaletsiz paylaşım ölümlerin devam etmesine neden olacaktır. Özelleştirme ve taşeronlaşma yeniden gözden geçirilmeli. Taşeronlaşmaya son verilmeli. Özelleştirme, zenginler ve patronlar kulübü lehine değil, bu ülkenin yükünü sırtlayan işçiler, memurlar ve alın teri sahipleri lehine olmalıdır. İş sağlığı ve güvenliği konusunda yeni yasal düzenlemeler hazırlanmalı ve yeterli tecrübeye sahip teknik kadroları uzman bilirkişiler olarak atamalı. Haksız kazanç peşinde olanlarla ilişkiler kesilmeli hatta bunlar topluma ifşa edilmelidir. Zira şirketin sahibi, yaptığı bir açıklamada işçi güvenliği ve sağlığından daha çok kullanılan fakat hayati öneme sahip olan ekipmanlardan kısmak veya kalitesini düşürmek, işçileri daha az ücretle daha fazla çalıştırmak suretiyle ne kadar da çok kâr yaptığını böbürlenerek şöyle ifade ediyordu: “\nTKİ, Soma’da kömürü kendisi çıkarırken tonunu 130-140 dolara mal ediyordu. Biz ihaleye girip, tonunu TKİ’ye yüzde 15’lik rödovans payı dâhil 23.80 dolara çıkarma taahhüdü verdik.\n” Arada bu kadar büyük bir uçurumun olması işçinin hayatını hiçe saymakla mümkündür ki, şirket bunu bu faciayla gerçekleştirmiş oldu.\nYaşanan elim olay yalnızca şirketin daha çok para kazanma hırsına bağlı olarak görmezden geldiği önleyici tedbirleri almaması değil, devlet birimlerinin de yetersiz denetimleri sonucunda meydana gelmiştir. Hükümet konuyla ilgili en ufak kusuru olanları, makamı ne olursa olsun derhal görevden almalı ve gerekli soruşturmaları uzman ekipler marifetiyle en ince ayrıntısına kadar soruşturmalıdır.\nYapılan uyarılar, ihmaller ve para kazanma hırsıyla insan hayatının ucuzlaştırılmasının önüne geçmek, güçsüz düşürülmüşlerin ayağa kalkmasını sağlamak ve davranırken adaletle davranmak adına yapılmaktadır. Zira \"Allah günleri aramızda evirip çevirmektedir\" ve ölüm çok da uzakta değildir. Ahiret gününde vereceğimiz hesabın ne de çetin olacağının bilinciyle yaşamamız ve verdiğimiz hükümlerde adaletli olmamız gerekir.\nSoma'da yerin binlerce metre altında alın terleriyle, kapkara elleri, yüzleri, ışıl ışıl yanan gözleri ve tertemiz yürekleriyle Hakka yürüyen işçi kardeşlerimize Allah'tan rahmet, ocaklarına ateş düşen ailelerine sabır diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}