{
  "id": "64d26270-5826-49fc-bf26-65e83a0d0d0d",
  "title": "İşkence Fotoğrafları Baas Vahşetinin Belgesidir!",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 275 - Şubat 2014",
  "url": "https://www.haksozhaber.net/okul/iskence-fotograflari-baas-vahsetinin-belgesidir-6972yy.htm",
  "content": "ZULME TEPKİSİZ KALANLAR ZALİMLERİN SUÇ ORTAĞIDIR!\nUluslararası kamuoyunun gündeminde bir iddia ve bu iddiayla bağlantılı bir beklenti var. 3. yılına yaklaşan Suriye meselesine, 22 Ocak’ta İsviçre’nin Montrö kentinde başlayan II. Cenevre görüşmeleriyle çözüm arandığı söyleniyor. Egemen güçlerin kararı ve yönlendirmesiyle gerçekleşen bu müzakereler neticesinde Suriye’de bir çözüme ulaşılabileceğine dair de umut havası yaratılıyor. Peki, çözüm mümkün olabilir mi? Neden olmasın? Kurban ile kasabı bir uzlaşma noktasında buluşturmak mümkünse, bu görüşmelerin de iddia edilen doğrultuda bir sonuç vermesi mümkün olabilir elbette!\nBirileri bir an önce bir şeyler yapıp bu sayfayı kapatma çabasında. Dışarıdan “uzlaşın gitsin” diyorlar adeta! Kim, kimle, ne üzerinde uzlaşacak? Yaşananlar nasıl unutulacak? Bunca vahşetin sorumlusu bir zihniyet kökünden sökülüp atılmadan Suriyeli mazlumlar geleceğe nasıl umutla bakabilecekler? Bu soruların cevabı yok! Egemenleri pek ilgilendirmiyor da zaten! Onlar için önemli olan “Suriye sorunu” adlı sayfanın bir an önce her nasıl olursa olsun kapatılması.\nUzlaşma çağrıları yapanlar ya Baas rejiminin suç ortaklarıdır ya da bu zulüm mekanizmasının mahiyetini kavramamakta direnen tuzu kuru vicdansızlardır! Vicdansızdırlar çünkü bir nebze adalet duygusuna, insaf, merhamet duygusuna sahip olmuş olsaydılar asla bu zalim çete hakkında tek bir olumlu cümle dahi kuramaz, bu katil sürüsünün içinde yer alacağı bir formülü Suriye halkına öneremezlerdi!\nBaas Katlediyor, Dünya Seyrediyor!\nOysa bu çetenin mahiyetini ve Suriyeli mazlumlar için ne ifade ettiğini anlamak hiç de zor değildi! Milyonlarca insanı yerinden yurdundan eden, on binlerce insanı katleden, hapseden, ülkeyi tarumar eden bir çete bu! Sistematik bir biçimde insanlığı katletmekte, savaş suçu işlemekte. Bu yüzden eğer dünya sisteminin bir adalet mekanizması, bir adalet kaygısı olmuş olsaydı; bu çetenin ağırlanması gereken yer İsviçre değil, Lahey olurdu, Uluslararası Ceza Mahkemesi olurdu!\nTek başına, II. Cenevre görüşmelerinin arifesinde 20 Ocak akşamı kamuoyuna yansıyan işkence fotoğrafları dahi her şeyi olanca açıklığıyla gözler önüne sermekte. Baas çetesi ve işbirlikçilerinin insanın kanını donduran, vicdanını kanatan bu görüntülere dair söyledikleri tek şey zamanlamasının manidar olması! Ne kadar bildik ve utanmaz bir savunma! Gayet pişkin bir şekilde acele edilmemesi gerektiğini, arkasından başka şeylerin çıkabileceğini falan söylemeyi de ihmal etmiyorlar.\nDaha kurnaz geçinenleri birtakım sorular eşliğinde demagoji yapıyorlar. Suriye rejimi öldürdüğü insanların fotoğraflarını neden çekiyormuş? 11 bin insana ait 55 bin kare görüntüyü çekip ülke dışına çıkaran Sezar kod adlı kişi kimmiş? İngiltere’de fotoğrafları incelemek üzere oluşturulan uluslararası tanınmış isimlerden heyetin teşkili ve incelemelerine Katar’ın katkısı raporu taraflı kılıyormuş ve daha bir sürü saçmalık!\nDoğrusu Baasçı zalimleri ve destekçilerinden bu saatten sonra herhangi bir biçimde insani, vicdani bir tutum takınmalarını ummak, utanma, pişmanlık beklemek beyhudedir. Elleri, dilleri bunca kana, vahşete bulaşmış yaratıkların ne söyleyeceklerinin de bir önemi yoktur.\nBenzersiz Bir Vahşet Tablosu!\nNasıl çekildikleri, neden çekildikleri, ülke dışına nasıl çıkarıldıkları, bu operasyona kimin destek verdiği vb. sorular vahşeti görünmez kılabilir mi? Hiç kuşkusuz Baasçı katillerin meydana getirdikleri manzara Bosna kamplarındaki görüntülerden de Ebu Gureyb’den de beter görüntüler. Hatta Hitler’in Nazi kamplarında yaşatılan dehşetten dahi daha ağır, daha korkunç görüntüler bunlar.\nİşkenceci katiller arasında kimin kimden daha insaflı olduğu şeklinde bir sınıflama yaptığımız düşünülmesin! Hepsi birbirinden alçak, zalim! Bu vahşi yaratıkların birinin diğerine göre daha az suçlu olduğunu falan da söyleyecek değiliz elbette! Mamafih zalimlik yarışında Esed rejiminin çıtayı çok yukarılara taşıdığı da görülmeli mutlaka!\nToplama kamplarındaki Boşnak esirlerin bir deri bir kemik kalmış bedenleriyle yardım bekleyen görüntüleri sarsmıştı hepimizi ama o mazlumlar hayattaydı en azından. Ebu Gureyb’de Amerikan işgalcilerinin elindeki Iraklıların en çok iç burkan görüntüleri nelerdi, hatırlayalım; köpekle korkutma, çıplak bedenleri üst üste yığma, kollarından gerip elektrik verme vs. Aynı şekilde Nazi kamplarında Hitlerin SS’leri gaz odalarında katlediyordu masum Yahudileri ama en azından işkence etmiyorlardı, doğrudan öldürüyorlardı.\nBaas zulmü ise kıyas kabul etmez. Yakılan, kavrulan vücutlar, boyuna takılmış zincirler ve an be an açlıkla ölüme terk edilen insanların bedenlerindeki korkunç işkence izleri insanım diyen herkesi sarsacak boyutta bir vahşete işaret ediyor.\nPeki, tüm korkunçluğuna, vahşiliğine rağmen bu tablo yeni bir şey söylemiş oldu mu? Hayır! Suriyeliler zaten hep bunu haykırıyorlardı. Bu aşağılık rejimin işkencelerini hep vurguluyorlardı. Duyuldu mu? Anlaşıldı mı? Hayır!\nPeki, bu görüntülerin etkisi olacak mı? Bu vahşet tabloları karşısında artık bir şeyler değişecek mi? Maalesef yine hayır! Kimyasal katliam sonrası tartışmaları, köpürtülen gündemleri ve ardından içine girilen utanç verici pazarlıkları hatırlarsak bundan sonra da ne olacağını kestirmek kolay olacaktır.\nNasıl Bu Kadar Ölçüsüz Olabiliyorsunuz?\nEsed rejimine ve savunucularına söylenecek bir söz yok. Allah’ın, meleklerin ve tüm lanet edicilerin laneti üzerlerine olsun! Sözümüz hâlâ bu vahşete karşı tavır takınmayanlara. Bir nebze adalet ve vicdan duygusu taşıyanlara! İnsanlıktan, adaletten, haktan yana tavır alması gerekenlere!\nNeden Ebu Gureyb’de ayağa kalkan insanlık burada suskun? Filistin’de taşla kol kıran Siyonist askerin hafızlarımıza kazınan görüntüsünden daha mı basit bir manzarayla karşı karşıyayız? Katleden, zulmeden, işkence yapan Amerikalı, Sırp ya da Yahudi olunca biriken, patlayan öfkemiz katillerin ismi Beşşar, Mahir, Velid vs. olunca inzivaya mı çekiliyor? Nasıl bu kadar ilkesiz, ölçüsüz ve sorumsuz davranabiliyor; zalimlere, kâfirlere has çifte standartlı tutumlara sürüklenebiliyoruz?\nVe yine sormak lazım: Hrant Dink için, Roboski için gösterilen insani duyarlılığın Suriyeli mazlumlara gelince “emperyalist komplo” iddiasıyla buharlaşması nasıl bir insan hakları savunuculuğudur? Yüz yıl önce yaşanmış Ermeni tehcirine ilişkin en küçük bir şüphe, soru ifadesi bile anında insanlığınızın sorgulanmasına yol açabiliyor ama gözümüzün önünde cereyan eden vahşete ilişkin hiçbir sorumluluk hissetmeyebiliyorsunuz! Bu ülkede on yıllardır 12 Eylül’ü, Diyarbakır’ı, Mamak’ı dillerinden düşürmeyenler, bu zulümlere tavır almayı bir insanlık testi haline getirenler bu korkunç insanlık suçu karşısında susabiliyor, insanlık onurunu bu kadar değersizleştirebiliyorlar.\nGerçekten de Suriye tam bir turnusol kâğıdı olmuştur! Ya haktan yanasınız, ya zulümden. Çeşitli gerekçeler sıralayarak, birtakım tezler ileri sürerek zulmü örtmeye, görünmez kılmaya kalkışanlar hangi ideolojik, siyasi kaygılarla hareket ederlerse etsinler, insanlıklarını yitirmektedirler.\nZulmü savunmanın, zalimi meşrulaştırmanın türlü yolları var. Ve hepsi icra edilmekte. Birileri “Mezhep savaşına sürükleniyoruz!” lakırdılarıyla zulme karşı net tavır takınmayı imkânsız kılacak söylemler geliştiriyor. Birileri hâlâ İran’a, Hizbullah’a toz kondurtmuyor. Bazıları insafsızca burada “kirli savaş” var deyip, suçu bölüştürme taktiği izliyor, kurban ile kasabı eşitliyor, böylece paslanmış vicdanlarını temize çıkarıyorlar.\nEtrafımıza bakalım ve turnusol kâğıdının açığa çıkardıklarını görelim. Bu vahşet karşısında dahi kıpırdamayan ayakların, susan dillerin, yan çizen kalemlerin içinde bulunduğu sefaleti, zilleti görelim. Gerçekten de bu vahşet orta yerde dururken, hâlâ muhalifleri suçlayanlar, Suriye’yi bekleyen aşırılık tehlikesine odaklananlar, TIR tartışmasıyla gündem saptırmaya kalkanlar ne kadar kirli bir konumdadırlar!\nSolcuları, liberalleri, ulusalcıları geçiyoruz; ne yazık ki, bazı İslamcı geçinen tipler dahi bu vahşet karşısında ilkesiz ve zalimce bir tutum içinde. Susuyorlar, görmezden geliyorlar, adeta unutulmasını arzuluyorlar! Oysa onlar da biliyorlar ki, bu fotoğraflar sadece buzdağının görünen yüzü. Suriye zindanlarında sayısız insan halen işkence altında. Ama bazılarının kardeşlik hukukundan zerre miktarı nasibi yok adeta!\nHer Yerde Direniş Şarkıları,\nSuriye’ye Gelince Statüko Güzellemesi!\nYine Cenevre görüşmelerine umut bağlayanlar; çatışma dursun da nasıl olursa olsun diye teori geliştirenler nasıl bu kadar basiretsiz olabiliyorlar? Bosna’da, Filistin’de, Irak’ta böyle mi yapıldı, bu mu savunuldu? Madem yenemiyoruz öyleyse zalimlerle, işgalcilerle bir yolunu bulup anlaşalım mı denildi? Bosna’da Dayton’u bir dayatma olarak görüp lanetlemedik mi?\nŞöyle diyorlar: “Suriye’de acil atılması gereken adım kan dökülmesini sona erdirecek barışın gerçekleştirilmesidir. Savaşın bedelini siviller, masum insanlar ödüyor. Bu yüzden derhal savaş durdurulmalı ve bir çözüm planı üzerinde taraflar uzlaşmalıdırlar!”\nPeki, şunu düşünelim: Filistin’de güç dengesi belli. Siyonist çete kendi askerî gücüne ilaveten, arkasına sınırsız Batı desteğini de almış durumda. Hamas’ın ise el yapımı füzeler örneğinde görüleceği üzere gücü ortada. Böylesi bir durumda dahi neden “Hamas’a selam direnişe devam!” sloganlarıyla mücadelenin devamından yana tavır alıyoruz? Neden İsrail ile barış müzakerelerini ihanet olarak tanımlıyoruz? Filistin’de kan akmıyor mu, acı çekilmiyor mu? Yoksa Siyonist çete gayrı meşru ama Baas çetesi meşru bir varlık mı? Kısacası neden Suriye’ye bakarken bazıları bir türlü adalet penceresinden hadiseleri görüp tavır alamıyor? Neden kardeşlik hukukunu bu derece hırpalıyor, tahrip ediyor?\nGörülmesi gereken gerçek şudur: Bu çelişkiler, bu tutarsızlıklar İslamilik iddiasındaki hiçbir şahsa ya da yapıya yakışmıyor. Ve bu kadar açık çelişkilerle, tutarsızlıklarla İslamcılık bağdaşmıyor, bir arada olmuyor! Kardeşlerine karşı bu kadar ölçüsüz, çifte standartlı yaklaşanlar mütemadiyen ümmet duyarlılığı ve bilincinden uzaklaşmaktadırlar.\nİşkence Fotoğrafları Dayanışma Sorumluluğumuzu Pekiştirmeli!\nSuriye zindanlarında çekilmiş vahşet görüntüleri Baas zulmünün ulaştığı korkunç boyutları ve suç ortaklarının günahının büyüklüğünü kanıtlamıştır. İbretlik bir tablo ortaya çıkarmıştır. Ama bir başka şeyi daha açıklığa kavuşturmuştur. Bu görüntüler aynı zamanda Suriye’deki direnişin meşru, haklı ve de ne kadar gerekli olduğunun da kanıtı olmuştur! Yine direnişle dayanışmanın ne kadar lüzumlu ve onurlu bir iş olduğunun da elbette!\nBu görüntüler bize de bir şeyler söylemeli mutlaka. Belki zaman zaman maruz kaldığımız propaganda kampanyasının etkisiyle karışan zihnimizi netleştirmek; şeytanların iğvasıyla üşüşen soruları def etmek; kardeşlerimizle dayanışma eylemlerimizi artırmak; sürdürdüğümüz hayır faaliyetlerini güçlendirmek için daha çok çaba sarf etmemiz gerektiğini bu korkunç fotoğraflar bize haykırmaktadır adeta! Bu vahşet manzaraları neyin mücadelesini verdiğimizin, neye karşı çıktığımızın zihnimizde, kalbimizde daha bir netleşmesine yol açmalı! Ve zalimler ve destekçilerine karşı mazlum kardeşlerimizle dayanışma bilincimizi yükseltmeliyiz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}