{
  "id": "a1c786ae-006a-459b-ae45-0e10203bddb2",
  "title": "Biz Ne Zaman Uhrevileşmiştik ki, Şimdi Dünyevileşiyor Olalım?",
  "author": "Mustafa Siel",
  "year": "2014",
  "issue": "Sayı: 276 - Mart 2014",
  "url": "https://www.haksozhaber.net/okul/biz-ne-zaman-uhrevilesmistik-ki-simdi-dunyevilesiyor-olalim-6997yy.htm",
  "content": "Bu yazıda yapacağım tespit ve eleştirilerin, 1984 yılından beri bizzat içinde yer almakta olduğum ve özellikle 1980 sonrası varlığı-çizgisi netleşen “radikal”, “tevhidi” ya da “İslamcı” olarak isimlendirilen kesimler açısından söz konusu olduğunu belirtmek istiyorum. Yani içeriden bir bakış ve özeleştiri yapmaya çalışacağım.\nGün Geçtikçe Dünyevileşiyor muyuz?\nSon yıllarda İslamcılar arasında, gün geçtikçe dünyevileşmekte olduğumuza dair çok ciddi bir yakınma söz konusu. Bu yakınmaya, netice itibarıyla katılmakla beraber, konuya şöyle bir soruyla giriş yapmak istiyorum: Biz geleneksel Müslüman iken uhrevi miydik ya da tevhidi İslamcı olduğumuzda uhrevileşmiş miydik?\nSoruyu cevaplamadan önce, meramımı daha iyi anlatabilmem için dünyevileşmeden ve uhrevileşmeden neyi kastettiğimi netleştirmem gerekiyor. Uhrevileşmenin ve dünyevileşmenin ne anlama geldiği, Kur’an’ın tevhidden sonraki ana konusudur. Bu, Yunus Suresi 7’den 10’a kadar olan ayetlerde özetlenmiştir.\nUhrevileşme, imanımızın temeli olan Allah’a ve ahirete imanın mutlak bir gereği ve neticesi olarak, bu dünya hayatının bir imtihan yeri ve zamanı olduğunun bilincinde olmaktır. Dünya hayatı için değil, Allah merkezli bir dünyada, her daim Allah’ı hatırda tutarak ve tüm dünyevi imkânları sonsuz mutluluk cennetinin olduğu ve gerçek yurt olan ahiret hayatı için kullanarak yaşamaktır.\nUhrevileşme, askerlik görevini alnının akıyla bitirip, memleketine ve sevdiklerinin yanına gitmeyi dört gözle bekleyen bir asker gibi, cennete ve Allah’a kavuşmayı beklemek; bu kavuşmaya kadar olan hayatı da Allah’ın rahmetiyle kuşatılmış bir görev bilinciyle, şevk ve heyecanıyla yaşamaktır.\nYani uhrevileşme, tasavvufta iddia edildiği gibi dünyayı önemsiz görmek değildir. Dünya hayatının, gerçek hayat olan ahiret yurdu için elimizdeki tek imkân olduğunun bilinciyle, her anını ahiret için sermaye etmeye çalışmaktır.\nDünyevileşmek Ne Demek?\nUhrevileşmenin tam aksi de dünyevileşme oluyor kaçınılmaz olarak. Dünyevileşmek, uhrevileşmiş olan bir Müslümanın çeşitli nedenlerle, zamanla Allah’ı ve ahiret hayatını unutup ya da arka plana atıp; dünya hayatının bir imtihan yeri olduğu bilincini kaybetmesidir. Direkt ya da dolaylı olarak dünya hayatını amaç haline getirmesi ve nefsinin hevasını merkeze alarak dünya hayatı için yaşamaya yönelmesidir.\nBu tanımlar esas alınırsa dünyevileşme, ancak uhrevileşebilmiş muvahhid bir Müslümanın yaşayabileceği bir süreç ve neticedir. Bu nedenle, hiç uhrevileşememiş bir insanın dünyevileşmesinden bahsedilemez. Çünkü uhrevileşmemiş her insan, zaten dünyevidir.\nTevhidi bir iman ve uhrevileşme ise ancak Kur’an’ı yeterince ve doğru kavramakla mümkün olduğundan; geleneksel Müslüman olan halkımız ile, geleneksel İslami grup mensuplarının, Kur’ani manada (doğru ve yeterli seviyede) uhrevileşmesi söz konusu olamaz.\nÇünkü geleneksel İslami anlayıştaki tevhid ve ahiret anlayışı, karmakarışık, abur cubur şeylerle doldurulmuş bir anlayış olup; çocukluğumuzda dinlediğimiz Kafdağı masallarından daha gerçekçi ve etkili değildir. İbrahim Suresi 24’ten 27’ye kadar olan ayetlerde de açıklandığı üzere, ancak Kur’ani tevhid ve ahiret anlayışı kalplere kök salar ve her daim sağlıklı meyveler verebilir.\nTevhidi İslamcılar Uhrevileşebildi mi?\nBu yazıdaki konumuz,  gerçek manada uhrevileşme imkânına sahip olan ve uhrevileşmiş olmaları gereken İslamcıların, bu konudaki durumlarıdır. Bu kesimin (yani bizlerin) geleneksel Müslümanken (eğer geleneksel İslamcı gruplarda yer almışsak bu gruplar içinde iken), istenen ve yeterli seviyede uhrevileşmelerinin söz konusu olamayacağını önceki paragrafta ifade ettik.\nPeki, bizler tevhidi İslam’ı kavrayıp benimsemekle uhrevileşebildik mi? Yani uhrevileşmenin elimizdeki tek yol gösterici imkânı olan Kur’an’ın, bu alandaki rehberliğinden yeterince istifade edip hayatımıza geçirebildik mi?\nBu soruyu doğru cevaplandırmak çok mühim. Çünkü evet dersek, bugün için yaşadığımız sürece dünyevileşme diyeceğiz. Hayır dersek, bu durumda hiç uhrevileşememiş olduğumuzdan, dünyevileşme sürecinden de söz edemeyiz.\nBizlerin uhrevileşmesi ile ilgili olarak, iki düzeyden söz etmemiz gerektiğini düşünüyorum: Birincisi, uhreviliği Kur’an’dan doğru ve yeterli bir düzeyde anlayıp anlayamadığımız. İkincisi, eğer doğru ve yeterli seviyede anlamışsak, anladıklarımızı yakini bir iman ve salih amele dönüştürüp dönüştüremediğimiz ya da -başka bir ifadeyle- içselleştirip içselleştiremediğimiz… Yani imanımızın duygularımız, düşüncelerimiz, sözlerimiz, tavırlarımız, hareketlerimiz ve hayatımızın genel gidişatına baskın olup olmadığı…\nBen (istisnaları hariç tutarak), 80 sonrası tevhidi İslamcılar olarak gerçek manada uhrevileşemediğimiz ve bunun da birinci düzeyden, yani Kur’an’dan uhreviliği doğru ve yeterli bir seviyede anlayamamış olmamızdan kaynaklandığı kanaatindeyim. Dolayısıyla ikinci seviyedeki içselleştirme boyutuna geçemediğimizi düşünüyorum.\nEğer geleneksel İslam’dan tevhidi İslam’a yöneldiğimizde uhreviliği Kur’an’dan doğru ve yeterli bir şekilde anlasa idik, o günlerdeki samimiyet, şevk ve heyecan ile, kavradığımız bu uhreviliği içselleştirecek, böylece uhrevileşmiş olacaktık. Bunun ardından çeşitli nedenlerle dünyevileşmemiz söz konusu olabilecekti belki. Ama hiç uhrevileşemediğimiz için, yeniden dünyevileşmemiz söz konusu olmadı diye düşünüyorum.\nUhrevilik ve Yakini İman Nedir?\nBakara Suresi 1’den 5’e kadar olan ayetlerde, Kur’an’ın hidayet rehberliğinden yararlanarak kurtuluşa erecek olan muttakilerin gayba ve kitaplara iman ettikleri açıklandıktan ve namaz ile infaklarını yerine getirdikleri vurgulandıktan sonra, ahirete yakinen iman ettikleri tekrar vurgulanıyor.\n80 sonrası tevhidi İslamcılar olarak bizlerin, okyanuslarda yüzüp derelerde boğulan bir kuşak olduğumuzu düşünüyorum. İslam’ın sosyal ve siyasi veçhelerini anlamada ve imkânlarımız nispetinde gerçekleştirmede, gerçekten büyük adımlar atmış iken; Bakara Suresinin girişinde açıklanan Allah’a ve ahirete doğru ve yakini iman konusunda sınıfta kaldığımız kanaatindeyim. Bunun temel sebebi, yazının başlarında açıklamaya çalıştığım gibi, içinden geldiğimiz geleneksel İslami anlayışın bu konudaki yetersizliği ile tevhidi İslam’a yöneldikten sonra, imanımızı doğru ve yakini bir seviyeye getirme konusunda bilgi ve tecrübe yetersizliğimiz ve dönemin sosyal ve siyasal konjonktürü gibi nedenlerle gerekli ve yeterli çabayı gösteremememizdir.\nTevhidi İslamcılığın İdeolojileşmesi Süreci\nBizler 80 sonrası yıllarda tevhidi İslami anlayışa yöneldiğimiz andan itibaren, sanki kendimiz yakini imana ve salih amele erişmiş gibi hemen başkalarını kurtarma faaliyetlerine, bilhassa da İslam’ı sosyal ve siyasal alanda hâkim kılma faaliyetlerine giriştik. Oysa bu esnada, İslam’ı, değil aile ve cemaatlerimize, nefislerimize bile hâkim kılabilmiş değildik. Çünkü Bakara Suresi 1’den 5’e kadar olan ayetlerde temel vasıfları açıklanan muttakilerin ne imani ne de ameli vasıflarına sahiptik.\nİlk okuduğumuz, çok sık okuduğumuz ve davamıza temel dayanaklardan biri saydığımız Asr Suresini bile tersten okuduk. Hüsrandan kurtulmak için, önce iman ve salih amelimizi gerçekleştirip, sonra birbirimize karşılıklı hakkı ve sabrı tavsiye etmemiz gerekirken; bir anda amel ve imanda istenilen seviyeye erişmişiz gibi, tebliğe ve kendi anlayışımızca cihada yöneldik.\nTevhidi İslam’ın, Allahın rızasını kazanmak için, nefislerimizden başlayıp, aşama aşama tüm dünyayı değiştirme konusunda bize yüklediği sorumlulukları; sanki öncelikle ve sadece rejimi değiştirmekle sorumluymuşuz, rejimi hemen ve mutlaka değiştirmek zorundaymışız olarak algıladık ve değiştirdiğimizde de dünya cennet olacak zannettik.\nHenüz kendimize ve ailemize hâkim kılamadığımız Kur’an’ı, dünyaya hâkim kılma iddiasında ve hırslı idik. Maalesef, hep eleştirdiğimiz ülkücülerin ve komünistlerin durumuna düşmüş, tevhidi İslamcı olmakla kurtuluşa erdiğimizi sanarak, kurtarıcılığa soyunmak suretiyle dinimizi ideolojikleştirmiştik.\nİslam Dünya Çapında Teklifleri Olan Gerçek Dindir\nBurada İslam’ın sosyal ve siyasi hedeflerinin, İslam devleti gibi kurumlarının olmadığını iddia ettiğim sanılmasın. Kur’an’ı doğru ve yeterli okuyan herkesin rahatlıkla anlayacağı gibi İslam, salih Müslümanların, en azından bulundukları coğrafyada, mümkünse tüm dünyada; bireysel ve ailevi olduğu gibi, sosyal ve siyasi alanlarda da İslam’ı hâkim kılmak için gerekli ve yeterli çabayı göstermelerini ister ki, bu çabanın genel adı, pek çok ayette geçtiği üzere cihaddır.\nAncak Nur Suresi 54’den 57’ye kadar olan ayetlerde belirtildiği gibi; bu hâkimiyet, nefislerine İslam’ı hâkim kılmış salih Müslümanlara, Allah’ın bir vaadi ve lütfudur. Ayetlerden anlaşılacağı üzere, bu vaade nail olmak için Müslümanların bireysel, ailevi ve cemaat bazında yerine getirmeleri gereken sorumluluklar ve geçmeleri gereken aşamalar vardır.\nNitekim bir elma tohumu, uygun şartları bulduğunda, yüzlerce meyve verecek bir elma ağacına, belli şartların sürmesi ve belli süre ve aşamalar neticesinde dönüşebiliyor. Bunlar eksik kaldığında ise yok olup gidiyor. Tohum ölmedikçe, tohum olarak kalsa bile, her an ağaç olma potansiyeline sahiptir.\nBurada uhrevileşmek tohum gibi olmaktır. Uhrevileşen bir Müslüman, bir tohum gibi, şartlar oluştuğunda tüm dünyada Allah’ın hâkimiyetinin gerçekleşmesinin hülyasını ve potansiyelini taşır. Gün gelir Süleyman ve Davud (as) gibi bu hâkimiyetin gerçekleşmesinde rol alır. Gün gelir, firavunun hanımı gibi, imanını sadece bir tohum olarak özünde yaşar. Ama her şartta Allah’ın rızasını kazanacak bir pozisyondadır.\nAyakları Yere Basmayan İslamcılar\nSahillerde kayıkla dolaşılır, denizlerde gemi ile. Kayığı olmayan, suya sadece yüzmek için girer ve bu arada da kayık edinmeye çalışır. Peki, kayığı bile olmayanın okyanusa açılmaya çalışması durumunda ne olur?\nBizler 80 sonrası yıllarda daha sahilde çıplak ayakla dolaşmadan, okyanuslara açılıp, okyanuslara hâkim olma rüyalarıyla oyalandık. Bu vaade nail olmak için, üzerimize düşen bireysel, ailevi ve cemaat bazındaki sorumlulukları yerine getirmeden (ki, ilk bireysel sorumluluğumuz uhrevileşmekti), Allah’ın üzerine aldığı vaadi, adeta Allah’ı devre dışı bırakarak bizzat kendimiz gerçekleştirmeye uğraştık.\nBakara Suresi 286. ayette de belirtildiği üzere, Allah bizleri ancak gücümüzün yettiği şeylerden sorumlu tutmaktadır. Kendimizi değiştirmek, gücümüzün yettiği ve mutlak sorumlu olduğumuz tek alandır. Değil toplumu, ailemizi bile değiştirme gücüne sahip olmadığımızı; bu alanlarda gücümüzün yettiğince gayret göstermemiz gerektiğini Tahrim Suresinden anlıyoruz.\nBizler cehdimiz ve azmimiz nispetinde, Allah’ın izniyle mutlaka değiştirebileceğimiz tek alan olan nefsimizi ve değiştirme imkânımızın en yüksek olduğu ailelerimizi es geçerek; toplumsal değişimi bile çok fazla önemsemeden, rejimi değiştirmeye odaklandık o yıllarda ve bunun neticesi bireysel değişimi, uhrevileşmeyi es geçtik.\nVaat Edilen Dünya Cenneti Peşinde\nÜlkücüler ve komünistler gibi, bir ideolojiyi benimsemekle, kendimizi kurtulmuş sayıp, insanlığı kurtarmakla sorumlu kurtarıcılar gibi hissettik o yıllarda. Oysa bizler birer kurtarıcı değil, kurtarılmaya muhtaç; hidayet edici değil, hidayete muhtaç kullar idik. Önce nefsimizin, sonra ailemiz ve sevdiklerimizin derdine düşmemiz gerekirken; mutlaka dertlilerin derdine derman olmakla sorumlu olduğumuzu zannettik.\nYani bizler, geleneksel İslam’dan tevhidi İslam’a yönelmekle, dünyevilikten uhreviliğe terfi etmedik. Bir dünyevilikten başka bir dünyeviliğe yöneldik. Geleneksel İslam’da sadece kişisel ve ailevi çıkarlarımız peşinde iken; tevhidi İslam’la, insanlığı kurtarma davası/idealinin, adeta komünistler gibi bir dünya cennetinin peşine düştük.\nDini İdeolojileştirme, Dünyevileşmeye Katalizörlük Eder\nİnsanlığı kurtarma davasını güderken de insanların ahiretlerini kurtarmaktan ziyade, onlara dünyada adalet ve mutluluk getirme niyetindeydik. Tevhidi İslam’la uhrevileşmemiz gerekiyorken, İslam anlayışımızı, geleneksel İslam’dan bile ileri seviyede dünyevileştirdik. Çünkü bulanık, karışık ve bilinçaltında da olsa, geleneksel İslam uhreviliği ön planda tutar. Türkiye’deki Batılılaşma çabalarının tam olarak başarıya ulaşamamasının temelinde de geleneksel İslam’ın bu bilinçaltı yatar kanaatimce. Bizler tevhidi İslam anlayışını, yukarıda açıklamaya çalıştığımız gibi, çarpık anladığımızdan İslam’ı seküler ideolojiler gibi iyice dünyevileştirdik.\nNe acıdır ki, tam aksini iddia ederken, farkında olmadan, kendimizin ve toplumun bilinçaltında, zaten karışık ve yetersiz olan uhreviliğini de zayıflatarak, Batılılaşmanın hızlanmasına ve kökleşmesine zemin hazırlamış olduk.\nBugün tevhidi İslamcıların önemli bir kısmı, aksini iddia etseler de Batıcı dünyevileşmenin katalizörü durumuna gelmişlerdir. Tıpkı Almanya’da Luther’in İncil’e dönüşü savunan Protestanlığının, Batı liberalizminin katalizörü olması gibi.\nİdeolojik Dünyevilikten Liberal Dünyeviliğe\nYaşanan bu süreç camiamızda dünyevileşme olarak ifade ediliyor. Oysa buraya kadar izah etmeye çalıştığımız üzere, biz uhrevileşmedik ki, dünyevileşelim. Sadece geleneksel İslamcılara arız olan nefsanî bireysel dünyevilikten, ideolojik dünyeviliğe yöneldik. 2000’li yıllarda ideolojiler çağının kapanmasıyla da şu anda dünyada tek geçer akçe olan liberal, demokratik dünyeviliğe yöneliyoruz.\nBu yöneliş, direkt bir laikleşme ve sekülerleşme olarak değil, İslam’ı tevhidi İslamcılık adı altında modernleştirme şeklinde, farkında olmadan ve yavaş yavaş gerçekleşiyor. İşin acı tarafı, yöneldikçe ve dönüştükçe gerçek İslam’a eriştiğimizi sanıyoruz.\nZaten çok silik olan uhreviliğimiz, gün geçtikçe iyice silikleşiyor. Gündemimizi, İslami sorunlar adı altında, uhrevilikten kopuk, zahiren İslami sosyal ve siyasi meseleler dolduruyor. Bu durum, hâlâ tevhidi İslami iddia ve duruşunu kaybetmeyen fertler ve grupların durumu. Bu iddia ve duruşunu kaybedenler, çoktan mücahidlikten müteahhitliğe terfi etti.\nİlk yıllarımızda, düşünsel netliğe ulaşmamış olsa ve duygularımıza işlemese de düşünce ve sözlerimizde uhrevilik gündemi vardı. Bugün ise uhrevilik gündemi neredeyse ortadan kalktı. Değil uhrevilik, bireysel, ailevi ve toplumsal sorumluluklara bile değinmiyoruz neredeyse. Varsa yoksa sosyal ve siyasal konularla dolduruyoruz gündemimizi.\nKur’an’ın Uhrevilik Eğitimi\nElbette sosyal ve siyasal konulara gereğince ve yeterince değinmekle mükellefiz. Lakin öncelikle ve yeterince uhrevi, bireysel, ailevi ve toplumsal konulara da değinmek, tüm bu değinileri de yerli yerinde ve dengeli yapmak durumundayız.\nKur’an’ı incelediğimizde, Mekki ayetlerin tevhid ve ahiret, birey, aile ve toplumsal sorumluluk ağırlıklı mesajlarla yüklü iken, sosyal ve siyasal konulara da gereğince değindiğini; Medeni ayetlerin ise sosyal ve siyasal konular ağırlıklı iken, tevhid ve ahiret ile birey, aile ve toplumsal sorumluluk konularına da gerektiğinde ve yeterince değindiğini görüyoruz.\nBizler, İslamcılığımızın tevhid ve ahiret ile birey, aile ve toplumsal sorumluluk konuları ağırlıklı olması gereken ilk yıllarında bu konulara ağırlıklı olarak değinmediğimiz gibi, bugün de bu konuları neredeyse es geçiyoruz. Yani Peygamberimiz ve ashabının geçtiği gibi bir Kur’ani eğitimden geçmediğimiz gibi, halen de bu konudaki eğitim eksikliğimizi Kur’an merkezli bir telafi eğitimiyle gidermek gibi bir gündemimiz yok. Bu durumda doğru ve yeterli bir uhrevileşmeden nasıl bahsedebiliriz?\nBu iddiaları aşırı bulanlara, tevhidi İslamcı iddia ve duruşunu sürdüren yayın organlarına göz atmalarını öneriyorum. Sadece başlıklara bakmak bile yeterlidir, gündemimizin ne olduğunu anlamak için. Yine sohbet ve diğer İslami faaliyetleri de bu açıdan gözlemlemelerinde de bu iddialarımızın test edilmesi açısından fayda var.\nNe Yapmalı?\nDurum benim düşündüğümden daha feci olabilir ancak daha iyi olduğunu sanmıyorum. Dervişin fikri neyse zikri odur denilmiş. Fikrimiz, İslami sosyal ve siyasi meseleler bile olsa, tamamen dünyevi olduğu için, zikrimiz de (duygu ve düşüncelerimiz ile konuşmalarımız) dünyevi.\nBu yazıyı, tevhidi İslamcı kesimin gün geçtikçe dünyevileşmekte olduğu iddiasından hareketle yazdım. Gelinen noktada, dünyeviliğin gözle görülür bir şekilde ortada olduğundan hareketle, aslında bizlerin gerçek manada hiçbir zaman uhrevileşemediğimiz tezini savundum.\nEğer bu tespitlerim doğru ise süratle uhrevileşme amaçlı Kur’ani bir eğitim sürecine girmemiz, hüsrandan kurtulmak için elzemdir. Eğer genel kanaat doğru ise yani İslamcılığımızın ilk dönemlerinde uhrevileşmişken şimdi dünyevileşiyorsak yine yapacağımız şey aynıdır. Yani Nisa Sureti 136. ayet gereğince yeniden iman etmek, yeniden uhrevileşmektir.\nUhrevileşmenin adresi ve metodu Kur’an’da açık olarak ortaya konmuş, Peygamberimiz ve seçkin sahabesi tarafından şahitliği gerçekleştirilmiştir. Vasat bir ümmet olabilmemiz için yeniden bu noktaya eğilmemiz elzemdir. En azından bu konudaki durumumuzu muhasebe etmiş, varsa eksiklerimizi tamamlamış oluruz.\nYazdıklarım muhtemelen çok sert ve aşırı bulunacaktır. Belki de öyledir. Ama en azından Haşr Suresi 17’den 24’e kadar olan ayetler gereğince kendimizi muhasebe etmemiz ve bu derece olumsuz bir durumda olmadığımızı netleştirmemiz açısından faydalı olacaktır. Allahu alem!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}