{
  "id": "24219f34-3437-42aa-a675-358dcba36a8c",
  "title": "Devrimler/İntifadalar Süreci ve Kazanımlarımız",
  "author": "Hamza Türkmen",
  "year": "2014",
  "issue": "Sayı: 285 - Aralık 2014",
  "url": "https://www.haksozhaber.net/okul/devrimlerintifadalar-sureci-ve-kazanimlarimiz-7146yy.htm",
  "content": "1.\nKoltuğundan kalkamayan aydınlar ve siyasi analizciler, ümmet coğrafyasında son 4 yıldır olup biten toplumsal hareketliliği hep küçümseyerek, göz ucuyla ve en çok da masa başı kurgularıyla izlediler.\nCoğrafyamızda\n“Arap Baharı”\nadını verdikleri yaygın ve kimlik aşılayan intifada rüzgârını, ABD’nin Büyük Ortadoğu Projesi ile irtibatlandıranlar, sonradanpaniğe veyabasiret kompleksine kapıldılar. Tevekkül şartlarına uygun düşünmeyenler son yıllarda coğrafyamızda yaşanan vesayetten kopma hamlelerinin, saman alevi gibi olmadığını anlamaya başladılar.\nCoğrafyamızdaki devşirilmiş tufeyliaydınlar, onların izlediği kulvarı yakalamaya çalışan içimizdeki zihinsel Garpzedeler ve Batı’nın yenilmezlik efsanelerini aşamayanlar, daha sonradan\n“Arap Baharı oldu da ne oldu?”\ntarzında küçümseyici ve tepe noktasından bakma kompleksli tutumlarını sürdürmeye devam ettiler.\nSiyasi analiz yazarlarının, hatiplerin veya akademisyenlerin aydınlatma görevinde kimin adına çalıştıkları tabii ki önemlidir. Egemenler adına mı, bireysel nefsî çıkarlar adına mı, ferdî ve toplumsal fıtrat arayışı için mi davranıldığı sorusu adaleti ve nesnelliği yakalamak için zorunludur. Adalet ve nesnelliği yakalamanın yoluna ise ancak vahyin gösterdiği\n“âlim”\nlik sıfatı kuşanılarak varılabilir.Allah’ı gereğince sevmeyen, tazimde bulunmayan ve haşyet içinde olmayan, yani huşu içinde O’ndan korku duymayan tüm kanaat oluşturucular, hem kendilerini hem kamuoyunu aldatma konumuna duçar olurlar. Haşyet içindekiler ise düşünce ve basiret potansiyelimizi harekete geçiren Kur’an’ın teşvik edici tedebbür, tezekkür, teakkul, tefakkuh çağrılarıyla tutarlı bir tefekkür çizgisini yakalamaya en müsait olanlardır.\nOlayları güç ve başarı eksenine endekslenerek değerlendirmeye alışmış ilerlemeci mantığın veya bu seküler mantığın etkisinde olanların okuyamadığı gerçeklik ise coğrafyamızdaki son 4 yıllık intifada sürecinin ümmetin uyanış, farkındalık ve var oluş azmini yeniden yeşerttiği gerçeğidir. Ümmetin köklerini uyandıran bu devinim, tüm insanlık ailesi için de küresel kapitalizme karşı umut aşılayan alternatif bir çıkış imkânınında habercisi olmuştur.\nCoğrafyamızı I. Dünya Savaşı’ndan sonra ulus sınırlara bölüp uluslaşmayı teşvik eden emperyalist ve İslam düşmanı haramiler ve işbirlikçiler sinmiş, çözülmüş, itaat eden ve kendilerine muhtaç bir toplum istiyorlardı. Bu hal onlar için Garplılaşmamız; bizim için ise sömürüye müsait hale gelmemizdi. Uluslaşma belası ise ellerimizi ve giderek duygularımızı birbirinden kopartan ulusal sınır denilen dikenli tellerdi. Böylece kendimizi unutup onlar gibi yaşayan ve kullanılan canlı enstrümanlar haline getirilecektik.\nTabii ki tarihî süreç içinde fıtri ve vahyî nimetten uzaklaşanlarımız başta olmak üzere birçok uzvumuzu devşirdiler. Ancak adalet ve fıtri özgürlük arayışında olanlar da hayatı imtihan bilip vahiy ve ıslah çizgisini yaşatmak isteyen sıddıklar, salihler ve şahidler de küçülerek veya büyüyerek birbirine bağlanan istikrarlı bir hat olarak hep var oldu. Ve Habeşistan’a hicret eden ilk öncülerimiz gibi 20. yüzyılda doruk noktasına ulaşan küresel ve yerel cahilî kuşatma şartlarından hicret ve arınma bilincini taşıyan çağdaş ıslah öncülerimiz de hep var oldu. Ki, onlar\n“Biraz korku ve açlıkla, bir de mallar, canlar ve ürünlerden eksilterek”\ndeneneceğimiz bilincine sahip olanlardı. Ve coğrafyamızda bu bilinç, 17 Aralık 2010’dan itibaren onursuz şartlar altında yaşamaya öfke duyanların,vahyî adaleti ikamet etmek isteyenlerle birlikte denetlenemez bir gelişme hızı ve kitleleşme gücüyle yayıldı; karşımıza intifada veya devrim süreçleri, Batılı tanımlamayla Arap Baharı olarak çıktı.\nArap Baharı denilen kalkışma Rabbimize\n“Bize katından bir yardımcı gönder diye yakaran kadınlar, çocuklar, yaşlılar”\nbilinciyle başlatılan bir adalet arayışı, onur ve erdem kıyamıydı. Bu kıyam ve devrimler süreci,asırlardan beri süren suskunluğumuzu aşıp, hemen özgürleşip iktidar olacağımızı bekleyen romantiklerimizin veya koltuğundan ahkâm kesenlerin tabii ki acil ihtiyaçlarına ve alay kokan isteklerine beklenen cevabı hemen veremezdi. Ama ağır bedeller ödenerek gün yüzüne çıkan bu onurlu kıyam ve devrim süreciyle asırlarca süren suskunluğumuzu aşmak ve irtibatlarımızı yeniden kurmak için bilgilendirici ve bilinçlendirici sağlam adımlar atıldı.\nGazze’nin öncülük ettiği insani ve İslami tanıklığın ve direnişin haykırışını, belki asırlık bekleyişi takiben ilk defa 17 Aralık 2010 tarihinden sonra coğrafyamızın birçok bölgesinden de duymaya başladık. Son yıllarda üzerine ölü toprağı serpilmiş denilen Tunus, Mısır, Libya, Fas, Yemen, Suriye gibi ayrıştırılmış ülkelerimizde de Gazze’de sergilenen var kalma ve özgürleşme azminin büyük zulümler, yasaklar ve işkencelere rağmen sindirilemediği ortaya çıktı. Bu ülkelerde yükseltilen var oluş ve özgürleşme azminin sesi dikenli telleri aşıp bizlere ulaştığında onların acılarının kendi acılarımız, onların dertlerinin bizim fıtri ve İslami dertlerimiz olduğunu öğrendik. Mücadelemizin yalnızlığında hemdertlerimizin olduğunu, onların farklı mücadele örnekleriyle birlikte birikimimizin ne kadar güçlü olduğunu ve bu birikimlerin buluşmasından sömürgeci efendilerinin ve işbirlikçilerinin ne kadar da korktuklarını anladık.\nOrtadoğu intifada süreci veya son 4 yıldır ümmet coğrafyasında yaşanan\n“devrimler süreci”\nartık Müslümanların ve İslam’ın hem yerel hem küresel kamuoyunda temel bir bakış ve alternatif bir gelecek imkânı olarak yer alacağını ilan ediyordu. Bu çıkışın önemini ve sınanma gündemine adım atma bilinç ve adanmışlığını kavrayamayan içimizdekiler, Kitab-ı Kerim’de bildirilen\n“birr”\ni kavrayamayanlar; ayrıca bilgiyi tanıklaştırmadan tevhidi inanç sahibi olunabileceği aldanışı içinde olanlardı. Artık tefakkuh ettiğimiz, tahminlerimiz veya masa başında ürettiklerimiz değil, tahkik ve ehilleri ile istişare edilen yaşadığımız gerçeklerdi. Ve cahilî sistemlere eklemlenmemek için tercih edilen inziva çaresizliği aşılmaktaydı.\nHalkı Müslüman olan ülkelerdeki devrimler sürecinde ıslah çizgisinin birikimi ciddi filizler verdi, Muhammed ümmetinin dağılmış yetimleri olarak hidayet kitabımıza tutunarak yerel ve küresel vesayeti aşabileceğimiz gerçeğine bağlananların sayısı daha çok arttı.Her bölge birikiminin tabii ki zaafları da vardı ama farklı biçimlerle de olsa, cahiliyeye eklemlenme yolunu kolaylaştıran atalet ve bekleyişi\n“La”\nşiarı ile aşma iradesi, içinde Türkiye’nin de bulunduğu coğrafyamızda kralcı, cuntacı, cumhuriyetçi veya demokrat vesayeti aşmak ve İslami ideallere ulaşmak, daha adil ve fıtri olana yönelmek konusunda Müslümanlara yeniden gündem heyecanı yaşatmaya başladı.\nOrtadoğu intifadalarının ilk ateşini yakan öncü kişilik Raşid Gannuşi ve Nahda hareketinin basiretli ve inkılâpçı kadrolarıydı. 10 milyonluk Tunus’ta 30 bin Nahda üyesi her tür kötü muameleye maruz kalacak şekilde cezaevlerine tıkılmıştı. Bu mahkûmlardan 3 bini aşkını Nahda’nın kadın üyelerinden oluşuyordu. Onlar tutuklama ve mahkûmiyet süreçlerinde imtihanı kazanan ve kimliklerine peruk takmayan bir dirayeti göstermişlerdi. Gannuşi’ye göre diktatör Bin Ali ve işbirlikçi rejimin zulmü karşısında asıl acıyı yaşayan Müslümanlar öne geçmeli ve tepkileri sol ve bazı liberal güçlerin tepkisinden daha aşağıda olmamalıydı. Ve Gannuşi bedel ödemeye hazırlanmaktan ve olgunlaşan devrim şartlarını kucaklamaktan bahseden risaleler yazarak, yasaklanan Nahda tabanını yeniden meydanlara inmeye davet etti. Ve diğer bileşenlerle yakılan devrim ateşi ümmet coğrafyalarında sıkışan öfkeye kıvılcım oldu.\nTunus kıyamı ile başlayan ayaklanma/intifada süreci Müslümanlar için kendiliğinden duyguların ve hesapsız tepkilerin patlaması değildi. Nahda’nın teşkilatlanma başkanı Amr el-Ureyd, sünnetullahla hizalamaya çalıştıkları ve taşıdıkları ölçülülüğü Tunus’ta bizlere şöyle açıklamıştı:\n“Bizler asırlık kölelikten kurtulmak için diğer muhalif bileşenlerle birlikte devrim yaptık ve başımızdaki uluslararası vesayet ve işbirlikçi diktatörlük rejimini kovduk. Asıl iş bundan sonra başlıyor. Şimdi devrimi korumak için eski rejimin kalıntılarına ve uluslararası komplolara karşı nasıl direnecek ve muhtemel ambargolar içinde halkın karnını nasıl doyuracağız? Ayrıca devrimde aynı safları paylaştığımız diğer ideolojik akımlarında yönetime katılma isteklerini dengelememiz gerekiyor. Biz Müslümanlar olarak şu anda daha rahat çalışmak, uyanış, ıslah ve inşa faaliyetlerimiz için iyi bir serbestî ortamı yakalamış durumundayız. Asıl önemli olan bundan sonrası. Acele etmeden ama geç kalmadan da içinde yaşadığımız toplumu İslami olaraknasıl bilgilendirecek ve bilinçlendireceğiz ve merhale merhale yükselen ıslah görevimizi nasıl gerçekleştireceğiz? Aşama aşama kazanacağımız ıslah ve inşa görevimizin, yaptığımız devrimden çok daha önemli olduğunu da biliyoruz.”\nTürkiye açısından\nbu sürecin öğreticiliği, en başta atıl olarak gördüğümüz söz konusu bu\n“halkı Müslüman olan ülkeler”\ne yönelik ilgisizlik veya zorunlu irtibatsızlıktan kaynaklanan bilgi eksiklerimizi tamamlamak şeklinde gelişti. Bu ülkelerdeki mücadeleler hakkında bilgilendikçe oralardaki intifadaların ve İslami mücadelenin en azından Türkiye ve dünya kamuoyunda sesleri olabilmek sorumluluğu ile karşılaştık. Bu durum sorumluluğumuzun küresel boyutunu ve dayanışma eylemlerinin önemini daha iyi kavramayı getirdi. Böylece hem coğrafyamıza dönük bilgi ve görgümüz arttı, hem insani ve İslami dayanışma ruhumuz… Kaldı ki, bu bilinci kuşanmak en temel ibadî görevlerimizdendi.\n2.\nBatı sömürgeciliği karşısında Sudan’daki Mehdi Hareketi direnişinden Cezayir, Keşmir, Moro, Bosna direnişlerine; Yunan işgalinden Filistin işgaline kadar,karşı hayat belirtisi taşıyan direnişlerimiz oldu. Müslüman kalmak için direniş tabii ki ümmeti yeniden inşa edecek vahiy temelli bir yenilenme ve üst bir bilinç halini ifade etmez ama en azından İslami duyarlılık, İslamcılık denilen Müslümanca var kalma ve İslam’ı yaşama azminin belirtilerini ifade eder.\nABD’nin 1979’da İran’dan kovulmasını SSCB’nin Afganistan’dan kovulması takip etti. Ancak İran Devrimi sürecinde vahdetten ve köklü değişimden bahseden tezler sözden öteye gitmemiştiveya mezhepçi asabiye tarafından kuşatılmıştı. Gazze direnişi dışında Mısır, Libya, Fas gibi mücadele hikâyelerinin izleri geçmişte kalan ve ilgisizliğe duçar olanülkeler ancak bu son 4 yıllık intifadalar süreci ile gündeme geldi. Devrim dönemindeki sempati mirasını sloganlarla yaşatmaya çalışan İran çizgisindeki sapmalar bu direniş sürecinde açığa çıktı.\nYine İslami kimliğimizdeki sabiteler ve değişkenler sorunu ilehesaplanabilir gelecek ufkumuzhakkındaki dikkatlerimiz ve sorumluluk bilincimiz ancak son 4 yıl içinde yeniden canlandı, dayanışma ruhumuzun küresel boyutlarının idraki kitleleşmeye başladı. Sembollerin dilinde Rabia işareti veya yeni doğan birçok kız çocuğuna Esma adının verilmesi buna tipik bir örnekti.\nCoğrafyamızdaki statükoyu ve vesayeti aşmada İslami açıdan Ortadoğu intifadaları da insani olarak Türkiye’deki sivil ve askerî bürokrasinin geriletilmesi de ciddi kazanımlar oluşturdu. Coğrafyamızda yerli ve küresel egemenlerin hâkimiyetlerini aşma girişimleri yabancılaşmadan kurtulma ve bağımsızlaşma süreçleri ile ortaya konan pratikler alanındailk örneklikler ve hayatın içinde müzakeregündemleri oldular.\nCoğrafyamız ve zaaflı hale gelen ümmet yapımız için en önemli canlılık ve yeniden var olma çizgisi Urvetu’l Vuska öncülüğüne çok şey borçludur. 19. yüzyılın son çeyreğinden bugüne Urvetu’lVuska yapılanmasının taşıdığı istikamette yürüyen ıslah hareketleri, Kur’an’daki ve Muhammedi Sünnet’teki sabitelere dayanarak farklı yorum ve içtihatlarla da değişik yöntem arayışları içinde Resul’ün ve resullerin yolunu güncelleştirmeye çalıştı.\nTunus’ta başlayan devrimler/intifadalar sürecinde sünnetullahı gözeten ıslah çizgisi, devrimsel kazanımlarını\n“halkı gereğince vahiyle uyarmak”\nve bilinçlendirmek konusunda, merhaleci yaklaşımla ilgili edimlerini geçici iktidar sarhoşluğuna kapılarak hiçbir zaman atlamadı. İhvan-ı Müslimin’in lideri Muhammed Bedii, devrim sürecine karşı gerçekleştirilen darbeye karşı insanları meydanlara çağırırken kendi gücünü, merhalesini ve toplumdaki kategorik seviyeleri bilerek şöyle hitap ediyordu:\n“Darbeciler, seçimle iktidara gelen bir iradeyi yıkmak ve özgürlüklerimizi geri almak istiyorlar. Biz meydanlarda hak ve özgürlüklerimizi savunacağız. Öleceğiz belki birer birer ama ‘\nbarışçıl direniş\n’e devam edecek ve özgürlüklerimizi teslim etmeyeceğiz. Geleceğimizi akıtılan kanlarımızla koruyacağız. Bedenlerimizi teslim alabilirler ama bilinçlerimizi teslim etmeyeceğiz. Yaşattığımız bilinç ve İslami değerlerimiz gelecek kuşağın özgürlük şiarı olacaktır.”\nBedii’nin çağrısının reel siyaset içinde günübirlik söylenmiş ve gerektiğinde vazgeçilecek bir söz olmadığını hep beraber gördük. Bu çağrı, Mekke cahilî kuşatması altında açık kimliği ile risk alarak vahyin dönüştürücü çağrısını gündeme sokan ilk dönem Müslümanlarını; ilk şehitlerimiz Sümeyye’yi, Yasir’i hatırlatıyordu. Bu çağrı, Seyyid Kutub’un cahilî kuşatmaya rağmen\n“Kur’an neslini yeniden inşa”\nçağrısına alanda ve mücadelenin içinde karşılık vermeye çalışıyordu. Ve Bedii reel siyaset içinde ideal olanı gösterdi. Bedii başta olmak üzere İhvan’ın önde gelenleri tutuklandılar ve idamla yargılandılar, çocuklarından birçoğu direniş meydanlarında katledildiamayine de kaçmadılar ve egemenlerin işbirlikçilerine teslim olmadılar. Çoğu şahitliğini, şehitliğini tanıklaştırdı; bir kısmı da şehitliklerini Allah için ölerek neticelendirdiler.\nLibya’da görüştüğümüz 17 Şubat 2011 Devrim sürecinin öncü mütefekkir ve din bilginlerinden Bekr el-Beşir’e,\n“Libya’daki ıslah sürecini nasıl özetlersiniz?”\ndiye sorduğumuzda verdiği tek cümlelik cevap sarsıcıydı:\n“Biz Urvetu’l Vuska, Cemaleddin Afgani, Muhammed Abduh, Reşid Rıza, Hasan el-Benna, Ebu’l Ala Mevdudi, Takiyyudin Nebhani, Seyyid Kutub çizgisinden gelen ıslah ekolüyüz.Bu ekolün zaaflarını ve tarihe ait olanlarını aşıp kendimizi vahyî ölçüler ekseninde yenileyerek geleceğe yürüyoruz.”\nİşte Arap Baharı denilen devrimler sürecinin arkasındaki en belirleyici güç, İslam’ın yaşayan gücü diyebileceğimiz ‘\nmuslihun\n’un şekillendirdiği böyle bir mücadele geleneği ve içtihadi yorumlarla dolu tecrübe birikimi idi. Islah çizgisinin birikimi dış saldırılara mukavemet kadar, iç bünyenin ıslahı ve diriltilmesini de hesap eden bir strateji ile aslında her yerde\n“Lekumdînukum ve liyedîn”\nve\n“Lâ ıkrahefîd din”\nşiarını öncelemektedir.Barışçıl direniş stratejisi, ortam bulamayan Filistin ve Libya dışında -o da zorunlu haklarımızı savunmak bağlamında- Tunus, Mısır, Fas, Yemen, Suriye gibi ülkelerde hep öncelenen temel bir metodu ifade etti. Yani can emniyeti dışında gereğince vahiyle uyarılmamış bir toplumda ciddi bir ağırlık oluşturmadan silaha sarılmanın fitnelere yol açabileceği ihtimali hep göz önünde tutuldu. Ancak Suriye’de 4 aylık barışçıl var oluş mücadelesi zorunlu şartlar gereği ikinci bir içtihadi açılım olarak silaha başvurmak zorunda kaldı.\nTürkiye açısından\nıslah geleneğinin birikim ve tecrübeleri ancak 1970’li yıllardan sonra yaşanır olarak değil de tercüme yoluyla Türkiye Müslümanlarının bilgisine kısmen sunulabildi. Çünkü\nUrvetu’lVuska\ntecrübe ve birikimini Osmanlı merkezine ve yakın çevresine aktaran\nSırat-ı Mustakim\ndergisinin ıslah kaygısı taşıyan müellifleri, daha yaşadığımız tarihi, güncel sorunları vemodern kuşatmayı Kur’an’ı ve Muhammedi Sünnet’i hakem kılarak yeterince çözümleyemeden Batıcı-Türkçü kadrolar tarafından tasfiye edildiler. İskilipli Atıf ve Said Halim Paşa öldürüldü; Mehmet Akif Mısır’a hicret etti; Elmalı Hamdi Yazır, BabanzadeAhmed Naim, Said Nursi gibi bu çizginin yeni talebeleri daha çizgilerini oluşturamadan hayatın kenarına itildi.Dolayısıyla hem dayatan Kemalist-Batıcı resmi ideolojiye karşı mücadele verirken, hem dağılan ümmeti yeniden tertil anlayışı içinde diriltirken Müslümanlara rehberlik yapacak ıslah önderlerinden mahrum bir halde 20. yüzyılın son çeyreğine geldik.\nTürkiye’de, izleri yayın alanında 1960’larda görülüp gene 1970’lerde cılız ve öksüz halde yaygınlaşan “tevhidi uyanış” anlamındaki öze dönüş ve ıslah çabaları, içinde yaşanılan coğrafyada canlı tanıklarınınyaşayan mirasından mahrum olarak bir nevi el yordamı ile gelişti. Türkiye’deki tevhidi uyanış süreci şühedalık anlamında yaşanan bir rehber eksikliği içinde tabii ki önemli kazanımlar sağladı ama acemilik ve yetersizlikler nedeniyle can sıkıcı zaaf ve yanlışlar da yaşandı.28 Şubat 1997 Darbe Süreci’nin baskısıyla da oluşan daha çok zihinsel dağılma ve seküler modellere öykünme sürecinin getirdiği boşluk, 17 Aralık 2010’da başlayan İntifadalar Süreci ile yeniden doldurulmaya başlandı. Bu süreçte gerek ayakta kalan Türkiye tevhidi uyanış sürecinin şahitleri; gerek İslami duyarlılığı yüksek kişiler, cemaat öbekleri ve kitleler ıslah hareketleriyle zihinsel ve metodik sorunları paylaşmak açısından daha kaliteli ve doğrudan diyaloglar kurma imkânını yakaladılar.\n3.\nSon yıllardaki devrim süreçleri,\n“halkı Müslüman olan ülkeler”\nterkibindeki tespit açısından bizleri halk veya ümmet kavramları ile daha gerçekçi ve sınanabilir biçimde muhatap etti. Nasıl ki, 35-40 yıl önce Türkiye halkı için bol keseden kullanılan\n“halkın yüzde 99’u Müslüman”\ntabiri irdelenmemiş hamasi ve karşılığı olmayan hesaplara dayanıyor idiyse; bugün de ulus toplumlara dağılan ümmet algımızın bu tür hamasi ve irdelenmemiş içi boş tespitlerle malul olduğu görüldü.\nFas’tan Mısır’a, Irak’a kadar uzanan toplumsal yapılar hakkında en tutarlı ilk bilgilerimizi, devrimler sürecine bağlı olarak bu ülkelerde yapılan seçim sonuçları ile elde edip değerlendirebiliyoruz. Tunus’ta, Libya’da veya Yemen’de seçimlere katılım oranı ve temel eğilimler olarak ortaya çıkan kimliksel sosyal doku, coğrafyamızın ortalama bir asırlık Batılı vesayet ağı içinde yaşamasının nasıl bir sonuç hâsıl ettiğini de göstermektedir. Tarafların büyük emek ve özen gösterdiği, İslamcı veya dindar kadroların ibadet anlayışı içinde motive olduğu, vesayetçi kadroların uluslararası şebekelerden yardım alarak katıldığı seçimlerin sonuçlarına göre coğrafyamızdaki kitlesel eğilimleri ana hatlarıyla 3 bölümde toplayabiliriz:\na) Vesayetten kurtulmak ve tedrici olarak siyasal ve toplumsal alanı Müslümanlara açmak ya da meşrepleri doğrultusunda dönüştürmek isteyen dindarlar.\nb) Eski statünün kalıntıları ile yeni reformcu kanadın seküler ve ilerlemeci temelde ittifak etme teamülü gösteren blok.\nc) Siyasi tartışmalara ilgisiz kalan çaresiz-eğitimsiz yığınlar, sufi akımlar, mafya-uyuşturucu çemberinde olanlar, seküler veya dinî eğilimli marjinal retçiler veya anarşistler; yani bilinçsiz veya bilinçli olarak siyasi işleyiş dışında kalanlar.\nToplumsal yapıların siyasi ve kimliksel gerçekliğinin ana hatları Mısır, Tunus, Fas, Libya seçimlerinde bu üç kategori şeklinde somutlaştı. Tabii ki ümmet coğrafyasındaki bu ülke halkları hangi kategoride bulunurlarsa bulunsunlar meşruiyetlerini İslami nass ve ritüellerle irtibatlandırarak ifade etmektedirler.\nHer ülkede yüzde 40-50’lik bir oran gerek eğitimsizlik gerek kitlesel inzivayı andıran geleneksel alışkanlıklar veya korku nedeniyle toplum yapısındaki gündem tutan fikrî ve siyasi gelişmelere ilgisiz kalıyor. Bu kategori sömürüye müsaitlik haline en uygun sosyal kesimdir.\nBu ülkeler üzerinde oryantalist çalışmaların ve siyasi entrikaların yüz yıllık toplumsal mühendislik sonucunda oluşan ulusçu, liberal, sosyalist ve diğer ilerlemeci akımlar, Müslümanların alternatifleştiği bir süreçte ister demokrat eğilimli isterstatükocu olsunlar işbirliğine gidebilmekte, dindar kesimleri de münafıkça açılımlarla kandırmaya veya etkisiz kılmaya çalışmaktadırlar. Bu kesim, ümmet coğrafyasına karşı gerektiğinde Batı ve işbirlikçi rejimler tarafından fonlanmakta ve dünya iletişim kanallarında öne çıkartılıp kendilerine her daim mikrofon tutulmakta olan işbirlikçi Garpzedelerdir.\nİslamcı eğilimli blok ise Türkiye’den daha avantajlı olarak ıslah ekolleriyle doğrudan irtibatlı ve nüfusa oranla yüzde 2-3oranında kabul edilebilecek öncü kadrolara ve birikime sahip bir\n“tevhidi mücadele geleneği”\nne yaslanmaktadır. Egemenleri ve işbirlikçi Garpzedeleri kokutan ise ıslah ekolünün ve kadrolarının İslamcı eğilimli blokla niteliksel paylaşımlarını derinleştirip ilişkilerini kurumsallaştırmasıdır. Ayrıca bu öncü ıslah potansiyelinin bilinçsiz dindar kesimlerle iyi ilişkiler kurup onları da İslami uyanış ve bilinçlenme hattına çekmesi; ayrıca Garpzedeler bloğunda kalıp kimlik sorunu yaşayan ve dinle bağını kesmemiş öbekleri kuşatıcı bir söylemle ikna etme yönelimi de egemenleri ve işbirlikçilerini oldukça tedirgin etmektedir.\nÜmmet coğrafyasındaki son devrim süreçlerine katılım oranları ve süreçte rol alıp temel eğilimler arasında pozisyon belirleme halleri, Muhammed ümmetininvar olan imkânlarını ya da zaaf ve zayıflıklarını ortaya koymaktadır. Ayrıca bu durum Seyyid Kutub’un\n“yeniden inşa”\nteziyle ne kadar haklı bir müzakere başlığı açtığını da somutlaştırmaktadır. Ve ümmetin kategorik kümelere bölünmesinin vahyî ilkeler çerçevesinde tekraren analize tabi tutulması gerekmektedir. Ve mücadele kadrolarımızın bu tespitlere göre yetiştirilmesi kaçınılmaz bir hal almaktadır. Geleceğe bu kategorik vakii olabilen tespitlere göre hazırlanma gerekliliğinin belirginleşmesi ise çok önemli, güncel ve test edilebilir bir deneyim ve tecrübe kaynağı oluşturmuştur.\nTürkiye açısından\nseçimlerin toplumsal yapıdaki ana ideolojik tutum ve eğilimleri gösterdiğini belirtebiliriz.\nTürkiye ulusalcıları ikiye ayrılmaktadır. Batılı yaşam tarzına daha yakın olan ulusalcılar, liberal ve sosyalist kampla, bazen Kemalizm bazen ilerlemecilik bazen de (6-7 Ekim 2014 olaylarında görüldüğü gibi) açık İslam karşıtı bir söylem çerçevesinde bütünleşebilmektedir.\nDindar eğilime yakın ulusalcılar ise daha ziyade dindar eğilime yakın liberaller ile birlikte muhafazakârlık dairesi içinde yer almaktadırlar.\nDindar kesim ise sahih İslami değerler açısından milli dindarlık gibi ağır zaaflar yaşasa da İslami değerleri korumaya ve ıslah olmaya yüzünü çeviren en önemli kesimdir.\nKemalist rejimin kuruluşundan bu yana hormonal beslenmeyle büyüyen Batıcı-ulusalcı-laik kesim kitleleşme imkânını kaybettiği için, dindar ve muhafazakâr kesime dönük açılımlar yapmaya çalışmaktadır. Muhafazakâr kesim ile dindar kesimler arasında da sahih İslami ölçüler eksikliği nedeniyle etkileşimler olabilmekte, dindar kesim iktidarda rol alırken kendini muhafazakâr kategorisinde göstererek vesayet güçlerinin hışmını azaltmaya çalışmaktadır.\nTürkiye’deki dindar kesimin yaşadığı zaaflar, maalesef ki büyük ölçüde,devrimler süreci yaşayan ülke halklarının sahip olduğu muhtemelen yüzde 2-3 oranındaki öncü ıslah çabalarının taşıyıcılarıyla ilişki gibi bir temas ve diyalog imkânı bulamamasından kaynaklanmaktadır. Zira Türkiye’de ıslah kadrolarının oluşmakta olan ilk rehberleri Cumhuriyet’in kuruluş sürecinde tasfiye edilmiş, gelenekçi din bilginlerinin İslam’ın muhkem değerleri taşımadaki olumlulukları dışında mezhepçi veya batini telkinleri de kitleleri zaaflı ve atalet halinde bırakmıştır. İhvan, Nahda veya bunları aşma istidadı gösteren hareketlerin sahip olduğu toplumdaki destek oranları, Türkiye toplumunda yüzde 1 veya 2’lerle değil, daha henüz on binde 1’lik 2’lik oranlarla zikredilebilmektedir.Gözden kaçırılmamalıdır ki, Müslümanların reel siyaset içinde yaşadıkları zaaf ve yanlışlar, ıslah çizgisinde yetişmiş temsiliyet niteliği taşıyan veya şura ehli olabilecek dava adamı eksikliğimizle de irtibatlıdır.\nCoğrafyamızdaki son devrimler/intifadalar sürecinin bir kazanımı da İran Devrimi ile yakalanan tecrübenin propaganda diline dönüştüğü gibi at gözlüğü takmadan kendini müzakereye açmasıdır. Ayrıca son sürecin kendisini tamamlanmış bir statü olarak değil, uzun erimli bir mücadele süreci olarak algılamasıdır.\nRabbimiz akıl sahiplerini geçmiş yaşantılara bakıp ibret almaya davet ediyor ve yaşanmış vakii örnekler konusunda\n“Âlimlerden başkası akıl erdirmez.”\nbeyanında bulunuyor. Bizim için daha vakii ve bizden olan yaşanmış ve yaşanmakta olan mücadele süreçlerinden dersler çıkartmamız gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}