{
  "id": "de0b324a-37a9-4258-b047-d688387f7c5f",
  "title": "Önemli Olan Kıssaların Vakiiliği Değil, Mesajıdır!",
  "author": "Aydın Ayar",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/onemli-olan-kissalarin-vakiiligi-degil-mesajidir-7077yy.htm",
  "content": "“\nBilmez misin Rabbin neler yaptı ‘Âd [halkına], çok sütunlu İrem [halkına], ki bütün o topraklarda bir benzeri inşa edilmemişti? Ve vadide kayaları oymuş olan Semûd [halkına]? Ve kazık sahibi Firavun'a? [Onlar] toprakları üzerinde hak ve adalet sınırlarını aştılar ve orada büyük bir yozlaşma ve çürümeye sebep oldular. İşte bu yüzden Rabbin onları azap kırbacından geçirdi. Çünkü Rabbin, şüphesiz, her zaman gözetleyip durmaktadır!\n” (Fecr, 89/6-14)\nAllah (cc) kıssalarda davetin hedeflerine dikkat çekmenin yanı sıra davetçinin moral motivasyonunu sağlamayı gözetir. Bu sebeple kıssalar her ne kadar gerçekten peygamberlerin hayatlarını anlatıyor olsa da anlatım tarzı sadece anlatılan peygamberlerin dönemiyle sınırlı olmayıp her defasında İslami davetin bir aşamasına uygun şekilde yeniden düşünülmelidir.\nKıssalar darb-ı mesel örnekleridir. Mesel bazen kendisi için değil, fakat ibretin ortaya çıkması, mesel ile verilen mesajın daha iyi anlatılması ve anlaşılması içindir. İster darb-ı mesel olsun, ister örnek olsun, ister kıssa olsun; verilen mesajın kendisi ve doğruluğu tarihsel gerçekliğe muhtaç değildir. İman edenlerin daha içten bir yönelimle vahyin anlam dünyasına teslim olması esastır.  Burada bu mesaja muhatap olanların basiret ve teslimiyetleri sunulan mesajı daha iyi anlıyor, sarsıyor ve uyandırıyorsa bu murad-ı ilahiye yakın olmanın gereğidir.\nBu nedenle Kur’an kıssalarının ilk dönem İslam davetçilerinde oluşturduğu zihni, ameli, ruhi gelişimi düşündüğümüzde murad-ı ilahinin mesajı başarılı ve üstün kılmak olduğunu anlamak daha berraklaşır.  Çünkü peygamberlerin kendilerine verilen mesajı toplumlarına ulaştırmak için verdikleri mücadele açısından değerlendirdiğimizde Kur’an kıssalarının inzal anı tam da İslami hareketin şimdiki anıdır.\nRabbin Sana Darılmadı\n“Kuşluk vaktine andolsun, karanlığı çöktüğü vakit geceye andolsun ki, Rabbin seni terk etmedi, sana darılmadı da. Muhakkak ki ahiret senin için dünyadan daha hayırlıdır. Şüphesiz, Rabbin sana verecek ve sen de hoşnut olacaksın. Seni yetim bulup da barındırmadı mı? Seni yolunu kaybetmiş olarak bulup da yola iletmedi mi? Seni ihtiyaç içinde bulup da zengin etmedi mi? Öyleyse sakın yetimi ezme! Sakın isteyeni azarlama! Rabbinin nimetine gelince; işte onu anlat.”\n(Duhâ, 93/1-11)\nYaşadığımız zaman ve bulunduğumuz mekânın kendisiyle ilgili olarak bazen çok zorluk ve sıkıntılara muhatap olduğumuz bir eşikteyiz. Bu sadece bizim yaşadığımız bir durum değil, bizden önce peygamberlerin de bizzat yaşadığı sınavlardır.\n“Senden önce nice elçiler yalanlandılar da bu yalanlama ve eziyetlere karşı sabır ettiler. Nihayet yardımımız onların imdadına yetişti. Allah’ın yasalarını değiştirebilecek yoktur. Sana peygamberlerin haberleri daha önce de gelmişti.”\n(En’am, 6/34)\nKur’ani davetin ilk muhatapları tarafından da kabul edilmesi müşriklerin Mekke’de otorite korkularını tetiklediğinde, Hz. Muhammed (s) ve güçsüz Müslümanlara ağır fiziksel baskı ve işkencelere, psikolojik baskı unsurunu da eklediler. Kâh tehdit kâh şiddet kâh baskı uyguluyorlardı.\nHz. Peygamber (s) bu durum karşısında zaman zaman Kureyş’e daha yakın durmayı düşünüyor, bazen bu amacın gerçekleşmesi için onlara küçük tavizler vermeyi içinden geçiriyordu.\n“Onlar, sana vahyettiğimizden başkasını bize karşı uydurman için az kalsın seni ondan şaşırtacaklardı. (Eğer böyle yapabilselerdi) işte o zaman seni dost edinirlerdi. Eğer biz sana sebat vermiş olmasaydık az kalsın onlara biraz meyledecektin. İşte o zaman sana, hayatın da ölümün de katmerli acılarını tattırırdık. Sonra bize karşı kendine hiçbir yardımcı bulamazdın. Seni o yerden (Mekke'den) sürüp çıkarmak için neredeyse seni sıkıştıracaklardı. Bunu yapabilselerdi senin ardından orada pek az kalırlardı.”\n(İsra, 17/73-76)\nİslam’ı bir hayat nizamı olarak kabul edip tabi olanlar, yaşadıkları her dönemin zalim ve müstekbirleri ile mücadele içinde olmuşlardır. Elbette ki çetin geçen karşılaşmalarda bazen iman edenlerin aleyhine olmak üzere bazı yenilgiler, ölümler, sürgünler de peşi sıra gelmiştir. Bununla beraber şu durumla da karşılaşılması muhtemeldir: İslam davetçilerine zihin, hedef, amaçlarıyla bağdaşmayan kimi önerme ve teklifler de sunulabilir. Mevki, makam, mal, mülk, şan, şöhret, itibar, iktidar, kadın; tüm bunlar davetçiyi amacından uzaklaştırmak, içerden meşruiyet krizi oluşturmayı hedefleyen tuzaklar olarak dolaşıma sokulabilir.\nKur’an kıssaları iki konu üzerinde yeniden düşünme ihtiyacına atıf yapar.\nBirincisi, vahyin tamamlanma evresi; ikincisi, Muhammedi davetin yönüne ve öncü peygamberlerin toplumları ile olan ilişkilerine bakmak için geniş bir pencere açıyor.\nKur’an’ın kıssalarına yönelik bu ebedi diyalektik, söylem ile onların söz konusu tecrübelerden ders çıkarmasını ister. Başka bir şekilde ifade edecek olursak; Kur’an kıssaları İslami davete kendi geçmişini, şimdisini ve geleceğini peygamberin mücadele örnekliğinde görme, kurma, ihya ve ıslah konusunda ayna görevi görür.\nMücadele Kararlılığı\n“(Ey Mekkeliler!) Sizin kâfirleriniz onlardan daha mı hayırlı? Yoksa sizin için kitaplarda bir berat mı var? Yoksa onlar, ‘Biz yardımlaşan (güçlü) bir topluluğuz’ mu diyorlar? O topluluk yakında bozguna uğrayacak ve arkalarını dönüp kaçacaklardır. Hayır, kıyamet, onların (görecekleri asıl azabın) vaktidir. Kıyamet (azabı) ise daha müthiş ve daha acıdır. Şüphesiz suçlular (müşrikler) sapıklık ve ateşler içindedirler. Yüzüstü ateşe sürüklendikleri gün kendilerine, ‘Cehennemin dokunuşunu tadın!’ denecek. Gerçekten biz, her şeyi bir ölçü ve dengede yarattık. Emrimiz ancak bir tek emirdir. Göz kırpması gibidir. (Anında gerçekleşir.) Andolsun, biz sizin gibileri hep helak ettik. Fakat var mı düşünüp öğüt alan? İşledikleri her şey ise kitaplarda kayıtlıdır. Küçük, büyük her şey satır satır yazılmıştır.”\n(Kamer, 54/43-53)\nDüşmanlarımız Mısır’da başarılı görülebilir, Suriye’de ayakta durup katliamlarına devam ediyor olabilir. Filistin’de de Siyonistler egemenlik alanlarını genişletmeye dönük faaliyet içinde görülebilirler. Bizler Kur’an’ı yeniden dirilmek, yeniden uyanmak, yeniden inşa olmak maksadıyla dinlediğimizde ve okuduğumuzda Kur’an kıssalarında anlatılan mesaj tarihsel gerçekliğinden önde gelir ki bu çok önemlidir. Zira bu kıssalar peygamberler tarihinin mesajlarını ihtiva ediyor. Bu kısalarda geçen peygamberlerin gerek müminlerle ve gerekse karşıtlarıyla olan diyalogları ise yine Kur’an’da anlatılan ve henüz vuku bulmamış kıyamet vaktinde cereyan ettiği beyan edilen cennetlikler-cehennemlikler diyaloğu gibidir. Cennetlikler-cehennemlikler diyaloğu Kur’an’da çoğunlukla geçmiş zaman kipi ile anlatılır. Tefsircilerin de ifade ettiği gibi gelecekte meydana gelmesi beklenen olayları anlatırken, bu olayların kesinlikle gerçekleşeceğini vurgulamak amacıyla geçmiş zaman kipi kullanılır.\nDolayısıyla bugün Kur'an kıssalarını okuduğumuzda aynı zamanda mutlaka galip taraf olduğumuz bilgisini de okumuş oluyoruz.\nKur’an kıssaları İslami davetin ve onun akidevi içeriğinin kanıtlanması, gerçekleşmesi, üstün gelmesinin apaçık beyani vesilesidir.\n“İnkâr edenlere de ki: ‘Siz mutlaka yenilgiye uğrayacak ve toplanıp cehenneme doldurulacaksınız. Orası ne fena yataktır!’ Şüphesiz, karşı karşıya gelen iki toplulukta sizin için bir ibret vardır: Bir topluluk Allah yolunda çarpışıyordu. Öteki ise kâfirdi. (Onları) göz bakışıyla kendilerinin iki katı görüyorlardı. Allah da dilediğini yardımıyla destekliyordu. Basireti olanlar için bunda elbette ibret vardır.”\n(Âl-i İmran, 3/12-13)\nBen-i Kaynuka Yahudilerinin İslami davete cephe almaları sonucu iman edenleri Bedir gününü hatırlatarak motive eden bu ayetlerden sonra, Yahudilerin kuşatma karşısında dirençleri kırılmış, teslim olmuşlardı.\nNadiroğulları da Peygamber’e (s) suikast planları açığa çıkınca Medine’yi terk etmek durumunda kalıyorlar. Ancak münafıklar Nadiroğullarına her türlü destek sözü verip caydırmak istediklerinde Allah (cc) bu durumu Peygamber’e şu şekilde haber veriyor:\n“Kitap ehlinden o inkâr eden kardeşlerine, ‘Yemin ederiz ki, siz (Medine'den) çıkarılırsanız, muhakkak biz de sizinle beraber çıkarız. Sizin hakkınızda asla kimseye boyun eğmeyiz. Eğer size karşı savaşılırsa size mutlaka yardım ederiz’ diyerek münafıklık yapanlara bakmaz mısın? Hâlbuki Allah onların kesinlikle yalancı olduklarına şahitlik eder. Andolsun, eğer (kardeşleri Medine'den) çıkarılırsa, onlarla beraber çıkmazlar. Kendilerine karşı savaşılırsa, onlara yardım etmezler. Yardım edecek olsalar bile, andolsun mutlaka arkalarını dönüp kaçarlar, sonra kendilerine de yardım edilmez. Onların kalplerinde size karşı duydukları korku, Allah'a karşı duydukları korkudan daha baskındır. Bu onların anlamaz bir toplum olmaları sebebiyledir. Onlar müstahkem kaleler içinde veya duvarlar arkasında olmadan sizinle toplu halde savaşmazlar. Kendi aralarındaki çekişmeleri şiddetlidir. Sen onları toplu sanırsın. Hâlbuki kalpleri darmadağınıktır. Bu, onların akılları ermez bir topluluk olmalarındandır.”\n(Haşr, 59/11-14)\nİnzal olurken korunan, cem olmadan hıfz edilen, cem olarak ve mütevatir olarak bize gelen, kaynağında ve muhtevasında şüphe olmayan Kur’an-ı Kerim, iman edenlere\n“emir olundukları gibi dosdoğru”\nkaldıklarında Allah’ın (cc) kendi fazlından ihsanda bulunup, iman edenleri yeryüzünün varisleri kılacağının haberini veriyor.\nBizler Kur’an anlayışımızı vakıa ile irtibatlandırmak zorundayız. Allahu a’lem belki de bize zor, ağır, çetin, dayanılmaz gelen, moralimizi bozan, canımızı sıkan hadiselerle karşılaşmamız, eğer Kur’an ile kurduğumuz ilişki doğruysa çöküntü, yılgınlık, bezginlik, korkaklık, ümitsizlik değil aksine daha bileylenmiş, mukavim, sabır, sebat, kararlılık ve imanın artmasına dönüşen volkan patlaması olur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}