{
  "id": "117ce3d5-6767-4549-962f-735349736766",
  "title": "İslamcılığın Siyaset ve Mücadele Anlayışı Değişti mi?",
  "author": "Şefik Sevim",
  "year": "2014",
  "issue": "Sayı: 285 - Aralık 2014",
  "url": "https://www.haksozhaber.net/okul/islamciligin-siyaset-ve-mucadele-anlayisi-degisti-mi-7155yy.htm",
  "content": "Giriş\nTarihsel süreç içerisinde değişen şartlar karşısında insanların, değişim ve dönüşüme muhatap olması mukadderdir. “Evrende değişmeyen tek şey değişimdir.” tezi sınırları müphem bir çerçeve çizse de şartların dayattığı dönüşüm dinamiği kaçınılmaz olabilmektedir. Burada dikkat edilmesi gereken değişimin nasıl bir niteliksel zeminde gerçekleştiği konusudur. Nitekim İslam düşüncesindeki dinamik fıkıh anlayışının beslendiği hakikat, değişimin kaçınılmazlığı konusundan kaynaklanmaktadır. Bu dinamik fıkıh anlayışı, değişimin sabitesiz, kaidesiz bir şekilde değil de bir usul, bir ihtiyaç ve değerler çerçevesinde olması gerektiğinin kurumsallaşmış tezahürüdür.\nBu yönüyle değişimin meşruiyeti kadar nasıllığınında konuşulması elzemdir. İslam düşüncesindeki ıslah çizgisinin tarihsel seyri, bu konudaki değişim dönüşüme dair açılımlar ve ufuk açıcı örnekler içermektedir. Değişim, vahyin sosyalleştirilmesini merkeze alan çabaların altına elimizi koyarak cesur içtihatların geliştirilmesidir. Bu meyanda muhtemel riskleri görebilme uyarılarına da açık olmak önemlidir.\nKuşkusuz ki hayat, kendi kabuğumuz içerisinde duyarsız ve edilgen kalarak sürdürülemez. Bu sebeple Müslümanlar öncelikle ilkelerini, içtihatlarını, yöntemlerini ve örgütlenmelerini mutlaklaştırmaktan kaçınmalıdırlar.\nDüşünce, yorum, bakış açısı, yol, yöntem ve araçların değiştirilemez, aşılamaz-tartışılamaz “doğma” haline getirilmesi ve bu anlayışın ila nihaye sürdürülmesi anlayışı, elimizi ayağımızı bağlayan bukağılara dönüşüp çoğu zaman basiretimizi de bağlayabilmektedir. Nasıl ki Rabbimizin indirdiği ilk vahiyler, o toplumun yaşadığı can yakıcı sorunlara dokunduysa; bizlerde vahyin yöntemini yaşanılır kılmalı ve hayatın tam içerisinde, toplumsal sorunların tam merkezine bir mesaj bırakmalıyız.\nBir işleyiş, bir çaba, hakikati yani yaşadığı çağın ruhunu, kendiçapını, sahip olduğu şart ve dinamiklerin farkında olmayıp ötelerse, hakikatde onu öteler. Yaşadığımızdünyayı, o günün insanını, onunrealitesini, anlam dünyasını anlamaz ve anlamlandıramazsak, hiçbir zaman gerçek anlamda günümüze gelme imkânı da yakalayamayız. Belki de bu yüzden günümüze çoğunlukla inkâr ve duygusallıkla tepki verdik. Zaman zaman sünetullahı görmezden gelerek ‘Allah bize yeter’ dedik, Allah’ın yardımının sünnetullahtan geçtiğini yeterince idrak edemedik. Metin okumalarına o kadar daldık ki, içinde yaşadığımız hayatı, dünyayı, gidişatı gereği gibi okumaktan uzak düştük.\nUnutulmamalı ki, her zaman insan doğarken, yaşarken, beslenirken, üretirken her evresi yeni alan ve araçlara çevrilir, şekillenir ve yol alır. İhtiyaçların artma hızı, bunları karşılamak için oluşturulan araç ve imkânların gelişme hızından her zamandaha büyüktür.\nKüresel aktörler ve yerli işbirlikçileri Müslümanların “geride kalması” için ve Müslümanları eğitim, sosyal, iktisadi ve siyasi alanlardan diskalifiye olmaları için onları sünnetullaha uygun olmayan yöntem ve işleyişlere itebilme çabası ve hesabı içindedirler. Bütün bu gerçekler, Müslümanları doğal olarak gidişatları ile ilgili yeni durum değerlendirmelerine yeni içtihatlarasevk etmektedir.\nA) İslamcılığın bugün geldiği noktada dönüşüm iddiasını gerçekleştirecek örgütlenme yapısındaki temel değişimler:\nAn itibari ile Müslümanlar açısından yapısal modelin,  zamanın şartlarına göre fıkhedilecek bir alana tekabül etmesi gerektiği düşüncesi ağır basmakta. Açık kimlikle her mücadele zemininin sistem tarafından kuşatılmaya zemin oluşturacağı anlamına gelmeyeceği gibi, aynı şekilde gizliliğin de mutlak korunaklılık sağlayacağı anlamına gelmez.\nHer işleyiş ve organizasyonun, her kolektif irade olma iddiasında olan kurumsal gücün, belli mahremiyet alanlarının olması tabii ve gereklidir. Yalnız bu hassasiyet, Müslümanca kazanımların ve vasıfların sosyal şahitliğe dönüşümünü sekteye uğratacak bir mantığa ve anlayışa dönüşmemelidir.\nYakın tarihsel tecrübemizde illegalitenin toplumsal gerçeklik açısından gerekliliğinin ve karşılığının olmadığı yeterince anlaşılmıştır. Devekuşu misali başını kuma gömerek saklandığını düşünmenin mevcut teknolojik imkânlar karşısında imkânsız olduğu bilinmektedir.\nÖncelikle değişik süreçlere uygun olarak kullanılan araçların ve örgütlenme biçimlerinin değişmesi, yenilenmesi doğal bir durum olarak görülmelidir. Aslında biz fark etmesek de tarihte her sosyal değişim ve siyasal gelişimin, beraberinde yeni bir fıkhı gerekli kıldığı bir gerçektir. Bu konuda Raşidel-Gannuşi’nin Hindistan’da verdiği bir konferanstaki şu pasaj açıklayıcı mahiyettedir:\n“19402lı yıllarda ve sonrasında zorba laiklik anlayışının yaygınlaşması ve bu anlayışın Müslümanları da etkilemesi korkusuyla İslami davet önderleri laiklerden ve laik sistemlerden kopuşu savunmuşlardır. Bugün için böyle bir korku kalmayıp laiklik gerilemekte, İslam ise yükselen bir güç olmaktadır. Bu nedenle, söz konusu dönemlerde içtihatlarda bulunan kişilerin içtihatları şartların değişmiş olması nedeniyle değişmelidir.\nBu (yöntem sorunu), dinin sabitelerinden kaynaklanan bir husus değildir. Ayrıca, gerçekte siz şanslısınız, biz Arap toplumu olarak sahip olduğunuz özgürlüklere gıpta ile bakıyoruz.\nBiz Müslümanların durumu üzüntü vericidir. Bazılarımız ülkelerinde en ufak bir katılım fırsatı yakaladığında onun ardından dili bir karış dışarıda koşarken, bazılarımıza ise yönetime katılma imkânı sonuna kadar sunulmakta, ancak onlar bu fırsattan yüz çevirmektedirler.”\nMüslümanların istişareyle, İslami endişeleri merkeze alan bir hassasiyetle davet-tebliğ gibi sosyal şahitliğe dair bazı imkân ve araçları değerlendirebilmeye yönelik çabaları teslimiyetçilik olarak görülmemelidir. Aslında Müslümanlar, İslam’ın kendi özünde barındırdığı disiplin ve değerlerden hareketle bir dernek, vakıf veya sendikal işleyiş de dâhil cemaatsel forma yakın bir ruhu yakalayabilir. Kimi STK’ların arkasında cemaat formatında bir işleyişin olduğu zaten bilinen bir gerçektir. Özgürlük ortamlarını her kesimin sonuna kadar kullanma çabalarını sergiledikleri bir ülkede “Müslüman mahalle”nin kendi sabitelerine bağlı kalarak bunu değerlendirememeleri ister istemez beraberinde bir gettolaşmayı da getirir. Bir sosyalite sorununu da oluşturur.\nGayemiz eğer tertil üzere, bir usul çerçevesinde ıslahı esas alan toplumsal değişim ve dönüşümde muhatabımız olan kitleleri mesajımızı idrak edebilecek bir kıvama getirmekse, bu makuliyetteki değişimi yaşamamızın veya bu refleksi göstermemizin ne mahsuru olabilir? Türkiye’nin ilk uyanış sürecindeki samimi cemaatsel çabaların illegalite noktasındaki sorunlu sicilinden dolayı, dindar diye tabir edebileceğimiz tabanda bile bu tarz işleyişlere karşı bir temkinliliğin oluştuğu bir gerçek. Bir anlamda sistem içi araçların hikmetle kullanılması bu algıyı değiştirebilecek bir fırsat zemini olarak da görülebilir.\nBir hareketliliğin kendi doğasında değişim yaşaması olağan bir durum olarak görülmelidir. Tabii ki değişimden murat, değerlerimize ve sabitelerimize halel getirmeden düşüncelerimize ve amellerimize daha fazla nasıl bereket kazandırabiliriz meselesi üzerinde olmalıdır. Temel kaygımız ‘Daha fazla nasıl hayır üretebiliriz?’ üzerinde olmalıdır. Bir mücadelede yaşanılan süreçlerin tüm gerçeklikleri önemsenmelidir. Tabii burada takdir edilmeli ki, önceliklerimizi, değişkenlerimizi ve sabitelerimizi belirlemedeki hassasiyetimiz ve irademiz önemlidir. Kırmızı çizgilerimiz, niyetlerimiz, sahada olup olmamamız hayati derecede önemlidir. Kuşkusuz tarihsel süreç, sosyal gerçeklikler, değişen araç gereçler, değişen zevkler, psikolojiler ve bunların insan denen varlığa yansıması gibi vaki gerçeklerin, bir sorumluluğun ifasında samimi bazı değerlendirme ve sorgulamaları beraberinde getirmesi de doğaldır. Hayatta insanın “hay/diri” olarak kalması da bunu göstermiyor mu? İçtihadın bizim için dinamik bir özellik taşıması dadisiplin olması da bunun gereği değil mi?\nSon dönemlerde İslami kesimin değişiminin arka planında ilk uyanış süreçlerinde İran Devrimi ve Afganistan direnişinin yarattığı heyecanın gözü kara bazı oluşumları etkilemesi, farkında olunmadan sünnetullah göz ardı edilerek duygusal bir tarzın gelişmesi ve bu durumun da doğal olarak arzulanan bir sonla sonuçlanmaması gibi faktörler etkili olmuştur. Özellikle İran Devriminin daha emekleme dönemindeki Türkiye İslamcılığını belki de bugün daha yeni netleştirdiğimiz kendi takiyyeci politik hesaplarını merkeze alan bir iletişim tarzıyla kendi çıkarlarına kurban etmesi, Müslümanları ciddi bir durum değerlendirmesi yapmaya itmiştir. Bu faktörün yanı sıra, şeffaf, hesap verebilir bir tarzın olmadığı katı illegaliteyi muhtevi yapılanmaların hikmetten uzaklaşma gibi sosyal sebepler de sıralanabilir.\nBizim muhatabımız olan işleyişlerdeki değişimde içtihatlarımızı gözden geçirmemizi etkileyen önemli bir unsurdur. Dünyadaki hiçbir siyasi veya fikrî hareketin, bulunduğu zaman diliminden bağımsız bir hassasiyet ve bilinçle hareket etmesi düşünülemez.\nİslamcılığın bugün geldiği noktada siyasal ve toplumsal değişim iddiasını gerçekleştirecek temel değişimler doğal olarak yaşadığımız ülkenin siyasal ve toplumsal değişimi ile de bağlantılıdır. İslami mücadeledeki bir yapı, dönemsel şartlara göre değişiklik arz edebilir.\nMücadele süreci içerisinde tabii ve gayri tabii süreçler örgütlenme biçimini etkileyebilmektedir. Her bir coğrafyada yaşanılan toplumun temel karakteristik özelliği yaşanılan toplumun demografik yapısı, sosyal dokusu yani bir anlamda kendine özgü örfü de yapısal işleyiş ile ilgili içtihatlarda etkileyici bir saiktır.\nBu meyanda, AKParti veya herhangi bir kurumla insan ve değer merkezli olumlu açılımlarla paralelleşmemiz, kimliksel bir bütünleşme veya bir velayet ilişkisi değildir. Bu çerçevede muhataplarımız ister özel ister tüzel kişiler olsunlar, onlara adaletle davranmamız esas olmalıdır. AK Parti ile ilişkilerde emeklerini İslam’ın üstün değerleri ve hedefleri uğrunda niçin harcamadıkları kendilerine hatırlatılmalıdır.\nİslamcılığımızı AKParti’nin yarınlar için herkesten daha fazla tehlike oluşturduğunu ispatlama üzerine oturttuğumuzda; bunu da hikmetsiz bir üslupla başka Müslümanların duruşunu sorgulatma gibi bir noktaya tırmandırdığımızda bu, Müslümanların iç ilişkileri açısından yıpratıcı bir duruma dönüşür.\nTürkiye’deki yapılaşma süreci katı hiyerarşik yapıyı esas alan kapalı devre mücadele tarzları ve bu işleyişler üzerine bina edilen cemaatlerin en önemli eksiklerinden bir tanesi de çok istisnai tepkiler hariç “sokak kültürü”nü hiçbir zaman içselleştirememiş olmalarıdır. Başörtüsü ve Filistin olayları ayrı tutulursa talepleri ve sorunları için laik-sol-seküler güçlere oranla sokağa çıkma iradesini sergilemede zayıf kalmışlardır. Bundan dolayı sesi gür çıkan iktidar sınıfları ve uzantıları olduğu için kamuoyunun da gündeminde onlar olmuş ve haklı olduklarını adeta kabul ettirmişlerdir. Bunda Müslümanların sistem içi araçları değerlendirmedeki tutukluk ve çekimserliklerinin payı büyüktür.Bu gerçekliğimiz de Müslümanları bu zeminde mücadeleye çekmiştir.\nÖnümüze çıkan her imkân veşartlara karşı aşırı temkinlilik göstermemiz, sahada irade göstermemizin önünde bir engel olarak duracaktır. Müslümanca sorumluluklarını sistem içi araçları kullanarak da yerine getirebileceğine inanan bir Müslümanın niyetini önemsemek yerine, hep niyet okumalara girişmek, basiretli bir tutum değildir. Çünkü yol, yöntem ve araçlara renk veren şey söz, niyet ve eylemleridir. Bunların masumiyeti veya günahkârlığı bunlara bağlıdır. Meşru amaçlar için meşru araçlar kullanılarak, halkın vicdanı, soluğu ve ümidi olunabilir. Ancak ses alan, ses veren, projesi olan kişi ve kurumlarla, örgütlü yapılarla bu örgütlü kirlilik ve kötülük def edilebilir.\nHikmeti ıskalamadan “direnerek” değişim, ayak uydurmaktan çok el koymaktır, müdahil olmaktır. Hikmetli “el koyuşlar” gelecek adına bir kazanıma da dönüşebilir.\nÖncekilerimiz (öncülerimiz) her dem ve her yere hitap edebilir bir İslam’ın temsilcisi olarak, geride kalarak, uzaklaşarak, inzivaya çekilerek, mevcut durumun meşruluğuna zemin hazırlamamışlardır. Bilakis mevcut durumun temellerini yeni kurum ve enstrümanlarla sarsmışlardır. Nitekim Afgani, Abduh, Reşid Rıza, El-Benna, Kutub, İkbal, Mevdudi vd. şahsiyetlerimizin pratikleri zengin bir muhtevayı içermektedir. Buna ilaveten yüzyıl önceki İslami öncülerin sistemle ilişkilerinin, bugünkü kimi İslami çevrelerin radikal bir hassasiyetle refleks gösterdikleri bir ilişki tarzını taşımadığı bir gerçektir. Bunun en çarpıcı örneği Cemaleddin Afgani’nin en değerli endişelerle çırpınışının bir parçası olarak, Nasreddin Şah ile gerçekleştirdiği iletişim ve neticede onu etkilemesi olayıdır.\nİbn Haldun’un toplum tasnifi/tanımlamasıyla bir anlamda cemaatte var olan ruh ve disiplin ile STK’larda var olan imkân ve inisiyatifinkaynaştırılması, bedevi toplum ile hadari toplumun tıynetinin harmanlanması gibidir.\nB) Sistemi topyekûn değiştirme iddiasındaki devrimci yöntemden vazgeçilmiş midir?\nGörünen o ki, teoride hayır ama pratikte devrimci yöntemden vazgeçilmiştir denebilir. Yalnız bu algıya gelmemize neden teşkil edecek haklı gerekçeler olsa bile, (tertil, usul ve hikmet açısından) bu anlayışımızı yeterince tartışmadığımızı ve bu tarihsel ihmalimizin yeni savrulmaları da beraberinde getireceği muhtemeldir.\nDevrimci düşüncenin mücadele metodundaki gizlilik ve zor şartlar altında mücadelenin daha fazla yükseleceği anlayışı belki de bugünkü Müslümanları devrimci bir yöntemden ıslahatçı bir çizgiye yöneltmeye itmiştir. Zaten bundan sonraki süreçte, bunca imkân ve nimetler içinde yaşayan Türkiye Müslümanlarının bugünkü fıtri ve sosyal gerçekliğimize karşılık gelen bir cemaatsel formdan ziyade katı-ideolojik örgütsel yapıyı muhtevi bir işleyişi kabullenmede epeyce zorlanacakları bir gerçektir.\nBu başlık altında yerimizi ve gücümüzü iyi bilmek, mekân, merhale ve toplum analizi gibi hayati gündemleri konuşup gündemleştirmeyle sağlıklı bir çerçeveyi yakalayabiliriz. Ekeceğimiz tohum kadar onu ekecek doğru yer, zaman ve ihtiyaçları esas alan bir anlamda da sünnetullahın hikmetini kavrayabilmekten uzak sözde devrimci yöntemlerin, sistemin doğal akışı içerisinde değişik dernek ve platformlara zorunlu bir yönelimin olmasını doğal karşılamak lazım. Şu anda Müslümanların yapması gereken,bu yeni duruma uygun stratejilerbelirleme esnekliğine sahip olabilmeleridir.\nHer savrulma sebebini yeni gelişmelere, yeni söylem ve araçların kullanımına bağlamak hakkaniyete aykırıdır. Her farklı söylemin gelişmesini mahkûm etmek, sorumluluklarımızı ifada farklı alanlar üzerinde yoğunlaşma hassasiyetini “ilkelere halel getiriyoruz” endişesi ile yaklaşmak katı, dar, statükocu bir zemini besleyecektir. Yaşanılan değişikliklerde zaten genel duruş ve tarzımız kendini ele verecek en önemli karinedir. Bir değişim ki, bizi sahada tutuyorsa, daha fazla sorumluluk getiriyorsa, önümüzü açmaya yarıyorsa bu durum sistemle entegre olmak şeklinde lanse edilmemelidir. Her farklı söylemi mahkûm eden, bunu bir sapma, savrulma olarak okuyan anlayış, yakın çevre nezdinde bir iticilik oluşturur. Başka kardeşlerinin kendilerini uyarabilme imkânını zayıflatır. Her farklı söylemi mahkûm eden bu anlayışın, daha üst düzeyde bu durumu dini argümanlarla delillendirme girişimleri söz konusu olduğunda, bunun zaaflı durumlara ve can sıkıcı ayrışmalara sebebiyet vermesi de olağandır.\nMüslümanlar, sistemin içinde yaşama sorununa hikmetli ve ilkeli cevaplar bulma yerine uzak durmayı ve kategorik olarak “reddetmeyi”esas alma sorununu iyi tartışmalıdırlar. Kendimiz kalarak, tabir yerindeyse lotus/nilüfer çiçeğine özenerek göller yöresinde ada(m) olmayı beceremez miyiz? Afrikalı yeni ergenler gibi, her şeye küfrederek;  her şeyi reddederek ve bunu tartışılmaz bir muhalefet anlayışı olarak görmek zorunda mıyız?\nHavasını soluduğumuz zamanın ve mekânın, şart ve imkânların fıkhı iyi okunmalıdır. Buna bağlı olarak, başka zaman ve mekânlarda sistem içi çalışan ve çatışan oluşumlara sempatiyle bakmamıza karşın,bu topraklarda bazı kelami ve akidevi mülahazalarla keskin bir reddedişi savunmak gibi bir çelişkiyi yaşıyoruz.\nMüdahil olma, özne olma sorumluluğumuzun gereği olarak dışımızdaki özellikle toplum yararına dönük gelişmelere karşı kayıtsız kalamayız. İlkesellik adına hayatın dışında marjinal duruşlar sergilemek, yapıları özne olmaktan uzaklaştırabileceği gibi, dışımızdaki bu gelişmelerde aktörler de doğal olarak başkaları olacaktır. Bizler belki de tam da bu noktada siyaset içi söylem ve duruşla siyaset dışı söylem ve duruş konusunda makul ve hikmetli bir dengede durmamız gerekir. İbadi bir hassasiyetle ifa ettiğimiz siyasi söylem ve eylemliliklerimiz, sıcak cemaat işleyişimizi bir parçası olan ıslah ve ihya hassasiyetimizi gölgelememeli.\nMüslümanlar bugünkü şartlarda daha temkinli,dengeli,ifrat ve tefritten uzak hikmetli yöntemler geliştirebilmelidirler. Müslümanların belki de farkında olmadan devrimci yöntemden vazgeçme halet-i ruhiyesinin en önemli götürüsü, son dönemlerde Müslümanların fazla rahat davranmalarıdır. Sistem, temelli değişmediği sürece devlete ve kurumlarına karşı temkinlilik ve mesafeli duruş esas olmalıdır.\nC) STK modeli örgütlenme ve siyaset dışı söylem ne tür açmazlar barındırmaktadır?\nBelki de STK tipi örgütlenmenin en büyük açmazı, bizatihi ve sadece kendisiyle yetinilen bir örgütlenme olarak görülmesidir. Kuşkusuz Türkiye’de STK tipi faaliyetler cemaat formuna karşılık gelmez. Özellikle başarısız tecrübelerle duyguları ve endişeleri aşınan, zayıflayan, küçümsenmeyecek bir potansiyelin, sadece STK’ların rutin işleyişiyle arzulanan şahitliği gösterebilecekleri beklenemez. Sadece sistemin arzuladığı, hedeflediği bir tarzda Müslümanların STK’larla bir ünsiyet geliştirmeleri hayırdan çok şer getireceği bilinmelidir. Müslümanca bir hassasiyetle sahiplenilen STK’ların gerçek işlevi olan sistem üzerinde baskı unsuru olma görevlerini hakkıyla ifa edememe gibi edilgen bir tarz sergileniyor gibi görülmektedir. Hükümete/siyasete yönelik muhalefet dilini Müslümanca kullanmaktan çekinilmemesi gerekir. Siyasetin doğrularını takdir ederken yanlışlarına ortak olmamak için itiraz edebilecek bir dil geliştirmemiz gerekir.\n1990 öncesi yapılanmalarda kimlik, aidiyet ve fedakârlık çok daha ileri boyutlarda iken, STK tipi örgütlenmelerde ise kimlik, aidiyet ve fedakârlık konusunda ciddi bir zafiyetin olduğu inkâr edilemez.\nSTK’lar varlıkları itibari ile bir örgütlü yapı olmasına karşın, yapısal karakterleri sebebiyle İslami mücadelenin taşıyıcı kolonları olacak bir özelliğe sahip olamazlar. Ancak bu mücadelenin verildiği örgütsel yapıya hizmet edecek çağdaş bir enstrüman işlevine sahip olma potansiyelleri yüksektir. Fakat her şeye rağmen sistem içi araçların riskine karşılık Müslümanların kurumsal altyapılarını mutlaka güçlendirmeleri gerekir.\nMüslümanlar, sistem içi araçları hangi ölçülerle kullanacakları ile ilgili hikmetli politikalar geliştirmek zorundadırlar. Sistem içerisinde sistem içi araçları bir imkân olarak kullanıyor olmamız, sistemin STK yapılanma tarzına yüklediği anlamı kabullendiğimiz anlamına gelmez. Sistem içi araçların kullanılması mücadele sürecinde alanımızı daraltıp körü körüne biat ettiğimiz anlamına gelmez. Tersine, şahitliğimiz için an ve şartlar için bir imkân, bir alan olarak kabul edilebilir. Sistem içi araçlar zemininin toptan kabulü nasıl mümkün değilse, toptan inkâr da o denli makul ve makbul değildir. Sistem içi araçlarına ve imkânlarına karşı gerekçesi çok iyi ortaya konulmamış karşı duruşlar ve buna bağlı olarak siyasetin dışında kalma söylemi bizi hayatın dışına sürükleyebilme riskini taşır. Bundan hareketle iddialarımız ve taleplerimiz hayatın içinden iddialar ve talepler olmalıdır. Yakıcı ifsada karşı durmak, ondan uzaklaşmayla olmaz. Yaşadığımız ana ve sorunlara dair söylenecek sözümüzün olmaması ve buna bağlı olarak “ideal” bir zamana ertelememiz ahiret bilincimiz açısından da sorunlu bir yaklaşımdır.\nSiyaset dışı kalmamanın alternatifi siyasetin içinde günlük tartışmaların içerisinde yok olmak anlamına gelmez. Siyasete çok fazla angaje olmuş ve pastadan pay kapma yarışına girmiş örnekliklerin olması ve bu riskin sürekli var olması çizdiğimiz çerçevenin alternatifi değildir. Çünkü sorunlu insanlar, zaaflı kişilikler her zaman söz konusu olacaktır. Bu kötü örnekler üzerinden Müslümanlara her an müsait, edilgen kişiler olarak bakmak hakkaniyete aykırıdır. Vahyin hayata müdahalesini somutlaştırma çabalarımızda reel siyasetle yüzleşmemiz kaçınılmazdır. Fakat her yüzleşmemizde Rabbimizin rızasını gözeten bir yaklaşımla ve özgüvenle hareket etme iradesi gösterilmelidir.\nTaleplerimiz yerine getirildiğinde müteşekkir olmak kadar, taleplerimizin yerine getirilmemesinde de kınamak ve taleplerimizde ısrarcı olmak temelvasfımız olmalıdır. Sistemin verdiğiyle yetinme veya taleplerimizi ertelemek gibi yaklaşımları kanıksama ruh hali yozlaştırıcı etkileri barındıran bir ruh halidir. Sisteme entegre olduğumuz oranda taleplerimizden vazgeçme durumuna düşeriz.\nEgemen sistemlerden talepte bulunma, bir sığınma psikolojisini oluşturuyorsa, bu tabi ki çelişkidir. Bir şeyi talep etme eylemliliğimiz, haklarımızı isteme hassasiyetimizden neşet etmelidir. Bugünkü araç-gereç, politik sıcak atmosfer, enformasyonun cazibe gücü ve kuşatıcılığı, keskin ideolojik şartlanmışlıklar, bizi iç siyasi aktörler durumuna düşürmemeli, ibadi ve ahlaki donanımımızdan geri bırakmamalıdır.\nMümin olarak bizlerin, kurumsal yapılardan, kişilerden razı olmamız Allah’ın razı olmasıyla orantılıdır. Görünürde en makul alternatif, legal, şeffaf, önceliklerinde ve sabitelerinde kararlı cemaatsel bir iradenin, kimliğimize halel getirmeyecek oranda sistem içi araçları, kurumları, imkân ve zeminleri değerlendirebilmesidir.\nD) İslamcı söylem merkezli birlikteliklerin yerini sistem içi hedeflerle sınırlı, çıkar merkezli örgütlülük ve kadrolaşma mı almaktadır?\nİslami kesimlerin bu konuda bir risk zemininde bulundukları gerçeği söz konusudur. Sistemin kılcal damarlarına gittikçe nüfuz eden bir kısım eski İslamcıların varlığı ve bunu oluşturan güçlü bir iktidarın varlığı, geçmişte cemaatsel kimliğe sahip kimi kurum ve şahsiyetleri devletleşmeye doğru evriltmesi muhtemeldir. Kimi İslamcılardaki AK Parti takıntısı ne kadar can sıkıcı bir durum ise AK Parti’yle fazla geçişkenlik arzeden kimi çevrelerin devletleşme ve muhtemel paralelleşme gerçeği de yarınlarda bir fotoğraf olarak can sıkıcı bir duruma dönüşebilir. Bugün sistemin kurumlarının başında “bizim mahalleden” birilerinin olması, kurumsal anlamda da sistemin şahsi manevisine karşı bizi duygusal bir akrabalığa sürükleme riski de söz konusudur.\nSTK’larla ilgili Müslümanlar açısından en riskli iki konu, STK’ların kolaycılığı ve rahatlığı içermesidir ki, bu da beraberinde ciddi bir aidiyet ve kimlik sorunu getirmekte. Bir de AK Parti gibi güçlü muhafazakâr bir iktidar döneminde bünyelerimizin oluşan imkân ve fırsatlara ne kadar müsait olduğu ve bu süreçlerde bürokratik işleyiş içinde güçlenerek devletleşebilmeleri riskidir. Güçlü bir cemaatsel geleneğin yeterince şekillenmediği çevrelerde terbiye edilmemiş hormonlu paralelcik yapıların oluşmasına sebebiyet verebilir.\nÖrgütlenme yapımızdaki değişimi tetikleyen önemli sosyal bir faktör de son yirmi yılda cevvaliyet gösteren siyasal hesap ve hareketliliklerdir. Balyoz darbe planları, paralel yapının derin işleyişi, Gezi Parkı eylemlilikleri, Kürt sorununun kafa karıştırıcı işlevselliği gibi yakıcı sorunlar İslami kesimi, İslam’a düşman olmayan ve Müslümanlar da dâhil birçok kesime özgürlük alanları açan AK Parti’ye ve sonrasında da sistem içi bazı kurum ve işleyişlere daha sıcak bakma gibi bir psikolojiyi tetiklemiştir. Bu durum, hissedilen yüksek tondaki İslam karşıtı güç ve eylemliliklere karşılık, nihai kertede İslami değerleri ve kazanımları muhafaza etme hassasiyeti olarak okunabilir.\nToplumsal maslahat adına usul gözetmeden girişilen çabaların nerede duracağını kestirmek güçtür. Sistem ile ilişkilerimizde özne olma ile ilgili temel hassasiyetlerin ana çerçevesini şöyle çizmek mümkündür: Bireysel çıkar değil, genel maslahat gözetilerek adımlar atılmalı.\nÖrgütsel yapılardaki değişimler neticesinde hiyerarşinin ve bireylerin aidiyet duygusunun kaybolması ile yeni birçok durum ile karşılaşmak olasıdır. Sosyolojik olarak cemaatler aidiyet duygusunun en yüksek olduğu hiyerarşik yapılardır. Cemiyetler ise çıkar ilişkisine dayalı ve gönüllü birlikteliğe dayalı kuruluşlardır. STK’ların temelde birer cemiyet olarak ortaya çıktığı görülmektedir. Bu durumda mücadelede cemiyet veya cemaat olgularından hangisinin tercih edildiği ve hangisinin üzerine inşa edildiği önem kazanır. Yapılanmanın üzerine inşa edildiği değer ve beklentiler bizleri farklı sonuçlara götürecektir.\nAslında nasıl ki bir partinin STK’ları varsa, cemaatlerinde aynı şekilde STK’ları olabilir. Bu açık toplumun vazgeçilmez bir unsurudur. Bu sayede insanların daha fazla teveccüh göstermesi, mesajı alması ve benimsemesi kolay olmaktadır. Ama cemaat kimliği, insana dava bilinci kazandırır, sorumluluk yükler. Fedakârlıklar üst düzeye yükselir. Alınacak mesafe daha fazla olur. Bu açıdan STK’lar memuriyete, cemaatler ise işletmelere benzemektedir. Memuriyette sadece üstüne düşen görev yapılır ve genelde işi gönülden sahiplenme yoktur. Cemaatsel yapılanmalarda ise bireyler bizzat işverendir. Kurumun kalkınması için her türlü çaba ve zihinsel aktivite gösterilir.\nCemaat ve STK olgusu içi içe geçmiş unsurlar olarak kabul edilebilir. Yani işlev ve etkinlikleri ile çoğu zaman iç içe giren bir hüviyete sahiptirler. Burada sorun biraz da STK’ları kuran yapılardaki örgütlenme mantığındadır. Kusur, STK’ların kendisinden ziyade onu kuran iradenin, ona yüklediği anlam ve işlevdedir. Bir cemaatin bünyesinde faaliyet gösteren STK’lar genelde cemaatin karakteristik yapısını ve rengini alacağından, doğasından kaynaklanabilecek olumsuz yönleri de mümkün mertebe azalacaktır.Dolayısıyla bir başına hareket eden STK’ların sapma ihtimali, bir cemaate bağlı STK’ların sapma ihtimalinden daha fazladır.\nMüslümanların, STK’ları bir cemaat formuna dönüştürmeleri, bu disiplin ve samimiyetle bir hüviyet kazandırmaları gerekir. Bu yapılar mademki bir gerçeğimizdir cemaatlere verdiğimiz renk gibi kendi rengimizi vermek ve en üst düzeyde istifade etmektir. Bu alan, sabırla ve azimle inşa edebileceğimiz bir alan olmalıdır.\nSonuç\nSorunlarımızı gündemleştirmeyle ilgili müzakerelerde, paylaşımlarda, İslami bilgi ve metodolojiyle tutarlılık, adalet, hikmetli yaklaşım, adap ve üslup, Müslümanların açığını aramak gibi zaaflardan beri olmayı gerektiren asgari bir zeminimiz olmalıdır.\nMüslümanlar, Kur’an’daki delaleti açık naslardan, başta Hz. Peygamber (s) olmak üzere tüm resullerin mücadele yöntemlerinden ve ıslah hareketlerinin eski ve yeni tecrübi birikimlerinden yararlanarak, gelişen yeni şartlar karşısında metodolojik içtihatlarını yeniden gözden geçirip yenileyebilmelidirler.\nMüslümanların zamanın ruhuna uygun bir şekilde siyasetyapma biçimlerini güncelleme ihtiyacı bulunmaktadır. Önümüzde duran dünyayı ve kendi konumumuzu tanımlayarak, bizden olmayanlarla nasıl bir ilişki biçimi geliştirmemiz gerektiğini; sosyal, kültürel ya da ekonomik olarak ilişkilerde ne tür adımlar atabileceğimizi ve sınırlarımızı yeniden gözden geçirmeliyiz.\nMüslümanlar yaşadığı çağdan korkmamalı. Unutulmamalı ki, kaçmak, uzak kalmak asla bir çözüm değildir. Aksine bu çağın her alanına cesaret ve güvenle inadına yürümeliyiz. Ret ve inkâra dayalı, önyargılı, sloganik ve duygusal yaklaşımlardan kurtulmalıyız.\nSistem içi araçların bir mücadele alanı olarak değerlendirilmesinde “katıl ama katışma” hassasiyeti esas alınmalıdır. Çünkü bu gidişattan sorumluyuz ve “kayıp giden” her bir şahsın vebaline ortağız.\nToplumu ilgilendiren insani her şey ve herkes ilgi alanımızda olması gerekir. Buna paralel olarak “Memduh” (övülmüş) olanı çoğaltmak, “mezmum” (kötü)olanı def etmek asli görevimiz olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}