{
  "id": "7ac87bec-ace2-4399-89e6-a9eb821def6b",
  "title": "Şiir Bir Zihniyet Meselesi midir Yoksa Yağlı Bir Hoşaf mıdır?",
  "author": "Mustafa Yılmaz",
  "year": "2014",
  "issue": "Sayı: 276 - Mart 2014",
  "url": "https://www.haksozhaber.net/okul/siir-bir-zihniyet-meselesi-midir-yoksa-yagli-bir-hosaf-midir-6999yy.htm",
  "content": "I- Keçiler ve Koyunlar Üzerine Saçmalama\nBezirgânım, metaım çok\nAlana satmaya geldim\n-Yunus Emre-\nYaşadığımız çağ bir ifadeyle ‘insan sevgisi adına işlenen cinayetler’ çağı. Hürriyet bayrağı altındaki esir kamplarında yaşıyoruz. “Büyük yangını şairane lakırdılarla söndürmeye yeltenmek fikri sefaletin hazin bir hüccetidir. Hazin ve lüzumsuz.” Albert Camus, İsyan’ın bayrağını açmıştı. Ona göre abes, insanın özlemleriyle, çağrısıyla dünyanın akıl dışı suskunluğu arasındaki karşılaştırmadan doğar. Ve şuur irrasyonel olanla çatışmaya başlayınca üç yol belirir: İntihar, ümit ve isyan. Buradaki isyanın kaynağı şuurdur. Ne var ki, bu şuur ümitsizdir. Abes’in karşısında şuur uyanır ve şüpheye ulaşır. Burası sadece başlangıçtır. Nihilizm işte tam da bu noktada takılıp kalmak! Evet isyan! Maesefa isyan gözleri kapalı bir züht! Asi artık küfrederek yeni bir tanrı bulmak arzusundadır. ‘Şairane lakırdılar’ bu marazi durum karşısında ne söyleyebilir?\nŞiirin logos alanı içerisinde değerlendirilemeyeceği, şiirle uzak yakın bir alakası olan kimseler tarafından bilinir. Şiirin sınaî olabileceğini düşünmek başlı başına bir saçmalıktan başka ne olabilir ki! Şiir üzerine konuşmak/yazmak da şiirsel olandan uzaklaşmaya sebep olabilir. Garaudy’nin güzel özetlemesiyle izlenimcilik rengi yıkmak, kübizm mekânı yıkmak, soyutçuluk nesneyi yıkmak, gerçeküstücülük faydacılığı yıkmak şeklinde var olmaya çalıştı geçen yüzyıllarda. Şiir de işte tam bu kavşakta duruyor gibi. Neredeyse rengi, mekânı, nesneyi ve faydayı yıkmaya kalkışıyor. Ama tüm bu izleklerden daha köklü ve kadim bir gelenek olarak.\nPlaton’un ‘doğa güzelliği teorisi’ne göre, bir sanat yapıtında, dünya üstü olanın yansıması, sonsuz olanın sonlu olanda biçimlenmesi, idelerin şekil kazanması ne ölçüde olursa, yapıt o ölçüde salt sanat etkisi uyandırabilir ve sanat yapıtı adını almaya hak kazanabilir. Estetik teorilerin tepeden bakmacılığı olarak nitelendirilebilecek bir söyleyişle sonsuzu biçimleyen hiçbir sonlu, dünya üstü olanı özetlemeyen hiçbir dünya düzeyi sanat değeri taşımaz. Oysa psikolojik temelli estet anlayışlar bu tepeden bakmacı teorilere karşı çıkarak sıradan yaşantılarla ‘yüce’ yaşantıların aynı ruhsal yasaların etkisinde olduğunu söylerler. Bununla beraber günlük olandan kurtulma sanatın yaptığı şeydir sadece, sanatın taşıdığı anlam değildir. Aforizmik bir ifadeyle: “Estetik, koyunları keçilerden ayırma işidir. Estetik yumuşak bir yargı olarak bütün keçileri koyun sayarsa görevini yapmamış olur.”\nŞiir bir yıkım işidir. Şiir bir yapım işidir. Şiir bir inşa işidir nihayet. Kelimeler kelama dönüşür. Artık onlar çok renkli ve seslidirler. Kelam canlıdır. Kelime uzuv kelam beden. Şiir yaratılıştan gelen bir becerinin yanında çaba ve bir yapım işi sonunda cisimleşir. Bilindiği üzere Aristoteles, şiiri ‘mimezis’ olarak tarif ediyordu Poetika’da. Yani şiir, bir taklittir ona göre. Şiirin ne olduğu üzerine binlerce tanımla karşılaşırız. Şiirin ne olduğu kadar ne işe yaradığı da önemli. ‘Şiir’ tüketime konu edilemeyecek kadar piyasa kurallarının dışındadır hep. Şiirin kurmaca dünyası gerçekle gerçeküstü arasında likit bir yapı arz eder. Bu akışkanlık içerisinde şiir insanı gündelik telaşın dışına taşır çoğu zaman. Ya geçmişin hülyaları ile avunur insan ya da meçhul bir ütopik gelecek özlemiyle. Bu, şiirin yaptığı iştir. Şiir aslında bir iş de yapmaz. Şiir büyük sevdalar, acılar, özlemler, kederler, kavgalar adına vardır. Bir ifadelenme biçimi olarak varlığını sürdürür. Resim gibi, sinema gibi, mimari gibi, müzik gibi.\nŞiir neredeyse doğu toplumlarının malı. Daha çok duyguya dayanması yönüyle. Çoğu zaman da sözlü bir gelenek olarak. Batı şiiri yok mu o halde? Var elbette. O da kırılma noktalarında ortaya konulmuş bir şiir. Batı, romanıyla var daha çok dünyada. Yazılı bir gelenek. Efsaneler, söylenceler, mitler ve gizem doğuda. Belki daha sıcak ama gerçeklerden uzak ve yüceltmelerle dolu. İnsanüstü olana bir çağrı şeklinde. Ama yine de şiir insani olanla kurulan sağlam bir köprü. Daha çok Doğu. Daha çok duygu.\nŞiir her isteyene satılan bir mal değildir. Münasip ve layık bir alıcıya satılması gereken bir cevahirdir. Alıcıyı seçmek gerekiyor. O sebeple olacak Hilmi Yavuz, “Yılmaz Erdoğan’ın şiirlerini okuyan benim şiirlerimi okumasın.” demişti. Demek ki, şiir dediğimiz uğraş bir düzey meselesi. Her düzeyin adamının işi değil. O halde ‘alana satılması’ icap eden bu cevahir işportaya düşürülmemeli. Şiirin bir ayıklama işi olduğu kesin. Keçileri koyunlardan ayırma meselesi. Eğer kuyrukları dik keçileri koyunlardan ayırmayı başarabilirsek şiir adına bir çabanın imzasını atmış olacağız.\nII- Zihniyet Meselesi Beyanında Kurşunlama\nKim okurdu kim yazardı\nBu düğümü kim çözerdi\nKoyun kurt ile gezerdi\nFikir başka başk’olmasa\n-Âşık Veysel-\nFelsefe çevrelerinde ‘görüş tarzı’, modern literatürde ‘bilinç’ ile ifade edilir olmuş bir kelime olarak zihniyet, bir bilgi türü değil elbette ama bir bilme tarzı. Zihniyet insan ve toplumların var olan üzerine düşünme tarzı, algılama biçimi ve bu algının yansıtılma şekli ve tavrı olarak görülmelidir. Zihniyet, hareket ve davranışlara yön verir. Bir ölçüdür. Bir düşünce ancak ait olduğu zihniyetin içerisinde anlamlı olarak kalabilir ve anlaşılabilir. Zihniyet zihinsel ve toplumsal süreçlerin sonucunda oluşur ve bir geçmişe sahiptir. Kültürler, toplumlar var olana karşı hep o pencereden bakarlar. Bu, bir değerler kümesidir. Toplumsal bağlar bunu bütünler. Din, dil, coğrafya, tarih ve gelenekler zihniyetin en büyük inşa edicileridir.\nSosyokültürel yapıların/dünyanın kognitif, normatif ve birtakım maddi süreçlerden ibaret olduğu söylenir. İşte zihniyet de bunlardan kognitif olanı kapsar. Türkçeleştirilerek bu kelimeye bilişsel karşılığı uygun görülmüştür. Anlama, algılama ve aktarma biçimi.\nBir Hindunun ineği algılama biçimi ile bir Müslümanın algılama biçimindeki fark ve firak meselenin anlaşılması için yeter de artar bile. Hiçbir görüş, düşünce ve anlam kaynaklandığı zihniyetten ayrı düşmez. Yine bununla beraber o zihniyet dışında da asli anlamını kaybeder.\nYine de insan etkilenmelerin ürünüdür. Zihin ilişkiye geçtiği anlam dünyaları ile etkileşir. Kültürel, iktisadi, sosyal ve siyasal süreçlerle ilişkiler zihniyetin yeniden şekillenmesine neden olurlar. Bu etkileşimle zihin yeni bir form kazanır. Fakat bu süreçler uzun zamanlıdır. İnsanlar ve toplumlar değerlerini değiştirmekte inatçı davranırlar. Kabullerden vazgeçmek insanlar için zordur. Avrupa aydınlanması uzun bir süreç gerektirmişti. Hâkim kültürler bunu bir ezici araç olarak kullanırlar. Modern araçlar seferber edilir. Bu seçkinlerin ve egemenlerin kültürüdür ve bu zümrelerin desteği ve kollamasıyla alanını genişletir. Zihniyet salt bilgi aktarımıyla değişime uğratılamaz. Bir yaşam biçimi sunulur ve özendirilir. Reklamları yapılır. Sinema, resim, müzik seferber edilir. Kültürel kodlar yeniden tanımlanır. Kapitalizm Batı’da Protestanlaşmayla hayatiyet buldu. Protestanlık ticaret kapitalizminin eseri oldu.\nİleri Endüstriyel Toplum’un mükemmel eleştirisini sunduğu “Tek Boyutlu İnsan” eserinde Herbert Marcus gerçek ve yapay bilinç arasında ayrım yapılması gereğinden bahseder. “Bu ayrım insanlara gösterilmeli ve yapaydan gerçeğe geçilmelidir. Bu ise yaşama biçimini değiştirme, mutlak görüleni yadsıma, reddetme ihtiyacı içinde yaşamalarıyla başarılabilir. Kurulu düzen içindeki toplum, giderek artan bir ölçüde ‘mal teslim edebildiği’ ve bilimsel yollardan doğaya egemen olmayı, bilimsel yoldan insana egemen olma biçiminde kullanabildiği oranda, bu ihtiyacı ortadan kaldırmaya çalışır.” “Teknolojik evren olan ileri endüstriyel toplum aynı zamanda bir siyasal evrendir ve bir belirli tarihsel projenin, yani doğanın salt tahakküm nesnesi olması yolundaki deney, değişim ve düzenlenişinin uygulamadaki en son aşamasıdır.”\nModern dünyanın hâkim kültürü ve onun enstrümanları iktisadi temelli verili bir kültürel dünya inşa ediyor ve manipülatif bir şekilde bireylerin ihtiyaçlarını her gün biraz daha fazla karşılar görünerek toplumda düşünce bağımsızlığı, özerklik ve siyasal karşıtlık haklarını temel fonksiyonlarından uzaklaştırıyor.\nZihniyetlerin kendilerine has öncelikleri vardır. Hâkim kültür, diğerinin önceliklerini anlamsızlaştırma ve devreden çıkarma çabası ile kültürel dezenformasyonu ve dejenerasyonu yaygınlaştırır. Bu yaygın propagandanın etkisinde kalan ‘yerli’, içine düştüğü kompleksle, karşı koyma refleksini kaybetmiş bir şekilde, varlığını sürdürebilme imkânını kendi sabitelerini ve önceliklerini sosyal bilimlerin, bilimsel bilginin ve modern aklın kabullerine uydurmaya çalışmakta buluyor. Bu, giderek bir yabancılaşmaya neden oluyor.\n“Hüzün ki, en çok yakışandır bize” dizesi mutlak bir şekilde bir zihniyete işaret eder. Köroğlu bir kahramandır ve aradan yüzyıllar geçmesine rağmen hâlâ bir zihin dünyasının insanları bu imgeyi canlı tutmaya, yaşamaya ve yaşatmaya çalışırlar. Romeo ile Mecnun’u kol kola gezdiremezsiniz. Juliet ile Şirin aynı sofradan yemek yemez, aynı tastan su içmez. İskoç eteğini Adıyamanlı hamala giydiremezsiniz.\nToplumlar kendi zihniyet dünyaları ile yaşarlar. Bu zihniyetin parçalanması için hâkim kültür onlara parfümler, afrodizyaklar ve organik şalgamlar satmaya çalışıyor. Bunun için de yerli ajanlar arıyor. O halde diyelim ki, ‘plutokratlara ve entellere sarflık yapmanın beraberinde getirdiği berbat sefillikler yerine kaosu seçmek’ daha elverişli görünüyor.\nKurt ile kuzunun kol kola gezemeyeceğini gündeme getirmemiz bir zihniyet ayrımına göndermede bulunuyor.\nIII- ‘Sen Bir Saçma Lamasın Nene Gerek Gümüş Hokka’\nNâme-i dehri temâşâ ettim imlâsı galat\nNükte-i ye’si sahihü’l-hat temennâsı galat\n-Fehm-i Kadîm-\nBu saçmalama ve kurşunlamalardan sonra şiir ve zihniyet meseline dair bir sonlama gerekiyor. Okuyucu bunca karmaşık cümleden bezmiştir. Anlaşılır bir iki cümle kurmak gerekiyor.\nŞiir bir zihniyet işidir elbette. Şiir bir zihniyetin ürünüdür. Ait olduğu zihniyetin aynası. Aynı zamanda bir yapım işi olmasıyla ait olduğu zihniyet dünyasına yapısal benzerlik gösterir. Zihin de bir inşa sürecinin sonunda oluşur. Zihniyetin oluşumu tarihin uzun zaman dilimlerini gerektirir. Jung psikolojisinde buna toplumsal bilinçaltı denmiştir. Şiir de aslında uzun zaman dilimlerine gerek duyar. Toplumsal bilinçaltından doğar çoğu kere. Hem şiir hem de zihniyet bir inşa sürecinin sonunda var olurlar. Şiir zihniyeti koşulladığı gibi, zihniyet de şiiri şekillendirir. Ve şiir kurulduğu zihniyet içerisinde anlamlı olarak kalır.\nO halde kurucu şiire önem vermemiz gerçeği aşikâr olmuştur. Bir zihniyet kuruculuğuna soyunmayan şiirde hayır yoktur. Şiirin sesi, rengi, teması, fikri, imgeleri, imajları ne olursa olsun kuruculuğa yönelmelidir. Şiirin anlam dünyası; tarihsel birikim, sosyal şartlar, kültürel ve iktisadi koşullar üzerinde doğar, gelişir ve var olur. Artık bundan sonra şiir o zihniyetin bir verisi olmuştur. Bugün Mehmet Akif “Kur’an Şairi” vasfıyla anılıyorsa onun zihniyetinin bir sonucudur bu. Demek ki, şair İslam’ı bir kurucu ideoloji olarak benimsemiş ve kelimesinin kelam oluşu bu süzgeçten geçerek gerçekleşmiştir. “Sevdalınız komünisttir” diyen bir şairin anlam dünyası da farklıdır. İki ayrı kurucu zihniyet iki ayrı şiir var etmiştir o kadar. Var olan şiir de artık o zihniyetlerin emrinde olarak yeni zihniyetler kurmaktadır.\nŞiir ve zihniyet bir çevrim üzerinde durmaktalar. Şiir-zihniyet-şiir şeklindeki deveran kendi iç çelişkileriyle birlikte sürgittir. Şiir bir zihniyetle bina ediliyor ve yeni bir zihniyet inşasına kalkışıyor. Kişisel ve toplumsal zihinler zihniyeti inşa ediyor, şairler de şiiri inşa ediyorlar. Şiirler ve onların yapıcıları şairler bu esaret çağında sağlıklı bir zihin inşasından elbette sorumludurlar. Şairane lakırdılar büyük yangınları söndürmeye yetmez. Büyük yangınları söndürmek büyük zihniyetlerin işidir. Yattım, kalktım, baktım, dı, du, cek, cak bu işe yetmiyor. Vahşilerin önüne her sabah bir tabak kan koymak gerekiyor. Zihniyeti kâmil bir şair bulmak zor şimdilerde. Şairler bozuk zihniyetleriyle bir çete oluşturmaktadırlar. Zihniyetler dünyasının yerini çeteler dünyası almıştır. Şiir güme gitmiştir! Gelsin yağlı hoşaflar!\nYine de ayrı zihniyetleri sahiplenmiş olsalar da şairler çoğu kez aynı veremli bedenlerin azaları olduklarını salık verirler. Melanurya balıklarına benzetirim şairleri. Kılçıklı ve lezzetsizdirler. Huzur vermezler hüzün verirler çoğu kez. Başta söylediğim psikolojik temelli estet anlayışlarının iddiasına benzer bir yan buluyorum bunda. Sıradan ve yüce yaşantılar hep aynı insani özelliklerden kaynaklanıyor. Acının iki türlüsü yok, sevdanın da kederin de ayrılığın da gözyaşının da karşı olmanın da.\nBu yazı meramını anlatabildi mi? Bu yazı yazılmasa ne olurdu? Bu yazı yazıldı da ne oldu? Kocaman bir hiç! Ben bir şey anlatamadım. Ola ki yazının üç bölümüne alıntıladığım üç parça şiir bir şey anlatabilir! Yazar miri malını çalar ve kendine döner der ki: Sen bir saçma lamasın nene gerek gümüş hokka? Bu yazı burada biter demeden önce Yenişehirli Avni Bey’in bir dörtlüğünü hatırlayalım:\nŞâir o hümadır ki iki âleme pinhân\nBir cevv-i mukaddesde hafiyyu’ttayyârândır\nAmma ki bu târif olunan şâir-i mâhir\nNâdir bulunur cevher-i nâyâb-ı zamândır",
  "crawled_at": "2025-06-02T10:26:33.995943"
}