{
  "id": "15c974ea-8f11-446d-a239-322f3b80d9af",
  "title": "İslami Hareketin Tunus Deneyimi",
  "author": "Rıdvan Kaya",
  "year": "2014",
  "issue": "Sayı: 285 - Aralık 2014",
  "url": "https://www.haksozhaber.net/okul/islami-hareketin-tunus-deneyimi-7152yy.htm",
  "content": "Tunus’ta 26 Ekim’de yapılan seçimler Nahda hareketinin gerilemesiyle sonuçlanırken, Bin Ali rejiminin devrilmesinin ardından yapılan bu ikinci seçimler el-Baci Said es-Sibsi liderliğindeki Nida Tunus Partisini 1. parti konumuna oturttu. 23 Ekim 2011’de yapılan seçimlerde toplam oyların % 39’unu alarak 217 sandalyeli Meclise 89 milletvekili sokmayı başaran en-Nahda, 3 yıl sonra yapılan seçimlerde % 32 civarında oy alarak, yani % 7 civarında bir oy kaybıyla ikinci parti oldu ve Meclisteki sandalye sayısı 69’a düştü. Buna karşın es-Sibsi’nin liderliğini yaptığı Nida Tunus ise oyların %38’ini alarak 84 sandalye elde etti.\nUluslararası medyada ‘laiklerin zaferi’ olarak yorumlanan bu sonuç Arap Baharı ile birlikte atağa kalkmış görünen İslami hareketlerin zayıflamaya yüz tuttuğu tezini doğrulayan yeni bir gösterge olarak algılanmakta. Bu tezin ne ölçüde gerçeği yansıttığını tartışmaya geçmeden önce Tunus’ta Bin Ali sonrası dönemde yaşananları kısaca hatırlamakta yarar var.\nUzun ve Zorlu Süreç\nTunus Arap dünyasında ilk kez bir halk hareketiyle rejim değişikliği yaşanan ülke oldu. 17 Aralık 2010’da Sidi Buzayd’de Muhammed Buazizi isimli gencin kendini yakmasıyla başlayan ve dalga dalga tüm Tunus’a yayılan protesto eylemleri neticesinde 14 Ocak 2011’de Zeynel Abidin Bin Ali eşiyle birlikte ülkeyi terk ederek Suudi Arabistan’a sığınmıştı.\nTunus’un bağımsızlık dönemi boyunca yönetimde gördüğü iki isimden biri olan Bin Ali 1987’de bir saray darbesiyle oturduğu koltuktan yaklaşık 23 sene sonra kalkmak zorunda kalmıştı. Bin Ali’nin selefi Habib Burgiba’nın 1956’dan itibaren ülkeyi yönettiği düşünüldüğünde Tunus’un 55 yıllık süre boyunca iki isim ve tek bir diktatörlükle yönetildiği görülür. 1881-1956 arasında Fransız işgalini yaşayan ülkenin 75 yıllık sömürge döneminin ardından sözde bağımsızlık döneminde maruz kaldığı bu despotizmin Tunus halkına ağır travmalar yaşattığı kuşkusuzdur.\nGerek Burgiba, gerekse halefi Bin Ali dönemlerinde Tunus’u, İslam dünyasınca takip edilmesi gereken bir model olarak algılayan ve sunan Batı ne bu ülkede inşa edilen otokratik yönetim tarzını ne de yaygın ve sistematik insan hakları ihlallerini asla sorun olarak görmemiştir. Sosyal hayatta kadınların Batılı görünümü, dinî değerlerin kamu hayatında etkisinin sıfırlanması, geleneksel eğitim kurumlarının tasfiye edilip yerlerine Batılı tarzda işleyen kurumların ikamesi gibi çoğu zorbaca yöntemlerle icra edilen düzenlemeler modernlik adına alkışlanırken aslında despotizmin aydınlanma adına gerekliliği bir kez daha zımni biçimde tasvip ve teşvik edilmiştir.\nNe var ki, modernleşme süreçlerinin Tunus’a maliyeti ağır olmuştur. Ülkede başta İslami hareket olmak üzere muhalif her türden oluşuma tahammülsüzlük bir yandan otoriteryanizmi beslerken, buna paralel olarak hesap verebilirlik mekanizmasının gelişimine izin vermemiş, bu olgu da beraberinde kaçınılmaz olarak yolsuzluğu ve yoksulluğu kabartmıştır. Ne var ki, binlerce muhalifi sürgüne gönderip, çok daha fazlasını zindana tıkarak korku krallığı kuran rejim gittikçe büyüyen ve nihayet Aralık 2010’da patlayan öfke selinin altında kalmaktan da kurtulamamıştır.\n14 Ocak 2011’de Suudi Arabistan’a sığınan Bin Ali’den sonra Tunus bir geçiş dönemi yaşamıştır. Bu süreçte Fuad Mabeza, Muhammed Gannuşi ve Said es-Sibsi kısa aralıklarla oturdukları cumhurbaşkanlığı ve başbakanlık koltuklarında bir anlamda Bin Ali rejimini Bin Ali olmaksızın sürdürme çabaları içinde olmuşlardır.\nEski rejim artıklarının statükoyu mümkün olduğunca muhafaza etme gayretleri 23 Ekim 2011 tarihinde yapılan ülke tarihinin ilk çok partili serbest seçimleriyle ağır bir darbe almıştır. Seçimler sonuçlandığında daha önce Tunus’ta köklerinin kazındığı düşünülen Nahda büyük sürpriz yaparak 1. parti olmuştur. Nahda, Mecliste 29 sandalyeye sahip olan Cumhuriyet İçin Kongre Partisi ve 20 sandalyeye sahip olan et-Tekatül ile üçlü bir koalisyon hükümeti kurmuştur. Koalisyon partileri ayrıca kendi içlerinde anlaşarak Aralık 2011’de Meclis’te yapılan seçimlerde Kongre Partisinin lideri Munsif Merzuki’yi cumhurbaşkanlığına taşımışlardır. 26 Ocak 2014’te yeni anayasanın Meclis’te varılan uzlaşma neticesinde onaylanarak yürürlüğe girmesi de bu sürecin önemli adımlarından biri olmuştur.\nKuşatma-Yıpratma Siyaseti\nTüm bu süreçte Nahda kendi gündemini dayatır bir tutumdan kaçınmasına ve uzlaşma siyaseti izlemesine karşın hem içeriden hem dışarıdan yoğun bir kuşatma ile yüz yüze gelmiştir.\nŞüphesiz kuşatma olgusu Tunus ile sınırlı değildir. Nitekim Arap Baharı diye adlandırılan bu süreçte Mısır’dan Libya’ya, Suriye’den Yemen’e kadar her yerde İslami hareket ve kadrolara karşı aynı kuşatma-boğma siyasetinin devreye sokulduğu görülmüştür. Bu dayatmanın neticesi olarak Tunus’ta da Nahda’nın büyük ortağı olduğu koalisyon iktidarının yıpratılmasına yönelik adımlar sonuç vermiş, ilk etapta istifaya zorlanarak iktidardan uzaklaştırılan Nahda, ikinci etapta seçim yenilgisiyle etkisizleştirilmeye çalışılmıştır.\nSokaktan gelen hareketlerle büyük altüst oluşların, devrimlerin yaşandığı yerlerde kitlelerin büyük beklentiler içerisine girdikleri ve başta yoksulluk, işsizlik gibi sosyo-ekonomik sorunların kısa sürelerde çözülmesi taleplerinin hızla kabardığı bilinir. Bu taleplerin karşılanamaması durumunda ise zaten kabarık öfkenin kolayca yön değiştirerek mevcut iktidar kadrolarına yöneltilmesi ise sık rastlanan durumlardandır. Tunus’ta da benzeri bir gelişme yaşanmış ve koalisyon iktidarı, Bin Ali’nin devrilmesinin ardından zaten kısa sürede karşılanması mümkün olmayan beklentilerin hedefine konulmuştur.\nAslında ekonomik verilere bakıldığında Nahda’nın başında bulunduğu koalisyonun başarısız olduğu söylenemez. 2011’deki % 1,9’luk düşüşün ardından, Tunus ekonomisi 2012’de % 3,6 ve 2013’te de % 2,6’lık bir büyüme kaydetmiştir ki, bu rakamlar Avrupa ortalamasının üzerindedir. Ne var ki, bu rakamlar bilhassa işsizlik sorununa acilen çözüm isteyen gençleri tatmin etmekten uzaktır.\nBu noktada Tunus’ta 26 Ekim 2014 seçimlerinde yenilgiye uğrayanın İslamcı Nahda’dan ziyade koalisyon iktidarı olduğu rahatlıkla söylenebilir. Şöyle ki, Nahda bir miktar oy kaybına ve sandalye sayısının azalmasına rağmen Meclis’te yine hatırı sayılır bir güçtür. Buna karşın koalisyon ortaklarından Kongre Partisinin sandalye sayısı 29’dan 4’e, et-Tekatül’ünki ise 20’den 1’e düşmüştür.\nKim İktidar Bağımlısı: İslamcılar mı, Laikler mi?\nTunus’ta yaşanan gelişme şu yönüyle de ilginçtir ki, İslamcıların iktidar tahakkümü peşinde olmadıkları görülmüştür. “İslamcılar iktidara gelirse gitmezler!” tezini ileri sürerek her türden baskıcı, zalim pratiğe onaylayanların, darbecileri meşrulaştıranların tutarsızlığı bir kere daha açığa çıkmıştır.\nGörüldüğü üzere, İslamcılar seçim kaybettiklerinde sessizce kenara çekilmektedirler, halktan alamadıkları onayı silahla, sopayla ikame etmeye çalışmamaktadırlar, Tunus’ta yaşanan budur. Oysa laik güçler, zalim statüko sahipleri, küresel egemenlere sırtlarını dayamış işbirlikçiler seçim kaybını çatışmaya dönüştürmektedirler. Cezayir’den Türkiye’ye, Filistin’den Mısır’a kadar yaşanan pek çok örnek bu olguyu yansıtmaktadır.\nKüresel Ölçekli Kampanya\nNahda’nın başında olduğu koalisyonu asıl yıpratan faktörün Tunus merkezli olmaktan ziyade İslami hareket ve kadrolara karşı açılmış küresel ölçekli savaşla ilintili olduğunun görülmesi gerekir. Bu çerçevede İslami kadrolara ilişkin olarak çizilen kötü imaj ve yürütülen kirli kampanyaların Tunus toplumunu da şu veya bu ölçüde etkilemesi şaşırtıcı değildir. İslami kadrolar, bir yandan terörizmden diktatörlüğe, azınlıklara baskıdan kadınları eve hapsetme niyetinde olduklarına, ülke menfaatlerini koruma kaygısı taşımadıklarına kadar bir dizi suçlamanın muhatabı olurken, aynı anda hem yükseltilen gerilim siyasetiyle öfke odağı haline getirilmiş hem de statüko güçlerince her yönden sıkıştırılmaya çalışılmışlardır. Ne Mısır’da ve Libya’da olan şey bundan farklıdır ne de Yemen’de yapılmak istenen!\nBu bağlamda Tunus’ta 6 Şubat 2013’te Şükrü Bileyd ve 25 Temmuz 2013’te işlenen Muhammed Brahimi cinayetleri Nahda üzerinden İslami harekete düşmanlık politikasına ivme kazandırmıştır. Her ikisi de İslami harekete düşmanlığıyla bilinen bu sol siyasetçiler ölümleriyle hayattayken asla sahip olmadıkları, olamayacakları bir ün ve konum kazanmışlar ve bu iki cinayete gösterilen tepkilerin Gezi ve Temerrüd benzeri bir ayaklanmaya vesile kılınması için büyük gayret sarf edilmiştir.\nGerek bu iki eylemden gerekse de ülkede görünürlüğünü artıran Ensarüş Şeria örgütünün varlığından ötürü Nahda hükümetinin suçlanması abestir. Nahda’yı izlediği siyasetle bu tür ‘aşırı’ oluşumlara zemin teşkil etmekle suçlayanlar, elbette Nahda’ya ülkedeki çeşitli İslami gruplar tarafından tavizkar siyaset izlediği, saptığı ve İslam düşmanlarının oyuncağı olduğu şeklinde çok sert ithamlar yöneltilmekte olduğunu görmezden gelmektedirler.\nSuçlama-Mahkûm Etme Kolaycılığı\nBu noktada Tunus’taki bu tartışma ve gelişmeden yola çıkarak Müslümanlar açısından dikkat edilmesi gereken iki hususu hatırlatmakta yarar var. Bu hususlara ilişkin olarak ayrıntılı bir tahlil ve değerlendirmeye girmeksizin sadece değinerek geçeceğimizi, amacımızın yöntem tartışmasına girmekten ziyade sonuçlar üzerinde bir nebze düşünmenin ve Müslümanların birbirlerine karşı mahkûm edici tavırlar sergilemeden önce kendi pozisyonlarını sorgulamalarının daha hayırlı sonuçlar doğuracağı kanaatini paylaşmak olduğunu söyleyelim.\nÖncelikle Nahda pratiğinden yola çıkarak ne kadar uzlaşmacı bir siyaset izlersek izleyelim, ne kadar alttan alırsak alalım kâfir-zalim güçlerin asla ikna edilemeyeceği gerçeğine gözümüzü kapamamalıyız. Bu kesimlerin takıldıkları nokta şu veya bu politika değil, bizatihi İslami düşünce ve kadroların varlığına karşı duydukları tahammülsüzlüktür. Dolayısıyla mücadele zemininde şüphesiz geri çekilmenin de gerekli ve maslahata uygun olduğu anlar vardır ve bundan ötürü Müslümanlar suçlanmaz ama geri çekilmenin sınırının ne olacağı mutlaka net olmalıdır.\nNahda’nın yöntem bazında kendisinden farklı düşünen Selefi kimlikli İslami çevrelere ilişkin mesafeli tutumu egemenlerin baskılarına bağlı olarak dışlayıcı ve giderek düşmanlaştırıcı bir söyleme dönüşmüştür. Şüphesiz bunda söz konusu bu tür oluşumların yaklaşım ve tutumlarının da payı vardır. Keskin, sert, tekfirci tutumlar sergileyen bu tür çevrelerle sağlıklı diyaloglar kurabilmek ve makul zeminde işbirliği yapabilmek kolay değildir. Ama her şeye rağmen terörizm ve terörist kavramlarının İslami oluşumlar için gayet kolay bir biçimde dillendirilmesi ve daha önemlisi de yöntemleri itibariyle hiçbir şekilde katılmadığımız Müslümanlar aleyhine dahi olsa kâfir ve zalim güçlerle işbirliği sinyalleri verilmesi kabul edilemez.\nDiğer taraftan, Nahda’yı tavizkar tutum izlemekle ve sapkınlıkla suçlayanlar, en kritik dönemlerde abartılı, provokatif söylem ve eylemlerle sabote etmeye çalıştıkları sürecin yerine ne koyduklarını düşünmek zorundadırlar! Bugün yaşanan seçim yenilgisi üzerine “Bakın biz bu yol çıkmaz sokak dememiş miydik?” modunda caka satanlar, kendi pratiklerinin hangi olumlu sonuçlar doğurduğunu, İslami mücadeleye, ümmete ne tür bir katkı ve kazanım sağladığını sorgulama gereği duymadan sadece suçlayarak, karalayarak hiçbir yere varamazlar! Nahda’nın yenilgisinin seçimlerle bir yere gelinemeyeceğini gösterdiğini iddia eden ve “Demokrasiyle olmaz, sandıkla olmaz!” gibi söylemlerle hareket edenler hiçbir alternatif sunmadan, hiçbir probleme somut, etkili çözüm önermeden sadece sloganik yaklaşımlarla kitlelere ulaşamazlar, asla alternatif olamazlar.\nİnsanlara inanmadıkları ve daha ötesi layık olmadıkları bir nizamı zorla, baskıyla dayatmayı düşünmek çıkmaz bir yoldur. Mümkün olmadığı gibi meşru da değildir. Müslümanlar vahyin şahitliğini yaparak evvela toplumda İslam’a layık bir zemin inşa etmek ve samimi, içten bir talep oluşturmak zorundadırlar. Aksi halde şeriatı hâkim kılma adına baskıcı pratiklerle bir tür münafıklar toplumu üretmek durumunda kalmak kaçınılmazdır.\nNahda kaybedince her fırsatta onu sapkınlıkla, tavizkarlıkla suçlayanlar kazanmamışlardır, bilakis Nahda’yı bu kesimlerin önünü açtığı, onları beslediği şeklinde suçlayarak İslami harekete topyekûn düşmanlık politikası izlenmesi gerektiğini savunanlar güçlenmişlerdir. Özetle Müslümanların birbirlerinin kuyusunu kazmalarına gerek yok, zaten her birinin kuyusunu kazmak için tam mesai çalışanlar saymakla bitmeyecek kadar çok!\nÖnümüzdeki sürecin gerek Nahda gerekse de tüm Tunuslu Müslümanlar açısından dikkatle izlenmesi gereken, mücadele kararlılığının zaafa uğratılmaksızın sergilendiği bir süreç olacağı açıktır. Seçim kaybını çok abartmamak gerekir. Sonuçta ortada birkaç puanlık bir gerileme mevcuttur, asla bir hezimet durumu söz konusu değildir. Tarihi boyunca çok kritik evrelerden geçmiş, ağır bedeller ödemiş bir hareket olarak Nahda’nın bu deneyimi de sağlıklı, sahih bir kazanıma dönüştürmesi dileğimizdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}