{
  "id": "d6298708-824f-4d40-b2f1-4e83c31abb27",
  "title": "Hz. Sümeyye",
  "author": "Ali Değirmenci",
  "year": "2014",
  "issue": "Sayı: 275 - Şubat 2014",
  "url": "https://www.haksozhaber.net/okul/hz-sumeyye-6982yy.htm",
  "content": "Kadınları önemsemeyen, eğitmeyen, göz ardı eden bir ümmet yarım bir ümmettir, kötürüm bir ümmettir.\nAslında çocukları, erkekleri ve dolayısıyla hayatı ilk kez inşa edenler, etmesi gerekenler kadınlardır. Sadece bir anne yahut eş olarak değil; Müslüman bir fert ve vahye şahitlik eden bir özne olarak onlar hayata bu bilinçle katıldıklarında, kendi görev ve sorumluluklarını bilerek hareket ettiklerinde, Allah’ın kulu ve mümin kardeşlerinin velisi olarak etkinliklerini artırdıklarında insanlık daha fazla ve olumlu bir eksen kazanarak değişmiş, tarihin akışı da adeta hız, derinlik ve güzellik kazanmıştır.\nKur’an bütün insanlara ve Müslümanlara seslenen, hayatın her alanını kuşatan bir hidayet ve felah rehberidir. Vahyin bir bakıma özünü oluşturan tevhidî esaslar da cins ve kişi ayrımı gözetmeden, iman ve amel bütünlüğünü içeren bir dönüşüm ve yaşayışı içkindir.\nMekke’deki ilk Müslüman toplumda da kadınların bu davet, tanıklık ve mücadele çabası içinde yer aldıklarını görmekteyiz.\nİnsanı derinden etkileyen bu özgürleşme ve bitimsiz bir aydınlığa ulaşma sürecinde, sıra dışı sevinç ve kardeşlik örnekliklerinin yanı sıra büyük sıkıntı ve acıların yaşandığı da hepimizin malumudur. Hakaretlere, eziyetlere, boykotlara, işkencelere sabreden insanlar arasında, dirençleri ve imanları ile bugün bile bizi etkileyen, sarsan onurlu kadınlar da vardır. İşte Hz. Sümeyye de onlardan biri olarak karşımıza çıkmaktadır.\nİslam’la Özgürleşen ve Güzelleşen Bir Çehre\nİslam tarihinin ilk kadın şehidi olan bu sahabînin künyesinin, kaynaklarda “Ümmü Ammar Sümeyye bint Hubbât” şeklinde geçtiği görülür. Babasının adının Habât, Habat, Hayyât olduğunu söyleyenler de vardır.\nSümeyye, asıl adı Amr b. Hişâm el-Mugire olup önceleri Ebu’l Hakem künyesiyle anılırken daha sonraları Müslümanlar tarafından Ebu Cehil diye adlandırılan İslam düşmanının amcası Ebu Huzeyfe b. Mugire’nin kölesiydi. Bazı müellifler, ondan önce İranlı bir yöneticinin ve daha öncesinde de Yemen meliklerinden Ebu Cebr’in kölesi olduğunu söylemektedirler.\nSümeyye, Mekke’de kendisi gibi ilk Müslümanlardan biri olan Yâsir b. Âmir ile evlendi. Aslen Yemenli Ans kabilesinin Yâm koluna mensup olan Yâsir, rivayetlere göre kaybolan kardeşini aramak amacıyla Mekke’ye gelmiş, bu şehre yerleşebilmek için bir kişinin himayesini alması gerekmişti. O da bu durum üzerine Benî Mahzum kabilesinden Ebu Huzeyfe’nin himayesine girmişti. Sümeyye, bu adamın cariyesiydi. Ebu Huzeyfe, bir süre sonra cariyesi Sümeyye’yi, himayesi altına giren Yâsir ile evlendirmişti. Genç Yâsir, efendisi Ebu Huzeyfe’ye çok sevip beğendiği Sümeyye ile evlenme isteğini açmış, Ebu Huzeyfe de bu isteği hemen kabul etmişti. Çünkü böyle evlilikler, kölelerin efendilerine olan bağlılığını artıran bir sebep görülmekte, hizmetlerinin devamının garantisi sayılmaktaydı. Böyle bir ortamda bir araya gelen Sümeyye ve Yâsir’in tek tesellisi, birbirlerine verdikleri destek ve temiz sevgiydi.\nBütün gün süren hizmetlerinin yorgunluğunu Ebu Huzeyfe’nin evinin bitişiğindeki küçücük bir odada atıyorlardı. İlk Müslümanlardan olan ve İslam tarihinin önemli simalarından biri olarak karşımıza çıkan Ammar, işte bu evlilik sonucu dünyaya gelmişti. Çocukları Ammar’ın dünyaya gelmesi mutluluklarını bir kat daha artırmıştı. Bu duruma Ebu Huzeyfe de çok sevinmişti. Bu sevinçle Sümeyye’yi azat etti ve ona hürriyetini verdi. Fakat Sümeyye buna sevinemedi. Zira temelde mülkiyet yine efendisinindi. Sümeyye ve Yâsir bu sebeple yine mahzundular.\nAtılganlığı ve zekâsıyla dikkat çeken Ammar, bu ortamda büyüdü, gençlik çağına geldi. O artık her şeyi daha iyi gözlemliyor, daha derinlikli bir bakışla kavrıyordu. Anne ve babasının yaşadığı sıkıntıları görüyor, ikinci sınıf insan olma burukluğunun toplumsal yaşayışa nasıl sindiğini, yerleştiğini her geçen gün daha yakından idrak edebiliyordu. Böylece, yaşadığı ortamı, sosyal kuralları sorguluyor; adaletsizlik ve aşağılanmaya isyan ediyordu.\nFıtratının sesine daima kulak veren, arayış ve sorgulamadan asla vazgeçmeyen Ammar, “çöle inen nur”u fark etmekte hiç gecikmedi. Hz. Muhammed’i dinleyip ona indirilen vahiyden etkilendi ve kısa bir süre içinde Müslüman oldu.\nAmmar’ın kulağına ve kalbine erişenler, aslında hep aradığı, beklediği, özlediği müjdeleri fısıldıyordu. Son Elçi’nin yanında yer aldı ve ona destek oldu. Bu arada kendi ailesine yöneldi ve anne babasına İslam’ı anlattı. Onları güzel bir dille ve büyük bir heyecanla bu yeni dine davet etti.\nYâsir ile Sümeyye, konumları gereği önce temkinli davrandılar; oğullarının ve kendilerinin başına kötü şeyler gelebileceği endişesini dile getirdiler. Oğullarına dikkatli olmasını tavsiye ettiler. Ammar, ulaştığı aydınlığı büyük bir sabır, titizlik ve istekle ailesine de aktarmaktan hiç vazgeçmedi ve fazla bir zaman geçmeden bunda başarılı da oldu. Dinin açıkça ilan edilmesi ve yakınlardan başlanarak tebliğ ve davetin görünürlük kazanmasıyla onlar da Müslüman olduklarını beyan ettiler.\nBazı kaynaklarda; Yâsir, Sümeyye ve Ammar’ın ilk yedi Müslüman arasında yer aldıkları belirtilmektedir. Bu ilk Müslümanlar arasında Hz. Ebû Bekir, Bilal-i Habeşî, Habbâb b. Eret, Suheyb b. Sinan, Ammar ve annesi Sümeyye’nin isimleri geçmektedir. Hz. Muhammed (s) ile Hz. Ebu Bekir dışındakiler kendilerini koruyacak kimseleri bulunmayan kişilerdi. Çoğu köle idi. Yâsir ailesi de sonuçta Mekke’de sıradan bir göçmen, bir sığıntı, bir köle parçası, bir “baldırı çıplak” muamelesi görmekteydi.\nVahyin ilk tanıklarından ve Resulullah’ın ilk arkadaşlarından olan bu insanlar; okunan ayetlerle içlerini ve evlerini genişletiyorlardı. Şahsiyetleri bir inkılâba uğruyor, başları dik ve onurlu insanlar olarak hayata katılıyorlardı.\nAllah’ın elçisi, onlarla birlikte yiyip içiyor, onlara adil ve yumuşak bir şekilde muamelede bulunuyor, onların görüşlerini alıyor; Mekke egemenlerinin küfredip horladığı bu mustazafların büyük bir sevgi ve şefkatle sırtlarını sıvazlıyordu.\nEbu Huzeyfe’nin kabilesi Mahzumoğulları; Yâsir, Sümeyye ve Ammar’ın İslâmiyet’i kabul ettiklerini; atalarının dinini bıraktıklarını çok geçmeden öğrendi. Bunun üzerine sorguya çekildiler. Onlar da imanlarını gizlemediler ve Müslüman olduklarını açıkça söylediler. Kabile mensupları, onları Hz. Peygamber’i yalanlamaya ve İslâm’ı inkâr etmeye davet ettiler, fakat Hz. Sümeyye direndi.\nBir gün Ebu Huzeyfe, Sümeyye’yi yeğeni Ebu Cehil’e verdi ve böylece Sümeyye, İslam düşmanı Ebu Cehil’in kölesi oldu. Yâsir ve Ammar da Ebu Cehil’in sülalesinin emri altında bulunduğundan sürekli hakarete uğruyor, aşağılanıyor ve türlü eziyetlere maruz kalıyorlardı.\nHz. Sümeyye ve ailesini önce karanlık, rutubetli bir mahzene kapattılar. Zincirle bağlayıp, aç ve susuz bıraktılar. Bu işkenceler onların İslâm’a bağlılıklarını eksiltmiyor, aksine imanlarını kuvvetlendiriyordu. Tek dayanakları, her şeyi bilen ve hesabı çok çetin olan Yüce Allah’tı. Hz. Sümeyye, bir taraftan da kocasını ve oğlunu teselli ediyordu.\nNe hapsetmenin ne de aç ve susuz bırakmanın onları yıldırmadığını gören müşrikler, ne yapabilecekleri konusunda toplanıp müzakereler yaptılar. Aralarından birisi, onları herkesin gözü önünde çölde direklere bağlayıp, kavurucu güneşin altında aç ve susuz bırakmayı teklif etti. Böyle de yaptılar. İşkence bununla da kalmıyordu. Öldüresiye dövüyorlardı. Kırbaçlar durmadan inip kalkıyor, her darbe vücutlarını kan içinde bırakıyordu.\nHz. Sümeyye ve ailesi bu işkencelere maruz kalırken, bazı insanlar seyredip eğlenmek için akın akın geliyordu. İman abidesi Hz. Sümeyye’nin başı önüne düşmüştü. Hepsinin vücudunda derin yaralar vardı. Sıcağın altında kan ve ter birbirine karışıyordu. Müşrikler işkenceye zaman zaman ara veriyorlar, onların kendilerine gelmelerini bekliyorlardı. Sadece daha uzun süre işkence yapabilmek, daha çok eğlenebilmek için.\nEziyet ve işkencenin dozajı, şiddeti her geçen artıyordu. Bir gün Mekke’deki Ebtah bölgesinde kızgın güneşin altında işkence gördükleri sırada Resulullah onların yanına geldi. Gözü yaşlı, kalbi mahzundu. Üzgündü, çünkü onların hepsini korumaya, himaye etmeye gücü yetmiyordu. Onları hak ve hakikat üzere sabit kılması ve bu musibeti kaldırması için Allah’a dua ediyordu. Onlara doğru ilerledi.\nSümeyye, Yâsir ve Ammar; Abdullah oğlu Muhammed’i görünce sanki bütün acılarını unutuverdiler. Yakıcı güneş altında aç ve susuz bırakılan, hakarete uğrayan, sürekli kırbaçlanan onlar değildi sanki. Birkaç arkadaşıyla birlikte sürekli koşuşturan, ne yapabileceklerini düşünen, gücü yettiğince müdahale etmeye çalışan, dua edip hüzünlenen Resulullah bir gün onlara şöyle seslendi: “Sabredin ey Yâsir ailesi! Hiç şüphesiz, mekânınız cennettir.”\nSon Dinin İlk Şehidi\nSümeyye’nin yaşı epeyce ilerlemişti. Yaşlı bir kadındı; yıllarca devam eden yokluk, koşuşturma, eziyet ve yorgunluklarla takati azalmış bir anneydi.\nBoynu bükük bir hizmetçi, itilip kakılan, küçümsenen bir köle olarak yıllarca çalışmış, sonunda İslam’la tanışarak gerçek hürriyeti bulmuştu. Ne var ki Müslüman olarak yaşadığı zamanlarda da ilk sahabilerin payına düşen acı ve mihnet imtihanından o da nasibini almıştı.\nMüşrik zorbalar, işkencenin şiddetini gittikçe artırdılar. Hz. Sümeyye ve ailesinin artık tahammülü kalmamış gözüküyordu. Ebu Cehil ve çevresindekiler artık iş tamamdır zannederek Hz. Sümeyye’ye doğru ilerlediler.\nEbu Cehil, ondan Hz. Peygamber’i ve Allah’ı inkâr etmesini, ona küfretmesini istedi. Hem vaatlerde bulundu hem de tehditlerini artırdı. Eğilip onun yüzüne baktı, nasıl davranacağını, ne söyleyeceğini merak etmekteydi.\nHz. Sümeyye tüm gücünü topladı ve “şirkten ve şirkte ısrar edenlerden uzak olduğunu” söyledi. Ardından ağzında kalan son damlalarla, kendisine bu kez ahlaksız sözler sarf eden Ebu Cehil’in yüzüne tükürdü.\nMekke’de adeta üstü açık bir işkencehane kurmuş olan ve büyük bir istekle Müslümanlara eziyet ve işkence etmeyi üstlenen Ebu Cehil, tam anlamıyla çılgına dönmüş, adeta kudurmuştu. Bir hışımla hemen bir mızrak buldu ve onunla Sümeyye’ye saldırdı. Mızrak, o Rabbine teslim olmuş bedeni delip arkasından çıkıverdi. Hz. Sümeyye şehitti.\nBöylece Sümeyye, etkileyici şahitliğinin ve sabrının ardından, İslam tarihinde şehitlik mertebesine erişen ilk kadın Müslüman oldu.\nŞimdi sıra Yâsir’deydi. O da biraz sonra Hz. Sümeyye’nin, sevgili eşinin yanı başında onunla aynı iklime kanat açtı. Hz. Yâsir, Allah’ın son dininin ikinci şehidi olarak gözlerini yumdu.\nBu sahne, bu işkence, direniş ve şehitlik tablosu o gün orada bulunan ya da bu haberi alan insanlar tarafından hep aktarıldı, yaşatıldı. İnen ayetlerde de iman eden, sabreden ve bu uğurda canlarını veren Müslümanlar övüldü.\nHz. Peygamber de Sümeyye’nin yiğitliğini hiç unutmamıştı. “Ümmetin Firavunu” diye nitelendirilen azgın müşrik Ebu Cehil, Bedir Savaşında öldürüldüğünde, Resulullah hüzünlü bir şekilde Ammar’a hitaben: “Allah Teâlâ, anneni öldürenin hakkından geldi.” buyurdu.\nİşte Hz. Sümeyye’yi şehit eden o kin, tarih boyunca hiç eksilmedi. Her devrin Ebu Cehilleri, çeşitli ülkelerde, memleketlerde nice Sümeyyeleri, nice Yâsirleri katlettiler, katletmeye devam ediyorlar.\nŞükürler olsun ki, Sümeyye adı da tarihin içinde hep yankılanıp durdu, Sümeyyelerin direnişi ve örnekliği de bir şekilde hep devam etti. Devam ediyor.\nKAYNAKÇA:\n1. İzzet Derveze,\nKur’an’a Göre Hz. Muhammed’in Hayatı\n, Yöneliş Yayınları, İstanbul, 1995.\n2. Muhammed İbn İshak,\nSiyer\n, Akabe Yayınları, İstanbul, 1991.\n3. Muharrem Ergül,\nAmmar Bin Yâsir\n, Beyan Yayınları, İstanbul, 1998.\n4. Mehmed Sofuoğlu,\nSahih-i Buhari ve Tercümesi\n, Ötüken Yayınları, İstanbul, 1989.\n5. İhsan Süreyya Sırma,\nİslamî Tebliğin Mekke Dönemi ve İşkence\n, Beyan Yayınları, İstanbul, 1990.\n6. Mahmut Çınar,\nAmmar Bin Yâsir\n, Denge Yayınları, İstanbul, 1998.\n7. Muhammed Ebu Zehra,\nSon Peygamber Hz. Muhammed\n, Kitabevi Yayınları, İstanbul, 1997.\n8. Mevdudi,\nTarih Boyunca Tevhid Mücadelesi ve Hz. Peygamberin Hayatı\n, Pınar Yayınları, İstanbul, 1992.\n9. Elif Çakır,\nKadın Oradaydı / Vahiy Sürecinde Kadın Rolleri\n, Edisyon, Elest Yayınları, İstanbul, 2004.\n10. Aynur Uraler,\nSümeyye bint Hubbât\n, TDVİA, C. 38, s. 13",
  "crawled_at": "2025-06-02T10:26:33.995943"
}