{
  "id": "9f8ad01d-f2a9-4fc5-aaa3-342a98dc0494",
  "title": "Müslüman Gencin Yüreğinde Yanan Meşale",
  "author": "Fevzi Zülaloğlu",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/musluman-gencin-yureginde-yanan-mesale-7078yy.htm",
  "content": "“Asra andolsun ki, tüm insanl\nık manevi bir hüsran içindedir. Bunun istisnas\nı, sadece iman edenler, salih amel i\nşleyenler, birbirlerine hakk\nı ve sabr\nı tavsiye edenlerdir.”\n(Asr Suresi)\nMü’minin meşalesi şu karanlık işlerin döndüğü dünyada Kur’an’dır. Kur’an’ın nurunu yansıtan surelerden biri de Asr Suresidir. Bu sureye göre insanın manevi hüsrandan korunmasının dört temel şartı vardır: İman, salih amel, hakkı ve sabrı tavsiye etmektir.\nİman Allah’a güvenip dayanmaktır, güvende olmak, güvenilir olmak, güven tazelemek, güven vermektir.\nSalih amel, aktif iyi olmak, iyiliğin tiryakisi olmak, iyilik yapmayı hayat tarzı edinmek, iyiyi tüm yeryüzünde çoğaltıp yaygınlaştırmaktır.\nHakkı tavsiye etmek, yalanın ve sanal olan şeylerin insanları gaflete düşürmemesi için çabalamaktır.\nSabırda tavsiyeleşmek, imtihanın zorluklarına karşı yılmamak, vazgeçmemek, şeytani güçlere karşı direnmek ve direnişi öğütlemektir.\nMüslüman genç, Kur’an meşalesinden süzülen ışıklara bakarak yol bulabilir, yolda kalmaktan kurtulabilir. Kur’an’ın rehberliğinde baktığımız zaman Müslüman bir gencin sahip olması gereken özellikler onu aldatıcının aldatmasından koruyacaktır.\nMüslüman genç, Kur’an’ı ahlak edinir; Müslüman genç imana\nsahip\nolmakla yetinmez; imana\nşahit\nolup yeryüzünde yürüyen Kur’an olur.\nKur’an’ı ahlak edinen Müslüman bir gencin, Asr Suresiyle kardeş olan beş temel özelliği vardır:\n1- Müslüman genç, muvahhiddir. Yani kendini de başkalarını da Allah’a ortak koşmaz. Kendine değil Allah’a davet eder. Zamanın O’nun armağan ettiği büyük bir sermaye olduğunu bilir, hayattaki en büyük ideali O’nu razı etmektir.\nMüslüman genç için Allah’sız hayat anlamsız hayattır, hayatın anlam ve amacı Allah’tır ve bilir ki, eğer o Allah’a itaat ederse, tüm evren ona itaat edecektir, eğer o Allah’a değer verirse, tüm varlık ona değer verecektir.\nMüslüman genç “unutanın unutulacağı”nı bilir; hayatın anlam ve amacı olan Allah’ı ufuklara, sadırlara ve satırlara serpiştirilmiş, yağmur gibi sürekli yağan ayetlerle, işaretlerle tanır. O’nu kesintisiz bir şekilde anar, zikreder.\n2- Müslüman genç, dünyaya değil ahirete öncelik verir, geçici olana değil ebedi olana talip olur. Üç kuruşluk haz ve hız için ebedi saadetini satmaz.\n“\nİman tarlası\n”na “\nİslam tohumları\n” ekmek için yaşar, yaptığı iyilikten teşekkür beklemez, onu Allah’a şükrünün şahidi kılar. Dünyada eker, ahirette toplar.\n3- Müslüman genç, adaletin şahididir, adaletli yaşar, adaleti yaşatır. Adaletin ikamesi için ‘selam’ı, yani barışı yeryüzünde yaymak için çabalar.\nMüslüman genç, ülkelerin fethine değil yüreklerin fethine öncelik verir, zafer odaklı değil sefer odaklı yaşar.\nMüslüman genç, güçlünün değil haklının yanında yer alır, gücün sözüne değil sözün gücüne inanır.\nMüslüman genç, Yesrib’i değil Medine’yi model alır; ülkelerin sınırlarını kalbindeki imanla siler, renk, dil, ırk ve cinsiyet ayrımı yapmaz.\n4- Müslüman gencin namazı onu pasif iyi olmaktan kurtarır, aktif iyi yapar; zekâtla ve infakla nifaka karşı, imanla nankörlüğe karşı ve İslam’la karanlık işler çevirenlere karşı mücadele eder. Çıkarı değil sevabı paylaşır, almayı değil vermeyi sever.\nMüslüman genç, yüreklerin bile işgal edildiği bir dünyada, ihanet etmeyen hakiki ve ebedi sevgiye taliptir. O bilir ki, iman matematiğinde verince azalmaz çoğalır, aksine tüm nimetler gibi sevgi de harcadıkça çoğalan bir sermayedir. Bunun için sevgisini, zulmün karanlığından kurtarıp aydınlatsın diye dünyayı, bir tohum gibi serper imanlı gönüllerin ta dibine.\n5- Müslüman genç, kalbinden hasetliği, kini, nefreti siler, empati ve sempatiyi iman kardeşliği ile harmanlar, muhacire ensâr olur, insanlığa ‘îsar’da rol model olur.\nMüslüman gencin yüreğindeki iman tarlasında büyütülen “\nbende olmasa da onda olsun\n” duygusuyla her bir başağında yüz tane olan yedi başak biter ve oradan insanlığa infak edilenler insanlığın dertlerine çare olur.\nMüslüman genç, ‘\nalan el’\ndeğil ‘\nveren el’\ndir.\nMüslüman genç, Yusuf’u kuyuya atan el değil, Yusuf’u kuyudan çıkaran eldir.\nMüslüman genç, yetimi iten değil, yetimin başındaki eldir.\nMüslüman genç, dışını süsleyip içini ihmal edenlerden değildir, o bilir ki, zarf kadar içindeki mektup da önemlidir.\nMüslüman genç, bedeninin ihtiyaçlarını karşılayıp ruhunun ihtiyaçlarını unutanlardan değildir. Onun için dışını süsleyen elbise kadar, içini süsleyen ve hiç modası geçmeyen “\nt\nakva elbisesi\n”, gardırobun başköşesindedir.\nAllah’ın vahyine kalbini açan gönüllere selam olsun!\nAllah’\nı\nn nuru ile nurlanan yüreklere selam olsun!\nAllah’\nı\nn boyas\nı\nile boyanan kalplere selam olsun!\nAllah’\nı\nn vahyi ile ar\nı\nnan gençlere selam olsun!\nMeşalesi Kur’an olanlara selam olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}