{
  "id": "c3d5bff5-d703-4759-ba50-ca0fb135a1ab",
  "title": "Allah Bize Yeter, O Ne Güzel Vekildir!",
  "author": "Ali Değirmenci",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/allah-bize-yeter-o-ne-guzel-vekildir-7081yy.htm",
  "content": "Yılmak, yıkılmak, çözülmek yok! En çok bunu istiyorlar çünkü. İçimizdeki umut ve direnç ağacının kirlenmesini, çürümesini, boylu boyunca üstümüze çökmesini bekliyorlar en çok.\nGöğsümüz daralıyor, evet. Hıçkırıklar, yumrular diziliyor boğazımıza. Kanımıza dokunuyor bazen çaresizlik. Gözümüzün ibriğinden içimize akıttığımız gözyaşları yakıp kavuruyor bizi. Yapabileceklerimizin sınırlı olmasının getirdiği öfkeyle doluyuz. Üstüne üstlük duyarsızlık, hainlik ve ikiyüzlülükle çevrili etrafımız. Fakat buna direneceğiz, buna dayanacağız. Cellatlarımızın gülmesine, sevinmesine, oh çekmesine izin vermeyeceğiz asla.\nGazze böyle yapıyor işte, bunu gerçekleştiriyor onca yokluk içinde. Seçeneklerin asla bitmediğini, bitmeyeceğini onca zulme ve acıya katlanarak öğretiyor dünyaya. Suriye’ye selam gönderiyor üstelik, Mısır’daki direnişi selamlıyor. Azıcık vicdanı, haysiyeti olan herkesi düşürüyor yollara. Zorbaların, katillerin, alçakların ellerini titretiyor. Yeni bir tarih şafağı sunuyor daima, imanın ve inkılâbın ekmeğini paylaşan kardeşlerine.\nUmudu vuramazlar, biliyoruz. Sabreden ve kopması mümkün olmayan ipe tutunanlara da Allah elbette yollarını açacaktır. Ve işte görüyoruz ki, kardeşlik ve şahitlik ormanında mayalanan çağrımız ve çığlığımızla, yeniden irkiliyor yeryüzü. Şafak, bizim bereketli kanımızdan alıyor kızıllığını; dalgalar bizim öfkemizi, bizim coşkumuzu selâmlıyor. Ve cellâtlar bitkin düşüyor, güzelliğimize kıymaktan. İnançla ve inatla güneşe doğru yürüyen öncülerin ellerinin değdiği her yerde bitimsiz bir meşale, tortop bir aydınlık yeşeriyor. Şanı yüceltilmiş olanın sözleri sağaltıyor zihnimizi, bilincimizi. Sabır, kavga ve direniş, bir anne yüreği gibi bir araya topluyor yine bizi.\nEvet, hep üstümüze üstümüze geliyor kalleşliğin, sinsiliğin tayfası, yandaşı, yardakçısı.\nZihnimiz kamaşıyor, dilimiz zehir zemberek oluyor. Yoruluyoruz. Üzülüyoruz. Kahroluyoruz bazen. Isırgan otları gibi sarıyor dört bir yanımızı kötülüğün kamçısı, kırbacı. Bebeler ölüyor gözlerimizin önünde. Açlık ve yokluk artıyor. Coğrafyamızın dört bir tarafından feryatlar yükseliyor. Zulüm ve işkence aramızda kol geziyor. Acı, sürekli hayatımıza ulanıyor, her günümüze katık oluyor.\nFakat sınırları aşarak özenle attığımız ilmekler mukavim bir yumağa dönüşüyor aynı zamanda. Demir döven, sepet ören, kalem tutan, çiçeğe duran, sapana uzanan, kurşunlara hedef olan namuslu elleriyle bizim çocuklarımız ayaklandırıyor yine hayatı. Ve Allah bir araya topluyor onların dualarını, çığlıklarını, tekbirlerini, gözyaşlarını. Uçurtmalarını, yumruklarını, acılarını, umutlarını, emeklerini… Yıkıntılardan, kamplardan, ocaklardan, barakalardan, meydanlardan sesleniyor yürekleri birbirlerine; okullardan, varoşlardan, vahalardan, dağlardan, zindanlardan...\nPes etmek, ye’se düşmek yok! Sığmıyoruz çünkü tabutlara, demeçlere, tezgâhlara. Çoğalıyoruz çünkü kollarında güzel ve saliha annelerin. Ağıtlara sığmıyoruz, bitimsiz çığlıklara, yeryüzünü dolaşan bir ırmak gibi hüzünle uzayıp giden şiirlere, diri marşlara.\nNe açlık kemiriyor içimizi bizim, ne yokluk. Ne yeri göğü yakan bombalar, ölüm kusan silahlar, kıyımlar, sürgünler unutturabiliyor güzelliğimizi ne de gölgesi arkadan vuranların şerli ıslıkları. Alçaklığa ve katliama doymayan zorbalara, küresel zulüm taşeronlarına, satılmış ve işbirlikçi yönetimlere, seyretmekten ve dudak bükmekten vazgeçmeyen teslimiyetçilere, sinikliği ve suskunluğu öğütleyen münafıklara karşın ayaktayız yine. Bir intifada çelengi, bir direnç çerağı vuruyoruz şafağın alnının çatına. Ağzı açık kalıyor dünyanın, imanın libasını giyinmiş bu gencecik ve bitimsiz yiğitliğin; bu irkilten, pazarlıksız bahadırlığın karşısında.\nKan deryası içinde ellerini yuyan, vicdanlarını yutkunan ve korkudan beslenenlerin zillet düşüyor yine payına. “\nOnlar öyle kimselerdir ki, halk kendilerine; 'Düşmanlarınız size karşı ordu topladı. Artık onlardan korkun!' dedikleri halde bu, onların mutlaka imanlarını artırır. Ve 'Allah bize yeter, O ne güzel vekildir' derler.\n” ayetini okuyarak izzetle direnenlerinse bir gül ordusu, bir cennet muştusu serpiliyor ocaklarına.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}