{
  "id": "bb26edf7-1948-4ca9-8cb0-b375ac3c8285",
  "title": "Suriye’de Baas Partisi ve Sünni İslam: Çatışma ve İşbirliği",
  "author": "Thomas Pierret",
  "year": "2014",
  "issue": "Sayı: 277 - Nisan 2014",
  "url": "https://www.haksozhaber.net/okul/suriyede-baas-partisi-ve-sunni-islam-catisma-ve-isbirligi-7012yy.htm",
  "content": "Mart Thomas Pierret, Edinburgh Üniversitesinde “Çağdaş İslam” konusunda dersler vermektedir. Bu çalışma, yazarın “\nSuriye’de Din ve Devlet: Darbeden Devrime Sünni Ulema”\nisimli kitabına dayanır. (Religion and State in Syria: The Sunni Ulama from Coup to Revolution, New York, Cambridge University Press, 2013)\n2011’de başlayan Suriye ayaklanmasının ilk haftalarında, dinsel simgeler ve kişiler hareketin önemli bileşenleri olarak ortaya çıktı. “Allah, Suriye, Özgürlük, İşte O Kadar!” gibi daha liberal sloganların yanında “Allahu Ekber” nidaları da sıklıkla kullanıldı. Bazı Müslüman âlimler protestoların görünen yüzleri olmuştu ve gösteriler bir yere kadar ordudan korunma sağlayan camilerin içinde ve çevresinde meydana gelmekteydi. Ayaklanmanın aylar içinde giderek radikalleşmesiyle ve sonuç olarak silahlı İslami grupların ortaya çıkışıyla, din muhalefet söyleminde daha merkezî bir alan kaplamaya başladı.\nDin aynı zamanda Suriye çatışmasını anlamanın anahtarıdır; öyle ki, din -ya da daha kesin bir ifadeyle mezhep olgusu- onlarca yıldır Suriye’deki bölgesel gerilimlerin tam kalbinde yer almaktadır. Sünni Müslümanların ülke nüfusunun %80’ini oluşturmasına rağmen, nüfusun yalnızca %10’unu teşkil eden ve devlet başkanı Beşşar Esed’in de mensubu olduğu Aleviler 1960’lardan bu yana orduda ve dolayısıyla devlet kadrolarında baskındırlar. 2011’de ordu ve muhaberat görevlilerinin çoğunluğunun Alevilerden oluştuğu tahmin ediliyordu, öyle ki, üst rütbeli askerlerin çoğu ve Cumhuriyet Muhafızları, 4. Zırhlı Birlik gibi elit birimler Alevilerden oluşuyordu.\nBu çalışmada rejim ile bir tarafında İslami muhalefet hareketleri, diğer tarafında ulemanın bulunduğu Sünni İslami toplum arasındaki ilişkinin tarihini analiz ederek Suriye’deki mezhepçilik olgusunu irdeleyeceğiz. (Suriye’nin kendine özgülüğü üzerinde duracak ama aynı zamanda bölgedeki diğer ülkelerle olan benzerliklerine de vurgu yapacağız.) Harici Şia unsurlarıyla rejimin birlikteliğini ve Suriyeli Sünnilerde ortaya çıkan kini tartışacağız. Yine, rejim, ulema ve Sünni burjuva arasında 2000 sonrası ekonomik liberalleşmeyi de ayrıntılı olarak ele alacağız. Bu zemin üzerinde, mevcut ayaklanmanın başlamasından itibaren Sünni aktörlerin ortaya koyduğu duruşu analiz edeceğiz.\nSiyasal İslam’ın Yükselişi\n1946'da kurulan Suriye Müslüman Kardeşler Teşkilatının sahneye çıkışı parlamenter demokrasinin hâkim olduğu bir ortamda gerçekleşti. O zamanlar ayrıcalıklı zümre (arazi sahipleri ve tüccar elitler) politikada baskın olsa da İslamcılar 1949 ve 1962 seçimlerinde parlamentoda ve bakanlıklarda birkaç sandalyeyi elde etmeyi başardılar. Müslüman Kardeşlerin parlamenter sisteme rağbet etmesinin başka bir nedeni de vardı: Suriye siyasetine 1949'dan beri düzenli olarak müdahil olan sistemin ana düşmanı -yani ordu- Türkiye Cumhuriyetini otoriter bir laik sistem üzerine inşa eden Mustafa Kemal'in tecrübesinden ziyadesiyle etkilenmişti. 1958-1961 arasında Birleşik Arap Cumhuriyetini kurmak için Suriye’nin Mısır’a katılmasıyla kısa bir süre için Suriye’yi yöneten Mısır Devlet Başkanı Cemal Abdunnasır da kendisini gölgede bırakma potansiyeline sahip diğer ideolojik gruplarla birlikte Müslüman Kardeşleri de marjinalize etmişti.\n1963'te Suriye’nin Birleşik Arap Cumhuriyetinden ayrılmasından sonra meydana gelen Baas darbesi ülkenin demokrasi tecrübesine kesin bir nokta koydu. Artık Müslüman Kardeşlerin 1960'larda sekülerizm coşkusu tavan yapan ülkenin yeni efendisi Baas Partisiyle sadece ideolojik olarak değil, aynı zamanda sosyolojik ve mezhepsel olarak da arası açılmaya başlamıştı. Yeni rejimin diktatörlerinin genellikle ülkedeki heteredoks Müslüman azınlıklardan (Dürzîler, İsmaililer, Aleviler) oluşan köylülerin içinden çıkmasına karşın, Müslüman Kardeşlerin kökleri genelde kentli orta sınıf Sünnilerden oluşuyordu.\n1963'teki Baas darbesini takiben Suriye Müslüman Kardeşler Teşkilatı kısmen yeraltına indi ve 60'ların ortalarında teşkilatın yüzlerce üyesinin Körfez monarşilerine göç etmesiyle ciddi güç kaybı yaşadı. 1970'lerde İslam'ın tüm bölgede canlanmaya başladığı bir ortamda, Hafız Esed'in başlattığı kısmi liberalleşme politikalarıyla, eski güçlerini el altından tekrar kazanmaya başladılar. Bu gelişme Kardeşlerin eğitim stratejisinde, şimdiki silahlı mücadelesine benzer bir militan stratejinin ortaya çıkmasıyla aynı zamana rastladı. Bu strateji değişikliğini önce silahlı bir kanadın ortaya çıkması, sonra da bunun bir hizbe dönüşüp yapıdan ayrılarak rejime karşı suikastlar ve bombalı saldırılar yapması izledi. 1980'lerin başında, kuzey kentlerinden Hama ve Halep öğrenciler, meslek örgütleri ve esnaf ve tüccarların da katıldığı geniş protesto gösterilerine sahne oldu.\n1982'de rejim bu kentli isyanını, asilerin kurtarılmış bölgesi Hama'yı kuşatıp, binlerce insanı öldürerek ve eski şehir merkezini yıkarak yanıtladı. Esed'in isyanı bastırma kabiliyeti Alevi topluma olan bağlılığıyla birlikte rejimin tarım politikalarından istifade eden Sünni köylülerin pasifliğinin de bir sonucuydu. 1970'lerdeki kısmi ekonomik liberalleşme Esed ve Şam burjuvaları arasında bir uzlaşma meydana getirmiş ve bu durum onun başkentteki muhalif unsurlardan kurtulmasına yardımcı olmuştu.\nAynı dönemde, rejim Müslüman Kardeşlerin ülkedeki varlığına da resmen son verdi. 1980'de, 49 no'lu yasanın yürürlüğe girmesiyle, bu yapıya üye olanlara idam cezası verilebilecekti. Takip eden yıllarda, ülkedeki İslami grupların yavaş yavaş yok oluşu, Suriye İslami diasporasının Avrupa ve Ortadoğu’da sürgünde yeniden ortaya çıkmasına neden oldu. Şimdilerde ihtiyarlar tarafından yönetilen bir sürgün hareketi olan Suriye Müslüman Kardeşler teşkilatı için diaspora, o dönemde operasyonların yeni sahası haline gelmişti. 1980'lerin sonlarında Kardeşler ile rejim arasında gizli görüşmeler gerçekleşti ama rejim bazı bireysel af önerileri teklif ettiyse de Kardeşlerin siyasi hayata yeniden müdahil olmasına müsaade etme hususunda en ufak bir niyet taşımıyordu.\nBu uzlaşmazlığa rağmen, Suriye'deki bazı İslami eğilimli entelektüeller 2000'li yıllardaki dış politikayla ilgili büyük krizler (2003'teki Irak işgali, iki yıl sonra Suriye’nin Lübnan'dan çekilmesi) sebebiyle rejimin Türkiye’deki AKP gibi ılımlı İslami partilerin kurulmasına izin vereceğini ummaya başlamışlardı. Lakin bu umutlar, çok partili hayata hakiki bir geçişle ilgili hazırlanan yeni yasanın süresiz olarak ertelemesiyle boşa çıkmış oldu.\nSuriye parlamentosundaki İslami eğilimli birkaç kişiden biri ve \"barış amaçlı\" partileri yetkilendirme kurul sözcüsü olan Muhammed Habaş, 2006'daki bir röportajında, problemi samimi bir şekilde şöyle özetlemişti: \"Baas Partisinin İslam'la bir problemi yok, liberalizmle problemi var. Çünkü liberalizmin benimsenmesi Baas Partisinin 'topluma ve devlete önderlik etme' şeklindeki anayasal görevinin son bulması anlamına gelecektir ve bu da din ve devletin birbirinden ayrılmasına sebep olacaktır.\" Gerçekten de rejim Müslüman Kardeşlerin ılımlı İslam düşüncesine veya AKP hayranlarının \"Müslüman demokrat\" açılımına kıyasla, muhafazakâr Müslüman âlimler ile işbirliği yapmakta çok az güçlük yaşamıştır. Hâlbuki rejimin bakış açısından, muhafazakâr Müslüman âlimler, demokratik reform talep etmek yerine kendi alanlarıyla ilgili (dinî eğitim, kamu ahlakı) taleplere odaklanma yönüyle daha avantajlı idiler.\nSünni Ulema İle İlişkiler\nSuriye Baas rejiminin Sünni kurumlara karşı tutumu İslami muhalefetle olan ilişkisine kıyasla oldukça kendine özgüdür. 1946 ila 1963 arasındaki bağımsızlık döneminde, Suriye devleti Kemalist Türkiye ve Nasırist Mısır'ınkine benzer politikalar izleyerek dinsel kurumları \"milli\"leştirdi. Devlet resmi ve idari yapılar kurdu (Başmüftülük kurumunun oluşturulması, dinî hizmetler için Evkaf Bakanlığının kurulması); yüksek din eğitiminin modernizasyonunda aktif atılımlar gerçekleştirildi (Şam Üniversitesi Şeriat Fakültesinin kurulması) ve hatta neredeyse Müslüman din adamlarını çoraplarının rengini belirleyecek kadar tek-tipleştirmeye zorladı.\n1963'ten sonra Baas hızlı bir şekilde bu kurumsallaştırma politikasından vazgeçti ve Sünni entelektüellerin siyasi olarak nötrleştirilmesine odaklandı. Nasır'ın Mısır'da yaptığı gibi Sünni elitleri devlet bürokrasisine dâhil etmek yerine yeni Suriye rejimi ulemayı dinî kurumların yönetiminden uzaklaştırarak bir dışlama politikası izledi. Dahası, bu bürokrasi şimdilerde sosyalist olan devletin diğer kurumlarında yaşanan büyümeyi sağlayamadı. Ve özel ilahiyat fakülteleri 1960’ların sonunda rejimin okulları devletleştirme politikasının dışında kalan ender istisnalardandı.\nBaas rejiminin dinsel politikaları iki ana kabul üzerinde yürütülüyordu. İdeolojik bir düzeyde, yönetimdeki seküler devrimciler ülke kaynakları ile her şekilde kaybolmaya mahkûm olarak görülen gerici dinî kurumların beslenmesi hususunda isteksizdi. Politik strateji açısından, yönetici takımı eskiden kalma hasımları olan muhafazakâr dinî elitlerin devlet imkânlarından yararlanmasını istemiyorlardı.\n1979-1982 dönemindeki İslami ayaklanma bu yaklaşımın gözden geçirilmesini cesaretlendireceği yerde, daha da radikalleştirdi. Devletin dinî bürokrasisi, artık bir kontrol unsurundan ziyade bir tehdit olarak algılanmaya başlamıştı ve 1980’lerde ve 1990’larda mevcut kadroların en az üçte ikisini kaybetti. Kur’an kursu olarak açılan Esed Enstitüleri aslında cami merkezli gayrı resmi eski eğitim halkalarının yeniden isimlendirilmesinden başka bir şey değildi. Halkın giderek artan taleplerine paralel olarak genişleyen yüksek İslam eğitimi konusu ise Müftü Şeyh Ahmed Kaftaro gibi eski rejimin din adamları tarafından yürütülen yeni kurumlara devredilmişti. Ama hem yasal hem de finansal açılardan tamamen özerk kaldılar.\n1979-82 kalkışması, rejim ile ünlü âlim ve Şeriat Fakültesi Dekanı Said Ramazan el-Buti arasında alışılmadık bir ittifak kurulmasına yol açtı. El-Buti, kitaplarında Baas ideolojisinin iki temel direği olan ulusçuluk ve sosyalizme ciddi şekilde karşı olduğunu yazıyordu. Aynı zamanda, el-Buti fitne çıkmaması için zalim yöneticilere itaat etmek gerektiğini ama dinî hedeflere ulaşmak için devlet ile diyalog halinde olunmasını da içeren Sünni siyaset teolojisini savunuyordu.\nGerçekten de 1990’ların ortalarından itibaren rejim, temel dinî pratikler üzerindeki kısıtlamaları azar azar kaldırmaya başladı. Örneğin okullarda başörtüsü serbestliği getirildi, camilerde dinî dersler verilmesine müsaade edildi, Peygamber’in doğumu kutlanmaya başlandı. Sonraki on yılda, yeni başkan Beşşar Esed bir yandan İslami partilerin siyaset yapma taleplerine kulaklarını tıkarken, ABD’nin Irak işgali, Suriye’nin Lübnan'dan çekilmesi gibi bölgesel kriz dönemlerinde ise onların desteğini sağlamak adına ulemanın taleplerine karşı oldukça anlayışlı oldu. Ayrıca eski düşmanlarına -sürgünden yeni dönen Zeydi hareketi liderleri Usame ve Sariye er-Rıfai’ye- el uzatarak onların gayrı resmi din eğitim ağlarını genişletmesine göz yumdu. Bu sırada hayır kuruluşları ve İslami ortaokul sayıları ise hızla artmakta idi.\nEsed’in uzlaşmacı stratejisi arzu edilen neticeyi vermese de Sünni elitler çekingenlikten kendine güven aşamasına geçmiş oldular. Tabii ki kimse Başkanın kendisini hedef alamıyordu ve hatta bazı gelenekçiler Esed’in anti-Amerikancı ve anti-Siyonist duruşuna övgüler düzmeye hazır olduklarını gösteriyorlardı. Ama ulema medya ve eğitim bakanlıklarındaki seküler unsurları açıkça eleştirebilecek kadar güçlü hissediyordu kendisini. 2006’da Eğitim Bakanlığının Şeriat Yüksek Okulundaki ilk üç yıllık hazırlık eğitimini genel eğitim müfredatını genişletmek maksadıyla kaldırmasına bir yanıt olarak, ülkenin en tanınmış kırk Müslüman âlimi Esed’e bir dilekçe göndererek, bakanlığın “dini tahrif etmek” maksadıyla bir “komplo” kurduğundan yakındılar.\nDin adamlarının bu asi tavrı karşısında, rejim, ulemaya olan görece hoşgörülü tutumunu gözden geçirmeye başladı. 2008’deki siyasi başarılar (Suriye taraftarı militanların Mayıs 2008’de Beyrut’ta zafer kazanması, Esed’in Temmuz’daki resmi Paris ziyareti) süreci değiştirecek fırsatı oluşturdu ve ulemaya verilen destek hafifletilmeye başlandı. Eylül’de İslamcı militanlar tarafından yapıldığı iddia edilen bombalı bir saldırı neticesinde ise hırslı bir reform programı başlatıldı. Hedef devletin dinî bürokrasisinin rolü ve kaynaklarını güçlendirip, özel İslami okulları kısmen devletleştirmek idi. Bu tedbirlerle birlikte rejimin seküler tutumu yeniden canlandı; mesela alışveriş merkezlerindeki ibadethaneler kapatıldı, üniversitelere peçe yasağı getirildi, peçeli öğretmenler idari görevlere alındılar, araçların üzerine yapıştırılan mezhepsel çıkartmalar yasaklandı. Neticede, 2011 ayaklanmasının eşiğinde, rejim ile Sünni elitler arasındaki ilişkiler sadece 2008’deki kısıtlamalar nedeniyle değil, aynı zamanda ülkedeki Şii misyonerlerin faaliyetleriyle ilgili dedikodular nedeniyle de oldukça zarar görmüştü.\nÜlkedeki Şii Mevcudiyeti\nTartışılan konular içinde, Suriye Devletinin Şia ile ilişkileri, kuşkusuz rejim diktatörünün Alevilikle yakın ilişkisi konusundaki en önemli unsurdur. Kökenlerinin ortak oluşu çok net olmamasına karşın, 12 İmam Şiasına -Şia’nın ana akımıdır ve bugün çoğunlukla Irak ve İran’da bulunur- bağlı din adamları Alevilerinki ile aynı gizemli akide üzerinde görünürler. Bu da aslında Hz. Muhammed'in yeğeni ve damadı olan Hz. Ali'yi ilahlaştıran ve sapkınlıktan başka bir şey olmayan bir akidedir. 20. yy'ın ilk yarısında Alevi din adamları 12 İmam Şiasıyla olan doktrinel uzlaşmayı sağlayabilmek için çok çaba sarf ettiler. Fakat Baas rejiminin 12 İmam Şiası ile ortaklığı Hafız el-Esed'in 1970'te başa geçmesiyle başlamıştır.\nAnayasaya göre devlet başkanının Müslüman olması gereken Suriye’nin Sünni olmayan ilk başkanı olarak Hafız Esed, Alevilerin İslam'la irtibatını tasdikleyen fetva arayışlarına girdi. Bu fetvaları aralarında bir sürü dalkavuk olmasına rağmen Suriye'nin Sünni din adamlarından alamazdı ama Hasan eş-Şirazi ve Musa Sadr gibi ülke dışından bazı din adamlarından alabilirdi. Iraklı muhalif Hasan eş-Şirazi kendisine minnet borçlu idi, çünkü Suriye'den siyasi sığınma talep etmişti. Musa Sadr ise Suriye sponsorluğunda kurulan Lübnanlı Emel hareketinin lideri idi. Esed'in Şia ile olan irtibatı İran İslam Cumhuriyeti ile ve onun Lübnan'daki uzantısı Hizbulah ile 1979'da sağlanan stratejik ortaklıktan sonra oldukça gelişti.\nSuriye rejimiyle olan mükemmel ilişkileri sayesinde ülke dışından 12 İmam Şiası inancına sahip birçok grup Şam'ın Seyyide Zeynep semti civarında birçok ‘havza’ (ilahiyat eğitim merkezi) açtılar. Ayrıca bu gruplar Şam'da büyük masraflarla Fars mimarisine uygun olarak Şii tarihindeki önemli figürlerden bazıları için türbeler inşa ettirdiler. Hz. Peygamber’in akrabalarından olan Seyyide Zeynep ve Seyyide Rukiyye türbeleri, Rakka'ya yaptırılan Ammar Bin Yasir ve Veysel Karani türbeleri bunlardan bazılarıdır. 2011'e kadar buralar dışarıdan gelen yüz binlerce Şii tarafından ziyaret edilmişti.\nİlk zamanlarda Suriye’deki Şia kurumlarının Sünnileri dönüştürmeye çalıştığından kuşkulanılıyordu. Şii âlimlerse pek de bunu gizleme çabası içinde görünmüyorlardı. Bu konuda Fırat nehri kıyısında bir köydeki toplu dönüşüm hariç, çok büyük başarılar elde edemeseler de bireysel dönüşümler insanların dikkatini çekmişti. 21. yy'ın ilk on yılında “Şiileştirme” (teşeyyu) söylentileri nedeniyle Şii karşıtlığı Sünni Suriyeliler arasında oldukça yayılmıştı. Irak’taki Sünni Şii çatışması ve Lübnan’da mezhebî gerginliklerin artması ile pekişen bölgesel gelişmeler de bu tarz endişeler için daha da kırılgan bir zemin oluşturuyordu. Yine bu gerilimler Suriye’nin hem ılımlı, hem de radikal İslami grupları ve Esed’in bölgedeki diğer düşmanları tarafından da beslendi. Şia faaliyetlerine duyulan tepki o boyutlara vardı ki, rejimin sadık işbirlikçisi Ramazan el-Buti dahi bir Cuma vaazını bu konuya ayırarak Şii misyonerler için devlet otoritelerinin göz yumar tutumunu sertçe eleştirdi.\nEkonomik Liberalleşmenin Sonuçları\n2008 sonrası dönemde meydana gelen kısıtlama politikaları ve Şiileştirme söylentilerinden bağımsız olarak, yüzyılın başında hızlandırılan ekonomik liberalleşmenin neticesinde ulema yapısal olarak birbirine daha da kenetlendi. Suriye ekonomisinin 1970’lerde özel teşebbüse “açılmasına” rağmen, Beşşar Esed dönemine kadar bu durum oldukça sınırlı kalmıştı. Onun himayesinde Suriye ekonomisi sosyalizmden “sosyal piyasa ekonomisine” geçmiş ve özel bankaların kurulması ve yabancı yatırımcıyı özendirecek bir yasal çerçevenin oluşturulması gibi radikal değişiklikler müşahede edilmişti.\nEkonomik liberalleşme ve 2003 sonrası petrol fiyatlarının fırlaması bir avuç rejim yandaşının (örneğin Esed’in kuzeni Rami Mahluf) zenginleşmesine yol açsa da daha küçük ve orta düzeydeki “mütedeyyin işadamları” da bundan istifade etmişlerdi. Benzer şekilde, ulemaya cami, Kur’an kursu ve hayır işlerinde destek olan köklü tüccar aileler de bu dönemde zenginleştiler. İslami kurumlara olan yardımlar 2003 sonrasında bu nedenle tavan yaptı. Çünkü ekonomik liberalleşme ve petrol fiyatlarının artmasıyla birlikte saygınlık kazanmak isteyen rejim yandaşları da maddi desteği artırmışlardı. Mesela, Beşşar’ın kardeşi Mahir’in eniştesi Muhammed Hamsu… Kendisi parlamentonun bağımsız üyesidir; yani Baas ya da onun yörüngesindeki partilere üye değildir. Dinî faaliyetlere milyonlarca lira harcamıştır ve ulemadan birçok kişi de bu iyiliğe onu seçim döneminde destekleyerek karşılık vermiştir.\nEkonomik liberalleşme ulemadan bazılarına yeni kurulan İslami bankalarda aldıkları görevler nedeniyle de fayda sağlamış oldu. Bu bankalar müşterilerine hoş görünebilmek için şeriat kurullarında tanınmış İslami şahsiyetler ve İslami finans uzmanları istihdam ettiler. Sonuç olarak, ekonomideki bu neo-liberal yöneliş ulemanın hem Suriye zengin elitleriyle hem de onlar üzerinden siyasi ve askerî kurumlarla ilişkilerini güçlendirdi.\nSünni İslam ve 2011 Kalkışması\nSünni elitler yukarıda tartışılan birbirine karşıt dinamiklerin bir neticesi olarak 2011 krizine homojen bir tepki vermediler. Müslüman Kardeşler ve diğer İslami grupların, sonunda Baas tekelini kırabilecek bu isyana destek vermeleri sürpriz olmadı ama ulema bu konuda bölündü.\nRejimle eskiden beri dost olan Başmüftü Ahmed Hassun ve el-Buti gibiler, rejimin “dine karşı” politikalarından şikâyet etmeyi bir kenara bıraktılar. Zira rejimle öyle iç içeydiler ki, Esed’in yok oluşuyla birlikte kaybedecekleri çoktu. El-Buti derhal protestoları dış kaynaklı olarak niteledi ve öyle ileri gitti ki, ordu binlerce sivilin ölümünden sorumlu olduğu halde Suriye ordusuna dua etti. El-Buti, Mart 2013’te camide verdiği bir ders sırasında meydana gelen bir patlama sonucunda öldü. El-Buti kadar rejime desteğini esirgemeden söyleyen çok az din adamı vardı ama çoğu sadece “fitne” konusunda uyarıyor veya sessiz kalmayı seçiyordu.\nMücadelenin öbür tarafına gelince, devrimci ulema ilk başta ayaklanmanın ikincil şehirleri olan güneydeki Dera, merkezdeki Humus ve sahildeki Banyas kentlerinde ortaya çıktılar. Şam ve Halep gibi ilk aylarda çok az sayıda gösteriye sahne olmuş şehirlerde, Cuma vaizleri söylemlerinde oldukça ölçülü idi. Fakat bazıları sözünü sakınmadan konuşmaya devam ederek, rejim karşıtı kalabalıkları etkilediler. Başkentte, şehrin iki camisinin en muteber iki vaizi, Usame er-Rıfai ve Kureym Raci, birçok protesto gösterisinin başlamasına vesile oldular. Her ne kadar başlangıçta Esed’in devrilmesi çağrısı yapmadılarsa da rejimin iftiralarına (ülke dışından yönlendirilen “silahlı çeteler” gibi) karşı çıktılar, demokratik taleplerin meşruiyetini savundular, polis şiddetini eleştirdiler. Şaşırtıcı olmayan bir şekilde, genellikle benzer suçlamalar, örneğin 15 yıl sürgünde yaşadıktan sonra kısa bir süre önce Suriye’ye dönmüş bulunan Rıfai gibi, rejimle barıştıktan sonra da otoriteyle oldukça gerilimli bir ilişki içinde bulunan bazı geçmişten bu yana muhalif olarak bilinen isimlerden geliyordu.\nBeş aylık bir tereddütten sonra, rejim Şam'ın bu asi vaizlerini engellemeye başladı. Ordunun Deyr ez-Zor ve Hama'ya müdahalesini şiddetle eleştirmelerinin ardından muhalif ulema vaaz vermekten men edildi ve hatta Usame er-Rıfai rejim haydutları tarafından fiziksel saldırıya uğradı. Birçok kişi rejimin bu çok sevilen din adamlarına karşı saygısızca saldırmasının rejimin Şam üzerindeki kontrolünü yok edecek düzeyde protestolara sebep olacağını umuyordu. Lakin böyle olmadı. Gösteriler daha çok Şam'da devrimcilerin yoğun olduğu kalabalık varoşlarda gerçekleşmesine rağmen, Rıfai'nin çok sayıda taraftarının yaşadığı Şam'ın merkezindeki varlıklı mahalleler sakinliğini korudu. Şeyh'in ateşli taraftarları daha birkaç gün önce manevi liderlerinin elini öpmek için sıraya giren bu insanların tavrından ötürü kendilerini adeta ihanete uğramış hissediyorlardı.\nBu bölümde sosyal ve ekonomik faktörlerin kalkışmadaki önemine dikkat çekmeye çalıştık. Protesto hareketindeki hâkim unsur, mesela eski sosyalist rejim tarafından terk edildiğini hisseden köylüler ve varoşların alt sınıfları gibi açıkça ekonomik reformların kaybedenleri idi. Ulema ise \"diğer Suriye\"ye, yani, toplumun liberalleşme sonucunda zenginleşen kısmında yer alıyordu. Ayaklanmaya destek vermeleri durumunda varlıklı takipçilerinden aldıkları desteğin biteceğinin, en azından çok azalacağının bilincindeydiler.\nSınıf çıkarları bu nedenle Şam ve Halep'in Sünni burjuvalarının rejime (en azından pasif olarak) sadakatiyle izah edilirdi. Ama durum 2012 baharında önemli şekilde değişti. Şam’da tüccarlar dükkânlarını kapatarak grev yapmaya başladılar. Çünkü söylentiye göre Beşşar Esed tüccar sınıfın önde gelenlerini \"pazar yerlerini başlarına geçirmek\" ile tehdit etmişti. Devlet ve burjuva arasındaki ilişkinin bozulduğu böyle bir ortamda, Şam ulemasının önde gelenleri şehri terk etmeye ve devrimi sahiplenmeye başladılar. Bunların arasında Usame er-Rifai ve Kureym Raci ile beraber oldukça popüler radyo vaizi Ratib en-Nablusi de vardı. Nablusi, Suriye toplumu bölündüğü için muhalif duruşunu açıkça ifade etmekten kaçındığını söylemişti. Tarafsız duruş bilhassa varlıklı kişiler tarafından benimsenen bir tutumdu. Ona göre bir şeyler değişmeliydi ve artık toplum Esed karşıtlığında birleşmişti.\nSonuç\nŞam ve Halep'te 2012 yazından itibaren yaşanan öldürücü çarpışmaların Sünni ekonomik elitlerin siyasi duruşları açısından çelişkili sonuçları oldu. Bir yandan, bu olaylar Beşşar Esed'in büyük kent merkezlerinde güvenliği sağlama imkânının kalmadığı ve kentleri isyancılara kaptırmaktansa moloz yığınına çevirmeye hazır olduğunu gösterdi. Ülkenin iş çevreleri faaliyetlerini ülke dışına, özellikle de Mısır'a taşımaya karar verdiler. Diğer yandan ise askerî gelişmeler isyancıların rejimi kent merkezlerinde yenmesinin mümkün olmadığını gösterdi ve onlar bunun aksini kanıtlama imkânı bulabilseler bile, bunun bedeli tüm bu şehirlerin yerle bir olması olacak. Dahası, Halep'te şehir sakinleri ile köylü asiler arasındaki sosyal bölünme, şehirlileri isyancıların zaferi konusunda endişeye sevk etti.\n2012 yazıyla birlikte, Esed'in daha önce çok sevildiği büyük kent merkezlerindeki kontrolünün arkası kesildi. Bu kontrolü sağlayan, 2013'te kurulan Alevi milislerden oluşmuş Ulusal Savunma Ordusu, Hizbullah ve çok uluslu Ebu’l-Fadl el-Abbas Tugaylarının desteğindeki askerî gücün vahşetinden başka bir şey değildi. Rejimin orduya yeni Sünni askerler katamaması mezhepsel kutuplaşmanın Esed'in mezhepler üstü liderlik iddiasını yıktığının da muhtemelen en büyük kanıtı oldu.\n2011 öncesi Sünni elitlerin duruşu da onarılamaz bir biçimde zarar gördü. Onlarca yıldır, Suriye toplumundaki kentli orta ve üst sınıf Sünniler rejimin hem en etkileyici ortağı hem de düşmanı oldular. Bunlar hem ulema hem işadamları hem de İslamcı aktivistler idi. Kalkışma başladıktan sonra bu aktörlerin rolü bazen görünür oldu, bazen de silik. Uzun yıllardır bastırılan Müslüman Kardeşler, ülke dışındaki muhalefete göre kalkışmanın liderliğini ele aldı ve geçmişte rejimin dinî faaliyetleri engellemesine ve Şia'nın misyonerlik faaliyetlerine tolerans göstermesine karşı çıkmış ulema da protestolara destek verdi. Ama bu aktörlerin hiçbiri daha büyük bir çevresel, alt sınıf isyanının ana unsuru değildi.\nÖte yandan, rejim tarafından özenle seçilmiş Müslüman din görevlileri ve onlarla birlikte hareket eden bazı işadamları, Şam ve Halep çevresinde gösterilerin yayılmasını engellemeye çalıştılar. Ama 2013'te çatışmanın aşırı derecede militarize olmasıyla azalan bu destek rejimin kurtuluşu açısından önemsiz bir faktör haline geldi. Savaş, şimdi rejim ile yeni ve bambaşka Sünni elitler arasında. Öyle ki, bu Sünni elitler artık kırsal ve varoş kesimlerden. Bu nedenle, 2014 başlarında, askerî açmaz Suriye siyasi devrimini hiç olmadığı kadar belirsizleştirirken, çatışma Baas'ın 1960'taki \"yukarıdan devrim\"inden bu yana en derin sosyal çatlağa sebep olmuş durumda.\nŞubat 2014 / Crown Center for Middle East /\nÇeviri: İ. Emre ÇETİN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}