{
  "id": "99375d4a-f597-4ba6-aa0e-f375c16465af",
  "title": "Hizbullah’ın Yeniden Irak’ta Boy Göstermesi Suriye’yi Hatırlatıyor",
  "author": "Alexander Orleans",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/hizbullahin-yeniden-irakta-boy-gostermesi-suriyeyi-hatirlatiyor-7092yy.htm",
  "content": "Lübnan Hizbullahı’nın Irak’taki krize müdahalesi, güvenilir kaynaklardan gelen, askerî uzmanlarını Iraklı Şii milislere yardım için Lübnan’dan Irak’a gönderdiği haberleriyle birlikte giderek daha görünür hale geliyor. Örneğin Nicholas Blanford Hizbullah’a yakın kaynaklardan aldığı haberde askerî danışmanlardan oluşan 250 kişilik bir birimin Hizbullah tarafından Irak’a gönderildiğini bildiriyor. Birimin esas görevi İran İslam Devrimi Muhafızlarının yönlendirdiği Iraklı Şii milisleri eğitmek, koordine etmek ve onlara danışmanlık yapmak...  Aynı haber kaynakları ayrıca Irak’taki ekibin IŞİD’e karşı gerçekleştirilen operasyonlarda istihbarat ve keşif çalışmalarını yürüttüğünü belirtiyor. Hizbullah’ın Irak’taki bu danışmanlık görevi Suriye’de ilk günlerde üstlendiği rejim yanlısı güçlerin eğitmeni ve danışmanı rolünü anımsatıyor.\nHizbullah’ın Irak’ta faaliyet göstermesi yeni bir durum değil. 2005 yılında İran, Hizbullah’tan Irak’taki Mehdi Ordusu ve özel birliklerin eğitilmesi ve operasyonlarda desteklenmesi için bir grup kurmasını talep etmişti. Bu çerçevede oluşturulan Hizbullah’ın Birim 3800’ünün (başlarda Birim 2800 olarak biliniyordu) Devrim Muhafızları Kudüs Ordusu Ramazan Birliklerine bağlı Birim 9000’nin sürdürdüğü Iraklı Şii milisleri yönlendirme faaliyetlerini devralması planlandı. Birim 3800; Hamas ve Hizbullah’ın kendi özel operasyon birliklerine de destek sağlayan Birim 1800’ün tecrübelerinden istifade etti.\n2010 yılı Savunma Bakanlığı istihbarat raporuna göre Departman 9000 ve Birim 3800 “adam kaçırma faaliyetleri, küçük çaplı operasyonlar ve gelişmiş doğaçlama patlayıcı düzenekleri kullanımı için eğitim, taktik ve teknoloji” sağlıyordu. 2003’ten 2005’e kadar Hizbullah birincil olarak Mehdi Ordusuyla ilgilenirken 2006’de özel birlikler oluşturulmasından sonra bu özel birlikler Birim 3800’ün birincil sorumluluk alanını oluşturdu. 2007’de Devrim Muhafızlarının ülke içindeki faaliyetlerine yönelik Koalisyon Güçlerinin baskısıyla beraber yerel Iraklı Şiiler ve İranlı askerî eğitmenleri arasındaki artan gerilimde, Birim 3800 Iraklı Şii militanlara İran desteği için gitgide daha fazla Arap aracı rolünü üstlenir oldu. 2008 yılında Hizbullah Genel Sekreteri Hasan Nasrallah’ın Irak’ın meselelerine günde birkaç saat ayırdığı haberlere yansımıştı.\nNear East Policy ve Washington Enstitüsü’nden Matthew Levitt, Birim 3800’ün bir yandan askerî operasyonlara yardım ederken, bir yandan da Irak, Lübnan ve İran’da askerî eğitim faaliyetleri düzenlediğini söylüyordu. Birim 3800 eğitmeni, Hizbullah ve Devrim Muhafızları arasındaki irtibat personeli (2007’den Iraklı yetkililer tarafından serbest bırakıldığı 2012’ye kadar gözaltında tutulan) Ali Musa Dakduk’un 20 Ocak 2007 tarihinde Kerbela’daki Ortak Koordinasyon Merkezi’ne gerçekleştirilen adam kaçırma ve dört Amerikan askerinin ölümüyle sonuçlanan saldırıyla bağlantısı vardı. Bu saldırı Kays el Gazali’nin İran destekli grubu Asaib  Ehlü’l Hak tarafından gerçekleştirildi; daha sonra Kudüs Ordusu Özel Dış Operasyonlar Birimi yardımcı komutanı Abdülrıza Şahlai ile ilişkilendirildi. Ayrıca Hizbullah’ın Irak’ta kendi operasyonlarını yapmış olduğuna dair de kanıtlar mevcut. Lübnan dışında operasyon düzenlerken Hizbullah geleneksel olarak yurtdışındaki bazı terör eylemlerinden sorumlu ve bazı istihbarati özel operasyonlara da katılan kendisine ait Dış Güvenlik Örgütü’nü kullanıyor. Şayet Hizbullah askerî eğitimin ötesinde Irak’ta faaliyette bulunuyorsa muhtemelen bu Dış Güvenlik Örgütü işin içindedir.\nKoalisyon güçlerinin Irak’tan ayrılmasından bugüne Birim 3800’ün komutanı Halil Harb 2012’de Yemen’de görüldü, bunun üzerine ABD İçişleri Bakanlığı güvenlik danışmanı John Brennan Hizbullah’ın “Yemen’de militanları eğittiğini” belirtti. Birim 3800 İran’ın Huti isyancılarına verdiği desteğe katkıda bulunuyor. Hutilere verilen eğitimin içeriği konvansiyonel olmaktan çok özel birliklere yönelik özel operasyon odaklı. Böylece Yemen’de üstlendiği görev ve Suriye’de Iraklı Şiilere verdiği askerî eğitim neticesinde Birim 3800 gelişti ve çok yönlü bir eğitim kapasitesine kavuştu. Bu kapasite Hizbullah’ın (örneğin Dış Güvenlik Örgütü’nde) daha geleneksel askerî uzmanları ve özel operasyoncuları tarafından kullanılıyor.\nHizbullah’tan seçkin askerî eğitmenler, örneğin Birim 3800 tarafından sahaya sürülenler, aynı zamanda İran’ın Suriye rejimine verdiği destekte de önemli bir role sahip. Hizbullah Esed rejimine açıktan açığa çok yönlü destek verirken, bu askerî eğitmenler Esed yanlısı milisler, Suriye’deki Iraklı Şii milisler ve Suriye ordusu arasındaki birlikteliği sağlama hususunda büyük bir rol oynadı. Hizbullah’ın Suriye’de girdiği çatışmalar tecrübeli savaşçıların yeni bir neslini üretti. Hizbullah, Iraklı Şii milisleri Suriye’de görevlendirmenin yanı sıra, birden fazla alanda birlikte hareket etmeyi beraberinde getiren “Direniş Hattı”nın da bir bileşeni. Hizbullah’ın 2013 yılı itibariyle Irak’taki bütün operasyonlarının başındaki isim olan Muhammed Kavtarani’nin Suriye’deki rejim güçlerine destek veren Hizbullah askerlerinin hareketini koordine etmede yardım ettiği söyleniyor. Kavtarani için Hizbullah’ın yeniden Irak’a açılması hiç de şaşırtıcı olmasa gerek.\n29 Haziran’da İran Silahlı Kuvvetlerinin yardımcı personel şefi ve Devrim Muhafızlarının üst düzey yöneticilerinden Tuğgeneral Mesud Cezayiri “Suriye’de teröristlerin savunma pozisyonuna geçmesini sağlayan başarılı stratejinin aynısının şimdi Irak’ta ortaya konduğunu” açıkladı. Hizbullah’ın tecrübesi dikkate alınırsa Irak’taki yeni danışma biriminin Irak ordusuyla Iraklı Şii milisler arasında koordinasyonu sağlamada birleştirici bir rol oynayacağı muhtemel görülüyor.\nBu bağlamda, yeni danışma biriminin makul bir taslağı sarahatle ortaya çıkıyor. Hizbullah eğitmenlerinin Irak, Yemen ve Suriye’deki geçmiş tecrübeleri göz önüne alındığında, Irak’taki bugünkü askerî danışmanların, militanların zamanlı ve etkili bir şekilde daha konvansiyonel savaşmaları ve diğer güçlerle çabalarını doğrudan birleştirmeleri için nasıl eğitileceği hakkında sağlam bir fikirleri var görünüyor. Bu hususta ayrıca süreci kolaylaştırabilecek kampta ve sahada benzer özelliklere sahip bir askerî savunma sistemi oluşturma adımı atmaktalar. Askerî danışmanlar muhtemelen Birim 3800 personeli, Dış Güvenlik Örgütü mensupları, tecrübeli askerler ve önceden Suriye’de görev yapmış özel teknisyenlerden oluşuyor. Raporlara göre büyük bir kısmı özel operasyon ve istihbarat personelinden müteşekkil ve hâlihazırda IŞİD’e karşı istihbarat operasyonları düzenleyen danışmanların Iraklı Şii militanların kabiliyet yetersizliklerini gidereceği tahmin ediliyor.\nIrak’ta güçlü bir uzantısı olması (aynı zamanda Lübnan’daki güçlü varlığını sürdürmesi, Suriye’deki operasyonlarının momentini sürdürmesi ve Suriye’yi terk eden artan sayıdaki Iraklı Şii militanların boşluğunu doldurması gereken) Hizbullah için sorun teşkil edebilecekken, (Irak’a giden) danışman sayısının 250 olduğu yönündeki bilgiyi mütevazı bir tahmin şeklinde değerlendirmek için yeterli sebepler var. Suriye’deki genç Hizbullah askerleri hakkındaki haberler Hizbullah’ın hem Suriye’deki hem de Irak’taki uzantısı vasıtasıyla Irak’ta operasyonlar için güçlerini yeniden yapılandırma çabalarını belirtiyor. Hizbullah daha tecrübeli askerlerini hayati derecedeki önemli Irak’taki güçlerini birleştirme çabalarını desteklemek için Irak’a gönderiyor ve onların Suriye’yi terk etmesiyle oluşan boşluğu yeni askerlerle doldurmayı deniyor.\n31 Temmuz’da Reuters haber ajansının bir haberinde Hasan Nasrallah’a yakın Hizbullah komutanı ve teknik uzman İbrahim el Hacc’ın 29 Temmuz’da Irak’ta öldürüldüğü belirtiliyordu. Lübnan haber sitesi Naharnet ise el Hacc’ın isyancılara karşı bir çatışma sırasında üç Hizbullah askeriyle beraber Suriye’nin Kalamun bölgesinde öldürüldüğünü haber verdi. Ama ertesi gün el Hacc memleketi Beka Vadisindeki Kiyle’de toprağa verilirken cihad yanlısı bir Twitter hesabı el Hacc’ın aslında Samarra’da öldürüldüğünü iddia etti. Reuters’ın Lübnan kaynaklarına dayanan 31 Temmuz’daki haberi, el Hacc’ın askerî eğitmen olarak görev yaparken Musul yakınlarında öldürüldüğünü öne sürüyordu. El Hacc’ın ölüm yeri doğrulanmazken, cenaze töreni ve “Suriye’de savaşırken öldü” şeklindeki ilk açıklama, Hizbullah’ın Suriye’de ilk zamanlarda verdiği kayıpların cenaze törenleriyle çarpıcı bir benzerlik arz ediyor. Bu “şehitler” muhtemelen “cihad görevlerini” ifa ederken öldürülmüşlerdi ve ölüm şekilleri ve ölüm yerleri gizlenmeye çalışıldı. Bu durumda, el Hacc’ın Suriye’de öldüğünü söylemek ölümü hakkında makul bir öykü sağlarken Irak’ta görevlendirilmiş olma ihtimalini de maskeliyor.\nHizbullah’ın Irak’ta yaşanan kriz hakkında ilk başlarda kamuoyuna dönük mesajları ihtiyatlıydı. Nihayetinde Hasan Nasrallah’ın 17 Haziran’daki “ Türbeleri korumak için Suriye’de verdiğimiz şehitlerin beş kat fazlasını Irak’ta vermeye hazırız!” açıklaması geldi. Ayrıca Nasrallah 25 Temmuz’daki Kudüs Günü konuşmasında IŞİD’i şu sözlerle kınadı: “Ülkelerin, halkların, orduların ve toplumların sistematik yıkıma uğradığı, Filistin işgalinden bu yana en tehlikeli günleri yaşıyoruz… Irak maalesef İslam adı altında karanlık bir tünele girmiş bulunmakta… Bizim bugün Müslümanlar olarak görevimiz; Müslümanların ve Hıristiyanların Irak’ta karşı karşıya gelmesini kınamaktır.” Bu, Hizbullah’ın Irak’ta zaten fazlasıyla faaliyet gösterdiğinden şüphelenmek için makul bir açıklama. Hizbullah’ın Irak’taki etkinliği Iraklı Şii milislere askerî çarpan olarak hizmet etmek, onların daha etkin olmalarını sağlamak içinken bu durum aynı zamanda hükümete karşı Irak Sünnilerinin direnişini canlandırma şeklindeki muhtemel maliyete de yol açıyor. Ayrıca Hizbullah’ın Irak’la bağlantısı gerçekten ilan edilenden daha önemli ise Suriyeli isyancıların artan saldırıları karşısında Hizbullah’ın Suriye’deki operasyonlarının başarısını sürdürmesi riske girmeye başlar. Birçok cephe üstünden diğer aktörlerle dengelenen, desteklenen, düzenlenen bu meydan okumalar geriye nasıl bir bölge bırakacak?\nInstitute for the Study of War / 1 Ağustos / Çeviren: Salih Orhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}