{
  "id": "c5e080cf-135a-4eb7-b5b2-5829b12f6671",
  "title": "Suriye İslami Direnişi Karşısında Küresel-Bölgesel Odakların Stratejileri ve Olasılıklar",
  "author": "Bahadır Kurbanoğlu",
  "year": "2014",
  "issue": "Sayı: 285 - Aralık 2014",
  "url": "https://www.haksozhaber.net/okul/suriye-islami-direnisi-karsisinda-kuresel-bolgesel-odaklarin-stratejileri-ve-olasilik-7148yy.htm",
  "content": "Mısır’dan Libya ve Tunus’a, Suriye’den Irak ve Yemen’e kadar Ortadoğu’da ümmetin yaraları kanamaya devam ediyor. ABD’nin başını çektiği küresel hegemonların ve bölgedeki gelişmelerden çıkarları olan yerel unsurların Irak, Yemen, Suriye ve Libya gibi coğrafyalara direkt; Tunus’a ilişkin endirekt müdahaleleri devam etmekte. Bir yanda İran, Rusya ve Çin; diğer yanda Türkiye ve Katar gibi ülkeler; öte yanda ise ABD ve Suud liderliğindeki Körfez yapılanmaları.\nTabii bu coğrafyalardaki sosyo-politik durumların farklılığı, bazen yukarıdaki ayrımlaşmadaki halkaların da iç içe geçmesine, çıkarların örtüştüğü alanlarda politik çakışmaların oluşmasını da beraberinde getirmekte. İran ve Suud’un Yemen’deki örtüşmesi, bölgesel çekişmeyi ortadan kaldırmadığı gibi; ABD ve İran’ın Irak gibi ülkelerdeki zımni birlikteliği de birbirlerinin bıraktıkları boşlukları doldurma çabalarını ortadan kaldırmıyor.\nMesela ABD Irak’a yaptığı geri dönüşle bir yandan İran’la örtüşen çıkarlarını korumaya çalışır, hatta İran’ın Sünni bloğu dengelemesini arzu ederken, öte yandan Körfez’le silah anlaşmalarını İran aleyhine hızlandırıp, kendi bıraktığı boşlukları İran’ın doldurmasını da arzu etmemekte. Nükleer konusunun İsrail’in güvenliğine ilişkin boyutları olmakla birlikte, Sünni bloğa karşı İran’ın kontrollü ve dengeli bir gücünün oluşmasını desteklemesinde olduğu gibi.\nPeki, bu ilişki ağlarını etkilemede yıllardır süregelen direniş hareketlerinin ve özellikle 2011 sonrası gerek seçimli sistemler yoluyla gerekse silahla direnerek mücadele veren yapıların rolü ne? Sadece bu dengelerden etkilenen mi yoksa aynı zamanda bunları etkileyen, değişip dönüştüren, hatta bu dengelerde çelişkiler oluşturarak zaman zaman da ciddi kazanımlar elde eden mahiyetlere mi sahipler? Sadece halklarda gerçekleşen akidevi bilinç ve inkılaba yaptığı etki bile direniş umdesini değerli kılmakla birlikte, bizatihi hayata ve siyasete dönük yaptığı etkiler; karar alıcıları ve “üst akıl” sahiplerini zorladığı tutum alışlar itibariyle kazanımlar elde edici değil midir? Hatta bazen “küçük resimleri” ve “dönemsel kazanımları” önemseyen “üst akıl sahipleri”ni de aşan ve sünnetullaha mebni “büyük resimler” ortaya çıkaran ama zamanını ve birikiminin gücünü Allah(cc)’tan başkasının hesaplayamadığı inkılâpları doğuran sebepler zinciri midir?\nBu konulara dair bazı hususları gündemleştirmek ve üzerinde düşünmek bizler açısından önemli. Turnusol olarak ve önemine binaen özellikle Suriye’de son dönemde yaşanan gelişmelerüzerinden bazı mülahazalarda bulunmaya çalışalım.\nSuriye Diktasının Fırsata Çevirdiği Hava Saldırıları\nİlginçtir ki, uluslar arası arenadaki IŞİD merkezli propaganda ağına rağmen, bu durumu ilk itiraf edenlerin başında, şimdilerde istifasıyla ismi gündemleşen ABD Savunma Bakanı Chuck Hagel ve bazı ABD’li üst düzey yetkililer gelmekteydi. Bu itiraflar, bizlerce ve Suriye’de direnen gruplarca zaten sürekli gündemleştirilen ve hakkında hiçbir şüphenin bulunmadığı bu konunun ABD’de siyaset üretimi konusunda etkili olan kurumlar ve çevreler nezdinde tartışılmasını beraberinde getirdi. Esed’li ya da Esed’siz yahut verili statükonun devamından yana yada daha ılımlı olarak görülen çevrelerin yapılandırılması ve desteklenmesiyle Suriye’nin yeniden dizaynına yönelik karşılıklı tartışmalar halen devam etmekte. İkincisinin Türkiye’nin tezlerine de yakın olduğunu belirtmek gerek. Bu konuya tekrar dönmek üzere bir noktalı virgül koyup küresel koalisyonun hava saldırıları konusunda Esed oligarşisinin fırsatçı tutumuna değinelim:\nDünyanın dikkati IŞİD’in havadan vurulmasına çevrilmişken, Esed oligarşisi bunu fırsata çevirerek iki taktiği devreye soktu.\n1- Direniş gruplarına yönelik saldırıları artırdı. Bir taraftan Halep’i çevrelemeye ve kıskaca almaya yönelik bir harekât başlatırken; diğer taraftan da muhaliflerin kontrolü altındaki farklı bölgelere yönelik varil bombalı hava saldırılarını yoğunlaştırdı. (Not: Kobani’deki çatışmaları ne koalisyon güçleri ne de Esed umursamaktaydı. Bu süreç haftalarca Siyonist-emperyalist medyanın dikkat dağıtma unsuru olarak başarılı bir şekilde kullanıldı. Bir yandan Özgür Suriye Ordusunun Kobani’ye yardım etmesi gündemleş(tiril)irken; diğer taraftan Afrin’deki PYD’lilerin muhaliflere karşı savaşmak amacıyla Esed rejimine yardımda bulunması ne ile açıklanabilir acaba?! Yakın geleceğe ilişkin tahminlere göre, daha önceKobani üzerinden koparılan fırtınanın bir benzeri bu defa Afrin üzerinden koparılacak. Bu sefer de hedefe Nusra Cephesi konacak. Böylelikle; Suriye’yi yakından takip eden bazı analistlere göre, İdlip merkezli olmak üzere muhaliflerin kuzeyde ellerinde tuttukları bölgeler de koalisyon saldırılarından nasibini alacak.)\n2- Esed rejiminin bir diğer taktiği ise kendisini koalisyonun periferisinde IŞİD’e karşı güvenilir müttefik olarak konumlandırmak. Bu hususta da propaganda unsurlarını devreye sokarak uluslararası kamuoyunun IŞİD hassasiyetinden istifade etmek. Esed’in ABD ve Batı’ya bu şekilde yaranma ve kendisini rahatlatma çabası aslında sürecin en başındaki açıklamalarında da kendisini göstermekteydi. “Laik değerler adına savaştığı”nı; “radikal terörist yapılara karşı mücadele verdiği”nin ısrarla altını çizmiş; hatta “Arap milliyetçiliğinin İslam’la savaşı”na bile vurgu yapmıştı. Ancak bu defa elindeki kozların ziyadesiyle güçlü olduğunu düşünmekte. Zira dünya kamuoyunda ciddi bir anti-IŞİD ilgi ağı oluşmuş durumda. Ancak yanıldığı yada görünür olmaması için çaba harcadığı bir husus var ki, o da tıpkı Irak rejimi gibi kendisinin de IŞİD’i oluşturan şartların bizzat müsebbibi olduğu. Türkiye dış politikasının da temel vurgusu özellikle bu olgu üzerinde yoğunlaşmakta. Dahası, kendi suç dosyasının IŞİD’den daha kabarık olduğu gerçeği, öyle kolay unutturulabilecek ya da günü geldiğinde sadece İslam dünyasının değil, Batı’nın da kendisine karşı harekete geçireceği ve belki de ipini çekmede kullanacağı bir gerçeklik olarak orta yerde durmakta. Tüm Esedseverlerin ya da İslamofobiyi depreştiren medyanın manipülasyonlarına rağmen, geleceğin Suriye’sinde bu faturayı yüklenmiş olanların yeri yok.\nNitekim tıpkı ABD’nin IŞİD’i havadan vurma bahanesiyle Rakka gibi yerleşim bölgelerine ve sivillere yaşattığı acılarda olduğu gibi, Esed de -sözde teröristlerle savaşma adına- Rakka’yı daha öncekilerle karşılaştırılamayacak ölçüde vahşice vurdu. Bu şu anlama gelmekte: Bugüne dek nasıl ki “terör gruplarıyla savaş” adı altında Suriye halkını cezalandırdıysa, bugün de “IŞİD ile mücadele” adı altında aslında yine Suriyeli sivilleri hedef almakta. Bir taşla birkaç kuş yani. Bir yanda klasik stratejisini daha da vahşileşerek sürdürmek, diğer yanda bunu Batı’nın güvenilir bir müttefikinin tutumu gibi pazarlamak. Nitekim aynı saldırılar ABD uçaklarınca da gerçekleştirilmekte.\nEsed rejiminin bugünlerde alanda hâkimiyetini pekiştirdiği ve iktidar denkleminin merkezine oturtulduğuna dair analizlerin derinleştiği süreçte;\n“Halep düşse ve İdlip koalisyon tarafından vurulsa, muhalifler hangi alan hâkimiyeti üzerinden Suriye’de iktidar talep edebilecekler?”\nsorusu haklı endişelere dayalı olarak dillendirilmekte. Üstelik bu durumda elde sadece Ürdün sınırına komşu güney hattı kalmakta ki, bu hattı da muhaliflerden ziyade Ürdün kontrol etmekte.\nBu analizlerin yoğunlaştığı bugünlerde, Suriye direnişi olanca gücünü kullanıp, bu konjonktürün ve siyasal ortamın oluşmasına engel olmaya çalışırken, Rusya yoğun bir “Cenevre-3” mesaisine başlamış durumda. Rusya, İran ve Esed rejimi açısından bu şu anlama gelmekte: Suriye muhalefetinin eli iyiden iyiye zayıflamışken vakit tam da masaya oturma zamanıdır! ABD’den buna destek gelir mi? Bazılarının iddia ettiği üzere gerçekten de Suriye meselesini Rusya’nın çözüm stratejisine terk eder mi? Ya da masaya nasıl bir gündemle oturur, orası bir parça tartışmalı. Zira bütün bu sorular ve gündemlerin bir tarafında, aynı zamanda, üç buçuk yıldır egemen üst akılların bütün oyunlarını bozan Suriyeli direnişçiler gelmekte. ABD’nin planlarında da birkaç kez kırılmalara sebebiyet veren bu bağlama da değinerek devam edelim.\nSuriye Direnişinin Önemi ve ABD’nin Değişime ZorlananStratejileri\nEgemen yapıların taktiksel değişimlerinde başat rol oynayan unsurların başında gelen Suriye direnişinin etkilerine değinmeden konuyu anlamak ve anlamlandırmak güçtür:\n1- Suriye İslami direnişi Rusya ve Çin’den destek alan İran projesiyle savaştaki en güçlü iradeyi temsil etmektedir. Şayet Esed rejimi, müttefikleri ve destekçileri, Suriyelilerin bu mücadelesiniakamete uğratabilseydi, dünya kamuoyu bu yeni duruma uyum sağlamakta beis görmeyecekti. Ve bugüne dek yaşadığımız ve konuştuğumuz olgular gündeme gelmeyecekti. Çünkü Esed, Rusya, Çin ve İran’ın ortaya koyduğu iradeye o günlerde ne ABD’nin ne de kendi ekonomik ve iç sorunlarıyla uğraşan Batı’nın müdahale gücü mevcuttu. Bugün -daha önceleri kırmızıçizgi olarak işaretlenen Esed’e karşı- İran’dan bile bazı hataların en başta yapıldığına dair politik -Fars kurnazlığını içeren ama zorundalıkları da içinde barındıran bazı politik manevralar mucibince bile olsa- açıklamalar gelmek zorunda kalıyorsa, bunda İslami direnişin ortaya koyduğu muazzam çabanın etkisi görmezden gelinemez.\n2- Esed rejimini destekleyen ittifakın harcadığı büyük medya, finans ve silahlanma desteğinin ciddi maliyetler üretmesi ve özellikle İran’ın yaşanılan ekonomik sıkıntılarla birlikte bu süreçte ciddi yıpranmalara maruz kaldığı da görmezden gelinemez. Nitekim İran’ın hinterlant koruma çabası, aynı zamanda Körfez Arap rejimlerini de karşı önlemler almaya, silahlanma ve medya konusunda -muhaliflerin başarısının kendi ülkeleri ve halkları üzerinde yaratacağı menfi etkilere rağmen ve kendi çıkarları gereğince de olsa- kendilerini geliştirmeye ve bu gelişimin bazı alanlarda muhaliflerin lehine işletilmek zorunda kalmasını beraberinde getirdi ki, bu da direnişin endirekt bir başarısı olarak okunmalı. Rejimler bir yana ama özellikle bu ülkelerdeki duyarlı kesimlerin harekete geçirilmesi dolayımında bile bu etkinin varlığı yadsınamaz.\n3- Şam rejimini destekleyen ittifakın, Esed'in artık hedef olmaması gerektiğine dairyarattığı algı, daha önceleri “büyük şehirlerin süt liman olduğu” gibi propagandalar nasıl ki kısa zamanda işlevini yitirdiyse, bugün de her ne kadar katliamlar artsa da bazı bölgelerde kısmi başarılar elde edilse deişlerin yolunda gittiğine dair kendini tatmin edecek haber ve açıklamaların bir araya getirilmesinin de vadesi tüm olumsuzluklara rağmen çok uzun görünmüyor.\nKoalisyonun Suriye direnişini havadan vurma ve zayıflatmaya ilişkin çabaları ile karadan Esed’in bombalamaları ABD’nin kara kuvvetleri ihtiyacı politikasıyla örtüşmekte gibi görünse de bu örtüşme, rejimin ömrünün uzamasını garantilemekten uzak, rejim açısından bir dizi olumsuzluklar zinciri üzerinde şekillenmekte. Zira IŞİD’in Ortadoğu coğrafyasından silinmesi çabaları, onun ortaya çıkışına sebebiyet veren Suriye rejimi gibi oluşumların da zaman içerisinde eritilmesi gerçeğini dayatıyor. Çünkü bu yapı bu şekilde varoldukça, ne IŞİD ne de diğer direniş (onlara göre terörist) unsurları geriletmek, bunlara katılımı zayıflatmak ve bölge halkları ve gençliği üzerinde yarattıkları etki dalgasını kırmak mümkün değil.\n4- ABD ve koalisyon güçleri, süreç içinde bir yandan askerî tedbirlerle Ahrar gibi, Nusra gibi yapıların belini bükmeye çalışırken, diğer yandan ılımlı muhalefet olarak tanımladıkları yapıların Suriye sahasındaki konumunu iyileştirmek amacıyla, bu kesimin orta ve uzun vadede rehabilite edilmesine bel bağlıyor. Suriyeli devrimcilerin savaşta sergilediği performansın da aslında bu olguyu beslediğinin altını çizmek gerek. Eğer bu olmasaydı, bu yapılar da Batı tarafından ciddiye alınmayacaktı. Esed’in Sünni çoğunluğu yönetemeyeceğine dair algıların da güçlenmesi ve hatta kendisini tüm Suriyelilerin tercihi gibi gösteren şaibeli seçimlerin dahi irapta mahallinin olmamasını hatırlatmaya bile gerek yok. Bu arada bazı mahfillerce dillendirilen “ABD ve Batı’nın bugüne dek alternatifini üretemediği ve karşılıklı güçlerin de yıpranması siyasetini güttüğü Suriye politikasında İran’ın Irak’taki gücünü dengeleyecek bir coğrafyanın oluşumuna sıcak bakmayacağını” söylemek de çok doğru görünmüyor. Zannımızca bu da orta vadedeki olasılıklar arasında. Bu durum birilerinin propaganda malzemesi yaptığı üzere, ABD zaten başından bu yana Suriye politikasını bu minval üzere sürdürmüştü tezlerinin geçerli olduğu anlamına gelmemekte. Aksine, Suriyeli direnişçiler de bu çözüme pek çok saikla itirazlarını dile getireceklerdir. Ancak egemenler açısından başkaca çıkış yollarına direnerek müsaade etmeyecekleri, onların kolay elde edebileceklerini zannettikleri kozları masaya süremeyeceklerini ispatlamakta. Ve Suriye direnişi vesilesiyle ortaya dökülen yalın gerçeklerden birini daha ortaya koymakta. Direniş sadece maskeleri devirmekle kalmadı; aynı zamanda kendi politik hedeflerini “üst akıllar” olarak ifade edilen güçlere de öyle ya da böyle kabul ettirdi. Sadece direnişin ortaya konmasının bile bir başarı olduğunu itikat edinen bizler açısından bu durum belki şaibeli, hatta şüpheli gibi görülebilir; ancak sahadaki insan unsurları, milyonlarca muhacir, bundan sonraki katliam süreçleri göz önüne alındığında muhalefete fırsatlar sunacağı göz ardı edilemez. Kolay lokma olmayan bu süreçte muhalefeti ciddi bir imtihan alanı beklemekte.\nBu kanaate varmamıza sebebiyet veren ve aslında kısmen Türkiye’nin de savunageldiği ve o yana doğru çekiştirdiği politik tutumla da örtüşen bazı umdeleri açmaya çalışalım:\n- ABD’nin kurmay aklı uzun süre, Suriye sorununu ‘herhangi bir iç savaş’ olarak analiz etmiş, Muhatap aldığı Suriye muhalefetini de“bölünmüşlük” ve “zayıflıkla”itham etmişti. Suriye krizinin özellikle İsrail, Lübnan, Ürdün ve Irak’a etkilerini sınırlandırma amacı gütmekle beraber, aynı zamanda Esed rejiminin muhalifler lehine alaşağı edilmesi noktasında da, direniş gruplarının kimliğinden ötürü ufukta “rejimin alternatifinin görünmediği”analizlerine yaslanmıştı. Bazı analizlere göre ise İran’ın Suriye’de içine girdiği kaos da işine gelmekteydi. Nihayetinde rejim çökerse tamamen kaos oluşur ve ülke tamamen Nusra ve IŞİD’e kalır yönündeki kaygılar, “Esed gitsin ama rejim kalsın” şeklinde bir siyasi geçiş formülüne razı olunacağı intibaını uyandırmaktaydı.\n- Ancak Amerikan dış siyaset tartışmalarında son zamanlarda güvenli bölge ve uçuşa yasak bölge konularında Türkiye’nin tezlerine yakın analizlerin çoğaldığını gözlemlemekteyiz. Suriye’de yeni bir cephe açılmaması gerektiği ve sadece IŞİD’le mücadele eden güçlere destekle yetinilmeye çalışılması yönünde düşünceler olsa daaynı çevreler bu şekilde bir IŞİD stratejisinin ne kadar başarıya ulaşacağı konusunda da şüpheliler. Bu yüzden Amerikan askerlerine Irak’ta muharip misyon verilmesinin gündemleştiği bugünlerde,bir yandan da Suriye stratejisinin Esed’in hedef alınarak genişletilmesi kaçınılmaz hale gelebilir.\n- Öte yandan IŞİD'i meydana getiren kapsamlı kaos haritası ve canlandıran çevre vurulmadan örgütü bitirmenin imkânsız olduğu da ABD’de tartışılan konular arasında. Bu da yine Türkiye’nin başından bu yana vurguladığı politik gerçekliğe uygun. Aslında çok fazla konuşulmayan bir husus da İran ile ilişkilerle ilgili geleceğe dair ABD politikaları boyutu. Nitekim Irak ve Suriye'de Sünni bir savaşçı sistem kurma niyetinin ortaya konması aslında sadece IŞİD ile değil, aynı zamanda uzun vadede İran ile onun mantığı ve çalışma araçlarını kullanarak mücadele kararı anlamına gelmekte. Şu ana dek ABD-İran ilişkileri her ne kadar zımni açık işbirliği siyaseti içerse de ABD'nin uzun vadeli hedefinin İran'ın faydalandığı boşluğu doldurmak olması gerektiği de yine yazılıp çizilenler arasında.Bu görüşü savunanlar, aynı zamanda yapılan operasyonların sonuçlarının Afganistan ve Irak operasyonlarında olduğu ölçüdeİran’ın çıkarlarına hizmet etmesinin engellenmesi gerektiği görüşündeler.\nBu meyanda “Sünni savaşçı sistem” denen; geçmişteki “Sahve Güçleri” ile karşılaştırılan, içinde Hazm Hareketi, Nureddin Zengi Tugayı, 13. Tümen, 101. Tümen ve Suriye Devrimcileri Cephesi gibi titizlikle seçilmiş 18 “ılımlı” grubu kapsadığı ifade edilen veSuriyeli devrimci gruplardan da destek görmesi beklenen yapının -geçmişten gelen tecrübelerle her ne kadar şimdiden bu yapıya asla katılmayacaklarını açıklayan gruplar olsa da-kalıcı olup uluslararası çevrelerce tanınacak bir Sünni askerî yapının, Suriye'de devleti kuracak güçlerin çekirdeğini teşkil etmesi hedeflenmekte. Bu, aynı zamanda İran’ın da bölgedeki askerî yapısıyla tezat teşkil edecek bir oluşum olacağı anlamına gelmekte.\nSuriye-Irak Direniş Grupları ve İran Açısından Bu Politikanın Değerlendirilmesi\nŞüphesiz ki, Suriyeli devrimciler dört yılın ardından yeterli tecrübelere kavuştular. Dört yıldır uluslararası politikadaki değişimlere, hile ve desiselere, bölgesel ve küresel güçlerin yürüttüğü alışverişlere dair gereğince donandılar ve bu durumu herkesten daha iyi okumaktalar. Dolayısıyla IŞİD’i bitirme hedefine matuf olmak üzere geliştirilen ABD’nin bu yol haritasını sahiplenmeleri beklenemez. Hele ki aynı ABD’nin kendileri hakkındaki fikirleri ve şu anki pratik tutumu ortadayken. Geçmişte Irak’tan tecrübeli oldukları Sahve Güçleri siyasetinin de ne gibi neticeler doğurduğunu gayet iyi bilmekteler.\nAncak bazı analistlere göre de “Suriye Devrimine destek veren bölge ülkeleri, ABD'nin Esed rejimini devirme misyonunu yerine getirip getiremeyeceğini yakından izliyorlar. Bu ülkeler, aynı minvalde kendi stratejilerini geliştirmek yolunda bunu kullanacak, silahlı muhalefete daha fazla destek pompalamak için Suriye Devriminin silahlandırılması ve finanse edilmesinden yararlanmaya çalışacaklar.”\nİran açısından konuya yaklaştığımızda ise İran’ın bu oyunun ana hatlarını anlayıp tabloyu yeniden okumaya başladığı ifade edilmekte. Hatta bu durumun Irak sorununun başlarında IŞİD ile mücadelede sahip olduğu coşkuyu da baltaladığı ve süreçten şüphelenmeye başladığı görülmekte. Bazılarına göre; “Bu tutum, İran'ın IŞİD karşıtı koalisyon hakkında verdiği şaşkın ve belirsiz mesajlarına yansıdı. Tahran'dan gelen mesajlar, IŞİD karşıtı koalisyonun teşvik edilmesi ile İran'ın dinî lideri Ali Hamaney'in, ‘Tahran, Washington'ın eli kirli olduğu için onunla ittifak yapmayı reddediyor.’ açıklaması arasında gidip geldi.”\nArap gazetelerinde makaleleri yayınlanan Suriyeli siyaset bilimci Gazi Tahir Dahman bu konuda şu tespitlerde bulunuyor:\n“ABD’nin orta ve uzun vadeli hedeflerinin kendi bölgesel gücünü tehdit edeceği ve düşmanlarını güçlendireceğinden endişelenen İran, Suriye ve Irak'taki önemli rakipleri konumundaki Arap ülkelerinin, IŞİD karşıtı koalisyondaki rollerinden kaygılı. Bu rol, İran'ın bölgesel gücünü uzun süreliğine sonlandıracak. Tahran'dan Akdeniz sahiline kadar kendi hilalini çizen İran, (ABD ve müttefiki Arap ülkelerinin hamlesiyle) uzun yıllar kan kaybına uğramasının ardından gücünü toplama imkânı bulamayacak.”\nYazara göre;\n“İran'ı en fazla korkutan husus; Ürdün ve Körfez ülkelerinden oluşanArap gücünün katıldığı bu organize yapının, Tahran'ın bölgedeki güç tekeline son verecek olması veya en azından onu, mücadelesini veremeyeceği bir yıpratma oyununa sokacağı…”\nDahman, İran açısından gelecekte kurulacak iki sahneden söz edilebileceğini belirtmekte:\n“1)\nİran hilalinin temel eklemlerinin kırılması.\n2)\nGelecekteki gelişmeler için farklı seçeneklerin sunulması ve mevcut sahnenin, Ortadoğu bölgesinin atmosferini uzun süredir gölgeleyen ve İran egemenliğini temsil eden tek seçenekten kurtarılması.”\nBu tahlillere katılıp katılmamaktan ziyade bu ihtimallerin konuşulduğu günümüz tablosunda Suriye ve Irak direnişlerinin önemli etkisinin\nolduğununaltını çizmek. ABD’nin bir taşla birkaç kuş vurmaya ayarlı politikalarının geleceğinin sorgulanması bir yanda dursun. Bizi şimdilik ilgilendiren husus, Suriye ve Irak meselesinde başından bu yana halkların maslahatlarının aleyhinde olanların, bugün “dinsizin hakkından imansız gelir” sözünü hatırlatırcasına, nasıl da aslında yaş tahtaya bastıklarının, direnişin kendilerini nasıl da -küçük resim öyle söylemese de büyük resim bunu ortaya koyacağa benziyor- günden güne gerilettiğinin, elinde olanı da kendi aleyhine olmak kaydıyla kaybetmekle yüzyüze geldiği ve zalimlerin eninde sonunda sünnetullaha mebni yasalara duçar olacağının tespitlenmesidir.\nDüne kadar nasıl ki Körfez ülkelerinin kendi küçük çıkarları adına sürekli olarak ABD ve yandaşlarıyla aynı sofralara oturup, aynı masalarda kadeh kaldırmaları eleştirilip lanetlendiyse ve bu süreç onlara küçük iktidarlar sağlamaktan başka bir menfaat getirmediyse; İran’ın da ABD ile Afganistan ve Irak’ta başlayan balayının artık iyiden iyiye eridiğini, politik iflasının eşiğine geldiğini gözler önüne sermek gerek.  Bunda da ziyadesiyle önce Irak, ardından Suriye ve yine Irak’ta yükselen direnişin rolü çok büyük. Her ne kadar ABD’nin gelecek yol haritasında bu direnişin de ezilmesi ve Şii hinterlanda denge olması beklenen ehlileştirilmiş muhalif unsurların güçlendirilmesi hedeflense de bu politikaların yine gelip yepyeni direnişlere toslayacağını söylemek bir kehanet değil.\nBu durum Suriye ve Irak muhalefetine önemli bir misyon yüklüyor: Düşmanları arasındaki bu çelişkilerden gereğince istifade etmek. Direnişin ortaya çıkardığı, daha doğrusu hızlandırdığı ve belki de tarihlerini öne çektiği bu çelişkilerden, yıllardır zulümat ikliminde yaşamak ve nice hayatların kıyımına şahitlik etmiş olan Irak ve Suriye halklarının maslahatı ve geleceğini belirleme adına\nfaydalanmak. Çünkü bugüne kadar değişen, zikzaklar çizen, acziyet ve basiretsizlikler ikliminde yol alan o “üst akıllar”ın bütün serencamları,\nbu onurlu direnişin üzerinde yürüdüğü yolun adalet ve özgürlük rotasının sağlamlığından kaynaklandı.\nSiyasi analist Gazi Altube,\nEl-Cezire\n’de yayınlanan “İran’ın Siyasetinde Vehimler ve Hakikatler” başlıklı makalesinde şöyle diyor:\n“Amerikalı siyaset bilimcilere göre; Sünniler, Şiilere göre çok daha bağnazdır… Dolayısıyla Sünni mezhebinin istikrarsızlığa sürüklenerek kontrol altında tutulmasının en iyi yolu Şii ve Sünnileri birbiriyle çatıştırma zemini oluşturmaktır diye düşünüyorlar. İki mezhep arasındaki birtakım farklılıkları kullanarak İslam ümmetinin yekvücut olmasının önüne geçilebileceğini düşünüyorlar.”\nAltube’un tespitleri zaten bütün Müslümanlarca bilinmekte. Peki, bu duruma rağmen bölgesel “üst akıl” sahipleri oldukları iddia edilenler ne yapmakta? Suud ve benzerlerinin Müslümanlar nezdinde zaten itibarı yok ama ya İran gibi “sahte itibar sahipleri”?! Acaba Fas’tan Endonezya’ya tüm halklar nezdinde yaşanan itibar kaybını -vicdanı geçtik- hangi üst akılla açıklayabiliriz? İrani analistler Türkiye’ye ilişkin olarak “ahlaki siyaset ve değerli yalnızlık” kavramıyla dalga geçen yazılar kaleme aldıkları böylesi bir süreçte, Müslüman halklar nezdinde tamamen yitirilen bu itibarın üzerine -hiçbir tehdit ve risk taşımadığını düşünsek bile- hangi hinterlant mücadelesinin başarı sağlayacağını kendilerine itiraf edebilirler mi acaba? Bu itibarı “emperyalizmle ya da bölgesel despotlarla bağı olduğu” ileri sürülen direnişçiler zedelemedi. Onlar sadece bu gerçeğe ayna tuttu. Aksine İran siyasi elitleri, azınlık psikolojisiyle davranan Stockholm sendromuna tutulan halklar ya da mesela Siyonistler gibi kendi güvenliğinin bu korku siyasetine dayalı olduğunu düşündü/düşündürttü. Başkalarına yönelik iftira ve iddialarını, sahada bazen ABD ve Rusya ile, bazen Afganistan, Irak, Suriye ve Yemen’de olduğu gibi yerel despotlarla işbirliğine giderek bizzat kendisi ortaya koydu ve yüzbinlerin eline kanı bulaştı; milyonlarca insanın evsiz barksız zelil, mağdur ve mazlum duruma düşmesine çanak tuttu. Şimdilerde ise “değersiz bir yalnızlığa” yelken açmış görünmekte.\nO halde biz de buradan yola çıkarak şöyle bir gelecek öngörüsünde bulunabilir miyiz acaba:\nAltube’un altını çizdiği mezhep çatışmalarının körüklenmesine hizmet edenlerin bölgedeki en kanlı temsilcilerinin ellerinin kırılması adına, önce azgınlıkta haddini çoktan aşmış olan İran siyasi elitinin -ama içeriden ama dışarıdan- dize gelmesine katkı sağlamak gerekir ki, direniş, kendi hinterlandındaki Sünni despotlar ve zalimlerle gereğince ve şeksiz şüphesiz hesaplaşabilsin.\nO günleri görebilmek duasıyla…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}