{
  "id": "4fc88205-4c9c-44fd-a5eb-ea4da13870b0",
  "title": "İmam Ebu Hanife",
  "author": "Ali Değirmenci",
  "year": "2014",
  "issue": "Sayı: 276 - Mart 2014",
  "url": "https://www.haksozhaber.net/okul/imam-ebu-hanife-6998yy.htm",
  "content": "Işığı Gizlenen Kandil\nNeredeyse herkes tarafından bilinmesine, adı duyulmuş olmasına rağmen hayatı, mücadelesi ve eseri hiç de yakından tanınmayan hatta birçok yönden çarpıtılan, tahrif edilen, üstüne bir kutsallık şalı atılarak karanlığa gömülen kişiler, şahsiyetler vardır tarihte. Bu kişilerden biri de İmam Ebu Hanife’dir kuşkusuz.\nHem etkili ve etkileyici bir duruş sahibi olmasına hem de cehalet ve taassuba teslim olmayarak aklî melekelerin işletilmesi ve düşünsel cehdin canlandırılmasına önayak olmasına karşın, Ebu Hanife hakkında adeta çok yönlü bir karartma uygulanmıştır.\nCamilerde, vaazlarda hatta ders kitaplarında ismi sürekli telaffuz edilmekle birlikte düşünceleri ve savaşımı yönünden hayatın taşrasına itilen bu güzide simayı Mustafa İslamoğlu’nun “\nİmamlar ve Sultanlar\n” adlı kitabı sayesinde biraz daha yakından tanıma imkânı ve fırsatı bulmuştun ilkin. Bu yazıda da yararlandığımız bu çalışmanın ardından konuya gerçek boyutlarıyla ve dürüstçe yaklaşan, bu alandaki bilgilerimizi derinleştirip pekiştiren bir iki kitap okuma şansımız daha olmuştu yirmi, yirmi beş yıl önce. Fakat hepsi o kadar. Bu kitaplar da olmasaydı karanlığa ve tahrifata mahkûmiyetimiz devam edecekti yani. Yeri gelmişken şu hususu da belirtmiş olalım ki, çarpıtma ve istismar, günümüzde de kimileri tarafından modern, seküler bir anlayışla devam ettirilmekte, İmam’ın çabası ve görüşleri ucuz ve kirli yakınlıklara, yakıştırmalara alet edilmek istenmektedir. Gelenekteki körlük, günümüzde işgüzarlık ve sinsilik kisvesi altında tedavüle girmektedir.\nOkumalarımızın da dikkat çektiği noktaya, ışıttığı yola dikkat kesilerek bir soru eşliğinde devam edelim. “Müslümanların, İslam dünyası diye tabir edilen coğrafyanın bugün birçok alanda içinde bulunduğu sıkıntılı hatta vahim durumun tarihteki en büyük kaynağı, gerekçesi nedir?” diye sorulsa, karşımıza iki önemli seçenek çıkar sanırım:\n1) Yönetimin çok erken bir dönemde saltanata dönüşmesiyle katılımın ve denetimin buharlaşması, çekişmelerin ve kanlı mücadelelerin artmasıyla iç bünyenin zayıflaması, velayet bağlarının ve ümmet olma bilincinin çözülmesiyle sosyal ve siyasal tevhidin bozulması.\n2) Zihinsel dinamizmin ve içtihadın ortadan kaldırılarak, Kur’an ve Sünnet eşliğinde insanı ve dünyayı aktif, güncel ve işlek bir anlayışla kuşatan bütüncül, devrimci ve süreklilik içeren bir hayat bilgisinin ikame edilememesi.\nHalkı, ümmeti, Müslüman fert ve toplulukları tebaalaştırarak edilgen bir konuma sürükleyen, kurucu bir özne olmaktan uzaklaştırıp nesneleştiren, yeryüzü bahçesinde çitlerin arkasına ve hayatın taşrasına iten “saltanat”; bir tarağın dişleri gibi eşit ve âdil bir konumda yaratılan, konumu ve kabiliyetleri oranında kendi sınavını veren fertlerden oluşan toplumun bir çırpıda piramitleşmesinin, var oluş ve şahitlik bilincini yitirerek kendi içinde şeytanlar türetmesinin, genetiğinin ve kimyasının çok hızlı bir şekilde bozulmasının adıdır.\nSahip olunan “nimet”in kaybolduğu, elden çıktığı ve buna bağlı olarak adaletin zulme dönüştüğü böyle bir vasatta, “egemenler”in konumlarını muhafaza etmeleri, “ezilenler”in biteviye sindirilmesine, oyalanıp yönlendirilmesine, başlarını kaldırmamalarına bağlıdır. Bunun yedeğinde düşünceyi ve inancı sulandırma, aklı kötürümleştirme yahut derde deva olmayacak konu ve tartışmalar eşliğinde boyunduruk altına alma isteği, kurnazlığı da vardır kuşkusuz.\nTarihi ve tarihî şahsiyetleri değerlendirirken de olaylara ve kişilere iktidara angaje olmuş bir anlayışla piramidin tepesinden bakan, piramidin tepesine özenti içinde olan, “hakkın” değil “gücün, iktidarın” gözüyle yola koyulan yamuk bakış açılarının egemen olduğu rahatlıkla görülebilir.\nZalim ve fâsığı “dâhi” ve “eşsiz siyasetçi” olarak gören; entrika, düzenbazlık ve zorbalığı nebevî anlayış ve örnekliğin üstüne çıkaran onlarca müellifle karşılaşmamız hiç sürpriz olmuyor bu yüzden. Söz gelimi; asılsız sözleri, yalanları, komploları ve cürümleri nedeniyle Hz. Osman’ın “başını yiyen”, Sıffin’de Talha’yı bizzat öldürüp Zübeyr’i de bir adama öldürten, iktidarı sırasında akıl almaz zulümlere imza atan Mervan b. Hakem’i “dâhi bir halife” olarak nitelediği hâlde, Abdullah b. Zübeyr gibi muttaki ve mücahid bir insanı “inatçı ve utanmaz bir âsi”, İmam Ebu Hanife’yi “tehlikeli bir Mürcie mensubu” olarak yaftalayan ne kadar çok Arap tarihçi var!\nBütün eksiklerine rağmen belli kaygıları, hassasiyetleri, kendine özgü ilkeleri olan İslamî siyasetin sultanî siyasete dönüşmesi de fiilî bir durum olarak başlamış, bu siyasi tahrifat ve tahribat, yalnızca siyasi alanda kalmayıp kısa zamanda düşünceye ve hatta akideye de bulaşmıştır. Kur’an’ı ve Resulullah’ın örnek uygulamalarını boşlayan inanç ve düşünceler, saltanatçı güçler ve onları destekleyen ulema tarafından zamanla kurumlaştırılmıştır. Ebu Hanife’nin yolunu izlediğini söyleyenlerin çoğunun da onu neredeyse hiç tanımadıkları söylenebilir bu yüzden. Söz buraya gelmişken İslamoğlu’nun şu yerinde tespitine kulak verelim: “\nİmam’ın kaç kez hacca gittiğini, kaç hatim yaptığını anlata anlata bitiremeyenler, onun saltanatlara karşı gösterdiği örnek tavrı ve sonu şehadetle taçlanan ömürlük mücadelesini görmezden geliyorlar.\n”\nBağımsız ve Özgün\nTam adı, Ebu Hanife Numan b. Sâbit b. Zûtâ b. Mâh.\nHicri 150 (M. 767) yılında vefat emiş.\n“Ebu Hanife”, onun künyesi olarak zikrediliyorsa da “Hanîfe” adında bir kızının, hatta oğlu Hammad’dan başka çocuğunun olmadığı bilinmektedir. Bu şekilde anılması, Iraklılar arasında “hanîfe” denen bir tür divit veya yazı hokkasını devamlı yanında taşıması veya “hanîf” kelimesinin sözlük anlamından hareketle, haktan ve istikametten ayrılmayan bir kimse olmasıyla izah edilmiştir. Bu, künyeden çok bir lakap veya sıfattır.\nOnun öncülüğünde başlayan ve öğrencilerinin gayretiyle gelişip yaygınlaşan Irak fıkıh ekolü de bu lakaba nispetle “Hanefi mezhebi” adını almıştır. Hukukî düşünce ve içtihat alanında belli bir çığır açtığı için “İmam-ı Âzâm” sıfatıyla da anılmıştır.\nTartışmalı olmakla birlikte, 699 yılında Kûfe’de doğduğu kabul edilmektedir. Aslen Arap olmayan Ebu Hanife’nin dedelerinin Fars kökenli olduğu rivayet edilir. Aslının Nesâ’dan, Enbâr’dan, Tirmiz’den geldiği veya babasının Fars, annesinin Hint kökenli olduğu yahut Türk asıllı kabul edildiği rivayetleri de bulunmakla birlikte, dedesi Zûtâ’nın, aslen Kabil bölgesinde yaşayan Fârisoğullarına mensup “merzübân” denen bir uçbeyi olduğu rivayeti daha kuvvetli görünmektedir. Bazı tarihçiler, Ebu Hanife’nin doğduğunda babasının Hıristiyan olduğunu, babasının hatta Ebu Hanife’nin sonradan Müslüman ismini aldığını da iddia etmişlerdir.\nEbu Hanife; hem yaşadığı dönemde hem de vefatından sonraki tarihî süreç içerisinde farklı görüşteki birçok âlim ve müellif tarafından, lehte ve aleyhte hakkında çok şey söylenip yazılan bir simadır. Onunla ilgili menkıbeler bile oluşmuştur. Bazı menakıp kitaplarında Ebu Hanife veya Numan adında bir şahsın geleceği, ümmetin ışığı olacağı, dini ve sünneti ihya edeceği mealinde bazı rivayetlere sened ve metinleriyle birlikte yer verildiği görülmektedir. Ancak diğer mezhep imamları ve büyük önderler hakkında rivayet edilen benzeri hadisler gibi, bu tür haberlerin de uydurma olduğunun açıkça belli olduğunu söylemektedir uzmanlar.\nEbu Hanife, ticaretle uğraşan varlıklı, zengin bir ailenin çocuğudur. Kendisi de gençlik yıllarında ailesinin geleneğine uymuş, özellikle kumaş tüccarlığı yapmıştır. Kûfe’de büyük bir dükkânı olduğundan söz edilmektedir. Hayatının maddi sıkıntılardan uzak geçtiğini neredeyse bütün kaynaklar zikretmektedir.\nEbu Hanife; o dönemde hareketli, zengin ve dış etkilere açık bir metropol olan ve aynı zamanda bir ilim merkezi olarak da tanınan Kûfe’de iyi bir eğitim görmüştür. Zaten oldukça zeki ve kabiliyetli biridir. Dikkat çekmesi, çevresinde fark edilmesi fazla zaman almamıştır. Ticaret yaparken, kendisini seven ve önemseyen bazı kişilerin tavsiyeleri üzerine ilme yönelmiştir.\nKaynaklar, onun Kûfe’de önce “akaid” ve “cedel” ilmi üzerinde yoğunlaştığını belirtmektedir. Zaman zaman Basra’ya gidip çeşitli tartışmalara katıldığı da söylenmektedir.\nEbu Hanife, yaşadığı dönemdeki seçkin âlimlerin pek çoğundan ders almış yahut onlarla görüşmeler yapmış, sohbet etmiştir. Ancak onun asıl hocası, döneminde Kûfe rey ekolünün üstadı kabul edilen Hammad b. Ebu Süleyman’dır. Tam 18 yıl Hammad’ın derslerine katıldığı söylenmektedir. Bu ders halkasında seçkin bir talebe olmuş, hocasının yokluğunda dersleri o organize etmiştir.\nHocası Hammad 728’de vefat edince, 40 yaşlarındayken, arkadaşlarının ve öğrencilerinin ısrarı üzerine hocalık yapmaya, ders vermeye başlamıştır. Geniş bir ders halkasına sahip olmuştur. Yetiştirdiği, eğitimine katkıda bulunduğu öğrencilerin sayısının birkaç bini bulduğu, bunlardan kırkının içtihat edecek dereceye ulaştığı bildirilmektedir.\nTâbiînden 100’e yakın kişiyle görüşüp sohbet etme imkânını, fırsatını yakalamış biridir Ebu Hanife. İkrime, Atâ b. Ebu Rebâh ve Nâfi’den hadis dinlemiş; Hz. Ömer, Abdullah b. Abbas gibi fakih sahabîlerin görüşleri üzerinde derinlemesine düşünmüştür. Mâlik b. Enes, İmam Zeyd b. Ali, Muhammed Bâkır, Abdullah b. Hasan, Cafer es-Sâdık gibi önemli isimlerle fikir alışverişinde bulunmuştur.\nEbu Hanife’nin ömrünün 52 yılı Emeviler, 18 yılı Abbasiler döneminde geçmiştir. Birçok yöneticiye ve önemli olaya, gelişmeye tanık olmuştur. Onun “Ehl-i Beyt”e karşı kalbî bir yakınlık ve bağlılık duyduğu ve Hz. Ali evladını çok sevdiği kesindir. Bu nedenle, Emevilerin Ehl-i Beyt’e karşı tutumları sertleştiğinde, Ebu Hanife itirazlarını yükseltmiş ve onları eleştirip kınamaktan çekinmemiştir. Hatta Zeyd b. Ali’nin 739 yılında Emevi hükümdarı Hişam b. Abdülmelik’e karşı başlattığı ayaklanmayı hem fetvalarıyla hem de maddi olarak desteklemiştir. Bu ayaklanma bir yıl sonra Zeyd’in öldürülmesiyle sona ermiş, daha sonra oğlu Yahya 743’te Horasan’da ayaklanmış ve o da öldürülmüştür.\nEmevi yönetiminin sarsılmasında, Ebu Hanife gibi kanaat önderlerinin eleştiri ve suçlamalarının da etkili olduğu kaydedilmektedir. Son Emevi hükümdarı II. Mervan, gönüllerini almak ve yönetime karşı muhalefetlerini yumuşatmak için birçok âlime üst düzey memuriyetler teklif etmiştir. Ebu Hanife’ye de “Kûfe kadılığı” ve “beytülmal eminliği” teklif edilmiştir. Her türlü baskıya rağmen kabul etmeyince de hapsedilmiş ve zindanda günlerce dövülmüştür. Hicri 130 (747-48) yılında cereyan eden bu olayda Ebu Hanife’nin sağlığı bozulmuş, durumu ağırlaşmıştır. Ölmesinden korkan vali; “\nDüşünmen ve arkadaşlarınla istişare etmen için, seni şimdilik serbest bırakıyorum.\n” diyerek onu hapisten çıkarmıştır.\nEbu Hanife, bunun üzerine Mekke’ye gitmiş, birkaç yıl orada kalmış, Hz. Ali evladına yakınlığı ve ilgisi daha da pekişmiştir.\nEmevilerin kapsamlı ve şiddetli bir ihtilalle alaşağı edilmesinden ve Hz. Ali çizgisini koruyacaklarını söyleyen Abbasilerin iş başına gelmesinden önceleri memnun olan Ebu Hanife, tekrar Kûfe’ye dönmüştür. Arkadaşları ve bazı öğrencileriyle birlikte ihtilalin lideri Ebu’l Abbas es-Seffah’a biat ettiğini dile getiren aktarımlar vardır.\nEbu Hanife, Abbasilere karşı mutedil ve ümitvar tutumunu bir müddet devam ettirmiştir. Ancak süreç içerisinde Abbasiler, Hz. Hasan’ın torunları Muhammed Nefsüzzekiyye’yi (762) ve İbrahim’i öldürmüşlerdir. Hapisteki babaları Abdullah’ın da bu arada öldüğü rivayet edilmektedir. Ebu Hanife, bu gelişmelerden sonra Abbasi yönetimine karşı açıkça tavır almaya başlamıştır. Derslerde onları tenkit etmekle yetinmemiş, onlara isyan edenleri de desteklemek gerektiğini açıkça belirtmiş hatta ayaklanmacıların üzerine gönderilen bazı kumandanları yollarına çıkarak ikna etmeye, vazgeçirmeye çalışmıştır.\nBunları duyan Abbasi hükümdarı Mansur, Ebu Hanife’yi de sınamak amacıyla Bağdat şehrinin kadılığını ona teklif etmiştir. Teklifi kabul etmeyen Ebu Hanife, Emeviler döneminde olduğu gibi yine hapse atılmış, dövülmüş, işkenceye maruz kalmıştır.\nBir ara gelip özür dileyen Mansur, daha sonra kendisine başkadılık teklif etmiş ve fakat Ebu Hanife’nin cevabı şöyle olmuştur: “\nAllah’tan kork. Bu görevi kabul etsem bile size yaranmam mümkün değil. Sizin aleyhinize kararlar verebilirim. Bu durumda beni Fırat nehrinde boğmakla tehdit edersiniz. Boğulurum fakat kararımı geri almam. Senin etrafındaki insanlar, kendi arzu ve keyiflerine göre hüküm verecek birini istiyorlar. Vallahi buna da ben asla yanaşmam. Onun için bu görevi kabul etmeyeceğim.\n”\nBu eziyet ve işkenceler nedeniyle takatsiz kalan, sağlığı bozulan İmam Ebu Hanife; 150 yılının Şaban ayında (Eylül 767) Bağdat’ta vefat etmiştir. Hapisten çıkarıldıktan bir iki gün sonra öldüğünü söyleyenlerin yanı sıra, hapiste zehirlenerek öldürüldüğünü ileri sürenler de olmuştur. Öğrencisi ve halefi İmam Züfer de bu kanaattedir. En kuvvetli rivayetlerden biri de cenazesinin hapisten çıktığı şeklindedir. Ölmeden önce hep “\nAllah’ım beni kudretinle onların zulmünden ve fıskından uzak kıl!\n” diyerek dua etmiş; “\nBeni gasp edilmemiş bir toprak parçasına gömün!\n” vasiyetinde bulunmuştur.\nSultan Mansur, cenazeye bizzat katılmış, zahiren de olsa kendini töhmetten kurtarmak istemiştir. Ebu Hanife’nin kabri Bağdat’ta, Âzâmiye diye anılan mahaldedir. Mansur’un, yakınlarına şöyle dediği rivayet edilir: “\nİmam, sağlığında da ölümünde de beni zor durumda bıraktı. Bu dünyada, ona karşı beni mazur gösterecek kimse yok mu?\n”\nŞahsiyeti, Eseri\n“İlmiyle âmil” bir kimse olan Ebu Hanife’nin hayatı birçok yönden bir güzellik ve ibret yumağıdır. Bu çehre, tarihî süreç içerisinde bazı asılsız rivayetlerle, efsanelerle, iyi niyetli yahut kasıtlı bazı ekleme ve çıkarmalarla gölgelenmiş olsa da dikkatli bir bakışın onda bulacağı pek çok meziyet vardır.\nKendisinden söz eden bütün kaynaklar, Ebu Hanife’nin cömert, güvenilir ve âbid bir kişi olduğunda hemfikirdir. Gençlik yıllarında daha çok zaman ayırdığı ticaret işlerinde daima dikkatli ve titiz davranmış, kazancının bir bölümünü de ihtiyaç sahiplerine düzenli olarak infak etmiştir. Temiz giyinmiş, dış görünüşüne önem vermiş, kendisiyle ilk kez karşılaşanlarda bile bir saygınlık hissi uyandırmıştır. Bilgedir; yaşadığı dönemde hem İslami ilimlerin çoğuna ileri derecede vakıftır hem de güçlü ve çok yönlü bir yeryüzü bilgisine sahiptir. İstikamet ve istikrar sahibidir, şahsiyetli duruşunu ve sükûnetini bozmamıştır, adeta bir karakter heykelidir. Bağnaz ve baskıcı değildir; akla, düşünmeye, yorumlamaya daima önem vermiştir. İnandığını söylemekten ve mücadelesini vermekten çekinmemiştir. Daha önce de değindiğimiz gibi, yönetici ve valilerin zulümlerine açıkça karşı çıkmıştır. Hiçbir yöneticiden hediye ve görev kabul etmemiştir. Bu tür tekliflerden biri karşısında söylediği “\nBana Vâsıt Mescidinin kapılarını saymayı teklif etseniz onu bile yapmam.\n” sözü meşhurdur.\nEbu Hanife, dönemindeki âlimlerin ve kadıların verdiği yanlış hükümleri de çekinmeden eleştirmiştir. Nitekim Kûfe kadısı İbn Ebu Leyla, verdiği hükümleri tenkit eden Ebu Hanife’yi sultana şikâyet etmiş; bunun üzerine, fetva vermesi yönetim tarafından bir süre yasaklanmıştır. Öğrencisi Ebu Yusuf’un, “\nİhtilâfü Ebî Hanîfe ve İbn Ebî Leylâ\n” adıyla bir eser yazması, bu ihtilafın boyutlarını göstermektedir.\nİmam, derslerinde ve ilim meclislerinde herkese söz hakkı vermiş, aykırı görüşleri dinlemiş, öğrencilerini zorlamamış; “\nBizim kanaatimiz ve ulaşabildiğimiz en güzel görüş budur, bundan daha iyisini bulan olursa şüphe yok ki doğru olan onun görüşüdür.\n” diyerek hem farklı görüşlere müsamaha ile bakmış hem de ilmî araştırmayı sürdürmeyi teşvik etmiştir.\nEbu Hanife’ye izafe edilen, onun öğrencilerinin yazdığı söylenen bazı eserler de vardır. Epeyce tartışmalı konu ve görüş içeren, İmam’ın hayatı ve mücadelesi dikkate alınarak ve tahkik edilerek okunması gereken bu eserler şunlardır:\n1. el-Müsned\n2. el-Fıkhü’l Ekber\n3. el-Fıkhü’l Ebsât\n4. el-Âlim ve’l Müteallim\n5. er-Risâle\n6. el-Vasıyye\n7. el-Kasîdetü’n Nûmâniyye\nİmam Ebu Hanife; ilmî müzakerelerin, sohbet ve tartışma amaçlı gezilerinin yanı sıra ticaretle de meşgul olması nedeniyle daima hayatın ve fıkhî problemlerin içinde olmuştur. Ancak içtihat, görüş, değerlendirme ve fetvalarını yazmamış; içtihat metodunu açıklayan herhangi bir eser de bırakmamıştır.\nTâbiînin kimi görüş ve fetvalarına itibar etmediği, çok içtihat ettiği ve dönemindeki fakihlerin görüşlerine aykırı fetvalar verdiği için sürekli eleştirilmiştir. Geniş bir perspektife sahip olmuş, kıyas metodunu sıklıkla kullanmıştır. Kur’an, sünnet, içtihat sıralamasını esas almıştır. Hadis bilgisinin dönemindeki birçok âlime göre zayıf olduğu söylenmektedir.\nSorunları genellikle arkadaşları ve öğrencileriyle birlikte ele almış, tartışmada çoksesliliği önemsemiş, geniş bir çerçevede düşünmüş hatta kimi zaman farazî konular üzerinde bile kafa yormuştur.\nEbu Hanife; son çözümlemede, cihad ile içtihadı birleştiren, özgür düşünce ile onurlu bir yaşamı örtüştüren inkılâpçı ve nebevî temelli çizginin önemli bir kilometre taşıdır. Zulmü sevip alkışlamadığı gibi, bir köşeye çekilip ilmin ve kitapların gölgesine sığınmakla da yetinmemiştir. İlmi ticarete dönüştürmemiş, konjonktüre teslim olmamış, hem davuluna hem kasnağına vurmak gibi o devirde fazlasıyla yaygın bir döneklikle tanıklığını ve misyonunu kirletmemiştir.\nBazı olumluluklarını söylemekle birlikte, Haricî anarşizmine de Mürcie oportünizmine de iltifat etmediği bellidir. Siyaseti ibadet, ibadeti siyaset saymıştır. Bağımsız bir hukuk şurası oluşturmuş, iyiliği emredip kötülükten sakındırma ilkesine sımsıkı sarılmıştır. “Rey ekolü”nün önemli bir temsilcisi olarak akletmeye ve en küçük sorunlara bile çözüm üretmeye çalışmış fakat “sahife fıkhı”na gömülüp kalmamıştır. Müslümanların kanlarının köpek kanı gibi akıtılmasına aldırmayanların, pire kanının hükmünü sormalarına da tepki göstermiştir.\nBir kısmının sıhhati ve mevsukiyeti tartışmalı olmakla birlikte, ona ait olduğu söylenen bazı önemli görüş ve kanaatler şu şekilde sıralanabilir:\n- Bütün varlıklar Allah tarafından yoktan (\nlâ min şey’\n) yaratılmıştır. Göklerin ve dünyanın şaşmaz bir düzene sahip olması, varlıkların bir hâlden başka bir hâle dönüşmesi, çocuğun güzel bir endam ile ana karnından çıkması gibi hususlar; bilgili ve hikmet sahibi ulu bir yaratıcının mevcudiyetini gösteren apaçık delillerdir. Her insan bunları düşünerek Allah’ın var olduğunu idrak edebilir. Bundan dolayı, dinî bir davetle karşılaşmasa bile, yetişkin ve akıl sahibi her insan Allah’a inanmakla yükümlüdür.\n- Allah’ın sıfatları zatından ayrılmaz. Bütün isim ve sıfatları ezelî olup hiçbiri hâdis değildir. İlahî fiiller ezelî olmakla birlikte, bu fiillerle meydana gelenler hâdistir.\n- Eğer Allah dilerse, keyfiyeti insanlarca bilinmeyen bir tarzda, müminler cennette Allah’ı göreceklerdir.\n- Kur’an Allah’ın kelamıdır, vahiy köken itibariyle mahlûk değildir fakat Kur’an’ı telaffuz edişimiz ve onu yazışımız mahlûktur.\n- Allah Teâlâ, hayır ve şer dâhil, vuku bulacak her şeyi ezelî ilmiyle bilir. Bunlar levh-i mahfuzda da kayıtlıdır. Ancak Allah müminleri imana, kâfirleri de küfre zorlamaz. Herkese, fiillerini kendi iradeleriyle gerçekleştirme imkânı tanımıştır. Zira Allah, herkesin kaderini, kendi iradeleriyle gerçekleştirecekleri şekilde yazmıştır. Bundan dolayı kişi annesinden mümin veya kâfir olarak doğmaz; mümin iken kâfir, kâfir iken de mümin olabilir.\n- Fiillerini yapma gücü, fiilden önce değil, fiil anında kullara verilmiştir.\n- Bütün peygamberlerin getirdiği dinlerin temel prensipleri tevhid esasına dayalı tek bir sistem oluşturmakla birlikte, şeriatları farklı olabilir.\n- Allah’a inanmadığı hâlde, peygamberin nübüvvetini benimsemeyen kimse, Allah’a da inan etmemiş sayılır.\n- Cennet ve cehennem ebedidir.\n- Hz. Âdem’in yaratıldığı cennet, dünya bahçelerinden biridir.\n- Amel, imandan bir cüz değildir. İman; bilgi, tasdik ve ikrar unsurlarından oluşur. Kişi, Allah’a, peygamberine ve ahirete iman ettiği için ilahî buyrukları yerine getirir. İman edilecek şeylerde artma veya eksilme olmaz.\n- Günah işlemek, mümini imandan çıkarmaz. Çünkü Kur’an’da, zina eden ve adam öldürenlerden iman vasfı nefyedilmemiş, zerre miktarı hayır işleyenlere bunun karşılığının verileceği bildirilmiştir. Hz. Ali de kendisiyle savaşanlara kâfir muamelesi yapmamıştır.\n- Ebu Hanife’ye göre insanlar kendi beyanlarına, ibadet şekillerine ve dinî alametleri de görünen yaşayış biçimlerine bakılarak tekfir edilebilir.\n- Hz. Peygamber’in anne ve babası ya kâfir olarak ya da fıtrat üzere ölmüştür.\n- Devlet başkanı, müminlerin bir araya gelip istişarede bulunmaları yoluyla seçilmelidir.\n- Hz. Ali, Hz. Ebubekir ve Hz. Ömer ile birlikte ümmetin en faziletlilerindendir. O, muhalifleriyle olan bütün anlaşmazlıklarda haklıdır.\n- Hilafete, idareyi zorla ellerine geçiren Emevi ve Abbasiler değil, iyi yetişen, şahsiyetleriyle herkesin güvenini kazanan ve ümmeti ıslah etmek isteyen Ali evladı daha layıktır. Ehl-i Beyt’e mensup kişilerin mevcut idareye karşı giriştiği mücadeleler meşrudur.\n- İmamet, nass ile Ehl-i Beyte verilmiş bir hak değildir; bu ancak ümmetin önemli bir kesiminin teveccüh ettiği ve onların da layık olduğu bir durumdur.\nZulumât İçinde Cihad ve İçtihat\nEbu Hanife, topu topu yarım yüzyıl içinde, nurun nasıl zulmete dönüştüğünün en tipik örneği olan bir çağda yaşamıştır.\nDevrim ve karşı-devrimlerin, zulmün, kargaşanın, ihanetlerin, kıyam ve kıyımların hiç eksik olmadığı Kûfe gibi ilginç bir yerde doğup büyümüş; zulümlere, kıyamlara tanık olmuştur. Haccac döktüğü kanda boğulduğunda on beş yaşındadır. Ömer b. Abdülaziz’in kısa fakat örnek yönetimini görmüştür.\nOlumlulukları, yapılan güzel ve hayırlı işleri takip ve takdir etmekle birlikte asla statükocu ve halktan kopuk biri değildir. Sonraları Mâverdî ve İbn Haldun gibi isimlerin sistemleştirdikleri ve Ehl-i Sünnet’in tavrı olarak lanse edilen “devletçi” siyaset tezini kökünden reddetmiştir. “\nÜzerine imza koymadığın hiçbir kanun yürürlüğe konmayacak, sen izin vermeden devlet hazinesinden beş kuruş çıkmayacak.\n” denmesine rağmen, asla zulme ve zorbalığa alet olmamıştır. Zindanda kırbaçlanırken şöyle haykırdığı rivayet edilir: “\nBu dünyada kırbaç yemek, ahirette ceza görmekten evlâdır. Valinin beni öldürmeye gücü yeter fakat tekliflerini kabul ettirmeye asla!\n”\nAbbasilerin yönetime gelmesinden memnuniyet duyduğunu hatta biat ettiğini bildirdiğini daha önce belirtmiştik. Ancak zulmün devam ettiğini görünce eleştiriye başlamış ve onlardan da görev kabul etmemiştir. Saltanata ve hukuksuzluğa mesafeli durmuş, zulme ve haksızlığa karşı çıkmıştır. Herkesin korktuğu, donup kaldığı zamanlarda Ebu Hanife, yönetime karşı kıyamları desteklemiştir. Cessas, Mekkî, Kerderî, Zehebî gibi kaynaklarda bu bilgiye açıkça ulaşılabilmektedir. İmam’ın ders halkaları, kimi zaman “kıyamın danışma bürosu” gibi çalışmıştır. Kıyam edenler katledildiğinde, ağlamaktan gözlerinin kan çanağına döndüğüne dair rivayetler de vardır.\nKıyam edenlerin üstüne gönderilen komutanları durdurmuş, etkilemeye çalışmış hatta bazılarını yoldan çevirmiştir. Etkisi ve ünü zamanla büyümüştür. Ebu Hanife’yi bir gün kanlar içinde gören, Sultan Mansur’un amcası Abdüssamed’in şu sözü anlamlıdır: “\nSen ne yapıyorsun? Bu adam yalnız Irak’ın değil, bütün doğunun fakihidir. Böyle yapmakla aleyhine yüz bin kılıç hazırlıyorsun!\n”\nElbette onun da hataları, eksikleri ve yanlış anlaşıldığı olmuştur. Yaşarken olduğu gibi ölümünden sonra da bazı konularda ve farklı anlayışlara mensup kişilerce eleştirilmiştir. Ancak kimi görüşlerinin saptırıldığı ve eleştirinin ötesinde hakaret ve karalamalara maruz kaldığı da söylenmelidir. Söz gelimi, kişinin “Ben inşallah müminim.” değil, “Ben hakkıyla müminim.” demesi gerektiğini ileri sürmesinden dolayı, Selef inanışına mensup hadis âlimlerince şiddetle tenkit edilmiştir. Daha da ileri gidip onun bidatçi olduğunu söyleyenler, küfürden tövbe etmeye davet edildiğini iddia edenler olmuştur. “Medine halkının sünneti” ile “hadis”i ayrı tutmasını tenkit edenlerin sayısı da az değildir.\nEbu Hanife’yi en çok eleştiren hatta suçlayan kişilerden biri de İmam Buhari’dir. Buhari, onun, İslam dinine büyük zararlar veren Mürcie akımına mensup olduğu kanaatine sahiptir.\nİbn Hibban, Ebu Hanife ile ilgili bazı rivayetleri naklettikten sonra, hakkında görülen rüyalara dayanarak onu akidesi bozuk bir kişi olarak nitelendirmiştir. İmam Eş’ârî, Ebu Hanife’yi Mürcie’nin dokuzuncu fırkasının kurucusu olarak göstermiştir. Fazla hadis nakletmediği ve akla, reye çok önem verdiği ileri sürülerek İmam Şafii ve onun öğrencileri tarafından da eleştirildiği çeşitli kaynaklarda geçmektedir.\n***\nİmam Ebu Hanife’yi emsallerinden ayıran en belirgin özellik, onun siyasî yönü ve yaşadığı dönemdeki tanıklığıdır. O yalnızca akaid ve fıkıhta değil, siyaset alanında da önemli bir simadır. Cihadı ve içtihadı birleştirmiş bir kişiliğe sahiptir. Ümmetin siyasi bir irtidat ve istikamet bulanıklığı ile yüz yüze geldiği çağımızda, onun üzerinde en çok durulması gereken tarafı belki de budur.\nHakkında çalışma yapan son dönem müelliflerinin de belirttiği gibi, Ebu Hanife’nin fıkhının ve zühdünün gördüğü ilgi, onun siyasetinden ve mücadelesinden esirgenmiştir. İlginçtir ki, “Hanefîlik”, Ebu Hanife’nin mücadele ettiği ısırıcı meliklerin, sultanların vesayeti/gölgesi altında yayılmıştır. Böyle çelişkili bir kaderi olmuştur bu çizginin. Hanefî olduğunu söyleyen zalim yöneticiler, onun muhalif siyasetini törpülemiş, ayıklamış, gizlemiş, unutturmuş, aktarılmasını engellemişlerdir. Aynı zamanda Ebu Hanife müktesebâtının varisçisi olan öğrenciler, onun siyasi mirasını üstlenmemişlerdir. Hatta bu mirası aktarmaktan çekinmişler, onun adına izafe ettikleri eserlere imamlarının siyasetini, fıkhının sosyal boyutunu ve ferdi direnişini almamışlardır. İmam Züfer, İmam Yusuf gibi halefleri “saray mollası” olmamış fakat kalıcı ve süreğen bir direniş çizgisi de oluşturamamışlardır. Ebu Yusuf’un, ayyaşlığıyla ünlü Abbasi sultanı Ebu Cafer Mansur’un yargıçlığında bulunması bir yana, bir hukuk ve siyaset kitabı olan\nKitabü’l Harac\n’ında, İslam siyasetinin en temel meselelerine hiç değinmemesi gözden kaçmamaktadır: Şura esası, zalim ve zorba yöneticinin hukuki durumu, zor kullanarak ümmetin başına musallat olmuş bir tiranın imametinin caiz olup olmadığı gibi konularda tek bir cümleye rastlamak ne yazık ki mümkün değildir. Zalim yöneticiye karşı kıyamın hükmü, zorba sultan yerine âdil bir imam nasbetmenin gerekliliği gibi konulara\nKitabü’l Harac\n’da cevap aramak nafiledir. Yani öğrencileri, Mustafa İslamoğlu’nun isabetle belirttiği gibi, yazdıklarından değilse de yazmadıklarından sorumlu tutulabilirler.\nHayatından ve mücadelesinden yalıtılan görüşleri; yanlış anlamaların, saptırmaların ve kimi suçlamaların kurbanı olabilmiş bu yüzden. Onun farklı, kendine özgü yönlerini keşfedip kavrayabilmek için iğneyle kuyu kazmak, tarih ve menakıp kitaplarını didik didik etmek zorunda kalıyor insan. Bu arada Abdülhalim el-Cundî’nin, Muhammed Ebu Zehra’nın, Mevdudi’nin Ebu Hanife ile ilgili çalışmalarını takdirle anmak gerekiyor. İhsan Süreyya Sırma’nın ve özellikle de İmam ile ilgili müstakil bir kitap yazan Mustafa İslamoğlu’nun gayretleri de duayı ve övgüyü fazlasıyla hak ediyor.\nKAYNAKÇA:\n1. Muhammed Ebu Zehra,\nEbu Hanife\n, DİB Yayınları, İstanbul 2005.\n2. Mustafa İslamoğlu,\nİmamlar ve Sultanlar\n, Denge Yayınları, İstanbul 1991.\n3. Mustafa Öz,\nİmam-ı Azam’ın Beş Eseri\n, MÜİVY, İstanbul 2009.\n4. Muhammed Hamidullah,\nİmam-ı Azam ve Eseri\n, Beyan Yayınları, İstanbul 2004.\n5. Yaşar Nuri Öztürk,\nİmamı Âzam Ebu Hanife\n, Yeni Boyut Yayınları, İstanbul 2009.\n6. İsmail Hakkı Ünal,\nİmam Ebu Hanife’nin Hadis Anlayışı ve Hanefi Mezhebinin Hadis Metodu\n, DİB Yayınları, İstanbul 2012.\n7. Carl Brockelmann,\nİslam Milletleri ve Devletleri Tarihi\n, AÜ İlahiyat Fakültesi, Ankara 1954.\n8. Ahmed Ağırakça,\nEmeviler Döneminde Kıyamlar\n, Şafak Yayınları, İstanbul 1992.\n9. İhsan Süreyya Sırma,\nHilafetten Saltanata Emeviler Dönemi\n, Beyan Yayınları, İstanbul 1999.\n10. Cem Zorlu,\nAbbasilere Yönelik Dinî ve Siyasî İsyanlar\n, Ankara Okulu Yayınları, Ankara 2001.\n11. Muhammed Ammara,\nMutezile ve Devrim\n, Ekin Yayınları, İstanbul 2000.\n12. Yunus Şevki Yavuz,\nEbû Hanîfe\n, TDVİA, C. 10, s. 139-143.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}