{
  "id": "bf877d4d-603a-4a79-90fe-2fa28bedfd50",
  "title": "Suriye’de Halk Seferberliği: Fırsatlar, Tehditler ve İlk İsyancıların Sosyal Ağları",
  "author": "Reinoud Leenders & Steven Heydemann",
  "year": "2014",
  "issue": "Sayı: 276 - Mart 2014",
  "url": "https://www.haksozhaber.net/okul/suriyede-halk-seferberligi-firsatlar-tehditler-ve-ilk-isyancilarin-sosyal-aglari-6994yy.htm",
  "content": "Giriş\nBu makale, 2011'deki Arap kalkışmalarını daha iyi anlayabilmek için, Ortadoğu ve Kuzey Afrika (ODKA) bölgesi üzerine yapılmış daha önceki çalışmalar üzerine ekleme yaparken, Sosyal Hareketler Teorisine eleştirel bir bakışla yaklaşır. Bu özel konu ele alınırken, paradigmalar arası çekişmelerde, Sosyal Hareket Teorisi (SHT) ihmal edilmiştir ve Suriye meselesi onu olması gereken yere getirebilir.\nCevabını bulmayı umduğumuz temel sorular, Suriye'de ciddi boyuttaki halk seferberliğinin nasıl ve neden başladığı; başlangıçtaki 'ilk isyancılardan' ve Suriye gibi katı otoriter bir rejimdeki halk seferberliğinin doğasından ne öğreneceğimiz; 'kılavuzların' (rejimin değişiyle 'komplocuların') seferberliği başlatmada ve onu kitlesel bir kalkışmaya dönüştürmede ne derecede rol oynadıklarıdır. Halk seferberliğinin motiflerine odaklanırken bu konu üzerinde çalışan diğer yazarları inceledik. Özellikle Dalmasso'nun, Fas'taki seferberlikle ilgili makalesi ve Kandil'in orta sınıfın Mısır'daki seferberlikteki rolüyle ilgili makalesinde genel kanaat, Arap kalkışmasının kolektif hareket formlarıyla canlandırılmış olduğudur. Ancak bu husus, tepeden inmeci otoriter stratejilere odaklanan araştırmalarda pek üzerinde durulmayan bir konudur. Fakat yaklaşımımızı toplumsal seferberlik çerçevesine yerleştirirken, bizim konuya katkımız, bazı hususlarda SHT’ye zıt olarak, Fas ve Mısır üzerine yaptıkları çalışmalarda kendilerine çok farklı başlangıç noktaları seçen Kandil ve Dalmasso'dan görece ayrışmaktadır.\nBilhassa, kalkışmanın başında oldukça yüksek ve yoğun bir seferberliğin gözlendiği alanların sosyal ve politik özellikler ortaya koyduğunu; bunların bir araya gelmesinin de haksızlık ve umutlara dayalı kitlesel hareketlere ortam hazırladığını ve bunun Suriye'deki tüm insanlar değilse de çoğunluk tarafından paylaşıldığını ifade ediyoruz. Bu durumu kalkışmanın başladığı Dera ile göstermeye çalışacağız ve aynı şekilde hareket eden Humus, Deyr ez-Zor ve İdlib'in de benzer özellikleri gösterdiğini ortaya koyacağız. 'Fırsat' ve 'tehdit' -SHT örgüsündeki iki anahtar kavram- ‘ilk isyancılar’ arasında kitlesel seferberliğin tetiklenmesine yardımcı oldu. Bu kısmen Tunus ve Mısır'dan yayılan gösterilerin bir sonucu idi ve kısmen de Dera'daki Suriye güvenlik güçlerinin özellikle 18 Mart ve Mayıs 2011 başındaki şiddetli baskılarına bir cevaptı. Lakin fırsat kaçırılabilirdi ve baskı tehdidi protestoları başlangıçta durdurabilirdi. Bu nedenle, özellikle de Dera’daki 'ilk isyancıların’ önemini değerlendirebilmek adına, her 'fırsat' ve 'tehdit' sonuçta kendi reel ya da algılanan sosyal ve siyasi ortamında ele alınmalıdır. Ayrıca protestocuları tartışacağız, onların tehdit altında iken ve fırsatı yakaladıklarında sosyal ağlarının yoğunluğuyla kolektif olarak kıyam etmelerini tartışacağız. Dera'da, güçlü kabile veya aşiret yapıları, döngüsel işgücü göçü, sınır ötesi bağlantılar, artan 'suç' vakaları değişken bir biçimde bu sosyal ağın oluşmasında anahtar rol oynarlar. Daha sonra bu ağların 'iç içe geçmişliğini' veya karşılıklı bağımlılıkları nedeniyle birinin diğerinde çözünebilmesini tartışacağız. Zira bu olgular toplumsal seferberlikte ve rejime karşı güçlü ve dayanıklı bir harekette etkilidirler. Bu argüman, SHT'nin seferberliğin yayılmasında anahtar kavram olan 'kılavuzluk' vurgusuna zıtlık oluşturur. Aynı zamanda, Suriye rejiminin kalkışmanın başlangıç ve ilk dönemlerindeki kışkırtıcı, komplocu ya da politik çıkarcılık suçlamalarına da karşı çıkar. Makale bu tartışmaları yaparken, Suriyeli aktivistlerin, Youtube üzerinden paylaştıkları görüntüleri, temelde Dera'daki Suriyeliler arasındaki telefon, Skype ve e-posta iletişimini, (Arap) medya raporlarını, aktivistlerin protesto kaynaklı ölüm bildirimlerini ve Suriye resmi verilerini eleştirel olarak değerlendirir ve onlardan yararlanır.\nSeferberliğin Başlangıcı: Fırsat ve Tehdit\nSHT'deki en temel hipotez şudur: İnsanlar kolektif hareket etmek için engelleri aşar ve değişen 'siyasi fırsat ortamlarına' bir yanıt olarak seferber olmaya başlarlar. Dolayısıyla sosyal hareketlerin seferber olmasındaki \"zaman\" olgusu -siyasi fırsatlar ortaya çıktığında- onun \"neden\" oluştuğunu açıklamakta oldukça işlevseldir. Benzer şekilde, siyasi fırsat ortamlarındaki değişimler -insanların beklentilerini etkileyerek başarı ya da başarısızlık için kolektif hareket etmeye başlamalarını teşvik eden siyasi ortamın boyutları- neden Suriyelilerin akıl almaz olanı yaptıklarını anlamakla çok ilgilidir: Güçlü ve acımasız bir otoriter rejime karşı ayaklanmak. Fakat aktörlerin bir tehditle karılaştıklarında, eylemsizliğin maliyetlerinin harekete geçmenin risklerine baskın geldiği durumlarda kolektif hareket ve seferberliğin ortaya çıkma durumu da şimdiye kadar zaten tartışılmıştır. Gerçekten de birisi, fırsatlar ve tehditlerin birleşiminin Suriye'deki kalkışmanın nasıl ve neden Dera'da başladığını açıklamakta oldukça yararlı olduğunu iddia edebilir. Fakat aşağıda açıklanacağı gibi, bu açıklama hem yetersiz hem de eksik kalmış olur.\nTunus ve Mısır'daki kalkışmalar, otoriter Arap rejimlerin sanıldığından çok daha az dirençli olduğunu ortaya koymuştur. Kitlesel seferberliğin ortaya çıkardığı ve köklü Arap diktatörlerini sahne dışına atan gösteriler, insanların uzun yıllardır hissettiği 'acz' -güçsüzlük anlamındaki Arapça terim- ve çaresizlik duygusunu oluşturarak korku duvarlarının yıkılmasını sağlayacak kadar güçlüdür. Dolayısıyla Ürdünlü yazarın ortaya koyduğu gibi “Hikâye, basitçe, Suriyelilerin Arap özgürlük konvoyuna katılmak istemesi ve tam bir Arap dalgası olan dördüncü dalgaya binmeyi istemesidir.” Buna benzer güçlü bulaşıcılık potansiyelinden bahseden görüşlerin karşısında, Suriye rejimi de 'yerellik' ezberini tekrarlamakta ısrarcıdır. Şöyle ki, Suriye'nin kendi kalkışmasının arifesinde Başkan Esed,\nWall Street Journal\ngazetesine 31 Ocak 2011'de verdiği bir röportajda, Suriyelilerin ayaklanmayacağını çünkü ülkenin kendi 'direniş geçmişine' bağlı kalacağını iddia ediyordu. Buna rağmen, bu iddialar Suriyelilerin cesaretini kıramadı ve Fas'la ilgili tartışma da göstermiştir ki, yerellik meselesinin üzerinde fazla durulmuş olabilir. Dera’lılar,değişim rüzgârlarını anlama noktasında tek örnek değildir. Doğrusu, beklentilerin hararetli atmosferi, Tunus ve Mısır'daki olayların siyasi fırsat ortamlarını değiştirdiği 2011'in ilk dönemlerinde de tüm Suriye'de hâkimdi. Ama Dera'daki fırsat ortamının önceki seferberlik durumundan daha müsait olduğu tartışılabilir. Çünkü paradoksal olarak, kimse olayların burada başlayacağını beklemiyordu. Bu etkiler, Dera’da başka yerde olabileceğinden daha müsait bir manevra alanı oluşturdu. Gösterilerin etkileri 'fırsat yapılarındaki' değişimlere aracılık etmek için, yerel özelliklerle etkileşimde bulundu. Fırsat yapıları, ilk seferberliğin canlandırılmasında ve devam ettirilmesinde kritik öneme haizdi.\nBirincisi, hem rejim yanlıları hem de rejim karşıtı aktivistler Dera'yı uzun bir süre Baas rejimine sadık bir yer olarak gördüler. Tarım bölgesindeki çiftçiler, Baas'ın gerçekleştirdiği tarım reformundan istifade etmişlerdi. Ek olarak, 1963'ten beri birçok Deralı, devletin üst pozisyonlarında görev almaya muvaffak olmuş ve rejimin Arap ulusçusu ve İsrail karşıtı duruşunun doğal destekçileri olarak görülmüştü. Bu bakış açısıyla, Dera kentinde gösterilerin başlayabileceği beklenmiyordu.\nBölgenin siyasi sükûnet ortamının oluşturduğu intiba, Dera'nın geri kalmış, marjinal, muhafazakâr ve yalıtılmış olduğu şeklindeki genel şehirli bakış açısıyla daha da güçlenmişti. Rejim karşıtı aktivistler arasında bile, Deralıların 'medenileşmemiş, saf ve güçsüz' olduğunu söyleyenler vardı. Benzer şekilde sivil bilinçleri, hayatlarını kuşatan ağır tarım işleri nedeniyle görece az gelişmiş olarak görülüyordu. Rejim karşıtı bazı seküler entelektüeller ve aktivistler, aşiret şeklindeki sosyal organizasyonlara genel bir önyargıyla yaklaşmaktalar. Bu kişilerin, 'modern' ya da demokratik siyaset hakkındaki kavramsallaştırmaları toplumda yankı bulmaktadır.\nDeralıların orantısız şekilde rejimden istifade ediyor olmaları ya da tabiatları gereği geri ve itaatkâr oldukları şeklindeki yaygın algılar, benzer kalıp yargılardan belki biraz daha fazladır. Yine de Şubat ve Mart 2011'de hem rejim yanlıları hem de klasik muhalif aktivistlerde Dera'nın, kalkışmanın potansiyel kaynağı olabileceği algısı güçlenmeye başladı. Fakat her iki grup da dikkatlerinin çoğunu kentsel alanlara ve kuzey-doğudaki Kürtlerin çoğunlukta oldukları bölgelere çevirdiler. Kürt bölgeleri özellikle de kasabalar güvenlik güçlerince daha az takip edildi gibi görünüyor, fakat bunu doğrulayacak somut veriler yok. Ancak kalkışmanın arifesinde, şehirlerdeki güvenlik ve polis kuvvetlerinin önemli bir kısmı, olayların merkezî şehirlerde başlamasından korkulduğu için o bölgelere kaydırılmıştı. Özetle, Dera'nın Tunus ve Mısır'daki olaylar nedeniyle değişen 'fırsat ortamına' olan hassaslığı ülkenin diğer bölgelerinden daha fazla idi çünkü kalıp yargılar otoritenin dikkatlerini başka yerlere yöneltmesine sebep oluyordu. Bu bağlamda, bu kalıp yargılar olayların başlamasından aylar sonra bile bazılarının başlangıç noktasını Şam değil de Dera olarak kabul etmelerine engel oluyordu.\nBaskı, rejimin şiddetinin tecrübe edilmesi ve umutsuzluk, Deralıların seferber olup rejime karşı ayaklanmasının ikinci dinamiğini oluşturdu. Uluslararası Kriz Grubunun belirttiği gibi (2011) \"Protesto hareketlerinin büyümesi ve radikalleşmesinde 'güvenlik güçleri'nin zorbalığı adeta birincil neden oldu.\" Dera'daki, yerel güvenlik güçlerinin muhalif hareketleri acımasızca bastırmaya azmetmiş olmaları 2011 Ocak sonunda net bir şekilde görünüyordu. Dera'da, Ayşe Ebu Zeyd adındaki bir doktoru, bir telefon konuşmasında Hüsnü Mübarek'in akıbetini Suriye rejimininkiyle karşılaştırdığı için tutukladılar. Resmi kurumların duvarlarına rejim karşıtı graffiti yapan 15 çocuğu gözaltına alırken de tereddüt etmediler. Bu çocuklar reşit olmamalarına rağmen işkence gördüler. Akabinde, güvenlik güçleri Dera ve civar kasabalarda küçük ama durmadan büyüyen gösterilere artan bir şiddetle yanıt verdi. Gösterilerin doruğa ulaştığı 18 Mart'ta da aşırı güç ve baskı uyguladılar. 23 Mart'tan itibaren, Dera'nın merkezinde birçok göstericinin toplandığı Ömer Camiine şiddetle saldırdıklarında, Şam'dan ilave güvenlik güçleri takviye edilmişti. Protestoculara ve olayları izleyen sivillere karşı öyle bir saldırmışlardı ki, bu boyutta bir saldırıya 1990'ların başından beri tanık olunmamıştı ve bu saldırı ortamı, 2000'lerin başındaki hukuk dışı baskıların önemli ölçüde azaldığı nispeten barışçıl yıllara kesin bir karşıtlık oluşturuyordu.\nDera'da, 2011'in başındaki olaylarla ilgili tüm anlatılanlar, ülkenin diğer bölgelerinde çok daha sonra ortaya konulacak baskı düzeyini gösteriyordu: Kitlesel tutuklamalar, işkence, kalabalıkların üzerine gerçek mermilerle ateş açılması, 'vur emri' uygulaması gereğince sivillerin hedef alınması, çatılara yerleştirilen keskin nişancılar ve yaralıların tedavi edilmesinin engellenmesi... Rejimin vahşeti, Nisan sonuyla Mayıs ortaları arasında doruk noktasına ulaştı. Dera kuşatıldı, tanklar yerleştirildi ve tüm mahalleler ablukaya alındı. Gözaltındakilerin sayısı o kadar fazlaydı ki, toplu şekilde tutuldukları belediye stadyumuna güçlükle sığabiliyorlardı ve çoğunun anlattığına göre bazen vuruluyorlardı. (İnsan Hakları İzleme Örgütü, 2011; Şark el-Awsat, 25 Mart 2011) Suriye kalkışmasındaki ölüm istatistiklerinin güvenilirliğiyle ilgili bir çalışma yapılmadı. Dera bölgesindeki protesto gösterileri kaynaklı ölümlerle ilgili bir veriye göre, Mart ortasından Haziran sonuna kadar olan ölümlerin sayısı 623 idi. Yaralı ya da gözaltındakilerin sayısı ise binlerce…\nSosyal Hareket Teorisi uzmanları, özellikle de otoriter durumlar üzerine çalışanlar, belirli koşullar altında, aşırı kuvvet ve baskının insanları kolektif hareket etmeye ve düşmanlarına karşı seferber olmaya ittiğini defaatle ileri sürmüşlerdir. Bu sonuç, rejim baskılarının seferberlik güdüsü oluşturması noktasında Dera'da da açıkça gözlemlenmiştir.\nSonuç olarak, fırsat ortamlarında ve tehdit seviyelerindeki değişim, seferberliğin neden Dera'da başlayıp geliştiğiyle ilgili kayda değer açıklayıcı verilere sahiptir. Bununla birlikte, bu analiz bizi bazı çözümlenmemiş sorularla baş başa bırakır. Birincisi, eğer protestocular dış olayları yeni fırsatlar olarak değerlendiremeyip, kapasite ve kaynakları organize etmeye muktedir olamasaydılar, fırsat yapılarındaki değişimin farkına varılamayabilir ya da hesapsızca harcanmış olabilirdi. Kısacası, Suriye'deki kitlesel seferberlik, Suriye dışındaki ‘Arap Baharı’ ayaklanmalarının kaçınılmaz sonucu değildi. İkincisi, rejimin tehdit ve baskılarının kitlesel seferberliği caydırıcı ya da yatıştırıcı etkileri olabilirdi -benzeri geçmişte sıklıkla gerçekleşmişti- ama Deralılar ve diğer bölgelerdeki çok sayıdaki Suriyeliler, seferberliğe azmettiler ve rejim baskılarına direnmeye devam ettiler. Deralıların tüm engelleri aşması ve diğer şehirlerdeki, köy ve kasabalardaki protestoculara nasıl örneklik teşkil ettiklerinin cevabı, bölgedeki iç içe geçmiş sosyal ağlarda bulunabilir. Analizin bu noktasında, bunun ‘karşılıklı gruplar, kendi sosyal ağları ve kolektif hareketin başlatılıp sürdürüldüğü kurumlar’ olduğunu saptayabiliyoruz.\nBaşlangıç:\nDera’daki Sosyal Ağlar ve Seferberlik\nSosyal Hareket Teorisi içinde önceki teorisyenlerin 'fırsat' ve 'tehdit' yaklaşımına eleştirel yaklaşan bilim adamlarının sayısı giderek artıyor. Kimileri öncelikle sosyal bağlara vurgu yapan analitik sistemler geliştirerek yanıt veriyorlar. Bu sosyal bağlar seferberliğin odağı haline gelen yerleşik sosyal ortamlar içinde eylemi güçlendirmekte bir temel teşkil ediyorlar. Bireyler ve gruplar arası ağlar, sonuç olarak SHT araştırmalarının açıkça temel odağına dönüştüler. Çünkü bunlar seferberlik için fırsatların neden ve nasıl harekete dönüştüğü ve tehditlerin teslimiyet yerine nasıl eyleme sevk eden yollar haline geldiğiyle ilgili önemli ipuçları sağlıyor. Dera ve diğer bölgelerdeki sosyal ağların, fırsat yapısındaki ve tehdit seviyelerindeki değişimlerin arka planına rağmen, seferberliğe nasıl katkılarda bulunduğunu göstermeden önce, bu sosyal ağların temel (örtüşen) özelliklerini ve günlük sosyal yaşantıdaki yerlerini resmetmeye çalışacağız.\nDera'nın sosyal ağları kuşkusuz sadece akrabalık veya cemaat bağlarına indirgenemez ama bölgenin aşiretlerden oluşan yapısı ve bunun gündelik hayattaki önemi dikkate değerdir. Dera'nın aşiret yapısı temelde geniş akrabalık bağlarından oluşan bir yapıdan müteşekkildir ve genellikle yanlış bir kullanımla 'kabilecilik' olarak adlandırılır. Ama eğer 'kabile' geniş aile yapısının ötesinde daha büyük ittifakları oluşturan (Şamari ve Juburi kabileleri) bir akraba grubu şeklinde algılanıyorsa, burada -Dera'da- açıkça bir kabile yoktur; onun yerine birbirine yapısal olarak bağlı olmayan aşiret ya da ailelerden söz edilebilir. Bu bağlamda, bölge nüfusunun ve sosyal yaşantının büyük çoğunluğunu kapsadığı gözlenen yedi ana aile bulunmaktadır: Ebu Zeydler (Dera'nın en büyük ailesi), Zu’biler, Haririler, Masalmalar, Mukdatlar, Cavabralar ve Muhammedler. Gündelik hayatta ve sosyal yapıda, aşiretler dayanışma, kimlik ve sosyo-ekonomik bir çare veya hayatta kalma unsurlarının önemli bir kaynağını oluşturur. Ekonomik sıkıntı dönemlerinde üyeler birbirlerine mal desteği veya krediler sağlarlar. Mesela aşiretin önde gelen üyeleri,\nkubar el-ayla\nolarak bilinirler, damatlara başlık parası için yardım toplanmasında yardımcı olurlar. Dindardırlar, aşiret yapısı sufilikle irtibatlı Sünni Müslüman değerleri sürdürür ve korur, siyaset noktasında çoğunlukla sessizdirler. Sosyal muhafazakârlık çözüm mekanizmalarıyla birleştiğinde, aşiretler güçlü değerler üreterek anlaşmazlık ve kavgaların adalet ve onura dayalı bir çözüm yeri olur. Son olarak, aşiret ağları, kariyer ilerlemeleri ve sosyal statü için bir kaldıraç vazifesi de görür.\nBirbiriyle kısmen birleşmiş ama tamamen de iç içe geçmemiş yoğunluktaki sosyal ağlar, aynı zamanda bölgenin ana geçim kaynağını oluşturan (döngüsel) işgücü göçünden de kaynaklanır. Resmi verilere göre Deralılar, 1979'da ülkenin en büyük göçmen grubunu kurdular, öyle ki bu grup ülke dışında çalışanların %35'ini oluşturuyordu. Suriye'nin dışarıda çalışan iş gücü son yıllarda, yıllık ortalama %10 artarak, ciddi bir büyüklüğe ulaştı. Dışarıda çalışan işçilerin sayısı ve bunların ülkelerine gönderdiği paranın hacmi ne olursa olsun, Hawran bölgesinin (döngüsel) işgücü göçüne yaptığı katkının orantısız bir şekilde yükseldiğine dair sağlam göstergeler bulunuyor. 2009 için, resmi veriler bölgede Dera'nın hane gelirinin %8.48'i ile ülke dışından getirilen ürünlere en fazla bağımlı yer olduğunu gösteriyordu. Bu oran yalnızca Deyr ez-Zor'da bundan biraz daha yüksekti. Buna rağmen, Lübnan ve Ürdün'e giden vasıfsız işçiler, işgücünün çoğunluğunu oluşturmaktadır ama bunların çoğu kayıt dışıdır. Ayrıca nakit kazancın eve cüzdanlarda gelmesi veya resmi olmayan döviz transfer bürolarıyla gönderilmesi nedeniyle, gerçek işçi rakamları ve bunların gönderdikleri paralar muhtemelen çok daha fazladır. Bu bağlamın bizim konumuzla ilgili kısmı, Dera'nın göçmen işgücünün çoğunlukla bu aşiret veya hemşerilik ilişkileri vasıtasıyla organize edilmesidir. Resmi iş bulma kurumlarının yokluğunda, bu sosyal ağlar göçmen işgücü açısından önemli kaynaklar teşkil eder. Daha da önemlisi, sosyal ağlar işçiler için gelecekteki işverenleri ile temasları ve barınma ihtiyacının giderilmesi noktasında ve hayatlarının önemli kısmını birlikte geçirecekleri hemşerileriyle irtibat kurmakta önemli bir rol oynar. Bu ağların başarılı üyeleri, zor durumlarda hayatta kalabilen kimselerdir, özellikle de göçün kısmen yasal (Lübnan) ya da yasadışı olduğu (Ürdün) durumlarda.\nBir diğer sınır ötesi trafik ve bağlantı ağı Dera ve Ürdün arasındadır. Dera’nın sınıra yakınlığına bağlı olarak, başta 20 km daha batıda yer alan Ramtha ve Irbid olmak üzere sosyal ve ekonomik yaşantısının önemli bölümü Ürdün’e yönelmişti. Bu bölgeler arasında güçlü aile veya aşiret bağları mevcuttu ve Hawrani kimliğinin iki ülkenin de ulusal kimlikleriyle husumet içinde olması gibi yerel asabiyeyi öne çıkarmaktaydı. Ekonomik açından da yakın bağlar mevcuttu. Dera ve Suveyda’da üretilen tarım ürünleri yarı-tekelci Deralı tüccarlar tarafından satın alınıp depolanır ve yüksek miktarlarda Ramtha’nın pazarlarına ulaştırılırdı. Çeşitli ekonomik fırsatlar Jaber/Nasib sınır kapısı üzerinden gerçekleştirilirdi. Bu kapı, Suriye’nin rakamlarına göre yıllık olarak 5 milyon kişiye hizmet veriyordu. (Suriye Arap Haber Ajansı, 21 Ekim 2010) Tarım üretimindeki tüccarlar gibi, yoğun insan trafiği ve sınırdan geçen mallar pek çok Deralı için önemli bir gelir kaynağı oluşturuyordu. Dera’nın nüfusunun yüzde 11’ini oluşturan kent sakinleri ulaşım, depolama ve iletişim sektörlerinde çalışmaktaydı. Ancak kayıt dışı sürücülerin, ticari tescili olmayan araçlarla sınır ötesi insan ve mal taşıdıkları gerçeğini bir yana bırakırsak, gerçek rakamların daha yüksek olması olasıdır. Çeşitli ve oldukça hareketli ekonomik faaliyetler, yasal olsun olmasın, aileleri veya aşiret üyeleri ile sarraflar, kaçakçılar, kamyon ve kayıtlı kayıtsız taksi sürücüleri ve rüşvet alan gümrük memurlarını çeviren çıkar şebekesini birbirine bağlayan ağlar tarafından organize edilmektedir.\nSon olarak, Hawran ve özellikle Dera, otoriterlik bağlamında ele alındığı gibi, orantısız düzeydeki yüksek ‘suç’ oranlarıyla bilinmekte. Bizi burada, son tahlilde ‘suç’ ile iç içe olmak veya yasadışı olma durumu ilgilendirmektedir. Zira yasaklanmış olmak kendi sosyal örgütlenme biçimini ve özel becerileri, taktikleri, kaynakları, sosyal ilişkileri ve kendi sosyal alanını oluşturmaktadır. Dera kentinde, 2009’da işlenen sıradan suçlara diğer bütün bölgelerin hepsinden daha fazla ceza verildi. Bir başka deyişle, Deralılar devlet veya rejimin yasadışı gördüğü faaliyetler bakımından diğer bölge halkına oranla daha fazla suçlu olarak görülmekteydi.\nKonu suç olunca, resmi istatistiklere her zaman dikkatle yaklaşılması gerekir. Ancak Dera’ya diğer bölgelere kıyasla uygulanan cezai müeyyideler için böyle bir tarafgirlik kuşkusu duymaya uzun boylu gerek bulunmamaktadır. Deralılardan veya dış kaynaklardan alınan bilgiler devletin yasadışı olarak yaftaladığı işlerin rakamların çok ötesinde bölgede ayyuka çıktığı bir anekdot olarak dilde dile dolaşmaktadır.\nBaşka yerlerde olduğu gibi, mükerrer suçlar eğer belli düzeyde bir karmaşıklıkla işleniyorsa, aracı kullanmak, güven yaratan kimlikler edinmek, hesaplanmış risk almak, istihbarat toplamak ve gizli haberleşme, kendini gizleme, güvenli evler ile korunma ve bazen zor kullanma gibi işlem masraflarını ve yakalanma riskini azaltan mekanizmalar oluşturulur.\nDera’nın yüksek suç oranları kimileri tarafından bölgenin ülkenin ana sınır noktalarından birine yakın olmasıyla ilintilendirilebilir ve bu yakınlık kaçakçılık eğilimi yaratan bir unsur olarak görülebilir. Yazıda bahsettiğimiz sosyal ağlardan hiçbiri suç oranlarını tam olarak açıklamasa dahi, bu ağlar yasadışı veya hukuksuz bir boyuta sahiptir. Aşiret temelli adalet sağlayıcı ve çatışma çözümleyici mekanizmalar, zaman zaman devletin sivil hukukunu aşarak kendi hukukunu uygulamaya koymaktadır. Çalışma izni alamayan döngüsel iş göçü, yasadışı/yasal çevrenin gölgesinde hareket etmektedir. Bu işgücü zorunlu yurtdışına çıkış fonu ödemez ve dışarıda kazandıklarını ülkeye yasal kabul edilmeyen yollardan sokar. Kazançlarını ya çantalarında ya da yasal olmayan sarraflar yoluyla ülkeye sokarken, Suriye’nin resmi kur kısıtlamaları ve resmi kur oranlarıyla bir yerde dalga geçerler.\nDaha önce söz ettiğimiz gibi sınır geçişi demek kaçakçılık ve gümrük görevlilerine rüşvet demektir. Birçok bakımdan, bu sosyal ağ, yasa dışılığı bir gereklilik olarak dayatmaktan çok bu doğrultuda ilişkilere yol açtı, kaynaklar ve beceriler gerektiren mekanizmalar kurdu.\nSuç alanının ötesinde, Deralıları birbirine bağlayan ve farklı amaçlara hizmet eden sosyal ağlar, yüksek oranda bir iç içe geçmişliğe sahipti ve böylelikle ileri derecede birbirine bağlılık serdediyorlardı. Aşirete dayalı ağlar kısmen işgücü göçü, sınır ötesi suç veya hukuk dışı ağlarla çakışıyordu. Bu tarz bir sosyal örgütlenme, merkezi ve otoriter yönetime karşı doğrudan bir cevap vermede ya da kısmen ona karşı bağımsız tavır almada başarı sağlayabilir. Ayrıca bu tarz sosyal örgütlenme resmi ve kolektif eyleme karşı hoşgörülü değildir.\nTartışmamızın püf noktasına dönecek olursak, konuya ilgi duyan araştırmacılar bölgenin yoğun ve üst üste çakışık sosyal ağlarının hakkını vermek zorundadır. Bu bağlamda bizim yaklaşımımız Sosyal Hareket Teorisi çerçevesinde, sosyal ağlar teorisyenleri ile sosyal ağların seferberliğe yol açtığını ileri süren diğer yaklaşımlardan da kısmen etkilendi. Baskıcı ortamlarda, özellikle, açık kamuoyu alanının ortadan kaldırıldığı ve kurulu örgütlerin takibinin kolayca yapıldığı ve bastırıldığı bir ortamda, bir kalıba dökülemeyen sosyal ağlar, kolektif Suriye kalkışmasında anahtar rol oynadı.\nDera’nın güçlü sosyal ağları devletin otoriter gözetiminden görece bağımsız olarak, Baas rejiminin baskısına direnerek gelişebilirken, hem kendini tanımladı ve hem de paylaşımcı oldu. İster Amman, Beyrut veya Körfez’in derin köşelerinde kendilerine sığınaklar bulduklarında olsun, ister Dera’da ailelerini ziyaretlerinde olsun bu göçmen işçiler, siyaset hakkında ateşli tartışmalar yaptılar. Enteresan olan, göçmen işçilerin yurtdışındaki geçirdikleri zor zamanlar, onların rejim karşıtı tutum geliştirmelerini kolaylaştırdı. Suriye’nin 2005 yılına kadar yoğun askerî mevcudiyeti ve zaman zaman Lübnan’daki sert tutumu, Suriyeli işçilerin Suriye rejiminden daha da uzaklaşmalarına yol açtı. Yurtdışında geçirilen uzun zamanlar Suriye’nin nasıl olması gerektiğine ilişkin umutları şekillendirirken, hoşnutsuzlukları da bir çerçeveye oturtuyordu. Başka bir bağlamda da dile getirdiğimiz üzere, Hintli göçmen işçilerde de rastlanacağı gibi seyahat kültürüne sahip göçmenler farklı çağrışım ve anlam dünyalarına maruz kaldıklarından dolayı, onlarda hoşnutsuzluk oluşuyordu. Ürdün sınırından geçen kamyoncular ve taksi sürücüleri de aynı şekilde bileniyorlar ve siyasi adaletsizlikleri rejimin antenlerinin almadığı bir uzaklıkta konuşuyorlardı. Yazılı olmayan belgenin temel taşıyıcıları, ‘ticaret ve tatillerin fiziksel hareketliliği’ teşvik ettiğini tartışıyorlardı. Yurtdışı göçmen işçiler ve sürücüler büyük ölçüde takibe uğramamaktaydılar ya da Muhaberat tarafından sınırlı olarak takip edilmekteydiler. Bu ortamda, sosyal ağlar birbirlerine duydukları güven çerçevesinde, Suriye’nin iç ve dış meseleleri konusunda düşüncelerini ifade etme açısından göreceli olarak bağımsız alanlar oluşturdu.\nBakış açımızın bize gösterdiği üzere, pek çok tema ve sokak kalkışmalarında bayraklaşan sloganların -Dera’daki Arba okulunun duvarlarındaki sloganlar buna dâhil- uzun yıllardır yazılı olduğundan büyük kuşku duyuyoruz. Kişiler onları sıkı sosyal ağlarla ilişkili olarak geliştirdiler. Suriyeli otoriteler, bu sosyal ağları, ‘sistemin tanıda bulunacağı kolektif eylem yönleri’ olmadığından göremiyordu.\nİkinci olarak, Dera’nın sosyal ağları bilginin aktarılması, dolaşımı ve yorumlanmasına katkı sağlarken, Ortadoğu’da ortaya çıkan dönüştürücü fırsatlar fark edildi ve rejimin tehditleri, insanları harekete geçirecek şekilde bir bağlama oturtularak kullanıldı.\nKonuya, Tunus’taki ve özellikle Mısır’daki ayaklanmanın sunduğu fırsatlar açısından yaklaşıldığında, Suriye’nin koşulları ile diğerlerinin benzeşmesine bakmamız gerekir. Suriye’nin başka bölgelerindeki yaygın kanaatin aksine Dera şehri, köy ve kasaba sakinlerinin çoğu hayli kozmopolit olmaları ve sınır ötesi bağlantıları sayesinde bölgesel ve uluslararası siyaset konusunda iyi malumat sahibiydiler. Daha da önemlisi, Dera’nın sosyal ağları ve değerleri, rejim tehditlerini bir teslimiyet olarak değil eyleme geçme sebebi olarak görüyordu. Bu mekanizmanın kökenleri, Şubat 2011’de Dera’dan iki kadının ve okul çocuklarının tutuklanmasına kadar gidiyordu. Bölge sakinlerinden biri ile 19 Ekim 2011 tarihinde yapılan röportajı hatırlayalım: “Gözaltına alınan iki kadının saçlarının tıraş edildiğine ve tahkir edilerek dövüldüklerine dair söylentiler dolaşmaya başladı. Aşiretler için bu affedilmez bir durumdu ve kadınların onurunu ayaklar altına almak demekti. Çok kızgındık. İşte bu şartlarda, çocuklar okul duvarlarına graffitiler yaptılar.”\nTakip eden olaylar yüzünden, Dera milletvekili Nasır el-Hariri’nin, devreye girerek çocukların serbest bırakılmasını müzakere ettiği sıkça dile getirilmektedir. Yerel istihbarat şefi Atıf Necib, onun çabalarına o kadar ihtiyatlı yaklaştı ki, hakaretlerinin dozunu artırdı ve “Dera’nın kadınlarını odama davet edip onlara yeni çocuklar doğurtacağım.” diyecek kadar ileri gitti. Necib’e atfedilen bu sözler aslında rejimin zorba tavrına ilişkin halkın sessiz kalarak teslim olmak yerine, kıyam etme tercihini somutlaştırması bakımından hayatidir. Bu tür muameleler, her Suriyeliyi belki patlama noktasına getirebilecek şeyler olabilir ama aşiretlerin dinsel muhafazakârlıklarının hararetli bir adalet arayışıyla birleşmesi ve hayâ duygularının harekete geçmesiyle kızgınlıklarını programlı eyleme geçirtti. Rejimin acımasız şiddeti, bu yarayı habire kanattı ve git gide Dera’da kıvılcımlanan ateşi daha da körükledi.\nÜçüncü olarak, Dera’nın sosyal ağları, en baştan beri önemli bir dayanışma ve muhalif bir arka plan oluşturdu. Muhalefet gönüllü veya sosyal baskı nedeniyle katılımları özendirdi. Hariri’nin Necib ile bir araya geldiği haberi duyulduktan sonra, Ebu Zeyd aşireti diğer aşiretlerin de desteğini yanına aldı. Birkaç gün içinde, Dera halkı rejime açık bir muhalefet örnekliği göstererek sokaklara çıktı. Katılımcıların hepsi ikna oldukları için olmasa da dayanışma adına sokaklara çıkıyordu: “Aşiretiniz sizden bir şey yapmanızı istediği zaman, onu kulak ardı edemezsiniz!” Harekete sonraki katılımlar yaşanan kişisel kayıplar ve kızgınlıklar nedeniyle gerçekleşirken, aşiretin kayıplar listesi kabardıkça kabarıyordu. Güvenlik güçleri, aşiret dayanışmasını geri dönüşsüz olarak ateşlerken, Ebu Zeyd aşireti mensuplarına kuşkuyla yaklaşıyor ve onları hedef alıyorlardı. Aşiretin harekete katılma yönündeki sosyal baskıları, rejim yandaşlarının saflarını sıklaştırmaları ile ortaya çıkan manzaradan sonra iyice belirgin hale geldi. Pek çoğu rejimi ve güvenlik güçlerini uyguladıkları şiddet nedeniyle kınama zorunluluğu hissederken, rejim kadrolarından hiç olmazsa istifa ederek protestoda bulunmalarını talep etti.\nSon olarak, sosyal ağlar, seferberliğe beceri ve kaynak sağladılar. Seferberlik, böylelikle daha etkin bir hale geldi ve yasaklayıcı koşullar ve kitlesel baskı altında da varlığını devam ettirdi. Örneğin, göçmen işçilerin bağlantıları ve yurtdışındaki aşiret mensupları, rejimin yerel haberleşme hatlarını kapatmasının ardından hemen Thuraya uydu telefonlarını devreye soktu. Köylüler rejimin bombalarına ve çöken yerel ekonomiye rağmen dirençlerini canlı tuttular ve silah alımında bulundular. İnternet bağlantısı yokken ya da yoğun şekilde sansür edildiğinde, kamyoncular, taksi sürücüleri ve kayıtları olmayan sürücüler sınırı geçerek protestoların video görüntülerini flaş bellekleri aracılığıyla ülke dışına çıkarıyorlardı. Bu bellekler Ramtha’da yükleniyor ya da Dera’dan, Yemen ve Ürdün aktivistlerinin muhalif web siteleri\nAs-Sham al-Ikhbariyya\n’ya e-posta olarak gönderiliyordu. Karşılığında, silah alımı yapılıyor ve Dera’nın ablukaya alındığı Nisan 2011 sonu ile Mayıs ortasına kadar, ilaç, şırınga, yiyecek ve çocuk mamasını ülkeye sokuyorlardı.\nSınır ötesi kaçakçılığının anahtar rolünü fark eden rejim güçleri sınırları sıkı gözetime alıyor ve geçici olarak da kapatıyordu. Söylentilere göre, rejim, tutuklanan Deralı protestocuları ‘kaçakçı’ mahkûmları ile kötü üne sahip Adra Cezaevine gönderdi. Bu sınır ötesi çalışan şebekeler, kendi becerilerini, kaynaklarını, bağlantılarını ülkeye silah ve mühimmat sokmak için muhalefetin emrine amade kılıyordu. Aynı zamanda güvenlik güçlerinin kontrol noktalarının istihbaratını verdikleri gibi, aranan eylemcileri güvenli evlerde saklıyor, ölü ve yaralıların taşınmasını sağlıyorlar, ayrıca gezici hastaneler açıyorlardı. Belki de suçluların [Yazar, bu unsurların kaçakçı olduğuna işaret ediyor.] ayaklanmadaki rolünden dolayı, Dera’nın yerel mahkemesi politik davalara bakmasa bile, yakılan ilk hükümet binaları arasında yer alması sürpriz karşılanmamalı.\nTerazi İbresi Hareketi:\nDiğer İlk İsyancılar Arasındaki Seferberlik\nKalkışmanın ilk doğuşunu, yerel çevre ve sosyal ağ ile bir çerçeveye oturtmuş bulunuyoruz. Çarpıcı olan, Dera’dakinin hemen ardından kalkışmaya katılan diğer bölgeler de aynı anahtar karakteristiklere sahiptiler. Dera’nın halkının yanı sıra ilk kalkışanlar arasında sonradan devrimin başkenti unvanını almış Humus ile İdlib ve Deyr ez-Zor vardı. 25 Mart 2011’den itibaren binlerce protestocu sokaklara çıkarken, Dera ile dayanışma tavrı gösteriyor, rejime ise açık bir tepki gösteriyorlardı. İdlib dâhil olmak üzere, Baas Partisi merkezleri ateşe verildi, rejim ikonu büstler yerle bir edildi. Güvenlik güçleri pek çok barışçıl protestoyu bastırırken, kitlesel protestolar, haftalık Cuma ritminden çıkarak, günlük bir eylem pratiğine dönüştü. Ölümlerin, tezahür eden ilk kalkışmaların yoğunlaşmasını hızlandırdığı düşünülürse, (muhalefete katılan kişiler ile kalkışma merkezi olarak Dera, Humus, İdlib ve Deyr ez-Zor’un toplam nüfusu göz önüne alınırsa) Mart 2001 ila Haziran 2011’de toplam ölümlerin yüzde 70’i buralarda yaşanmıştı ve bu merkezlerin ülke nüfusuna oranı sadece yüzde 21’di. Başka türlü ifade edersek, ülkenin başka yerlerine kıyasla yukarıda adı geçen merkezlerde güvenlik güçlerinin acımasız ve zalim tavrına karşı gerçekleştirilen kitlesel gösteriler çok daha yoğundu. Dera, ülke genelindeki toplam kayıpların yüzde 26’sını veriyordu. Ülke nüfusuna oranı yüzde 4,4 olan Dera’nın direniş adına altı misli daha fazla kayıp verdiği görülür. Dera gibi Humus halkı da toplam insan kayıplarının yüzde 25’ini oluşturdu. Humus halkının toplam nüfusa oranı ise sadece yüzde 8,7 idi. Baba Amr dâhil olmak üzere, Humus’a bağlı Rastan gibi köyler yoğun kalkışmalara şahit oldu. Kuzeyde İdlib’de, kitle gösterileri tırmandı ve güvenlik güçleri ile silahlı gruplar arasında çatışmaların çıktığı Haziran 2011’e kadar bu yüksek düzey yoğunluğunu korudu. Çatışmalar daha sonra, vilayetin Türkiye’ye yakın Cebel ez-Zawiye tarafına kaydı. İdlib vilayeti, Mart ila Haziran 2011 arasında ülke toplamındaki kayıpların yüzde 15’ini verdi. Bu Kamal’e komşu Deyr ez-Zor vilayeti, Dera’daki kalkışmaların hemen ardından yoğun kalkışmalara sahne olurken, büyük ve devamlı kitle gösterileri yapıldı. Bu Kamal’de de 2011 yazından itibaren güvenlik güçleri ile muhalifler arasında çatışmalar çıktı. Deyr ez-Zor’da, Mart ve Haziran ayları arasında toplam ölümlerin yüzde 3,35’i yaşandı. Buradaki nüfusun, ülke nüfusunun sadece yüzde 1,3’ü olduğu düşünülürse kayıpların ne denli yüksek olduğu daha iyi anlaşılır.\nSosyal Hareket Teorisyenlerinin değerlendirmelerine paralel olarak, Dera’daki kalkışmaların ülke çapındaki protestocular tarafından fırsatlar bütünü olarak algılandığını düşünmek yerinde olacaktır. Beklenmedik boyutlardaki bu kitlesel kalkışma ve Dera’da aktivistlerin ortaya koyduğu kolektif itaatsizlik ‘Suriye rejiminin müstesnalığı’ hikâyesini yerle bir etti. Tunus ve Mısır’dan alınan değişim sinyalleri de halk kalkışmasının olacağına ilişkin ülke çapında beklentileri yükseltmişti. Aktivistler az sayıda kişi ve küçük topluluklar halinde, Ocak sonu ile Mart 2011 arasında Haseke, Bab Tuma, Hariqa (Şam) ve Halep’te mütevazı ve başarısız bazı gösteriler düzenlediler. Bu durum kalkışmaların ilk dönemde bazı bölgelerde yoğun yaşanırken, başka bölgelerde küçük ölçekli kalıp kritik kitlesel boyuta neden ulaşmadığını açıklamamaktadır. Terazi ibresi hareketi teorisi, dar bir bölgede başlayan eylemlerin nasıl olup da ülkenin geniş katmanlarında etkili olduğunu araştırmaktadır. Bu bakış açısıyla, direniş alevinin Humus, İdlib ve Deyr ez-Zor’a nasıl sıçradığı üzerinde durmamız gerekiyor. Halen sürmekte olan bütünlüklü ve ayrıntılı araştırmalar, Dera ayaklanmasında rol oynayan sıkıca ‘iç içe geçmiş’ sosyal ağların benzer şekilde diğer bölgeleri de etkilediğine ve ilk ayaklananlar üzerinde uzun soluklu etkisi olduğuna ilişkin görüşü güçlü bir şüpheyle karşılamaktadır. Dera örneğinde yukarıda ayrıntılı bir şekilde gösterdiğimiz gibi, ilk protestoya katılan diğer bölgeler, seferberlikle bağlantılı olarak sosyal ağlar ve ilişkili mekanizmalar açısından karşılaştırılabilir özellikler gösterirler.\nGüçlü kabile ya da aşiret bağlarıyla sosyal örgütlenmeye sahip Humus ve Deyr ez-Zor vilayetleri ayaklanmalarda önemli rol oynadılar. Ayaklanmaya desteklerini açıkça ilan edenlerden biri, Saddah el-Bakara aşiretinin önde gelen simalarından Halid el-Halef, 2008 yılında sürgüne gönderildi ve daha sonra Suriye Ulusal Konseyine katıldı. Aynı aşiretin bir başka lideri Şeyh Nawaf el-Beşir Deyr ez-Zor ve Bu Kamal’deki rejim karşıtı halk hareketlerine en başından katıldı ve tutuklandı ve iddialara göre işkence edilerek öldürüldüğü Haziran 2011 tarihine kadar kendisini barışçıl muhalefetin yılmaz savunucusu ilan etti. Humus ve Deyr ez-Zor protestocuları devrimlerini aşiretvari bir şekilde dışa vurdu ve devrimlerini aşiretin adalet ilkeleri ve namusunun mütekabiliyet esasının bir gereği olarak rejim güvenlik güçlerinin cinayetlerinin ve zulmünün hesap vermesi üzerine kurdu. Bazı durumlarda, gösteriler salt aşiret kalkışması halinde yapılıyordu. 20 Haziran gününü Aşiretler Cuması olarak ilan ederken aşiretlerin ayaklanmalardaki haklarını da veriyorlardı. Baas rejimi, aşiretlerin belirleyici rolünü gördü ve bu gücü kendi lehine kullanmak adına, taraftar aşiretleri sokağa dökerek, bütün aşiret gücünün yanında olduğunu göstermeye teşebbüs etti. Geçit gösterileri düzenleyerek aşiretlerin tam desteğinin yanında olduğunu propaganda etti.\nDöngüsel göç ve onunla bağlantılı diğer ağlar Deyr ez-Zor örneğinde belirleyici rol oynuyordu. Örneğin, yurtdışı kaynaklı hane geliri, Dera halkının yurtdışı gelirinden daha fazlaydı. Diğer vilayetlere kıyasla daha önde olmasına rağmen yurtdışı para transferlerinin rolü Humus ve İdlib’de daha düşüktü. Toplam etki düşünüldüğünde, döngüsel göç ve onunla bağlantılı sosyal ağların Dera’da olduğu gibi ayaklanmalara katılan diğer bölgelerde de bir rol oynadığı görülebilir.\nDahası, muhalif ayaklanmaya katılanların Suriye’nin sınır bölgeleri olduğu görülecektir. Bilindiği gibi sosyal ağlar ve sınır ötesi trafik kaçakçılık ile ilişkilidir, özellikle silah kaçakçılığı. Hem uluslararası medya hem de rejim raporları bu vakayı doğrulamaktadır. Söz konusu bütün bu sınır yerleşim birimleri, Humus dâhil olmak üzere, kaçakçılık ve elek gibi sınır geçişlerine izin veren yapılarıyla bilinirler. Sınır ötesi ağların sadece kaçakçılığa yol açtığını söylemek yetersiz kalacaktır, Dera’da olduğu gibi bu ağlar diğer yönlerden de ayaklanmalara katkı sağlamış ve gerçekleşmesini kolaylaştırmıştır. Ayrıca Türkiye ve Lübnan çok geçmeden sınır giriş-çıkışları yapan Suriyeli eylemcilere ev sahipliği yaptılar. Suriyeli eylemciler, rejimin zulmünü gösteren dijital kayıtları Suriye dışına çıkarırken, iletişim aygıtlarını, tıbbi malzemeleri ve yiyecekleri de Suriye’ye sokuyorlardı. Ayaklanmanın ilk günlerinde, rejimin bütün sindirme çabalarına rağmen muhaliflerin ayaklanmayı sürdürmeleri ve bir kolektif eylem olarak yaygınlaştırmaları için finansal, insani ve bilişimsel kaynakların seferber edilmesi elzemdi.\nSon olarak, ‘suç’ oranları bu ilk ayaklanmaların başladığı bölgelerde ülke nüfusuna oranla daha -Humus hariç- yüksekti. Bir başka deyişle, dört vilayetin suç oranları ülke ortalamasının üzerindeydi. İlk isyan eden hiçbir topluluk, Dera’nın resmi suç oranına yetişemedi. İdlib ve Deyr ez-Zor’un da oranları ortalamanın üstünde olmasına rağmen, ayaklanmaya katılan diğer bölgelerden hiçbirinin suç oranı, Dera kadar yüksek değildi. 2009 rakamlarına göre, İdlib’in suç oranı %8,4 iken, ülke nüfusuna oranı %6.4, İdlib’in suç oranı ise %6.7 iken, ülke nüfusuna oranı %1,3 idi. Humus’ta suç oranı %6, ülke nüfusuna oranı ise %8.7 idi. Suriye aktivistlerinin çoğu, ayaklanmalara yapılan katkıları ele alırken ‘suç’ olgusunun rolünü kabul etmektedir.\nKomplo Değil, Örgüt Ağı Karmaşası\nSosyal Hareket Teorisi teorisyenleri, bireyler ve gruplar arasında bağlar kurarak ortak çıkarlarını ve ortak kimliklerini keşfetmelerini, olaylar sırasında bir araya gelmelerini ve böylece mücadeleyi yaymalarını sağlayacak ilgili mekanizmaları oluşturan ‘kılavuzlar’a özel vurgu yapmıştır.\nKılavuzlara yapılan bu vurgu, Suriye rejiminin çabasıyla Dera ve civarındaki ayaklanmaların çoğu Selefi ya da İslamcı olmakla suçlanan (yabancı destekli) kışkırtıcılar veya işbirlikçilerin işi olarak yansıtıldı. İslamcı ‘kılavuzlar’ ya da kışkırtıcıların ayaklanmanın ilk aylarında bir rolü olduğunu söylemek mümkün değil gerçi (onlar silahlı mücadelenin kesin olarak geç bir safhasında meydana çıkmışlardı) ama bu durum hareketin kıvılcımını yakanların ‘ilk isyancılar’ olduğu görüşünü izah etmekte yetersiz kalıyor. Onlarsız bu hareketin nasıl ortaya çıkabildiğini anlamak için Dera’da insanları kışkırtmak ve komplo kurmakla suçlananlara bakmak yararlı olabilir.\nSuriye rejimi, Dera’da halk hareketinin başlamasını müteakip süratle ‘kışkırtıcılar’ ve ‘işbirlikçiler’in isyandan sorumlu olduğu şeklindeki öyküye sarıldı. Bu münasebetle hedef tahtasına konulacak iki ana karakter bulundu. Şeyh Ahmed el-Seyyesna ve Dera müftüsü Şeyh Rıza Abdurrahim Ebu Zeyd. Rejim, beyanlarıyla bu iki ismi ayaklanmanın arkasındaki beyinler olarak tasvir etti ve onları Selefi ya da tekfirci radikallerce güvenlik güçlerine yönelik yapılan saldırıları azmettirmekle suçladı. Bu iki isim Suud Selefilerinden silah ve para yardımı almak, cihad çağrısı yapmak, göstericileri kışkırtmak, Suriye güvenlik güçlerini ‘Siyonistler’ diye yaftalayan fetvalar vermek ve güvenlik güçlerine saldırarak Baas Partisi yönetim merkezlerini havaya uçuran eylemcileri mükâfatlandırmakla suçlandı. Daha özelde Seyyasna ve Suudi Arabistan’da yaşayan Dera doğumlu Şii düşmanı Şeyh Ahmed el-Arur arasındaki bağlantıdan bahsedildi. [Rejimin resmi haber ajansı] Suriye Arap Haber Ajansına göre Adnan el-Arur, Seyyasna ve Suudi sponsorlar arasındaki ilişkiyi sağlayan isimdi. Ayrıca rejim, Seyyasna, Rıza ve diğer kışkırtıcılara, içlerinde Feth-ul İslam, Cund-uş Şam ve Mısırlı radikal vaiz Yusuf el-Karadavi’nin teşvikiyle gelen yeni askerler tarafından yardım edildiğini söylüyordu. Belki hiç de şaşırtıcı olmayan bir şekilde bu açıklamalar ikna edici olamadı. Arur ve Karadavi’nin her ikisi de Suriyelilere yönetimdeki Alevi rejimden kurtulmanın üzerlerine farz olduğunu söylemeye devam ediyorlardı. Oysa Arur, Suudi Arabistan’ı yıllar önce terk etmiş ve ardından Londra’ya gitmiş, bugünlerdeyse Ürdün’de kalan ve Suudi Arabistan’la ilişkileri bozuk birisi. Karadavi’nin çağrıları ise Dera sokaklarında yankı bulmuş değil. Youtube’daki çok sayıdaki videoları dikkatle incelediğimizde ayaklanmanın ilk aylarında onun fikirlerini yansıtan ya da fikirlerine atıfta bulunan bir slogan yahut dövize rastlamadık. Feth-ul İslam ve Cund-uş Şam’ın ayaklanmadaki bağlantısı cevaplanması gereken sorular içeriyor. Önceleri rejime bağlı olan protestocular, niçin dinî bir yapılanmanın mensupları haline dönüştüler? Her iki militan örgüt, halk ayaklanmasını yönlendirmiş ya da gasp etmişler midir veya önemli bir role sahipler midir? Bunun ötesinde, iki örgüt de ayaklanmanın ilk aylarında adeta fesh edilmiş durumdaydı. Tanınmış mensupları ve liderleri tutuklu ya da hükümlüydü.\nSeyyasna, uydudaki Arap haber kanallarında rejimi zalimlikle suçlarken, iki isim de protestocu kalabalıklar önünde konuşmalar yaptı ve hakikaten öfke dolu vaazlar verdi. Yine de hiçbir eylemci ya da Dera şehri sakini bu iki ismin harekette kilit rolü olduğu ya da doğrudan lider oldukları yönünde bir şey söylemedi. Birkaç istisnai durum hariç Müftü, gösteriler boyunca ortalarda görünmedi. Seyyasna ise görev yaptığı cami, muhalefetin kalesi haline geldiği için mühim bir pozisyondaymış gibi göründü.\nNihayetinde Seyyasna, rejimle daha önce bağlantı içerisindeki diğer ileri gelenlerle birlikte pozisyon almaya mecbur kaldı. Bir Deralının söylediğine göre Seyyasna protestoların ilk haftasında civardaki köyüne gitti ve eylemlere katılmak için Dera’ya gelmek isteyen köylülerini engellemeye, onların gözlerini korkutmaya çalıştı. Son olarak rejim, Seyyasna ve Rıza’yı ev hapsine alıp, akrabalarını öldürüp ve onları protestocuları destekleyerek yanlış yola sevk ettiklerini itiraf etmeye zorlayarak seslerini kıstı ve onları susturdu. Buna rağmen hareket hız kaybetmeden yoluna devam etti. Son tahlilde, Dera’nın devrimcilerinin ya da ‘terörist’ kışkırtıcılarının, rejimin onları saf dışı bırakmak için ortaya attığı ‘işbirlikçiler’ kurgusundan daha fazlası olduğu görünüyor.\nHareketi yönlendirecek önder ya da kılavuzların yokluğunu ayaklanmanın ilk aylarında diğer ilk isyancılar da hissetmişti. Bu durum, Suriye’deki rejim karşıtı yorumcuların ve gerçek eylemcilerin önder yokluğundan şikâyet etmelerine yol açtı. Böyle bir önderliğin, halk protestolarının sahici bir devrime dönüşmesinde gerekli olduğunun farkına vardılar. Ancak geçen yaz böyle bir önderlik oluşturmaya çalıştılar ama bu tür çabalar bugüne kadar büyük ölçüde başarısız oldu.\nUlaştığımız sonuçlar sıkı toplumsal ağlar ve onların karmaşık yapılarının büyük ölçüde ‘kılavuzlar’ ve ‘işbirlikçiler’e atfedilen rolü üstlendiğini ve çeşitli sosyo-ekonomik sınıflardan, şehirde ya da kırsal alanda yaşayan, farklı kökenlere sahip bireylerin irtibatını sağladığını gösteriyor. Dera’da oluşturulan ‘mahalle heyetleri’yle kısa bir karşılaştırma bu durumu gözler önüne serebilir. Rejimin 18 Mart’taki şiddetinin hemen ardından böyle bir ‘heyet’ oluşmuştu. Güvenlik güçleriyle cephede çatışırken birbiriyle tanışan 82 kişi tarafından oluşturulmuştu bu heyet. Heyet kurulmamış sadece oluşturulmuştu. Bu heyetin bazı üyeleri fakir, bazı üyeleri oldukça zengin; kimisi işsiz, kimisi iş güç sahibiydi. Yaşları 26 ila 48 arasında değişiyordu. Çoğu Dera’nın ana aşiretindendi. Bazılarının yurtdışında, özellikle Körfez ülkelerinde akrabaları vardı. Çoğu ciddi suçlardan olmasa da hapishaneye girip çıkmıştı. El ele verip kaynaklarını, becerilerini ve bağlantılarını bir araya getirdiler. İlk önce akıttıkları kanı durdurmaları için güvenlik güçleriyle müzakereye giriştiler. Bunda başarısız olunca, protestoculara koruma sağladılar, istihbarat bilgileri verdiler ve askerleri ordudan ayrılmaları için cesaretlendirdiler. Acımasız rejimin zulmü dur durak bilmedi. Aralarında benzeri görülmemiş bir birliktelik vardı ve her biri diğerini sanki yıllardır tanıyormuş gibiydi. İktidarın yaptıkları aralarındaki bağı güçlendiriyordu. Heyetin üye sayısı artarken, bu şablon bütün bölgeye yayıldı, haftalar içerisinde köyler ve kasabalar kendi heyetlerini oluşturdu. Bir sonraki adım bu oluşan heyetlerin arasındaki irtibatı ve gerektiğinde birbirlerine yardım etmelerini sağlamaktı. Bölgedeki heyetlerin üyeleri ayaklanma öncesi birbirini tanımıyordu. Yıllar içerisinde oluşan toplumsal ağların çakışması üzerinden birbirleriyle irtibat kurdular ve bu ağlar şimdi otoriter rejime karşı ayaklanmaları için bilişsel çatıyı, irtibatları, dayanışmayı, beceri ve kaynakları temin etti.\nDera ‘heyetleri’ yer yer öykünme şeklinde yer yer esinlenme ve benzeri toplumsal ağ mekanizmaları kurma şeklinde, ülkenin diğer yerlerindeki ‘ilk isyancılara’ da yayıldı. Bu heyetler çok geçmeden içlerinde koordine olmuş yerel komitelerin de bulunduğu birlikler, meclisler ve komisyonlardan müteşekkil şekilsiz bir yapıya dönüştürüldü. Parçalı yapı ve açık bir önderliğin yokluğu 2011 yazına kadar sürdü. Bir anlamda, hiyerarşik yapılanması, merkezi olmayan bir hareket Suriyeli protestocuların rejimin baskısıyla karşılaştıklarında esneklik göstermesine sebep oldu. Öte yandan kimileri açık bir önderliğin olmayışına, karizmatik önderliğe sahip devrimlerin çoğunlukla darbeler ve askerî cuntalarla sonuçlandığı gerekçesiyle seviniyorlar. İlk aşamada, Suriye’nin ilk isyancıları mücadele edenlerin örgüt ağlarıyla organize olduklarında, etkinliklerinin arttığını vurgulayan Sosyal Hareket Teorisinden etkilenen bazı yazarları haklı çıkarmış görünüyor. Doğrusu Suriye rejimi, elinden gelenin en iyisini yapsa dahi bir liderlik etrafında toparlanan bir hareketi durduramazdı. Oysa rejim Ağustos 2011’deki Ramazan ayında baskıya ek olarak, zeki taktiklerle muhalefeti bölmüş, hem taraftarları hem de öte yakadakiler arasında kendisine duyulan sadakati kuvvetlendirmiş ve hareketin irtifa kaybetmesine sebep olmuş görünüyordu. Bu devrim karşıtı kampanya, muhalefetin rejime direnmek ve onu alt etmek için daha koordineli birleşik yetkin bir çabasını gerekli kılıyor. Liderlik oluşturma girişimleri engellerle karşılaştı. Bu engeller, uygun adaylar olarak sunulan isimlerin Suriye’nin derin köklerinden kopuk oluşları ve muhtemel liderliklerini halk ayaklanmasına empoze ettikleri suçlamasıyla karşılaşabilecek olmalarıydı. Kaldı ki halk ayaklanması bu isimler ortada yokken başlamış ve yayılmıştı. Böylece bir ölçüde ayaklanmanın ilk aylarında hareketin güçlü yanı olan şey, daha sonrasında yük haline geldi.\nSonuç\nHalk ayaklanmaları bilhassa devrimler, erken ve orta dönemleri hakkındaki çalışmaların değişken sonuçlarıyla analiz edilirler. Böyle bir yaklaşıma karşı mantıklı uyarıları ve mücadelenin dağınık ve çizgisel olmayan çok çabuk değişen doğasını bilerek bu makalede ilk isyancıların işin içinde olduğu ilk aylarına odaklanarak Suriye ayaklanması safhalara ayrıldı. İlk olarak Tunus ve Mısır’daki çarpıcı devrimleri takip eden Suriye’nin lehine fırsat yapılarının değiştiğini değerlendirdik. İlk dürtü bu şekilde yurtdışından gelmişti. Bu dış gelişmelerin seferberliğe nasıl hissedilir etki yaptığını görmek için Dera örneğine bakmak gerekir. Dera kendi fırsat yapısını seferberlikte etkin bir şekilde kullandı. Dera’nın, Baas rejimine sadık olduğu yönündeki kökleşmiş algı ve onun marjinal, geri kalmış ve yalıtılmış özellikleri muhalefet alanları oluşturdu. Dera, rejimin dikkatini çekmeden, bu muhalefet alanında gayri-resmi olarak organize oldu. Rejimin olanakları sınırlandıran buyurganlığı fırsat yapılarının şekillenmesinde rol oynadı; bu fırsat yapıları bütünüyle rejim düşmanlarının vasıtasıyla oluşmuş değil. Dera’da rejimin zulmü ve sıkı baskısıyla artan korku derecesinin de bu durumda payı var. Fırsat ve tehdit etkin bir hareket için gerekli görülebilir ama yeterli koşul değildir. Bu bizi ilk isyancıların sıkı toplumsal ağlarına götürür. Bu toplumsal ağlar aşiret, döngüsel iş göçleri, sınır ötesi hareketler ve ‘suç’ merkezliydi ve devletin otoriter yönetiminden görece bağımsız sosyal alanlar oluşturdu. Bu sosyal alanlarda, Baas otoritesine karşı itaatsizliği geliştiren görüşler ifade edildi ve paylaşıldı. Bu toplumsal ağlar, bölgedeki gelişmelere bağlı olarak, değişen fırsatlar ve insanları harekete geçmeye mecbur bırakan rejim korkusu vasıtasıyla bilginin aktarılmasını, devinimini ve yorumlanmasını sağladı. Başlangıçtan itibaren, bu ağlar dayanışma duygusu verdi ve gönüllü olarak ya da toplumsal baskı neticesinde seferberliğe asker sağlamak için toplumsal arka plan sundu. Ayrıca, bu ağlar önemli beceri ve kaynaklar sunarak seferberliğe etkinlik kazandırdı ve kitlesel baskının zor koşulları altında seferberliğin devamını sağladı. Son olarak, bu sıkı toplumsal ağların, çok karmaşık yapıları ya da oldukça çakışan nitelikleri sayesinde bu ağlar ‘rehberler’ ya da Suriye rejiminin tercih ettiği ifadeyle işbirlikçilerin rolünü üstlendi ve çeşitli sosyo-ekonomik sınıflardan, şehirlerden ya da kırsal alandan farklı kökenlere sahip bireylerin irtibatının sağlanmasında başarılı oldu. Bir hareketin lidersiz olması, onları işbirlikçi olarak tanımlamakta kararlı bir rejimle karşılaştığında o harekete başlangıçta esneklik veriyor. Yine de rejimin baskısı arttığında ve rejim devrim karşıtı taktiklere başvurduğunda daha koordineli birleşmiş ve yetkin bir muhalefet inşa etme girişimleri ortaya çıkmakta. Ancak liderliğin, hareketin başlangıcında olmaması ve halk seferberliğinin aylarca liderlik olmadan devam etmesi yetkin ve birleşmiş bir muhalefet oluşturma girişimlerini engellemekte.\n*Reinoud Leenders (Amsterdam Üniversitesi, Siyaset Bilimleri Bölümü)\n*Steven Heydemann (Georgetown Universitesi, Siyaset Bilimleri Bölümü)\nMakalede yer alan dipnot ve referanslara http//dx.doi.org linkinden ulaşabilirsiniz.\nÇev: İ. Emre Çetin / Eyüp Togan / M. Salih Orhan / Murat Yürükoğulları\nMediterranean Politics, Temmuz 2012",
  "crawled_at": "2025-06-02T10:26:33.995943"
}