{
  "id": "d7bb6f15-1d5c-4c95-9c7a-bb535bfe8e89",
  "title": "Şizo-freni Şairin Nesi Oluyor?",
  "author": "Mustafa Yılmaz",
  "year": "2014",
  "issue": "Sayı: 285 - Aralık 2014",
  "url": "https://www.haksozhaber.net/okul/sizo-freni-sairin-nesi-oluyor-7157yy.htm",
  "content": "Şiir asasıyla putlar deviren Ali Abi’ye.\nÂli Emre’ye tabi ki!\n“Ruhunu açık tutmanı istiyorum senden, çünkü sözcüklere aldanabilirsin.”\nSaint-EXUPERY\nI-Yörük Saz Semai: İlk Söz\nB\nir yazıya başlamanın ne kadar zor olduğunu çok iyi bilirim. Başladıktan sonra da neredeyse yazı sizi yönlendirmeye başlar. O halde nasıl başlayacağınız çok önemli. Yine de tam bir güven içinde başlanılamaz yazılara çoğu kez.\nŞair\nve\nşizo-freni\nüzerine bir yazıya film anlatısıyla başlamak pek tekin olmayabilir. Bu tehlikeyi göze alıyorum. Pink Floyd’u bilmeyen yoktur demeyi çok isterdim fakat dilim varmıyor. Bilmeyenler de bu vesile ile adını duymuş olacaklar. Bu yazıyı fırına sürme aşamasında eski dergileri karıştırırken elime aldığım\nGergedan\ndergisinin ilk sayısında, Alper Soysal’ın,\nPink Floyd Duvarı\nbaşlıklı yazısı duygularıma biraz tercüman oldu. Mezkûr yazı, Pink Floyd’un meşhur albümü\n‘The Wall’\nın yapılan filmi üzerine bir değerlendirmesinden oluşuyor. Filmin değerlendirilmesi bizim yazımızın kapsamı dışında kalır. Burada üzerinde durmak istediğim mesele ise Alper Soysal’ın filmin kategorik olarak ikinci bölümü olarak nitelediği dilimde geçen değişim sürecindeki\n‘olumlu/müspet şizoidlik’\ndurumdur. Burada kahramanımız Pinky’nin, Soysal’ın deyimiyle “şizofrenik bir durumda bulunup arabaya sürüklenmesi ve arabada geçirdiği metamorfoz ile sonuçlanan” bir bölüm vardır. Pinky, “\nBu duruma kadar derin bir içe kapanma ve gerileme içindedir, sonunda kurtlanmaya başlar; gövdenin çürüyüşü, ruhun çürüyüşüdür aslında… Filmin can alıcı dönüm noktası arabadaki dönüşümle ortaya çıkar. Pinky çığlıklar içinde çürümüş yüzündeki maskeyi sıyırıp atar ve karşımıza bir SS benzeri kişi çıkar.\n” Filmi değerlendirmeye devam eden yazarın ilerleyen satırlarında şunları okuyoruz: “\nSevgi değerlerle olumlu yoldan ilişkiye girmekse, nefret de olumsuz yoldan ilişkiye girmektir. Olumlu olan [yani iyi] olanaksızlaştığında, olumsuz olan, sevginin olanaksızlığı ile kendisini ortaya çıkartır: Nefret ile. Pinkyşizoidliği ile iyinin son burçlarını korumaktadır ve son burçların düşmesiyle ilk Pinky [metamorfozdan önceki] ölür ve yerini faşist Pinky, kötünün kahramanı alır. ‘Günışığı sana kötü haberlerim var’ diye başlar ve Pinky’nin iyi olmadığını, onu otelde bırakıp, onun yerine kendilerinin vekil olarak geldiğini söyler.\n” Bu kadar alıntı ne anlama geliyor? Bu değerlendirmede bizim bulduğumuz\nolumlu şizoid\ndurum nedir?\nKestirmeden bir önermede bulunmak cesaretini göstererek şöyle diyebiliriz:\nŞizo-freni\nk hal\nmeta/morfoz\ndan önceki son müspet duraktır.\n“Delirmek”\nhakkını kaybetmediysek eğer, daha yürünecek yolumuz var demektir. Yani filmin sonuna daha var. Kaybedilmiş bir savaş yok ortada. Dünyanın bugün içinde bulunduğu durumun bize sormayı gerekli kıldığı bir soru var: Bizim kliniklerimizin çeşitli isimlerle kategorize ederek\nrahatsızlık\nkümesi altında saydığı ruhi durumların gerçekten bir rahatsızlığa/hastalığa tekabül edip etmediğidir. Kaldı ki rahatsızlık kelimesi doğası gereği olumsuz bir anlam taşısa da her zaman olumsuz bir manayı ifadelendirmez. Bu durumda günümüz liberal kapitalist ve özünde\n[saklı]\nfaşist dünyasının karşısında bir dinamik olarak\nşizo-freni\nyi olumlayabiliriz.\nŞizoid\ndurum\niyi olan\n’a ait umutlarımızı diri tutmamıza yarayacak bir veri olarak algılanabilir. Bundan sonraki\nmeta/morfoz\nartık faşist bir insandışılığa işaret etmektedir. Ve artık faşizmin önderleri iyinin vekilleri olarak karşımızda bize bildiriler sunmaya başlarlar. Çünkü Pinky artık yoktur.\nŞizo-freni\nyoktur. İnsan acılarını ancak bir\nmeta/morfoz\nla aşabilir. Aksi halde psikozu içinde sıkışmış bir\npre-mature\nolarak vardır dünyada. İnsan kendiliğinden bir\nçocuksuluk\ntaşır.\nHissediş\nson derece trajiktir. Toplumda bütün iyi görünümüne rağmen soyut bir yıkıcılık hâkim olmuştur.\nŞizo-freni\nbir\nmeta/morfoz\nla sonuçlandığında artık o son ada da yok demektir. Fakat burada bir paradox ortaya çıkıyor: Şizoidkişi toplum dışı kalmakla bir yandan bir\nkorunmuşluk\navantajına sahipken diğer yandan toplumu değiştirmek [iyi olana yönlendirmek] şansını da elinden kaçırıyor. O halde biz\nşizo-freni\nyi toplumun içinde varlığını sürdürmeye teşvik etmeliyiz.\nII-Körük Söz Semai: Orta Söz\nmyspecialty is livingsaid\naman (whocould not earn his bread\nbecause he would not sell his head)\ne.e.cummings\n“\nBeni öldürmeyen şey beni daha güçlü kılar.\n” diyor Nietzsche.\nŞizo-freni\nyi diğer organik hastalıklardan ayıran en önemli husus bu cümle ile ifade edilebilir. Öldürmediği sürece güçlü kılar.\nŞizoid\nkişi kendi\nimgelem\ninin farkında olan kişidir. İmgelem ustası desek abartmış olmayız. Bu yönüyle en çok\nşair\ne benzer. Şair de bir imgelem ustasıdır.\n“Şizo-fren”\nkendi imgeleminin farkında olmakla kalmaz aynı zamanda o imgelemi yoğun biçimde yaşar. Bu yönüyle de şairle bütünleşir. İyi bir şair de imgeleminin farkındadır ve şiirini imgeleminde yaşar. Büyük Alman şairi Hölderlin’in,\nDeliliğin Arifesinde\n’si hâlâ büyük bir tutkuyla okunuyorsa, beğeniliyorsa bu onun\n[şizoid]\nruh dünyasının nasıl yaşamıyla bütünleştiğini gösterir. Dolayısıyla\nşizo-freni\nnin kendisinde bir şiirsellik bulunduğunu söylersek abartmış olmayız.\nMax Horkheimer ile birlikte Frankfurt Okulu’nun en önemli iki isminden birisi olan Theodor Adorno “\nPsikanalizde abartmalardan başka hiçbir şey doğru değildir.\n” der\nMinima Moralia\n’da. Yine onun güzel ifadesiyle “\nYanlış bir hayat doğru yaşanamaz.\n” Psikanaliz, Freud’un at gözlükleri içerisinde daha çok bocalamak zorunda kalacak. Birçok yerde Jung boşuna haklı çıkmıyor. Yada Lacan’dan neden korkuyor bunca Freudyen?\nZihnî ve ruhi problem yaşayan, psikiyatri kliniklerinde tedavi gören insanları\n“deli”\ndiye nitelemek, acımasız ve gerçekdışı bir önyargı. Onların zekâsından şüphe etmek yerine beyinlerinin alıştığımız şekilden farklı çalıştığını kabul etmek; bizden farklı ama bizden önemsiz veya daha basit olmadıklarını görmek; ‘\nnormal’\nleştirmelere karşı olmak gerekiyor.\nİnsanlar, yargıçlar ve mahkûmlar olarak ayrılıyor.\n“Beyaz”\nolmak bilerek işlenmiş bir günahtan başka bir şey değil artık bu dünyada. Dil [söz/söylem] bazen kurşun atmaktan daha değerli oluyor. [Burada Karl Marx’a nazire yaparak söyleyelim bunu, çünkü ‘\nEleştiri silahı silahların eleştirisinin yerini tutmaz!\n’ der Marx.] Jean Genet’in ifadesi daha çarpıcı: “\nİşkenceciye kendi dilinde hitap etmek gerekir.\n” İnsan bu dünyada\ngeç kalmış bir yaratıktır\ndiyor şair. Geç kalmışlığı ontolojik bir sorun elbette. Fakat bu geç kalmışlıkla insan\nsöylemek\nve\neylemek\nmevzuunda hayli gayretkeş. Bu durmaz bilmezlik insanın\nacûl\nolarak yaratılmasından kaynaklanıyor.\nPre-mature\n[Buradaki\npre-mature\nkavramı epistemolojik olarak\nahsen-i takvim\nkavramına karşıt olarak kullanılmamıştır.] ve\ngeç kalmış bir varlık\nolarak insanın sözü en kesif biçimde şairlerden sâdır oluyor.\nŞair\nler sözleriyle toplumdan ayrılırlarken,\nşizo-fren\nler suskunluklarıyla toplumdan soyutlanırlar. Birincisi\ndış âleme\nsöz söylerken ikincisi sözünü kendi\nderûn\nuna söyleme peşindedir. Mevzuunu bulamamış iki adam var karşımızda: Biri\n“deli”\ndiğeri\n“şair”\n. Şairler de mevzuunu bulamadığı için mevzilerini şaşırmış adamlardır\nşizo-fren\nler de. Belki de onun için\n[düz yazı yazmış olsa da]\nBeckett “\nBaşka bir halta yaramadığım için yazıyorum\n.” demişti. Yine Adorno’ya dönecek olursak onun “\nGerçek düşünce kendisini anlamayan düşüncedir.\n” önermesi bu noktada daha bir haklılık kazanıyor. Ne ‘\nşair’\nkendisini anlamıştır aslında ne de ‘\ndeli’.\nBurada şiiri\nlogos\nun alanına soktuğumuz zannedilmesin. Sadece meramı anlatmak bakımından düşüncenin kendini anlayamaması durumu ‘\nşair’\nve ‘\ndeli’\nkavramsallaştırmalarına uygun düşüyor. Yoksa niyetim bu değil.\nŞairin\naura\nsışizoid bir alandır. Psişik kabiliyetleri olan kişilerin\naura\n’yı görebilecekleri söylenir. Bitkilerin çevresindeki\naura,\n1950’lerdeMoskova Parapsikoloji Enstitüsü’nde\nKirliyan\n[Chirlian] fotoğraf tekniği ile kanıtlanmıştır. Şairin\naura uzamı\ngenişledikçe şairliği bir anlam ifade eder. Şairler bir düzeyin adamlarıdır. Söz söyleme sultanlarıdır onlar. Kelimeler onların elinde bir harikuladelik kazanır.\nŞizo-freni\nyi de biz bir\ndüzey\n[level] olarak algılayabiliriz. Yüksek veya alçak ama bir düzey.\nŞizoid\nböyle bir\nlevel\nda bir\nstate\n[durum] olarak varlığını sürdürür.\nŞizoid\nneredeyse bir\nektoplazma\n[ectoplasm] boşalmasıyla mütecânis hale gelir.\nŞizoid\nartık damarlarında kan dolaşan bir heykel gibidir. Şiirde de benzer bir yan var:\nŞair\nim geleminin\nektoplazma\nsını süzerek kelimelerle cisimleşmiş bir eser vareder:\nŞiir\n. Birincisi kendi bedeninde bir boşalma yaşarken ikincisi anlam dünyasında bir boşalma yakalamak peşindedir.\nŞair\nlerin de\nşizo-fren\nlerin de dünyaları bir\nAtlantis\n’tir. İkisi de vecd içinde büyük birer\nguru\ngibi dururlar.\nSecretdoctrine\n[gizli öğreti] sahibi bu\nguru\nlar toplum dışı olmanın ötesinde\ntoplum üstü\ndürler.\nŞair\nler yorgunluğun,\nşizo-fren\nler yalnızlığın yalvaçlarıdırlar. İkisi de melanurya balıklarına benzerler. Kılçıklı ve tatsızdırlar.\nKül rengi sabahlarda, aklın dölyatağına vurmuş düşüncelerin yankılarıyla uyanırlar. Hep kendi kapılarını çalarlar. Dünyayı umursamaz bir yiğitliktir gösterdikleri. Irmaklar pasaportsuz geçer bütün ülke sınırlarından. Oysa\nşair\n, yasakların ve putların üzerine konuşan adamdır.\nŞizo-fren\nputlara ve yasaklara susan adamdır. Ve putların laneti düşer şairin gölgesine. Lanetli gölgeler her an peşindedir şairin. Özyaşamları, olmamış yada olamayacak olaylara şiirler dizmekle geçer şairlerin. Yalanlara bezenir, nesnesini, öznesini kendi yaratır. Yarattığına can verir. Sonra vade yeter, tutar ölüm buyruğunu uygular. Şair budur ve bu işin sonu küfre varır. Küfre varmayan şiir, hangi sevaba kafiye düzebilir?\nŞair\nler ve\nşizo-fren\nler huzur vermez çoğu kez. Hüzün verirler ancak.\nIII-Çarık Köz Semai: Son Söz\nBir daha giymemek üzre\nDevirip taçlarını\nŞuuraltında,\nKaranlıkta oturuyor küskün krallar.\nCahit Koytak\nOctavio Paz “\nŞiirsel düşünüşün işleyiş tarzı imgelemdir ve imgelemek aslında karşıt ve ıraksal gerçeklikleri ilişkilendirmek yeteneğinden oluşur.\n” der\nÖteki Ses\n’te. Ona göre “\nŞairin ağzından öteki ses konuşur.\n”\nŞizo-fren\ni ise öteki sesin ötesidir. Yazmak değil konuşmak vardır burada. Bu sesi duymak zamanın sesini duymaktır. Deli bilgeliğin ve bilge deliliğin sesidir bu. Melankolik bir ilgisizlik vardır hem\nşair\nde hem de\nşizoid\nde. Bağlılık da büyük acılar verir insana.\nŞair\nve\nşizo-fren\nbağımlı kişidir.\nDolayım\nlarla yaşarlar.\nDolayım\nla yaşadıkları için de topluma etkileri uzun zamanlarda ortaya çıkar eğer çıkacaksa.\nŞizo-fren\nrekabetçi olmadığı gibi\nşair\nde rekabetçi değildir. Piyasa kurallarının dışında kalmışlardır.\nŞizo-fren\nkendi\naura\nsında yaşar durur. Şair\naura\nsını büyüttükçe şairdir. Bu benzerlik ikisini birden toplum dışına iter.\nŞair\ngecede yolunu kaybetmiş bir\nçocuk\ntur. Yüzü çöllere bakan dağ yamaçlarında, kuru ağaç gövdelerine tutunmaya çalışan bir parça küftür. Bir damla olsun su tutmak için yaşayan bir tutam küf.\nŞizo-fren\ngündüzde yolunu bulamamış bir\nergen\ndir. Yüzü dağlara bakan çöllerde, milyarlarca kum tanesi içinde bir kum tanesidir. Varlık içinde bir yokluktur onunki! Çölde güneşin kızgın yalazı altında üşür. Yada suyun içinde susuzluktur çektiği.\nŞairdağ\nlara yakışan adamdır\nşizo-fren çöl\nlere.\nHermann Hesse’nin\nBozkır kurdu\n’nda söylediği gibi söylersek eğer:\n“Şair”\nlerin ve\n“şizo-fren”\nlerin olağanüstü yetenekleri vardır. Bunlar çok yönlü bir benlikleri olduğunun farkındadırlar. Benliğin bir bütün olduğu imgesini kırmışlardır. Çünkü benlik bir benlikler kümesinden oluşur. Bunun farkına varıp da bunu yüksek bir sesle seslendirince artık insanın başına gelmedik kalmaz. Artık o bir\n“deli”\ndir. Hemen bilimi yardıma çağırmalı, ona beyaz gömlekler giydirilmeli ve kilitli kapılar arkasında tedavi edilmek üzere alıkonulmalıdır. Bu tehlikeli haykırışları\nsağlam kafa\nlı ve\nsağlam vücut\nlu insanların duymasına engel olunmalıdır.\nŞair\nler varlığın yolcusudurlar;\nş\nizo-fren\nler yokluğun yolcusu. Bu iki sıra dışı yaratık hayatın gerçek bilgisini\nnormal\nlere haykırır dururlar. Sibel Torunoğlu,\nTımarhane Günlüğüm\nadıyla yayımladığı kitabında, siyasi görüşünün de şizofreni olduğunu belirterek şöyle diyor: “\nŞizofren cesur kişidir, merttir, faydacılıktan, çıkardan uzaktır; şairdir, ressamdır, oturduğu yerde ışık ve gölgenin duruşuna dikkat eder. Cansız olanla olmayan arasındaki bağdır.\n”\nÇokluk kusurlarını görmemek için sırtını çevirir insan.\nŞair\nkelimelerle kusurunu, günahını faş eder;\nşizo-fren\nhalüsinasyonlarıyla, hezeyanlarıyla, saçmalamalarıyla. İkiyüzlü değildir ikisi de. Yalanın mahrecini kırıp geçirmişlerdir. Onlar eteklerini yele çevirmiş hafif kadınlara benzemezler. Aşk onların içinde vardır. Çünkü Saint-EXUPERY’nin dediği gibi\n“Alınacak bir armağan değildir aşk.”Vermek\n, yalnızlık uçurumu üstünden bir köprü kurmaktır.\nEskilerin muhteşem tabirleriyle ‘insanın\nbilgi\nsi/\nilmi\narttıkça suskunluğu da artarmış.’ Bilmek suskunluğu artırıyor. Yaman bir çelişki. Dostları da azalır o zaman insanın.\n“Şizo-fren”\ntanısı konulan ve kendisini trenin altına atarak hayatını nihayete erdiren, çağdaş Macar şiirinin öncüsü Attila Jòzsef’in\nFlora\nisimli şiirinden bir bölümle bitirelim yazımızı:\nŞimdi iki milyarlar zincirlemek için beni\nBenden bir çoban köpeği yapmak niçin kendilerine\nFakat iyilik, şefkat ve nicelik duyguları\nGöç ettiler onların dünyasından Güney'e.\nArtık ışık içinde göremiyorum bu dünyayı\nGöremiyorum, deney tüpüne bakan bir doktor rahatlığıyla\nDiz çöküyorum, haykırıyorum yenilgimi\nSevgilim, bir an önce gelmezsen yardımıma",
  "crawled_at": "2025-06-02T10:26:33.995943"
}