{
  "id": "13f1d227-4b59-4d9f-9f5e-096722d0da9e",
  "title": "Türkiye'nin Gösterdiği Tepki Bayağı Göz Doldurdu!",
  "author": "Ahmet Varol",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-gosterdigi-tepki-bayagi-goz-doldurdu-7025yy.htm",
  "content": "1- Mısır’da darbe yargısı tüm dünyanın gözleri önünde tarihte eşine pek rastlanmayan ağırlıkta cezalar yağdırmakta. Bu cezalarla Sisi cuntası neyi hedefliyor?\n2- Darbecileri hukuku ayaklar altına alarak takındıkları bu tavırlarında cesaretlendiren faktörler nelerdir?\n3- Uluslararası kuruluşların; İslam dünyasının ve Batı’nın konuya dair yaklaşımlarını nasıl buluyorsunuz?\n4- Türkiye’de hassaten hükümet ve diğer siyasi mahfillerde konuya ilişkin yaklaşımları nasıl değerlendiriyorsunuz?\n5- Müslüman halkların üzerlerine düşen sorumluluğu yerine getirdiğini düşünüyor musunuz? Bu bağlamda Türkiye’de ortaya konan tepkileri yeterli buluyor musunuz?\n6- Bir başka açıdan bakıldığında Suriye’de Esed rejiminin haftalık katlettiği insan sayısı Mısır’da her iki kitlesel idam kararlarında geçen rakamlardan daha fazla bir sayıya tekabül ediyor. Yani Suriye’de istisnasız her hafta 529 ya da 683’ten fazla kardeşimiz katlediliyor. Buna karşın Suriye’de yaşananlara dair duyarlılığın Mısır’a oranla çok yetersiz kalışını neye bağlıyorsunuz?\n1- Bu cezaların hukuki bir yönünden söz etmek mümkün değildir. Kuvvetli ihtimalle cezalandırmalar cuntanın uzaktan kumanda merkezleri tarafından yapılmış ve işleme bir yargı kılıfı geçirilmek amacıyla duyurulması işlemi mahkemeler tarafından yapılmıştır. Yani mahkemeler sadece kamuoyuna duyurma, ilan işlemini gerçekleştirmiştir. Ondan dolayı herhangi bir soruşturma, sorgulama, şüpheli görülenlere kendilerini savunma hakkı tanıma gibi yargının işlemesi için zorunlu işlemlere başvurma ihtiyacı duymamıştır. Bu işlemlere başvursaydı da sonuç değişmeyecekti. Çünkü yargı organlarına verilen görev yargılama değil önceden verilmiş cezaları, mahkûm edilmiş olanlara ve genelde kamuoyuna duyurmaktı. Bu işlemin yapılması için de 10-15 dakikalık süre içinde ortam hazırlığı yapmayı yeterli bulmuşlardır.\nBu yönüyle mahkeme çatısı altında duyurulan toplu idam kararlarının Rabiatu'l-Adeviyye Meydanında veya başka yerlerde herhangi bir mahkeme kararına ihtiyaç duyulmadan gerçekleştirilen katliamlardan farkı yoktur. Kararlar aynı merkezden yönlendirilmektedir ve hepsinde de güdülen amaç aynıdır.\nHepsinde de ortak amaç, gayri meşru yollarla siyasi iktidarı gasp eden cuntayı kabullenmeye toplumu zorlamak, buna razı olmayan direnişçileri sindirmek ve böylece yıllarca insanların sırtında boza pişiren, onların kanlarını emen dikta rejiminin yeniden oturmasını sağlamaktır.\nÖzellikle önümüzdeki günlerde gerçekleştirilecek göstermelik cumhurbaşkanı seçimlerinde cunta tarafından dikte edilecek sonuçların sandıktan çıkmış gibi gösterilmesine kimsenin itiraz etmemesi, böylece seçim sonrasında oluşacak yapının \"demokratik ve yasal\" kabul edilmesi için toplumu zorlamaktır.\n2- Totaliter baskıcı rejimi istemeyen halkın kazandığı zaferi ve siyasi özgürlüğü geri almak için başvurulan muhtelif oyunlardan sonra gerçekleştirilen darbenin dayattığı sistemin kabul ettirilmesi için halka karşı yürütülen savaşta değişik alanlarda saldırı cepheleri açıldı. Göstermelik yargı mekanizması da bu cephelerden biridir. Bu savaşta hukukun işlemediğini bütün insanlık görüyor. Ama Mısır'da özgürlük isteyenlerin sadece kendi ülkelerinde değil uluslararası alanda da zulme, haksızlığa ve sömürgeciliğe karşı olduklarının bilinmesinden dolayı gerek bölgedeki diğer zulüm rejimleri ve gerekse küresel güçler onlara karşı yürütülen savaşa yerine göre açıktan destek veriyor, yerine göre de kullanılan kılıfları inandırıcı bulmayı tercih ediyor. Çünkü orada zulme başkaldıranların siyasi otoriteyi ele aldıklarında ülkelerinde bağımsız ve özgür bir siyaset geliştirecekleri gibi başka yerlerde de zulmü istemeyenlere cesaret kazandıracaklarını biliyorlar. Bunu da kurmuş oldukları sömürücü ve dayatmacı yapılanmaların geleceği açısından tehlikeli görüyorlar. İşin kötü de olsa kitabına uydurulması ise onların en azından sessiz kalmalarına gerekçe oluşturuyor. O yüzden yargı kılıfından yararlanması onların işlerini kolaylaştırıyor.\n3- Bu kuruluşların yer yer eleştirileri ve tepkileri oldu. Bazı insan hakları kuruluşları yapılanların hukukla bağdaşmadığını ortaya koyan beyanat ve raporlar yayınladı. Ama görüldüğü kadarıyla bu açıklamalar ve raporlar mağdurları değil söz konusu kuruluşların prestijlerini kurtarma amaçlıydı. Çalışma alanları böylesine bariz ve insanlık adına utanç verici hukuk dışılığa sessiz kalmamalarını gerektiriyordu. Ama BM ve ona bağlı kurumlar gibi cuntayı kısmen de olsa zorlayabilecek uluslararası organların pratiğe dönük bir girişimine rastlamadığımız gibi bağımsız kuruluşların da onları devreye sokma amaçlı bir teşebbüsü olmadı.\n4- İslâm dünyasında, Mısır cuntasının hukuk dışı uygulamalarına ve cinayetlerine karşı durma ve tepki konusunda yönetim olarak öne çıkan ülkelerden birinin Türkiye olduğunu söyleyebiliriz. Olması gereken bu kadardır, demiyoruz. Ama ne yazık ki hâkim sistemlerin bazılarının cuntayla doğrudan işbirliği içinde olmaları, bazılarının işin kitabına uydurulmasını onaylamaları, bazılarının da en azından sessiz kalmayı tercih etmeleri yapılması gerekenin sadece bir kısmını oluşturan tepki ve tavırların da epey göz doldurmasına neden oluyor. O yüzden Türkiye'nin gösterdiği tepki ve sergilediği tavır bayağı göz doldurmuştur. Türkiye en azından sadece kınama açıklaması yapmakla kalmamış, tepkisini diplomatik ilişkilerine de belirgin düzeyde yansıtmıştır. Ayrıca oradaki zulüm uygulamalarından dolayı ülkelerine dönemeyen siyasi mağdurlar için bir sığınma kapısı da açtı. O mağdurlar aynı zamanda buradan dünyaya seslerini duyurma, haksızlıklar ve zulümler hakkında dünya kamuoyunu bilgilendirme imkânı bulabildiler. Ne yazık ki Arap dünyasında dikta rejimlerine karşı halk zaferinin kazanıldığı birkaç ülkeyle onlarla iyi ilişki içinde olmayı tercih eden Katar ve Sudan dışında kalan ülkeler mağdurlara bu imkânı sunmadığı gibi birçokları cuntaya hem maddi destek verdi hem de medyasıyla onun hukuk dışı uygulamalarına alkış tuttu.\nTürkiye'de muhalif siyasi oluşumların tavırlarına baktığımızda ne yazık ki pek öyle göz doldurur bir şey göremedik. Bu oluşumlar özellikle son dönemde Pensilvanya merkezli çeteci darbe girişiminin başarılı olması için kurulan komplo değirmenine su taşımakla meşgul olduklarından Mısır cuntasının uygulamaları onları çok fazla ilgilendirmedi. Ayrıca orada ezilenler İslâmî anlayışı siyasi iktidara taşıma çabası içinde olduğundan bazıları da gidişattan gayet memnun olduğunu gizlemiyordu.\nSivil tepkiler daha çok parti dışı bağımsız yapılanmalar ve sivil toplum kuruluşları tarafından sergilendi. Ama bu tepkiler de çoğunlukla İslâmi yapılanmaların faaliyetleri çerçevesinde kaldı. Çünkü sol gruplar ve rejimin dayatmacı, yasakçı yapısının korunmasından yana, özgürlüklere kapıları açan değişimden ise rahatsız olan oluşumlar Mısır'daki firavun rejiminin uygulamalarından zaten rahatsız değillerdi; hatta memnun olduklarını bazen gizlemiyorlardı.\n5- İslâm dünyasında hâlâ birçok ülkede ne yazık ki dikta hüküm sürüyor. Bu rejimler özellikle halk hareketlerinin kazanımlarının ve zaferlerinin geri alınması amacıyla başlatılan karşı devrim sürecinin başarıyla yürütülmesine destek amacıyla kendi ülkelerinde tepkileri önlemek için her yola başvuruyorlar. O yüzden tepkiler birçok ülkede sokağa yansımadı. Bunda İslâm dünyasında zulme karşı direniş konusunda bir sivil dayanışma ve koordinasyon sağlanamamasının da önemli payı var. Ayrıca bazı sivil toplum kuruluşları da hâkim sistemlerle karşı karşıya gelmemeyi tercih ettiklerinden kitlesel protestolara öncülük etmekten çekiniyorlar.\nTürkiye'de nispeten tepki sokağa taşındı. Ancak verilen desteği ve bu eylemleri sahiplenme konusunda kitlesel duyarlılığı yeterli bulmuyoruz.\nKahire'deki firavun rejimi vahşette kendini bu kadar cüretkâr hissederken, mazlumların sesi olmaları gerekenlerin çok daha cesaretli olmaları ve \"ben olmasam da olur\" diye düşünmeyi artık bırakmaları, \"bensiz olmaz\" düşüncesiyle ve sorumluluk bilinciyle hareket etmeleri gerekir.\n6- Bunun farklı sebepleri var. Başlangıç döneminde, İslâmî hareketin sahiplendiği ve desteklediği İran devriminin bugünkü mirasçılarının Baas vahşetiyle işbirliğine gerekçe oluşturmak için zulme başkaldıranların ABD tarafından yönlendirildiği yönündeki saçmalıkları ne yazık ki büyük çapta olumsuz etki yaptı. Bugün ise olayların rutinleşmesinin, içselleştirilmesinin, göz alışkanlığı kesp edilmesinin büyük payı var. Fakat böyle rutinleşme düzeyine gelinmesinde de direniş aleyhindeki yıpratıcı propagandanın önemli rolü olmuştur.\nBugün de zaten Baas rejiminin potansiyel gücü büyük ölçüde kaybolmuştur. Beşşar'ın adamları sadece çekirdek bir kadroyla olayları organize ediyor sayılır. Savaşı ise asıl İran yürütmektedir. O yüzden İran'la aynı safta duranlar savaşın, haftada ortalama 500-600 sivil savunmasız insanı katleden tarafında yer almakta, bu katliamları kendi zaferleri, başarıları olarak algılamakta ve sahiplenmektedirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}