{
  "id": "a09f6060-7e5b-4491-887a-82c7a4f52c5e",
  "title": "“Gazze Ortak Paydası” Zulümleri Perdelemeye Yeter mi?",
  "author": "Musa Üzer",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/gazze-ortak-paydasi-zulumleri-perdelemeye-yeter-mi-7070yy.htm",
  "content": "Siyonistlerin Gazze’ye yönelik saldırılarının Müslümanlarda yol açtığı üzüntü ve öfke yetmiyormuş gibi bazı kişi ve çevrelerin söylemleri de kahır üstüne kahır ekledi. “Filistin, Kudüs, Gazze hususunda bir olalım, öteki ihtilaflarımızı konuşmayalım; hep beraber İsrail’e bakalım!” şeklinde özetlenebilecek yaklaşımı farklı niyet ve amaçlarla da olsa bazı kişi ve çevreler sıklıkla dile getirdi. Birlik ve beraberlik söyleminin dayanılmaz cazibesine karşı koymak “vatan hainliği”yle eşdeğer olduğu için de söz söylemek isteyen bu minvalde konuşmaya mecbur imiş gibi oluyor. Öyle ya düz ve de yanlış bir mantık çerçevesinde bakıldığında birlik ve beraberlik söyleminin mefhumu muhalifi ‘yiyelim birbirimizi’ ya da ‘kardeş kavgası’ olarak gösterilebilir. Kim bu büyük kardeşlik tablosunu bozan adam görüntüsünü üstlenebilir ki? Üstelik Türkiye gibi son derece rahat koşullarda ve iyi imkânlar içerisinde hiçbir can emniyeti riski, işkence, infaz endişesi taşımadan hayatın sürdürüldüğü yerde şanlı masal anlatıcılarını dinlemek ne kadar da güzel değil mi?\nTürkiyeli İslamcıların geçmişten beri her derde deva, bütün meseleleri, sorunları, zulümleri, işgalleri bir anda bitirmeye yarayacak “vahdet, kardeşlik, birlik, beraberlik” retorikleri oldu. Bu romantik ve gerçeklikten uzak beklenti son tahlilde yanlış değildi ama sorun; gerçekçi olmaması ve çözüm formülü olarak bütün sorunları çözebilme potansiyeli de taşımamasıdır. Yine de geçmiş dönemlerde çok fazla “can yakıcı” mesele bulunmadığından bu söylem fazla rahatsız edici değildi. Lakin 2003 sonrası Irak ve 2011 sonrası Suriye’de yaşananları açık ve net bir şekilde gündemleştirmeden, taraf olmadan, sorumluluklarını yerine getirmeden “hepimiz kardeşiz” nakaratları bırakınız arabeski, günübirlik pop parçası değerinde bir fonksiyon görüyor. Pay/payda hesaplamalarına çok itibar edenler her ne hikmetse zulüm ve katliamdaki İran ve Hizbullah “pay”ını gizleyerek içeriği kirli bir “payda”ya ortak bulmaya çalışıyorlar. Sorular tanımlamadan itibaren başlıyor. Niçin İsrail payda oluyor? Öyle ya matematikte payda bütünü ifade eder. Ümmet-i Muhammed’in “bütün” -dolayısıyla tek- derdi ve sorunu İsrail mi? Bu sakın “Aaa kuşa bak!” deyip ceplerdekine göz koyan çakalların taktiği olmasın?\nElbetteki İsrail meselesi Müslümanların sorunlar yekûnunda önemli bir yer tutar. Lakin en az onun kadar önemli emperyalizm ve diktatörlükler meselesi de var Müslümanların. “Can yakan” sorunlar arasında öncelik sırası yapmak aklen de ahlaken de siyaseten de doğru değildir. Zaten üçünü birbirinden ayırmak da doğru değil. Ne yazık ki, Müslümanların canı o kadar çok yerde ve o kadar çok kişi tarafından yakılıyor ki! Bu can yakanların bir kısmı ise kendilerine Müslüman diyebiliyor. Ölen kişinin değersizliğini ima eden hiçbir kabul İslami olamaz. Çünkü Rabbimiz bütün insanların yaşam hukukunu kesin emirlerle kayıt altına almıştır. Hele öldürülen mazlumlar Müslüman ise cürüm daha büyük demektir. Sosyalizm, faşizm ya da diğer beşeri ideolojilerdeki insanı hiçleştiren yaklaşımların Müslüman coğrafyadaki izdüşümleriyse şüphesiz ki, açık birer sapmadır, inhiraftır.\nNe Kadar Çirkin ve Ne Kadar da Pişkinsiniz Böyle…\nGazze görüntüleri can yakarken çirkin bir şekilde beliren şey Siyonist saldırılar sonrasında hiç utanmadan, sıkılmadan İran ve Hizbullah şebekesinin Türkiye distribütörlerinin tam bir fırsatçılıkla sürece dâhil olup kamuoyunu etkilemeye çalışmalarıdır. Ne kadar rezil bir konuma düştüklerine bakmadan yaptıkları İran ve Hizbullah propagandaları artık boş çabalardır. Gazzeli masumlar üzerinden kirli biyografilerini, Suriye ve Irak yüzsüzlüklerini örtbas ettirmeye, unutturmaya çalışanlar beyhude çabalar içerisindedirler. İran 1979’daki rejim değişikliğinden sonra Sovyetler Birliği, Çin ve Küba yönetimleriyle ciddi anlamda işbirliğine girdi. Bu işbirliği içerisinde bugünkü İran siyasal kültürü sol-sosyalist ajitasyon ve propaganda yöntemlerini de iyiden iyiye öğrendi. Ayrıca bununla bağlantılı olarak Şiiliğin azınlık mezhebi olması zaten öteden beri onun propagandist yapısına ağırlık vermesine yol açmıştır. Zaten itikatta “takiyye” gibi tuhaf ve kullanışlı bir silah da bulunmakta. Belli yerler tarafından sağlanan imkânlar eliyle kurulmuş yayın organlarında ve sosyal medyada Gazze sürecinde ortaya koydukları performansa bakıldığında acaba bütün dünyanın bildiği Gazze’den başka bir Gazze daha mı var diyor insan? İrapta mahalli olmamasına rağmen ikide bir Gazze direnişinde İran ve HizbulEsed’in büyük rolünden bahsetmeler, neredeyse Gazze’deki oksijeni bile İran’ın verdiğini söyleyebilecek kadar küçülmeler, rezillikler...\nDüpedüz ve açıkça yalan olmasına rağmen diyelim ki, İran Gazze’deki bütün teçhizatı vermiş olsun. Öyle değil ama öyle varsayalım. İslam ahlakını geçtik, örfe bile aykırı minnet duygularını aşikâr edenlere, “Verdiyseniz verdiniz şimdi başa mı kakıyorsunuz?” demekten başka ne söylenebilir ki? Zengin bir Suudi hayırseverin yardımından daha fazla olmayan toplam yardımlarını bu kadar büyük gösterenlere iyi ki Filistin direnişi muhtaç değil. Gazze ile ilgili en küçük bir olayda dahi İran ve HizbulEsed propagandası yapma çabası içine girenler Gazze direnişi fotoğrafını aktarırken sürekli olarak Hamas ile birlikte İslami Cihad örgütünü de birlikte anmaya çalışıyorlar. Şüphesiz ki İslami Cihad örgütü de şu anda Filistin’in meşru hareketlerindendir. İran, özellikle Hamas’ın Suriye’de Müslümanlardan yana tavır almasından dolayı İslami Cihad örgütünü öne çıkarmaya çalışmakta ve yardımları bu örgüte yapmaktadır. Ama bu örgütün Gazze’deki gücü Hamas’a nispetle çok zayıf. Bu bağlamda mücadele veren irili ufaklı birçok örgütün ismi sayılabilir. Onun içindir ki, Hamas ile birlikte ısrarla İslami Cihad ismini anmak propaganda dışında gerçekliği resmetmekten çok uzak. Geçtiğimiz Ramazan ayında Cuma eylemlerinin İstanbul ayağında Eminönü Meydanı’nda Suriye ve Filistin Halkıyla Dayanışma Platformu’nun binlerce insanın katılımıyla gerçekleşen mitingini dahi İran televizyonu “\nİmam Humeyni’nin çağrısıyla Kudüs Gününde bir araya gelen binlerce insan\n” diye verebiliyorsa yerli uzantılarından da farklı bir ahlak beklememek gerek.\nHamas’ın İran’ın Suriye’deki cinayetlerine ortak olmaması, sessiz kalmaması karşısında direniş hareketini cezalandırmaya kalkan İrancı siyaset üç yıldır Hamas’ın artık bittiğini, kendilerinin yardımlarının kesilmesiyle İsrail’e karşı savaşamayacak durumda olduğunu ve büyük bir yanlış yaptığını utanmazca ama iştahla anlatıveriyorlardı. Onun içindir ki, Hamas’ın, İzzeddin Kassam’ın bu onurlu direnişi aynı zamanda kirli cinayetlerine ortak arayan şantajcıların yüzüne vurulmuş bir tokattır. Şimdi de kalkıyorlar ‘cezalandırılmış Hamas’ın bütün başarılarını kendilerinden sunma yüzsüzlüğünde bulunuyorlar.\nGazze’nin Başarısına İran’ın Hazımsızlığı Niye?\nDirenişin başarılı olması İran ve uyruklarını çok da sevindirmedi. Yıllardır Müslüman halklar nezdinde Filistin davasının hamiliği pozunda olan İran’ın uzun bir zamandır aynı halklar nezdinde nefret ediliyor olması İran’ı çıldırtmaktadır. Kendisinin yerinde tarihî rakip olarak gördüğü Türkiye’nin uluslararası siyasette Filistin davasının en önemli savunucusu haline gelmesi İran’ı daha da fazla sinirlendirmekte. Üstelik başta Filistin halkı olmak üzere Müslüman halklar Erdoğan’ın İsrail karşıtı söylem ve politikalarını canı gönülden benimsemiş durumda. Erdoğan ve hükümetinin, uyguladığı politikalar neticesinde İslam dünyasında, Müslüman halklar ve İslami hareketler nezdinde azımsanmayacak bir muhabbeti yakalamış olması İran’ın Türkiye içerisinde daha sinsi faaliyet ve söylemlerle yıpratma faaliyeti içerisine girmesine yol açıyor. Bu vesileyle hatırlatmadan geçmeyelim ki, Gazze saldırıları sonrasında Türkiye’de hükümeti yıpratma amaçlı belli argümanların, manipülatif haberlerin, psikolojik savaş söylemlerinin çıkış kaynağı da İran’dır.\nBununla birlikte son zamanlarda tırmandırılan bir söylem olarak Türkiye’de Müslümanların sırtından geçinerek belli konumlara gelmiş bazı yazarların “Mezhep savaşına hayır!” kampanyasının kaynağı da İran’dır. Çünkü aynı yazar-çizerler Irak’ta yıllardır Sünnilerin İran ve uyrukları tarafından katledilmesine sessiz kaldılar. Orada bile sadece Amerika fotoğrafı gösterme kurnazlığı sergilendi hep. Şimdi özellikle Erdoğan ve Davutoğlu ikilisinin Irak’ta yaşanan zulümlere ve Şiilerin uyguladığı baskılara dikkat çekmesi bu çevreleri çıldırtıyor. Ne yazık ki Türkiye’deki genel İslami camia söylem ve eylemleri itibariye bu bağlamda Erdoğan ve Davutoğlu ikilisinin o kadar gerisinde bulunuyor ki, sadece bir resim bile görüntüyü anlatmaya yetiyor. Diyanet İşleri Başkanlığı tarafından Şii ve Sünni âlimlerin katılımıyla gerçekleştirilen mezhepler arası toplantıya ilişkin İslami medyada “hepimiz kardeşiz” romantizminden öte gitmeyen ve yaşananları ıskalayan, görmezden gelen yazılar çıkarken Erdoğan ve Davutoğlu ise toplantılarda önce mezhep taassubu adına Irak’ta Sünnilerin öldürülmesini, Suriye’de Esed gibi bir zalimin desteklenmesini eleştiriyordu. Bu bağlamda esasen adil ve hakkaniyete dayalı itidal ve kardeşlik söylemi değerlidir; aksi durum zalimin zulmünü meşrulaştırıcı, örtücü, teşvik edici bir fonksiyon görecektir.\nIrak ve Suriye’de “Aktif Kötü” Gazze’de “Pasif İyi”\nGazze direnişi İran ve HizbulEsed’in gerçek yüzünü bir kez daha Müslüman halklara gösterdi. Türbeleri için Müslüman halkları katledenler, ulusal ve mezhebî çıkarları için İslam coğrafyasını kana bulayanlar Gazze’ye sıra geldiğinde ancak edebiyat yapıyorlar. Militanlarını Irak’a, Suriye’ye savaşmaya gönderen Hizbullah niçin Gazze için savaş(a)mıyor? Geçmişte de ancak Lübnan’a saldırı olduğunda savaşan Hizbullah acaba sadece İran’ın politik çıkarları için mi hareket ediyor? Dava Filistin davası ise bugün savaşmayacak da ne zaman savaşacak? Doğrusu politik kurnazlık ve propagandayı, görüntü vermeyi bugüne kadar Hizbullah iyi başardı ama buraya kadarmış. Ya İran’ın Kudüs Ordusu ne yapıyor? Ne yapacak örneğin komutanı Kasım Süleymani Irak’ın Samarra şehrinde Sünni avına çıkmış. Allah’a şükürler olsun ki Gazze’nin, Filistin’in, Kudüs’ün gerçek savunucuları var ve mezhebî taassup ve ulusal çıkarlar adına değil fisebilillah mücadeleyi yürütüyorlar. Rabbimiz bu mücahidleri namerde muhtaç eylemesin!\n“Gazze ortak paydası” söylemini dillendiren kesimlerin ilkini genel olarak ikiye ayırmak mümkün. Birincisi olaylara İran’ın menfaatleri çizgisinde bakan ve onların etki, nüfuz alanındaki kişi ve çevreler. Az sayıda grup ve yazarlardan oluşan bu çevreler daha niyetten itibaren gayrı meşru pozisyondadırlar. İrancı denilen unsurları konuşmaya dahi gerek yok; ne oldukları belli. Onların etkisi altındaki kişi ve gruplar ise süreç içerisinde katille suç ortaklığını ilerleten boyuta doğru gitmekteler. Müslümanların başta Suriye’de olmak üzere zalimlere karşı verdikleri direnişi kötüleyen, karalayan, onlar hakkında sabah akşam üretilen acem palavralarını, iftiralarını taşıyanlar, gündemleştirenler ve yayın organlarında yer verenlerin kabahati küçümsenmeyecek kadar ilerlemiş durumda. Üstelik direnişe karşıtlık bir tarafa Suriye’de, Irak’ta Baas ve Maliki despotizminin Müslümanlara yönelik zulmü, işlenen cinayetlerde İran ve Hizbullah şebekesinin birinci derecedeki rolü hakkında hep sessizlik tercih edildi. Dile kolay onbinlerce ölümden bahsediyoruz. Görmedim, duymadım, işitmedim denilen onbinlerce hikâye! Adeta bana “İran ve Hizbullah suç işliyor dedirtemezsiniz!” cahiliye mantığıyla hareket edildi hep. Şimdi aynı insanlar Gazze’de öldürülen masum insanlardan, cansız çocuk bedeni görüntülerinden bahsedip sabahlara kadar nasıl da gözlerine uyku girmediğini söyleyebiliyor. Gerçekten de dünya çok kirlendi. Çarpık vicdan ve ahlakın kirlettiği dünyayı temizlemek o kadar zor ki! Zihniyet bozulmuş, kalpler taşlaşmış…\nAçıktır ki, bir Müslüman için Gazze’de öldürülen çocuğu görmek ne erdemdir ne de fazilet. Dünyanın Müslüman olmayan sayısız insanı bu tabloyu görüp bir şeyler yapabiliyor. Ama asıl mesele Halep’te varil bombasıyla katledilen çocuğu, Bağdat’ta İran’ın işkencelerinden geçmiş cansız bedeni görmemek. Gazze için eylem yapan bu çevrelerin feryad-u figanına bakarsanız zannedilecek ki, nerede bir Müslümanın ayağına bir kıymık batsa dünyayı ayağa kaldırırlar. Ama hayır; bırakınız eylemi, adil bir şekilde vakayı tanımlama ameliyesi bile gerçekleştirilmiyor. Haksızlık etmeyelim “Tabi ki Esed zalimine onlar da karşılar!” ama iş İran ve Hizbullah’a gelince… Eylem ahlakı ve hukuku açısından ortaya konulan olumsuzluklar asıl büyük yanlışlığın yanında devede kulak mesabesinde olduğu için değinmeye gerek yok. Onun içindir ki, Gazze saldırılarıyla birlikte boyunlarına Filistin atkısı takıp ekranlara çıkanlar, eylem alanlarına girenler nasıl da poz veriyorlar öyle! Hele oynak kalemli yazarlar… Gazze’deki katliamlar, görüntüler karşısında ‘sözün bittiği yer’ edebiyatı yapanlar… Zülüm, katliam seçicisi kalemleri ne kadar da kıvrak böyle… İstenildiğinde “Ey Gazze, ah minel aşk!” edebiyatı döktürüveren profesyoneller kalbiniz bu kadar mı kuru ve hesapçı?\nHalep’te varil bombasıyla öldürülen çocuğu görmeyen ama Gazze’de Siyonist bomba ile öldürülen çocuğun cansız bedenini gören zihin, modern siyasal terminolojiye göre faşist bir zihindir. İslam nokta-i nazarında ise vaziyeti daha tehlikelidir. İki canı da Allah yaratmıştır, ikisi de haksız yere öldürülüyor, iki olay da Rabbimizin imtihan alanı olarak yarattığı yeryüzünde meydana geliyor. Hangi Kur’ani ilke Gazzeli çocuğu gösterip Halepli çocuğu gizletiyor sormak lazım? Hangi ayet Gazzeli İsmail’i suçsuz, Halepli İsmail’i suçlu gösterip kurbanlık koyun gibi öldürülmesine cevaz veriyor? Kabil en azından hayvanlara bakıp öldürdüğü kardeşini defnetmeyi öğrenmişti; bunlar bunu dahi yapmıyor. Öldüren “Yahudi“ ise -haşa- bin kat daha büyük bir zulümdür diye Rabbani bir ilke mi var? Bırakınız Kur’an’ın açık ilkelerini dünyanın herhangi bir yerindeki beşerî hukuk normları dahi haksız yere bir çocuğun katledilmesini, insanların evlerinin başlarına yıkılmasını suç olarak görür ve yapanları katil olarak tanımlarken bu çevrelerin adalet terazilerinin yamukluğu karşısında kime ne kadar güvenilebilir ki?\nMustazaf seçiciliği\n, katil kayırmacılığı ilkesel anlamda ciddi bir soruna işaret eder. Gazze saldırıları sonrasında Suriye’ye, Irak’a kör olanların sosyal medyada ve eylem alanlarında ortaya koydukları tablo ibretliktir. Bir çocuk cesedi gördüğünde yanan yüreğiyle İsrail’e lanetler okuduğu fotoğrafın Suriye’ye ait olduğunu öğrendiğinde susan, tevil eden, işgüzarlık edenin vicdanlı olduğuna kim hükmedebilir?\nKatil ile Maktulu Birleştiren/Aynılaştıran Vicdanın Sahiciliği\n“Gazze ortak paydası” söyleminin ikinci kısmı ise genel İslami çevre içerisinde yer alan kişilerden oluşuyor. Genel “Sünni” camianın politik aklındaki zayıflığın bütün etkilerini taşıyan bu çevreler çok rahatlıkla “kurnaz ve uyanık” politik muhataplarının argüman ve tuzaklarına düşebiliyor. Hele bir de yanlış ve zaaflı hale ilahi bir veçhe kazandırıldı mı, tadından geçilmez. “Gazze ortak paydası” söyleminde de büyük zulmü gizleyerek mutedil, ağırbaşlı ve de müsekkin pozlarına bürünerek yapılan birlik senfonisi şeflikleri ahlak filozoflarını çıldırtacak derecede rahatsız edicidir. Politik tahlillerin çoğuna bakıldığında Sünni ve Şiileri ayıran aslında İsrail imiş “gerçeği” ile karşılaşıyorsunuz! En itidalli olanı bölünmüş olduğumuz için İsrail’in güçlü olduğunu söylüyor. Şu sorulmuyor: İyi de bölünmüşlüğü, ayrılığı kim körüklüyor? Irak’ta insanları işkencehanelerden geçiren, sırf ismi Ömer olduğu için öldüren kim? Yüzyılın zalimlerinden Esed’e destek veren, yetmiyor onun yanında halka karşı savaşan kim?\n“Gazze ortak paydası” söylemi iyi niyetle yorumlanırsa sıkışmışlık ve çaresizlik psikolojisiyle “ayıdan” dahi yardım isteme anlamına gelebilir. Bu, anlaşılabilir bir çaresizliktir. Ama mevcut realiteye bakıldığında böyle bir zaruret hali söz konusu değildir. Asla silahını Gazze’ye, Siyonistlere yöneltmeyecek kadar fanatik ve kör olan çevrelerin yaklaşımını göz ardı ederek safiyane taktiklerle ortak payda söyleminde bulunmak zalimlerin ekmeğine yağ sürer. Üstelik hiç olmazsa Filistin konusunda bir olalım, ayrı düşmeyelim mantığı adil bir mantık da değildir. Önce hakkı tespit etmek gerekiyor. Yapılan zulümlerin kabul edilmesi, tövbe edilmesi gerekiyor. Daha sonra birlikteliğin mümkünlüğü tartışılır. Katil hiçbir nedamet getirmeden ve geri adım atmadan cinayetleri işlemeye devam edip bu zulümlerinden vazgeçme eğilimi içinde görünmüyorsa hiçbir şey olmamış gibi davranılmaz. Kardeşlik ve adalet zulme, haksızlığa bulaşanı zulümden çekip kurtarmaya çalışmakla olur. Geçmişte yaşanmış bir olaydan bahsetmiyor; halen süren bir zulmü konuşuyoruz.\nTürkiye’deki genel İslami camia rakip/muhalif siyasal söylem ve eylemleri tahlil noktasında maalesef geçmişten beri zaaflıdır. Oysa azınlık konumdaki ve burada nüfuz siyaseti yapanlar daha uyanık ve nokta atışlı hareket ediyorlar. Nitekim Gazze ortak payda söylemini de pek sevdiler. Çünkü kendisi tam bir takiyye ve kurnazlıkla kendi “işini” yapmaya devam eder, ortak payda söylemiyle de hem kendi çirkinliklerini gizler hem de muhataplarının karşı siyasete desteklerini pasifize eder. Muhatapları ise büyük bir tevekkül, tarihin büyük problemlerini çözmüş bir eda ile arz-ı endam eyleyiverir gül kokulu mahallede.\nAdil şahitler olmak “Yahudi”ye karşı kolaydır. Ne bir emek ne de efor gerektirir. Zulmüne karşı olmanın bir maliyeti de yoktur ne de olsa âlem-i İslam’da. Oysa adı Hasan olanın, Nuri olanın zulmüne karşı hakkı haykırabiliyor mu kendisine Müslüman diyen, asıl mesele bugün itibariyle budur. Onun içindir ki, son yıllarda yaşanan somut gelişmeler neticesinde birilerinin adeta içlerine sinmeyen bir sıkıntıdan kurtulma ve birikmiş bir özlemi dışa vurmak için fırsat yakalamış gibi ortak payda söylemine girmelerinden bir hayır çıkmadığı gibi kendilerine yazık edeceklerdir. Suriye’de, Irak’ta onca Müslüman kanı akarken, “Şimdilik bu konuyu kenara koyalım, anlaşabildiğimiz konuları öne çıkartalım!” mantığı yanlış, çirkin ve tehlikeli bir mantıktır. Suriye ve Irak’ta deprem, sel felaketi falan olmadı. Bilinçli, programlı ve sistematik bir biçimde İran’ın başrolünde olduğu bir katliam yürütülüyor. Bu görmezden gelinemez. Suriye ve Irak paranteze alınamaz! Çünkü buralarda işlenen zulümlerin sıkıştırılabileceği büyüklükte bir parantez asla bulunamaz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}