{
  "id": "7d09a4b8-f2d1-4a16-87fe-814b670dd62b",
  "title": "Kitaplık",
  "author": "Ali Ekber Konuk",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7061yy.htm",
  "content": "Hizb-ut Tahrir ve Hilafet / Süha Taci Faruki /  Ekin Yayınları, Mart 2014\nMüslüman coğrafyada Batı işgal ve sömürüsünün başladığı zaman dilimi, aynı zamanda bu işgale karşı mücadele çabalarının, kurtuluş arayışlarının başladığı zamanı ifade eder. Osmanlı’nın siyaset sahnesinden düşmesiyle yitirilen hilafet, Takiyüddin Nebhani’nin kurduğu hareketin fikirsel merkezini ifade ediyor. Bugün hâlâ birçok ülkede faal olan Hizb-ut Tahrir’e dair araştırma ve yayın son derece sınırlı. Yayınların çoğunluğu ise propaganda niteliğinde. Eserin önemi, bu zaviyeden bakıldığında daha rahat anlaşılabilir. Söz konusu hareketi, öz kaynaklarından, Nebhani’nin yazılarından hareketle irdelemiş yazar. Müslüman Kardeşler hareketi ile geçtiğimiz yüzyılda adından söz ettiren Hizb-ut Tahrir’e dair dikkate değer bir çalışma.\nSahabe Dönemi Siyasi Olaylarında Kur’an’ın Rolü / Kenan Ayar / Ankara Okulu Yayınları, Şubat 2014\nMüslümanlar arasında Peygamber’in vefat ettiği gün başlayan yönetim tartışmaları, ilk iki halife döneminde dinmiş gibi görünse de Hz. Osman ile birlikte tekrar başlar. Hz. Ali döneminden itibaren kanlı çatışmalara sahne olan bu tartışmalar, bazıları bugün de varlığını sürdüren siyasi ve itikadi mezheplerin oluşumunda önemli bir rol oynamıştır. Dolayısıyla bu ihtilafları ve halifeler dönemindeki siyasi olayları incelemek, düşünce dünyamızda girişeceğimiz çabalarda asli role sahiptir. Ele aldığımız eser, bu inceleme alanlarını; tarih, tabakat, hadis, edebiyat, tefsir ve coğrafya gibi dallardan istifade ederek işliyor. Dört halifenin her birini ayrı ayrı ele aldığı çalışmasında yazar, vahiy sonrası dönemin ilk yöneticisini seçme sürecinden devletin topraklarını genişlettiği ve kurumsallaştığı sürece, yönetim karşıtı grupların aktif hale geçtiği dönemden bu grupların sıcak savaşlara karıştığı döneme, çeşitli zaman dilimlerinde meydana gelen siyasi hadiseleri, Kur’an’ın referans olup olmadığı, olduysa bunun ne derece gerçekleştiği gibi sorular çerçevesinde işliyor.\nKadın ve Siyaset / Ülfet Görgülü / İz Yayınları, Şubat 2014\nModernizmin Müslümanların düşün dünyasına dayattığı konulardan biri “kadın meselesi”dir. Kadının değer ifade etmediği bir topluma inen vahiy, söz konusu değersizliği Peygamber’in ve Müslümanların şahsında ortadan kaldırmıştır. “İslam Toplumunda Kadının Siyasal Hakları Üzerine Fıkhi Bir İnceleme” alt başlığıyla hazırladığı çalışmasında Görgülü, seçme, seçilme, kamuda görev alma gibi meselelere kadın bağlamında eğilmiş. “Siyasal hak” gibi modern bir kavrama İslam fıkhı zemininde yaklaşıyor. Kadının seçme hakkı, devlet başkanlığı, bakanlığı, milletvekilliği şeklinde oluşturulan bölüm başlıklarına sahip olan kitap, yazarın doktora çalışmasından meydana getirilmiş. Müslüman coğrafyada konu ile alakalı eserlerin önemli bir kısmının tepkisellik taşıdığı göz önüne alınarak okunmasında fayda var. Kitap, tartışmalı yaklaşımlara sahip olmakla birlikte mezkûr meselenin öneminden dolayı okunabilir.\nKitabu’t-Tahriş / Dırar b. Amr / Litera Yayınları, Nisan 2014\nKur’an gibi Allah tarafından korunma güvencesine sahip olmayan hadis, İslam düşüncesinin tartışmalı alanlarından birisidir. Bu durumda, hadis tedvini sürecinde yaşananlar etkilidir. Yaygın hale gelen hadis uydurmacılığının en önemli etkenlerinden birisi, siyasi, itikadi, fıkhi ihtilaflarda, kişinin kendi görüşlerine, grubuna destek aramasıdır. Vasıl b. Ata’nın öğrencilerinden Dırar b. Amr el-Gatafani, yakından tanık olduğu bu ihtilaflarda hadisin kullanımını inceliyor. Hicri ikinci asrın önemli kelamcılarından olan Dırar, “insanların arasını açma, birbirine düşürme” gibi anlamlara gelen “tahriş” kavramı ile çalışmasını isimlendirmiş. Uydurma rivayetlerin yoğunlaştığı Emevi-Abbasi çekişmesinden bunlara bağlı olarak uydurulan Şam-Irak topraklarının faziletine kadar çeşitli konularda uydurulan rivayetlere bu kitapta yer verilmiş. İslam’ın ilk sayılabilecek dönemlerinde yazılan eserin, netameli bir meselede serdettiği düşünceler, konuşmaya değer nitelikte.\nAlmanya’da Müslümanlar / Ed: Yılmaz Bulut / Kadim Yayınları, Nisan 2014\nCoğrafyamızda geçtiğimiz asır boyunca hüküm süren tiranlıkların en büyük zulümlerinden biri, tehlike olarak gördükleri Müslümanları yerlerinden yurtlarından etmek olmuştur. Ekonomik ve başka birtakım faktörlerin de etkisiyle, bilhassa Avrupa ülkelerinde önemli bir Müslüman nüfus oluşmuştur. Göçmen, gurbetçi gibi adlarla uzun süre anılan bu nüfusun, kalıcı olabileceği hesap edilmedi. Bugün söz konusu nüfusun 4 veya daha sonraki kuşağının yaşam sürdüğü Almanya’daki Müslümanlarla ilgili yapılan “Almanya’da Müslümanlar ve Uyum” başlıklı sempozyum, bu eseri vücuda getirmiş. Göç ve toplumsal değişim konularında uzman olan Yılmaz Bulut’un editörlüğünde, çok sayıda yazar kitapta yer alıyor. Bilimsel kaygılarla yapılan bu yayın, İslami kesimin de yakından tanık olduğu göç ve buna bağlı olarak oluşan sorunlara eğiliyor.\nGöçebe Kimlik - Yahudi Kimlik Siyaseti Üzerine Bir İnceleme / Gilad Atzmon / Mana Yayınları, Aralık 2013\nYaklaşık yüz yıldır Müslümanların gündeminde olan Filistin meselesine dair Yahudilerden de makul ve vicdanlı sesler yükselmiştir. Siyonizm’in, kurulduğu tarihten itibaren uzun bir süre Yahudiler içinde marjinal kaldığını, bugün dahi lanse edildiği gibi ezici çoğunluğun desteğine mazhar olmadığını göz önüne aldığımızda bu durum pek de şaşırtıcı olmuyor. “Ömrünü Siyonizm’e adamış bir teröristin” torunu olan Atzmon da vicdanıyla olaya yaklaşabilen Yahudilerden. Yazarlığının yanı sıra usta bir müzisyen olan Atzmon, Yahudi siyaseti, kimliği, Siyonizm, Yahudi tarihi, Siyonist algı operasyonları gibi konularda dikkat çekici yaklaşımlara sahip. Siyonizm’e dair birçok alt başlığın işlendiği çalışma, meseleye dair okuyucuya bütüncül bir şablon sunuyor. Küresel siyasetin ve aktörlerin Siyonizm’le ilişkisinin perde arkasına ilişkin değerli tespitler mevcut. Öncelikli sorumluluk ve meselelerimizden Filistin dolayısıyla Siyonizm ve İsrail’e eğilen eser, literatüre nitelikli bir katkı sunmaya aday.\nKemalizm’in İki Yüzü / Ahmet Yıldız / Etkileşim Yayınları, Şubat 2014\nToplumsal hafızanın kısa süreli olmasından nasibini alan meselelerden birisi Kemalizm ideolojisidir. Askerî ve bürokratik vesayetin geriletilmesiyle temelleri derinden ve büyük sarsıntı geçiren Kemalist anlayış, nispi istikrara kavuşan siyasi atmosfer ile gündemin alt sıralarına geriledi. Haliyle bu, akademi ve yayın dünyasına da yansıdı. On yıllarca bizi dolaysız yöneten, bugün de köşe başlarını tutmaya devam eden Kemalist görüşü derinlemesine anlamak yolunda önemli bir işaret levhası niteliğinde Ahmet Yıldız’ın çalışması. Kemalizm’i ‘medeniyetçi’ ve ‘milliyetçi’ yüzleriyle yani ‘iki yüzü’ ile bizlere anlatıyor yazar. ‘Kamusal alan’la sınırlı kalmayıp evlerin içine kadar nüfuz etmeye çalışan mezkûr ideolojinin, tek parti dönemindeki icraatlarından 28 Şubat ve en son Gezi Parkı meselesine kadar farklı yansımalarını ele alıyor ilk kısım. Milliyetçi yönü inceleyen ikinci kısımda odakta Ermeni ve Kürt sorunlarını, Kemalist ideoloji bağlamında ele alıyor. Nitekim yazara göre bu iki meseleye yaklaşımda, Kemalizm’in pratiklerinin amilleri ziyadesiyle ortak. Bizleri çepeçevre kuşatan hayat görüşünü anlamaya duyduğumuz ihtiyacı kendi çapında giderebilecek bir eser.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}