{
  "id": "cab0b0e2-7563-45ad-b663-9fc5f436a00e",
  "title": "İslami Şahsiyetin İnşasında Okuma Eyleminin Değeri",
  "author": "Haşim Ay",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/islami-sahsiyetin-insasinda-okuma-eyleminin-degeri-7075yy.htm",
  "content": "Oku/ma emrinin vahyin ilk emri olduğu hususunun bugün artık cami cemaati tarafından bile biliniyor olması bir olumluluk. Ancak bugün tabloya baktığımızda bunun ilk emir olmasının hikmetinden tutalım da vahyin okumadan neyi kastettiği, neyi amaçladığına; okuma eyleminin yönelmesi gereken öncelikli alanlardan neyi, neye göre, nasıl okumak gerektiğine kadar bir dizi soru cevap bekliyor olacaktır. Vahyin ilk emri olan ve kabaca “oku” diye literatüre yerleşen kıraat veya tilavet eyleminin bu tarz bir başlık altında işlendiğini gösteren çok fazla bir materyalin mevcut olmayışı ise düşündürücüdür. Vahyin öngördüğü doğrultuda bir okuma çabası içerisinde zaten olmayan geniş kitlelerin varlığını bir kenara alarak söyleyeceksek, İslami kaygı ve hassasiyetlerle okuma çabası içerisinde olanlarımızın önemli bir kısmının okuma eylem ve alışkanlığının da diğer birçok eylemimiz gibi ıslaha muhtaç olduğunu belirtebiliriz.\nBu çalışmada “oku” emrinin hikmet ve amaçlarına ve onun İslami şahsiyetin inşasındaki merkezî konumuna dikkat çekilerek bu alanda karşılaşılan sorun ve zaafların tespitine ve söz konusu ilk emrin bugünkü vakıamızda karşılıklarının ne olması gerektiğine cevap aranmaya çalışılacaktır.\n- Oku, rabbinin adıyla. O ki, yarattı.\n- Yarattı insanı bir alaktan.\n- Tekrar tekrar oku! Gerçek şu ki senin rabbin kerem sahibidir.\n- O ki, kalem ile öğretendir.\n- Öğretmektedir insana bilmediklerini.”\n(Alak, 96/1-5)\nDikkat edilirse vahyin bu ilk ayetleri okuma emrini iki kez tekrarlıyor. Ve bu da söz konusu pasajların yanı sıra vahyin merkezî kavramının da okuma eylemi olduğunu gösteriyor. Vahyin okumaktan nasıl bir gaye güttüğünü, bu eyleme ne tür bir değer yüklediğini gerek bu pasajlar gerekse de diğer ilk surelerden anlamak mümkündür.\n“Okuma” Ne Demektir?, “Okuma” Kavramı Nasıl Anlaşılıyor?, Kur’an, Okumaya Nasıl Bakıyor?\nİlk emri “oku” olan vahyin bu bildirimini doğru anlamak için konuya bu soruları sorarak başlamak yerinde olacaktır.\nKur’an bütünlüğünü ve tarihî vakıayı göz önünde bulundurduğumuzda ilk elden şu belirlemeye gitmemiz mümkün: Ne Kur’an’da ne de günümüzde “okuma” fiilinden salt yazılı bir metni okumak kastedilmiyor. Bir yazılı metnin veya olayın üzerine dikkat ve özenle eğilmek; incelemek ve düşünmek; verileri bir araya getirerek analiz etmek, çözümlemek ve buradan bir mesaj edinmek; bir olguyu tanımlamak ve son olarak da bilinçte kavrayışa dönüştürülen mesajı başkalarına iletmek… Okumanın unsurlarını oluşturan bu ve benzeri eylemlerin her biri kavramın çeşitli karşılıkları olarak öne çıkıyor. Üstelik okuma kavramının bu kapsamlı karşılıkları sadece Arapçada değil Türkçe gündelik dilde de karşımıza çıkmakta. Söz gelimi herhangi bir kişi veya kesimin siyasal durumu okuma tarzından bahsederiz ki, bununla aslında siyasal duruma dair düşünce ve yorum tarzını kastederiz. Hayatı okumaktan, toplumsal gelişmeleri okumaktan ve eşyayı okumaktan bahsederiz ama bu eylemlerin hiçbirinde teorik bir metni kastetmeyiz.\nİnsanı diğer canlılardan farklı kılan (tek değil ama) temel özellik düşünce veya akletme kabiliyetiyse o halde onun bilinçlilik halindeki birçok davranışının aslında bir tür okuma eyleminin yansımaları niteliğinde olduğu söylenebilir. Kendimizi okuruz, eşyayı okuruz, hayatı okuruz. Nitekim buradaki ayetlere dikkat edilirse Rabbimiz öncelikle bir okuma emrinde bulunmakta ama diğer taraftan bununla da yetinmemekte; tabiri caizse bir okuma sistematiğinden de bahsetmektedir. Alak Suresinin ilk pasajlarında okuma emrine doğrudan muhatap oluruz ama bununla birlikte “Neyi okuyacağız?”, “Neye göre okuyacağız?”, “Niçin okuyacağız?” vb. sorularla alakalı olarak da dolaylı bir yönlendirmeyle karşı karşıya kalırız. Vahyin evvel emirde okumaya yüklediği anlam ve değere ilişkin sorularımızın özetle cevaplarını da yine bu pasajlarda önümüzde buluruz.\nÖzetle Rabbimiz burada sadece “oku” demiyor, bununla birlikte bir perspektif de inşa ediyor. Bu pasajlar aynı zamanda okuma eylemimizin yönelmesi gereken öncelikli alanları da bir yerde içeriyor. Çünkü burada Rabbimiz öncelikle kendisine gönderme yapıyor. Bu da demek oluyor ki, sağlıklı ve sahih bir okumanın yönelmesi gereken ilk öncelikli alan; bütün bu evrenin ve hayatın nereden geldiği, bir yaratıcının var olup olmadığı, şayet varsa onun kim olduğu ve ne tür ayırt edici özellikler taşıdığı, insana ve hayata dair neler söylediği ve ne tür sorumluluklar yüklediği gibi sorular olmalıdır. Söz konusu ayetlerde “oku” emrinin müteakiben “Rabb”e ve onun “yaratma” fiiline yönelmesi bu önceliği çağrıştırıyor. Özetle sağlıklı ve sahih bir okumanın yönelmesi gereken öncelikli alan Yaratıcı Allah olarak karşımıza çıkıyor ve bu okumanın sahibini doğru bir sonuca ulaştırması için de O’nun “yaratma” fiiline dikkat çekiliyor.\nBakış açısı öğretiliyor demiştik; çünkü “\nbismi rabbike\n” yani “\nRabbinin adıyla\n” deniliyor. Bu, O’nun için, O’nun rızasını gözeterek, “O ne der?” demeyi önceleyerek ve O’nun bak dediği yerden bakarak işe koyulma duyarlılığını merkeze almak demektir. Nitekim besmele tüm bu nedenlerle İslami şahsiyetin her işinin öncesinde bulunan merkezî bir kavramdır.\nBu okuma basamakları arasında “Yaratan Rab”den hemen sonra “insan”a dikkat çekilmektedir. Rabbimizi doğru tanıdığımız oranda O’nun mahlûkattaki en büyük ayetini de doğru tanıma imkânını elde ederiz. Bu büyük ayet “insan” olarak isimlendirilen varlıktır. Ve o, Yaratıcı Rab tarafından\neşrefi’l mahlûkat\nolarak nitelendirilmiştir. (İsrâ, 17/70.) İnsan, adeta büyük evrendeki küçük kâinat konumundadır. Uzaydan baktığımızda hacim olarak bir çakıl taşı büyüklüğünde bile olmayan bu varlık, Rabbinin lütfuyla kendisinde yerleşik olan potansiyel sayesinde bilinebilen tüm varlıklardan farklılaşmakta ve yine bu kabiliyeti sonucunda ilahi hitap ve övgüye mazhar olmaktadır. Vahyin “oku” emrine muhatap kılınan bizlerden de bu anlamda insanın özüne, gerçek potansiyeline yönelik bir okuma gerçekleştirmemiz istenmektedir. Burada tutarlı bir kavrayış için ise “İnsan kimdir?”, “Nereden gelmiş-nereye gitmektedir?”, “neden vardır?”, “Var oluşunun bir gaye ve gerekçesi var mıdır; varsa nedir?” vb. sorular ışığında bir okuma/sorgulama/düşüncenin elzemiyeti ortaya çıkıyor. Nitekim söz konusu soruların evrensel özelliği de bunun ağırlığını göstermektedir. Ve aslında insanın özüne yönelik bu okuma da kaçınılmaz olarak sahibini yine bir yaratıcının olup olmadığı noktasına getirecektir. Bu nedenle bahsedilen okumanın temel iki sacayağı olan Allah’ı ve insanı doğru tanıma aslında birbiriyle doğrudan ilişkili hususlardır.\nSonra Rabbimiz insan-Allah-eşya ilişkisini doğru kavramamız için açılımlar yapma yoluna gitmektedir. Bunun için de “ilahi ikram”a ve onun insan hayatına dönük yüzünde merkezî bir öneme sahip olan “kalem”e vurgu yapmaktadır. “Kalem” açılımı ilk emir olan “\nikra\n” ile doğrudan alakalıdır. Allah’ın üzerimizdeki nimetlerini saymakla bitiremeyiz. Ama bu nimetleri değer ıskalasına tabi tuttuğumuzda “kalem”in öne çıkartılması boşuna olmasa gerektir. Rabbimiz her işinde olduğu gibi burada da isabet buyurmuştur. Çünkü burada konu “kalem”in ihtiva ettiği basit eylemler değil, doğrudan vahiy nimeti olsa gerektir. Keza konu Allah-insan-eşya ilişkisini sağlıklı kavrama/okumadır ve dolayısıyla burada kalemin/vahyin önemini öteleyen bir yaklaşım daha yolun başındayken sapmaya mahkûmdur!\nSonuç olarak okuma eylemine daha ilk sureden kalkarak baktığımızda bile karşımıza salt teorik bir metinle sınırlı kalmayan, bunu da aşarak çok yönlü bir anlam yelpazesine sahip bulunan merkezî bir kavramla karşı karşıya olduğumuzu görüyoruz. Buna göre yeri geldiği vakit bilinçli bir bakış da bu okumaya dâhil olmaktadır. Ahmet Baydar’ın, İbrahim’in gök cisimleri üzerine gerçekleştirdiği ufuk turunu “İbrahimî bir okuyuş” olarak tanımlaması bu nedenle isabetlidir. (\n“İbrahimî Okuyuş”,\nAhmet Baydar, Beyan Yay.) İbrahim zannedildiği gibi bir iç okuma eşliğinde Yaradan’ı keşfe çıkmıyor; aksine beraberindeki muhataplara tebliğ yapmak ve söylediklerine onların gönlünde kapı aralamak için sesli bir okuma gerçekleştiriyor. Dolayısıyla oradaki yüklemleri “İşte bu benim rabbim!” yerine “Bu muymuş benim rabbim?!” olarak da anlamak mümkündür. İbrahim’in gerçekleştirdiği bu sesli okuma aynı zamanda bir tefekkürdür ki, nitekim ileride de değinileceği gibi tefekkür “\nikra\n”nın bir diğer karşılığıdır. Yani Rabbimiz burada “oku” dediği kadar aynı zamanda “düşün” de demiş olabilir. Sadece bu kadar da değil! Kavramın aynı zamanda ihtiva ettiği ve dilde olduğu gibi Kur’an’da da karşılık bulan önemli bir diğer anlamı daha bulunmaktadır ki, o da “iletmek”tir. Çeşitli bağlamlarda bunları açacağız inşallah.\n“Okuma kavramı nasıl anlaşılıyor?” diye sorduğumuzda aktüel planda karşımıza çıkan indirgemeci algılardan birinin ondan salt teorik bir metni anlama eğilimi olduğunu söylemiştik. Ama keşke indirgeme zafiyeti bununla da sınırlı olsa! Maalesef öyle değil. Yaygın olarak aktüel planda karşılaşılan bir diğer indirgemeci yaklaşım da okuma eylemini “örgün eğitim” ve “okul”a indirgeyen algı olarak karşımıza çıkıyor. Okuma eylemini salt örgün eğitimle irtibatlandırarak modern okullarda edinilen bilgiye hasretmek indirgemeci bir tutumdur. Nitekim diploma ve kariyer çılgınlığının merkezî bir değere dönüşmesi sonucunda mevcut toplumsal muhayyilede de okuma denildiğinde bugün akla gelen ilk anlam bu olmaktadır. Öyle ki\nçok okumuş\nveya da\ndiplomalı cahiller\ngerçeği adeta yok farz edilerek cahilliğin de âlimliğin de bu algı içerisinde değişime maruz kaldığını, tahrife uğradığını görmekteyiz. Oysa tarihin hiçbir döneminde okuma kavramı salt bu anlama indirgenmemiştir. Kaldı ki\nörgün eğitim\nve modern haliyle okul dediğimiz olgunun zaten çok da uzak bir geçmişi yok. Okul olgusu ve onunla bağlantılı örgün eğitim de en nihayetinde bilgi (daha çok da meslekî bilgi) edinmenin bir yoludur ancak mesele bilgi edinmek olunca bunun daha başka yollarının olduğu ve olmaya devam edeceği açık. Kaldı ki burada bahsedilen ve vahyin namazdan da oruçtan da önce ilk ibadi emri olan okuma mantalitesi çok başkadır.\nKonuyu Kur’an’a arz ettiğimizdeyse çok çarpıcı bir durumla karşılaşmamız kaçınılmaz olacaktır. Çünkü ilahi vahiy daha ilk surede ve ilk emrinde “\nikra\n” diye söze başlamıştır. Bu durum çok çarpıcıdır. Birinci olarak yazılı bir metni okuma bağlamında okur-yazarlık oranının yok denecek mesabede olduğu bir tarihsel ortamda gerçekleşmesi; ikinci olarak da emrin ilk muhatabının kendisinin de yine bizzat okur-yazar olmaması… Bunlar bir araya getirildiğinde “oku” diye başlayan ilk emrin çarpıcılığı ortaya çıkmakta. Yine çarpıcı olan bir diğer husus da kavramın Arapçadaki kökünde saklı. Keza\nqe-re-a\nkökünden türeyen “\niqra\n” sözcüğü Arapçada hem içe dönük bir okuma ve düşünmeyi hem de dışa yönelik olarak iletme veya aktarmayı birlikte ihtiva etmekte. Mesela biri diğerine “Filan kese benden selam söyle” anlamında “İqra’ selamun ala fulankes” diyordu. Yani “Benden filan kese selam ilet/söyle.” (\n“İlk Mesajlar”,\nM. Ali Baltaşı, Araştırma Yay. )\nNASIL BİR OKUMA?\n“Nasıl bir okuma?” derken “Niçin ‘Nasıl bir okuma?’” sorusunun kendisinden başlamak aslında belki meselenin öneminin kavranması açısından bir gerekliliğe dönüşüyor. Çünkü şüphesiz hem vahyin indiği dönemde hem de günümüzde okuma eylemi halen de insan hayatında merkezî değerini korumaktadır. Bununla birlikte içerik olarak farklılaşmış veya da daralmış bir anlamsal boyutu söz konusu. Daha da önemlisi kendisini ve muhataplarını İslami bir şahsiyet olarak yetiştirme çabasında olan biz Müslüman fert ve cemaatlerin de okuma-bilgilenme-eğitim tarzları birçok açıdan ıslaha açık bir konudur. Bu ve burada sayılmayan daha pek çok nedenden dolayı neden okuma, niçin okuma, neyi neye göre okuma, nasıl bir okuma vb. okuma usulüne tekabül eden sorular önemli hale gelmektedir.\nBurada konu elbette toplumun geneli açısından ele alınmayacaktır. Keza toplumumuz maalesef eleştirel bilinçten yoksun, taklit kültürüyle yoğrulmuş ve işin ucunda kariyer olmadığındaysa okumayı adeta fuzuli ve beyhude bir çaba olarak algılamaktadır. Bu nedenle geniş toplum kesimleri açısından baktığımızda okumanın usulünden ziyade halen de onlarda okumaya-düşünmeye-bilgilenmeye talep uyandırma aşamasındayız. Burada konu İslami şahsiyet olmaya talip kişi-kesimler açısından ele alınacaktır ki, buna talip olanlarımızın bir kısmında bile daha sağlıklı ve sahih bir okumanın temellerini kurmamış, buna ilişkin satırbaşlarını henüz oluşturamamışken bir okuma yorgunluğu veya da bıkkınlığından bahsetmek mümkün olacaktır. Şu durumda “Ne tür bir okuma bizi İslami şahsiyet kılar?” diye sorduğumuzda özetle aşağıdaki cevapları elde etmemiz kaçınılmazdır:\n- Amaçlı bir okuma\n- Teşhide dönük bir okuma\n- Programlı–sistemli bir okuma\n- Bütünsel-tevhidî bir okuma\nİslami şahsiyetin diğer bütün eylemleri gibi elbette okuma eylemi de amaçsız-gayesiz olmayacaktır. Çünkü burada Allah için bir iş yapılmaktadır. Ve Allah rızası için yapılan işte de o işi yapacak olan şahsın bilinçlilik hali çok önemlidir.\nTeşhide dönük okuma\ndan kastettiğimiz; şahitliğe, tanıklaştırmaya, örneklendirmeye, amelleştirmeye veya sosyalleştirmeye yönelik bir okuma ve bilgilenme çabası içerisinde olmaktır. Maalesef tarihî süreç içerisinde tekil anlamlara indirgenmek suretiyle içi boşaltılan Kur’ani kavramlar arasında şehitlik-şahitlik de bulunmaktadır. Haksöz ekolünün ısrarla gündemde tutmaya çalıştığı bu kavramı konumuz bağlamında bir diğer ifadeyle tanımlayacak olursak bundan kastettiğimizin Ali Değirmenci’nin o edebi tespitiyle\nyüzü hayata dönük bir okuma\nolduğunu söyleyebiliriz. Bundan ise tanıklığını yaptığımız coğrafya insanının karşı karşıya bulunduğu sosyal, siyasal, ekonomik, ahlaki vs. sorunlarını çözmeye; toplumu ve sistemi ıslah edip dönüştürmeye yönelik bir donanmayı kastediyoruz. Vakıa okuma düzeyi yüksek olanlar arasında bile istikamet kayması bağlamında bazen iç açıcı olmayabiliyor. Bazen İslami şahsiyet olmaya talip özellikle genç kuşaklar arasında istikametsizlik olarak tanımlanabilecek bu sorunla karşılaşabiliyorsunuz. Söz gelimi bakıyorsunuz gencimiz İslami şahsiyet olmaya talip ancak Ali Şeriati’nin bunalım dönemi eserlerinden olan\nYalnızlık Sözleri\n,\nKevir\nvb. kitaplarına bir\nKendini Devrimci Yetiştirmek\nveya\nİslam Şinasi\n’ye oranla daha çok ilgi duymakta. Bazen de öyle gençler görüyoruz ki, bir dönemin el kitabı niteliğinde olan bir\nÂlim İle Tağut\nveya\nÖyküye Ağıt\n’tan hiç haberi yok ama elinde menteşesi çıkmış yazarın\nKorkma Ben Varım\n’ı ya da terk ettikten sonra mahalleye sövmekte maharet bulan bir şahsın\nMızraksız İlmihal\n’i kol geziyor! Birilerinin okumalarında kişisel gelişim kitaplarının ön planda olduğunu görüyorsunuz. Ancak ne hikmetse bu kişisel gelişim kitapları söz konusu şahısların kişiliğini geliştirmekten daha çok ilahi vahyin okumaya yüklediği anlam ve değerden uzaklaştırıcı bir fonksiyon görüyor. Bazıları da\nDünya Klasiği\npayesi biçilmiş ama aslında bir Edward Said’in\nKültür Emperyalizmi\nveya\nOryantalizm\n’i ışığında okunduğunda çoğu hiç de masum olmayan kitaplarla kafayı bozmuş ve yaşadığı gerçeklikten alabildiğine kopmuş. Sonuç olarak okumanın yönelmesi gereken teşhid istikameti bozguna uğradığında o okuma artık suya sabuna dokunma özelliğini yitirmekte, Kur’ani mantalite içerisinde bir okuma olmaktan çıkmaktadır.\nOkumalarında istikamet bilincini diri tutan, niyet düzeyinde samimi ve salih olanlarımızın önemli bir kısmındaysa bir plansızlık programsızlık zafiyeti göze çarpmakta. Ve buradaki zafiyet maalesef sadece gelişim çağındaki gençlerimizde değil Allah için onların eğitiminden sorumlu eğitimci rol-model şahsiyetlerimizde de görülebilmektedir. Dolayısıyla plansız programsız yapılan okumalarda hep başa, durulan noktaya dönüldüğünü görmek zor olmuyor. Muhataplarınızın duyarlılık düzeyi çok iyi derinleşiyor ama bilgi ve kavrayış noktasında ileriye yönelik çok da bir bilinç sıçramasını göremiyorsunuz. Buradaki olumsuzluk ileride başka bir bağlam içerisinde de açılımlanacaktır.\nTevhidî okuma\nyı ise yanına\nbütünsel\nsözcüğünü ekleyerek kullanmayı özellikle tercih ettik. Çünkü bu değerli kavram maalesef bazı kişi-kesimler tarafından farkında olup olunmadan artık neredeyse bıktırırcasına her meseleye meze kılınmakta, adeta bayatlaşmış bir sakız gibi ağızdan çıkarılmamakta. Tevhidîlik sıfatı bazılarının literatüründe her cümlenin içerisine serpiştirilerek derinliksiz bir slogana ve ezbere dönüşmüş vaziyette. Ve daha da kötüsü akla ve içtihada ket vurmakta, hemen her şeyi akaid konusu kılmaktadır. Bu nedenle\ntevhidî\nsıfatını burada bütünsellik anlamında kullandığımızı belirtmekte yarar var. Okumalarımız bütünsel olmak durumunda çünkü maalesef diğer birçok alanda olduğu gibi parçacılık sorunu burada da karşımıza çıkmaktadır. Meselenin önem ve ağırlık derecesine bağlı olarak okumalarımız boyutlanabilmeli, başka kulaklara da açık olabilmelidir. Meseleyi salt kendince anlayanlardan değil; kadim gelenek içerisindeki karşılığı, beraber yaşanılan toplumdaki ortalama algısı ve daha sonra da temel ölçülerimiz çerçevesinde nasıl anlaşılması gerektiği gibi sağlıklı bir kavrayışın sacayağı mesabesindeki unsurlar birlikte gözetilmelidir. Ve unutulmamalıdır ki parçacılık sorunu artık salt tefsir geleneğimizle sınırlı bir sorun değildir. Bu sorun dar perspektif olarak da kişilik bölünmesi şeklinde de karşımıza çıkıyor. Bugün sosyal bilimler disiplini bile bu bağlamda kriz yaşayabiliyor. Çoğaldıkça çeşitlenen ve çeşitlendikçe dağılan bir bilgi çağında yaşıyoruz. Dolayısıyla meseleyi kazıdıkça, sözde kolaylaştırıcı alt dallara ayırıp kategorize ettikçe parçalar üzerine derinleşiyor ama bütünsellikten alabildiğine uzaklaşabiliyoruz. Her meselede olduğu gibi okuma eylemimizin yoğunlaştığı alanlara ilişkin olarak da asıllarımızı doğru belirlemeli ve bunları furuata öncelemeliyiz.\n- Nerede okuyalım?\n- Ne kadar okuyalım?\n- Okuma eylemi hayatımızın neresinde olmalı?\nOkuma eylemiyle ilgili sorulmasında fayda ittihaz ettiğimiz diğer birkaç soru da bunlardır.\nNerede okuyalım\nsorusu okuma-bilgilenme eyleminin mekânsal boyutuyla ilgili bir sorudur. İnsanoğlu doğal olarak tarih boyunca okuma kavramının merkezindeki bilgilenme, eğitim-öğretim ihtiyacını karşılamak üzere belirli mekânlar oluşturmuştur. Günümüzde daha çok okul kurumu ile popülerleşen bu ihtiyaç çerçevesinde çeşitli kademelerdeki okullar bir değere dönüşmüş bulunmaktadır. İlkokul, ortaokul, lise, üniversite ve hatta anaokulu gibi çağdaş modeller elbette ki, bu bağlamda birer değer olmakta ve başta meslekî eğitim olmak üzere birçok nedenden ötürü değerlendirilmek durumundadır. Ancak Kur’ani mantalitenin öngördüğü tarzda bir okumaya mevcut halleriyle bu okulların ev sahipliği yapmaktan genel olarak çok uzak olduğu açık. Peki, bunun alternatifi medrese midir? Elbette hayır! Burada sorun mekânın kendisinden çok müfredattan ve eğitimci profilinden kaynaklı. Dolayısıyla medrese de örgün eğitim kurumları da bu düzeydeki bir okuma ihtiyacımızı karşılamaktan reel olarak halen de çok uzak bulunuyor.\nKaldı ki, bahse mevzu bir okuma eylemi okul gibi belirli dönemlerle sınırlı ve örgün eğitim yöntemiyle yapılan bir eğitimden daha çok, sürekliliği olan bir yaygın eğitimi muhtevidir. Dolayısıyla “Nerede okuyalım?” sorusunun en kapsamlı cevabını Kelim Sıddıki’nin\n“Açık İslam Üniversitesi”\nkavramıyla açıklamak doğru olacaktır. Sıddıki başta geleneksel İslam coğrafyası olmak üzere yeryüzündeki tüm İslami faaliyetleri İslam Üniversitesine benzetiyor. Dolayısıyla bu açık üniversitede yerlilik-yabancılık gibi kök sorununun ötesine geçerek İslami şahsiyetin inşasına katkı amacıyla yazılmış tüm eserleri ve edinilmiş tüm deneyimleri müfredat olarak kabul etmenin önemine dikkat çekiyor. Yine Sıddıki’nin dikkat çektiği fikrî devrimi ancak bu ulusaşırı açık üniversitede sağlayabilir, İslami şahsiyetimizi inşa edebiliriz.\n“Ne kadar”\nveya\n“Nereye kadar okumalıyız?”\nsorusu hayati önemde bir soru olarak addedilse yeridir. Keza okumada zaman faktörü genellikle okumaya duyarlı birçok insanda süreç içerisinde hayatın muhtelif evrelerine bağlı olarak bunalım yaratabiliyor. Kur’ani mantalite içerisinde bahsedilen okuma, ibadi bir sorumluluktur. Öyle ki bu, namazdan da hacdan da zekâttan da önce gelir. Mümin şahsiyetin tüm diğer aktivitelerini yönlendiren merkezî önemdedir. Ama maalesef ilk ibadi emir olmasına rağmen yitirilmiştir. Çeşitli durumlara bağlı olarak okuma yoğunluğumuz değişkenlik gösterebilir ama okuma eyleminde süreklilik esastır. Nitekim ilk emir “iqra” ile aynı kökten gelen “Kur’an”ın bir anlamı da\nsürekli okunan\ndemektir. Kaldı ki, Rabbimiz her İslami şahsiyete\n“We’bud rabbi hetta ye’tiyekel yaqîn.” yani “Rabbine kulluk et, hak olan ölüm sana gelip çatıncaya kadar.”\ndemektedir. Kur’ani mantalite açısından okuma eylemi ise bu, Rabbe kulluğun sadece bir parçası değil, tam merkezinde bulunmaktadır. Dolayısıyla O, sürekliliği olan ibadi bir eylemden bahsetmektedir.\nSon soruya gelince; doğal olarak bu tarz bir okuma hayatımızın bir yerinde değil tam merkezinde olmak durumundadır. Rabbimiz her koşulda ve durumda daima kendisini hatırda tutmamızı, zikir ve tespih etmemizi emrediyor. Zaten zikrimiz oldukça O’nunla bağımız diri ve ilişkimiz sürüyor demektir. Bu zaviyeden bakıldığında ilk emir veya tüm ibadetlerimizin başı olan okuma veya kıraat fiili aynı zamanda Rabbi zikredişimiz anlamına da gelmektedir. Dolayısıyla salatımız ve zikrimiz daim olmalıdır. Özetle yine Kelim Sıddıki’nin kullandığı bir kavramla belirtecek olursak; İslami mücadele (burada İslami şahsiyet olarak kendimizi inşa etmemiz için okuma eylemi diyebiliriz) imkânlar elverdikçe, zaman kaldıkça tercih edilen tali bir eylem değil, aksine tüm diğer aktivitelerimizi belirlemesi gereken asli uğraşımız olmak durumundadır. İslami mücadelenin diğer birçok boyutuna ilişkin olduğu gibi yine okuma eyleminin de tali bir olgu olarak algılanması zafiyeti bugün karşı karşıya bulunduğumuz en ciddi dâhili sorunlarımızdan veya iç açmazlarımızdan biri konumundadır.\nSAĞLIKLI BİR OKUMANIN SACAYAKLARI\nKur’ani mantalitenin dikkat çektiği çerçevede sağlıklı ve sahih bir okumaya ulaşmak isteniyorsa İslami şahsiyet olmaya talip herkes iki başlı bir okuma yoğunluğu içerisinde olmaya azmetmelidir. Şayet okumalarımızın ön açıcı olması, bilinçte ve eylemde bizi ileriye sıçratması isteniyorsa bunun için bazı basamaklar döşenmeli ve bunlara eş oranda değer verilmelidir. Bunu şöyle formüle edebiliriz:\n- Hem bireysel, hem kolektif\n- Hem içe, hem dışa dönük\n- Epistemoloji ile perspektife eşit ağırlıkta önem\n- Doğru kavrayış için karşılaştırmalı bir okuma\nKendimizi ferdî planda yetiştirmek için yoğun, planlı, amaçlı ve disiplinli bir okuma alışkanlığı kazanmalıyız. Ama bununla birlikte benzer bir çaba içerisinde olanlarla mutlaka kolektif veya ortak çalışmalarımız da olmalı. Kur’ani mantalitenin dikkat çektiği anlamda bir okuma ve fıkhı salt birey kalarak edinmek mümkün değildir. Böyle bir yönelim, sahibini çok iyi bir entelektüel yapabilir ancak onu asla bir dava adamı yapamaz! Başka insanlarla beraber okumayı gerekli kılan birçok neden olmakla birlikte burada şunlar zikredilebilir: Bu, hem tebliğ ve ıslah sorumluluğunun bir gereği, hem ortak bir davayı yüklenmenin elzem kıldığı bir ödev hem de tecrübelenmek için muazzam bir imkândır.\nHem içe hem dışa dönük bir okuma-bilgilenme-eğitim\nMüzzemmil ve Müddessir gibi ilk sureler üzerinden temellendirilebilir. Şöyle ki; bu surelerde “\nikra\n” emrinin bir tür açılımı olarak çift yönlü bir “kıyam”a çağrı yapılmaktadır. Müzzemmil’de özetle\n“Kalk ve oku”\ndenilirken Müddesir’de\n“Kalk ve uyar”\ndenilmekte. İlahi vahyin böylece davetin öncüsü olarak Rasulullah’ı da ona tabi olan müminleri de İslami şahsiyet olarak yetiştirmek için tevhidi, yani birlik ve bütünselliği gözettiğini görmekteyiz. Nitekim günümüzde en çok hırpalanan hususun da insanın şahsiyet bütünlüğü olduğunu ve bunun parçalanan benlik veya kişilik şeklinde ifade edildiğini biliyoruz. O, İslami şahsiyeti serada değil, hayatın içinde inşa ediyor. Şahsiyet oluştururken sürekli eğitim ve sürekli tebliği öne çıkarıyor. Sadece kendi eteğini kurtarmak için bir iç arınmaya değil, eşzamanlı olarak dışa dönük olmayı salık veriyor. Nitekim ümmet tanımı yaparken de yine dışa yani nasa-topluma dönüklüğe vurgu yapmakta. (3, Ali İmran / 110.)\nİkra\nkavramını merkeze aldığımızda Kur’an’ın bundan kendini yetiştirme veya iç eğitim ve arınmayla başkalarına tebliğ yapma-ıslah süreçlerini bir bütün olarak ele aldığını görüyoruz.\nKıyam\nkavramına göre baktığımızda da yine aynı sonuca ulaşmaktayız ki, burada da iç eğitim, tertil üzere okuma; dışa tebliğ de inzar kavramı üzerinden ifade ediliyor. Yani Kur’an’ın okumadan kastettiği ne entelektüel gevezelik ne de salt meslekî eğitim değil. Tersine o, sınıfsal konumu ve eğitim statüsü her ne olursa olsun İslami şahsiyet olmaya talip her kişi için merkezinde ilahi rıza ve yüzü teşhide dönük olan sürekli ve çok yönlü bir okuma, düşünme ve iletme çağrısı yapıyor. Ve bu tarz bir okumayı İslami şahsiyetin diğer tüm eylemlerini kuşatacak önemde merkezî bir yere oturtuyor. Bugün bu ekseni doğru kurduğumuzda hayatımızın tüm detayları bunun içerisinde bir yere oturacak, anlam kazanacaktır.\nOkumanın sacayaklarını oluştururken epistemoloji (naklî ilim) ile perspektife eşit ağırlıkta önem vermek gerekiyor. Çünkü İslami düşünce tarihinin de yaşadığı ve ayrıştığı en temel alan burası olmaktadır. Bu durum geleneğimizde ehl-i rey ve ehl-i hadis veya da rivayet ve dirayet ekolleri şeklinde kavramlaşmış ki, günümüzdeki durum da çok farklı değil. Her iki düşünsel ve metodolojik çizgi içerisinde de uç kısımda bulunanlardan bahsedilebilir. Epistemolojiyi perspektif ve yoruma, başka bir deyişle nakli dirayete önceleyen bir okuma sahibini çok iyi bir nakilci ya da ehl-i hadis kılabilir ama bu insan tipinin bugünün dünyasını kavraması ve ümmetin bugünkü sorunlarına sadra şifa çözümler üretmesi mümkün değildir. Nitekim medreselerin ve ilahiyat akademilerinin durumu ortada. Öte yandan perspektif ve yorumu ya da dirayet ve tefsiri epistemolojiye (nakil) tercih eden bir yönelimin de sabite tanıması mümkün değil. Nitekim olumsuz bir örnek olarak İslam coğrafyasındaki çağdaş “İslam modernistleri” ve tarihselci kesimin durumu ortada.\nBurada taşınması gereken hassasiyete verilebilecek en güzel örneklerden biri şüphesiz Menar ekolüdür. Muasır dönem ihya ve ıslah hareketinin 3 kurucu üstadının ortak birikimlerinin ürünü olan bu tefsirin her cildinin başında “sahih nakil ve selim aklı buluşturma” vurgusu dikkat çekmektedir. Yani Menar, sahih nakil ile selim aklı buluşturma çabasının ürünüdür. Her yorumun bir öncülü veya öncülleri bulunmakta. Dolayısıyla yorumun kendisi kadar onun hangi öncüllerden hareketle oluştuğu da önem arz etmekte ve hatta daha merkezî bir noktada durmaktadır. Okumalarımız hangi alana yöneliyorsa o alana ilişkin öncelikle genel bir usul bilgisi edinmeyi öncelemelidir. Sonra meselenin tarihî süreçte nasıl algılandığı, bu algıların yaşanılan toplumun zihin ve eylem dünyasında ne tür etkileri olduğu mümkün olduğunca nesnel olarak incelenmelidir.\nDoğru bir kavrayış için karşılaştırmalı okuma\nise sahibine kıyas yeteneği sunacaktır ki, bu meziyet birçok açıdan önem arz etmekte. Hatta İslami hareket çabaları ve önderleriyle ilgili bilgilenmenin daha çok duygu ve hamaset boyutuyla sınırlı kalmasındaki başlıca faktörlerden birinin de bu olduğu söylenebilir. Tabiatıyla siyasal hareket iddiasının doğasında programlı olmak vardır. Ama ne yazık ki ülkemizde bu kavramla kendisini tanımlayan öbeklerin önemli bir kısmında programsızlık sorunu öne çıkıyor. Hareket iddiasında bulunan belirli bir yapıyı program düzeyinde tanıyıp tanımlamanız çoğu zaman mümkün değil. Muhatabınıza “Programınız ne?” diyorsunuz aldığınız cevap niyete ilişkin olarak “Deryada damla olmaya çalışıyoruz.” şeklinde oluyor! Dolayısıyla tanımaya-anlamaya çalıştığınız muhatap kişi-kesimin usulid-din algısının ne olduğu, tarih-toplum ve sistem değerlendirmesinin nasıl olduğu ve ne tür bir gelecek tasavvuruna sahip olduğunu çoğu zaman ancak çıkardığı yayınların karşılaştırması üzerinden kavrayabiliyorsunuz. Bununla beraber okumada karşılaştırmalı yöntemi gerekli kılan hususlar ve bunun katkıları elbette daha da artırılabilir.\nOkumaları/Okunacakları Planlamak\nİslami şahsiyet inşasında eğitimci rolü üstlenen şahsiyetlerimizde yer yer kaynakça düzeyinde bir tekrar ve tembellik, tercih edilen metinlerin öncelik sıralamasında ise bir kaos yaşandığı görülmektedir. Burada tebliğin duyarlılık oluşturma ve eğitim-mücadele sürecine katma boyutlarının çoğu zaman tefrik edilemediği ya da birbirine karıştırıldığına tanık olunabilmektedir. Bazı sohbet veya eğitim öbeklerinde bakıyorsunuz muhataplarda duyarlılık oluşmuş artık eğitim safhasındalar ancak kendilerine okutulan eserler halen de ağırlıklı olarak duyarlılık oluşturucu nitelikte. Derken muhatabınız sürekli bir kısır döngüde kalıp kendini tekrarlıyor.\nBu zafiyetin oluşmasında şüphesiz eğitimci şahsiyetlerin yeterlilik düzeyi ve formasyonu belirleyici konumda. Dolayısıyla eğitimcilerin de sürekli bir eğitime ihtiyacı bulunmaktadır.\nBu kısır döngüyü aşmak için hem ferdî planda hem de birlikte bulunulan öbeklere uygulanmak üzere\n- Seçici ve sürekli güncellenen bir kaynakça\nya sahip olmak\n- Ve bunları\ntemel ve yardımcı metinler\nşeklinde tefrik etmekte yarar var. Hatta bu hususta gerek yerel gerekse de bölgesel planda okuma-araştırma ve tahkik komisyonlarının kurulması ileriye dönük sıçrama yapmaya oldukça katkı sunabilecektir.\nBasamaklı Bir Okuma-Bilgilenme İçin Öneriler\nYerimizde saymayı değil de kendimizi aşmayı düşünüyor veya istiyorsak o zaman okuma eyleminde seçici olmak durumundayız. Bunun için seçici bir okuma çabası içerisinde olmalıyız. Eğitmek, yol katetmek için duyarlılık aşamasındaki bir muhatapla eğitim aşamasındaki muhatapları mutlaka ayırmalıyız. Bakıyorsunuz adamda yıllardır duyarlılık oluşmuş yani tebliğ eyleminin birinci adımı tamamlanmış olup eğitime hazır hale gelmiş ama gel gör ki, bu konumdaki bir birey veya topluluğa halen de duyarlılık oluşturucu veya onu besleyici çoğu da 80’li yıllara ait olan eserler okutulmaktadır! Sonra da bu gencimizin niçin sürekli değişen dünyayı kavrayamadığı, gelişmeleri doğru okuyup çözümleyemediğinden yakınılıyor. Ya mübarek, adam nasıl yapsın? Geliştirdiğin eğitim tarzı ve müfredatıyla adamın önünü açıyor, ileriye doğru bir sıçrama yapmasını sağlayabiliyor musun? Varsa yoksa mevcudu muhafaza ediyor ve bu yüzden de yerinde sayıyorsun. Bir zahmet edip kaynaklarını yenile veya güncelle, bunun için yetişmiş kadrolarından bir etüt birimi kurmaya çalış; değişim süreçlerinin gençlerin ilgi alanlarında yol açtığı çeşitliliği oku. Sen kendin zaten postmodernizmin dünyayı kasıp kavurduğu bir süreçte henüz daha yeni yeni modernizmi ve yol açtığı dalgayı anlamaya çalışıyorsun. Sonra da kalkmış postmodernizmin kuşatması altındaki muhatabından kendinin yapamadığını bekliyorsun!\nKendimizi İslami şahsiyet olarak oluşturma noktasında sahabeye oranla dezavantajlı pozisyondayız. Dezavantajlı pozisyondayız; çünkü sahabe gibi önümüzde aramızda yaşayan ve her sorunumuzda bize hakemlik edip kılavuzluk yapan bir peygamber yok. Hakeza karşılaştığımız sorunlar üzerine peyderpey olarak inen ve doğrudan bize yol gösteren bir vahiy de yok. Vahiy ikmal olmuş olup iki kapak arasında muhafaza edilmiş bulunuyor. Onun indiği ilk dönemle aramızda yüzlerce yıllık zaman dilimi var. Tamamlanmış olan dini güncellemeye yönelik farklı zamanlarda gerçekleştirilmiş onlarca deneme söz konusu. Geçen bunca asır sürecinde oluşmuş çok yönlü, tahripkâr ama aynı zamanda da akl-ı selim sahipleri için istifade edilebilecek çok yönlü devasa bir birikim mevcut. Dolayısıyla durduğumuz noktada kendimizi İslami şahsiyet olarak oluşturma iradesini gösterdiğimiz andan itibaren daha başlangıçta çok yönlü ve zorlu bir yola adım atmış oluyoruz. Şükür ki, tamamen mahrum da değiliz! Özellikle de imkânlar bakımından sahabeye oranla çok daha avantajlıyız. Bütün eksiklerine rağmen tevarüs eden gelenekten ve başta aile çevremiz olmak üzere onun sürdürücüsü rolü oynayan kişi-kurumlardan bir duyarlılık devralmışız. Buna bir de ıslah hareketlerinin kazanım ve açılımları eklendiğinde ümit verici tablo daha da aydınlanıyor. Ama yine de sorun burada bitmiyor. Kendimizi yetiştirmek için muhtemelen yapacağımız ilk iş derinlikli bir okuma seferberliği olacaktır. Bu süreçte şayet Kur’ani kaygılara sahip bir çevre içerisindeysek avantajlıyız demektir ki, çoğumuzun böyle bir imkânı da olmadı, olmuyor. Ya karşılaştığımız dinî çağrışımlı her eseri okumaya kendimizi zorlayıp parça bilgiler edineceğiz -ki, atomizm diye tabir edilen bu durum çok boyutlu sorunlar içermektedir- ya da kaynak sorununun farkına varamamış ve dolayısıyla seçici ve programlı bir çabaya yönelmemişsek artık o kitap senin bu kitap benim bodoslamaya ve bocalamaya devam ediyoruz.\nBugünkü halimizin genel olarak maalesef bu manzaradan pek farkı yok. Bunun için önümüze bir plan koymalı; diğer tüm çalışmalar gibi gerek ferdî gerekse kolektif okumalarımızı müfredatından konusuna kadar programatize etmeliyiz. Bu alanlarda yine tanıdığımız, güven duyduğumuz fert ya da öbeklerle istişare halinde olarak kaynaklarımızı güncelleme yoluna gitmeliyiz.\nSonuçta İslami şahsiyet olmaya talip isek ne yerleşik medrese-tarikat vb. geleneksel eğitim kurumlarının ne de modern akademi ve bunun ifadesi olan üniversite eğitiminin burada çok da bir fonksiyona sahip olmadığını görmek durumundayız. Çünkü Fadlallah’ın da dediği gibi hikmet sahibi ulemaya veya Hamza Türkmen’in belirttiği gibi istişareye ehil İslami şahsiyete ihtiyacımız var. Gelenekseliyle moderniyle bölgemizde var olan eğitim kurumları ise bu şahsiyeti oluşturma yeterliliğinden çok uzak.\nO halde kendimizi burada belirtilen yeterlilikte bir İslami şahsiyet kılmak için hangi zeminde ne tür eserler üzerinden oluşturacağız? Bu konuda Kelim Sıddıki’nin açılımı önemli. O, daha önce de değinildiği gibi fikrî devrimden bahsediyor ve bunun da ancak açık İslam üniversitesinde sağlanabileceğini söylüyor. Açık İslam üniversitesi dediği de çağdaş dönem İslami hareketlerin ürettiği yazınsal birikim… Bu birikimin tümü bizim için istifade edilecek devasa bir müfredattır. Nitekim ağabeylerimizin çoğu\nDört Terim\n’i ilkin Mevdudi’den öğrenmiştir. Ve çok sonradan onun da bunu Menar’dan öğrendiği ve ondan esinlenerek telif ettiğini öğreniyoruz.\nGerek ferdî gerekse de kolektif planda kendimizi yetiştirmek, eğitmek üzere okumalarımızın yönelmesi gereken öncelikli alanlar sorunu ilk defa gündemleşmiyor. Bunu doğrudan veya dolaylı biçimlerde fark eden ve gündemleştiren başka öncü şahıs ve ekollerimiz de bulunmakta olup buna dönük önemli açılımlar sağlamışlardır. Mesela İ. Raci Faruki, Ali Şeriati gibi isimlerin bu konularda oluşturduğu satır başları bulunmaktadır. Ama bunlar çok dağınık olup bir kısım tartışmalı hususlar da içerebiliyor.\nKendimizi İslami şahsiyet olarak inşa etmeye yönelik yapacağımız okuma, eğitim, öğrenim faaliyetlerinin yönelmesi gereken öncelikli alanlar noktasında yapılmış iki sistemli çalışmadan bahsedilebilir. Bu çalışmalardan birincisi Afgani’nin talebeleri Abduh ve Reşid Rıza’nın kaleme aldığı Menar’dan olacaktır. Önemine binaen Haksöz dergisinin 239. sayısında\n“İslami Şahsiyeti İnşada Fikrî Donanım ve Yeterlilik Şartları”\nbaşlığı altında yayınlanan bu makalede İslami şahsiyetlerden örülü öncü bir ümmetin oluşumunun yolu şu 11 alanda yapılacak köklü bir bilgilenmeyle sağlanabilir:\n1- Davetçilerin, davette bulundukları şeyi tam olarak biliyor olmaları\n2- Davette bulunulan kimselerce muhatapların durumunun bilinmesi\n3- Genel tarih ilminin ortaya çıkış yollarının bilinmesi\n4- Ülkeler coğrafyasının bilinmesi\n5- Psikolojinin bilinmesi\n6- Ahlâk ilminin bilinmesi\n7- Sosyolojinin bilinmesi\n8- Siyaset ilminin bilinmesi\n9- Davette bulunulacak yabancı topluluklara ait dillerin bilinmesi\n10- Davette bulunulacak toplumlarda tedavülde bulunan ilim ve fenlerin bilinmesi\n11- Dinler ve mezhepler tarihinin bilinmesi\nİkinci örneği ise Oktay Altın’ın yine Haksöz dergisinin 189. sayısında “\nNasıl Bir Bilgilenme ve Kültürel Altyapı\n” başlıklı makalesi oluşturmaktadır. Burada 8 madde sıralanmıştır ki, bunlar Menar’daki açılımın bir tür tashih edilmiş ve güncellenmiş halidir:\n1- Sağlam Kur'ani altyapı\n2- Rasul'ün doğru anlaşılması\n3- Genel hatlarıyla İslam tarihini ve İslami ekolleri tanımak\n4- Dünyayı tanımak\n5- İçinde yaşadığımız toplumu tanımak\n6- Siyasal yapıyı tanımak\n7- Çağdaş İslami hareketleri ve Müslüman öncüleri tanımak\n8- İslam dünyası dışında üretilen değerleri, düşünceleri kavramak\nKendimizi İslami şahsiyet olarak yetiştirmemiz bu alanlara yönelik hem ferdî hem de ortak okumalar içerisinde olmayı gerektiriyor. Maalesef bugün daha ilk, ortaokul ve lisede bu temeli kurup üniversiteye çocuklarımızı donanımlı gönderme yeterliliğine sahip değiliz. Ama en azından üniversite kuşağındaki mayalanma geleceğe dönük umut aşılamaktadır. Üniversite dönemi aynı zamanda kendini geliştirmek için de çok büyük bir imkân sunmaktadır. Şu halde üniversite çağındaki öğrencilerimiz mezuniyet öncesi ferdî planda yukarıdaki öncelikli okuma alanlarına dönük en azından giriş sadedinde okumalar yapmış olmalı. Bireysel olarak bu alanlara yoğunlaşan bir okuma aynı zamanda buna eşlik edecek ortak çalışma ve birliktelik alanlarına da yansıyacak, ürünlerini verecektir.\nSonuç olarak kendimizi İslami şahsiyet olarak inşa etmenin birçok boyutu var ama Rabbimizin Kur’an’daki ilk emri olan okuma eylemi, bütün bunların başında gelmekte ve diğer tüm aktivitelerimizin tam merkezinde bulunmaktadır. “\nİkra\n” emrinin vakıamızdaki karşılığını düşündüğümüzdeyse karşımıza yukarıda özetle açılımlar yapılan hususlar önem arz etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}