{
  "id": "410231b1-aea4-485e-8d74-f0c8639996fc",
  "title": "ABD İçin Esed, Cihatçıların En Az Kötüsünden Bile İyidir!",
  "author": "Graham Fuller",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/abd-icin-esed-cihatcilarin-en-az-kotusunden-bile-iyidir-7129yy.htm",
  "content": "CIA yöneticiliği yapmış ve hem Türkiye hem de Ortadoğu konusunda yetkin bir isim olan Graham Fuller, ABD ve Batı kamuoyunda çok uzun bir zamandır dillendirilen ama resmi olarak henüz kabul edilmiş görünmeyen bir tezi, Esed rejiminin devamının Amerikan çıkarları için gerekli olduğu görüşünü net biçimde ifade etmiş. Esed rejiminin sarsılmasının cihadi gruplara zemin hazırladığını, bunun da sonuç itibariyle ABD için tehdit kaynağına dönüştüğünü söyleyen Fuller, Esed’in temsil ettiği statükonun restorasyonunu savunuyor. (Haksöz)\nOrtadoğu bugün itibariyle hayatım boyunca gördüğüm en karışık günlerini yaşıyor. Birçok açıdan işler daha kötüye giderken bir yandan da artan sayıda yeni Amerika düşmanları sahneye çıkıyor. Bu durum hem Doğu’dan hem de Batı’dan bizimle savaşmaya hazır kutuplaşmış cihatçı gençleri cezbediyor. Hepsi kafa kesme ve bombalamalarda akan kanın afrodizyak etkisiyle kendilerinden geçmiş bir haldeler.\nABD ve diğer ülkelerin birçoğu anlaşılabilir bir şekilde, şimdilerde en beter örneğini yaydığı şiddet dalgasıyla cihatçı İslam Devleti’nin sergilemekte olduğu, Irak ve Suriye’deki mevcut kanlı iç savaşı durdurmanın yollarını arıyorlar. Bu durumda, Washington’ın Ortadoğu düğümünü çözmeye girişirken tutacağı en etkili yol, evvelemirde Suriye’deki savaşı sonlandırmaya çalışmak olmalı!\nTunus, Mısır, Libya ve Yemen’deki yönetimlerin devrildiği ve Arap Baharı diye isimlendirilen 2012 yılındaki halk hareketlerinin ardından, Suriye’deki Esed rejimine, düşecek bir sonraki yönetim gözüyle bakılıyordu. ABD, Türkiye, Suudi Arabistan ve diğer bölge ülkeleri Esed’i düşürmeye yeteceğini düşündükleri küçük bir fiskeyle, yerini kimin alacağına aldırmadan rejimin devrileceğini düşünerek bir kumar oynadılar.\nNihayetinde kumar kaybedildi ve Esed başlangıçta silahlı yerli muhalefet ve daha sonrasında ise ABD, Türkiye, Suudi Arabistan ve diğer ülkelerin desteklediği silahlı yabancı muhalefet karşısında iktidarını koruma konusundaki ustalığını kanıtladı. Suriye savaşı Esed’e karşı savaşmak için Müslüman dünyasından radikal cihatçıları ülkeye çekti. İçlerinde IŞİD’e karşı olan bazı gruplar da olmakla birlikte, bu grupların birçoğu ideolojik açıdan değilse de taktiksel olarak IŞİD’e yakınlık besliyorlar ve bu gruplar bugüne kadar IŞİD’in Suriye içinde yayılmasını kolaylaştırdılar.\nİstihbaratın Ötesinde Bir İş\nKarmaşık stratejik ve taktiksel bir kavrayış edinme ve savaşı istediğimiz doğrultuda yönlendirebilme işi ABD istihbaratı veya herhangi bir Batı ülkesinin imkânlarının ötesinde bir durum arz ediyor. Bu çatışmalar, dışarıdan eski usullerle kontrol edilemez bir şekilde birbirine geçmiş ideolojik, kişisel, bölgesel, dinsel, taktiksel ve kabilesel farklılıklar sebebiyle çok boyutlanmış bir haldedir. Bu durum Washington’ı ilkel yöntemlerle cihatçıları bombalama ve bu şekilde cihatçılara karşı diğerlerinin cihadi saldırılarına destek vermek konumuna oturttu. Kimse çetele tutmuyor ama işler bütünüyle daha kötüye gitmekte. Şimdilerde Washington’ın İslam Devleti (IŞİD) korkusu ABD’nin Suriye’deki önceliği olan Esed’in düşmesi hedefinin yerini almaya başladı. Ama Esed’e karşı desteklediğimiz güçler de doğrudan ya da dolaylı olarak İslam Devleti’ni desteklerken Suriye’de başarılı olmak neredeyse imkânsız.\nEsed yakın bir gelecekte iktidardan düşmeyecek. Pek ideal bir yönetici olmasa da uzunca bir süre devleti ayakta tutabilmiş ve düşmesi halinde yerine gelecek liderden ya da ülke içinde meydana gelebilecek anarşiden korkan birçok Suriyelinin desteklediği rasyonel bir yöneticiden bahsediyoruz. Esed neo-con retoriğinin aksine Ortadoğu’da Amerika için bir tehdit teşkil etmiyor. Artık gerçeği kabullenme, başarısızlığı itiraf etme ve eğer doğrudan yardım edilmeyecekse bile, en azından Esed’in bir an önce ülkedeki iç savaşı sonlandırmasının ve cihatçıları kovmasının yolunu açma zamanı geldi. Hem Esed’den nefret edip hem de Esed’den nefret eden (IŞİD gibi) cihatçılardan nefret etmeyi bir arada sürdüremeyiz. Kabaca ortaya koymamız gerekirse, sanki Suriye’de el-Kaide’yle birlikte, Irak’ta el-Kaide’ye karşı savaşıyoruz. Suriye’deki düzeni restore etmek esasında Irak, Lübnan, İsrail ve Ürdün sınırlarının düzenini restore etmektir. Esed’e iktidarda kalması için müsaade etmek aynı zamanda, Şiiliğe karşı mücadele bahanesiyle Suudi Arabistan kendisine saldırana kadar Ortadoğu’da tarihî olarak hiçbir zaman gerçekten “mezhepçi” veya dinsel yapıda bir devlet olarak hareket etmemiş bir Suriye’yi restore etmek olacak.\nBizi Esed’le karşı karşıya getiren politikadan vazgeçersek kaybedeceğimiz çok az şeye karşı kazanacak birçok şeyimiz var. Şayet Esed’in kuvvet yoluyla düşmesi fikrinde ısrar edersek, önümüzdeki yıllarda da bir dizi yeni savaşa sürükleneceğimiz kesin ve bombardımana tutarak yok edemeyeceğimiz ve yeni cihatlarda savaşmak üzere durmaksızın on binlerce yeni cihatçı üreten bu feci statükoyu sürdürmüş olacağız.\nEski Düzene Dönüş\nSuriye’deki savaşın sona erdirilmesi ve eski düzene dönüş, Irak topraklarında IŞİD’in kurutulması politikalarında Bağdat Hükümetine kolaylık sağlayacaktır. Başarısız olmasına rağmen Esed’in düşürülmesi hamlesine uzun süredir kendini tutsak eden Türkiye de Suriye’deki düzenin restore edilmesinden kazançlı çıkacaktır. Bu durumda mülteci akını sona erecek ve Türkiye yakın zamanda güçlenen Kürtlerle ciddi müzakerelere geri dönme imkânına kavuşacak.\nEvet, Suriye’ye demokrasi gelse güzel olurdu ama bugün itibariyle edindiğimiz tecrübelerden biliyoruz ki diktatörlerin kuvvet yoluyla -bilhassa dış kuvvetlerce- devrilmesi çoğunlukla barış ve müşahede edilebilir bir şekilde daha iyi bir yönetim getirmiyor. Açıkçası ABD Suriye’de, demokrasi vizyonundan daha çok Suriye’nin müttefiki olan İran’ı yıkma hevesiyle hareket etti.\nBu noktada önümüzdeki en acil görev savaşa, sıçradığı yere yalnızca anarşi getiren sınırlar ötesi çatışmaya, derin kutuplaşmaya, daha fazla uluslararası silahlı müdahalelere, duyguların kışkırtılmasına, öfkeye ve küresel cihatçıları savaşa davet eden videolara bir son vermektir.\nŞu sorulabilir tabi ki, Rusya ve İran’ın her ikisi de Esed’in Şam’daki iktidarının yeniden onaylanmasından kârlı çıkmış olmaz mı? Kesinlikle. Peki, öyleyse bu yanlış seçeneği işaretlemek değil midir?\nİyi ama ne yapalım? Esed’den kurtulmak için yürüttüğümüz sorumsuzluk örneği kampanyaya para akıtmayı sürdürelim mi? Hiç durmadan bombalamaya ve hem İslam Devleti’nden hem Esed’den nefret eden ama bizi de seven, yani bu bir arada bulunması zor nitelikleri haiz, bizim için ehveni şer olan cihatçı bir grubu aramaya devam mı edelim?\nHuffingtonpost / 29 Eylül 2014  / Çev: Salih Orhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}