{
  "id": "8ec46bbe-c153-4d00-96d0-79e7a1e85ca4",
  "title": "Mısır’ın Atticus Finch’i: Popüler Olmayanı Savunduğu İçin Şimdi Hapis Yatıyor",
  "author": "Tom Dale",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/misirin-atticus-finchi-populer-olmayani-savundugu-icin-simdi-hapis-yatiyor-7036yy.htm",
  "content": "Mısır’da 24 Mart’ta 529, 28 Nisan’da ise 683 kişi hakkında verilen kitlesel idam cezası kararları dünya çapında öfkeye yol açtı. Ama şu an mahpuslar arasında yer alan bir isim olmasaydı, muhtemelen daha onlarca kişi şimdi ya yağlı urgan ile yüzleşmek ya da ömrünün kalanını demir parmaklıklar arkasında geçirmek zorunda kalacaktı.\nSöz konusu kişi Ahmed Eid’dir ve ailesinin\nGlobal Post\n’a verdiği röportaja göre tam 60 kişinin hayatını kurtarabildiği için onun sonu da darbe karşıtlarına açılan dava listesinde yer almak oldu.\nAdalet ve hukukun üstünlüğü için bir adamın mücadelesi olan onun hikâyesi, Mısır'ın askerî bir devlet ve onun yargıçlarının anlamsız ve acımasızlığını gösteren bir penceredir.\n36 yaşındaki Eid, bu iki davadaki diğer hükümlüler gibi, geçtiğimiz yılın 14 Ağustos’unda Minye bölgesinde gerçekleşen şiddet olaylarına katılmakla suçlanıyor. O sabah erken bir saatte polislerin devrik cumhurbaşkanı Muhammed Mursi destekçileri tarafından düzenlenen Kahire’deki iki oturma eylemine yönelik baskınında Müslüman Kardeşler destekçisi yüzlerce kişiyi öldürülmüştü. Haber başkente üç saatlik bir mesafede olan Minye’ye ulaşınca kalabalık gruplar öfkeyle polis merkezlerine ve kiliselere saldırmış ve yakmışlardı. Saldırgan gruplar polisler kadar Hıristiyanları da ölümcül sonuçları olan sıkıyönetim uygulamasına destek vermekle suçlamaktaydılar.\nAilesine göre Eid, akşamleyin ebeveynleri, eşi Maha ve iki küçük çocuğu (5 yaşındaki Adem ve 7 yaşındaki Bassant) ile birlikte Kahire’deki evinde şiddet olaylarını izliyordu. Duvarlarında çocuklarının favori çizgi film karakterlerinin asılı olduğu rahat oturma odalarında oturmaktaydılar.\n14 Ağustos’u takip eden süreçte, Ocak ayına kadar polis resmi bir suçlama listesi hazırlamadığı halde, saldırılara karıştıkları gerekçesiyle yüzlerce kişiyi soruşturdu ve tutukladı.\nEid, tutuklanmış olan bu insanların 60’ının davasını aldı ve bu insanların kanunsuz olarak gözaltına alındıklarını mahkemede başarıyla savundu ve serbest bırakılmalarını sağladı. Dava dosyasını yeniden gözden geçiren eşi, davalıların ancak 20 veya 30’unun Aralık ayı itibariyle cunta liderliğindeki Mısırlı yetkililer tarafından terör örgütü olarak ilan edilen İhvan üyesi olduğuna inandığını söylemekte. Kaldı ki Müslüman Kardeşlerin terör faaliyetlerinde bulunduklarına dair hükümet tarafından sunulmuş henüz hiçbir kanıt da yok.\nEid’in davayı alma kararının politik bir hedefi yoktu. Babası bu konuda şöyle söyledi: “O, bir avukat olarak sadece işini yaptı ve birilerini savundu. İyi veya kötü, savunulma hakkı bir insan hakkıdır. İşin doğrusu, bütün politikacılar aşağılık insanlar!”\n22 Ocak günü polis Eid’in evine geldi. Ama o, firmasının şehir dışındaki ofislerinin birinde çalışıyordu. Görevliler, annelerinin itirazına rağmen çocuklara ait bir bilgisayarı aldılar ve babalarının döndüğünde kendilerini araması için ikazda bulundular.\nSavcılarla davalar hakkında sıkça görüşmeler yaptığı için karakoldan yapılan bu davetle ilgili olarak Eid’in aklına başka herhangi bir gerekçe gelmiyordu. Ama karakola gidince tutuklandı. Şehir dışında olduğu sırada, olaylarla bir ilgisinin olup olmadığı kendisine hiç sorulmaksızın ismi, savcıların yayınlamış oldukları tutuklama listesine konulmuştu. Ailesi idarecilerin, Eid’in mahkemede darbecilere karşı kazandığı son zaferin intikamını aldığını düşünüyorlar. Polis sözcüsü ise, bu konu hakkında bizimle görüşme yapmayı reddediyor.\nGlobal Post\n’un görüştüğü diğer üç aile de bir polisle veya bir yönetim destekçisiyle kişisel bir anlaşmazlık yaşayan yakınlarının sanık olarak tutuklandığını söylüyorlar. Bunların dışındakiler ise şanslıydı. Çünkü onlar tutuklamalar başlamadan önce listede isimlerinin olduğu haberlerini aldıkları için yüzlercesi kaçtı.\n24 Mart’ta, 528 kişiyle birlikte Eid, Uluslararası Af Örgütünün bildirdiğine göre dünyanın hiçbir yerinde yapılmamış ölçüde toplu idam cezası vererek rekor kıran yargıç Said Yusuf tarafından idama mahkûm edildi. Mart ayındaki ilk mahkeme gününde, Hâkim Yusuf’un suça ilişkin delilleri dinlemesi sadece birkaç saatini aldı. Sanık avukatlar müvekkillerinin savunmalarını yaparken mahkeme salonundan kovuldular.\nMısır hukukuna göre, idam kararları, tekrar aynı hâkimin önüne gelip kesinleşmeden önce ülkenin dinî otoritesi sayılan Başmüftünün değerlendirilmesine sunulur. Müftünün görüşü açıklanmaz. Ve 28 Nisan tarihinde, henüz ilk kararın üzerinden bir ay geçmişken, Hâkim Said Yusuf, 37’sini onaylayıp diğer idam kararlarının tümünü müebbet hapis cezasına çevirdi. Bu izbe ve aşağılayıcı Mısır hapishanelerinde tam 25 yıl hapis yatmak anlamına geliyor.\nAncak bu kadarla sınırlı kalmadı. Aynı gün, toplam sekiz dakika süren bir başka oturumda da Hâkim Said Yusuf Mart ayından beri devam eden süreçte kendi rekorunu da kırarak 683 kişiye daha idam cezası verdi. Mahkeme salonundan sadece bir blok uzaklıkta, asker ve polislerden oluşan bir kordonun önünde bekleyen her iki dava sanıklarının aileleri bu hükümleri duyunca ağlama krizine girdiler.\nMısır yasalarına göre, toplam 1200 sanıktan 1000’den fazlasın gıyaplarında yargılandıklarından yeniden yargılanma hakkına sahipler. Avukatlar geride kalanların, ise ki şu anda tutuklu bulunmakta olan bu kişilerin, duruşmalarının Temyiz Mahkemesinde adaletle sonuçlanacağını ümit ediyorlar. Şu an, darağacının gölgesinde yaşamak zorunda olan yüzlerce aile ve bunlardan daha fazla sayıda müebbet hapis cezası almış mahkûm ailesi var.\nGeorge Washington Üniversitesinde Mısırlı bir yargı araştırmacısı olan Nathan Brown,\nGlobal Post\n’a verdiği önceki bir röportajında mevcut siyasi ortamda mahkemelerce istenen kesin delil standartlarının düşürüldüğünü ifade etti.\nUluslararası Af Örgütü, 28 Nisan’da yayınlanan bir bildiride, bu davaları \"adalet komedisi\" olarak isimlendirdi. Eid’in babası da bu yaklaşımı paylaşıyor. Oğlunun adını aramak için 6.000 sayfalık savcılık dosyasını taradı. O, diğer sanıkların avukatlığını sadece Eid’in yapabileceğinin aşikâr olduğunu söylüyor. Onun adı, 22 tanık ifadesinin hiçbirinde görünmüyor. Aynı şekilde kamuya açık veya mahkemede izlenmesine izin verilen kanıt video çözümlemelerindeki muhbirlerce sözde yüzlerinden tanımlanarak belirlenen isimlerin hiçbirinde de ismi görünmüyor.  Savunma avukatları, hâkimin bile dosyayı tam olarak okumadığına inandıklarını söylüyorlar. Bu durumda hâkimin sağlıklı bir karar vermesi mümkün değildir.\n28 Nisan’da Adalet Bakanlığından yapılan bir basın açıklamasında, “Davanın yargılama süreci halen devam ettiğinden … kategorik olarak yargı kararları üzerinde yorum yapılmasına izin verilmemektedir.” ifadesi yer aldı. Ve haklarında mahkûmiyet kararı verilen tutukluların temyiz haklarının bulunduğu hatırlatıldı. “Eğer sanıkların mahkemede gösterecekleri bir şey varsa, kendilerini savunma hakları vardır.” dendi.\nEid’in eşi ve babası, bir subayın küçümseyici bakışları altında onu görmek için hapishaneye gittiklerinde ki, bu bir iki dakikalık bir ziyaret için tam yedi saatlik bir yolculuk yapmak zorunda kalmak demektir, onu çökmüş bir durumda gördüklerini söylediler.\nMısır yasalarına göre müebbet hapis, 25 yıla tekabül etmekte. Bu durumda eğer Eid cezasının tamamını yatarsa, serbest bırakıldığında çocukları 30 ve 32 yaşlarında olacak. 28 Nisan günü çocuklar oturma odasında oyun oynarken, televizyonda diğer davalara ilişkin haberler akıyordu: Terörizmle suçlandıkları mahkemece tutuklanan\nel-Cezire\nçalışanı 3 gazeteciyle ilgili haberlerin ardından, 6 Nisan Gençlik Hareketinin yasaklanması kararına dair haberler yer aldı. Bu hareket daha üç yıl önce devrim çağrılarına öncülük eden gruptu!\nGlobal Post / 30 Nisan 2014 / Çev: Yrd. Doç. Dr. Harun Çağlayan\n*\nAtticus Finch, “Bülbülü Öldürmek” adlı 1962 ABD yapımı dramatik filmin kahramanıdır. Harper Lee'nin 1960'ta yazdığı, Pulitzer ödüllü aynı adlı çok satan otobiyografik romanından sinemaya uyarlanan filmde ünlü aktör Gregory Peck’in canlandırdığı Atticus Finch karakteriyle Büyük Ekonomik Buhran’ın yaşandığı 1930'larda ABD'nin güney eyaletlerinden Alabama'da, ırza geçme suçundan tutuklu siyah bir adamın savunmasını üstlenen, onu savunurken de önyargılı ve hoşgörüsüz kasaba halkına karşı duran ilkeli ve cesur bir avukatın öyküsü anlatılmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}