{
  "id": "708138ec-fc5a-43d7-bbfb-504ebe863df8",
  "title": "Yakınımızdaki Irak",
  "author": "Musa Üzer",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/yakinimizdaki-irak-7050yy.htm",
  "content": "Bir olayın kendisinden önce muhatapları tarafından nasıl algılandığı, yorumlandığı ve tavır gösterildiği meselesinin öne çıkması neredeyse Türkiyeli İslamcıların alamet-i farikası olmuş durumda. Ortadoğu intifadasından Suriye direnişine, AK Parti iktidarından İhvan-ı Müslimin iktidarına, Taliban’dan Hamas’a kadar bütün gelişmelerde siyasal-sosyal olay ilgi ve bilgisinden önce vakaya şahitlik etmesini engelleyen değişik bir halet-i ruhiye hamuruyla yoğrulmuş, kendisini, sorumluluğunu devre dışı bırakacak “tahliller” devreye sokuluyor. Onun içindir ki, sorumluluk sahibi Müslümanlar, yapılıp edilecekler üzerine yoğunlaşma, kamuoyu oluşturma, derinleşme, karşı siyaseti geriletme çabaları yerine kendi “cephe”sini ikna ile uğraşıp dururlar hep.\nDikkat edilecek olursa siyasal-sosyal her duruma ilişkin yazar-çizer, abi-üstad İslamcı diye bilinen kişilerin değerlendirmeleri asla Müslümanlara sorumluluklarını hatırlatıcı bir içeriğe sahip değildir. Adeta sihirli bir formülle bütün siyasal-sosyal olaylar, sonucu aynı olacak çıkarımlara tabi tutuluyor. Ya olayla ilgisi olmayan fantastik, uçuk, doğruluğu asla ispatlanamayacak, nesnellikten uzak, somut olgunun soyut tahlili, başka ideolojilerin metodunu kullanarak hareket etme şeklinde yaklaşımlar geliştiriliyor ya da öyle değerlendirmeler yapılıyor ki, neredeyse “analarının karnından İslam düşmanı doğan” kesimlere prim veren, kimi zaman müdahaneci, çoğu zaman oportünist, bazen de zavallı, son tahlilde İslamcı çizgiyle bağdaşmayan bir profil ortaya konuluyor.\nDost Gafil, Düşman Kavi, Talih Zebun\n10 Haziran’da Musul’da yaşanan rehine olayıyla birlikte Türkiye toplumuyla eşzamanlı olarak İslamcıların gündemine hiç istemedikleri halde Irak meselesi de girmiş oldu. Ne yazık ki benzer her olayda karşılaşılan olumsuz tablo Irak meselesinde de yaşandı. Neredeyse Irak üzerine söz söyleyen herkes “Nereden çıktı şimdi bu Musul olayı?” cümlesi ile söze başlar oldu. Bu söz en temelde iki anlam üzerinde inşa oluyor:\nBirincisi “Durduk yere şimdi bu olay nereden çıktı?” yani ağzımızın tadını bozdu; her şey güllük gülistanlık iken bu karışık görüntü de ne oluyor?\nİkincisi ise daha çok faili işaret etme anlamında birilerinin ortalığı karıştırarak birdenbire Musul, daha doğrusu Irak bombasını ortaya attıkları kabulüne dayanıyor. Özellikle AK Parti’nin iktidarını tahkim etmesi ve bazı çatışma alanlarına girmesinden sonra abartılı bir yaklaşımla dünyadaki her siyasi-sosyal olay dünya liderliğine oynayan Türkiye’nin önünü kesmek için devreye sokulmuş bir oyun gibi sunulmaya çalışılıyor. Kendini aşırı önemseyen ve dünyanın merkezine koyan bu halet-i ruhiyenin ahlaki açıdan zaaflı olduğunu belirtmemiz gerekiyor.\nKendisi dışındaki insanların iradesine, emeğine, cehdine, cihadına, yaşadıklarına saygı duymayan yaklaşım sahiplerine on yıldır Iraklı kardeşinin neler çektiğini, keşke taş olsaydım diyecek kadar vahşi işkencelerden geçen yıllarından bahsetmenin büyüyen Türkiye tablosuna katma değer olarak bir katkısı yoktur elbette. Bir kısmı memur kontenjanından ve “İslamcı mahalleyi” temsilen ekranlara çıkartılan az bilgiyle çok yanlışa imza atma başarısı gösteren gazeteciler ile ömrünü “İslamcılıktan geçinme” üzerine kuran profesyonel ama ruhsuz kalem erbapları kraldan çok kralcı kesilerek kardeşlerini iktidar yemeğinde yemeyi marifet bilirler. Ne kadar da pasif bir mahallemiz var! Ne kadar da acı ve üzüntü verici bir tablo! İnsanların emekleri üzerinde kurulmuş dergilerde, gazetelerde, televizyonlarda çalışan kişilerin ahmaklıklarına, ahlaksızlıklarına, yanlışlıklarına ses çıkarmayan mahalle tablosu müfsid kişiliklerin cesaretini artırıyor. Ne söylersem gider, ne yazsam uyar ön kabulü paramparça olana kadar bu tahammülü namümkün hal yaşanacak herhalde.\nSiyasal-sosyal her hadiseyi Türkiye, AK Parti merkezli okuma bidati pasif, edilgen ve kendiliğindenci dindar, İslamcı muhatap halinin kötürümleşmesine yol açıyor. Elbette ki, emperyalizm ve despotizmle çelişkileri arttığı oranda AK Parti iktidarına yönelik bazı hamleler de olacaktır. Ama burada yapılan olaylar arasında sebep-sonuç ilişkisini vakadan bağımsız bir şekilde zihinde kurgulamak, tarihsel olanı es geçerek parçaları birleştirme, tutarlılık çabası içerisinde olmadan sepetten vaka seçme yanlışı ile hareket etmektir. Bu durum da komploculuğu temel perspektif edinmiş pasifist halin sürgit devam etmesine yol açıyor.\nErdoğan liderliğindeki AK Parti iktidarının son kertede İslamcılık hanesine yazılacak icraatları dahi genel dindar ve İslamcı kesimleri harekete geçirmeye yetmiyor. Ciddi bedeller ödenmeden elde edilen büyük nimetler ne yazık ki pratikte sorumlulukları artırmıyor. Akledenler açısından insanı tedirgin eden bu kolay elde edilmiş nimetlerin hakkını vermemenin akıbeti düşünüldüğünde ibretlik örnekler bulunmakta tarihte. Dünya Müslümanlarının çektikleri sıkıntılar karşısında hicap edip susması gereken Türkiyeli Müslümanlar saha ve hava şartlarının son derece müsait olduğu bir dönemde gereği gibi kardeşlerinin yaşadığı hal ile hemhal olma, diğerkâm olma, isarı tercih etme durumunda olmalı değil mi?\nZor zamanda baskıyı bahane edip sinme, ortadan kaybolma, rahat zamanda “sonradan görme” haliyle arazi olma, nezih ortamlara girerek ortadan kaybolma hal ile maziyi özetlemekte. İstenildiği kadar dindar ve İslamcı vakıf, dernek, örgüt, hareketler kendi özel gündemleriyle yani sadece insan unsuru sayısını artırma, ellerindeki imkânları büyütme amaçlı ilişki ve aktiviteler içerisine girsinler neticede hayat devam ediyor. İnsanlar duymak, görmek, bilmek istemese de bu hayatın önemli bir noktasında Müslümanlar ağır bedeller ödemekteler. Tıpkı 2003’ten beri Irak’ta yaşanan süreç gibi…\nGönülden Irak Olan Gözden de Irak Oluyor!\n2003 yılındaki Irak işgali sonrasında belli bir oranda Türkiyeli Müslümanlar arasında gündem olan Irak süreç içerisinde unutulmaya yüz tuttu. Bunda uzun soluklu bir mücadele, kavga, inat ve takip zaafıyla birlikte Irak’taki direnişin zayıflamasının da rolü bulunmakta. Gerçekten de başta Felluce olmak üzere işgal güçlerine karşı Müslümanların olağanüstü direnişi süreç içerisinde farklı noktalara evrildi. İşgal döneminde İran tarafından yetiştirilmiş, eğitilmiş, donatılmış Şii kuvvetler işgale karşı silah çekmeyip emperyalistlerle anlaşmayı seçerken, sadece içlerinde Sadr’a bağlı güçler bir buçuk aylık direniş sergilediler. Bugün gündeme gelen meselelerin aslı tam da o dönem ortaya konulan politikalardan kaynaklanıyor. Başta Sistani, Hekim, Maliki olmak üzere Şiiler İran’ın taktik-stratejik hamle ve yönlendirmeleriyle işgalcilerle anlaşarak “yeni Irak” tablosunun hâkimi olurlarken, Sünniler ise tıpkı Moğol istilası döneminde olduğu gibi tarihî bir ihanet duygusuyla işgale karşı topyekûn direndiler. İşgal güçlerinin süreç içerisinde araziye hâkimiyetinin artması, Sünni blok içerisinde aşiretler içerisinde birlikte çalışabileceği unsurları bulması, Irak el-Kaidesinin gittikçe artan akıldışı eylemleri, Şiiler ve Sünniler arasında meydana gelen çatışmalar rahatsızlık verici başlıca gelişmelerdi. Silahlı direniş aşamasının zayıflamasıyla siyasi sürece dâhil olan geniş Sünni bloğun Irak siyasetine hâkim olan Şii anlayış tarafından tasfiye edilmesi yeni direniş dalgasının oluşmasının altyapısını kurdu.\n“Ötekisi” Müslümanlar olan Şii anlayış farklı Müslümanlarla birlikte yaşama kültürünü sağlayacak dinamiklere çok az sahip. Esasında Ortadoğu’daki sorunların da temelinde bu yatıyor denilebilir. Farklı anlayış ve düşüncedeki Müslümanlarla nasıl bir ortak yaşam içerisinde olunacağı sorusu önemini korumakta. Bu bağlamda diğer ekol ve mezhepler için yapılacak eleştirinin çok daha fazlasını Şia hak ediyor. Çünkü çoğunluk olduğu yerde ötekisi olarak kendini konumlandırdığı Sünniliğin yaşam alanını daraltmak için her türlü çaba içerisine girebiliyor. Devrimden sonraki İran’da örneğin Sünnilerin durumu ele alındığında görülecektir ki İslamcılık iddiasındaki Şiiler dahi Sünni’yi kucaklayacak bir perspektif ortaya koyamıyorlar. Koca Tahran’da bütün taleplerine rağmen Sünnilere cami izni verilmiyor. Bu bağlamda bir mukayese açısından İstanbul’da ancak binlerle ifade edilebilecek Caferilere ait onlarca cami bulunmakta ve hiç kimse de bunu yadırgamamakta. Zaten olması gereken de budur. Saddam döneminde baskı görmüş Iraklı Şiilerin iktidarında yapılanları hesaplamak çok zor olmasa gerek! Şiilik gerek mutlaklaştırdığı ve akaid haline getirdiği tarihsel olaylardan elde ettiği çıkarımları gerekse de dindarlık söylem ve biçimiyle sürekli olarak gerilim ve çatışma üretme potansiyeline sahip.\nHem teorik yapısındaki sorunlu yaklaşımlar hem dindarlık tezahürünün genel Müslüman çoğunluğundan farklı olmasına ilave olarak siyasal yaklaşımda da ümmetin geneline aykırı politikalar serdedilmesi bugünkü sorunların asli kaynağı. Amerika ya da Siyonizm’le mücadele eden her örgütü, her direnişçiyi Müslüman halklar baş tacı ediyor. İslam toplumu bütün sorunlu ve zaaflı haline rağmen direnen Müslümanı mezhebine, meşrebine bakmadan bağrına basabiliyor ki, bu olumluluktur. Nitekim bugün Esed’in saflarında savaşıp Müslümanları katleden Hizbullah örgütü ve lideri Nasrallah’ı dün İsrail’le savaştığında bilfiil desteklemişti. Hatta bugün Irak’ta Sünnilere kan kusturan Nuri el-Maliki’nin örgütü Hizb-ud Dava da geçmişte Saddam’a karşı verdiği mücadelede desteklenmişti.\nKabul etmek gerekir ki, Şii siyasal aklı azınlık olmanın verdiği etkiyle de azami derecede propagandist bir kültürel içeriğe sahip. Esasında kendisini İslam’ın asıl unsuru gören Şii anlayış, son tahlilde kendisi dışındaki unsurları tarihsel bir kişilik olan Yezid’in takipçisi olarak görüp tebliğle değiştirmeye çalışır. Dolayısıyla bir Sünni değiştirilmesi gereken bir yolun takipçisi olarak görülür. Onun için Sünniliğin kaynakları, içeriğindeki çelişki ya da zaaflı olabilecek unsurlar itina ile bulunmaya ve ısrarla belli bir propaganda çerçevesinde muhatapların zihni dünyası değiştirilmeye çalışılır. Kaç yüzyıldır oluşmuş olan bu kültür siyasal-sosyal olaylarda da kendini gösterir. Aynı şeyleri Sünni kültür için söylemek mümkün değildir. Çoğunluk olmanın verdiği rahatlık ve teorik yapısındaki kuşatıcı muhteva ona uygun bir dil, dolayısıyla kültür meydana getirmekte. Hoşlanmasa da onun için Şii muhakkak değiştirilmesi gereken bir kişilik olarak görülmez. Temkin, itidal, suhulet, müsamaha gibi kavramları aşırı derecede kullanan Sünni kültürün dolayısıyla siyasal aklı da muhatapları kadar “uyanık, bilinçli ve kendinde” değildir. Nitekim gerek Suriye direnişinde gerek son Irak olayında Şii söylem genel kamuoyunu etkilemede belli oranda başarılı oldu. Elbette burada İran merkezli olarak geliştirilmiş olan sol, ulusalcı, Alevi ittifak ilişkisinde; Suriye ve Irak’ta gelişen olayların yansıtılışındaki misenformasyon ve dezenformasyonda başarılı olundu. Ama bütün aldatma çabaları gelip son tahlilde hakikat duvarına çarpıyor.\nBağdat’ın 1001 Gece Masalları Değil, Dom Dom Kurşunudur Hikâyesi Yazılmayan\nIrak’ı işgal eden Amerikan güçlerinin 18 Ağustos 2010’da çekilmesiyle birlikte Irak’ta Şii ve İran hâkimiyeti tescillenmiş oldu. Maliki yönetimine karşı Ortadoğu’da başlayan intifada süreciyle eşzamanlı olarak protesto gösterileri yapıldı. Sadece Sünni Arap bölgelerinde değil, Sünni Kürt bölgelerinde de 25 Mart 2011’de başlayan ve iki ay süren eylemler Maliki ve Barzani güçleri tarafından şiddetle bastırıldı. Gösteriler Kürt bölgesinde yeni siyasal hareketlerin ortaya çıkmasına yol açarken, Sünni Arap bölgelerinde ise merkezî hükümetin kontrolü kaybetmesine yol açan direnişler sergilendi.\nDirenişin ivme kazanmasında belirleyici rol oynayan olay ise Sünni Arapların siyasi arenadaki temsilcilerinden Maliye Bakanı Rafi el-İsavi’ye yapılanlardı. 20 Aralık 2012 tarihinde ''milis kuvvet'' olarak nitelenen özel birimlerce İsavi’nin Bağdat’taki Yeşil Bölge'nin içinde bulunan bürosuna baskın düzenlendi; bürodaki memurlar ile 10'dan fazla koruması tutuklandı. İsavi ise Anbar vilayetine kaçtı. Bu olayı protesto için Anbar vilayeti genelinde Cuma namazından sonra gösteriler yapıldı ve sivil itaatsizlik eylemleri başlatıldı. İsavi'nin doğum yeri Felluce başta olmak üzere çok sayıda kentte düzenlenen gösterilerde Saddam Hüseyin dönemine ait Irak bayrakları açıldı. Maliki, bir yıl önce de Devlet Başkanı Yardımcısı Tarık Haşimi'nin korumalarını terörizm suçlamasıyla tutuklatmış, Haşimi de gıyabında beş kez idam cezasına çarptırılmıştı. Ortaya konulan deliller ise korumalarının işkence altında verilmiş ifadelerinden ibaretti.\n2013 Ocak ayının ilk Cuma’sında Sünnilerin olduğu her yerde eylemler yapılırken Musul kentinde Cuma namazından sonra on binlerce kişi, “Direniş Cuması” adıyla gösteri düzenledi. On binlerce gösterici “Halk rejimi çökertmek istiyor!”, “Bizim sonsuza kadar liderimiz Hazreti Muhammed’dir!”, “Lailahe İllallah”, “Şehit Allah’ın sevgili kuludur!”, “Zulme hayır!” sloganları eşliğinde Maliki’yi istifaya çağırdı. Musul’da Maliki karşıtı gösterileri engellemek isteyen Irak askerlerinin Cuma namazı sonrası çok sayıda camiye baskın düzenleyerek imam ve hatipleri darp etmesi de gösterileri engelleyemiyordu. Üniversite öğrencilerinin aktif olarak yer aldığı eylemlere Başbakan Maliki'nin emriyle kurulan \"Özel Altın Birliği\" adlı milis grubu tarafından rastgele ateş açılarak bastırma çabası da sonuçsuz kalıyordu. Sünnilere yönelik infaz eylemlerini yapan bazı kişilerin bağlı olduğu Mehdi Ordusu grubunun lideri Mukteda es-Sadr, Ortadoğu’daki değişim rüzgârına dikkat çekerek benzer şekilde 'Irak Baharı'nın da yaşanabileceği uyarısında bulunurken, Maliki'ye de 'yeni Irak'ın inşası için diğer siyasi aktörlerle birlikte çalışması önerisinde bulunuyordu.\n22 Kasım 2013’te Sünni âlimlere yönelik saldırıları protesto etmek amacıyla Cuma namazı sonrasında Bağdat'taki camilerin kapısına kilit vuruldu. Irak'ta Sünnilere ait en büyük otorite olarak kabul edilen Irak Fıkıh Birliği'nden yapılan açıklamada, \"Sünni âlimlere yönelik devam eden saldırılar nedeniyle Bağdat'taki camilerin, yeni bir açıklama yapılana kadar kapalı tutulacağı'' belirtildi. Bağdat İmam ve Hatipler Birliği üyelerinden Kasım el-Meşhedani'nin bir güvenlik kontrol noktası yakınında öldürülmesi gibi olaylar hatırlatılarak sistematik saldırılara dikkat çekilmişti.\nAnbar, Selahaddin, Kerkük, Musul ve Bağdat kentlerinde Maliki hükümetinin uyguladığı politikalara karşı yaklaşık altı ay süren gösterilerde hapishanelerdeki Sünni mahkûmlara yönelik infaz ve işkencelerin durdurulması talep edilirken Maliki ise göstericileri bozgunculuk yapmakla suçluyordu. Tıpkı Suriye ve Mısır’daki gibi Cuma gösterilerine isim verme pratiği Irak’taki direnişte de uygulanıyordu. 3 Mayıs 2013’teki “Seçenekler Açık” ismi verilen gösterilerde silahlı mücadele ve Sünni bölgelerin bağımsızlık tercihi gibi şıkların açık olduğu vurgulanıyor ve bu gösterilere ilişkin olarak Maliki ile yıldızı pek barışmayan Mukteda es-Sadr dahi “Ben, Şii hükümetin zulmünden dolayı Sünnilerden özür diliyorum!” açıklamasında bulunarak yönetimin baskıcı politikalarına dikkat çekiyordu.\nNeticede Anbar bölgesindeki aşiretler aylar süren “barışçıl protesto gösterileri”nin ardından Maliki hükümetine karşı 30 Aralık 2013’te silahlı mücadeleye girme kararını ilan ettiler. Aşiret Devrimcileri Konseyi ismi ile yeni örgütlenmeye giren aşiretler 5 Ocak 2014’te yayınladıkları videoda Felluce’den Maliki güçlerini püskürttüklerini ve şehrin kontrolünü ele geçirdiklerini ilan ediyorlardı. 30 Aralık 2013’te Maliki karşıtı gösterilerin aktif destekçisi milletvekili Ahmed el-Alvani'nin, Anbar ilinin merkezi Ramadi'deki evine yapılan kanlı baskınla gözaltına alınması, Alvani'nin kardeşi ile 5 korumasının öldürülmesi olayların daha da büyümesine yol açtı. 40 milletvekili topluca istifa etti, direniş çağrısına uyan aşiretler Ramadi'yi ele geçirdi. Birçok bölgede iletişimi kesen ordu olayların ertesi günü, buradan da çekilmek zorunda kaldı. Maliki yönetiminin baskısından Kürdistan bölgesine kaçan Irak Müftüsü Rafi er-Rifai ise 8 Ocak 2014’te, Irak halkına orduya karşı kendi nefislerini müdafaa etme çağrısında bulundu.\nFelluce, Ramadi, Diyala gibi bölgelerde silahlanan aşiretler ve direniş grupları Maliki güçleriyle girdikleri çatışmalarda bazı bölgeleri ele geçirdi. Direnişi bastırma amaçlı şiddet politikaları ise bütün bir Sünni bölgede direnişin büyümesine yol açıp, muhalifler arasındaki çelişkiyi azaltan bir rol oynadı. Maliki yönetimi direnişin aktif bölgelerinden biri olan Musul’da büyük oranda Sünnileri tasfiye içerikli terörle mücadele yasası çerçevesinde binlerce kişinin cezaevine gönderilmesine yol açan uygulamalara imza attı.\nAdaletin Değil, Zulmün “Maliki”\nİran’ın kontrolündeki Maliki iktidarı sistematik olarak Sünnilerin tasfiye operasyonunu gerçekleştirirken uluslararası tepki ya da baskı ile karşılaşmadı. Bu bağlamda AK Parti iktidarının Maliki rejimine yönelik itiraz ve muhalefetini ise içerideki sol, ulusalcı, Alevi, İrancı kesimlerin blokajı engelleyebildi denilebilir. 2003’ten bugüne birçok yöntemi deneyen Sünni kesimler -ki, Amerika’nın belirlediği siyasal sürece dahi katılmalarına rağmen- sürecin her anlamda tasfiye edilmeleri yönünde ilerlediğini görünce aralarındaki farklılıkları erteleyen bir perspektifle topyekûn direnişe geçtiler. Yaşanan gelişmeler bu aşamanın kaçınılmazlığını ortaya koyuyor. Nitekim işgalden bu yana cezaevindeki tutukluların % 95’i “terör” suçundan yatmakta olup, bu bile başlı başına Sünniler üzerinde kurulan baskıya işaret ediyor. Terörle Mücadele Yasasının 4. Maddesi adeta Sünnileri biçmek için kullanılıyor. Irak İhvanına yakın kaynaklar yaklaşık olarak 1400 kişinin idam edildiğini söylüyor. Son olaylarda dahi rejim onlarca tutukluyu keyfi bir şekilde idam etti. Tutuklu sayısının açıklanan rakamların iki katı olduğu ifade ediliyor ki, bunun içerisinde kadınlar da önemli bir yer tutmakta.\nDevlet yönetimi ve kadrolarında Sünnilerin tasfiye edildiğinin en önemli göstergesi İçişleri Bakanlığı ve emniyet teşkilatında çalışan Sünni sayısının sıfır olması. Diğer birçok bakanlık kadrosunda da durum çok farklı değil. Savunma Bakanlığında % 1, Dışişleri Bakanlığında % 25-30 Sünni nüfus oranı bulunmakta ama Sünni Kürtler dâhil bu orana. Asaibül Ehlül Hak, Hizbullah, Mehdi Ordusu gibi örgütler sistemli bir şekilde Sünnilere yönelik saldırılarda bulunurken Maliki de oluşturduğu İsnad, Suvad, Guvvate Kadire gibi birlikler vasıtasıyla devlet terörü uyguluyor. Ayrıca bölge operasyonları yapan 12 amirlik ve yasal olmayan 12 tugay eliyle terörü katmerli hale getirirken içerisinde İranlıların da olduğu yüze yakın gayri resmi danışmanları vasıtasıyla da süreci kontrol etmeye çalışmakta. Özellikle tarihî öneme sahip Bağdat’ın ve Şia açısından sembolik önemi olan Samarra’nın demografik yapısını değiştirmeye yönelik tehcir, faili meçhul, katliam, imha politikaları sonuç vermiş ve bu iki şehirde çoğunluk olan Sünni nüfus bugün azınlık konumuna düşmüştür. Sadece Bağdat’ta Sünni nüfus yarı yarıya azalmış durumda. Geçmişte Samarra’daki Şii türbelerinin bekçiliğini Sünniler yapacak kadar baskın olan nüfus dağılımı bugün tersine çevrildi. Bağdat’ın düşüşünün travmatik halini hesaplamayı unutanlar bugün Musul üzerinde ortaya çıkan süreci anlamakta güçlük çekerler.\nMaliki ve İran tarafından oluşturulan rejimin baskıcı, faşist ve mezhepçi karakterinin bir yansıması olarak Sünni imamların, ilim adamlarının, akademisyen ve liderlerin sistematik bir şekilde elimine edilmesi, infaz edilmesi ve saf dışı bırakılması görülmeden; barışçıl gösterilere dahi tahammül edilmeyen politikaları merkeze almadan yapılacak Irak değerlendirmeleri havada kalır. Onun içindir ki, İslam dünyasında mezhep faşizmini devlet politikası olarak uygulayan realiteyi görmezden gelerek sırf ucuzluk olsun diye bitpazarından alınan “Amerika, İslam dünyasında mezhep savaşı çıkarmak istiyor!” beylik laflarının altı boştur. İsterse Kissinger’e atfedilen, kaynağı ve bağlamı belirsiz “Bundan sonra çatışma Müslümanların arasında olmalıdır!” sözü delil olarak getirilsin. Vuran el belli, vurulan belli. Gerisi hikâye! Masa başı oturalım, parçaları dolduralım, vicdanları rahatlatalım, yakışmıyor ama akil ve ağır abi pozunu kaybetmeyelim!\nYazık ki, memleketin siyasal kültürü böyle! PKK saldırır, durduk yere bir siyasal partinin temsilcisini kaçırır, infaz eder. Adres belli, yapan belli, herkes bilir. Ama iş açıklama ve olayın tanımlanmasına gelindiğinde ucube bir provokasyon edebiyatı, karanlık eller söylemi devreye girer. Durumu bilen vicdan sahipleri açısından ise bu durum çarpıcı bir siyasal ahlaksızlık olarak yansır. İşte aynı durum Müslümanların kendi “iç meseleleri” için de geçerli. Üç yıldır Suriye direnişiyle ilgili yaşanan çarpıklıkların bir benzeri Irak’ta yaşanmaya başlandı. Oysa burada da ilke gayet basit ve nettir: Adil şahitler olarak hakkı, hakikati söylemek, tavır almak çabası içerisinde olmak. Dün özellikle Kürtlere ve Şiilere karşı işlediği zulümlerden dolayı Saddam Hüseyin’den nefret eden Türkiyeli Müslümanlar bugün Sünnilere zulmeden Maliki, Sistani, Hekim ve onların başı İran’dan nasıl nefret etmez?\nABD 2011 yılında Irak'ı terk ettiğinde, işgalin ilk yıllarında önemli bir direniş gösteren el-Kaide uyguladığı yanlış eylem stratejisinden dolayı zayıflamıştı ve genel anlamda Sünniler arasında destek görmüyordu. Diğer İslami oluşumlar ise silahlı direniş tercihini süreç içerisinde terk edip siyasal sürece katılmışlardı. Tıpkı birçok Sünni aşiretin yaptığı gibi. Bu yıllar aynı zamanda Irak el-Kaidesi ile Sünni aşiretlerin birbirleriyle çatışmasıyla geçti. Baas kökenli asker ve idarecilerin kurduğu direniş örgütleri de süreç içerisinde işgale karşı büyük bir varlık ortaya koyamadılar. Ama Amerika’nın Irak’ı terk etmesinin ardından yeni rejime karşı topyekûn bir direniş baş gösteriyor. Bu durum Amerikan işgaline karşı ilk yıllarda gösterilen toplu direnişin ardından ilk defa yaşanıyor. Bütün Sünniler birlikte hareket ediyor. En azından ortak düşman hedefleri çok net bir şekilde belirlenmiş. Sünniliği oluşturan bir diğer parça olan Kürt yönetimi de son tahlilde rejimden yana tavır ortaya koymuyor.\nIŞİD: Ya Derdime Derman, Ya Katlime Ferman!\nÜç yılın ardından IŞİD, yönetimden hoşnut olmayan, yabancılaşmış Sünni Araplar arasında kendisine bir toplumsal zemin bulup yeniden canlandı. Ancak medyada ve belli çevrelerde ısrarla IŞİD öne çıkarılmasına rağmen sahada çok fazla örgüt mücadele etmekte. Öne çıkan örgütlerin başlıcaları şunlar: Nakşibendi Ordusu, Irak İslam Ordusu, Ensar el-İslam, Ceyşul Mücahidin, Cihad ve Değişim Cephesi, 1920 Devrim Tugayları, Raşidin Ordusu, Irak'taki Müslümanlar Ordusu, Iraklı Mücahitler İslami Hareketi, Irak'taki Rahman’ın Ordusu Tugayları, Dava ve Ribat Tugayları, Temkin Tugayları, Muhammed Fatih Tugayları, Tabiin Ordusu, Cihad Ordusu, Asaib Irak el-Cihadiyye, İmam Ahmed bin Hanbel Ordusu... Baas döneminin askerî unsurları daha çok Nakşibendi Ordusu ve 1920 Devrim Tugayları içerisinde yer alırken, Şammar, Duleym, Ciburi, Tikriti, Xazail, Ubeyd, Akrah aşiretlerinin oluşturduğu Aşiret Devrimcileri Konseyi, ismi geçen örgütlerle koordineli şekilde savaşım veriyor. Yerelden genele, ulemadan siyasetçilere kadar topyekûn bir Sünni direnişi söz konusu.\nHadiseyi yakından takip etmeyenler Musul’un alınması ve sonrasında yaşananların ani ve birdenbire gerçekleştiğini düşünmekte; Maliki kuvvetlerinin hiç silah çekmeden kaçtıklarını iddia etmekteler. Bu, doğru değil. Kaçan ya da bölgeden çekilen asker görüntüsü öncelikle Maliki rejiminin ve adamlarının Musul’da, Felluce’de, Ramadi’de, Selahaddin’de, Tikrit’te ve diğer Sünni bölgelerinde nasıl işgalci ve düşman olarak algılandığını göstermekte. Şiilerden oluşan bu ordu mensupları yerel bütün unsurların nefretini kazanacak uygulamalara imza atmış iken kendilerine karşı güçlü bir silahlanma hareketi karşısında ne yapabilir ki? Lojistik ve halk desteği olmayan, namluların kendisine çevrildiği “tabansız” kuvvetler haliyle şehri terk ederler. Sonrasında en iyi bildikleri iş olan uçaklarla şehri bombalama işini yaparlar. Maliki kuvvetleri aylarca bu şehirlerde direnişi bastırma mücadelesi verdiler ama pabucun pahalı olduğunu da çoktan anladılar.\nŞu anda Irak’ta, özellikle Sünni bölgede ivme kazanan silahlı direnişte birçok aktör, örgüt, yapı olmasına rağmen IŞİD daha fazla ön plana çıkıyor. Bunun en önemli nedeni diğer örgütlerin, örneğin aşiret gruplarının coğrafi yayılım açısından IŞİD kadar geniş olmaması. Neticede IŞİD’in ideolojik, politik yönü daha ağır basıyor. Bu durum da beraberinde Irak geneline yönelik bir perspektif ve mücadeleyi getirmekte. İkincisi ise yıpratıcı ve dağıtıcı savaşı son derece etkili uygulamakta. Asimetrik güç ilişkilerinin olduğu çatışmalarda uyguladığı yöntemlerden dolayı muhataplarında caydırıcılık oluşturabilmekte.\nSiyasal-sosyal olay üzerine fıkıh belirlemek vaka ile bütün Müslümanları bağlayan genel ilkeler arasında hikmet, basiret ve feraset üzerine inşa edilmiş bir denge sağlamaktır. Bu sırat köprüsü gibi ince ve hassas köprüden geçmek, her an ve her yerde değişik boyutlarda tezahür eden hayatın mantığını, imtihan dünyasına bırakılmış insanın iradesini dikkate almak gibi sübjektif boyutların da olduğu dinamiklerin ağırlığı altında hareket etmektir. Sadece ismi Ömer olduğu için işkence ile öldürülen Iraklı gencin acısını duymadan IŞİD üzerine söz söylemek kolaydır. IŞİD’in yanlışlıklar ve saçmalıklar galerisinden bir sürü fotoğraf sunup kenara çekilmek, mutlu ve müreffeh dünyalarımıza çekilip falanca hocanın nefis tefsir sohbetine, Kur’an ‘ziyafetine’ katılmak birileri için cazip olabilir ama bizler için asla!\nTutarlılıktan Uzak Tutarlılık Söylemleri\nIŞİD’in ne vekili ne de kefili olmak durumunda değiliz. Doğru yaptığı zaman doğru, yanlış yaptığı zaman yanlış demeye çalışırız. Örneğin Suriye’de haksız şekilde Müslümanları katletti. Direnişe zarar verdi. Elbette ki, bunları unutmadık ve unutmamalıyız da. Ama politik mücadele verirken muhatabın olumlu-olumsuz bütün hallerini göz ardı etmek mantıklı değildir. Bu, İslami olmayan muhataplar için de geçerlidir. Suriye’de Müslümanlarla çatışan PYD, yarın Esed güçleriyle savaştığında bu yeni durumun olumlu olduğunu söylemek tutarsızlık olmayacaktır. Tutarlılık pratikten kopukluk, vaka üzerine dayanmayan mücerret, genel bilgi değildir; sorumsuzluk ya da donukluk, olgunun, olayın değişimini göz ardı etmek de değildir. Burada ekranları başında izlerken adeta bir yabancılaştırma efekti ile bakılan IŞİD’e Musul sokaklarında insanlar sevgi gösteriyorsa tahlillerde dikkat etmek gerekiyor. Aslında IŞİD, “benzerlerin rekabeti daha çetin ve sert olur” kuralı gereği asıl el-Kaide açısından ciddi bir sorun teşkil edecektir.\nAmerikan işgali sürecinde ortaya koyduğu bazı eylemlerden dolayı el-Kaide merkeziyle arası açılan örgüt, süreç içerisinde hedefi büyütüp ismini değiştirmiş ve Suriye direnişinden sonra hem çalışma sahasını hem de yine ismini Irak-Şam İslam Devleti olarak değiştirmesiyle merkeze karşı fiilen bayrak açmıştı. Irak’taki oluşuma zamanında müdahale etmeyen el-Kaide merkezi bugün kendisine biat edilmesini isteyen daha savaşçı ve popüler, üstelik de “devlet” gibi bir güçle karşı karşıya. Emirlik iken halledemediği örgüt bugün devlet yarın da “raşidi hilafet” devleti olacak! Suriye’de fiilen savaş halindeki iki örgüt arasındaki ilişki de bundan sonra daha farklı seyredecektir. IŞİD bugün itibariyle İran ve Maliki rejimine atılan tokadın en görünür sahibi durumunda. Bu da dünya genelinde aktif cihada sempati duyan kesimler arasında IŞİD’in popülaritesini artırmakta. Irak’ta el-Kaide’ye daha yakın olan Ensar el-İslam, Ceyşul Mücahidin, İslam Ordusu gibi yapılanmalar muhtemelen kamuoyuna yansıyan tek örgütlü propaganda görüntüsünü değiştirmek için daha yoğun ve sert eylemlerde bulunacaktır. Halka karşı nispeten propaganda temelli müsamahalı davranan IŞİD rakip örgütlere aynı esnekliği göstermiyor.\nDüşünce yapısı, dinamikleri, hareketi oluşturan insan unsurunu tanımadan, bilmeden ve daha da kötüsü bilme çabasına girmeden bir hareketin ABD, İran, İsrail, İngiltere, Türkiye, Maliki, Esed tarafından kurulduğunu mahallemizdeki bakkal Sabri efendinin de çok rahatlıkla bildiği gerçeği karşısında ne söylenebilir ki? Memleketin münevveri ile terzisi, İslamcısı ile solcusunun aynı fabrikanın ürünü olduğunu gösteren tablo ne kadar da donuk ve kopyacı! Hemen her olayda olduğu gibi Irak olayında da sol, ulusalcı, Alevi, Baasçı, İrancı kesimler aynı söylem ve argümanlarla kamuoyunu etkileme ve yönlendirmeye çalıştılar. Bu koroya geç dönem muhalifi Fethullah Gülen çevresi de eklendi ki, geçmiş dönem “Pazar Konserleri” zulmünü aratmayan koro hep ayı nakaratı utanmazca terennüm ediveriyor. Uyanıklar cephesi Irak’ta olanları IŞİD ya da rehine olayı üzerinden açıklama gibi sorunlu bir bakış açısını kabul ettirmeye çalışıyor. Bunu yaparken bir taşla üç kuş vuruyor. Birincisi olayların asli sebebi İran, Maliki ve Şii zulmünü gizlemek, işgal gerçeğini örtbas etmek. İkincisi IŞİD’in Suriye boyutunu gündeme getirerek Baas ve Esed’i temize çıkarmak. Üçüncüsü de “bütün kötülüklerin anası” Tayyip Erdoğan ve Ahmet Davutoğlu üzerinden AK Parti’nin ne kadar yanlış işler yaptığını ispat etmek!\nIrak’ta bundan sonra çatışmaların dinmesini beklemek çok gerçekçi değil. Irak realitesini yeterince bilmeden üçe bölünmüş bir Irak haritası da sorunları ortadan kaldırmayacak. Çünkü sorunun merkez üslerinden Bağdat ve Samarra’nın demografik yapısı değiştirildi ve Şiiler çoğunluk hale getirildi. Bunun Sünniler tarafından kabul edilmesini beklemek saflık olur. Bu savaş onun içindir ki bir başka ismiyle “Bağdat Savaşı”dır. Şu aşamada yıllar sonra da olsa tokadı yiyen İran ve Maliki rejimidir. Önümüzdeki süreç öldürücü hamleleri yoğunlaştırmaya yöneliktir. Müslümanların coğrafyasında bu yönde bir savaş ve çatışmanın olması elbette üzücüdür. Lakin bu durumun asli unsurlarını, müsebbiplerini de hakkıyla teslim etmek gerekir. Bugün bir mezhep savaşı varsa bunun doğrudan ve birinci dereceden sorumlusu İran ve onun güdümündeki Maliki rejimidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}