{
  "id": "90c65bf5-e5f0-499a-9e32-4c6a3a8f7910",
  "title": "Libya’da İkinci Devrim İşaretleri",
  "author": "Lokman Doğmuş",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/libyada-ikinci-devrim-isaretleri-7073yy.htm",
  "content": "Libya’da 17 Şubat Devrimi’nin gerek uluslararası egemen güçlerin gerekse onlara bağımlı diktatörlerin hoşuna gitmeyen bir süreçte ilerlemesi ve Mısır’da olduğu gibi kolaylıkla alt edilememesi söz konusu çevrelerin hesaplarını bozmuş bulunuyor.\nŞubat ayında darbe yaptığını ekranlardan ilan ettikten sonra Libya halkı nezdinde zaten Çad savaşındaki sabıkası nedeniyle sevilmeyen ve bu son hamlesiyle komik duruma düşen başarısız darbe girişimcisi subayın bu eyleminin dış güçlerin ve eski sistem yandaşlarının desteğinden cesaret aldığı, 16 Mayıs’ta başlattığı yeni hamle ile anlaşılacaktı.\nBaşta İhvan-ı Müslimin olmak üzere bütün İslami oluşumları “terörle savaş” safsatası arkasına sığınarak “yok etme” niyetiyle yola çıkan ve Birleşik Arap Emirlikleri ile Suudi Arabistan kaynaklı medyanın açık, hükümetlerinin de gizli desteğini arkasına alan darbeci subayın Bingazi’de İslami örgütlere ait bazı yerleri uçaklarla bombalaması ile olayın ciddiyeti anlaşılabildi.\nDarbeci subaya destek veren Saika, Ka’ka’ ve Medeni silahlı grupları Trablus’ta havaalanı, Davetül İslamiye ve Kaddafi dönemi bürokratlarının bazı çiftliklerini ele geçirdikten sonra Bingazi'deki suikast ve adam kaçırma yöntemlerini Trablus’ta da uygulamaya ve dehşet saçarak hükmetmeye başladı. Meşru yönetim ve İslamcılarla bu derece ciddi bir çatışmaya giren grupların bu çabalarının tam ortasında Amerikan istihbaratının Libya’da El-Kaide suçlamasıyla bazı Libyalıları kaçırıp Amerika’ya götürürken kendilerine kimin yardımcı olduğu da anlaşılıyor.\nBuna karşılık devrimin ana akımlarından olan ve savaş boyunca çok sayıda şehit veren İslamcı örgütler, darbeci ve yandaşlarının devrimi çalıp Mısır benzeri bir komploya kurban edeceğini düşünerek Libya Devrimci Operasyonlar Odası’nın öncülüğünde “Fecr-i Cedit” (Yeni Şafak) ve “Kasvara” adını verdikleri kurtarma operasyonunu başlattı. Libya’nın Mısrata, Zaviye, Tacura, Canzur, Gıryan şehirlerinden başlayan operasyon darbeci emekli asker Halife Hefter’e\n(Halife Hefter ve darbesi ile ilgili olarak şu yazımıza bakılabilir: https://www.haksozhaber.net/libyada-hefterin-onur-arayisi-48184h.htm )\nbağlı Ka’ka’ ve Saika adlı silahlı grupların işgal ettikleri başta havaalanı olmak üzere Davetül İslamiye ve diğer bazı kışlaları geri almak amacıyla ilk eylemine Trablus Havaalanında başladı. Harekete geçen gruplar 13 Temmuz’da Trablus Havaalanını elinde bulunduran Zintanlı gruba müdahale ederek havaalanını ele geçirmek istedi. Ancak havaalanını elinde bulunduran silahlı grubun direnişi çok güçlü olduğundan bu kolay olmadı, havaalanı uçuşa kapatıldı ve çatışmalar devam etti.\nŞafak Operasyonunu yapan gruplar medya ayağını eksik bırakmışlardı ve bu nedenle ilk günlerde bu çatışmaların kısa sürede biteceği şeklinde kendileri dışında neredeyse herkeste yaygın bir kanaat oluştu. Belki de bu nedenle Amerika’nın Libya büyükelçisi Twitter hesabından yaptığı açıklamada, bu operasyona katılanlara seyahat yasağı konması gerektiğini iddia etti. Büyükelçi hanımın bu grupların yenileceklerinden emin olduğu görülüyor. Yeterince tanıtımı yapılmadan başlayan operasyonda ilk gün 6 kişi öldü, 25 kişi yaralandı. 22 Temmuz’a kadar Libya Sağlık Bakanlığı verilerine göre 47 kişi ölmüş, 120 kişi de yaralanmıştı.\nOlayların zannedildiği gibi basit çatışmalar olmadığı kısa sürede anlaşıldı ve bu sefer darbe yanlısı medya daha büyük bir saldırıya başladı. Libya’da darbeyi destekleyen medyanın Mısır’ın darbeci medyasından farkı kalmamış gibi. El-Asıma, Al-Dawli gibi televizyon kanallarına uluslararası El-Arabiya da destek vermekte ve sürekli olarak yalan haberlerle darbecilerin silahlı gruplarını “Libya Ordusu” olarak lanse ederken darbe karşıtlarını “çete”, “milis”, “terörist” gibi isimlerle yaftalayarak karalamakta. Arabistan ve BAE televizyonları sürekli olarak Hefter’i palazlandırmaya ve Libya hakkında yalan haber yaymaya devam ediyorlar. Temel argümanlar ise çok tanıdığımız yaygın nakaratlar: El-Kaide, ilan edilen emirlikler, kaos, yabancılara saldırı vs.\nAlışık olduğumuz için bu iddiaların temelsiz olduğunu söylemeye gerek yok. Ensar-ı Şeria’yı El-Kaide olarak tanıtıyor bu medya; Bingazi’yi İslami Emirlik olarak ilan ettiğini iddia ediyor ve ülkeyi kaosa sürüklediğini… Gerçekte darbecilerin ülkeyi kaosa sürüklediğini, Bingazi’yi kurtarılmış bölge addettiklerini, yabancıların ülkeden kaçmasına sebep olduklarını, evlerin üstüne bomba yağdırdığını Libyalıların ekseriyeti bildiği halde söz konusu medya bunları yok sayıyor ve meşhur iddialarını sürdürmeye devam ediyor.\nFecr Operasyonu taraftarı medya ve kişiler de geç de olsa yeni bir hamle yaptı ve karşılıklı medya savaşı yoğunlaştı. Bu propaganda yoğunluğu içinde Mısır’la ilgili çok sayıda iddia dolaşıyor. Örneğin Libya’da İslamcı gruplara ait bazı yerlerin Mısır uçakları tarafından bombalandığı, Mısır’ın Hefter’e desteğini daha da ilerleterek Libya’ya terör bahanesiyle askerî müdahale yapacağı iddia ediliyor. Mısır’da geçtiğimiz hafta 20 Mısır askerinin öldüğü çatışmadan sonra Mısır’ın darbeci medyası da Libya İhvanı’nı suçlanmıştı. Farafira’da öldürüldüğü iddia edilen Mısırlı askerlerin Libya’da havaalanı çatışmasında Hefter’in uğruna savaşmak için Abdulfettah Sisi tarafından gönderildiği bile iddia ediliyor. Bu iddialar Mısır-Fransa Dostluk Cemiyeti Başkanı Fransız milletvekili Philippe Folliot’nun darbeci Abdulfettah Sisi’nin kendilerine ısrarla “NATO’nun Libya’da İslamcıları yok etmediği için” sitem ettiğine dair sözleri ile birlikte ele alındığında daha rahat anlaşılabiliyor.\nHangisi Meşru?\nDarbeciler ve destekçileri daha ilk ortaya çıktıklarında meclisi fesh, hükümeti dağıtma ile “gelişmelere el koyduklarını” ilan etmişlerdi. Devrimin başından beri sık sık dile getirilen “meşru yönetim” ve “iktidarın barışçıl devri” istekleri darbecilerin bu son girişimiyle rafa kaldırılmış, ülke yeniden askerî rejime mahkûm edilme tehlikesine maruz kalmıştı. Bu nedenle darbe niyetiyle ortaya çıktıktan sonra bu askerler ve yandaşlarının hiçbir iddiasının desteklenmeye değer olmadığı ortadadır.\nÖte yandan darbecilere karşı çıkanların ise gerek seçimler, gerekse daha sonraki gelişmelerle ilgili tavırları meşruiyete ve devrimin hedeflerine uygunluğu öne çıkarmaktadır. Fecr-i Cedit Operasyonu en son 22 Temmuz’da yayınladığı bildiride yeni seçilen meclisin durdurulması gibi bir şartları olmadığını; Bingazi’de başarısız olan Hefter’in, çatışmaları Trablus’a taşımasına engel olmak istediklerini; seçim sonuçlarına saygı duyduklarını; barışçıl siyaset yanlısı olduklarını; yalan ve iftira yayanların hukuki olarak peşini bırakmayacaklarını ve karşı devrimi yok etmek için her çabayı göstereceklerini yeniden bildirdiler.\nDarbeci subayın içte ve dışta önemli ölçüde destekçileri bulunmaktadır. Daha önce bahsettiğimiz silahlı gruplar ve bunların ekseriyetini oluşturan Zintanlılar bulunuyor. Zintanlılar devrim esnasında kurdukları silahlı gruplarla Kaddafi’ye çok kayıp verdirdiler. Ancak aynı zamanda Trablus’ta yağmacılık yapmakla suçlandılar. Trablus’tan ayrılmaları ciddi bir sorun haline gelmişti. Son günlerde bu grupların Kaddafi yanlısı olduklarına dair bazı belirtiler de ortaya çıktı. Kaddafi’nin birçok suçtan yargılanan oğlu Seyfulislam’ı ellerinde tutan Zintanlılar onu hâlâ hükümete teslim etmiş değiller. Aynı Zintanlılar geçtiğimiz hafta Kaddafi yandaşı en az 70 mahkûmu serbest bıraktı. Bu nedenle Seyfulislam’la işbirliği yaptıklarını düşünenler bile var. Adalet ve İnşa Partisi milletvekili olup darbeciler tarafından kaçırılan ve ölüm tehdidi alan Muhammed el Harizi, Facebook sayfasında daha önce hükümette iken Zintanlılarla Seyfulislam’ı teslim etmeleri için yaptıkları görüşmelerde sürekli olarak görüşmeleri bozmak istediklerini, bir keresinde yirmi milyon dolar istediklerini, bu meblağı hükümet olarak kabul ettikleri halde Zintanlıların bu sefer havaalanı yapılması gibi büyük ve farklı isteklerle geldiklerini açıkladı.\nLiberal kesimler de darbeyi destekliyor. Burada liberalden kasıt önceki mecliste birçok yasama çalışmasına engel olan ve kendilerini “Ulusal Güçler Koalisyonu” olarak adlandıran bir kısmı laik olan bir grup milletvekilidir. Liderleri Mahmut Cibril’dir. Defalarca meclis çalışmalarını sekteye uğrattılar; meclise topluca gelmeme eylemi yaptılar ve silahlı gruplarını meclis üzerine sürerek meclisi dağıtmayı planladılar. Birleşmiş Milletler’in taraflar arasında görüşme girişimini de reddettiler. Bunlar sürekli olarak her platformda El-Kaide üzerinden İslamcı gruplara saldırıyor ve darbeden bahsetmek yerine Hefter’in meziyetlerinden bahsediyorlar. Tabi kaosu bitirecek güçlü bir kişilik arzusunun da bu kesimleri tetiklediği tahmin ediliyor.\nEski düzen yanlısı olanlar, daha önce Kaddafi zamanında Kaddafi’yi desteklediğini ilan eden bazı kabileler, şu an Libya dışında ve özellikle Mısır’da çöreklenmiş Kaddafi yandaşları da darbeyi destekliyor. Kaddafi yandaşlarının darbeyi desteklemelerinin sayısız sebepleri var. Başta Hefter olmak üzere darbe destekçilerinin neredeyse tamamı “siyasetten men yasası”nın kapsamına giriyorlar! Bunların kullandığı dil de liberallerinki ile benzeşiyor ve buna ek olarak ne kadar devrim yanlısı varsa bunları şeytanlaştırmayı da görev almış bulunuyorlar. Çaktırmadan devrimin her belanın başı olduğunu kabul etmeye ve eski günlere geri dönmeye çağırıyorlar. El-Kaide üzerinden yabancıların Libya’da savaştığını iddia eden ve bunu felaketmiş gibi gösteren bu kesim; Mısır’ın, Birleşik Arap Emirlikleri’nin, Suudi Arabistan’ın müdahalesinden ve darbeye destek vermesinden rahatsız olmuyorlar ve üstelik bazıları da medyada çekinmeden “kaosa” son verilmesi için dış müdahale ve hatta diktatörlük bile istiyorlar.\nBütün bunların borazanı olarak saldırıları “teröre karşı operasyon” olarak adlandıran ve destekleyen medya var. Bu medya sadece Libya medyası değil elbette. Mısır medyasının yanında Batı basınındaki yorumlar da akla zarar bir saptırma içindeler. Örneğin Foreign Policy, 22 Temmuz’da havaalanı çatışmalarının seçim sonuçlarının açıklanmasından günler önce başlamasını göz ardı ederek seçimde hezimete uğrayan “siyasal İslamcıların”, hezimetlerinin intikamını almak için havaalanını ele geçirmeye çalıştığını iddia etti. Oysa operasyonlar başladığında seçim sonuçları açıklanmamıştı, seçimler bağımsız adaylar şeklinde gerçekleşmişti ve henüz mecliste hangi akımın ne kadar oy aldığı belli değildi!\nAynı medya darbecilerin ellerindeki bazı kışlaların geri alınmasından sonra da yoğun bir şekilde Libya’da kaos olacağına dair haber ve yorumlarla dolmaya başladı. Darbecilerin başta darbe olmak üzere suikastları ve uçaklarla sivil yerleşim yerlerini bombalamaları karşısında ses çıkarmayan bu medya şimdi askerî müdahaleden bile bahsedebiliyor.\nDarbecilere dış destek sadece yabancı medyadan gelmiyor. Aylar öncesinden uygulamaya konan planlar olduğu biliniyor. Aralık 2013’te Washington Post gazetesi, Abu Dabi Veliaht Prensi Şeyh Muhammed B. Zayed’in “Libya'daki laik silahlı gruplara silah gönderdiğini” iddia ettiğinde belki de bugün kullanılan silahlardan bahsetmişti.\nBurada Hefter’in kendi dilinden bir televizyonda söylediği cümleyi de aktarırsak konu daha iyi anlaşılır: “Ben Amerika’ya normal insanların veya diplomatların girdikleri gibi girmedim. Ben Afrika’nın ortasından özel bir uçakla nakledildim, benim bir tanıtım kartım da yoktu ancak onlar beni tanıyor!”\nSon gelişmelerde komşu Mısır’ın ise önemi daha büyük. Zira darbe ile iktidarı gasp etmiş bir asker hükmediyor ve söz konusu askerin Libya’ya yönelik ilk icraatı daha önce Muhammed Mursi döneminde gözaltına alınan ve milyarlarca dolar Libya parasını elinde bulunduran Kazzaf el-Dem’i serbest bırakmak, Libya’ya iadesini engellemek ve daha sonra da Hefter’i desteklemek oldu. Hefter’in “Abdulfettah Sisi’nin Mısır ordusunun kendisine yardım edebileceği ve terörle savaş için Libya topraklarına müdahale edebileceğini söylediğini” de aktaralım burada.\nDarbecilerin yaptıklarına gelince: Benine Havaalanını ele geçiren darbeci yandaşları buradan uçak ve helikopterleri kullanarak Bingazi’de Ensar-ı Şeria’ya ait olduğunu iddia ettikleri bazı yerleri bombaladı ve birçok kişinin ölümüne sebep oldu. Trablus’ta Kasr Bin Gaşir bölgesine rastgele grad füzelerini atanlar da Bingazi ve Trablus’ta kurdukları sahte kontrol noktalarında alıkoydukları İslamcı gruplara mensup birçok kişiyi işkenceyle öldürenler de onlar. Bunu kanıtlamak zor değil. Zira kendilerini destekleyen televizyonlara “sorgulanıyor” dedikleri bazı isimler daha sonra işkence ile öldürülmüş olarak bulunmuştur. Darbeciler sadece katliam ve suikastla değil benzin ve gıda depolarını yakarak, Trablus Havaalanı operasyonu esnasında birçok uçağı kullanılamaz hale getirerek de Libyalılara tıpkı önderleri gibi “Ya size hükmeder ya da öldürürüz!” noktasına gelmiş bulunuyorlar.\nBurada verilen önemli bir mesaj da devrimin kaostan başka bir şey getirmediği şeklindedir. İslamcı örgütler, meclisteki İslami akımlar, seçimler, hükümetler böylece işe yaramaz araçlar olarak kötülenecek; Libya halkı devrim yaptığına pişman edilecek ve nihayet basiretten yoksun ama dış destekle güçlenmiş kurtarıcılar duruma el koyacak!\nBuna “hayır” demek için başlatılan Fecr-i Cedit Operasyonunu destekleyen kesimler de azımsanmayacak durumda. Devrimci Operasyonlar Odası ve Mısratalı bazı silahlı gruplar daha ilk günden operasyona destek verdi. Trablus dışından Gıryan ve Yefren gibi bölgelerin silahlı grupları desteklerini açıkladılar. Mısrata kenti devrimcileri adına yapılan açıklamada Trablus Havaalanı etrafında cereyan eden çatışmaların iddia edildiği gibi Mısrata ve Zintan arasında bir çatışma olmayıp 17 Şubat Devrimi yanlıları ile Kaddafi döneminden arta kalan taburlar arasında süren bir çatışma olduğu ifade edildi. Mısrata radyo ve televizyonlarından yayınlanan bildiride Kaddafi dönemi taburlarının Libya dışına kaçan Kaddafi yandaşlarınca yeniden silahlandırılarak karşı devrim yapmaya çalıştıkları ifade edildi. 25 Temmuz’da Hums Devrimciler Birliği, Saika, Ka’ka’ ve Medeni silahlı gruplarının devrim esnasında konteynerde insan öldürenler olduğunu ve birlik olarak Bingazi Devrimciler Odasını desteklediklerini açıkladı. Öte yandan Bingazi’de Hefter ile savaş halinde olan Ensar-ı Şeria da hareketin doğal müttefiki sayılıyor. Son seçimlerden sonra görevi sona eren “Mutemer Vatani” milletvekili Salah Badi hareketin liderlerinden. İhvan-ı Müslimin kurumsal olarak desteklediğini açıklamasa da İhvan üyesi pek çok kişi sosyal paylaşım sayfalarında desteklerini açıkça ortaya koymaktan çekinmiyor.\nOperasyonda “Der’a Vusta” gibi Trablus’un en güçlü silahlı birliklerinin açıkça destek vermemesinin en büyük nedeni ise konu ile ilgili olarak hâlâ bazı kişilerin İslami açıdan uygunluğu noktasında tereddüt içinde olmalarıdır. Bu kesimler Fetva Kurulu Başkanı Sadık Gıryani’nin konu ile ilgili açıklama yapmasını uzun süre beklediler ancak Sadık Gıryani henüz resmi bir açıklama yapmış değil. Sadık Gıryani’nin fetvasını önemseyen örneğin Mesallata gibi bazı yerlerde darbecilerin adam kaçırıp tehdit ettikleri, gözdağı verdikleri de biliniyor. Öte yandan resmi bir açıklama yapmamış olsa da Sadık Gıryani’nin darbeciler ve eski düzen yandaşlarıyla savaşmanın cihad olduğuna dair görüşünü çevresiyle paylaştığı iddia ediliyor.\nBarış Girişimleri\nBunun yanında her iki tarafı da silah bırakmaya çağıranlar bulunuyor. Bunların başında Mısrata ileri gelenleri adına 22 Temmuz’da önerilen sekiz maddelik bir anlaşma geliyor. Derhal ateşkes yapılması, havaalanının hiçbir bölgesel kimlik taşımayan hükümet güçlerine teslimi, bütün silahlı grupların başkentten çıkarılması ve terk ettikleri yerlerin hükümete devri gibi köklü değişiklikler içeren çağrı darbeciler tarafından reddedildi.\nBir diğer girişim de “Akil Adamlar ve Şûra Konseyi” tarafından başlatıldı. Konsey ilk olarak 31 Temmuz’da tarafları ateşkese çağırdı. Konsey bütün tartışmalı yerlerin çatışan taraflardan alınarak içişlerine devredilmesini istiyor.\nBarış girişimcilerinin hedefi Mısır gibi darbe ile değil de Tunus gibi görüşmeye giderek sorunu çözmeye ikna etmek. Ancak bunun ne kadar başarılı olacağı belli değil. Daha önemlisi darbecilerin yenilmesi ihtimali arttıkça bu girişimler hakkındaki şaibe de artacak gibi görünüyor.\nBurada hükümetin ne yaptığı sorusu akla geliyor. Libya’da söz sahibi olması gereken hükümet darbeci subaya karşı söylemden öteye bir şey yapmış değil. Hükümet önümüzdeki hafta görev devrini bekliyor. Meclis seçimden dolayı yeni meclisin toplanmasına kadar hükmen görev başında ancak liberallerin darbe yandaşlığı ve hükümetin açık bir şekilde tavır almamasından dolayı taraf gibi gözüküyor. Hükümetin kurulduğundan beri dillere destan bir yavaşlık içinde hareket etmesi darbecilere kolaylık sağlamış bulunuyor. Darbeci subayın ilk çıkışından beri ciddi bir önlem almayan hükümet darbe karşıtları nezdinde çözümün tarafı olarak görülmüyor. Buna rağmen 25 Temmuz’da hükümet bir komisyon kurdu. Komisyon Mustafa Abdulcelil ile görüştü ve çatışmaları durdurmak için bir yol bulmasını istedi. Mustafa Abdulcelil, yaptığı açıklamada her iki taraftan da bahsetmedi ve ülkenin bir felakete sürükleneceğini söyleyerek her iki tarafı da silah bırakmaya çağırdı. Ancak bu çağrı yankı bulmadı ve çatışmalar bayrama rağmen şiddetlenerek devam etti.\nBarış girişimleri devam ededursun, kısa sürede biteceği sanılan hareket tam tersi giderek büyüdü ve 23 Temmuz’da Ensar-ı Şeria Bingazi’deki bazı askerî kışlaları Hefter güçlerinden geri aldı. Trablus’ta da birçok çiftlik ve kışlayı darbe yandaşları kaybetti. 31 Temmuz’da Bingazi’deki bütün askerî bölgelere darbe karşıtlarının hâkim olduğunun söylendiği bir günde Hefter’in Libya’dan ayrıldığı söyleniyordu. Zira Bingazi’de Benine Havaalanı ve Racma dışında kontrolünü sağladıkları başka bir yer kalmamıştı. Trablus’ta ise İçişleri Bakanlığı binası ve Furusiye gibi birçok önemli kışla ellerinden alınmıştı.\nLibya’da görüldüğü gibi gayet açık bir mücadele var ve bu mücadele devrim taraftarları ile darbeciler arasında sürmektedir. Darbecilerin cinayetlerine karşı dut yemiş bülbül kesilen içte ve dıştaki aktörler devrim taraftarlarının yeniden kontrolü ele geçirmesi karşısında Libya’nın kaosa sürüklendiğini ve karıştığını iddia ederek gerçekte kendi kimliklerini ortaya koymaktadırlar.\nGelişmeler Libya’da devrime destek vermiş olanlar arasında Libya’nın Kaddafi yandaşlarından ikinci bir kurtuluşu ve dolayısıyla ikinci bir devrim olarak kabul ediliyor. Sonucun ne olacağını kestirmek kolay değil. Ancak durumun karışık olmadığını, aksine hak ve batılın apaçık ortada olduğunu söylemek mümkündür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}