{
  "id": "9508dd6d-39fe-44a3-979f-c7978ffe7e3c",
  "title": "Zafer, İzzetle Direnenlerin Olacaktır!",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/zafer-izzetle-direnenlerin-olacaktir-6954yy.htm",
  "content": "2013 yılı sona ererken İslam coğrafyası bir baştan diğerine ağır imtihanlardan geçmeye devam ediyor. Zulüm bir yandan boyutlanırken öte yandan dünyanın utanç verici suskunluğu zalimlere güç veriyor, can katıyor adeta. Kimyasal silahlarını teslim etmeyi kabul ettiği için emperyalistlerce bir ödüllendirilmediği kalan zalim Baas rejimi bilinen usullerle katliamlarını ara vermeksizin sürdürüyor.\nEsed rejiminin Halep’te varil bombası adı verilen canavarlık mahsulü silahlarla iki haftada 500’den fazla masumu vahşice katletmesi kimin umurunda? Medeni Batı için o bir çözüm ortağı! Ocak ayında yapılması planlanan Cenevre Konferansında ağırlanacak ve Suriye’nin geleceğine ilişkin nasıl bir rol oynayabileceği kendisiyle müzakere edilecek! Israrla Cenevre’ye katılmaya zorlanan muhaliflerin aksi durumda neyle karşılaşacağı sır değil.\nDirenişin Batı literatüründeki karşılığı terörizm oluyor. Nitekim uzunca bir süredir Suriye’de sorun olarak öne çıkartılan, asıl tehdit kaynağı olarak yaftalanan şeyin Baas rejiminin sistematik katliamları değil, mücahidler olduğu biliniyor. Esed’in Scudlarla, varil bombalarıyla hedef aldığı Suriye direnişi bir yandan da Batılıların propaganda bombardımanına maruz kalmakta.\nO bombaların sahipleri de niyetleri de iyi biliniyor. Mısır’da darbeye karşı sivil direnişi bastıramayan Sisi cuntası utanmazca bir tutumla İhvan’ı terörist örgüt ilan edip, tüm Arap dünyasını aynı adımı atmaya davet ederken, insan hakları ve örgütlenme özgürlüğünün şampiyonluğunu yapan Batılılardan tek bir itiraz duymuyoruz. Oysa Kıpti azınlığa ait bir kiliseye en küçük bir saldırı söz konusu olduğunda ya da liberal veya sol kimlikli bir parti ya da dernek bir yasaklama ile karşılaştığında anında tüm Batılı devletlerin ve kurumların nasıl kıyameti koparttıklarını iyi biliyoruz. Darbeye karşı protesto gösterileri yaptıkları için katledilen İhvan mensupları hakkında “Çatışma sonucunda öldüler!” yalanını rahatlıkla söyleyebilen bir zihniyetten İhvan’ın kapatılmasından üzüntü duymasını beklemek zaten safdillik olurdu.\nHer şeyleri yalan ve ikiyüzlülük üzerine kurulmuş! Bangladeş’te Abdulkadir Molla’nın uyduruk bir yargılama neticesinde idam edilmesi kararı karşısında sergiledikleri soğukkanlı ve umursamaz tutum tıynetlerinin göstergesi değil mi? Nerede uluslararası kamuoyu? Nerede insan hakları kuruluşları? Söz konusu olan İslami hareket mensuplarının tasfiyesi, imhası ise her tür zalimlik normal, değil mi?\nYanlış anlaşılmasın, İslam düşmanlarından medet beklemiyoruz elbette! İkiyüzlülüklerine şaşırmıyoruz da! Sadece yüzlerindeki maskeyi yırtmak niyetimiz! Ve kazanacağımıza güvenimiz de tam ayrıca.\nBaas rejiminin değil varil bombaları, bu saatten sonra atom bombası kullansa bile Suriye halkının direniş iradesini kırması imkânsız. İhvan bir tabela teşkilatı değil ki, darbeci hükümet ‘yasakladık’ dediğinde bitsin ve tarih olsun! Hasan el-Bennaların, Abdulakdir Udehlerin, Seyyid Kutubların mirası Allah’ın izni ve yardımıyla kesintisiz devam edecek! Ve şurası hiç unutulmasın ki, Abdulkadir Molla’nın idama giderken takındığı izzetli tavır hep hayırla; işbirlikçi Bangladeş rejimiyse hep lanetle anılacak!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}