{
  "id": "1d2b883e-38d6-48e6-b3ce-4cbc5361db8c",
  "title": "Seçimler ve Toplum Değerlendirmesini Yenilemenin Zorunluluğu",
  "author": "Musa Üzer",
  "year": "2014",
  "issue": "Sayı: 277 - Nisan 2014",
  "url": "https://www.haksozhaber.net/okul/secimler-ve-toplum-degerlendirmesini-yenilemenin-zorunlulugu-7008yy.htm",
  "content": "30 Mart yerel seçimleri şüphesiz ki, birçok açıdan değerlendirilmeyi hak edecek bir özelliğe sahip. CHP’nin Kemalist-laik kimliğini gizleyen yeni söylemi ve sembolik açıdan önemli olan yeni aday profilleri, CHP ve MHP arasındaki işbirliği ve Gülen Cemaatinin siyaseti belirlemeye yönelik olağanüstü çabaları, yolsuzluk operasyonları ve dinleme faaliyetleri, durdurulan tırlar vb. konular başta olmak üzere siyasi tarihte ilk defa karşılaşılan olaylar üzerinden seçimler gerçekleşti. Diyebiliriz ki, 12 yıllık AK Parti iktidarı sürecinde gerilim ve çatışma boyutu en yüksek seçim 30 Mart seçimleri idi. CHP’nin 2009’dan beri kademeli olarak geliştirdiği siyasal tez ve seçim stratejisinin en başarılı uygulandığı seçim de yine 30 Mart seçimleriydi.\nAtatürk, Kemalizm, laiklik vb. kelimelerin cümle içinde geçmediği, siyasal tartışma ve çatışmanın muhalefet -özellikle CHP- tarafından örtük ve kurnazca yapıldığı bir süreç yaşandı. Hatta denilebilir ki; AK Parti karşıtı muhalefetin içerisinde yer alan Gülen Cemaati bu süreçte “İslamcılık” karşıtı söylem ve eylemleriyle en ideolojik tarafı yansıttı. 2002’de kurulan AK Parti, iktidarının önemli bir diliminde liberal-muhafazakâr demokrat kimlikle iş yaparken İslamcı söylem ve eylemlerden bilinçli olarak uzak duran tercihlerde bulundu. Hangi dinamiklerin yol açtığı konusunda çeşitli yaklaşımlar bulunmakla beraber 2010’dan bu yana ise özellikle partinin lideri R. Tayyip Erdoğan’ın şahsında somutlaşan daha İslamcı söylem ve eylemler sürecine girildiği görülmekte. Askerî vesayetin de büyük oranda belinin kırıldığı sürecin sonrasında yerel ve küresel bazda Müslümanların talep ve beklentilerinin kısmen de olsa karşılandığı politikalara imza atıldı.\nİktidarın İdeolojik Dönüşümü, Muhalefetin Taktik Değişimi\nÜniversitelerde başörtüsü yasağının kaldırılması ve akabinde kamuda başörtüsü serbestîsi, Kur’an ve siyer derslerinin okullarda okutulması, katsayının kaldırılması ve imam-hatip okullarının orta kısmının tekrar açılması, dindar nesil hedefi, Davos ile başlayan Mavi Marmara ile zirve yapan Filistin duyarlılığı ve laik-Kemalist Türkiye’nin müttefiki İsrail ile ilişkilerin zayıflaması, Mısır, Tunus, Libya ve dünyanın değişik yerlerindeki Müslümanların mücadelesine sahip çıkan, sorunlarıyla ilgilenen bir dış politika ve bütün hepsinden daha riskli olan Suriyeli Müslümanların Baas rejimine karşı savaşına en önemli desteğin verilmesi... Farkındalık açısından daha hassas bakış ve uzun süreç gerektiren sosyo-kültürel alanın İslamileştirilmesi noktasında da ciddi değişimler meydana geldi.\nKemalist ve sol güçler ilk dönemlerde AK Parti iktidarına karşı muhalefetlerini “irtica ve şeriata” karşı mücadele olarak tanımlarken süreç içerisinde farklı üslup ve tarza yöneldiler. AK Parti iktidarının her seçim ve badireden güçlenerek çıkması Kemalist ve sol güçlerin “diktatörlük ve özgürlük” retoriğini keşfetmelerine yol açtı. İktisat politikalarına yönelik ise “neo-liberal” politika safsatasını kullanıma soktular. Böylelikle her açıdan kötüye giden bir Türkiye algısı toplumsal bilinçaltına işlenmeye çalışıldı. Medya, kültür, sanat alanı başta olmak üzere mimar, mühendis, barolar ve üniversitelerdeki örgütlülükle kamusal alan iktidarı sayesinde bu söylemi güçlü bir şekilde ifade etme imkânı buldular. Kemalist ve sol hegemonik söyleme karşı ne AK Parti’nin örgütlü karşı koyacak gücü oldu ne de “İslamcı” diye bilinen yazar-çizer ve gruplar bu mücadeleyi yürütecek bir perspektif ve irade taşıyordu. Hatta çoğu zaman “İslamcı” yazar ve üstadlar Kemalist ve sol hegemonya karşısında sinik, ezik, özür dileyici ve muhatabının yönlendirmesini dahi anlamaktan uzak bir görüntü ortaya koydular. Buna bir de 12 yıllık AK Parti iktidarının ortaya çıkardığı çelişkiler, bazı yanlış icraatların yol açtığı rahatsızlıklardan beslenen “elitist” rahatsızlık da eklenince ortaya ilginç bir görüntü çıkmakta. Gezi olayları sürecinin ilk günlerinde “İslamcı” yazarların sergilediği tavırdan da bu durum net bir şekilde anlaşılacaktır.\nSaha ve zemin, söylem ve enstrüman üstünlüğü, taraftar desteği, sloganlar ve marşlar, esen bütün rüzgârlar Kemalist, sol ve liberal hegemonyanın lehine esmesine rağmen her nasıl oluyorsa seçimlerde yine de kaybeden taraf onlar oluyor. Kemalist, sol ve liberal tahakkümün seçimler öncesi ve seçimler sonrası yaşadığı gerçeklik algı travmasını tahmin etmek zor değil. Son süreçle birlikte bu travmaya dindar geleneğin içerisinde yer alan Gülen Cemaati de ortak oldu. Belki de sol ve laik cephede AK Parti’nin devrileceğine olan “inanç zafiyetini” tahkim etme vazifesini Gülenciler canla başla çalışarak ifa etmeye çalıştılar da denilebilir. Seküler hurafelere geleneksel hurafeleri ekleyerek yapılan bu ortaklık girişimi de başlı başına önemli bir konu. Dindar ya da İslamcı olarak algılanan bir iktidara karşı dindar-laik ittifakı enteresan teorik temellendirmelere yol açıyor. Benzer bir olumsuz tecrübe Mısır’da İhvan iktidarına karşı darbecilere selefi Nur Partisinin verdiği destekte de görülebilir.\nSiyasal düşünce ve hareketlerle ilgili olarak yapılacak tespitlerin statikliği; vaka, olgu, olay, kişi, tepki, araçlar vb. durumlar değişmesine rağmen aynı ifadelerin tekrarlanması içeriğe yönelik bir tahlil, analiz yapıldığı anlamına gelmiyor. Bu bağlamda AK Parti iktidarının örneğin ilk dönemleriyle son dönemleri arasındaki farkı görmeden yapılacak her “değerlendirme” sorunlu olacaktır. Türkiye’de iddia açısından toplumsal ve siyasal değişim hedefi olan İslami grupların düşünsel nitelik açısından zayıflığı AK Parti değerlendirmelerinde de kendini göstermektedir. Esasında Türkiye’de Müslümanların kadim, geleneksel siyasal-sosyal olay ve olguları analiz zafiyeti AK Parti’ye bakışta da kendini göstermekte. Oportünist, dar grup maslahatını önceleyen, apolitik görünümü bilinçli olarak tercih eden politik duruş, ciddi hiçbir varlık-pratik göstermemeye rağmen kendini aşırı önemseyen halet-i ruhiye, siyasal-sosyal teori ve analizi küçümseyen, fikrî takip yapmayan ama kerameti kendinden menkul ağır abi-hocalar gerçekliği ortada dururken AK Parti değerlendirmeleri çeşitli zorluklar barındırıyor.\nTürkiye Toplumu Değişmiyor mu?\n30 Mart seçimlerinin ideolojik boyutu, yaşam tarzı ve dünya görüşü eksenli tartışma boyutu seçimlerin asli unsuru olan toplumun yeniden değerlendirilmesini gerektirmekte. Allah’ın rızasına uygun bir toplumsal ve siyasal değişim-dönüşüm hedefinde olan bütün Müslümanlar toplumun tercihlerini ele alıp kritiğe tabi tutmak zorundadır. Şüphesiz ki, Türkiye toplumunu dün olduğu gibi bugün de kategorik boyutunu göz önünde bulundurmadan genelleme ve indirgemelerde bulunmak yanıltıcı ve yanlıştır. Lakin son tahlilde ağırlıklı tercihler ve yönelimler nasıl bir toplumla muhatap olduğumuzu göstermeye yardımcı olacaktır. Suriye, Mısır, Filistin, Mavi Marmara, Tunus, başörtüsü, dindar nesil, imam-hatipler, İslamcılık, ümmet kelimelerinin seçim tartışmalarında, mitinglerinde geçen ifadeler olduğunu hatırlarsak herhalde bu tercihler daha da fazla önem kazanmakta. Bu basitçe geçiştirilecek ya da sıradan karşılanacak bir durum değildir. İslamcı, radikal ya da muvahhid bir Müslümanın gündelik hayatındaki temel beklenti ve söylemlerinin önemli bir kısmının seçim meydanlarında konuşuluyor olması ilginç değil midir?\nÜstelik toplumun önemli bir kesimi bu söylemi en fazla dillendiren Erdoğan’ı yine güçlü bir şekilde oylarıyla destekledi. Bu durum denilebilir ki, geçmiş dönemlerde Refah Partisinin girdiği seçimleri hatırlatıyor. Elbette Refah Partisi ideolojik anlamda ve kadro anlamıyla daha yoğun ve saf idi. Ama AK Parti’nin son yıllarda girmiş olduğu ivme aynı tempoda devam ederse önümüzdeki dönem çok da farklı olmayacak gibi görünüyor. Toplumsal ve siyasal değişim hedefi taşıyan Müslümanlar son 3-4 yıldaki süreci önceden öngöremediği gibi aynı durum önümüzdeki süreç için de geçerli olabilir. Onun için de avantaj ve dezavantaj, olumluluk ve olumsuzluklarıyla bütün bir süreci yeniden tahlil etmek gerekiyor.\nSonuçlara Kimin Gözlüğüyle Bakmalı?\nTürkiye toplumunun seçimlerde yaptığı tercihleri özellikle seçimlerden yenik çıkan kesimlerin yaptığı gibi ekonomik faktörlerle açıklamak doğru değildir. Dinî ve ideolojik dinamikler ekonomik çıkarların üstündedir. Burada ideolojik yapının içerisinde Türkiye’ye yönelik ABD ve İsrail merkezli komplo algısının oluşturduğu “yurtseverlik” tepkisi de bulunmakta. Onun içindir ki, Batı toplumlarına ait ekonomi, sınıf merkezli açıklama ve tahlillerin burada çok fazla bir karşılığı bulunmuyor. Liberal ve sol kalemler toplumun İslami olana temayülünü göz ardı eden analizleri tercih edeceklerdir haliyle. Ama aynı yanlışı Müslümanların yapması ayıptan öte bir şey olsa gerek!\nAK Parti’nin siyasette yerini sağlamlaştırmasıyla birlikte siyasal zeminin ciddi biçimde değiştiği söylenebilir. “Sağ” ya da “merkez sağ” denilen siyasal cenah büyük oranda ortadan kalkmış ve yerini “İslamcı” gelenekten gelen AK Parti doldurmuş durumda. Geçmişte Doğruyol Partisi ve Anavatan Partisinin muhatabı kitleler büyük oranda AK Parti’de toplanmış halde. İslamcı gelenekten gelen kişi ve grupların 28 Şubat darbe sonrası süreçte İslamcı söylem ve eylemlerden büyük oranda vazgeçerek inşa ettikleri siyasal yapı hassasiyetlerin zayıflaması anlamında olumsuzluk içermekte idi. Son yıllardaki değişimle birlikte yeniden İslamcılaşma temayülünün ortaya çıkması olumluluk içermekte. İslamcı söylem ve eylemlere geçmişte soğuk bakan ve uzak duran geleneksel, dindar, milliyetçi-muhafazakâr kesimlerin İslamcı söylem ve eylemleri yoğunlaşmış AK Parti’de buluşmuş olmaları tebliğ, davet, şahitlik görevini ifa açısından büyük imkânlar içermekte. Geçmişte ancak “Beyazıt Meydanında” yapılan konuşmalar ve atılan sloganların bugün Türkiye’nin başbakanının katıldığı mitinglerde dillendiriliyor olması ve büyük kalabalıklarca tekrarlanması küçümsenecek bir olay değildir. Elbette ki, bu durum her şey demek değildir. Ama bunun Müslümanlar açısından bir kazanım olduğu da görülmek zorunda.\nÖzellikle Fethullah Gülen örgütünün AK Parti’yi İslamcılık üzerinden eleştiriyor olması geleneksel ve muhafazakâr çevreleri hükümeti savunurken İslamcı söylemi de savunma noktasına getirdi. Gülen Grubu belki de Cumhuriyet dönemi muhafazakârlık olgusunun tarihsel dinamiklerini göz ardı ederek geçmişte “marjinal” ve rejim tarafından “tehlikeli” addedilen İslamcılık eleştirisinin taban zayıflamasına yol açacağını düşündü ama durum tam tersi oldu. Türkiye’de neredeyse ehl-i namaz bütün oluşumlar, çevreler bir noktada buluştu. Olumluluk ya da olumsuzluğu bir tarafa bu 1950’lerden sonra ilk defa karşılaşılan bir durum. Suriye direnişini sahiplenme, Mısır darbesine karşı çıkıp İhvan’ın yanında yer alma, Hamas’ı destekleme, İsrail’e karşı çıkma, başörtüsünün üniversitelerle birlikte kamuda da serbest hale getirilmesi, genç neslin dindarlaşmasına yönelik çabalar gibi bütün olumlu pratikler Gülen çevresi tarafından “İslamcılık yapılıyor!” eleştirisine tabi tutuldu. Çatışma derinleştikçe Erdoğan’ı destekleyen geniş çevrelerin politik bilincinin atılan adımlarla uyumluluk derecesinde yoğunlaşma meydana geldi.\nPolitik Ama Anti-İslamcı Cemaat\nBurada Türkiye’deki cemaat ve örgütler içerisinde en fazla politik bilinç ve akla sahip olan Fethullah Gülen Hareketinin Erdoğan ve AK Parti’yi İslamcılık üzerinden eleştirisinin sebepleri arasında örgütün kendini konumlandırma mantığı başat rol oynamakta. Politik olanın dinî referanslarla tanzim ve idaresinin yalnızca kendileri tarafından yapılmasının hareketin “Altın Nesil” limanına salimen ulaşması için şart olduğuna inanan Gülen Grubu demokrat, muhafazakâr, iddiası olmayan siyasal-sosyal yapının korunmasını istemekte. Suriye’ye silah götürdüğü iddia edilen yardım tırı bilgisi normalde bir dindarı sevindirirken Gülen Grubunun politik aklı bunu engellemeyi seçimlerde karşılığı olacak bir olumluluk gördü. Esasında söz konusu örgüt seçimler öncesinde yaptığı bütün hamleleri içeriğinin doğruluğu-yanlışlığı bir tarafa Erdoğan’ı seçimlerde yenilgiye uğratma üzerine yaptı. Ve sonuçta ideolojik çevrelerin kadim hastalığına Gülen Grubu da tutularak, “ideolojik körleşme”yi yaşadı.\nMilitan ruh önemlidir, çünkü uğruna kavga verilen bir “dava” söz konusudur. Bu da bugünkü çivisi çıkmış dünya şartlarında güzel bir şeydir. Ama vakadan uzaklaşarak objektif gözlem yapma hassasiyetinden uzak; bilme ve anlama çabası yerine sadece kavganın parçası haline gelerek, dışındaki objektif gerçekliği göremeyecek kadar heyecanına, duygularına yenik düşmüş militan kişiliğin mumu seçim sonuçlarının açıklanmasına kadar yanacaktır. Nitekim Gülen çevresinin şimdilerde ittifak yaptığı sol çevreler mütemadiyen on yıllardır bu tavrı sergilemekte.\nAsırlık Laik-Kemalist Politikanın Toplumsal Karşılığı\n30 Mart seçimleri bir kez daha gösterdi ki; Türkiye toplumunun belli bölgeleri sol, Kemalist kimlikten vazgeçmeyecektir. On yıllara dayalı laik, Kemalist rejimin eğitim, kültür, sanat politikaları başta olmak üzere hegemonik tasarrufları toplumun belli bir yüzdesinde taban bulmuş durumda. Laik ve seküler yaşamı adeta bir din edinmiş bölgelerde CHP tercihi ezici bir üstünlükle sandıktan çıkarken Türkiye’nin birçok yerinde ise aynı parti çok az oy almakta. Türkiye'nin üçte birinde, yaklaşık 30 ilde CHP yüzde 10'dan az oy alırken büyük ölçüde Trakya ve Ege kıyılarına sıkışmış durumda. İçeride oy aldığı taban ise laik unsurlarla birlikte Alevi kesime dayanmakta. Suriye direnişi, okullarda okutulan Kur’an ve Siyer dersleri de gösterdi ki, Türkiye’de Alevilik Kemalizm ve Marksizm’in de yardımıyla İslam karşıtı konumunu diri tutmakta. Nitekim Gezi olaylarından itibaren gösterilerde ölenlerin hepsinin Alevi kökenli olması da bu bağlamda tesadüfî değildir.\nCHP’nin aldığı oyların dağılımı yapılırken İstanbul, Ankara ve İzmir yoğunluğuna da dikkat etmek gerekiyor. CHP ülke genelinde yaklaşık olarak on iki buçuk milyon oy alırken bunun altı milyon ikiyüz bini İstanbul, Ankara, İzmir’e ait. Bu da aldığı oyların yarısına tekabül etmekte. Bu durum laik Kemalist sistemin inşa ettiği şehir yapısının laik, seküler kimliğinin doğal sonucudur. Her üç şehir de ortalama bir Anadolu şehriyle kıyaslandığında fark rahatlıkla görülecektir.\nGeziden Devrim; Sandıktan Sol Çıkmıyor İşte!\nNeticede Türkiye’de siyaset, kültür, sanat, ekonomi, ticaret, eğitim, sivil ve askerî bürokrasi dinî-İslami olandan uzak hatta çoğu zaman ona karşı bir yapıda inşa edildi. İstanbul, Ankara, İzmir de bu alanların merkezi olan şehirler. Mukayese açısından aynı şehirlerde AK Parti’nin aldığı oy oranlarını verirsek; ülke genelinde yirmi milyon beş yüz bin oy alırken bu üç şehirde aldığı oy oranı toplam altı buçuk milyon. Yani üçte birden daha az bir orana tekabül etmekte. Görünürlük ve belirleyiciliği baskın olan bu şehirlerdeki hâkim kültür sol ve Kemalist çevrelerin hareket alanını da sürekli açık ve geniş tutmakta. Özellikle Müslümanların talep ve beklentilerinin karşılandığı politikalara yönelik karşı söylem ve eylemleriyle Kemalizm’in paramiliter güçleri konumundaki sol-sosyalist unsurların seçimlerde aldığı oylar gerçek yüzlerini bir kez daha ortaya çıkarmış durumda.\nBaşta TKP, ÖDP, İP olmak üzere sol-sosyalist partiler geçmişte aldıkları oy oranından da düşük bir oran yakaladılar ve geçmişte de yok gibiydiler ama şimdi hepten yok oldular. Peki, nereye gitti bu “devrimci demokrat yoldaşların” oyları? Elbette ki, oylar zayi olmasın, AKP dinciliğini çökertme savaşında bir kurşun olsun mantığıyla büyük aile CHP’ye! Hâlâ bu saatten sonra Türkiye’de solun söylemine inanacak bir Müslüman olur mu diye soracağız? Ne yazık ki, kendine aydın ya da yazar diyen, sosyal sorumluluk meselelerinde duyarlı olduğunu iddia eden bazı lümpen kişi ve grupların sol öykünmecilikten kolay vazgeçmeyeceklerinden eminiz. Çünkü aksi durumda soldan aparılacak “tahlil”, söyleyecek söz, kuyrukçuluk yapılacak aktivite bulamayıp ontolojik krize düşeceklerdir. Hele bir de soldan gelecek “Siz o dincilere benzemiyorsunuz!” ninnisi kesildi mi hepten uykular da kaçar maazallah!\nMilliyetçiliğin Ayartıcılığı ile Fıtratın Arasında\nİki ucu temsil eden MHP ve BDP açısından bakıldığında ise Refah Partisi’nden bu yana gelenek değişmiyor. Türk milliyetçisi ve Kürt milliyetçisi iki partinin tabanı büyük oranda farklı parti tercihi olarak dindar olana yönelim göstermekte. MHP geleneksel olarak güçlü olduğu yerlerde iktidar partisinin yıpranmışlığı, çözüm sürecinin kendisine kazandıracağı tepki oylarına ve CHP ve Gülen Grubunun desteğine rağmen gerçek anlamda oyunu artırmış durumda değil. Özellikle Anadolu’nun belli şehirlerinde dinamik unsurlarının bir kısmını yurtseverlik temelinde AK Parti’ye kaptırdığı bile söylenebilir.\nÖzerklik iddiasıyla seçimlere giren BDP’nin ise ezici bir çoğunluk ile almak istediği şehirlerin bazısında oy kaybı yaşaması ve AK Parti’nin ise oyunu artırması geçişin yönünü göstermekte. Dezenformasyon ve işbirlikçilik temelinde inşa ettiği “Rojava Devrimi” hayallerinin bölgede ciddi bir oy patlamasına yol açmaması önemlidir. Aynı durum batı illerinde HDP’nin oy oranında bir yükselişin yaşanmamasıyla da görülmekte. Uç iki milliyetçi parti tabanının ortak partilerinin dün Refah Partisi bugün ise AK Parti olması İslam ve milliyetçilik ilişkisinin zorluk ve imkânlarını göstermekte.\nNetice-i kelamda; 30 Mart seçimleri esaslı siyasal ve toplumsal değişim hedefi olan Müslümanlar için kazanım denilebilecek sonuçlar doğurdu. AK Parti ideolojik açıdan İslamcıların bazı söylemleriyle girdiği seçimlerden Türkiye'nin yüzde 70'ine yakın ilinde yüzde 40'tan fazla oy aldı. Bu nasıl bir toplumsal yapı ile karşı karşıya olunduğunu göstermesi açısından önemlidir. Durum davet, tebliğ ve şahitlik vazifesi açısından uygun zeminin toplumsal yapıda da olduğunu göstermektedir. Bu aynı zamanda sorumluluğun artması demektir. Saha ve zemin imkânı sorumluluğu artırır, yükümlülüğü hafifletmez. Yerel ve küresel egemenlerle sorunu olan İslamcı bilinç sorumluluklarını iktidara devretmez ve örgütlülüğünü de majestelerinin sivil toplum kuruluşu haline getirmez. Başta kültürel planda yaşanan yozlaşma, ekonomik alanda yaşanan yolsuzluk ve suiistimallerin hesabını soracak, yanlışa ortak olmayacak irade ve zindeliği taşıyacak bir İslamcı vasat hem toplumun değişimi hem de iktidarın denetimi açısından önemlidir.\nBununla birlikte alışılagelen İslamcı örgütlenmeler, dernekler, vakıflar, yazarlar, abiler, üstadlar, hocalar gerçeğiyle bunun gerçekleşmesi genel anlamda pek kolay gözükmüyor. Yine de çıkmayan candan ümit kesilmez elbette. Belki de toplumdan önce “İslamcı” ya da “radikal” ya da “muvahhid” sıfatlarını kendilerine layık gören bizlerin değişimi-dönüşümü, ıslahı gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}