{
  "id": "95c213bc-cf21-411e-b521-afe89fa0339d",
  "title": "Kur’an ve Toplumsal Şahitliğimiz",
  "author": "Şuayb Mekeç",
  "year": "2014",
  "issue": "Sayı: 275 - Şubat 2014",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-toplumsal-sahitligimiz-6980yy.htm",
  "content": "Üzerinde yaşadığımız dünya Rabbimiz tarafından imtihan yeri olarak seçilmiştir. Bu mekânda Müslümanlar kendilerine emanet edilen hayat nimetini en güzel şekilde ikmal etmelidirler. Rabbimiz, adımızı Müslüman koymuştur ve Müslüman olarak yaşayıp ölmemizi istiyor.\n1\n“La İlahe İllalllah Muhammedun Rasulullah”\nsözümüzün/ahdimizin gereğini Kur’an’da tarif edilen kulluk ölçüleriyle yerine getirmeliyiz. Bizleri yoktan var eden; hepimizi aynı nefisten yaratan; bizlere takip edeceğimiz yolu ve yapacaklarımızı, aramızdan seçtiği rasuller aracılığıyla kitaplar indirerek ve hayatımızı nasıl şekillendireceğimizi onların örnekliğiyle bizlere öğreten; koruyacağımız ilkelerimizi, sürdüreceğimiz kararlılığımızı ve nasıl bir gelecek tasavvuruna dayalı yol takip edeceğimizi bizlere bildiren Rabbimize hamd ediyoruz.\nBizler,\n“Kitaba varis olanlar”\ndanız; bizlere emanet edildiğine inandığımız ve kendisinden hesaba çekileceğimiz, kendisini anlamak ve yaşamakla yükümlü olduğumuz kitabımız Kur’an’a sahibiz. Elimizde, kendisine başvurduğumuz sürece önümüzü aydınlatan; hakla batılı nasıl ayıracağımızı bizlere öğreten; ilkelerini yaşayarak ve birbirimize tavsiye ederek bizleri rahmet ve bereket günlerine ulaştıracak bir kitabımız mevcut.\nÜzerinde derinleştikçe kendisini bizlere açan; meselelerimizi kendisiyle irtibatlandırdıkça hayatımızı güzelleştiren; Rabbimizin lütfüyle bizleri dünya ve ahiret saadetine ulaştıracak ve düşünce ufkumuzdan başlayıp yaşam alanlarımıza doğru hayatımızı bir bütün halinde ıslah, imar edip dünya üzerindeki günlerimizi rahmet ve bereket anlarına, ahiretimizi de Rabbimizin bizden razı, bizim de Rabbimizden razı olduğumuz ve mutmain bir şekilde ödülümüze hak kazanacağımız günlere dönüştürecek kelimeler mucizesi bir hayat kaynağına sahibiz.\nKur’an, bize düşüncemizin ve hayat tarzımızın ne olacağını en iyi şekilde açıklayan bir kitaptır. O, kendisinde apaçık belgelerin bulunduğu; mesajların en net haliyle açıklandığı; örneklerin en isabetli ve ders alınacak şekliyle verildiği; bizden önce yaşamış öncü elçilerimizin hayatından aktarılan kıssaların en güzel ve en ibret alınacak halleriyle anlatıldığı; öğütlerin ve vaazın en güzelinin verildiği\nzikir, furkan, beyan, hakikat, şifa, kılavuz, yol işareti\nolan bir kitaptır\n.\nAllah Teâlâ, biz Müslümanların dünya hayatıyla vahyin arasındaki irtibatı, aramızdan seçtiği peygamberleriyle kuruyor. Yeryüzünde dinimiz İslam’ın nasıl ve ne şekilde yaşayacağını, onların da sorumlu kullar olarak yaşadıkları risalet hayatıyla öğretiyor; onların şahit ve nezir görevleriyle, onların kutlu örnekliklerini bizlere\nusvetun hasene\nolarak belirliyor.\nPeygamberler, kitabın yeryüzündeki ilk varisleri; müjdeciler, sakındıranlar, öğüt verenler, yol gösteren, örnek olan, uyarıcılar; vahyin şahitleri ve ümmetlerinin sorumlusudurlar.\n2\nOnlar, ellerindeki kitapla insanları en doğruya ulaştıracak yolu gösterirler. Âlemlere rahmet olarak gönderilmişlerdir. İnsanları Allah’a şirk koşmamaya, kendi heva ve heveslerinin köleleri olmamaya, gerçek özgürlük yolu olan İslam’ı yaşamaya ve onu yeryüzünde hâkim kılmaya davet ederler.\n3\nPeygamberlerin yolunu izleyen bizler, Müslümanlık nimetini, Kur’an’la öğreneceğiz ve Peygamberimize (s) emredilen kulluğun bizlere de emredildiğini kavrayarak işimize koyulacağız. Her türlü cahiliyeyi reddedeceğiz; bu batağa saplanıp kalmış hayatları İslamlaştırmak için çabalayacağız. Yeryüzünde zillete, zulme boyun eğmeyeceğiz. Hayatımızın her anında Müslüman şahitler olacağız. Hayatımızın türlü zorlukları olduğunu ve her daim sınandığımızı unutmayacağız.\n4\nPeygamberimiz (s)  ifsat olmuş, kitabı unutmuş, İbrahim’in (a) mirası olan vahyî değerleri kendi cahilî anlayışlarıyla karıştırarak tahrif etmiş ve Allah’a şirk koşmaya başlamış bir toplumdan yani akrabalarının da içinde bulunduğu kavminin bedbahtlığından bunalmış, kendi kendine muhasebe yapar hale gelmiş, toplumla arasına mesafe koyar olmuştu. Artık Rasulullah (s) bu durumdan kurtulacağı bir kurtuluş yolu arıyordu. İşte tam o dönemlerde Allah Teâlâ onu risalet ile görevlendirerek ona ayetlerini indirmeye başladı.\n5\nBu genel emirden sonra Rasulullah (s) artık cahiliyenin kirlerinden arınıp, önceki şahit tüm rasuller gibi toplumu uyarmaya,  vahyin şahidi ve tebliğcisi olarak işe koyulmuştur. O, artık gelen vahyi insanlık yaşamıyla irtibatlandıran bir sorumlu, bir şahit, bir\nusvetun hasene\nolmuştu. Gündüz insanlara Allah’ın dinini tebliğ ediyor, vahyi hayatında yaşamsallaştırıyor, geceleri o ve onunla birlikte olan diğer Müslümanlar tertil okumaları yapıyor, ertesi güne hazırlık yapıyorlardı. Allah Rasulünün hedefi o toplumu Müslümanlaştırmak, İslam’ı hayatlara egemen kılmak için mücadele etmekti.\n6\nOnlar artık Yusuf Suresi 108. ayette de söylendiği gibi,\n“Ben ve beraberimde olanlar, sizleri basiret (Kurani bakış açısı ve öngörüleri) üzerinde Allah’ın yoluna davet ediyoruz.”\nşiarıyla hareket ediyorlardı.\nBizler,  Rasulullah (s) ve beraberindekilerin topluca Allah’ın ipine sarılarak, İslam yolunda, salih amelleri ve kararlılıklarıyla toplumun ıslahı ve insanların Müslüman olmaları için canlarıyla, mallarıyla seferber olduklarını biliyoruz.\nOnlar Rad Suresi 11. ayette vurgulanan sünnetullah uyarınca iradelerini kuşanmış ve İslam yolunu sürdürme çabalarını tüm engelleri aşma cehdi ve azmiyle yerine getirmişlerdir. Ve yine sünnetullahın işleyişi gereği Allah onlara İslam toplumu olmaları nimetini lütfetti. Şimdi biz de buna hak kazanabilmemiz için kendimizi Kur’an’a göre muhasebe etmeli ve\n“Neler yapmalıyız?”\nsorusuna ilkelerimiz çerçevesinde cevap aramalıyız.\nKur’an Hayatımızı Her Yönden Belirleyen Bir Kitaptır\nİçinde yaşadığımız toplumun din algısı, Kur’an’ın yaşandığı dönemin ardından, yönetim ihtilafları, kavmiyetçilik, akraba/aşiretine torpil geçme, adalet uygulamalarındaki ayrımcılıklar, tekfirci/harici ayrışmalarla çok zarar gördü. Müslümanlar arasında yaşanan iç tartışma, çekişme ve çatışmalar İslam toplumunun gücünü zayıflattı. Ardından gelen dönemlerde, Müslüman toplumların vahiyle bağları iyice zayıflamış; sorunlarını Allah’ın Kitabına göre değil,  kendi zanni görüşlerine göre çözmeyi adet edinmiş bir gelenek başlamıştı. İnsanlar durumlarını Allah’ın Kitabına göre ıslah edeceklerine, Kur’an’ı kendi hayatlarına uydurarak ve Rasulullah’ın (s) tertemiz mirasına atfen uydurdukları yalanlarla muharref anlayışlarını İslam gibi sunmaya başladılar. Zalim halifeye itaat zorunluluğu, Allah’ın bütün kaderleri yarattığı ve istese zalimlerin yönetimine müdahale edebileceği ama etmediği için bu yönetimlerin meşru olduğu görüşleri\n7\nbu dönemlerde din adına savunulmuştur.  Özetle muhtelif rivayetlerin sadece senetleri sağlam olduğu için ve Kur’an’a göre metin tenkidi yapılmadan kabul görmeleri hatta üzerinde içtihatlar yapılması, hele bu rivayetlerle İslam itikadının oluşturulmaya çalışılması kaynağımız Kur’an’la bağların zayıfladığına, hikmet kapılarının kapandığına, cehaletin yeniden kurumlaşmaya başladığına işaret ediyordu. Neticede vahyî asıllardan kopma hali, Allah’ın Müslümanlara lütfettiği İslam günleri nimetinden uzaklaşmayı, içerideki ve dışarıdaki şer odakları karşısında güçsüz kalmayı beraberinde getirdi. Gücün yitikliği, bozuk devlet yapılarının İslam ümmeti olgusunu yönetemeyişi ve daha birçok zaaflar, bilhassa 19. yy. başlarındaki Batılıların fiilî işgalleriyle sürecin hızlanması ve Müslüman dünyanın sistematik çözülmesine yol açtı. Maalesef bu hal, zillete teslimiyet yıllarının başlaması anlamına geliyordu. Bugün hâlâ içimizde bu hastalıklı durumdan bizi kurtaracak, bizi yeniden vahyin aydınlığıyla diriltecek, Kur’an’ı anlama ve yaşama çabalarına karşı çıkanlar mevcut. Yüzyılın ıslah erlerinden olan merhum Cemaleddin Afgani zilletten kurtuluşun reçetesini\nUrvetul Vuska\ndergisinde özetle şöyle sunuyor:\n“Sömürü düzenlerine karşı mücadele, saltanatçı idareleri ıslah etme, Kur’an ve sünnetle bağları yeniden kurma, içtihat kapısını açma; vahyin hayatımızla irtibatını kurarak çözüm yollarını üretme, hakikatleri hurafelerden ayırma, ilim yuvalarını yeniden imar ve ıslah edip ilahi ayetlerle kevni ayetlerin ilmî hikmetlerini İslam uygarlığının yoluna dönüştürme...”\nBunlar yapılamadı ama ümit vadeden tohumları ümmet coğrafyasına serpiştirildi. İhvan-ı Müslimin, Cemaat-i İslami, Hizb-ut Tahrir, Cezayir Ulema Hareketi, Hint coğrafyasında ıslah hareketleri gibi Menar okulunun uzandığı yerlerde İslam’ın şahitliğini yitirmeyen öncülerin çabaları bugün İslam coğrafyasında yeniden diriliş sürecini başlattı. Bugün diktatörlerin darmadağın ettiği, inhirafa uğramış, fakirleşerek uygarlık vasıflarını yitirmiş, ilim çevrelerinde yetişen nesillerinin bir kısmı Batı’ya âşık hale gelmiş, toprakları kendi tağutları ve küresel güçlerin zenginliklerini sömürdüğü yerlere dönüşmüş İslam beldelerinde hamdolsun bir uyanış başlamıştır. Ataletten kurtulmaya başlayan halkların arasında İslami ıslah çabalarının tüm engelleri aşma yönünde, hayat kaynağımız Kur’an’la irtibatıyla canlandığına şahitlik ettiğimiz direngenlik hali gelişip modelleşiyor inşaallah.\nKur’an anlaşılması ve yaşanması gereken, tüm bu durumlara çözüm sunan bir kitaptır!\n8\nKeza o, iman edenler için şifa, hidayet ve rahmettir.\n9\nKur’an bizleri karanlıktan aydınlığa çıkartır. Her türlü tutsaklıktan, şeytanın düşürdüğü zillet çukurundan ve itibarsızlıktan kurtarır. Gerçek izzet ve şeref Rabbimize aittir. O’nun ayetleri Müslümanları şeref ve izzet sahibi yapar. Bizleri diktatörlerin ve tüm tağutların insanlığı düşürdükleri mebzul hayattan kurtarır. Yaşadığımız hayatın sadece dünyadan ibaret olmadığını, esas hayatımızın ahirette yaşanacağını öğreterek bizlere gerçek mutluluk tasavvurunu öğretir. Mallarımız ve canlarımızla ödediğimiz bedellerin karşılığının, gerçek yaşamımız olan ahirette verileceğini ve orada mü’minlerin mutluluk içerisinde olacağını bizlere telkin eder\n.\nHayatımızın Her Alanında İmtihan Bilinci İçinde Olmalıyız\nYaşadığımız her ortamda Rabbimize hesap verme bilinci içerisinde olmalıyız. Ailemize, yakın çevremize, iş ortamımıza, içinde yaşadığımız topluma karşı hep sorumluluk bilinciyle muamele etmeliyiz. Allah Rasulü (s), hayatının her anında, görünen görünmeyen ortamlarında bu bilinçle yaşıyordu. En zor şartlar altında Rabbine tevekkül bilinciyle ve O’na sığınarak, O’ndan merhamet dileyerek bir yaşam sürüyordu. Kınayıcının kınaması, sahte güç gösterisi yapanların şaşası onun gözünü korkutmuyordu. Bizler de aynı hassasiyetle adımlamalıyız hayatı. Ne adaletin ne de emanetlerin hakkını/ağırlığını bu terazinin dışında tartmalıyız; hep O’na dönücüler olarak, mahşer gününün tedirginliğiyle ve Rabbimize haşyetle yönelerek hayat sürdürmeliyiz.\n10\nSahih Bir İslami Kimliğe Sahip Olmalıyız\nTüm zorluklar karşısında çözülmeyen, Allah’a olan imanını verdiği söz addeden, O’nun ilkelerini şahsiyetinin vasıfları haline getiren, yılmadan yıkılmadan sebat içinde yol alan; tüm hesaplarını Rabbimize kul olmaya yönelttiğimiz çabalarla, benliğimize dönüştürdüğümüz Müslümanlığımızla, dünya hayatının oyun ve eğlencesinden uzak, çizgisinde kararlı, ıslah mücadelesinde kendinden başlayıp tüm toplumu İslami bir hayata yöneltmek için didinen, çabalayan bir kişilik ve kimlik sahibi olabilmek...\n11\nEngel Tanımayan Kulluk Anlayışına Sahip Olmalıyız\nAzim ve kararlılık içinde, adanmışlık ve Rabbimize her anımızda yönelme hissiyle bir kulluk anlayışına sahip olmalıyız. Nefsimizin vehmettiği bedbinliği, indimizdeki dünyalıkların cazibesini, sahip olduğumuz ikbaliyetimizin çekiciliğini, yakın çevremizin boş ver, sana mı düştü tavsiyelerini; kararlılığımızı gevşeten, nemelazımcılık telkin eden fısıldamaları; sorumlulukları başkasından bekleyen, ödenen bedelleri başkalarına sipariş eden bir ataleti reddederek ve tüm bunlarla Allah için hesaplaşan bir eylemlilikle yılgınlıktan, ümitsizlikten uzak tam bir mü’min duruşu ve mutmain bir kulluk içinde olmalıyız. Yalandan bahanelerimiz olmamalıdır.\n12\nMarufu Emretmek, Münkerden Sakındırmak\nİslam tek başına yaşanan bir din değildir. İnandığımız değerlerin tanıklığını emreden bir dindir. Rabbimiz bizden/nefislerimizden söz almıştır. Fıtrat sözümüzü/ahdimizi, nefsimize tanık tutmuştur. Bizleri kendimize ve çevremize şahitler kılmıştır.\n13\nBizler öncülerimiz olan nebilerden daima ümmete dair sorumlulukları, gelecek nesillere dönük İslam’ın yaygınlaşmasını arzulamalarını ve şahitlik teamülünün sağlam zürriyetlerle devam etmesi hedef ve arzusunu öğrendik.\nHayat boyu sürecek ve zorluklarla, sınamalarla yaşanacak bu mücadele tek başına altından kalkılacak bir görev değil. “Hayra çağıran, marufu emreden ve münkerden nehyeden bir topluluk olma”  emriyle mükellefiz.\n14\nŞahitlik sosyal bir olaydır. İslam bireysel olarak, uzlete çekilerek, toplumdan uzak yerlerde yaşanamaz. Bizler Müslümanlar olarak bizi yetiştirecek, bizlere birlikte iş yapmayı öğretecek, bize sınav tecrübesini yaşatacak; birlikte kararlar alıp, hataları hep beraber gidermeyi birlikteliğimiz içinde bizlere öğretecek bir şahitlik bilinci ve cemaat olma inancını kavramalı ve bir dava mefkûresi ortaya koyabilmeliyiz.\n15\nŞahitliğin yaygınlaşması, sorumluluk katılımcılarını çoğaltmamız en güzel tebliğ yoluyla mümkün olacaktır.\n16\nBiz tebliğle, davetle, Allah’ın dinini hâkim kılma mücadelesiyle mükellefiz. Dünyevi planda zaferle değil, seferle mükellefiz.\n17\nMücadeleden ve cihaddan kaçmak münafıklık alametidir.\n18\nDünyada galibiyet ve her türlü başarı bir lütuftur, sünnetullah gereği bir işleyiş içinde Allah’ın koyduğu kurallara tabidir. Fakat gerçek mükâfat ahirettedir.\n19\nGerçek Dostumuz Allah ve Mü’minlerdir\nKimi seveceğimize, kimden uzak duracağımıza bizleri yaratan Allah karar vermiştir. Kime güveneceğimizi, kimle iş yapacağımızı, kardeşlerimizin kimler olduğunu Rabbimiz belirlemiştir ve bu kriterler hayatımızı düzenleyen hikmetlerdir. Bugün İslam dünyası, Suriye coğrafyasında hazin tablolara şahitlik ediyor.  Bir tarafta tağuta karşı mücadele eden, yazık ki bu süreçte 150.000 civarı şehit veren acı yüklü, yaralı Müslüman kardeşlerimiz; diğer tarafta tağutu destekleyerek onun ayakta kalmasını sağlayan İran. Ne yazık ki İran resmi devleti bunu yaparken, mücadele eden kardeşlerimizi suçluyor; dahası zalim diktatörlük rejimine ekonomik ve askerî her türlü desteği veriyor; kendi tebaasından olan Müslüman kimlikli askerleri onlarla savaşmaya gönderiyor. Müslüman kardeşlerimiz, ülkelerinde, iktidarı askerî darbeyle ele geçirmiş; kırk yılı aşkın bir süredir ülkeyi demir yumrukla yöneten astığı astık, kestiği kestik; diktatör, Batıcı, işbirlikçi, İslam düşmanı Baas rejimine karşı başlattıkları direnişi sürdürmeye çalışıyorlar. Başlarda birkaç ay içinde yıkılır denen zalim cunta, İran’ın ve Lübnan’daki Hizbullah örgütünün desteğiyle üç yıldır devrilemiyor. Malum destekçilerinin sayesinde her gün genç, ihtiyar, kadın, çocuk 100’ü aşkın kardeşimiz öldürülüyor. Bu insanlık trajedisi karşısında dünya sessiz, İslam âleminin boynu bükük. Ne yazık ki İslam coğrafyasında halen işbirlikçi, saltanatçı, Batıcı rejimler Müslüman halkları bastırmaya, yalanlarıyla onları avutmaya ve kafaları karıştırmaya çalışıyor; itiraz edenleri de hapislere doldurmaya devam ediyorlar. Bu kokuşmuş düzenler yıkılmadığı sürece İslam ümmeti ayağa kalkamayacak.\nŞu günlerde AK Parti Hükümeti ve Fethullah Gülen Cemaati arasındaki anlaşmazlıklar çatışma sürecine evrilmiş durumda. Gülen Cemaati, hükümetin bugünlere gelmesinin kendileri sayesinde olduğunu ve bir süredir taleplerinin hükümet tarafından yerine getirilmediğini bahane ederek yargı içerisindeki mensupları yoluyla hükümetin üst düzey kadrolarına dönük operasyonel müdahalelere girişti. Şimdiye kadar bu çevre, dinî bir cemaat olmasına rağmen ABD ve Batı’yla kurduğu dostluk üzerine siyaset belirliyor ve son yıllarda hükümetin tarzını beğenmediğini ifade ediyordu. Hükümetin İslam âlemiyle kurduğu hayırlı ilişkiler, İslam kardeşliğine yüklediği değer ve attığı adımlar, Kemalist/baskıcı vesayetin geriletilmesiyle ilgili konularda, kendi neşriyatlarında rahatsızlıklarını ifade ettikleri yazılar yazıyorlardı. Mavi Marmara, Oslo ve İsrail’le ilişkilerin bitirilme noktasına gelmesi; Ortadoğu devrimlerinde Müslüman halkların yanında yer almaya ve Suriyeli kardeşlerimize aynı minvalde yardım seferberliği içinde olmaya dayalı uygulamalar Gülen Cemaatini başından beri rahatsız etmekteydi. Oysa Müslümanların dünyanın her yerinde sevinerek destekledikleri bu sürece malum çevre, şimdiye kadar hiç ilgi duymamıştı. Kemalizm’in yıllardır dayattığı ulusçuluk temelinde üretilmiş “Andımız” gibi bazı ezber kalıpların iptali, İHL’lerin önünün açılması, dershaneler konusuna bahane edilen eğitim politikalarında öngörülen değişimler, şimdilerde malum çevrenin intikamcı duygularla hareket etmesine yol açmış durumda. Aynı cenah içeride 28 Şubatçı/Gezici çevrelerle, dışarıda/küresel ölçekte intifadalar sonrası iktidara gelen Müslümanları ve son zamanlarda AK Parti’yi bitirmeye yönelmiş emperyalist şer ittifakıyla koalisyon oluşturarak, hasbelkader yapıp ettikleriyle inanan çevrelerin nefes aldığı ve dünya Müslümanlarının sağlığına dua ettikleri bir hükümeti yıkmaya yönelmiştir. İslam kardeşliği ve Müslümanların umumi menfaatleri üzerine kurulu olmayan bir teşekkül, sahih/salim değildir ve kendisini ıslah etmek zorundadır. Bizler bugün hepimizin ilgili olduğu gündem konularıyla alakalı olarak, “Kur’an anlaşılmalı ve yaşanmalıdır.” diyorsak böylesine temelden/asıldan koparak gelinen inhiraf durumunu konuşabilmemiz ve yaşananlar karşısında kafası karışan kardeşlerimizi uyarmamız ve onlara doğruları en güzel yöntemle anlatmamız gerekiyor. Bu din nasihat dinidir. Şahitlerin, Müslüman tebliğcilerin, fedakâr mü’minlerin omuz vermesiyle yürüyen bir dindir. Kur’an’dan biliyoruz ki, mü’minlerin gerçek dostları, Allah ve mü’minlerdir. Kısaca velayet konusu Kur’an’ın inanç meselelerinden, dinin rükünlerinden bir meseledir.\n20\nKardeşliği, Dayanışmayı, Yardımlaşmayı Yaygınlaştırmalıyız\nDiğer bölgelerdeki Müslüman kardeşlerimizle irtibata önem vermeliyiz. Kendi aramızda olduğu kadar diğer bölgelerdeki Müslüman kardeşlerimizle irtibata, onların ihtiyaçlarıyla ilgilenmeye; onlarla görüş alışverişine, İslam ümmetinin bir araya gelmesi için uğraşmaya, yeniden güçlenip kendi birliktelik yapısını kurmaya inanarak cehdetmeli, mücadele etmeliyiz. Bu çabalarımız bizleri yetiştirecek, kulluğumuzu zindeleştirecek, olaylardan dersler çıkartarak ileriye dönük daha makul planlar yapmamızı sağlayacaktır. Masa başı fikir mütalaalarıyla ümmetçilik yapamayız. Her yerin kendine göre şartları var, oralardaki kardeşlerimizin tecrübeleri bizler için önemli. “Ulustan Ümmete Gezi Heyeti” olarak intifada süreçlerinin yaşandığı Tunus ve Libya’ya yaptığımız seyahatlerimizde İhvan-ı Müslimin tandanslı Nahda Hareketi ve Adalet Bina Partisi mensubu kardeşlerimizin bizden çok daha basiretli ve tecrübeli bir noktada olaylara baktıklarına ve kararlılıklarına bizzat şahit olduk. Onların Kur’an’la olan bağları, hayatlarıyla Kur’an’ın öğretilerini bütünleştirme yöntemleri, Kur’ani kavramlara yükledikleri anlamlar ve onları nasıl yaşamlaştırdıklarını gözlemledik. Kitap ve hikmet hayatın içinde ekilen ve orada yaşam bulan, orada insanlığı dirilten ve İslami toplulukları canlandıran Rabbani bir olgu, bir cevherdir. Onların ödedikleri bedeller karşısında dik duruşları ve bunu Peygamber örnekleriyle izah etmeleri, güncel meseleleri ele alış tarzları, her birisinin onlarca yıl hapis yatmışlığı, her aileden verilmiş bedeller ve şehitlerin varlığı; yaşı genç kimi kardeşlerimizin üslendikleri görevleri taşıma azimleri ve liyakatlerini ibadi değer olarak nasıl addettikleri; bütün işlerinde oyun kuranlar, hile hazırlayanlar, keyd ve mekrler karşısında hem dikkatli olup hem Allah’a dayanmaları, özgürlüklerinin bedelini bir lütuf ama en önemlisi imtihan addetmeleri İslam ümmetinin çocuklarına ait dikkatimizi çeken önemli karelerdi.\nBunun için Rabbimize hamd etmeli ve aşağıdaki buyruklarının gereğini yapmalıyız:\n“İman edenler, hicret edenler ve Allah yolunda cihad edenler ile (hicret edenleri) barındıranlar ve yardım edenler, işte gerçek mü’min olanlar bunlardır. Onlar için bir bağışlanma ve üstün bir rızık vardır.”\n(Enfal, 8/74)\n“Ey iman edenler! Allah’ın kurallarını harfiyen uygulayın… İyilik ve takvada yardımlaşın, düşmanlık üzerine yardımlaşmayın.”\n(Maide, 5/2)\n21\nDipnotlar:\n1- Nahl, 16/80-81; Meryem, 19/33; Âl-i İmran, 3/102\n2- Bakara, 2/213\n3- En’am, 6/162-163; Âl-i İmran, 3/20\n4- Bakara, 2/157; Âl-i İmran, 3/140; Beled, 90/11-16\n5- Müddessir, 74/1-5\n6- Müddessir, 74/20\n7- Şeyhi olmayanın şeyhi şeytandır; Sen olmasaydın âlemler yaratılmazdı; Mehdi-Mesih-Deccal kabulleri; kıyamet alametleri rivayetleri; kadını kötüleyen anlayış; zalimin-mülhidin-darbecinin-nifak sahiplerinin kelime-i tevhidi telaffuz ettikleri için cennete gireceklerine iman; rivayetlerin ayetleri nesh edeceği düşüncesi vb. daha sayamayacağımız nice inhiraf durumları…\n8- İsra, 17/9; İbrahim, 14/1-2\n9- Lokman, 31/3; Yunus, 10/57; Nahl, 16/64\n10- Enbiya, 21/35; Ankebut, 29/2-3; Nisa, 4/135\n11- Maide, 5/7-8; Nisa, 4/136-139\n12- Âl-i İmran, 3/142, 146\n13- Araf, 7/172; Bakara, 2/128, 143\n14- Fussilet, 41/33; Mü’min, 40/41; En’am, 6/24; Âl-i İmran, 3/110\n15- Hac, 22/78\n16- Nahl, 16/125\n17- Tevbe, 9/20\n18- Tevbe, 9/86\n19- Âl-i İmran, 3/139; Nisa, 4/74\n20- Maide, 5/50-52; Tevbe, 9/71\n21- Ayrıca bkz: Şûra, 42/37-40; Haşr, 59/9; Nisa, 4/75",
  "crawled_at": "2025-06-02T10:26:33.995943"
}