{
  "id": "add214f4-7ef0-4f13-b289-7e55ecea54ba",
  "title": "İki Şahit Bir Mesaj",
  "author": "Sezai Arıcıoğlu",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/iki-sahit-bir-mesaj-6968yy.htm",
  "content": "Hiç görmemiştiniz birbirinizi. Hiç kesişmemiş olsa da yollarınız, hiç bakışmamış olsa da gözleriniz, titreyen bir mum alevinin uyandırdığı o sessizlik ve derinlikteydi hisleriniz. Hayatlarınız, apayrı coğrafyaların apayrı iklimlerin şekillendirdiği hayatlardı. Yağmurlarınız ve kuraklıklarınız da öyle. Sınırlarında gezindiğiniz ülkelere çöreklenmiş “umudun cellâtları” ikinizin de hayatından hayatlar çalmış olsalar bile farklıydı yaşadıklarınız. Boyunuz farklıydı, kilonuz, saçınız, sakalınız ve uzaklara bakarken dalıp giden gözleriniz. Bu arada yaşlarınız. Evet, evet yaşlarınız. Biriniz, ömrünün son basamaklarında şehadeti beklerken; diğeriniz henüz hayatının başında şehadete doğru zıpkın gibi koşuyordu. Yedikleriniz, içtikleriniz, örfünüz, kültürel ve konjonktürel durumlarınız hep farklıydı birbirinizden.\nAncak; hiç görmemiş olsanız da birbirinizi, aynı mesajı düşürdünüz içimize.\nGidemediğiniz toprakların, kanatlanamadığınız göklerin ve uzakları yakınlaştırıp, yakınları kat kat uzaklaştıran bakışların arasından sıyrılarak, tüm satılmışlıkların, ihanetlerin ve tuzakların önüne eşsiz bir şahitlik koydunuz;\nümmeti yeniden ihya etmek\niçin. Direne direne, düşe ezile, düşleri ve göreceliliği unutup, “hak” olana sımsıkı sarılıp, umutsuzluklarla vedalaşa vedalaşa, ölülerimizi yaşayanların gönlüne, kalbimizi geleceğin aydınlık şafağına ayarlayarak gösterdiniz dirilmeyi bu sonbahar. Şimdi ne biliyor musunuz? Şimdi kopkoyu bir kış. Donarak ölen bebeklerin haberleri daha da donduruyor dünyayı. Duydun mu\nAbdülkadir Salih\n? Ya sen\nAbdülkadir Molla\n? Senin ardından peş peşe geliyor darağaçları. Ne kadar bereketliymiş meğer sizin şehadetiniz? Kutlu bir imza attınız kanlarınızla; şahitlik etme ve ıslah bilincimizi yeşerttiniz.\nZihnimizde uçuşan kalabalıklar, kalbimizden söküp atmaya çalıştığımız ve henüz bir türlü kurutamadığımız bataklıklar, bizi yok etmek ve sindirmek için uğraşsalar da vahyin aydınlığı ve sizin şehadetinizden aldığımız güç ile acıları unutup ısıtmaya çalışıyoruz hayatımızın damarlarını. Zorluklar ve bizi acılara alıştırmaya çalışan “kaderi” dayatan tahrif edilmiş geleneğin ve diğer tüm modern ifsad politikalarının tam önündeyiz.\nSözümüzün gücü\nyle hayatın ortasındayız. Konuştuğumuzda    ortadan konuşuyoruz. Sustuğumuzda da yine orta yerden. Korksun isterlerse (!) zalimler.\nElbette özlediğimiz çok şey var. Elbette yazacağımız çizeceğimiz çok şey var. Günden güne de birikiyor özlediklerimiz, yazacaklarımız ve çizeceklerimiz. Ilık rüzgârlar gibi esiyoruz halkın göğsüne. Ezgiler fısıldıyoruz kulaklarına. Bedeller ödüyoruz gözlerinin önünde; Halep’te, İdlib’de, Mısır’da, Bangladeş’te…\nYepyeni bir dünya kurabilmenin temellerini yükseltiyoruz yirmi birinci asrın başında. Gücün ve hikmetin toplandığı yegâne Yaratıcıdan gelen buyruklarla tertil tertil, nöbet nöbet büyütüyoruz rasullerin aziz hatırasını. Sizden çok değil iki-üç ay kadar önce yolcu ettik cennete, R4bia şehitlerini ve cennet kızımız Esma’yı. Kapkaranlık günlerden sıyrılmaya başladığımız günlerdi o günler. Şafak yeniden tekrar tekrar söküyordu sanki insanlığın üzerine. Yepyeni bir kurtuluş müjdesi geliyordu sanki\nbarışçıl gösteriler\nle.\nİşi keskin nişancılara kalmış bir zulüm örgütü, bir katil şebekesi, masumlara varil bombalarıyla saldıran bir vahşet ile tercihle ve özgür iradelerle yapamadıklarını vandallıklara bel bağlayarak yapmaya çalışan bir başıbozuklar güruhunun payına düşenin ne olduğunu biz ilahi buyruklardan biliyoruz.\nŞuayb’ın namazı\nnasıl karıştıysa ölçüye ve tartıya bizim namazımız da karışıyor ve karışmaya devam edecek. “\nVay o namaz kılanların haline!\n” uyarısı işlerine gelmese de ilhamı Allah’ta değil de başkalarında arayanlara rağmen bizler direnerek ve sebat ile Allah’tan başka ilah olmadığını haykırmaya devam edeceğiz.\nŞehadetiniz bizlere neyi anlattı biliyor musunuz?\nUmutsuz bir hayatın hayat olmadığını, emperyalistlerin gri tezgâhlarının arkasındaki duvarların ardından amansız bir savaş ve acımasızlık geleceğini, işbirlikçi zihinlerin önce yalan ve peşinden ölüm kustuklarını, tevhidi ve adaleti ellerinin tersiyle iterek “Bu olsa olsa bir insan sözüdür!” dediklerini. Bize ait olan ne varsa, bize ait olan ne kadar değer varsa ifsad etmek, yozlaştırmak ve “bitirmek” istediklerini. Yaşanan tüm korkunçluklara yaşanan tüm vahşete acılara ve gözyaşlarına rağmen -belki de aslında bunların sayesinde- hiçbir şeyin boş yere olmadığını, hiçbir sözün ve eylemin karşılıksız kalmayacağını, alışmanın kötü bir şey olduğunu, ertelemenin sakıncalı olduğunu, bananeciliğin seküler bir tutum olduğunu, sorumluluk almayı, riske girmeyi, sıkıntılara göğüs gerersek Allah’ın bin melekle yardım edeceğini...\nKapkaranlık bir zulumattan çıkışın tek yolunun sadece Allah’a kulluktan geçtiğini, nefes almamızı zorlaştıran ve bize hayat hakkı tanımayanlara karşı hoşgörü gösterilemeyeceğini, otoritenin şu veya bu değil yalnızca Allah olduğunu, ne kadar baskı olursa olsun, ne kadar yıldırma-sindirme taktiği izlenirse izlensin, çarenin; yaşın da ve kurunun da zikredildiği\nKur’an-ı Kerim\n’de olduğunu.\nİnanmanın ancak salih eylemlerle bir anlam kazanacağını, en kıymetli şeylerimizi feda etmeden mutluluğun ve huzurun gelmeyeceğini, dayatılan kâbus senaryolarının küfrün ve nifakın birer aldatmacası olduklarını, şehrin tüm duvarlarında, tüm merdivenlerinde, sokaklarında ve parklarında adaletin hissedilmesi gerektiğini, egemenlerin örneği Nemrut olsa da egemenlerin örneği Firavun olsa da bir\nİbrahim\nolmanın, bir\nMusa\nolmanın imkânlı bir durum olduğunu.\nKorku duvarlarını aşmanın ancak onurlu bir direnişi yaşanılır hale getirerek olabileceğini, hiçbir rengin bizde bir bağımlılık yapmaması gerektiğini, direnebilmenin ancak iyiliği emreden ve kötülükten sakındıran bir topluluk olmaya çalışmakla gerçekleşebileceğini, insani değerlerin önemli olduğunu ancak, insanın her şeyin merkezi olamayacağını, görülen tüm rüyaların, söylenen tüm sözlerin, atılan tüm imzaların sağlamasının ve testinin ilahi buyruktan neşet eden bir\nbilinç\nle yapılması gerektiğini.\nArtık yüzyılların tortusunu üzerimizden atmaya başlıyoruz. Artık örnek bir\nKur’an neslini inşa\nedebilmenin önceliğinde buluşuyoruz. Ne, bizi içine çekmeye çalışan derin kuyular, ne çıkarcı hesaplarla dayatılan tercihler engel olamayacak bizlere. Aldığımız emaneti sağ salim ve daha da pürüzsüz ve gürbüz bir şekilde bırakacağız yarınlara, yabancılaşmadan aslımıza.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}