{
  "id": "ec099d3d-3dab-46dc-82d1-459a947faa45",
  "title": "İç Anlaşmazlıklar El-Kaide İçinde Ayrışmaya Yol Açıyor!",
  "author": "Heysem Muazahem",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/ic-anlasmazliklar-el-kaide-icinde-ayrismaya-yol-aciyor-6961yy.htm",
  "content": "8 Ekim’de\nel-Cezire\ntarafından yayınlanan ses kaydında el-Kaide lideri Eymen ez-Zevahiri Irak-Şam İslam Devletinin (IŞİD) dağıtılması için çağrıda bulunmuştu. Bu bir karışıklığa sebep oldu. Zevahiri, kendilerinin Suriye’deki kolunun Nusra Cephesi olduğunun altını çizdi. Buna karşın IŞİD lideri Şeyh Ebu Bekr el-Bağdadi, IŞİD’in Irak ve Suriye’de kalacağını vurgulayarak, Zevahiri’nin çağrısına olumsuz karşılık verdi.\nZevahiri, kayıtta IŞİD’in feshedildiğini ve çalışmanın Nusra Cephesi adı altında devam ettiğini ve Nusra Cephesinin el-Kaide’nin özerk bir şubesi olduğunu ve onun genel liderliğini kabul ettiğini belirtiyordu. Ses kaydının devamında Zevahiri, Irak İslam Devletinin alanının Irak; Nusra Cephesinin ise Suriye olduğunu belirtiyordu. Zevahiri’nin ifadeleri, Nusra Cephesi lideri Şeyh Ebu Muhammed el-Colani’nin kendi grubunun Suriye’de Bağdadi’den ayrı hareket ettiğini ve artık el-Kaide’nin Irak kolundan ayrıldıklarına dair ifadeleriyle örtüşüyordu.\nZevahiri, ek olarak, Bağdadi’nin kendilerinin emrini sormadan, danışmadan hatta tanımadan IŞİD’i ilan ederek bir hata işlediğini ileri sürüyor ve Colani’nin de IŞİD’i reddetmesini ve böylece el-Kaide ile ilgisini kendilerine sormadan, danışılmadan veya tanınmadan ilan etmesinin de hata olduğunu ifade ediyor.\n8 Kasım’da yayımlanan kayıtta Bağdadi, Zevahiri’ye IŞİD’in olduğu gibi kalacağını ve uzlaşmayacaklarını veya vazgeçmeyeceklerini belirterek karşılık verdi. Daha önce Nisan 2013’teki ses kaydında Bağdadi, Nusra Cephesinin Irak İslam Devletinin bir parçası ve genişlemiş hali olduğunu; Nusra Cephesi ve Irak İslam Devleti isimlerini iptal edip, bunları tek isim altında, yani Irak-Şam İslam Devleti ismi altında birleştirdiğini ilan etmişti. Bağdadi, el-Kaide’nin ehlu’l-hal ve’l-akd, âlim ve liderlerine bu organizasyonların birleşmesini danıştığını, onların da bu girişimi onayladıklarını iddia etti.\nColani, Bağdadi’ye cevap olarak bu danışmanın olmadığını ve sadece Nusra’nın üst düzey yetkililerinin iddia edilen birleşmeyi medyadan duyduklarını ifade etti. Colani’nin, Bağdadi’nin otoritesine boyun eğmeyi reddetmesi, Suriye rejimine karşı en güçlü ve etkili silahlı güç olarak kabul edilen Nusra Cephesi içinde bir karışıklığa yol açtı. Colani, Bağdadi’ye olan önceki biatinin Irak’ta Zevahiri’nin temsilcisi olmasıyla sınırlı olduğunu belirterek, Zevahiri’ye bağlılığını yenilediğini ilan etti. Bu arada Bağdadi ise, Colani’nin, Irak’ta kendi emri altında çalışırken biat sözü verdiğini ve kendisinin onu Suriye’de savaşmak için bir grup mücahide emir olarak atadığını belirtti. Bu görevlendirmenin akabinde Nusra Cephesi gerek Suriyeliler, gerekse de diğer Arap veya Arap olmayan ülkelerden mücahitleri Suriye’de savaşmak üzere organize etmeye başlamıştı.\nCihadi gruplar üzerine uzmanlaşanlar Zevahiri’nin ses kaydının yeni mi yoksa eski mi olduğu konusunda görüş ayrılığında.\nAl-Monitor\nile telefonda yapılan röportajda İslami hareketler konusunda uzman olan Ürdünlü Hasan Ebu Haniye ses kaydının içeriğinde yeni bir şey olmadığını söyledi. Aksine, Zevahiri’nin Mayıs 2013’teki Irak İslam Devleti lideri Bağdadi’ye ve Nusra Cephesi lideri Colani’ye yazdığı ve cihadi web sitelerinde yayınlanan açıklamayı yinelediğini söyledi. Bu açıklama, Zevahiri, Bağdadi’nin ilan ettiği ve Colani’nin reddettiği birleşmeyi feshederek, ikisi arasındaki tartışmayı sonuçlandırmaya yönelik yaklaşımını yansıtıyordu. Bu yüzden Haniye’ye göre, kayıt eskidir fakat yeni yayınlanmıştır.\nİslami hareketler konusunda bir başka uzman Lübnanlı Muhammed Alluş,\nAl-Monitor\n’e; Zevahiri’nin ifadelerine şaşırmadığını söylüyor. O ifadelerin içeriğinin eski ve Zevahiri’nin Mayıs 2013’teki mesajlarının tekrarı olmasına rağmen, kaydın yeni oluğuna inanıyor. Ona göre kaydın, Colani’ye bir taraftan IŞİD ve diğer tarafta Nusra Cephesi ve diğer Suriyeli gruplar arasında büyüyen tartışmada yön göstermesi için yayımlandığını düşünüyor.\nLübnanlı selefi ve cihadi hareketler uzmanı Şeyh Ömer Bekir, Zevahiri’nin kayıttaki ifadelerinin Bağdadi ve Colani’ye yazdığı mektubundan aylar önce iletildiğini ileri sürdü. Konuya dair bir yorumunda Ömer Bekir, Zevahiri’nin bahsedilen IŞİD’in dağıtılıp, Nusra Cephesinin bağımsız olarak yoluna devam etmesi konusunun çok önceden gündemleşmiş ama uygulanmamış bir öneri olduğunu ve her iki örgütün de Suriye’de varlıklarını sürdürdüklerine ve koordineli operasyonlara devam ettiklerine dikkat çekiyor.\nÖmer Bekir, aralarında Ebu Muhammed el-Makdisi ve Filistin-Ürdünlü Ebu Katade diye bilinen ve şimdilerde Ürdün’de hapiste olan Ömer Osman’ın da bulunduğu cihadi liderlerin, Suriye’deki cihadiler için her gruptan temsilcilerin yer aldığı bir şuranın kurulmasını önerdiklerini de hatırlattı. Bu öneriye göre her grup bağımsızlığını korurken, Zevahiri’nin görevlendirdiği Ebu Halid es-Sûri onlar arasında hakemlik yapabilecekti.\nEbu Haniye’nin söylediğine göre Bağdadi, Zevahiri’yi görmezlikten geldi ve Mayıs 2013’teki mektubunda şeriatı ihlal etmekle suçladı. Bir ses kaydında Bağdadi, “\nAllah’ın hükmü ile Zevahiri’nin hükmü arasında seçim yapmak zorundaydım ve ben Allah’ın hükmünü seçtim.\n” demişti.\nEbu Haniye, Zevahiri’nin Usame Bin Ladin gibi karizmatik bir figür olmadığını ve liderliği üzerinde mutabakat bulunmadığını ileri sürmekte. Ebu Haniye ayrıca el-Kaide’nin artık seçkin ve 1990’lardaki gibi evrensel gündemi olan merkezî bir örgüt olmadığını da eklemekte. Mayıs 2011’de Usame Bin Ladin’in öldürülmesi örgütün merkezî liderliğinin dağılmasına ve Batıya karşı mücadeleyi ikincil plana indiren yeni bir mücadele yaklaşımının gelişmesine yol açtı. Bunun sonucunda ise küresel ve yerel boyutların birbirine entegre edilmesi stratejisi temelinde güçlü yerel ağların Ensar üş-Şeria adı altında toplanmasını beraberinde getiren bir süreç gelişti. Bu da “yakın düşman” olan Arap ve Müslüman halkların yaşadıkları ulusal rejimlere karşı olan ile “uzak düşman” olan Birleşik Devletler, Batı ve İsrail’e karşı verilen mücadeleleri birleştirmek anlamına gelmekteydi.\nEbu Haniye, Arap Baharı devrimlerinin el-Kaide’ye düşman olan bazı rejimlerin çökmesine bazılarının da zayıflamasına sebep olduğunu belirtti. Ona göre el-Kaide’nin yeni stratejisi, yerel örgütlenmelere dayanıyor.  Yani örgütün selefi cihadi ideolojisini paylaşan, uzun vadede İslami hilafeti kurmayı, Batı’nın baskısını tasfiye edip, İsrail ile karşılaşmayı hedef alan yeni grupların oluşmasını sağlamaktır.\nAlluş, Zevahiri’nin ifadelerinden ve IŞİD’in onun kararını kabul etmeyi reddetmesinden yola çıkarak, selefi cihadizmin artık yeni liderlerin eski geleneksel liderliğe sırtını dönecekleri yeni bir aşamaya girdiğine inanıyor. Bu Afganistan’daki ‘orijinal el-Kaide’nin temsil ettiğinden çok daha fazla yeni bir aşırılığın ortaya çıkmasının göstergesidir. Alluş, Bağdadi ile Zevahiri ve IŞİD ile Nusra arasındaki tartışmasının biat, İslam devletinin kuruluş zamanı ve diğer önceliklerle alakalı olan ideolojik ve politik anlaşmazlıklar olduğunu ifade ediyor. Bununla birlikte herkesin el-Kaide’nin genel hedefleri hususunda fikir birliği içinde olduklarını da hatırlatıyor.\nAlluş, bu tartışmanın ihtilaflar doğuracağını ve gerek Arap Mağrip’te ve gerekse de el-Kaide’nin Batıya uzanan aktivitelerinde, gelecekteki olaylarda kendisini göstereceğini düşünüyor. Bu örgütler arasında farklı tartışmaların yaşanacağı yeni bir aşamayı getirebileceğini ve daha radikal ve aşırı eğilimli bölünmüş kuşaklar doğurabileceğini de ekliyor.\nZevahiri, mesajında Bağdadi’nin, Irak’ın el-Kaide kolunda ve Colani’nin de Suriye kolundaki konumlarını bir yıla kadar uzattığını belirtmişti. Bu sürecin devamında Zevahiri el-Kaide’nin şura kurulu raporuna binaen, bu zamanı uzatmaya ya da onların yerine başkalarının tayinine karar verecek.\nİslamcı araştırmacı olan Musa el-Gannami, Zevahiri’nin ses kaydı göndermesinin sebeplerinden birinin, iki grup arasındaki bölünme ve IŞİD’in Nusra Cephesi karargâhına ve Suriye’deki diğer İslami gruplara karşı saldırılarda bulunması olduğunu söyledi. Ayrıca, Gannami, IŞİD’in İslamcı grupların bazı mensuplarına suikastlar düzenlediğini ve başka saldırılarda da bulunduğunu belirtti. Dahası Bağdadi’nin Nusra Cephesinin baş hukuk danışmanı olan Ebu Maraya el-Qahtani ve Colani’yi biatlarını bozdukları ve İslami hareketi böldükleri gerekçesiyle öldürebileceğini de hatırlattı. Gannami, Ebu Maraya’nın birkaç suikast girişiminden sağ kurtulduğunu ve Colani’nin de gizlendiğini ifade etmekte.\nGannami, aldığı bilginin kaynağını belirtmeden IŞİD hukuk ve askerî yetkililerinin Bağdadi ile görüştüklerini ve IŞİD isminin iptal edilip, İslami Hilafet Devleti isminin ilan edilmesini kabul ettiklerini ve Tunus, Libya, Sina ve Somali’de el-Kaide gruplarının biatlarını aldığını öne sürdü. Bu Bağdadi’ye biat konusu, onun Müminlerin emiri olduğunun ilanını da getirebilir. Bağdadi yanlıları, Mali’de el-Kaide taraftarlarından ve Yemen’de Ensar üş-Şeria taraftarlarından biat almaya çalışıyordu. Fakat onlar bunu reddedip Zevahiri’yi durumdan haberdar ettiler. Böylece Bin Ladin’in varisi önceki ses kaydını aceleyle yayımlatarak mektubuna ilişkin tüm şüpheleri ortadan kaldırmayı hedeflemiş olmalı.\nBazı uzmanlar Zevahiri’nin mesajının, Nusra Cephesini güçlendireceğini ve IŞİD’i zayıflatacağını, zaten IŞİD’in kontrol ettiği bölgelerden Halep ve Rakka sakinleri arasında ciddi bir tepki biriktiğini söylüyorlar. IŞİD muhalif olarak tanınan bazı kişileri idam etmiş ve halka şeriatı tatbik etmeye başlamıştı.\nGörünen o ki, mesaj iki grup arasındaki anlaşmazlığı daha ileri boyutlara vardıracak. IŞİD Suriye'de hem silah hem savaşçı sayısı itibariyle Nusra Cephesini geçerek en güçlü muhalif grup olarak kalmaya devam ediyor. IŞİD’in yaklaşık yüzde altmışı Suriyelilerden olmak üzere 8.000 civarında savaşçısının bulunduğu tahmin ediliyor.\nAl-Monitor / 11 Kasım 2013 / Çev: Zuhal Ayın Tanrıverdi",
  "crawled_at": "2025-06-02T10:26:33.995943"
}