{
  "id": "69448ba9-86df-4edb-83a3-e2b9d264e29a",
  "title": "İş Güvenliği ve Sermaye",
  "author": "Murat Aydoğdu",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/is-guvenligi-ve-sermaye-7133yy.htm",
  "content": "İş güvenliğinde sık kullanılan bir anlatım var:\n“Yapılması gereken önemli bir iş vardı ve\nHERKES o işi yapacağından emindi.\nHERHANGİ BİRİ o işi yapabilirdi ama\nHİÇKİMSE yapmadı\nBİRİSİ buna çok kızdı, çünkü bu\nHERKES’in işi idi.\nHERKES, HERHANGİ BİRİ’nin o işi yapabileceğini düşündü fakat\nHİÇ KİMSE, HERKES’in yapmadığını farketmedi\nHERHANGİ BİRİ’nin yapabileceği işi\nHİÇ KİMSE yapmayınca\nHERKES BİRİSİ’ni suçladı.”\nSorumlu kim?\nPatronlardan bir şey beklemek abes; onlar için bu, iş; yani para.\nYa da devletten?! O da yaşadığımız dünyada bir yüzü ile popülist, diğer yüzü ile mali kaynaklarla ilişki içerisinde olmak zorunda.\nElbette sorumluluk duygusuna sahip HERKES’in burada bir sözü ve eylemi olmalı.\nSorumlu İşveren Ama Bedel Ödeyen Çalışan mı Olmalı?\nDünyanın ilk yazılı yasaları olan Hammurabi kanunları der ki:\n“Eğer bir müteahhidin sağlam yapmadığı bir bina çöker ve bina sahibi hayatını kaybederse müteahhit ölüm cezası alır.\nBina sahibinin oğlu ölmüşse müteahhidin oğlu ölüm cezası alır.\nMal sahibinin malı veya kölesi zayi olursa müteahhit misli ile tedarik eder. Yani zarar görene bir köle alır, verir.”\nBelki de kapitalizmin ruhu bu tarihlere kadar hatta daha fazlasına uzanıyor.\n“Efendilerin gözünde köleler, günümüzde patronların gözünde karşılığı işçiler ‘mal’olarak görülür.”\nYunan ve Roma kanunlarında da acımasız yasalar var.\n“Bir köle hata yaparsa, o mesken ya da işyerindeki tüm köleler cezalandırılır.”\nAcı ama hayatın gerçeği bu. Her ne kadar modern(!) dünyada bu tip kanun ve yasalar daha insani görünüm almış olsalar da gerçek hep böyle. Birisi hata yaptığında ve kaza meydana geldiğinde sadece hata yapan değil, ortamdaki herkes etkileniyor, zarar görüyor.\nMaalesef günümüzde bile ‘mele’ ve ‘mütref’yani güç sahipleri ne kadar ceza alırlarsa alsınlar asıl bedeli köleler ödemektedir.\nBir insan hayatı kaç paradır?\nZararın büyüğü daimaçalışana düşer.\nYıllarca sulh ceza mahkemelerinde bilirkişilik yaptım. İzmit Büyükşehir Belediyesi İtfaiye Daire Başkanlığında danışmanlık yaptım. Bütün fabrika denetlemelerinde işverene aynı şeyi söyledim:\n“Ne yapın edin kaza olmasını engelleyin. Kaza vuku bulur ve insan hayatı, sağlığı zarar görürse ben illa ki sizin kusurunuzu bulurum.”\nKarşılığı ne oldu?\nAçık ama isim vermeden söyleyeyim: Tehdit, bıktırma; ardından istifa ya da bilirkişi olarak başkası gelsin.\nİmzalayacak birisi nasıl olsa bulunur.\nİşverenlerin Sık Rastlanan Sorumluluktan Kaçma Yolları\n“İşveren, çalışanların iş sağlığı ve güvenliği eğitimlerini almasını sağlar. Bu eğitim özellikle; işe başlamadan önce, çalışma yeri veya iş değişikliğinde, iş ekipmanının değişmesi hâlinde veya yeni teknoloji uygulanması hâlinde verilir. Eğitimler, değişen ve ortaya çıkan yeni risklere uygun olarak yenilenir, gerektiğinde ve düzenli aralıklarla tekrarlanır.”\n1\nBu maddedeki eğitimin gerçek anlamda uygulanırlığının denetlenmesi oldukça zor görünmektedir. Bakanlığın denetlemeleri çoğunlukla rutin ve haberlidir ya da ancak ihbar halinde yapılmaktadır. Oysa iş güvenliğinde asıl amaç önleyiciliktir. İhbarlar ya genellikle yapılmamakta ya da kaza sonrasında gerçekleşmektedir.\nİşveren kanunların boşluklarından yararlanmaktadır. Bunun en yaygını taşeronlaşmada ortaya çıkmaktadır.\nTaşeron işçileri birden fazla işyerinde dönüşümlü kullanıldığında sorumluluk asıl işverenden düşmektedir.\n2\nBu boşluk çoğunlukla işverenin iş güvenliği ile ilgili sorumluluklarını taşerona yıkma durumunu ortaya çıkarmaktadır. Taşeron risk altında, işveren koruma altında. İlgili madde her ne olursa olsun işverenin mehelindeki kazalardan sorumlu olduğu şeklinde düzeltilmelidir. İşyerinde bulunan ziyaretçi dâhil herkesin iş güvenliği kurallarına uyma ve kontrol zorunluluğu olmasına rağmen bunun İş Kanununda yer almaması işverenleri cezai bedelden kurtaran bir çeşit kanuni boşluktur. Tehlikeli işler çoğunlukla taşeronlara devredilmekte ve burada etkili önlemler alınmamaktadır.\nYine işveren, işçinin ve yakınların bilgisizliğinden yararlanmaktadır. ISİG Kanunu, yükümlülüklerini yerine getirmeyen işveren hakkında sadece para cezası öngörmektedir.\n3\nSadece ölümlü kazalarda kamu davası açıldığından ve diğer zararlarda başvuru olmadığında işlem yapılmadığından konu hakkında bilgisi olmayan birçok işçi ve yakını başvuruda bulunmamakta ve işverenler sadece para cezası ile işi kurtarmaktadır. Bu konuda kamunun bilgilendirilmesine öncelik verilmelidir.\nGücü Elinde Bulunduran, Kuralları Çiğneyecek Boşlukları da Belirler\nİşverenler iş sağlığı ve güvenliğinin sağlanması için gerekli her türlü önlemi almak zorundadırlar.\n4\nPeki, bu nasıl sağlanacak?\nYasalarla mı denetlemelerle mi?\nKapitalizmin değişmez kuralı kâr üzerinedir. Bu gerçeği bildiğimizden olacak iş güvenliği eğitimlerinde işverenlere; iş güvenliği önlemleri alındığında iş verimi ve kalitesinin de artacağını anlatır dururuz. Kalifiye eleman kaybedildiğinde yeni alınan eleman tecrübe kazanana kadar kalite ve verim kayıpları olacağını söyleriz. Aslında bu, birçok işverenlerin çoğunun daha fazla önemsediği şeye atıf yapmak anlamına geliyor. Maalesef gerçekler yine böyle değildir. Kapitalizmin serbest rekabet olduğu kandırmacasına karşılık gerçek; sermayedarların rekabetten çok devletle iş tutması ile yükseldiğidir.\nDünyada da böyledir,ülkemizde de.Hepimiz biliyoruz ki, yasaları koyan ve denetleyen devlettir ve sermaye de devletle iş tutmaktadır.\nEkmeğini yediğini korursun o kadar.\nOysa bizim temel inancımız; malları aramızda haksız sebeplerle yememek,insanların mallarından bir kısmını meşru olmayan yollarlahâkimlere (idarecilere) vermemektir.\nİş güvenliği ile ilgili yasama, kanun, mevzuat ve teftiş/denetlemeler de devletin sorumluluğundadır.\n5\nBurada karşımıza benzer bir sorun çıkıyor ki, bu, bürokratik devletin hantallığıdır.\nSoma Holding patronu Alp Gürkan, bir röportajda Türkiye Kömür İşletmelerinin Soma’da tonunu 130-140 dolara mal ettiği kömürü 23,80 dolara mal ettiğini söylüyor. Buna devlete ödediği %15’lik kira bedeli dâhil. “Bu farka nasıl ulaşıldı?” sorusuna verdiği cevap şu: “Bizim mühendis ve işçilerimiz uzaydan gelmedi. Sadece işi iyi planlamak, özel sektörün çalışma tarzı devreye girdi o kadar.”\n6\nİşte kâr güdüsünün, devlette olmayan kâr güdüsünün verimi… Devletin birçok zarar eden kurumu taşeron şirketlere devretmesinin sebebi de bu.\nŞimdi “Zarar eden devlet işletmeleri kapatılsın!” demek, “Kömür madenleri kapatılsın!” demek kolay. Petrolü, doğalgazı olmayan, daha kötüsü dışarı bağımlı olan bir ülkeyiz. Rüzgâr, güneş enerjisi gibi maliyeti yüksek ve sınırlı ölçekli enerji kaynaklarına fazlası ile yönelemeyen bir ülkede yaşıyoruz. Aslında daha güvenli bir kaynak olannükleer enerjiye geçişte de yaygara yapılması ayrı bir konu. Enerjiden vazgeçilmesinin daha fazla insan hayatına mal olacağını, insanların hayat standartlarının daha fazla düşeceğini bilmeyenler için topyekûn reddetmek, kaçmak kolay.\nBizim asıl sorunumuz bunun nasıl kontrol edileceği ve adaletle tesis edileceği?\nSermayenin Önceliği\nİşveren iş güvenliği elemanı bulundurmakla yükümlüdür.\n7\nYasa kâğıt üzerinde güzel. Yasaya göre iş güvenliği elemanı -yasaya aykırılık gördüğünde-işi durdurma yetkisine sahip ve ilgilibakanlığa şikâyette bulunabilir. İşçinin “çalışmaktan kaçınma hakkı” da var.\n8\nAncak insan soramadan edemiyor:\n“Hangi işçi ya da ücretli çalışan İş Güvenliği Elemanıpatronu şikâyet edebilir?“\nBunun üstesinden gelmek için de işverenin tasarrufunun olmadığı müfettiş ve denetçiler devreye giriyor. Tabi bu da tekrar devlet kurumunda çalışanların bürokrasisine gelip dayanıyor. Üstelik çoğunlukla denetlemeler haberli yapılıyor.\n90’lı yıllarda sektöre ilk girdiğimde, iş güvenliği, yangın danışmanlıkları gibi alanlar kimya mühendislerinin elindeydi. Yetkililerin önemli bir kısmı da mühendis odalarındaydı. Tabi odalarda hâkim olanlarda seküler zihinde insanlar.\nGüvenlik eğitimlerine, “İşimiz Allah’a kalmış!” “Kadere suç atılıyor!”argümanları ile başlanır;manevi değerler, dinamikler hafife alınır, hakaretlerle nesnel öneriler sıralanırdı. Bizim iç dinamiklerimizden değil ama Batı’dan gelen yeni eğitim anlayışı ile bu aşıldı. Artık eğitimlerde “babasının elinden tutan çocuk” figürleri kullanıyoruz. Aileye atıfla işçinin manevi duyguları kullanılıyor. Ayetler hadislerle, kul hakkından, sorumluluktan, ihmal ettiğimiz şeylerden dolayı birisi zarar görürse kıyamet günü hesabından söz ediyoruz. Açıkçası çok da işe yarıyor.\nAma küçük bir sorun var! İş bedel ödemeye geldiğinde işi kaybetme korkusu ile işçilerin büyük çoğunluğu susmayı tercih ediyor.\nBirkaç kez benzer söylemleri işverenlere de yönelttim. İşçilere olan etkinin onda birini göremedim. Piyasa dini öyle kuvvetli ki, tekrar kâr, kalite, verim gibi konulara ağırlık vermek zorunda kaldık. Patronun Dini gibi anladığı dil de bu!\nRisk Kapitalizmin Bel Kemiği Ama Kim, Nasıl Bir Riske Giriyor?\n“Sıfır risk vazgeçmektir, hiçbir şey yapmamaktır!”\n“Risksiz iş yoktur!”\n“Hata yapan ama bundan ders çıkaran hiç hata yapmayandan makbuldür!”\nBütün bunlar bir iş yapmak için geçerli argümanlar. Lakin öncelikler söz konusu. Şöyle ki: Kapitalizmin temel zihin yapısı risk üzerindedir ve risk kâr merkezlidir. Sürekli daha fazla kâr, doymak bilmeyen sermaye birikimi de işin toplumsal riski, yani toplumun kaybı. Mal ise birilerinin elinde dolaşıp duruyor.\nOlay sadece üretim ve kâr ile olsa diyeceğiz ki, serbest rekabetin gereği bu. İş güvenliği açısından bakınca insanın sağlığı, canı söz konusu olduğunda, “Kârın insan karşısındaki değeri nedir?” diye sormamız gerek.\nSiyasiler açısından da “Üretimin getireceği refah ve hayat standardı riski göze almaya değer!” düşüncesinin bir an toplum hizmetine yönelik olduğunu düşünelim. Eğer kapitalizm bu ve işverenlerin ana gayesi bu ise hiçbirimizin kapitalizme karşı çıkmaması gerek. Ama biz biliyoruz ki, kapitalizm eşit şartlarda serbest rekabet olmadığı gibi, rantın, faiz dediğimiz haksız kazancın, gücün orantısız kullanılması, mal üstüne mal yığmak, tüketmek için tüketmek, sınırsız tüketmek ve bunun içinde bir kısmınıhâkimlere yedirmektir.\nİşverenin ölçüsüz tutumu söz konusu olduğunda, “Biz kazandıklarımız üzerinde tam tasarruf hakkına sahibiz, bunda yoksulların hakkı yoktur!” zihin yapısı, iş güvenliğindeki risk yaklaşımında da kendini gösterecektir. Ve bir siyasinin bunu göz ardı ederek “Risk elbette olacak!” yaklaşımı, çerçevesi çizilmemiş bir yaklaşımdır. Hele de yüz yıl, elli yıl önce gerçekleşmiş olumsuz örneklerle günümüz kazalarını kıyaslaması kabul edilebilir durum değildir.\nÖlümlü iş kazaları oransal olarak azalmasına karşılık dalgalı ölçek henüz tam olarak iş güvenliği politikasının tam oturmadığını gösteriyor. Diğer yandan Avrupa ölçeğinde hâlâ son sıralardayız.\nEğitim ve Masrafları İşverene Ait;Gerçekten Öyle mi?\nSorunun diğer bir yönü de iş eğitimi. İş güvenliği eğitimleri günümüzde dershaneler benzeri bir sektör oluşturdu. İşveren iş güvenliği eğitimini vermek gibi bir sorumluluğu bunlara devretti. Öyle ki kalifiye elemanın nasıl iş bulma imkânı fazla ise iş güvenliği sertifikalı işçi için de aynı durum ortaya çıkıyor. Sonuç;işe yerleşmeden önce alınan iş güvenliği eğitimlerinin maliyetinin çalışana binmesi. Oysa yasa, mali sorumluluğun işverende olmasını gerektiriyor.\nÇözüm nasıl olabilir?\nİş güvenliği sertifikalı eğitim programlarını özelden çıkarıp bütün eğitimi Bakanlığa bağlı ÇASGEM (Çalışma ve Sosyal Güvenlik Eğitim ve Araştırma Merkezi)bünyesine almak mı? Devletçiliğin verimli olmadığı zaman diliminde bu iyi bir seçim değil.\nAklımıza gelenler:\nEğitimin çalışma süresi içerisine yayılması.\nMilli eğitimde ilk ve orta dereceli okulların müfredatına iş güvenliği derslerinin konması.\nSorumluluk Hepimizde\nBaşta söylediğimize geri dönersek; sorumluluk hepimizdedir.\nKapitalist piyasanın teslim aldığı iş hayatında idealize bir iktisadi, ekonomik ve sosyal ideal tezlerimiz olabilir.\nBu ideal tezlerle itelenmiş ve güncel hayatta sıkıntısı olanlara hiçbir reel karşılığı olmayan hayaller sunmaktan öte işler var: Yaşanan süreçte sessiz kalmayıp sıkıntıları, talepleri, tepkileri, olumlu-olumsuz eleştirileri yükseltmek.\nDevlet İş Güvenliği Politikasını belirlerken Kapitalizmin temel tüketim ve mal yığma güdüsünü değil, Toplumun Güvenliğini öncelemelidir. Sermayedarlar çeşitli baskı gurupları ile kendi çıkarlarını sağlarken, Ülkemizde gelişmemiş ya da yanlı Sendikaların, Medya’nın Toplum genelini düşünen bir politikası yok. Bu yine seçilmişlere düşmektedir.\nDipnotlar:\n1- 6331 Sayılı İş Sağlığı Güvenliği Kanununun “Çalışanların Eğitimi” başlıklı 17. Maddesi.\n2- 4857 Sayılı İş Kanununun 2. Maddesi.\n3- Diğer cezai işlemler için 6098 Sayılı Türk Borçlar Kanunu Madde 417 geçerlidir.\n4- İş Kanunu 77. Madde.\n5- 4857 Sayılı İş Kanunu, 5. Bölümün 77-89 maddeleri.\n6- http://www.cnnturk.com/haber/turkiye/alp-gurkan-vahap-munyara-konusmustu\n7- 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu 5. ve 8.  maddeleri.\n8- 6331 Sayılı İş Sağlığı ve Güvenliği Kanunu 13. Madde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}