{
  "id": "060d47b8-841c-4eb1-804a-e9b0f8c1ffe8",
  "title": "Modern Dönem Islah Çabaları İçinde Said Halim Paşa",
  "author": "Hamza Türkmen",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/modern-donem-islah-cabalari-icinde-said-halim-pasa-6963yy.htm",
  "content": "Son sadrazamlardan Said Halim Paşa (1863-1921) Osmanlı çöküşündeki fikrî ve siyasi tabloyu\n“Meşrutiyet”\nadlı makalesinde şöyle izah eder: “Tecrübe ve bilgiden yoksun birtakım vatansever ihtilalcılar ile Sultan Abdulhamid arasında denge unsuru olacak veya Meclis’i yeterince irşad edebilecek medeni cesarete sahip, birtakım mutedil ve makul kimselere sahip değildik. Ayrıca Osmanlı idaresinin İttihad ve Terakki Teşkilatı’nın tecrübesiz kadroları eline düşmesi; icra kuvveti, Âyân Meclisi ve ulema gibi ileri gelenler arasında nasıl bir acz ve meskenet yaşandığını gösteriyordu.” Said Halim Paşa’nın özetlediği bu durum “kaht-ı rical” yani “adam kıtlığı” denilen bir haldi.\nSaid Halim Paşa\n“Fikri Buhranlarımız”\nbaşlıklı makalesinde düştüğümüz durumu faş eder: “Memleketin yükselmesi ve ilerlemesi için Batı medeniyetinden faydalanmak mecburiyetinde kalınmıştı.” Nasıl olacaksa “Avrupa medeniyeti millileştirilecek” veya “milli terakki” içinde ondan yararlanılacaktı. Ama nasıl olduysa bu mecburiyet, mütefekkirlerimiz arasında bir kötümserlik oluşturmuş; yönetimde büyük bir tesire sahip olan ve rakibi olmayan aydın bir sınıf üretmişti. Ama bu aydın sınıf büyük ölçüde de imandan mahrumdu. Ve yine nasıl olmuştu da bu yeni aydın sınıf arasında Batı medeniyetinden faydalanmak için “Mutlaka Batılılaşmamız gerekir!” gibi yanlış kanaatler doğmuştu?\nAslında kaht-ı rical tespiti 1683’ten itibaren Osmanlı toplumunun yakasını bırakmayan mağlubiyetler ve bozgunlarla ilgili şu iki soruyu gündemleştirdi:\na- Mağlubiyetler toplumumuzun yok oluş ve sahip olduğu değerlerin tarih dışına itilme noktasına mı girdiğini ifade ediyordu?\nb- Yoksa bu bozgunlar Müslüman topluma rehberlik iddiasıyla ortaya atılan kadroların ehliyetsiz ve liyakatsiz olduklarına mı işaret ediyordu?\nMısır Valisi Mehmet Ali Paşa’nın torunu olan Halim Paşa, yüksek eğitimini 1884-87 yıllarında İsviçre’de tamamlamış bir kişi olmasına rağmen Garp hayranı ve Frenk mukallidi Osmanlı ricalinden ayrılır. O kendi toplumunun selamet ve saadetini ancak İslamlaşma çabalarında görür.\n“İslam Âleminin Gerileme Sebepleri”\nüzerine yazdığı denemesinde ise takip ettikleri usul yanlışlığı nedeniyle Batı’ya yeltenen müceddidlerin, Batı medeniyetinin sonuçlarını, sebepler zannettiklerini belirtir.\nSaid Halim Paşa’yı kendi dönemi içindeki tarihsellik veya modernlik içinde anlayacak olursak şu notu düşmemiz gerekir: Modern dönem, Osmanlı’nın son dönemi için de ve hâlâ bugün bizler için de II. Dünya Savaşı sonrası Alman sosyolojisinin “modernizm” adını verdiği Avrupa paradigmasının, yani Batı’nın (Occident) oluşum sürecini ve varlığını ifade etmektedir. O zaman coğrafya adı olmaktan öte bir yaşam ve yönetim biçimi olan Batı nedir?\nBatı, oluşumu çerçevesinde vahiy çıkışlı rivayetlerin belirleyiciliğini dışarıda bırakan veya korunmuş vahiy vakıası ile gereğince muhataplaşmamış olan; insanı, aklı ve deneyi mutlak belirleyici ve “değer”in biricik kaynağı gören; zaman ve mekân değiştikçe değer ve normların da değişeceğini savunan, dolayısıyla sabitesi olmayan; dünyevi olanı, çıkarı ve hazzı asıllaştıran çarpık bir dünya görüşü ve yaşama modelidir.\n19. yüzyıldan bu yana da modern veya çağdaş olan dünya; uluslaşma biçiminden, teknolojik bulgularla gelişen sanayi süreçlerine, kapitalist ekonomik işleyişe ve sömürüye; beşerî bilgi ve üretilmiş kültürü kutsamaktan evrenselleştirilen tüketim ve haz kültürüne kadar modernizmin, yani Batılı paradigmanın kuşatması altındadır.\nBu cahilî kuşatmanın köklerine Hz. Muhammed dönemi Mekke cahiliyesindeki müşriklerde ve dehrilerde rastlasak da bugün kullandığı ve ulaştığı araçlar bakımından çok daha güçlü, müstağni ve müfsid bir süreçle karşımıza çıkmaktadır.\nSaid Halim Paşa, toplum olarak karşılaştığımız Batı medeniyetinin kuşatmasından oldukça rahatsızdır. O, “Osmanlı Türkleri” dediği Osmanlı Müslümanlarını Müslüman kılan değerlere bağlıdır. Bu değerlerle sosyolojik okumalar yapmakta ve çözüm aramaktadır. İdari, siyasi ve kültürel hastalığımızın teşhisi ve çözümüyle ilgili okumaları ve çözüm arama çabaları konusunda hem döneminin öze dönüş veya ıslah ekolü olan Urvetu’l Vuska hareketinin hem de Osmanlı muhafazakârlığının söylemlerini birlikte ve karışık halde taşımaktadır.\nÇözüm Denklemleri ve Islah Çizgisi\nSon dönemde Saray da Osmanlı aydınları da Avrupa’yı taklit eğilimindeydi.\n“Üç Tarz-ı Siyaset”\nin Osmanlıcılık, İslamcılık, Türkçülük seçenekleri, Jön Türk ve daha yaygın olarak İttihad-ı Terakki kadrolarında da Türkçülüğün yüksek okullardaki tebliğci hocası olan Mizancı Murat’ın hamisi aynı zamanda Cemaleddin Afgani’nin İttihad-ı İslam söylemine tutunmaya çalışan devrin padişahı Abdülhamid nezdinde de geçerliydi.\nOsmanlı erkânı içinde farklı üst düzey görevler alan Said Halim Paşa hem pragmatik amaçlı “Osmanlıcılık, İslamcılık, Türkçülük” harmonisinden haberdardır hem de gündemde olan çözüm seçeneklerinin muhataplarıyla muhtemel irtibatlar içindedir. Bu konuda 19. yüzyıl ıslah önderlerinden Cemaleddin Afgani ayrıca Muhammed Abduh ile -yaşadığı tarihsel ve mekânsal denklik açısından- İsviçre/Fransa bölgesinde irtibat kurduğu ve özellikle de Kostantiniyye’de Afgani ile mülaki olduğu üzerinde durulabilir ve bu bağ incelenmelidir. Hele Fransızca makalelerini Türkçeye çeviren Mehmet Akif’le irtibatı göz önünde bulundurulduğunda\nUrvetu’l Vuska\nneşriyatının söyleminden yani ıslah ekolünün temel tespitlerinden bihaber olmasının mümkün olmadığını ifade edebiliriz. Zaten yaşadığı çevrede taklitçi olmayan veya duygusal tepkileri aşan sıra dışı en önemli ses ıslah ekolünden yükselmekte ve kendisinin bundan habersiz olduğu düşünülmemelidir.\nIslah ekolü özellikle ümmet yapısındaki bozulmayı fıtri ve vahyî değerlerden uzaklaşmayla irtibatlandırır. İfsadın yeniden fıtri ve vahyî değerlere yönelerek düzeltileceğini ve vahiyle yenilenmiş köklü bir değişime adım atılacağını belirten ıslah ekolü, hastalığın nedeni olarak da Enfal Suresinde belirtilen “nimet’in kaybı” (8/53) ekseninde yorumlar. Bu boyutuyla Said Halim Paşa’nın\n“Buhranlarımız”\nbaşlığı altında topladığı makalelerindeki fıtratı ve İslam’ın itikad, ahlak, şeriat konusundaki sabitelerini ele alan yaklaşımlarını “ıslah hareketi”nin içinde değerlendirebiliriz.\nSaid Halim Paşa, makalelerin tamamına yakınında, tüm ıslah önderleri gibi İslami değişkenlerin veya yorumların önüne İslami sabiteleri çıkarır. Örneğin insan tabiatının değişmezliği üzerinden yol-istikamet gösteren esasların da bu tabiattan veya insan fıtratından çıkarılması gerekliliğini vurgular. Ve İslam şeriatının Âdemoğullarının kıyamete kadar hayat yollarını düzenlemeye layık olduğunu, hayat şubelerine ait düsturların insan tabiatına uygun olduğunu belirtir. Böylece fıtrat-vahiy uyumunun bir kez daha onun kaleminden altı çizilmiş olur. İflah olmaz garpzedelilere, komünist, nihilist, anarşist zihinlere karşı yegâne selamet yolunun İslam olduğunu haykırır.\n“İslamlaşmak”\nadlı makalesinde Müslümanların kurtuluş ve selametlerinin tam olarak İslamlaşmada olduğunu belirtir. Böylece Islah ekolünün yeniden iman etmeye davet eden (4/136) çağrısını çözüm arayışının başına iliştirir.\nOna göre “İslamlaşmak” demek, İslamiyet’in inanç, ahlak, sosyal yaşayış ve siyasete ait esaslarının tam olarak tatbik edilmesi demektir. Biz de ıslah ekolünün söylemiyle bütünleşen bu esaslara, delaleti açık muhkem ayetler ve aslı Kur’an’da olan Mütevatir Muhammedi Sünnet veya İslami sabiteler diyebiliriz. Said Halim Paşa İslam’ın anlaşılmasında temel ölçülerin farkında olmakla beraber ortaya bir İslami metodoloji koymamış veya koyamamıştır ama bu düşünsel ve amelî bütünlüğün, eski veya yeni bazı vahiy dışı değerlerle eklektik olarak kirlenmesini tam bir bilinçsizlik hali olarak değerlendirmiştir. Vahyî bilgiyi ve yorumlarını, vahiy dışı değerlerle harmanlamaya çalışan bulanıklığa bizler bugün kozmopolitlik veya eklektisizm diyoruz. Ancak İslami sabiteler konusundaki Said Halim’in ölçü tutarlılığı, İslami değişkenler veya yorum alanında bazı kereler saha dışına çıkar. Yorumlarında vakıa ve ölçü bilgisi açısından tartışılır olan yaklaşımlarını da kendi tarihselliğini aşamaması nedenine bağlayabiliriz.\nÖrneğin Halim Paşa mağlubiyet nedenlerimizi sünnetullah çerçevesinde yorumlarken; çoğu kez Batıcı aydınların eleştirilerine kapı açmamak için tarihî vakıa bilgisinde hamasete kaçıyor ve tarihselliği ile sınırlı sosyo-siyasal birikimini aşamıyor. Batı’nın oluşumunda kullanılan “hürriyet” kavramına, “doğruyu bilme ve tatbik etme” imkânı olarak vahyî ölçülerle doğru bir tanım getirirken; “millet” ve “ıslah” kavramlarını çoğu zaman Kur’ani kullanımından saptırılmış anlamıyla galat-ı meşhur olarak “nation/ulus” ve “reform” tarzında kullanıyor.\n“Fikri Buhranlarımız”\nmakalesinde “ırk tetkiklerinde” konu olan “Türk” kelimesinin; Fransız, İngiliz, Alman kelimeleri kuvvetinde “Türk medeniyeti, irfanı ve ruhu” bağlamında “Asıl bir Osmanlı Türküyüm” ifadesine evrilmesini kan ve vatan bağı olarak işlemesi, tarihselliği içindeki Jön Türklerin ve İttihad Terakki akımının seküler bir inşayı ve sanki Batı paradigmasının ilerlemeciliğine razı olan ve özde seküler olan Türkçülük söyleminden de etkilenmiş olduğunu gösteriyor. Makalelerinde çoğu zaman “ırk, kavim ve ulus veya galat-ı meşhur olarak millet” algıları birbirine karışıyor. Bu haliyle Osmanlı son döneminde pagan beş bin yıllık sarı veya Türkiye Cumhuriyeti’nin kuruluş sürecinde yedi bin yıllık beyaz Türk ulusu tarihlerine cevap vermek için üretilen Türkmenlerle Bâtıniliğin veya “İslam idealizmi”nin karışımı çerçevesinde kurgulanan bin yıllık dindar Türk ulusu tanımıyla vücut bulan Türkiye’deki “milli dindarlık” anlayışının da önünü açmış gözüküyor.\nPaşa’nın\n“İslamlaşmak”\nmakalesinde İslam’ın esaslarını en iyi anlayan ve tatbik edenlerin Türkler; yine kurdukları imparatorlukla çeşitli ırklara/milletlere en fazla hizmet edenlerin Türkler olduğu vurgulanır. Ama hüküm sürdükleri memleketlerde çeşitli ırklar içinde azınlık oldukları, İran ve Arap tesiri altında kalarak Müslümanlıktan uzaklaşmaya başlayıp geriledikleri; ama ötekilerden farklı olarak istiklallerini kaybetmedikleri anlatılır.\nSaid Halim Paşa haklı olarak “Osmanlı Rönesansı” denilen İslam’dan uzaklaşma ve Batılılaşma akımına karşıdır.\n“Meşrutiyet”\nmakalesinde Osmanlı istibdadının yine haklı olarak Batı’dan farklı olduğunu belirtir; ancak Osmanlı Devleti’nde halka uygulanan “şer’i ahkâm”ın, idari yapıda yerini “örfi hukuk”un almasını ve sistem içinde yaşanan ve kurumlaştırılan muhkem ayetlere mugayir tutumları dile getirmemiş olması bizce reel politik bir tutumdur. Bu sahicilikten kopuk yaklaşımlar ve tarihî vakıaların dillendirilmemesi, Batı öykünmecisi elitlerin çözücü propagandalarını engelleyememiş; maalesef ki, bu tarzda düşünen dindar kesimleri de vakıasız hamaset duygularına itmiştir. Bu konuda Kur’an bütünlüğünde çizilen “hak etme veya edememe” ya da “oluş ve ölüş” çerçevesindeki tarih algısı kopukluğu, söz konusu olmuştur.\nOysa ıslah çizgisinin gerilik nedenlerimizi çözümlemesi ve yeniden vahiy temelli bilinçlenme ve uyanış hamlesi,\nUrvetu’l Vuska\n’nın adeta yayın müfredatı ve ilkelerini belirten umdelerdir.\nUrvetu’l Vuska\n’nın dayandığı ve Osmanlı yönetimi ve ricali tarafından reel politikanın çıkarcılığı içinde perdelenmeye çalışılan umdeler ise 20. ve 21. yüzyıldaki ıslah temelli bütün İslami hareketlerin de temel programını belirlemiştir. Bu umdeleri beş başlık altında toplamak mümkündür:\n1. Kur’an ve Sünnete dönüş\n2. İçtihat kapısının açık olması\n3. Kültürümüzü vahiy öncesi birikimlerden gelen veya sonradan üretilen muharref değerlerden arındırmak\n4. Sömürgecilere karşı direniş\n5. İstibdada karşı şura temelli idari bir düzenleme.\nUrvetu’l Vuska\nher türlü işgale ve kolonyalizme karşı direnişi örgütlemek yanında, siyasette ideal olanı öncelemiştir. Urvetu’l Vuska çizgisi köklü bir uyanış, değişim ve öze dönüş hamlesi için ümmet coğrafyasında yeniden ıslah ve inşa çizgisinde kadrolar oluşturma fonksiyonunu güçlendirmiştir. Said Halim Paşa ise yaklaşımlarında benzer hedeflerle paralelliğine rağmen, değerlerimizi savunmak için reel politika içinde çökmekte olan devletin devamlılığını savunmuş ve İslamlaşma imkânlarının önünü açma niyetiyle davranmıştır.\nBuhranlarımız ve Çevre\nSaid Halim Paşa\n“Gerileme Sebepleri”\nmakalesinde İslam memleketlerindeki ve cemiyetindeki çöküntüyü izah etmeye çalışır:\na- İslam öncesi hayatların tesirinden kurtulamamak,\nb- Metafizik vadisinde boş ve kısır felsefi münazaralarla oyalanmak,\nc- Müslüman mütefekkirlerin eski cahiliyeden nelerin terk edileceğini ve mevcut halde nelerin korunacağını gösterecek ıslah bilgisi veya tavrına sahip olamaması.\n“Taassup”\nadlı makalesinde de İslam ve Hıristiyan âlemleri arasındaki din düşmanlığının Avrupa’da yükselen medeniyeti tanıma ve yararlanma yolunu engellediği şeklinde tespitlerde bulunur.\nPaşa’ya göre İslam cemiyeti, kendini teşkil eden fertlerin eşit kabiliyetlere sahip olmaması nedeniyle yüksek, orta ve alt tabakalara tabi olarak ayrılır. Ancak fertler kendi akıl, gayret ve çalışmaları sayesinde yükselebilir ki, bu hal eşitlik ve adalet ilkesinden kaynaklanmaktadır. Paşa Müslüman toplumla ilgili tespitlerini Garp tabiri ile cemiyetin “demokratik” ve “aristokratik” özellikleri olarak tasnifler.\nCemiyette demokratik özelliklerin devam etmesi için dayanışma, adalet ve eşitlik hislerinin kaybolmaması gerekir. Aristokratik özelliklerin kaybolmaması için de kanuna, baştakilere, ilim ve kabiliyet üstünlüklerine itibar edilmesi gerekir. Bir inkılâpçının görevi ise cemiyetin bu iki özelliği arasındaki dengeyi korumasıdır. Paşa’ya göre İslam cemiyetinde demokratik hasletler üst tabakada, aristokratik hasletler de alt tabakada yaşatılıp sağlamlaştırılmalıdır. Aslında Said Halim Paşa’nın bu tespitleri sınıfsız ve adalet temelli bir toplum ideali çerçevesinde verimli bir tartışma konusu olabilir. Ama bu tespitleri, reel politik içindeki korumacı strateji doğrultusunda ve saltanat toplumu çerçevesinde ele alması onun muhafazakâr yanını oluşturmaktadır.\nLakin Paşa’nın cemiyeti iki tabakaya bölen bu yaklaşımı, sistemin işleyişinde karşımıza “çevre” ve “merkez” olmak üzere, üyesi pozisyonuna düşürüldüğümüz bugünkü seküler ulus toplumsal sistemlerde de geçerli olan iki toplumsal tasnif ortaya çıkartmaktadır. ‘Merkez’e azınlıkta kalan ve saadeti “milli düşünce ile anlaşılıp tefsir edilmiş Batı medeniyetinde” arayan aydın sınıfı düşmektedir. ‘Çevre’ye ise “milli gayeleri” dinin esas ve ananelerine uymak olan büyük halk kitleleri düşmektedir. Tabii ki her iki zümre için de bu “millilik” meselesi ve anlam olarak taşıdığı değerler tartışmalıdır.\nSaid Halim Paşa ‘merkez’de halkın değerlerine yabancılaşmış Batıcı aydın kesimle birlikte davranır. Ama bu tutumu, onun reel politik anlayışından gelen ve çevreye ve İslamlaşmaya alan açmaya çalışan yaklaşımının bir sonucudur. Onun gönlü ‘çevre’nin sesi olmak ve ‘çevre’ye de Müslümanlıkta en iyi olma ülküsünü aşılayabilmektir.\nGelecek Algısının Önemi\nSaid Halim Paşa inanarak veya verili bir gerçeklik olarak da olsa kabul ettiği ulus toplumların Şii ve Sünni yorum farlılıklarının olabileceğini belirtir. Ama Türk, Arap veya Hint uluslarının farklı Müslümanlıklarının olamayacağını vurgular. Zira ilmî gerçekler gibi İslami gerçeklerin de vatanı yoktur; İslami sabiteler evrenseldir.\nO, “\nİslamlaşmak”\nadlı makalesinde Dünya Savaşı sırasında mevcut milliyet/ulus teorilerinin açtığı felaket nedeniyle bu cereyanın sonunun geleceğini tahmin etmiştir. Onun beklentisi gerçekçi manalarla insani birtakım hislerin meydana çıkacağı, ırk nazariyesine ait hurafelerin ve millilik bencilliğinin tasfiye edileceği doğrultusundadır.\nVe\n“Buhranlarımız”\nın son sayfalarında Said Halim Paşa gelecek tasavvuru üzerinde durur. Onun gelecek tasavvuru bugünden başlar:\n1- İslam esasları daha güzel kavranmalıdır.\n2- Uygulama ve icraatlarımız derin bilgi ve faziletlerden beslenmelidir.\n3- Birlikteliğimiz daha samimi ve ciddi bağlara dayanmalıdır.\nEğer her türlü gerilik çukurundan yükselip, şimdiki medeniyetin üstünde sayısız nimetler ve manevi hazlarla yeni bir medeniyet kuracaksak öncelikle Müslümanlığımızı en iyi olma ülküsüyle donanımlı hale getirmeliyiz.\nSaid Halim Paşa’nın insanî zaafları ve tarihsel şartların sınırlılığından doğan yanlış ve eksiklerini kendi tarihselliği içinde bırakarak, onun bize taşıdığı İslam’ı yeniden uygulama alanına taşıma hedefi; vahye şahitlik görevini üstlenen tüm ‘muslihun’un da idealidir.\nSaid Halim Paşa’nın İslam ümmetini yeniden ıslah ve inşa hedefini taşıyan ideallerini dün Mehmet Akif “Asım’ın Nesli”nde yaşatmak istemişti. Seyyid Kutub, “Yeniden Kur’an Nesli”ni inşa hedefi ile bu ideali sünnetullah temelinde yeniden tanımladı.\nFıtrattan ve vahiyden kaynaklanan ve vakıaya tekabül eden fikirler bahar çiçekleri gibidirler. O fikirlerin rüzgârını ve kokusunu sınırlar, yasaklar ve demir parmaklıklar engelleyemez. O ideallere ulaşmak amacıyla Asım’ın nesline, diriliş nesline, Kur’an nesline yönelenler artık yerel ve küresel vesayetin zincirlerini Türkiye’de de Mısır, Tunus, Libya, Suriye’de de gevşetmeye veya çatlatmaya başladı.\nSaid Halim Paşa’nın vahyî esaslara dayanan medeniyet tasavvurunun yolunu, onun memleketinde, Adeviye Meydanında kanıyla sulayan Şehid Esma Biltaci’ye babasının yazdığı mektuptaki şu vurgu, özlemlerimize daha yakın olduğumuzun kanıtıdır:\n“Kızım; yüksek bir medeniyete ulaşmak için, ümmeti yeniden diriltmek, ıslah ve inşa etmek istikametinde yürüyordun!”\nBu hitap Cemaleddin Afgani’nin, Muhammed Abduh’un, Said Halim Paşa’nın, Mehmet Akif’in, Muhammed Reşid Rıza’nın, Hasan el-Benna’nın, Seyyid Kutub’un, Abdülkadir Molla’nın güncellenen ve umut saçan haykırışıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}