{
  "id": "6efaeeea-163f-4103-9c01-901dee868522",
  "title": "Nusra Cephesi İle IŞİD Arasında Çatlak Büyüyor",
  "author": "Tamer Samadi",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/nusra-cephesi-ile-isid-arasinda-catlak-buyuyor-6962yy.htm",
  "content": "İngilizlerin, Ürdün’e sınır dışı ettikleri Filistin kökenli, Ürdünlü Ömer Mahmud Osman, nam-ı diğer Ebu Katade, başkent Amman’ın güneyinde çölde kurulu olan Muvakkar hapishanesindeki küçük hücresinden, ülkedeki cihadi selefi hareketi örgütlüyor. Ebu Katade, Ürdün ve dünyada mücahidlerin manevi önderlik payesini İsam el-Barkavi, nam-ı diğer Ebu Muhammed el-Makdisi’den aldı. Makdisi, Ürdünlü yetkililer tarafından terör suçlamasıyla yıllardır cezaevinde bulunuyor.\nSuriye cephesinde devam eden cihad hareketini kontrol etmek, özellikle çok sayıda cihadi önder karşı tavır aldıktan sonra Ebu Katade için hiç de kolay olmadı. Makdisi, 2006 yılında Amerikan saldırısıyla öldürülen Irak el-Kaidesi lideri Ürdünlü Ebu Musab Zerkavi’ye bağlı hareket ediyordu.\nEbu Katade kendisine karşı konulan tavra rağmen, Ürdün’de selefi gruplarla ve Suriye’de savaşanlarla iletişime geçme konusunda git gide daha aktif görünüyordu.\nAl\n-\nHayat\n’a konuşan selefi mücahidler, onun talimatlarını ‘bağlayıcı kararlar’ olarak değerlendirdiler.\nEbu Katade ve Zerkavi’nin takipçileri arasındaki çatışma, el-Kaide lideri Eymen ez-Zevahiri’den nadir gelen ses kaydı mesajlarından birinde, Suriye’nin Irak İslam Devletine bağlanarak Irak-Şam İslam Devleti (IŞİD) diye oluşturulan örgütlenmenin iptalini istemesi ve Nusra Cephesinin Suriye’de el-Kaide’nin tek kolu olarak kalması çağrısını yapmasıyla başladı.\nAl-Hayat\ntarafından ulaşılan ve özgünlüğü teyit edilen mesajlar, Zerkavi takipçilerinin Ürdün’de Ebu Katade’ye muhalefet ettiklerini ve IŞİD’e sadakat sözü verdiklerini gösteriyor.\nOnlar da Ürdün’e sınır dışı edilmeden önce Ürdün kökenli cihad örgütünün manevi lideri olarak görülen Makdisi’ye saldırdılar.\nKendisine yakın kaynakların bildirdiğine göre, saldırı Makdisi’nin, Zevahiri’nin mesajına uyarak, destekçilerini Nusra Cephesine katılma çağrısını yapmasından sonra başladı.\nAl-Hayat,\nEbu Katade tarafından hapishaneden Suriye’de savaşan selefi unsurlara gönderilen önemli bir mesajı elde etti. Mesaj dolaylı olarak IŞİD’i eleştiriyordu.\nMesajın içeriği şöyleydi: “\nSuriye’deki cihadın sahibi ümmettir, siz değilsiniz. Kardeşler aralarındaki ayrılıkları gidermedikçe her geçen gün kötülükler derinleşecektir. Bugün ve yarın dökülecek her kan bu sürtüşme sonucudur… Mücahid kardeşlerimi, tüm komutanlarıyla, askerleriyle meseleye uzak ve acemi din mensuplarının çağrılarına uymamaları konusunda uyarıyorum… Liyakatlilerden oluşan elit bir din âlimleri kurulu kurulmalı ve herkesi bağlayıcı kararlar alma konusunda onlara tam yetki verilmelidir.\n”\nUsame Bin Ladin’in Avrupa’daki sağ kolu olan Ebu Katade, şöyle demektedir: “\nKardeşlerime hatırlatmama gerek yok ki, cihad günün bir emridir… Hiçbir emir kendisini halife ve benzeri bir makama oturtmamalıdır. Bu gerçeği görmezden gelenler, en büyük sahtekârlığı yapmaktadırlar.\n”\nEbu Katade, salt emirlerini ve dünya menfaatlerini gözeterek hikmetten zerre nasiplenememiş kimseleri memnun etmek için birbirleriyle çarpışmalarının çok büyük bir günah olduğunu sözlerine ekledi.\nBu mektupla Ebu Katade’nin, IŞİD lideri Ebu Bekir el-Bağdadi’yi, Nusra Cephesinin kendi emirliğine katılmasına ilişkin yaptığı çağrı için dolaylı olarak eleştirdiği görülmektedir.\nIŞİD ile Nusra Cephesi arasındaki anlaşmazlık 2013’ün başlarında Bağdadi’nin Suriye devrimine katılması ve Suriye’nin Irak İslam Devletine ilhak olmasını talep etmesi, bu da yetmiyormuş gibi Nusra Cephesi Emiri Ebu Muhammed el-Colani’yi kendisine katılmaya çağırmasıyla kötüleşti.\nBu hamle Nusra Cephesinde dağınıklığa yol açtı. Nusra’nın pek çok komutanı ve mensubu IŞİD’e katılmak için cepheden ayrıldı ve Bağdadi’ye bağlılık yemini etti.\nSes kaydıyla el-Kaide lideri Zevahiri, Suriye’nin IŞİD’e katılımının iptalini duyurdu ve Nusra Cephesinin ülkede el-Kaide’nin kolu olarak kalacağını ilan etti.\nAncak Bağdadi, Zevahiri’nin çağrısını nazikçe reddetmekle, ekseri uzmanın görüşüne göre aslında el-Kaide’den ayrıldığını ilan etmiş oluyordu.\nBu tavır liderler ve stratejistler arasında karşılıklı ‘savaş mesajı’ olarak nitelendirilirken, mücahidler tarafından web siteleri ve forumlarda da buna paralel çok sayıda görüş serdedilmekteydi.\nİşleri daha da kötüleştiren, Suriye’ye yakın Ürdün’ün ikinci büyük ili İrbid’in önde gelen selefi mücahid liderlerinden Ömer Mehdi Zeydan’ın bir mektup kaleme alarak, hem Ebu Katade hem de Makdisi’yi eleştirmesiydi. Zeydan, Zevahiri’den IŞİD emiri Bağdadi’ye biat sözü istedi.\nAl-Hayat\ntarafından bir nüshası elde edilen ve özgünlüğü teyit edilen mektupta, Zeydan şöyle diyordu: “\nŞeyh Ebu Katade tarafından yazılan mektubu okudum. Ebu Katade, Suriye’de IŞİD ile Nusra Cephesi arasındaki ihtilafa dikkat çekiyor. Bu mektup gerçeklerden uzaktır ve dolaylı şekilde IŞİD ve onun emiri Şeyh Ebu Bekir el-Bağdadi’yi (Allah onu korusun) eleştirmektedir. Mektup, Bağdadi’nin ve askerlerinin cahil olduğundan ve acemice hareket ettiklerinden dem vurmaktadır.  Bu ifadeler nasihat olmaktan uzaktır… Müellifin mektubu mücahidlerin ahvalleri için bir iç dökmeydi. Ebu Katade bir mahpustur. Bir mahpusun fermanlar buyurmasına izin verilmemelidir çünkü onun gücü sınırlıdır. O fark etmese de fermanı masum canların kaybına yol açar.  Hepimiz biliyoruz ki, Şeyh Colani, sadakatli Bağdadi’nin Suriye’ye savaşmaya gönderdiği bir askeriydi. Emir, Şeyh Bağdadi’dir ve Şeyh Colani ise onun ası (maiyyetidir).\n”\nBu mektup, Makdisi’yi rahatsız etti ve yeni bir mektup daha kaleme alarak, “Bir liderden nasıl olup da askerlerinden birine biat etmesi istenebilmektedir?” diye sordu. (Bağdadi’ye asker, Zevahiri’ye lider göndermesi yapıyordu.)\nMakdisi, “\nOnlardan biri (Mehdi Zeydan’a referansla) mücahidlerin liderlerine emirler vermeye başladı… Mücahidlere göndermede bulunuyor, kardeşimize ve çok sevdiğimiz mücahid Şeyh Eymen ez-Zevahiri’ye (Allah onu korusun) emirler veriyor ve ona bir askerine biat etme çağrısı yapıyordu. Bunu yaparken, burnunu onu ilgilendirmeyen şeylere sokuyor ve ne dediğini bilmiyordu. Trajikomik bir durum.\n” ifadelerini kullandı.\nİşin ironik yanı dolaylı olarak hafife aldığı Makdisi, Zerkavi’nin yanında Irak’ta savaşan önde gelen Ürdünlü bir mücahiddi. Kendisi aynı zamanda 2009 yılında (veya 2010 yılı başlarında) Pakistan’daki bir Amerikan saldırısında öldürülmüş olan kardeşi Mansur eş-Şami lakaplı Mahmud Mehdi ile aynı saflarda Afganistan’da savaşmıştı. Bundan önce de Afgan Taliban lideri Molla Muhammed Ömer’e danışmanlık yapmıştı.\nZeydan, Ürdün hapishanelerinde ‘terör suçlamasına maruz kalarak’ en uzun süre hapis yatan mahkûm sayılıyor.\nCihad hareketleri uzmanları, Zeydan’ın Zerkavi’nin bayrağını Suriye’de taşıdığını dile getiriyor. Zerkavi destekçilerinin çoğu tarafından desteklenirken, genç ve hevesli bu gençlerin radikal dünya görüşleri ile IŞİD’ın uyuştuğunu düşünüyorlar.\nUzmanlar, bu ihtilafların kontrolsüz silahlı eylem isteyen Zerkavi’nin takipçileri ile silahlı operasyonlarda köklü değişiklikleri ve bu esasların hükme bağlanmasını talep eden Ebu Katade-Makdisi kanadı arasında yaşanan anlaşmazlıklar manzumesinin son halkası olduğu saptamasını yapıyorlar.\nSelefi liderler\nAl-Hayat\n’a isimlerini güvenlik nedeniyle gizlemek kaydıyla Ürdün’den Suriye’ye geçen Selefi savaşçıların IŞİD’e katıldıklarını söylediler.\nSöz konusu liderler, ister Zerkavi kanadına, isterse de Ebu Katade-Makdisi kanadına mensup olsunlar, konuyla ilgili kendi isimlerini ifşa ederek konuşmayı kesinlikle reddediyor. Korkuları ‘Suriye gibi komşu ülkelerde savaşacak insan toplama’ suçuyla askerî mahkemeler tarafından cezaya çarpıtılmak.\nİslami hareketler ve cihadi akımlar konusunda araştırmalar yapan, Muhammed Ebu Rahman, Ürdün cihad hareketinin ihtilafının iki önemli akım arasında olduğuna işaret ediyor: İlki, Makdisi ve Ebu Katade tarafından temsil edilen daha gerçekçi kanat. Bu kanat Nusra Cephesine olumlu bakmakta ve el-Kaide’nin Irak’taki rotası konusunda bir düzeltme beklemektedir. İkinci kanat ise Zerkavi yanlıları tarafından temsil edilen daha radikal kanattır ki, bazıları tarafından ‘Yeni Zerkavistler’ olarak anılmaktadırlar.\nEn önde gelen liderleri ise IŞİD ve Bağdadi’ye biati mutlak şart koşan Ömer Mehdi (Zeydan)’dır.\nEbu Rumman Saad Hunayti, ‘Munif Samara ve Cerrah er-Rahahila gibi önde gelen liderler dâhil olmak üzere gerçekçi kanadın Ebu Katade ve Makdisi tarafından temsil edildiğini’ sözlerine eklemektedir. Bu liderlerin, IŞİD’in gündemi konusunda büyük kuşku ve korkuları bulunmaktadır. Bağdadi’yi Zevahiri kadar tanımamaları ve Bağdadi’nin diğer İslami gruplarla başına buyruk şekilde çatışmayı göze alması, ayrıca kendini müminlerin emiri olarak ataması bu kuşku ve korkuları büyütüyor. Zevahiri, Usame Bin Ladin’in ölümünden önceki yeni fikirlerini duyurduğu son mesajında, -ki bu fikirler Nusra Cephesi tarafından da kabul görmektedir- toplumla uzlaşıcı adımlar atma ve kendilerinden olmayanı tekfir etmekten kaçınma çağrısında bulunmuştur. Bu fikirlerin bir diğer takipçisi de Makdisi’dir. Son günlerinde Zerkavi’yi bu esasları uygulamadığı gerekçesiyle eleştirmiştir.\nDiğer taraftan, Suriye’deki İslami gruplar hakkında etraflı bir araştırma yapan Abu Rumman, Zerkavi kanadının ‘birçok seçkin figüre sahip olduğuna, bunun yanında onların çoğunun muğlâk ve aşırılıklara varan karakter özellikleri gösterdiklerine ve Ömer Mehdi Zeydan’dan başka, Amman kökenli selefi mücahid Hamdan Ğuneymat’a bağlı olanların halen Halep’te savaştıklarına da tespitlerinde yer vermektedir.\nEbu Rumman, Zerkavi kanadını desteklemelerinden dolayı Ürdünlü selefilerin çoğunun Suriye’de Nusra Cephesi değil, IŞİD bayrağı altında savaştıkları değerlendirmesinde bulundu… ‘Ebu Katade-Makdisi’nin temsil ettiği Ürdün cihadi akımı olarak nitelenen kanadın entelektüel ve kültürel olarak daha güçlü olduğu, en çetin çarpışma örneklerini arazide ortaya koyan kanadın ise Zerkavi kanadı olduğu’ görüşünü dile getirdi.\nİslami gruplar üzerine araştırmalar yapan ve Makdisi’ye yakınlığı ile bilinen Vail el-Butayri, hapisteki Makdisi tarafından gönderilen nadir bir mesajın içeriğini açıkladı. Mesaj, Müslüman Kardeşleri laiklerden kötü gören ve onları şer yönelimleri olmakla itham edenleri eleştiriyordu.\nButayri,\nAl-Hayat\n’a verdiği demeçte, Makdisi’nin, Müslüman Kardeşlere yönelik saldırıları şiddetle kınadığını, Kardeşleri hedef alan bu tür saldırıların, beyanatların ve konuşmaların, Mısır ordusu ve kâfir rejimle savaş arasında sıkışan gruba hakaret ve onu arkadan bıçaklama anlamına geldiğini bildirdi.\nButayri, Makdisi’nin mektubunun, IŞİD sözcüsü Ebu Muhammed el-Adnani tarafından hazırlanan bir ses kaydında, Müslüman Kardeşlerin İslam kisvesi altında tipik bir laik parti olduğunu hatta Kardeşlerin laiklerden daha sinsi olduklarını söyleyecek kadar ileri gitmesine karşı bir cevap amacı taşıdığını sözlerine ekledi.\nButayri, Makdisi’nin, “\nMısır’da Müslüman Kardeşler mensuplarını, yaşadıkları bunca zulümden ve darbeden sonra, şeytani laikler ve mürtetler olarak nitelemek adil midir?\n” diye sorduğunu da bildirdi. “\nBu tür suçlamalarda bulunanlar, insanlara hakkaniyetli davranıyorlar mı, kendileri hükümranlığı ele geçirdiklerinde başkalarına karşı adiller mi? Bu suçlamalarda bulunanlar, günahkârlardır ve haddi aşanlardır, ahlaksız insanlardır. Onlardan bir kısmı da Müslüman Kardeşlerden daha zayıftır.\n” sözlerine yer verdi.\nGeçtiğimiz aylarda Ürdün devleti Suriye’ye geçmek için hazırlanan çok sayıda Zerkavi takipçisini tutukladı. Ürdünlü yetkililer eleğe dönen Suriye sınırında ordunun ve güvenlik güçlerinin ellerinden geleni yaptıklarını söylerken, Ürdün’ün şimdilerde en büyük korkusu Ürdün’e yakın kasaba ve köylerde radikal mücahidlerin artan etkisi.\nKarar alma mekanizmalarına girerek haber almasıyla maruf siyasal yorumcu Mahir Ebu Tahir, Ürdün hükümetinin, gitgide sınırına dayanan mücahid emirlikten endişe duyduğunu ve sayıları yaklaşık 5.000 olan Ürdünlü mücahidlerin hareketlerini yakından takip ettiğini söyledi.\nAl-Hayat / 15 Kasım 2013 / Çev: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}