{
  "id": "16288e34-95a3-4b69-a1c1-abc2ac35ac82",
  "title": "Sosyolojik İtibarların İtibarı",
  "author": "Hikmet Akpur",
  "year": "2014",
  "issue": "Sayı: 285 - Aralık 2014",
  "url": "https://www.haksozhaber.net/okul/sosyolojik-itibarlarin-itibari-7156yy.htm",
  "content": "Kelâm ilmi, Müslümanların yaşadıkları çağla hesaplaşabilmelerinin, İslâmî zeminidir. Türkiye üzerinden konuşursak, kelâm ilmi, diğer temel İslâmî ilimlerde de olduğu gibi, canlı bir gelenek olarak devam ettirilemediği, kelâmî çalışmalar, çoğu zaman çağıyla hesaplaşabilecek vasattan yoksun akademik çalışmalara mahkûm olduğu için, doğan boşluğu sosyologlar, edebiyatçılar doldurmaya kalkabiliyor. Bunun sonucunda ise, idhal-garbî kavramlardan üretilen, ancak edebî bir retorik değerinden fazlasını hak etmeyen yığınla bidʿat dîn tanımları ortalıkta uçuşmaktadır.\nSosyologlardan bir kısmının, meslekî bakış açılarının tesiriyle, Müslüman toplumu, İslâmî düşünceyi, hassaten son iki asrı tahlil ve tasvir eder iken, Batı’da üretilen tavsif ve tarifleri, güya içeriğine müdahaleyle sunmalarının, Müslüman zihinleri teşvişe sevk etmekten başka bir işe yaramadığını ifade etmek gerekir.\n90’lı yılların başlarında, aynı zamanda sosyoloji de okumuş olan Ali Bulaç, Batı’da üretilen sivil İslâm, siyasî İslâm tavsiflerini, o vakitler çıkardıkları İzlenim isimli dergide derc ederek, Müslümanlar arasında bu bidʿat-i seyyienin yayılmasının yolunu açmıştı. Mezkûr dergide Bulaç, Seyyid Kutub ve Mevdudî gibi İslâm davası için hayatlarını ortaya koymuş öncü şahsiyetleri siyasî İslâm tarifine idhâlle eleştirerek yaşanılan yanlışlıkların faturasını onlara kesmeye kalkışmıştı. Daha sonra yaşadığımız ictimaî-siyasî ortamda bu tavsifler başka bir takım yazarlarımız tarafından da fütursuzca kullanılmaya devam edildi. Oysaki Müslüman yazarların, düşünürlerin hassas davranarak, lafızcılıktan kaçınıp, manâya bakmak gerekir derken, bir müddet sonra lafzın kendi manâsını dayattığının farkına varmaları gerekirdi. Kendince tanımlanan demokrasi, laiklik gibi idhâl kavramların artık gayet rahat kullanılıyor olmasının, İslâmî siyasi dili başka bir dünyanın diline dönüştürdüğü, bu dilin İslâm adına çok fazla bir geleceğinin olmadığının üzerinde düşünülmesi gerekir.\nBurada “Sünnet”e yaslanarak yorum yaptığı izlenimi verip, bir o kadar da “Sünnet”e muğayir bir sosyolog yaklaşımının, bakış açısının tenakuzlarının numûnesini, Bedri Gencer’le 12 Ekim 2014 Pazar Günkü Yeni Şafak Gazetesi’nin Pazar Eki’nde yapılmış bir röportajda görüyoruz. Bu yazıda Bedri Gencer’in röportajından hareketle benzer kavramlarla düşünen Müslümanlara yönelik tenkidlerimizi arz etmek istiyoruz. Öncelikle burada bazı umumî değerlendirmelerimizi verip, arkasından kısım kısım Gencer’in söylediklerinin ne manâya geldiğini ve bunların bizim açımızdan hatalı cihetlerini tesbit etmeye çalışacağız. Tevfik Allâh’dandır.\n1. Selef-i Salihîn, Müslümanlar arasında zuhur eden dalâlet, bâtıl ve bidʿat vasıflı şahıs ve hareketleri tavsif ederken hiçbir zaman İslâm’a nisbetle tavsif etmemiştir. Ya o şahsın adına veya o mezhebin mümeyyiz vasfı olan bir ıstılâha nisbetle vasfetmişlerdir. Mesela, Cebriyye’ye kader hususundaki insanın mesuliyetini nefyeden anlayışından dolayı Cebriyye denmiş de Cebriyye İslâmı veya aksini dava ederek, insan fiillerinin yaratıcısıdır diyenlere Mutezile veya Kaderiyye İslâmı denmemiştir. Bu nokta-i nazardan, günümüzde de Müslümanlar arasında zuhur eden ve bâtıl ve mudil görülen efkâr ve eşhâsa neden önce şahıslarına veya vasf-ı mümeyyizleri olan bir kavrama müstenid isimler verilmiyor da, “sivil İslâm”, “siyasi İslâm”, “Protestan İslâm” vs. gibi meseleyi vuzûha kavuşturmak yerine, iyice teşvişe ve kirlenmeye yol açan kavramlar, tarifler, tavsifler tervic ediliyor? İctimaî, siyasî bir hali, topluluğu, tavrı tarif ederken kullandığınız ıstılahların, insanın nokta-i nazarını da tayin ettiğini, daha doğrusu onun nokta-i nazarını ortaya koyduğunu düşünürsek, hatalı bir nokta-i nazardan bakmanın neticede bâtıl ve galat bir nazara yol açacağı sarihdir. Mesela çok sık kullanılan “modernist Müslüman” tabirindeki ‘modernist’ Müslüman zihnin kavraması açısından muğlak bir kavram olup, Müslüman zihinler için ne ifade eder/etmelidir? İsimlendirmeden, tarifden maksad, hitabta muhatabının zihninde bir manânın husulünü sağlamaktır.\n‘Modernist’ kavramıyla eğer Batılı zihin yapısı ile meselelere bakan kimse kasdediliyorsa, burada meseleye göre bir dalâlet veya bidʿat sözkonusudur. O halde modern çağda Müslümanlara arız olmuş bu tür illetleri, vasfederken, Müslüman zihnin kavram dünyasındaki tekâbülü unvanı altında incelemek lâzımdır. Yani bidʿat veya dalâlet kavramına dahil olabilecek alt başlıklar olarak işlendiğinde ‘modernist Müslüman’ tabiri bizim anlam dünyamızda bir yere oturabilir. Diğer bir ifadeyle de bu tür kavramların, İslâmî kavramlardan hangisini sıfat olarak alması gerekiyorsa, ona rabt ederek kullanılması gerekir. ‘Modern’ câhiliyyenin üretdiği kavramların koyu balçığa bulanmış çukurlarında dolaşmakdansa, İslâm’ın berrak temiz sularında seyretmeyi, onlarla kendi sularımızda hesablaşabilmeyi esas almalıyız. Tabii burada neyin modernizme dâhil neyin olmadığına karar vermek, Türkiye gibi umumun kabulüne mazhar ilmî bir teşkilatlanmanın olmadığıya da var olanların bir tesirinin hissedilmediği, ulemanın itibarının yetersiz bulunduğu yerlerde bir hayli müşkil bir meseledir. Zira ihatası, meşreb ve mezhebinin kabulüne muğayir herkesi bu başlıklarla cerh etmek sık rastladığımız bir durumdur. Bu durumda da bu kavramların sarfında kullanılacak ölçülerin tesbiti üzerinde ciddi ciddi çalışmak lâzım gelir. Bu itibarla Batılı sosyoloji ve siyaset bilimcilerin üretdiği kavramları alıp, birtakım Müslümanları bu kavramlarla vasfederek, Sünnet ehlini de başka bir unvana dâhil edip, mezkûr şahısları buna binaen Sünnet karşısında konumlandırmış olmak zihnen ne kadar bulanık halde bulunulduğunun delilidir. Önceden bulunmayan, nevzuhur bir durumu ifade etmek üzere vazʿ edilmiş bir kavram ille de kullanılacaksa bunu, itikadî-kelâmî, fıkhî vasfına izafe ederek kullanmak gerekir ki, bunun Müslümanın anlam haritasında bir yeri olsun. Zira İslâmî asıllar ve atıflarla düşünebilen -bu ister ilmen olur, ister Müslümanca bir atmosferi solumaktan ileri gelen irfanî bir kavrayış olur, farketmez- Müslüman zihinler, Batı gibi neredeyse sadece izafîlik üzerine düşünce üretebilen bir anlam dünyasından gelen kavramlarla vakıayı idrak edemezler. Sanırım bu usûller işletilmediğinden, hazır kalıplar, cârî kavramlar, çağın vâkiʿ hakikatini tam idrâk edemeyen, tanıyamayanlar tarafından söz söyleme aracı olarak tüketilmektedir. Oysaki Müslümanca düşünme İslâmî manâlara zarf olan kavramlarla ve bunların ‘usûl’üne uygun olarak zihinde tanzim, terkib ve tertibiyle hasıl olur.\n2. Batı’da üretilen mezkûr kavramlarla Batılıların gütdüğü belli-başlı hedefler ve verâsındaki maksadlar hakkında şunlar söylenebilir:\na. Batılı öncüler menfî manâlarla (kendileri açısından müsbet olanları da dahil) yükledikleri bu tür kavram ve tavsiflerle İslâm dini ve Müslümanlar hakkında kendi toplumlarını istedikleri doğrultuda yönlendirmeyi hedeflemekte ve bu doğrultuda oluşturdukları anlayışları İslâm âlemine tasallut ve tecavüzlerini meşrulaştırma aracı olarak kullanmakdalar.\nb. Batılı zihin dünyasında Hıristiyanlık, kiliseler üzerinden her zaman dinin ana metnine müdahale edilebilen, kilisenin yorumuna göre anlam tekeli oluşturulabilen ya da kilisenin tevcihâtına mutâbık olmakla dinin özdeşleşdirildiği bir vakʿa vardır. Amerika’daki yüzlerce farklı nevzuhur Nasranî kilisesinin herbirinin ayrı bir din gibi muamele görmesi biraz da bununla ilgilidir. Bu kavrayışı Batılı emperyalist güçler İslam’a ve Müslümanlara da tatbik etmekde ve Müslümanların yönelişleri üzerinden, sanki farklı İslamlar varmış gibi bir telakkî oluşturmaya çalışmakdadır. Oysaki ed-Din olarak İslâm, Müslümanların tarih boyu Kur’an ve Sünnet’e muvâfık-meşru bütün görüşlerini dâiresine almakla birlikde, hiçbiri tek başına İslâm’ın tamamını temsil edemeyeceğinden, mesela İmam Şafii’nin fıkhı vardır da İmam Şafii İslâmı diye bir kavram yoktur târihimizde. Bu hassaslık, âlimlerin, fakîhlerin Din’den istihrâc etdikleri usûlün dinin kendisi değil, ama dinden ayrı da olmayan bir kavrayış olduğunu ifade eder. Diğer yandan da “Benim mezhebim hakdır, muhâlifiminki hatâlıdır, ancak hak olma ihtimaliyle” düstûru, diğer İslâmî efkârı da Din dâiresi içinde tutarak, dinin ihâtasının daha geniş olduğunu gösterir bize.  Bu yüzden Nasranî-Garbî akla uygun olan mezkûr tavsifler Müslümanlar için aslâ geçerli olmaz.\nc. Batılıların dünyayı tanımak ve ona göre yönetmek için ihdas etdikleri sosyoloji, antropoloji, şarkiyatçılık bilimlerinin çizdiği çerçeveler ve tahlillerle, hassaten İslâm âlemini, Müslümanları anlamlandırmakta ve kendi siyasetleri için bir malzeme olarak kullanmaktadır. Ki bunda yadırganacak bir durum yokdur. Zira her din, kültür, medeniyet, fikir manzûmesi mensûbu, farklı olana âid verileri, kendi diline, anlam dünyasına terceme etmeden anlayamaz. Bu sebeble Batılılar kendilerine karşı mücadele azmi ve direnişi gösteren kişi ve hareketlere –onlar açısından menfî bir manâ ifade etmek üzere-  İslâmcı dediler. Nitekim Almanya Başbakanı geçenlerde yapdığı bir konuşmada bu manâyı açıkça teyid etdi ve “Biz Müslümanlara değil, İslâmcılara karşıyız.” dedi. Sivil, siyasî, protestan, ılımlı, radikal sıfatlı İslâm tanımları böyle bir anlama-anlamlandırma çabasının ürünüdür.\nBurada yadırganacak olan bizim bu makûleyi çoğu zaman verâsındaki hedefleri ıskalayarak aktarmamızdır.  O halde bizim Batılıların kendileri açısından hiçbir müsbet değer taşımayan bu tariflerini birbirimizi tanımlamak için kullanmamız, kendi kaynaklarımızı canlı tutamamanın verdiği bir acziyet olsa gerekdir. Niçin Müslümanlardan fikrimize uymayanları tenkid etmek istediğimizde, onu iddia etdiği fikir veya yaptığı daimi faaliyetine, vasf-ı mümeyyizine nazaran isimlendirmiyoruz da -ille isimlendirmek gerekiyorsa- İslam’a sıfat yaparak, Batılı bir tavır gösteriyoruz? Bu kavramları fütursuzca kullanmak, İslam’ı aslî kaynakları itibariyle bilmeyen kitlelerin din telakkisini bozmaya yol açan bir yönü, tehlikesi yok mudur sorusu üzerinde iyice düşünülmelidir. Acaba bizimkiler bu tür kavramlarla tahliller yapmakla, İslâm’a kendinde bulunmayan sıfatlar iliştirerek, yeni kavram icad etmekle, bilimsel davranma (!!) hevesini mi izhâr ediyorlar?\n3. Bugün Müslümanların her türlü var oluşlarında cehdi bulunan Seyyid Kutub, Mehmed Akif gibi âlim ve öncüleri, “şeriatçı-sert devrimci”, “siyasî İslâmcı” diye niteleyip, sonra da bu nitelemeyi Sünnete uygun İslâmî kavrayışın karşıtına yerleştirmek, kendi tasavvurunu meşrulaştırıcı olmak üzere başvurulan, ama İslâm ahlakına sığmayan sathî bir tavırdır. Nimete nankörlük kâbilinden bir vefâsızlıktır. Zira hangi âlim, hangi fikir vardır ki, kusurdan beri olsun, hatası bulunmasın? Biz Müslüman olarak masumluğu sadece Rasûlullah Efendimize –sallallahu aleyhi ve sellem- nisbet ederiz. O halde, kendi tasavvurumuza muğayir gördüğümüz âlim ve önderlerimizi tenkid ederken, insafı elden bırakmadan, haklarında bühtân olabilecek nitelemelerden, konumuzla ilgili söylersek, bâtıla nisbet manâsına gelecek tavsiflerden kaçınmamız İslâm ahlâkının iktizasıdır. Bazı fikirlerde hatâ bulunması, kişiyi bâtıla nisbet etmeyi icab ettirmediği gibi, bazan isabetli olmak da hakka nisbeti ilzâm etmez. Her iki nisbet de kişinin hayatı boyunca izlediği tarik, usûl ve umumî efʿali üzerinden tayin edilir.\nBugün biz, Batıyı “câhiliyye” olarak tavsif eden Seyyid Kutub’un -rahmetullahi aleyh- keskin ve berrak duruşunda, Batı karşısında komplekssiz, izzetli bir duruşu, İslâm’a derin bağlılığın zeminini ve bir direniş rûhunu bulabiliyoruz. Modernizm, post-modernizm, sekülarizm, demokrasi gibi kavramlar “câhiliyye” sıfatıyla irtibatlı kullanılmadan Müslüman zihninde berrak bir tasavvur oluşturamaz. “Câhiliyye” kavramı bize Batı karşısında bir hesablaşma, direnme alanı açar. Batılı ideoloji ve felsefelerini eleştirmede, onun mâhiyetine dâir bir “ihtirazî kayıd” noktası verir. Bugün Türkiye’de  yaşadığımız şey, bu ihtirazî kaydın giderek kalkmasıdır. Buna ilaveten İslâmî usûl ilimlerinde vazʿ edilen muhit kavramları, usûlünce kullanamamak, kavrayamamak, bugün için ifade ettiği manâları ihyâ edememekden dolayı, İslâmî düşüncenin Batı’yla hesablaşabilecek bir vusʿate kavuşduğunu söylemek zordur. Bu yüzden de Batı eleştirileri, mücerred bir modernizm eleştirisinin ötesine gidememektedir. Gavurlaşma demek olan sekülarizmin, Müslümanların usûle dayalı fıkhetmeyi canlı ve cârî kılmadıkça, giderek Müslüman toplumu daha da teşevvüşe sürükleyeceği âşikârdır. Bilakis İslâmî ilimler veya İslâm toplumunu ilgilendiren, siyaset, iktisad, ictimaiyyât araştırmaları yapan  akademik çevrelerde yaygın hale gelen, Batı’dan devşirme kavramların, meselelerin vazʿında referans hale geldiği acınacak bir manzara var.\n***\nŞimdi gelelim Bedri Gencer’in mezkûr röportajında söylediklerinin tenkidine:\n1.\nGencer, “İslam dünyası örneğinde modernleşmeyi, kurumsal değişme, geleneksel feodal-emperyal sistemin çözülmesi” süreci olarak açıklıyor. Burada “geleneksel feodal emperyal sistem” tavsifi tarihi vakıada Osmanlı’dan başkasına uygulanamayacağına göre, bu tarifdeki hata açıktır. Zira Osmanlı Batılı manâsıyla ne feodaldır ne de emperyaldır. Burada tutup da Batılı siyaset ve sosyoloji biliminin ictimaî, siyasî dokusunu ifade etmek üzere vazʿ edip, tedâvülde tutduğu kavramlarını, Osmanlı’ya/İslâm âlemine taşımak, bahçe/orman manzarası üzerine, çölden bir görüntüdür, etiketi yapıştırmakdan farksızdır.  O halde ‘İslâm dünyasındaki modernleşme süreci’ daha başından yanlış kavramlarla tahlil edilmeye başlanıldığında, bu yanlış kalkışın sevketdiği menzil dışı limanlara demir atmak kaçınılmazdır.\nGencer’in sekülerleşme sürecini açıklaması ise daha sorunlu: “...Sekülerleşmeyi ise bunun doğurduğu meşruiyet krizini gidermek için İslâm’ı yeniden yorumlama süreci olarak alabiliriz...” diyor. Ancak “İslâm’ı yeniden yorumlama süreci” kasda bağlı olarak, pekâlâ son derece lüzûmlu ve müsbet de olabilir. Tecdid tarihimizde, müceddid olarak kabûle mazhar olmuş ulemanın yapdığı, nitekim İslâm’ı mevcûd birikimden kalkarak yeniden yorumlamak olmuşdur. Mesela İmam Gazzâlî’nin Yunanî felsefeyi tenkidle, kâmil yeni bir felsefe imkânını ortaya koyması da İslâm’ı yeniden yorumlamak ameliyesi değil midir?\n19. asırda gündeme gelen İslâm’ı Asr-ı Saadet’e dönerek anlama, yorumlama ve yeniden oraya dönme şeklindeki çağrılar ve yönelimler bazı müşkillere yol açmış olsa da temel kalkış itibariyle haklı bir çıkışdır:\nEvvela,\nAsr-ı Saadet-i ve Hulefa-i Raşidîni numûne-i imtisâl edinmek, aslında her çağın Müslümanı için, kendini diri tutacak, harekete geçirecek yanlışlığa düştüğünde (fikrî-amelî) doğrultacak ölçüyü verecek esasları aldığımız yerdir, hareket kaynağımızdır.\nİkincisi\n, bu çağrıyı/vurguyu yapanların hepsinin Müslümanların ilmî birikimini reddetdiğini söylemek haksızlık olup, artık tarihe mal olmuş durumları değerlendirirken, açık deliller göstermeksizin, yuvarlama ve genellemeler yapmak ilimden ziyade sade bir hitaba dahildir.\nÜçüncüsü\n, Bu öneriyi yapan ulema, her hâl û kârda o birikim içinde yetiştiğinden, Asr-ı Saadet’e dönme çağrısını tenkid etmek, bu açıdan, kendilerini var eden zeminden bî haberdiler demek olacağından, onların ilmî kişiliğine bir hakaret olur. Bilakis mevcûd durum tenkîdi yapan hemen herkes Müslümanların parlak-satvetli zamanlarına vurgu yapmışlardır. Tarihî ilmî mirası reddeden bulunsa bile, bunların umûm ‘İslâmcı’ları kapsadığını iddia eder tarzda konuşmak isbat ister.\nDördüncüsü\n, Sadece Kur’an’a dönüş vurgusu (Sünnet inkârcıları), geçen asırda Hindistan’da ortaya çıkmış, bazı numûneleri Mısır’da, 70’lerden sonra da Türkiye’de mealcilik şeklinde tezahürü görülmüşse de bunların umumî akımlar haline gelmediği zâhirdir. Kur’an ve Sünnet’e dönüşde bütün tarihî tecrübeyi atlama zihniyeti, zannederim, Cumhuriyet sonrası Türkiye’ye özgü bir durum olsa gerekdir. Türkiye’de İslâmî hayatı çağrıştıran her şeyin aslından bağı zecren ve cebren kopartılmaya çalışıldığı (Devletin Müslümanları denetlemek ve yönlendirmek için kurduğu Diyanet de bu bağı kesme ameliyesine dâhildir.) için Müslüman nesiller, cemaat ve grupların hepsi -kendini bir geleneğe nisbet edenler dahi-  bu tecridden malûl hale geldiler. Doğuda her türlü baskıya rağmen medrese nizâmını yürütmeye muvaffak oldukları için, medyûn-ı şükrân olduğumuz Şark medreseleri de nihayetinde, modern çağ cahiliyyesine, felsefelerine tevârüs ettiği mirasa yaslanarak bir cevab üretebilmeyi hedeflemek yerine, bunun yerine kendini kapatarak o nisbette muhafazayı yeğlemişdir. Bu durumda, medreselerin, neticede mirası mahdûd bir sahada canlı tutup, idâmesi hâricinde, tarihî  birikimle bağını, şahsî gayretler müstesnâ, koparmıştır. Zira Osmanlı’nın son medrese âlimleri olan Şeyhu’l-İslâm Mustafa Sabri, Elmalılı Hamdi Yazır, Babanzâde Ahmed Naîm, Said Nursî vs. gibi âlimler, bu canlı vasatın içinden yetişdikleri için, Ümmet’in tarihî birikimine yaslanarak çağdaş düşünceyle hesablaşmaya girişebilmişler, son derece kıymetli eserler vücûda getirebilmişlerdir. Ortada hâlâ İslâm ve yaşadığımız çağ ilişkisine dâir, söylenmesi, cevablanması gereken yığınla fikrî, felsefî, ictimaî, siyasî, ahlâkî müşkilât ve mesâil dururken, sadece “modernist” görüşleri mücerred tenkidle bunlar halledilmiş olmuyor. Mesela Sayın Gencer Hoca, “Bugün camisiz bir sitede, rezidansta yaşayan bir Müslümana sünnet olarak misvak veya yer sofrasında yeme tavsiyesinin bir anlamı olmaz elbette.” diyerek haklı olarak şikâyet ettiği kesimlerin acaba hangi zihniyetlerin içinden çıktığını da araştırmış mıdır? Bunlardan kimler hangi cemaat, hangi düşünce grubundan gelmişler husûsuna dair bir araştırması varsa bunu da arzetseler, toplumu tanıma nâmına güzel bir şey ortaya koymuş olurlar herhalde.\nBeşincisi\n, Kur’an’ın ve akide-ibadet esaslarıyla Sünnet’in tarih ve toplumlar üstü niteliğini gözardı etmek, onu tarihî sürecin mahkûmu haline getiren ve Müslümanların Kur’an ve Nübüvvet hakkındaki ebedî hidayet ve rehberlik itikadlarına halel getirebilecek hatalı neticelere yol açabilir. Müslümanların ilmî mirasına yaslanmanın da nihaî maksûdu Kur’an ve Sünnet’ten hareketle dini yaşanabilir kılmak, bu yolda çağıyla hesablaşabilmek ve  Müslümanların akide ve amellerini muhafazayı temin, Müslüman aklın ve kalbin tecdiden inşâsıdır. Eğer Kur’an ve Sünnet mirasın madeni değil de onun gölgesinde kalan şey olarak itibar edilecekse, bu dinin aslının yorumuyla yer değiştirmesini kabûl etmek demekdir. Ayrıca Müslüman ulemanın İslâmî ilim mirasından müstefid olarak tecdid ameliyesinde bulunabilmesinin yegâne sahih yolu Kur’an ve Sünnet’e dönebilmekle vâkiʿ olur. Tarih boyunca bütün müceddidlerimizin yaptığı da mirasa yaslanıp, Kur’an ve Sünnet’e müracaatla, çağıyla hesablaşma ve inşâ ameliyyesinden başka bir şey değildir.\nGencer, devamında, “Geniş anlamda bu (sekülerleşme sürecini kasdediyor) Asr-ı Saadet’ten hemen sonra başladı...” diyor. Bu ise Batılıların bugünün kavramlarıyla geçmişi inşâ (wiggism) dedikleri şeyin ta kendisi. Burada Gencer böyle söylemekle, sekülerleşmenin bir meşru (ilk Müslümanların yapdığı) bir de gayr-i meşru (son asırdan itibaren bazı Müslümanların yaptığı) iki şekli varmış gibi bir tenâkuza yol açmakda. Sonraki ifadesi bu tenakûzu göstermekde: “Müslümanlar, daha önceki kriz durumlarında hatayı hep kendilerinde ararlar, tedeyyünlerini sorgularlarken...” Önceki ifadesi ışığında Bedri Gencer’in bunu müsbet bulduğu anlaşılıyor. Bu ise Bedri Gencer’in sekülarizm kavramı hususunda  kafasının netleşmeye ihtiyacı olduğunu gösteriyor. Cümlesinin sonundaki “...Artık dinlerini sorgulama noktasına, geleceklerdi.” hükmü ise hem tenakuz, hem yuvarlama sûretiyle umumî bir töhmet olup, doğru olmayan bir hükümdür. Zira:\na.\nDinini sorgulamakdan kasıd, hatanın kaynağını dinde aramak ise bu açıkça dinden hurûc manâsına gelir ve o kimsenin, itikadını doğrultmadıkça Müslüman ismiyle anılması hiçbir vakit sahih olmaz. Ki, Bedri Gencer’in cümlesindeki ikilemi “tedeyyünü sorgulama – dini sorgulama” bu manâyı çağrıştırıyor.\nb.\nGeçen asırdan bu yana çıkış yolu, çare arayan samimi Müslümanlar, dinlerini sorgulamamış, ancak Müslümanların din anlayışlarını, ahlâkî yapılarını sorgulamışlardır. Eğer Bedri Gencer’in kasdı, yaşanagelen mevcûd din anlayışlarını ve tefsirlerini bizâtihi din kabul etmekse, bu takdirde, Bedri Gencer’in dinin kendisiyle, ondan kaynaklanan -hatalı olma ihtimali de bulunan- yorum ve yaşantılar arasındaki hassas tefrik hattı üzerinde yeniden düşünmesinde fayda vardır. Bu nokta-i nazardan dini sorgulama ile Müslümanların idrâklerini sorgulama her zaman aynı şey değildir. Tabii burada Müslümanların tevarüs ettiği idrâk ve yaşantıların mutlak manâda sorgulanması gerektiğini söylemek istemiyoruz. Ancak söylemek istediğimiz, yaşanagelen idrâk ve anlayışların Müslümanların hâl-i hazırdaki müşkillerini çözmekdeki yetersizliği veya imkân bulamamaları, bu türden sorgulamalara yol açmakdadır. Bu bugün de yaşadığımız bir hususdur. Ancak burada, mesela tasavvuf nâmına itikad edilen, yaşanan, Sünnet’e muğayir husûsları reddetmek isterken, çoğu zaman tasavvufun tümüyle reddi gibi gulat tavır ve fikirlere kapılmakdır yanlış olan.\n2.\nBedri Gencer, “Modernleşme ve sekülerleşmenin özü nedir?” sorusuna verdiği cevabda “Nebevî ilim ile amelin arasının açılması ve daha sonra tedricen beşeri amelin normatifleştirilerek ilim yerine geçirilmesidir. Bunu kısaca ‘hikmetten medeniyete geçiş süreci’ olarak ifade edebiliriz.” demekde.\nBu cümle vesilesiyle Bedri Gencer’e şunu hatırlatmak isteriz: Tarihî vakıayı tasvir ve tavsifde kullanılan tabir, terkib ve hükümler, bizim mezkûr safahatı anlama ve anlamlandırmada başvurduğumuz itibari şeyler olup, tarihî vakıanın bizâtihi o olup olmadığı her zaman tartışmaya açıkdır. Diğer takdirde Bedri Gencer’in söylediği “beşeri amelin normatifleşerek ilim yerine geçirilmesi” itibarın ilim yerine (zannın üst mertebesi olarak) geçirilmesi tahakkuk etmiş olur. Bedri Gencer’in bir sosyolog olarak yapdığı, aslında itibarî olan kavram ve hükümlerini tarihî hakikatin, kendisinden başkası düşünülmeyecek kesinlikte, aynısı ilan etmekdir. Röportaj boyunca yargılarındaki keskinlikler tam da buna tekâbül etmektedir.\n3.\nBedri Gencer, Batı’nın kendi içinde ortaya çıkan din olarak Hırıstiyanlığı Katoliklik, medeniyet olarak Hırıstiyanlığı ise Protestanlığın temsil ettiğini ve bu ayrımı İslâm âlemine de uygulayarak “Din olarak Türk İslâm’ı” ve “Medeniyet olarak Arab İslâm’ı” ayrımı yapdığını söylüyor. Akabinde de şöyle diyor: “Batı’nın ilerlemeye engel İslâm’dan kasdı, Türklüğün temsil etdiği din=şeriat=fıkıh olarak İslâm’dı. Endülüs’de Akdeniz medeniyetini taşımaya yarayan ‘medeniyet olarak Arab İslâm’ı’ ise onların gözünde ilerlemeye yatkındı. Modern oryantalizm, bugün bile hakimiyetini sürdüren bu dikotomik bakış açısına dayanmakdadır.”\nBedri Gencer, bu sözlerin zâhirine nazaran, oryantalist bakış açısının, “Türklük tarafına” gelen kısmını “kasıdlarından” dolayı sahiblenirken, “Arablar tarafına” gelen kısmını da nefyediyor.\nDoğrusu unsuriyete dayalı bu din tavsifi, avam arasında hacca gidip gelenlerden duyduğumuz, “En iyi Müslümanlık bizde azizim!” tefâhurunun sosyoloji sosuna bulanmış bir başka şekli gibi. Batılılar bizlerin zihinlerini bulandırmak adına böyle bir tasnif yapmış olabilirler. Ancak bir Müslüman olarak Bedri Gencer, niçin bunu “şunu kasdediyorlar” diyerek bir tarafını meşrulaştırırken, diğer tarafını gayr-ı meşru hale getirerek, bizatihi ed-Din hakkında gayr-i meşru bir tavsifi meşrulaştırırki? Sonra Bedri Gencer “Arab İslâm”ı diye tavsif etdiği şeyin, daha ilerisinde veya genel olarak Rasûlü Arab, Kitabı Arabî olan bir Din olarak İslâm’ı tahfif gibi gayr-i maksûd olacak vehimlerin derhatır olabileceğini düşünmez mi? Yine Bedri Hoca bize, tarihde, modern dönem öncesi Müslümanların herhangi bir kavme nisbetle “Türk İslâm”ı, “Arab İslâm”ı gibi tavsiflerin kullanıldığına dâir bir tek numûne arz edebilir mi? Bu, İsmet Özel’in öyle olup olmadığı aynı şekilde itibarî olan, tarihdeki ictimaî bir hakikatten kelamî ilke ihdas eden, “Gavura karşı mücadeleyi göze alan kimse Türk’dür.” şeklindeki, -benim nazarımda bidʿat ihdas etmekden başka bir şey değildir- telakkîsi türünden bir şeydir.\nEndülüs’de bütün Müslümanların medâr-i iftiharı olarak İslâm’ı en güzel bir şekilde temsil etmiş ve Haçlılar tarafından imha edilerek, Müslümanlara karşı işlenmiş en büyük cürümlerden birinin mazlûmları bulunan Endülüs Müslümanlarının İslâm anlayışı hakkında, “Akdeniz medeniyetini taşımaya yarayan medeniyet olarak Arab İslâm”ı diye menfi bir tavsifde bulunmak da neyin nesidir? Bu İslâm Ümmeti’nin Endülüs Müslümanlarının mirasına bakışıyla bağdaşmadığı gibi, tarihî hakikatlerle de bağdaşmaz. İbn Hazm’ı, Şatıbi’yi, Kurtubi’yi, Ebu Bekir İbnul Arabi’yi, Kadı İyaz’ı, İbn Arabi’yi, Zehravi’yi vs. daha adını anamadığımız İslâm Ümmeti’nin yıldız simalarını yetiştirmiş ve Bedri Gencer’in “Türklüğün temsil ettiği” dediği, yani Osmanlı’ya da tesirleri olmuş bir Müslüman cemiyetini “Arab İslâm”ı=Protestan İslâm sınıfına dâhil etmek, bir zühul eseri değilse, düşüncesizce söylenmiş turahhattan kabûl etmek icab eder.\nTarih boyunca İslâm Ümmeti’ne dâhil olup, din-i mübin-i İslâm’ın iʿlası için yaşamış hiçbir kavmin, unsuriyetçilik gibi bir derdi olmamış, böyle bir din anlayışları da olmamışdır. Türklük İslâm’ı, Arab İslâm’ı gibi merdûd ve mübtedi tavsifler modern câhiliyyenin ürettiği, Allah katında bir değeri olmayan -Çünki Allah katında din sadece ve sadece İslâm’dır. (Âl û İmran, 3/19)- vâhî tavsiflerdir. Osmanlı’yı kuran Oğuzların Kayı Boyundan olan Osman Gazilerin, İslâm değil de Türklük gibi bir derdleri olsaydı, o takdirde, iftihar vesilemiz olan ilmî, irfanî, ictimaî mirası yerine, tarihde alelâde bir işaret değerinden fazlasını hak etmeyen bir kesit olarak intikal ederdi. Osmanlı bu muazzam mirası, İslâm Ümmetinin bir parçası olmak, ona kumanda etmek üzere hareket ilkesiyle bırakmışdır. Bu yüzden Osmanlıca İslâm’ın vesilesiyle üretilmiş bir lisan olup, bugün kullandığımız Türkçeden manâ dünyası itibariyle farklı bir lisan olup, benzerlik lafzîdir. Ve yine aynı idrâk sebebiyle resmen Osmanlı idaresinde olmasa da Hind kıtʿası Müslümanları, hilâfetin kurtuluşu için mallarını ve canlarını seferber etmişlerdir. Şeyh Senusî ta Libya’dan kalkıp Anadolu’ya, işgale karşı direnişi desteklemek için gelmişdir. Ümmet mevzu bahs olduğunda, Müslüman unsurların, bu bütün içerisinde, katkısı, cehdi nisbetindeki hacmi dışında, ayrı bir nisbetden bahsetmek Ümmet olmak ve Ehl-i Sünnet olmak meselesini anlamamak demekdir.\nEvet, Bedri Gencer’in şu sözü, kendi bakış açısının kaynağını da ifade etmek açısından doğru: “Modern oryantalizm, bugün bile hâkimiyetini sürdüren bu dikotomik bakış açısına dayanmakdadır.”\n4.\n“Osmanlı aydınlarının ‘din olarak İslâm’, Cemaleddin Afganî ve Muhammed Abduh gibi Şii ve Arab aydınların Protestan İslâm anlayışının kaynaklandığı ‘medeniyet olarak İslâm’ anlayışını benimsediklerini, bilahare 20. Asırda ise bunların iki uç ideolojik çizgiye dönüştüğünü görüyoruz. Bugün de bu sürmekde ve Protestan İslâm, sivil İslâm’a karşı program yürütmektedir.”\na.\nBu ibareler eğer yapdığı tasnife uydurmak gayretiyle sarfedilmemişse, Osmanlı aydınının “din olarak İslâm” anlayışını benimsemesi de neticede “uç ideolojik çizgiye” dönüşmüşse, o zaman Bedri Gencer’in hemen yukarıda Batı’nın karşı olduğu Türklüğün temsil etdiği “din olarak Türk İslâm”ı ile bu İslâm anlayışı farklı demek oluyor. Burada kafamız karışıyor ister istemez. Bu din olarak Türk İslâm’ı da neticede “ideolojik bir uc”a dönüşmüşse, şimdi, bu “din olarak İslâm” çizgisi müsbet mi menfî mi oluyor?\nb.\nBurada Osmanlı aydınını tek tip düşünen bir kitle olarak takdim de makul değil. Osmanlı aydınları içerisinde, Bedri Gencer’in “Protestan İslam’ı anlayışı”nda gördüğü Cemaleddin Efganî ve Muhammed Abduh’dan müteessir bulunanlar olduğu bilinmektedir. Yine Gencer kendisiyle tenakûza düşerek bir Osmanlı aydını olan Mehmed Akif’i, nitekim bu Arab İslâm anlayışının temsil ettiği kitle içerisinde değerlendirmişdir. Mehmed Akif,\nSafahat\n’ında “Ben de inkılâb istiyorum fakat Abduh gibi” demişken, Gencer’in onu sert-devrimci bir tasnife dâhil etmesi, açıkçası üzerinde iyi düşünülmeden, kişilerin hassasiyetleri tam anlaşılamadan yapılmış aceleci değerlendirmeler durumundadır.\nc.\nYukarıda da değindiğimiz üzere, kişileri ve akımları şimdi ürettiğimiz itibarî sıfatlarla tavsif edip, sonra da ilgilileri bu itibarlardan birine dâhil etmek, çoğu zaman kişiler, fikirler arasındaki etkileşimi görmemize mani olur. Binaenaleyh, bu tesir meselesini nazar-ı itibara almadan kimin nerede durduğunu tesbit etmek, ceffel kalem söylenecek kadar kolay değildir. Dahada önemlisi kendi itibarî tasnifimizdeki evsâfa biraz benzerlik gösteren fikir veya kişiyi hemen oraya dâhil etmek de yanıltıcı olabilmekdedir. Ve nihayet kişilerde görülen ve zaman ve zeminin tesirinden nâşî birtakım müteessir olmaları afvedilmez kusurlar olarak takdim etmek, hatta onları âdeta İslâm-dışı biri oldukları edasıyla zemmetmek insafla bağdaşır mı? Bugün Sultan Abdulhamid’e karşı aldıkları tavırla bariz siyasî hatalar yapan Elmalılı Hamdi, Bediuzzaman gibi âlimlerimizi, yine de reddetmiyorsak, Cemaleddin Efganî, Muhammed Abduh gibi  zevâtı da kabih kelimelerle zikrederek âdeta din dâiresi dışında görmenin hatalı olduğunu görmemiz gerekir.\nd.\n19. Asrın “İslâmcı”sı muztarib insandır, derdi, davası olan, bu uğurda bedel ödeyen, tarihin bize nakletdiği resme göre, samimi insanlardır. Bugün bizler bazı meselelerde, onlardan daha sağlıklı düşünebildiğimizi iddia ediyorsak, onların o cehdleri sırasında göremediklerini bugün, tabir caiz ise tarihin sonraki devrinde yukarıdan bakabilme imkânımız olduğundandır. Mesela Batı’nın ilim ve tekniğini alıp, ahlâkını, medeniyetini reddetme meselesinde biz bunlar arasındaki bağı görebilip, buna karşı fikir üretebiliyorsak, bunu onların açdığı fikri tartışma zemininin bugüne gelebilmesi imkânından kaynaklandığını unutmayalım. Yine bu menfî görülen şahısların kendilerinden sonra birçok fikre ve harekete de tesirde bulunduğunu düşündüğümüzde, bu teessüratın her zaman menfî netice vermediğini de görmüş oluruz. Mesela bugün İslam âleminin en asil hareketlerinden İhvân-ı Müslimîn hareketinin kurucusu Şehid Hasen el-Bennâ –rahmetullahi aleyh- Hatırâtı’ndan öğrendiğimiz kadarıyla Muhammed Abduh’un talebesi Muhammed Raşid Rıza’dan faydalanmışdır.\ne.\nSon olarak: Osmanlı aydını veya uleması unvanını, sadece payitaht merkeziyle sınırlı düşünmek, Anadolu’yla mahdûd bir Osmanlı tasavvurunun tesirinden ileri gelse gerekdir. Belkide uzun yıllar Misâk-ı Milli hudûduyla mahdûd bir âleme mahbus bırakılan bizler, farkında olmadan tasavvurlarımızı da bu mahdûdiyete habsetdik. Zira öyle olmasaydı, Muhammed Abduh’un da ömrünün çoğunu Osmanlı coğrafyasında geçirip İstanbul’da vefat eden Cemaleddin Efgani’nin de bir Osmanlı aydını/âlimi olduğundan sarf-ı nazar etmezdik. Yine Osmanlı uleması deyince sadece Türkçe konuşanları anlamak, öte yandan Fas’dan Irak’a olan coğrafyadaki diğer ulemayı nazar-ı dikkate almamak benzer bir şuur altı bozukluğu olsa gerekdir.\n5.\nBedri Gencer’in Sünnet’i tarikate eşitleme gayreti de sorunlu durmakda: “Sünnetin genel adı da tarikattir. Şu halde din Sünnet, dindarlık kanalı ise tasavvufdur. Genelde tasavvuf, özellikle Halidî ve Gümüşhanevî Nakşibendîlik, İslâm=Sünnet’in çağımıza taşınmasında ana işlevi görmüştür. Hususen Ahmed Ziyaeddin Gümüşhanevî, 20. Asır Türkiye’sinde İslâm’ın bekasını onun açdığı çığıra borçlu olduğumuzu söylemek mübalağa olmayacaktır.”\na.\nUsûl ilimleri açısından Sünnet’i tarikate hasretmek hatalıdır. Tarikat luğat manâsıyla Sünnet’in bir manâsına tekâbül ederse de ıstılahi olarak tarikat (eğer zühd, güzel ahlak ve ihsana ulaşmak için yöntem kasdediliyorsa da) Sünnet’in sadece bir vechine tekabül edebilir. Hiçbir usûlcü de Sünnet’i tarikate hasretmemişdir. Tarikatlerin sömürgeciliğe karşı mücadeledeki rolü şübhesiz inkâr edilemez. Ancak İslâm Ümmetinin verdiği mücadelede sadece tarikatlerin varlığından söz edemeyiz. Mesela İhvân hareketi tasavvufî ahlâk mutâbık uygulama ve ilkeleri ihtiva etse de bir tarikat hareketi olmayıp, İslam âleminin en yaygın hareketidir.\nb.\nBedri Gencer, “20. Asır Türkiye’sinde İslâm’ın bekasını Gümüşhanevî’nin açdığı çığıra borçlu” olduğunu söylemekle resmin bir cüz’üne işaret etmiş oluyor. Zira Türkiye’de Halidî Nakşiliğin bir kolu olan Gümüşhanevî’nin yanında Şeyh Esad Erbilî ve Ramazanoğlu Mahmud Sami Efendi çizgisini de bunlar kadar meşhûr olmasalar da doğuda medrese nizamı ile birlikte İslâmî tedrisatın bugünlere intikalini sağlayan meşâyih-ulemayı zikretmemek, onlarca yapılan hizmetlerin dışta tutularak, resmin eksik görülmesine yol açmış oluyor. Ayrıca Türkiye’de İslam’ın bekası deyince, mezkûr tarikatlerin hâricinde Şeyh Said, Said Nursî, Süleyman Hilmi,  Gönenli Mehmed Efendi vs. daha birçok zâtın medyûn-ı şükran aʿmâlinin zikredilmesi gerekdiği gibi, İslâm’ın bekâsını tek bir cemaat ve anlayışa bağlamak da geride bırakılanlara karşı nankörlük olur.\n6.\n“...İslâm dünyasında sünnet olarak İslâm bilincinin kaybının sonuçları ne oldu?” sorusuna Bedri Gencer: “İslâm anlayışlarının şeriat ve medeniyet olarak İslâm şeklinde iki ideolojik uca düşmesidir. Genel anlamda İslâmcılık veya siyasal İslâm’dan kasıd, şeriatçılık denen, şeriata dayalı bir devlet kurma ütopyasıdır. Ancak İslâmcılık, şeriatçılık ve medeniyetçilik olarak ikiye ayrılabilir. Şeriatçılık sert-devrimci, medeniyetçilik ise yumuşak-muhafazakâr ideolojiler olarak görülebilir...”\nGencer’in buradaki tasnifini bir şematik olarak gösterirsek, onun itibarına göre şöyle bir eşitleme ortaya çıkıyor:\nİslâmcılık; 1. Şeriatçılık=Siyasî İslâm = Sert-Devrimcilik: Şeriata dayalı bir devlet kurma ütopyası (Mehmed Akif, Seyyid Kutub); 2. Medeniyetçilik: Yumuşak muhafazakâr ideoloji (Yahya Kemal, Malik Bin Nebi) şeklinde iki “ideolojik uç” olarak resmedilmiş oluyor.\nBedri Gencer’in bu sosyolojik itibarlarına göre şu soruları kendisine tevcih edelim:\na. Gencer’in şeriatçı; sert devrimcilerden saydığı Mehmed Akif ve Seyyid Kutub ve benzerleri İslam’ı sadece şeriatten (fıkıh) ibaret mi görüyorlar? Yoksa İslâm’a hayatın ve insanın bütün vechelerini ihâta eden kâmil bir nizâm olarak mı bakıyorlar? Acaba Sayın Gencer Hoca, meselâ Seyyid Kutub’un, İslâm’ın ahlâkî vechesini ya da medeniyet vechesini yahud onun öne çıkardığı kavram ve manâyla Sünnet’in ehemmiyetini gözardı eden ya da ihtimâm göstermeyen herhangi bir cümlesini delîl olarak bize arz edebilir mi?\nb. Şeriatı, Gencer Hoca ne olarak anlıyor ki, ona dayalı bir devlet kurma hedefini ideoloji, daha da kötüsü bir ütopya olarak vasfediyor? Eğer öyle ise şu âyetlerin manâsını Bedri Gencer’in iyice araştırması gerekmez mi?:\n“\nDini ayakda tutun ve onda ayrılığa düşmeyin, diye Nûh’a, kendisiyle tavsiye etmiş olduğunu, sana vahyetdiğimizi, İbrâhim’e, Mûsâ’ya ve İsâ’ya kendisiyle tavsiyede bulunduğumuzu, size dinden şeriat kıldı...\n” (eş-Şûrâ, 42/13. Âyet meali)\n“\nŞübhesiz ki biz, bu Kitab’ı sana hakk ile indirdik ki, insanlar arasına Allah’ın sana gösterdiği şekilde hükmedesin. Hainler için, müdafaa edici olma.\n” (en-Nisâ, 4/105. Âyet meali)\n“\nArtık fitne kalmayıncaya ve din tamamen Allah’ın oluncaya kadar onlarla savaşın…\n” (el-Bakara, 2/193; el-Enfâl, 8/39. Âyet mealleri)\nBurada Bedri Gencer, İslâm şeriatine dayalı bir devletin ütopya mı olduğunu, yoksa tenkid etdiği kimselerin anlayışının mı ütopya olduğunu vurgulamak istiyor sarih değil. Ancak ikinci takdirde dahi, tenkid için veya tarif için seçilen terkib yine de hatalı olmakdan hali olmaz.\nc. “Şeriata dayalı devlet kurma” fikri eğer bir ütopya ise İslâm tarihinde “siyaset-i şer’iyye”ye dâir yazan bütün İslâm âlimlerinin bir ütopya yazarı olmaları gerekiyor. O takdirde bu âlimlerin de kitablarını dayandırdıkları nassların da bu ütopyanın esâsı olması gerekir. Ütopya kavramı, âhiretin cennetini, bu dünyaya taşımak isteyen Batılı siyaset felsefecilerinin bir kavramı olup, Gencer’in sert-devrimci dediği Mehmed Akif’in de Seyyid Kutub’un da uğruna bedel ödedikleri davâlarına maddeciliği çağrıştıran bir kavramı yakıştırmak, onların şahsında tüm davâ mensûblarına karşı bir tahfif ve hürmetsizlik olur. Eğer Gencer, ütopya ile anlamına uygun olarak tavsifde bulunuyorsa, mezkûr ‘İslâmcılar’a, İslâm’ı tek boyutlu anlayan, şeriat devletini de bir yeryüzü cenneti olarak telakki eden İslâm’ın maddeci yorumcuları olarak da nitelemiş oluyor. Yok, eğer mücerred bir ideal olarak kasdediyorsa, bu seferde tarihte var olmuş şeriate dayalı İslâm devletleri hakikatini ne yapacağız?\nBedri Gencer, Kur’an’ın İslâm Ümmetinin bariz vasıfları arasında tebliğ buyurduğu, “\ninsanlık için çıkarılmış en hayırlı ümmet\n”in “\niyiliği emr edip, kötülüğü nehyetme\n” (Âl û İmran, 3/110.) iktidarında bulunabilmesinin vesilesi olan ‘şeriat’e dayalı devlet’ olmadan, bu gâyenin nasıl tahakkuk ettirilebileceğini düşünüyor? Bu hedefi tahakkuk için Kadisiyye’de Sasanilerle savaşırken onların önderlerine şu tarihî cümleyi sarf eden Amr b. Ebi Rebi -radıyallahu anh-: “Biz insanları dinlerin zulmünden İslâm’ın adaletine, yeryüzünün darlığından İslâm’ın genişliğine çağırmaya geldik...” o meydanda, şeriate dayalı bir İslâm devleti olmasaydı, söyleyeceği bir sözü olur muydu? Ya da oralara kadar gidebilir miydi? Amr b. Ebi Rebi’nin bu veciz ifadeleri, o zamandan bu zamana bu şuura sahib tüm Müslümanların şiarıdır.\nDoğrusu Gencer, böyle bir devletin imkânsızlığına inandığı için mi, ona ütopya dediği ya da zikrettiğimiz gibi, sadece bir yerlere dâhil etme kaygısıyla kendi itibarlarına hakikat payesi verebilmek için mi böyle yapıyor, belirsiz.\nd. Bedri Gencer’in Mehmed Akif’i sert-devrimci bir çizgide görmesi, kendi itibarına nazaran dahi, hakikati aksettirmez. Zira onun İslâm dünyasının dönüşümü ile ilgili tavrı, “Ben de inkılâb istiyorum, fakat Abduh gibi” mısraında bellidir. Öte yandan Yahya Kemal’in, şiirleri dışında nasıl bir ideolojik İslâmcılık’ı (medeniyetçilik) var, onun nerede Asr-ı Saadet’e dönüş çağrıları veya tasarıları var, ortaya koyması gerekirdi.\ne. Bir mütefekkirin, âlimin öne çıkardığı vechelere bakarak, onun başka vechelerinin olmadığını düşündürtecek nitelemelerde bulunmak, münsif bir yaklaşım değildir.\n7.\nBedri Gencer, ‘ütopya’ etiketini, son derece tehlikeli neticeleri olabilecek şekilde ‘Medine-i Münevvere’ ve ‘Asr-ı Saadet’e iliştirerek kullanmaktadır: “Şeriatçılık dediğimiz İslâm devleti davâsı, bir mekânsızlık bilincinin doğurduğu Medine-i Münevvere ütopyasından, medeniyetçilik dediğimiz İslâm medeniyeti söylemi ise bir zamansızlık bilincinin doğurduğu Asr-ı Saadet ütopyasından kaynaklanır.”\nBurada da Bedri Gencer’in aceleci tavrının bir ifadesini buluyoruz. Gencer, burada, İslâm devleti davâsının ‘modern bir durum’olduğu varsayımından hareketle böyle bir nitelemeye gitmiş olabilir. Oysaki İslâm devleti fikrine Müslümanlar geçen asırda ‘modernite’ ile tanışınca muttali olmadılar. Gencer’in iddiasının tam aksine Müslümanlar ta Asr-ı Saadet’ten gelen bir devamlılık ve bekâ şuurundan hareketle, İslâm Ümmetinin ulus devletlerle parçalanma sürecinde Ümmet olma hedefinin diri tutulması cehdinin verdiği bir mekân şuuruyla hareket etdiler. Aslında Müslüman ulema ve önderlerin bu bakımdan şuurunda bir değişme yokdur. Değişme sadece emperyalist küfür güçlerinin İslam Ümmetini ulus devletlerle parçalama tatbikatlarına karşı bir direniş gösterme yönündedir. Bu ise Gencer’in resmetdiği şekilde menfilik çağrışdıran bir ütopya değil, bilakis mekânın aslî sahiblerinin, mekânlarını müteğallibeden istirdad mücadelesinin zemininin şuurundan hâsıl olan bir hareketdir.  Ancak Türkiye üzerinden konuşursak, son yirmi yıldır giderek artan asıl bir mekânsızlık şuursuzluğundan bahsetmek daha doğru olacakdır. Yani İslâm devleti hedefinden vazgeçenlerin, siyasî, sivil İslâm gibi Batı için işlevsel olan kavramların arkalarında, kendilerine emniyetli yer arayanların kaybolduğu, muğlak zeminlerin kanıksandığı dönemler yaşıyoruz.\nBugün Müslümanlar İslâmî bir siyasî lisan oluşturmak ve kullanmak yerine, mevcûd siyaset piyasasının dilini anlaşma lisanı olarak kullanıyorlarsa, artık bir mekânsızlık şuurundan değil, mekânsızlık şuursuzluğundan bahsedebiliriz.\nSonra bu nasıl bir mantıktır: Medine-i Münevvere, Müslümanların gözünde bir ütopya mıdır? Yoksa kendilerini ona bakarak yeniden inşâ edecekleri bir numûne-i imtisâl midir? Ya da Asr-ı Saadet, zamansızlık bilincinden kaynaklanan bir ütopya mı, yoksa bizim Ümmet hedeflerimizin yaşanmış bir timsâli midir? İşte sözünü etdiğimiz tehlike, ütopya kavramını Medine-i Münevvere ve Asr-ı Saadet’e iliştirerek, Müslümanların zihninde bunları tekrarlanabilir -ki, Sünnet bir cihetden budur- modeller olmakdan uzaklaşdırıp, mümkin olmayan tarihî efsane sırasına idhâl etmeye yol açmakdır. Zira ütopya ister şayi manâsıyla, hemen akla tebâdür etdiği üzere, gerçekleşmesi mümkin olmayan hayal olarak alınsın, isterse Batı siyasî felsefesinin ideal toplum düzenini ifade eden manâsını kasdederek alınsın, neticede tahakkuk etmiş bir hayattan, ilkelerden ziyade bir arzuyu, bir tahayyülü ifade eder. Bu sebebden hem yaşanmış bir hayat olmaları itibariyle, hem tarih boyunca değişik ölçülerde tekrarlanabilmeleri her zaman yerine getirilemese de bütün Müslümanları itikaden bağlayıcı ilkeleri itibariyle, ütopya kelimesinin ihsasâtının Müslüman zihinler için doğru şeyler çağrıştırmayacağı düşünülmelidir. Bizim tecdid kavramımız ütopya kavramını kullanmaya hâcet bırakmayacak vâsiʿlikte ve kifâyettedir. Zira biz tecdidle, tarihin aynen iâdesini değil, numûne-i imtisâle imtisâlen bir yeniden inşâyı kasdediyoruz.\n8.\nBedri Gencer’in yukarıda geçen, sivil İslâm, siyasî İslâm, medeniyetçilik olarak İslâm, protestan İslâm Arab İslâmı’dır gibi kavramsallaştırmalarına baktığımızda, kafasında bir netlik bulunmadığına ve meseleyi tam bir kördüğüme çevirdiğine şu ifadeleri delil olmaktadır:\n“Milli Görüş hareketinin kaynaklandığı ve AKP’nin temsil etdiği Ehl-i Sünnet ve Cemaat İslâmı’nın omurgasını oluşturan tasavvufî-Nakşibendî hareket, bizzat sivil İslâm demekdir.\n... AKP’nin resmen benimsediği, İslâmcılıkdan ferağati ifade eden muhafazakârlığın dayandığı ‘medeniyet olarak İslâm’ anlayışı, özünde sivil, tasavvufî İslâm anlayışına dayanmaktadır. İslâm medeniyeti söylemi, AKP siyasetinin İslam dünyasına bakan dış yüzünü oluşturmakda, buna karşılık iç siyaseti, ‘Sünnet olarak İslâm’ı yaşayan tasavvufî anlayışa dayanmaktadır, dayanmalıdır.\nOysaki Gencer, yukarıda “Çağdaş İslâm dünyasında Sünnet olarak İslâm bilincinin kaybının sonuçları ne oldu?” sorusuna verdiği cevabda, “İslâm anlayışlarının Şeriat ve Medeniyet olarak İslâm şeklinde iki ideolojik uca düşmesidir.” diye İslâmcılığı ikiye ayırdıkdan sonra medeniyetçiliğin “zamansızlık bilincinin doğurduğu Asr-ı Saadet ütopyasından kaynaklandığını” ifade etmekteydi. Şimdi bu son tavsifine göre de Ehl-i Sünnet’le özdeşleştirdiği sivil İslâm’la medeniyet olarak İslâm söylemiyle aynileşdirmekde. O halde Ehl-i Sünnet İslâm’ı bu denklemde “zamansızlık bilincinin doğurduğu Asr-ı Saadet ütopyasına” da eşitlenmiş olmaktadır. Bu ise bâriz bir tutarsızlık ve tenakûzdur. Zira hem önce, medeniyetçiliği iki ideolojik uçtan biri olarak niteleyip, sonra da onu Ehli-i Sünnet İslâm’ı, sivil İslâm’la özdeşleştirmek kendi iddiasıyla tenakûza düşen bir kafa karışıklığına işaret etmektedir. İki ideolojik ucu hem Sünnet olarak İslâm bilincinin kaybının neticesi görmek, sonra da onu Ehl-i Sünnet İslâm’ı olarak görmek meseleyi ya anlayamamakdan veya hakikati kendi itibarının esiri yapmakdan kaynaklanan bir dikkatsizliğin eseri olsa gerekdir. Çünki “iki ideolojik uç” tabiri Türkçede ifrat ve tefrit olarak anlaşılır. Oysaki Ehl-i Sünnet ve’l-Cemaat kavramı bizatihi itidalin ve vasatın ifadesidir ve ideoloji ve ütopya olarak nitelendirilemez.\nDiğer bir nokta, AKP’yi Ehl-i Sünnet’in temsil etmesi ise son derece yersiz bir yakıştırmadır. Zira ne AKP’nin böyle bir vasfı ne de söylemi vardır. Bilakis AKP resmi söylemlerinde kendi öznel tanımlarıyla, laiklik vurgusu yapmakda olup, bütün mezheb ve meşreblere eşit mesafede durma söylemini öne çıkarmaktadır. Kaldı ki laik–demokratik kânûnlarla iş gören ve ona göre kurulmuş bir partiye Ehl-i Sünnet’in temsilciliğini yakıştırmak, onda olmayan bir temsil gücünü onda vehmetmek yönüyle, hem partiye bir haksızlık hem de Ehl-i Sünnet’i bir hizbe mahsûr kılarak onun dâiresini daraltmakdır.\nSonra tasavvufî hareketi Nakşibendîliğin marûf bir-iki kolunu eksene oturtan bir söylem, Kadirî, Rufaî, Şazelî, Uşşakî vs. AKP’yi destekleyen tarikat hareketlerini zikretmemek de meseleyi eksik resmetmekdir. Hatta Ehl-i Sünnet’i tasavvufa hasretmek de hatalı bir nokta-i nazardır. Zira gerek hem sahih tasavvuf ehli hem de Ehl-i Sünnet uleması, tarikatı Ehl-i Sünnet olmanın şartı olarak zikretmemişlerdir. Ayrıca AKP’nin siyasî bir hareket olarak nasıl oluyor da “sivil İslâm”ı temsil etdiği iddia edilebiliyor?\nBurada bu vesile ile şunu belirtmek isterim ki, İslâm’daki emr-i bi’l-maʿrûf ve nehy-i ani’l-münker kâidesi, İslâm cemiyetinde kâim olduğu müddetçe sivil-siyasî ayrımları bir ölçüde anlamsız kalacakdır. Hatta şu içinde bulunduğumuz toplumda dahi bu kavramlar, uygulaması itibariyle netliği bulunmayan kavramlardır. Mezkûr kavramların tayin etdiği zeminlerdeki geçişgenliği net olmayan durumları ifade etmekdedir.\n9.\nGeçen iki asırda ve günümüzde bazı ‘İslâmcılar’ın tasavvufa yönelik katı-tenkidçi tutumları inkâr edilemez. Ancak tasavvufa tüm ‘İslâmcıların’ aynı şekilde yaklaşdığını söylemek de doğru değildir. En basitinden İmâm Hasen el-Bennâ’nın Hatırâtı’nı okuyanlar onun tasavvufa müsbet yaklaşımını göreceklerdir ki, Bennâ, Gencer’in tasnifine göre sert-devrimci (!) kısma dâhil olmakdadır. Yine tasavvuf nâmına tervîc edilen bâtılları tenkid etmek neden ideolojik bir tutum olarak değerlendiriliyor ki? Tasavvufî cebhesi inkâr edilemeyecek olan Şâh Veliyullah Dehlevî-ki, bir müceddid olarak kabûl edilmekdedir-\nel-Fevzu’l-Kebîr fî Usûli’t-Tefsir\n’inde, zamanındaki bazı sûfîleri Ehl-i Nasara’nın bir tâifesinin numûnesi olarak zikretmekde ve tenkidî bir ifade kullanmakdadır.\nTasavvuf kitablarının bazısında yer alan mevzû hadisleri, Şeriat’e muğayir görülen itikad ve efkârı reddetmek, asla Sünnet’e yönelik bir tavır olarak telakki edilmemelidir. Ancak Fazlurrahmân gibi, tarihde yaşadığımız birçok menfîliğin arkasında tasavvufu görmek ve bunu umumîleşdirerek takdim etmekden de kaçınmak adâlet ve insaf gereğidir.\nBedri Gencer’in “İslâmcılığın sünnete spekülatifleştirme ve itibarsızlaştırma şeklinde dolaylı olarak yönel”diğini ifade etmesi gayet ağır bir itham ve aynı şekilde gayr-i ilmîdir. Öncelikle Sünnet’e karşı menfî tavırları olan kişi ve grupları ‘İslamcı’ addetmek zaten başlı başına bir müşkildir. Ancak Sünnet anlayışları, Sünnet’e uygun olmayan ya da malûl ve hatalı olan kişi ve gruplar sadece ‘siyasî İslâmcı’ olarak nitelendirilen kişi ve gruplara münhasır değildir. Pekâlâ bu durum kendini tasavvufa, Ehl-i Sünnet’e nisbet eden kişi ve cemaatler, tarikat sâlikleri arasında da olabilir ve vardır da. Sünnet anlayışı modernizmle malûl olan yaklaşımın sakatlığı kadar, Sünnet’i sadece sakala, cübbeye, çarşafa ve bazı nevâfile indirgeyen sûfînin yaklaşımında da sakatlık vardır. Ya da biri modernizmden müteessir olarak Nebi’nin -salla’llahu aleyhi ve sellem- Kur’an’dan gayri mucizelerini reddederken nasıl ifrata düşüyorsa, diğeri de Peygamber’in kudsîliğini idrarı üzerinden resmetmekle, sözkonusu rivayetleri haber-i mütevatir edasıyla sunarak Rasul-i Ekrem’in onca güzelliği varken, idrarını içmeyi bir meziyetmiş gibi izansız sunarak, aslında Aziz Peygamberimizin mübarek hatıralarına hürmetsizlikle tefrite düşmektedir.\nGencer’in İslâmcıların, “Sünnet’i fıtrî bir hayat tarzı değil deHadis=Şeriat gibi bir proje olarak aldığı”nı söylemesinde arz etdiği karşıtlığın İslâmî usûl ilimleri açısından bir manâsı yokdur. Ayrıca bir gazete röportajında böyle genellemeler yaparken, tüm bir kesimi töhmet altına bırakmak yerine, iddiasını velev ki birkaç cümlelik olsun gerekçelendirmek, delillendirmek icâb ederdi. Hadis=Şeriat ‘projesini’ tervic edenler kimlerdi, nasıl ve ne şekilde karşıt hale getirmişlerdi, meseleyi nasıl vaz’ ediyorlar da böyle bir netice ortaya çıkıyor, belirtmesi gerekirdi. Yoksa bu tür ifadeler afakî itibarlardan öteye gidemez. Şeriat “fıtrî hayat tarzı”nın karşıtı ya da gayri bir şey midir? Hadis Sünnet’in rivayet yoluyla ifâdesidir. O halde burada ideolojik malûl bir bakış aramak yersiz bir şeydir.\nSonra Sünnet’e yabancılaşma eğer, “cami etrafında kurulan şehrin ve tarikatın kaybından” kaynaklanıyorsa, bu mesele, bugün sadece “İslâmcı” olarak nitelendirilenleri değil, kendini tasavvufa nisbet edenleri de ihata etmektedir. Eğer Gencer’in iddia ettiği gibi ve İslâm’ı idrâkde ve yaşamada yani Sünnet’e temessükte sadece ehl-i tasavvuf hakkıyla temsiliyete hâizse, bu kesimlerin modern dünyaya Sünnetin cevabını ortaya koymak ve İslâmî tefekkürü ve bunun üzerine yükselecek bir İslâmî hayat tarzını ikâme edebilecek vusʿatleri ve önderliği var mıdır? Türkiye’deki tasavvufî kesimlerin İslâmî hizmetleri inkâr edilemez. Ancak tarikat varlığını bir şekilde devam ettirmesine rağmen, yine de Türkiye’deki Müslümanlar arasında -tarikat kesimleri de dahil- dünyevîleşme eleştirilerinin yaygınlık kazanmasının önüne geçilemiyor. Demek ki, tarikatler şu hâlleriyle, varsa bir öncülük vasıfları, Müslümanların İslâmî kavrayışlarının gelişmesinde güçlü bir katkı sağlıyamıyorlar ki, bugün Müslümanlar arasında giderek artan bir şekilde sistemle entegrasyon rehaveti gözlenmekdedir.\nGencer’in “rezidansta yaşayan Müslümanlarla” İslâmcılık arasında nasıl bir bağ kurduğu mübhem bir husus. Rezidansda yaşamayı kendisine münasib gören birinin hangi ölçüye göre İslâmcı sayıldığı da izaha muhtâcdır. Eğer rezidanslarda yaşamak, daha doğru ifadeyle, aşırı refah ve zenginliğin serkeşliğinde yaşayanların Sünnet’e muğayir yaşadıkları ifade edilmek isteniyorsa ki, doğrudur, bu türden konfor içinde yaşayan sadece mezkûr kesimler değildir. Kendini tasavvufa nisbet edip, ulema, şeyh cübbesiyle ihtişamlı villalarda ömür süren müteşeyyihlerin de Sünnet hâricî kabûl etmek gerekir.\n“Zâlimden asla özür dilemem” diyen “sert-devrimci Seyyid Kutub” mu, yoksa habse düşünce, daha önce kürsülerden yerden yere vurduğu Fethullâh Gülen’e temennâlar düzen, ulemâ cübbesiyle İslâm düşmanı birinin programında ekranlara çıkıp, ona “en eğlendiğim programdı” dedirterek, temsil iddiasında olduğu ilmin şerefine leke sürenler mi Sünnet-i Seniyye’yi daha iyi temsil etmektedir?\nVesselam...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}