{
  "id": "706e97ef-8596-4bd2-a38e-dc0a7a09f216",
  "title": "PKK’nin Müslümanlara Nefreti Bir Kez Daha Ortaya Çıktı",
  "author": "Şefik Sevim",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/pkknin-muslumanlara-nefreti-bir-kez-daha-ortaya-cikti-7112yy.htm",
  "content": "1- Kobani’de ne oldu? Yaşananları nasıl değerlendirmeliyiz?\n2- Kobani hadisesine yaklaşımları; devlet, toplum, Kürt milliyetçi hareketi ve Müslümanlar açısından nasıl değerlendiriyorsunuz?\n3- Kobani’nin düşmesini TC devletinin desteklediği/göz yumduğu gerekçesiyle PKK çevrelerinin organize ettiği eylemleri ve sonuçlarını nasıl yorumluyorsunuz?\n4- İslami çevrelerin gelişmelere ilişkin tutum ve tavırlarına dair neler söyleyebilirsiniz?\n1) Kobani olayları PYD’nin Suriye direnişi ile beraber Esed’le anlaşarak fırsatçı bir arka planla ilan ettikleri üç kanton bölgeyle başlayan bir sürecin sonucudur. Suriye direnişi ile beraber PYD’nin sırtını Esed’e dayayarak diğer laik ve İslami değerlere sempati besleyen grupları baskı ile o coğrafyadan izole etme girişimleri pragmatist bir sürecin neticesidir. Çünkü PKK-PYD güçleri şimdiye kadar hayal ettikleri projelerini uygulamak için söz konusu kanton bölgelerde güçlerini hissettirme girişiminde bulunmuşlardır.\nTürkiye’deki barış süreci zemininden de beslenen ve bunu pratikte büyük bir müstağnilikle uygulamaya çalışan PKK-PYD, IŞİD başta olmak üzere Suriye’deki aktörlerin dikkatini üzerine çekmiştir. PKK-PYD güçlerinin kutsallarla sorunlu gerçeği IŞİD gibi tekfirci çizgiyi benimseyen bir anlayış için mutlaka savaşılması gereken bir unsur olarak görülmeye neden olmuştur.\nHerkes kendi cephesinden fotoğrafın neresinde durduğunu aşikâr bir şekilde ortaya koymuştur. Avrupa, İran, F. Gülen Hareketi ve HDP/PKK samimiyetsizliklerini ele veren açıklama ve duruşlar sergilemişlerdir.\nKobani olayları ile beraber şu tespit izahtan varestedir ki, çözüm süreci ile beraber gittikçe güçlenen Kürt milliyetçilik dalgası artık hak ve özgürlük taleplerinin ötesinde iktidar şehvetiyle kurmaya çalıştığı korku imparatorluğunu pratize etme sürecindedir.\nSuriye direnişi ile beraber 200 bin Müslüman şehit edilirken, ırzların hürmetine halel gelirken, milyonlarca insan evlerini yurtlarını terk edip muhacir duruma düşerken bu Kobani sevdalıları neredeydi? Sınıra yakın noktalarda Cuma namazı şovlarıyla “Kobani’de katliam var!” naraları atan kafası karışık İslamcılar ve onların kof kurumları neredeydi?\nKanaatimce Kobani olayları üzerinde bölgedeki İslami camiaların daha keskin net ayrışmalara gitmeleri muhtemeldir. Kobani olayları bahanesiyle tüm İslami sembol, ritüel ve değerlere karşı yapılan vandallıklar, İslami kesimlerin bünyelerini zorlasa da umarız kardeşlik zeminini güçlendirebilecek bir iradeye dönüşebilme vesilesi olur.\n***\n2) Kobani hadisesinde hükümet cephesinde çözüm sürecinden dolayı tam bir turnusol durumu yaşanmıştır. Hükümetin iyi niyetle Suriye’deki muhacirlere yaklaşımı, sınırdaki geçişler ve insani yardımlar Türkiye–Suriye hattında sınır güvenliği açısından neredeyse hesabı verilemeyecek bir zemin oluşturmuştur. HDP’nin de bunu fırsat bilerek şimdiye kadar Türkiye Cumhuriyeti devleti ile yaşadıklarını hesaba katmayan bir cüretkârlıkla kabul edilemeyecek şartları dayatması çözüm sürecinin verdiği şımarıklığın bir neticesidir. HDP’yi şımartan sosyolojik gerçeklik sadece çözüm süreci değil farklı unsurların da etkisi göz ardı edilmemelidir. Örneğin bölgedeki İslami kesimin dağınık olması, Kürt-İslamcıların gittikçe cüretkârlaşan tutumları, bölgedeki eski İslamcı ağabeylerin, Türkiye’nin batısındaki samimi Müslüman çevrelere olan tahammülsüzlüklerinin hatta kıskançlıklarının zedelediği kardeşlik ruhunun zayıflaması gibi etkenler de sıralanabilir.\nToplum, Kobani olayları neticesinde gerçekleşen eylemleri, kalkışma girişimini “Gezi fotoğrafını” tamamlayan bir kare olarak görmektedir. Şu farkla ki, hükümetin Kürt milliyetçi hareketine fazla yüz verdiği, fazlasıyla iradesiz davrandığı kanaati, İslami hassasiyeti merkezde tutan Kürtler başta olmak üzere Anadolu’daki muhafazakâr kesimde hükümete karşı bir tepki oluşturmuştur.\nBölgedeki Kürt milliyetçilerinin taciz edici tutumları, topyekûn İslami kesimleri ciddi anlamda rahatsız etmiştir. Kürt-İslamcıların da vakayı izah etmekte sıkıntı çektikleri bir gerçektir. Asabiyet cahiliyesinin kavimleri nasıl bir fitne zeminine doğru götürebileceği görülmüştür.\nSeküler Kürt hareketinin özelde muhatapları İslami endişeli yapı ve kurumlar olduğunda göstermiş oldukları gayri samimi ve adaletsiz duruş belirginlik kazanmaktadır.\n***\n3) Bu eylemler, niteliği itibariyle belki de Kürt toplumunun yakın tarihte karşılaşmış olduğu en ibretlik durumu oluşturmaktadır. Kürtlerin hak savunusu gerekçesiyle içinde yaşadıkları şehri talan etmesi, yıkıp-dökmesi, masum/sivil vatandaşları kaos ortamında vahşete varan bir tarzda yargılamadan sırf mensubu oldukları partiden dolayı veya sakallı oldukları için yollarından çevirip acımadan katlettikleri bir anarşiyi alevlendirmesi, Kürtler için bir “serhıldan” değil, olsa olsa bir utanç tablosu olarak tarihteki yerini alacaktır.\nMateryalizm ve milliyetçiliği mezcetmiş bir anlayışın Müslüman bir halkın neslini nasıl ifsad ettiğini bu eylemlerle gelinen nokta göstermiştir.\nMüslümanların bölgede arzulanan düzeyde sahada olmamalarının yarattığı boşluğun başkaları tarafından nasıl doldurulmuş olduğu yakıcı bir şekilde görülmüştür.\nPKK, Müslümanların bölgedeki silik durumlarından dolayı “Bölgenin tek sahibi benim!” mesajını yüksek perdeden seslendirmiştir. Ama bu ifade kısmen ters teperek toplumda hayırlı sorgulamaları tetiklemiştir. (Özel mülkiyet kavramı, şiddet, helal-haram sınırları gibi)\n***\n4) HDP/PKK’nin, HÜDA-PAR üzerinden ortaya koyduğu aleni düşmanlığı gören Müslüman camianın,  HDP/PKK özelinde ifsad edici güçlere karşı duygusal da olsa ortak bir tepki ve tutum içine girdiği söylenebilir. Özellikle PKK’nin serseri kanadı olan YDG-H’nin Müslüman cesetler üzerinde uyguladığı vahşi işkenceler solun taşıdığı Müslüman nefretinin iyi bir kanıtı olmuştur. İstanbul-Fatih’te kılınan gıyabi cenaze namazı bu açıdan örnek bir adımdır. Müslümanların ulusalcı, kavmî eğilimlerden arı durmalarını göstermesi açısından bu eylemlerin somut bir nasihat görevi de gördüğü söylenebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}