{
  "id": "c9ee906f-c7d3-457a-a801-30b28508f30c",
  "title": "Sevgili Hayat Arkadaşım Peyori",
  "author": "Abdulkadir Molla",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/sevgili-hayat-arkadasim-peyori-6965yy.htm",
  "content": "Abdulkadir Molla'nın idam kararı açıklanacağı sırada eşi Peyori Hanım'a yazdığı mektup…\nBismillahirrahmanirrahim\nSevgili hayat arkadaşım Peyori, es-selamu aleykum ve rahmetullah!\nBugün nihai karar açıklandıktan sonra, sonuç yarın akşam hapishane yönetimine ulaşacaktır. Karar ulaştığında, kurallara göre idam cezası alanların konulduğu hücreye alınacağım.\nMuhtemelen, hükümet son zamanlarını yaşıyor olduğu için bu çirkin suçu işlemekte acele edeceklerdir. İtiraz dilekçesi sunduk fakat kabul edileceğinden şüpheliyiz. Kabul etseler bile verdikleri kararı değiştirip değiştirmeyeceklerini bilmiyoruz.\nYüce Allah bize kurulan bu komploya izin vermeyecektir inşallah. Ancak Allah’ın hakkımda vereceği karara razıyım.\nİnançsızlar haksız yere peygamberleri bile öldürdüler. Rasulullah’ın (s) birçok arkadaşı, hatta hanım sahabeler bile vahşice öldürüldüler. Şehitler, bu takası yapıp canlarını feda ederek, Allah’ın İslam’ı muzaffer kılmasına yardım ettiler. Allah benim için de neye karar verecek bilemeyiz.\nDün Hindistan Dışişleri Bakanı sadece Avami Ligini (Hasina Vecid’in başkanlığını yaptığı parti) cesaretlendirmedi; aynı zamanda Muhammed Erşad’a da baskı yaptı. Onu, Cemaat-i Şibir’in (Cemaat-i İslami Gençlik Teşkilatı) güçlenme ihtimaline karşı da uyardı. Bu gösteriyor ki, Cemaat-i Şibir’e olan korku ve nefret Hindistan’ın her yerine yayılmış durumda.\nBaşından beri söylediğim gibi, bizim aleyhimize alınan tüm kararlar aslında Hindistan tarafından planlanıyor. Avami Ligi istese bile bundan geri dönemez. Çünkü iktidara gelebilmeleri, Hindistan’a teslim olmalarından kaynaklanmaktadır.\nBirçok insan, ilke ve etik hakkında konuşuyor. Ben de dâhil tüm cemaatin lanse edilme şekli ortadayken ve ülkemizdeki basın kuruluşlarının neredeyse hepsi hükümetin adaletsiz tutumlarını destekliyorken, hükümetin ilke ve etikten bahsetmesinin anlamı nedir?\nMahkemenin kendisi cellât rolüne bürünmüşken ve masum insanları öldürme arzusuyla sarhoş olmuşken, onlardan adaletli bir hüküm zaten beklenemez.\nBir tek pişmanlığım var: Halkımıza adaletsiz bir şekilde idam cezasına çarptırılmamızın nedenini açıklayamadım. Ama medyanın tamamının bize düşman olması tam olarak mümkün değil. Halkımız ve dünya halkları gerçeği kesinlikle öğrenecekler.\nBenim ölümüm bu baskıcı rejimin çöküşüne sebep olacak ve inşallah yapılan bu adaletsizlik İslami hareketin uzun bir yol kat etmesine vesile olacaktır.\nDün yine Tevbe Suresini  (9/17-24) okudum.  19. ayette, canla ve malla Allah yolunda cihadın ödülünün Allah'ın evine (Kâbe’ye) hizmet etmekten ve hacılara su vermekten daha önemli olduğu yazıyordu. Yani, Allah bizzat kendisi belirtiyor ki, Allah yolunda adil bir İslam toplumu oluşturmak için, adaletsizliğe karşı savaşırken canlarını verenler, ecelleriyle ölenlerden, daha yüksek bir mertebeye sahiptir. Eğer Allah beni cennetinde böyle onurlu bir yere getirmek istiyorsa böyle bir ölümü, kucaklayabilmek için hazır olmalıyım. Çünkü zalimlerin elinde adaletsiz bir ölüm cennete kesin bir bilettir.\nYanlış hatırlamıyorsam 1966 yılında, Mısır'ın tiranı Albay Nasır, Seyyid Kutub, Dr. Abdulkadir Udeh ve birçok diğerlerini ölüme mahkûm etmişti. \"İslami hareket yolunda dava ve sıkıntılar\" konulu birçok vaaz dinledim. Bu tip vaazları dinlerken, birçok kez Profesör Gulam Azam sol eliyle omzuma dokunur ve derdi ki, “Bir gün darağacından sarkan urgan bu omuzlara da düşebilir!” Ben de ellerimi omuzlarıma götürür ve bunu düşünürdüm. Eğer Allah gerçekten kararını yerine getirecek, İslami hareketi ve beni, bu zalim rejimin düşüşü için ileriye taşıyacaksa, bunda kayıp nedir ki?\nŞehitlerle ilgili yüksek konumdan bahsederken, o mübarek Peygamber (s) şehit olmak için tekrar tekrar hayata gelme arzusunu dile getirmişti.  Şehit olarak ölenler de cennete girdiklerinde tekrar dünyaya dönmek ve Allah yolunda yeniden şehit olmak arzularını dile getireceklerdir. Allah'ın sözü muhakkak ki haktır. Peygamber’in sözü kesinlikle doğrudur. Bu ikisinde şüpheye düşende iman namına hiçbir şey yoktur!\nEğer hükümet, kararını gerçekleştirir ve beni asarsa, cenazemin Dakka'da yapılmasına izin vermeyebilir. Eğer mümkün olursa, cenazemi köyümdeki cami ve evimde düzenleyin. Eğer Padma Nehrinin öbür tarafında yaşayan insanlar cenazeme gelmek istiyorlarsa, evimin olduğu tarafa geçmeliler. Bu konu hakkında bilgilendirilmeleri gerek.\nMezarımla ilgili daha önce konuşmuştuk, annemin ayaklarının dibinde olmasını istiyorum. Mezarı taşla/mermerle çevirmek gibi pahalı/müsrif ve bidat uygulamalara başvurmayın. Onun yerine elinizden geldiğince yetimlere sadaka verin. İslami hareket şehitlerinin ailelerine yardım edin, onları yalnız bırakmayın, özellikle de benim tutuklanmam ve kararın açıklanmasından sonraki protestolarda şehit olanların. Zor durumda olan bu ailelere öncelik verin. Okulunu bitirdikten sonra Hasan Mudud'u evlendirin, aynı şekilde Naznin'i de.\nPeyori, ah Peyori! Sana ve çocuklarıma karşı olan görevlerimi yerine getiremedim. Lütfen beni affet ve ödülünü Allah'tan bekle. Allah'a özellikle dua edeceğim, ikimizi, sen çocuklarımıza ve Allah'ın dinine karşı olan görevini yerine getirdikten sonra bizi buluşturması için. Sen de dua et ki, Allah, bu dünyaya dair tüm sevgi ve isteği zihnimden çıkarsın ve tüm kalbimi Allah ve Resulü’nün sevgisiyle doldursun. İnşallah, cennetin merdivenlerinde buluşuruz. Çocuklarıma her zaman helal kazanmalarını öğütle. Farz ve vacip ibadetlerinize hepiniz dikkat edin, özellikle de namazlarınıza. Aynı tavsiyeleri akrabalarıma da ilet. Babama da baş sağlığı dile, onu rahatlat, eğer ben gittiğimde hâlâ hayattaysa…\nÇev: Salih Şener",
  "crawled_at": "2025-06-02T10:26:33.995943"
}