{
  "id": "effef947-5c6c-4ad5-b1f8-52558b38a335",
  "title": "Umutlarımıza Savaş Açanlar Kaybetmeye Mahkûmdur",
  "author": "Bahadır Kurbanoğlu",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/umutlarimiza-savas-acanlar-kaybetmeye-mahkumdur-6958yy.htm",
  "content": "Tozun dumana katıldığı ve birçok veçhesini anlamlandırmakta zorlandığımız bir süreçten geçmekteyiz. Cemaat ve AK Parti arasında gerçekleşen zıtlaşmayı ‘çatışma’, ‘kör dövüşü’ gibi zayıf nitelemelerle adlandırmak kifayetsiz kalıyor: Açıkça bir savaş bu! Hem de tüm kozların sonuna kadar tüketileceği ve sulh yolunun taraflardan birisi tükenene kadar neredeyse kapalı göründüğü çetin bir savaş. Üstelik taraflardan birinin küresel ortakları olduğuna dair güçlü karinelerin dillendirildiği bir operasyonel süreç.\nİki tarafın da -daha düne kadar- “Yeni Türkiye” özlemi çeken insanların umutlarını yeşertmek için aynı saflarda verdikleri mücadele düşünüldüğünde, bugün neredeyse -gerekirse- tüm gemilerin yakılmasını içeren bir zıtlaşma durumuna gelinmiş olması aklı ve havsalayı zorlamakta. Daha iki yıl öncesine, referandum oylamasına değin, aralarından su sızmadığı ifade edilen taraflar, “geliyorum” diyen süreçlere imza atmışlardı atmasına ama hiç kimse böyle bir tabloyu hayal bile edemezdi.\nGörünmeyeni Bilmiyoruz Ama Görünen Çok Açık!\nÇok fazla komplo teorisi ile meşgul olmaktan ve onların izini sürmekten yorulanlarımıza değinelim öncelikle: Hem AK Parti hem de Cemaat zaten ABD’nin dümen suyunda ilerlemekteydi. ABD-İsrail’den gelen istihbari bilgiler ve iktidarın sağladığı emniyet ve yargıdaki zemin kazanımları sayesinde TSK vesayetine bağlı “Eski Türkiye”yi birlikte yıktılar.\nBOP gereği Ortadoğu ülkelerine de model olacaktı bu yapılanma. Küresel işleyişe geçişi kolaylaştıracak ve liberal demokrasinin bu ülkelerde meşrulaşmasını da beraberinde getirecekti. Ancak hesaplar tutmadı. Halklar Ortadoğu’da İslam’a ve İslami hareketlere teveccüh gösterirken, Tayyip Erdoğan ve ekibi de sistemin dışına çıkmaya meyil gösterdi, hatta Neo-Osmanlıcılık olarak da tanımlanabilecek arayışlara girdi, bu konuda ciddi, haddini aşan adımlar attı. Dolayısıyla oyunu da bozmuş oldu. Bir Temerrüd (isyan ya da darbe hareketi de) ona tasarlanmalıydı. Böylelikle küresel egemenler hem boyunun ölçüsünü alacakları ve cevap bekleyecekleri hem de ekonomik anlamda kazanç sağlayacakları bir süreci işletmiş olacaklardı. “Gezi” bunun seküler provasını oluşturdu ama esaslı darbe “içeriden” gelecekti. Lideri zaten yıllardır ABD’de yaşayan ve küresel egemenlerle içli dışlılığı yıllardır bilinen, ümmetçi değil içte milliyetçi, dışarıda ümmet ve İslami hareketler karşıtı saf tuttuğu faaliyetleriyle ve siyaseten tutum alışlarıyla da ortada olan hareket için artık diyet ödeme vakti gelip çatmıştı. İşte bugünler o günlerdir!\nİlginç olan husus, Cemaat içinden ya da dışından da AK Parti aynı ABD’cilik ve Yahudi lobisinden ödül almışlıkla itham edilirken (Örneğin Ali Bulaç bunu birkaç yazı ve konuşmasında tekrarladı ve adeta AK Parti’ye köklerini hatırlattı!) aynı zamanda Türkiye’nin bugün içine düşürüldüğü yalnızlığın faturası Erdoğan ve Davutoğlu’na çıkarılıp AK Parti’nin gücünü zorlayan, sistemik yapıyı pervasızca delen tutumlarına bağlanarak, Türkiye’nin anti-milli bir belirsizliğe doğru sürüklendiği konusu işlendi. Yani milli çıkarlarımızın, ABD’nin Ortadoğu politikalarını ve İsrail’in güvenliğini gereksiz yere zorlamamak üzerine bina edilmesinin gerekliliği üzerinde duruldu. (Yine ilginçtir ki ‘ulusolcu’ ve bilumum liberal vb. seküler çevreler ise mezkûr politikaların ABD ve emperyalizm çizgisinde olduğu sorununu işlediler. Bugün ise her iki çevre AK Parti düşmanlığına dayalı bir dayanışma içerisinde bulunmaktalar.)\nToday’s Zaman, Aksiyon, Bugün\ngibi Cemaatin gazete, televizyon ve dergilerinde Suriye ve Mısır politikaları eleştirilirken; özellikle Gezi’den bu yana bunun tek sorumlusunun Erdoğan olduğu hususu ısrarla vurgulandı. Yani Erdoğan’ın tek adamlığı, istişare ve hukuk tanımazlığı, evrensel demokrasi ilkelerini sürekli çiğnediği üzerinde durdular. Bu tek adamlık konusunu ise, sadece ülke içi kamuoyuna dönük değil, aynı zamanda uluslararası arenada Erdoğan’ın altındaki zemini ve argümanlarını buharlaştırırcasına, bir şikâyet mekanizmasına dönüştürdüler. (Şu günlerde ise tamamen yargının baskılanması, kuvvetler ayrılığının işletilmemesi ve hukukun engellenmesinin evrensel kaideler eşliğinde ne türden suçlar olduğu konusu işlenmekte.)\nTürkiye’yi “Fabrika Ayarları”na Döndürme Çabası ve Cemaatin Rolü\nCemaatin basın kuruluşları ve sivil toplum örgütlerinin AK Parti ve Erdoğan eleştirileri farklı bir siyasi partiyi destekleme, seçimler sürecini buna yönelik olarak etkileme, mensuplarına geçmişte yaptığı gibi belli siyasi çizgileri işaret etme şeklinde bir seyir izleseydi; hiç şüphesiz buna kimsenin “meşruiyet düzleminde” bir itirazı olmazdı. Ancak mezkûr süreçte Cemaat “uluslararası yargı(çlar)”, Erdoğan ve ekibi de kaçıp kovalanan ve küresel terörü hem ideolojik hem de iktisadi düzlemde finanse eden “illegal yapılanma” hüviyetinde gösterilmek istendi.\nHatta şimdilerde bazı savcıların elinde sadece yolsuzluk vb. değil, “el-Kaide” bağlantılı suçlama dosyalarının bulunduğu, yani iddiaların tıpkı “100 milyar dolarlık yolsuzluk” iddialarında olduğu gibi hem ciddiyeti hem de niyeti sorgulanır olgular taşımaları çeşitli şüphe ve evhamları beraberinde getirdi.\nDoğrusu, bu noktada komplo teorisyenlerine taş çıkartacak mizansenler yazanlar olmadı değil. Çeşitli spekülatif bağlantılar; içeriden ve dışarıdan gündemleştirilen isimler bu bağlama oturtularak Cemaatin küresel ve yerel misyonu sorgulanır hale geldi. Normal zamanda büyük heyecan oluşturması beklenen ve kimsenin itirazına maruz kalmayacak “yolsuzluk konusu”, operasyon silahının namlusuna takılmış susturucu muamelesi gördü. Cemaat, konuyu Türkiye tarihinin rastlamadığı yolsuzluk boyutu olarak niteleme ve diğer ciheti usta bir şekilde gözlerden kaçırmaya çalışırken, konu aynı zamanda Erdoğan ve AK Parti’yi de aşar tarzda bir ahlak, adalet ve Türkiye’nin geleceği tartışmasına dönüştü.\nBir Mefsedet Bütün Maslahatları Yıkarsa\nİslam fıkıh ve usul ulemasının üzerinde icma ettiği bir tanım vardır. O da “ed-din”in vahyedilişinin “celb-i maslahat ve def-i mefsedet” için olduğudur. Mefsedetlerin başına da genelde istibdat konur. Dolayısıyla buradan yola çıkarak bir Cemaat mensubu pekâlâ “Yaşadığımız bütün kötülüklerin başı Erdoğan ve onun istibdat rejimidir!” diyebilir. Bu tanıma dayanılmasa da “plebisiter demokrasi”; “tek adamlık”; “Çoğulculuk mu çoğunlukçuluk mu?” şeklindeki modern literatürel eleştiriler hem Batı’da daha anlaşılır olmakta hem de ülke içerisinde muhalefetin elini ve dilini güçlendirmektedir.\nDolayısıyla sadece teorik tanımlar değil, hikmetin de devreye sokulması kaçınılmazdır. Nitekim aynı tanımdan yola çıkılarak Suriyeli muhacirler için “Bunlar ülke insanının genel maslahatlarını riske ediyorlar; bu yükü üzerimizden atmalıyız.” diyebilir. Buradaki ince, ulusal sınırlara hapsolmuş zihin yapısının getireceği ve milyonlarca insanın hayatını etkileyecek mefasid’e sebep olacak hikmetsizlik ve basiretsizliği görmezsek, teorik olarak doğru olan bir sözü akidemizi zedeleyecek şekilde yorumlamış olabiliriz.\nKonumuzla bağlantılı olmak kaydıyla, yolsuzluk meselesinin savcılar, hâkimler, hukuk adamları,  gazeteciler ve siyasiler üzerinden ülkede yaptığı akis, yozlaşmanın önünün alınmasına dair ahlaki bir duruş değil, bir siyasi iktidarın yıkılmak zorunda kalacağına dair siyasi beklentidir. İngiltere’de “Margaret Teacher en güçlü olduğu zamanda istifa etmişti.” türünden örneklemler, HSYK, kuvvetler ayrılığı vb. üzerinden yapılan tartışmaların “el-Kaide ile kesinleşmiş ilişkiler(!)”; Başbakan’ın oğlunun kesin olarak girdiği yolsuzluk(!) organizasyonlarıyla beslenip adeta ülkede -özellikle son 11 yıl içerisinde- inşa edilen bütün maslahatları yerle yeksan edecek düzlemde işlenmektedir. Bütün bunlar, mefasid’i ülke insanı aleyhine yaygınlaştıracak şekilde şiar, mekanizma, ilkesizlik ve küresel kuralsızlık değirmenine “hukukilik” üzerinden su taşıyarak yapılmaktadır. Bir başbakanın ve çevresinin velev ki işlemiş olduğu kuralsızlığın faturasını adeta bütün bir ülkenin ödemek zorunda kalması gibi bir vahamet tablosu da oluşmaktadır. Bu tablo kimin maslahatına, kimin zararına olacaktır?\nDaha basite indirgersek, ülkedeki bir yolsuzluk soruşturması neden ABD’yi, İsrail’i, Esed’i, Sisi’yi bu derece ilgilendirmektedir? Çünkü ortak düşmanları Erdoğan ve ekibini tasfiye edecek ölçüde sarsıcıdır!\nGörüntüde, -arka planındaki aktörlere komplo projeksiyonu tutmadan- sandık yoluyla devrilemeyeceğine kesin gözüyle bakılan bir iktidarın “yargı” yoluyla indirilmeye çalışılması operasyonunda Cemaatin tüm basın, emniyet, istihbarat vb. kozlarını iştah ve imanla devreye soktuğu bir süreç işlemektedir.\nErdoğan Gitsin; “Neo-Vesayet” mi Gelsin?\nDaha önce de ifade etmeye çalıştığımız gibi, normal, şeffaf ve meşru yollardan ortaya konacak bir muhalefete hiç kimsenin itiraz etme hakkı olamazdı. Nitekim “bürokratik oligarşi”nin asker, siyasetçi, medya, istihbarat ve yargı bileşenlerinden 28 Şubat gibi süreçlerde yeterince çekmiş bir halk olarak, “meşruiyetin nerede olması gerektiği” sorusunu bile düşe kalka öğrenmeye çalıştığımız süreçlerden yeni geçtik. “Meşruiyet nerededir?” sorusu önemli: Bizatihi sosyalist olmakta mı? Kemalistlikte mi? Nur Cemaatine bağlılıkta mı? Kendimize İslamcı dediğimiz andan itibaren meşruiyet zeminini belirlemiş mi olmaktayız? Yoksa iktidar meşruiyeti bu iddiaların hepsini aşar bir tarzda beğensek de beğenmesek de halkın tercihinde mi? Peki, halkın seçtiklerini sandık dışında yollarla ve dışarıdan küresel egemenlerin desteğinin de arandığı zannı galibiyle devirmeye çalışmanın; onun kullandığı gücün gayrı meşruluğunu “hukuk” kılıfı altında ama aslında siyasi manevralarla ispata çalışmanın gayrı meşruluğunu “yargı bağımsızlığı” gibi naif nitelemelerle savunabilir miyiz? (Bunlara bizatihi delil üretmek, iftiraya dayalı dosyalar oluşturmak vb. söylentileri de eklemek gerek. Ki, birileri elimizde yolsuzluk dosyaları var derken, bir diğer uçtakiler de elimizde üretilmiş tezgâhları belgeleyen dosyalar var diyorsa bu, hukukun siyaset içinde eritildiğini ve maşa olarak kullanıldığını gösterir.)\nBu operasyonun dışı bilinmez ama içi itibariyle iyi yönetildiğinden kuşku yok ama halka “Normal yollardan senin bu iktidarı tanıman mümkün değil, biz de sana tanıtıyoruz!” mesajı verenlere halkın, “Peki siz kimsiniz?” diye sorma hakkı olmaz mı? (Öte yandan Ali Bulaç’ın Mehtap TV’de İslami kuruluşların yaptıkları ve Cemaati eleştirdikleri ortak açıklamaya serzeniş sadedinde, NGO’ların -Hükümet Dışı Organizasyon- hükümetin yanında yer almasının sakıncalı bir duruş olduğuna dair vurgusu tam bir kara mizah örneği teşkil etmekteydi.)\nCemaatin Cevvaliyeti Şüpheleri Katladı\nTürkiye’nin geçirdiği evreler ve geçmişte yaşanan süreçlere Cemaatin verdiği tepkilerle birlikte düşünüldüğünde hareketin iktidar karşısındaki hiddeti bazı soru işaretleri ve eleştirileri de beraberinde getirdi.\nGenel kitlenin ve camia mensuplarının zihnindeki öncelikli soru şu idi: Bunca yıldır hep “tedbir, suhulet, usulet, teenni” diyen bir cemaat nasıl bu kadar açık bir kavganın tarafı olarak görünmeyi göze aldı?\nCemaat medyasının psikolojileri, üslupları ve\nToday’s Zaman\ngibilerin jurnalcilik heveslerinin nasıl bir ruh halinin uzantısı olduğu anlaşılamadı. Aptala yatıp safa oynarcasına günah keçileri üzerinden ima edilen şey efendiler ve kölelerin (ya da iradeleri güçlü ve zayıf olanların) var olduğu, hiç kimseye hakkının (daha doğrusu haddinin) üstünde bir pay verilmediği bu dünyada, realist olup eldekine razı olmak gerektiğini şuur altına pompaladılar. Daha doğrusu İngilizce yayın yaptıklarından ötürü Türkiye insanından ziyade farklı merkez ve mahfillere mesaj olarak geçtiler? “Akıllıca ve realist siyaset bu mudur?” sorusunu sordurttular. “Bu mu iri yapıların, devlet ve cemaatlerin, dolayısıyla halkların ömrünü uzatan, dünyalıklarını rahat temin etmelerini sağlayan iksir?” Bu zihin yapısı elbette Mursi ya da Erdoğan gibilere “Sen bize geldikten sonra bize zulmedildi.” psikolojisini her daim yaşayacaklarının sinyallerini daha kuvvetli vermiş oldu. Bu minvaldeki benzetmeler de elbette yapılageldi. (Tıpkı “Müminlere birbirlerine karşı merhametli/şefkatli/ruhema; kâfirlere karşı şedit/sert, kararlı/boyun eğmez” ayetinin hatırlatılmasında olduğu gibi.)\nMesela bunların en ağırlarından biri, dershaneler konusunda Cemaati hem fikrî hem de teknik açıdan şiddetle savunanların bile yapageldiği “Yahudileşme” benzetmesi idi. Kendisini merkezde gören; sadece kendisini hakikatin temsilcisi ve ümmet olarak tasavvur eden, diğer İslami camiaları ise riskli/tehlikeli/hizmeti oranında kullanılması gereken çevre unsurlar olarak addeden bir yapının hem yerelde hem de evrensel bağlamda İslami hareketler aleyhine koşulsuz şartsız ve ilkesizce girdiği ilişkiler tekrar hatırlatılır oldu.\nAdeta “Bizim ümmiler üzerinde bir sorumluluğumuz yoktur.” tavır ve tutumunu hatırlatırcasına, geçmişte ve bugün ortaya konan siyasetlerin Müslümanlara ve genel olarak ülke insanına kaybettirdikleri tekrar gün yüzüne çıkarıldı. Geçmişte Erbakan’a da artık görevi bırakması gerektiği hatırlatmalarından, normal demokrasilerde meşruluğu kendinden menkul bir yapı olarak arzı endam eden MGK’ya yönelik “isabet ederse iki sevap, etmezse bir” şeklindeki tutumu masaya yatırıldı. Erdoğan’a ilişkin ilkesel olarak hatırlatılan “tek adamlık ve eleştirilemezlik” nitelemelerine karşın, “Zaman gazetesinde Fethullah Gülen’in, bırakın siyaseten, edebi konuşmalarının eleştirilip eleştirilemeyeceği” soruldu. Her kime yapıyor ise (Ki, Cemaat bunu farklı bir formda ve işaret ettiği hedefi farklı yorumlayarak savunageldi.) bedduanın niçin bugüne dek küresel zalimlere, İsrail, ABD ve Rusya’nın zulüm içeren politikalarının ardından ya da Esed, Sisi gibi yerel despotlara ve 28 Şubat’ın aktörlerine yönelik değil de şimdi ve kendilerini Müslüman olarak niteleyenlere karşı yapıldığı soru konusu edildi. Cemaat mensuplarının ve halkın bu konudaki vicdani melekeleri harekete geçirilmeye çalışıldı; çünkü ortada gerçekten bir adaletsizlik olduğu kesindi. Üstelik F. Gülen’in “Eski Türkiye”de Müslüman çoğunluklar adına ortaya koyduğu bütün menfi söylem ve siyasetler İslami camialar tarafından bel altı yapılmamaya özen gösterilmekte ve hatta unutulmaya da çalışılmakta idi. Nitekim bu konuda bile adaletli olma çabası içerisinde geçmişte ortaya konan siyasi üslup ve tercihlerin -yanlış da bulunsa- içinde bulunulan ahval gereği savunma psikolojisiyle yapılmış olabileceği, mazur görülebilecek yönlerinin olduğu ancak bugün ortaya çıkan tablonun tevili kabil olmayan bir tonu ve çerçevesi bulunduğu vurgulanmaya çalışıldı.\n“Yolsuzluk Dosyaları Neden Şimdi Açıklanıyor?”\nEkrem Dumanlı, bundan tam beş yıl evvel, aslında bu sorunun cevabını vermekteydi; hem de bugünkü Ekrem Dumanlı’yı adeta ihbar edercesine. Seçimden üç ay evvel açıklanan (ve kendisinin bugünlerde çarşaf çarşaf manşetten sonucunu dahi ilan ettiği) yolsuzluk dosyaları hakkında\n“\nSeçim\nStratejisi Belli Olmuştur Gelin Deşifre Edelim”\nbaşlıklı yazısında (29 Aralık 2008) bakın neler yazmış:\n“Yolsuzluk\niddiaları\ndünyanın\nher\nyerinde\ngazetecilerin\nilgisini\nçeker. Çünkü vatandaşın\nilgisine\nmazhardır. Ayrıca gazetecilik,\nkamu\nyararı\ngözetilerek\nyapılan\nbir\nçeşit\ndemokratik\ndenetimdir. Ne var ki\nseçime\nçok az bir\nsüre önce\nyolsuzluk\nkampanyaları\naçmak çok sayıda\nsoru\nişaretlerinin\noluşmasına da sebeptir. İki kritik\nkonu\nvar zamanlamada: Bir, bahsi geçen (daha doğrusu geçecek olan)\ndosyalar\nniçin bu zamana kadar bekletildi? İki, bu kadar kısa bir\nsüre\nkalmışken\nyapılan\nyolsuzluk\nsuçlamasına\ncevap\nvermek için\nyeterince\nsavunma\nsüresi\nkaldı mı?\nAçık\nsöyleyeyim, bu\nsaatten\nsonra yapılacak olan\nyolsuzluk\nsuçlamaları doğruyu\narama\nve yoksulluktan arınma\ntalebinden\ndaha çok\nsiyasette\nbelli bir imaj ve\nhava\noluşturmak içindir ve\ngüvenilir\nolma\nözelliğini kaybetmiştir. Bu\nkonuda\nsamimi olan,\nseçim\nsonuçlarının\nsabahında\nelindeki\ndosyaları\nkamuoyuna\narz\neder...”\nTıpkı o zaman Dumanlı’nın tespit ettiği gibi, bugün de kamuoyu en azından ahlaken, bu durumun yolsuzluktan daha beter bir gayrı ahlakilik içerdiği kanaati taşımakta. Mademki yüzyılın yolsuzluk hikâyesinde tüy bitmemiş yetimin ve yetmiş milyonun hakları gasp edilmişti, ne için beklendi? Bugün cevvaliyette rakip tanımayan savcılar o gün neredeydi?\nİşte bu yüzden bugünlerde rakip savcılar çıkıp “Bu darbe girişimine karşı koyacak cesur savcılar, hâkimler nerede?” diye soruyor. Hukuk adamları “Adalet nerede?” diye kendisine soruyor. Bırakın hırsızlığı, bizatihi adaletin ne olduğu sorgulanıyor. “Bağımsız yargı” kılıfına sokularak ortalıkta arzı endam olunan ahlaksızlıklardan, ne dava dosyası, ne deliller ne de başka karineler kimsenin umurunda.\nCemaat, Müntesiplerine Psikolojik Harekât Uyguladı mı?\nCemaat, mensuplarını bu savaşa çok önceden hazırlamış ve ikna etmiş görünüyor. Öncesinde bir iç psikolojik harekâtın işletildiği gözlemleniyor. Dolayısıyla “Savcı Muammer Akkaş’ın gözlerindeki intikam duygusunu okuyabiliyor musunuz?” diye soranlar çok haksız değil. Ancak buraya kadar yola döşenen taşlara ve taşların nasıl döşendiğine bakmak gerek. “Despot Erdoğan”dan “Kökümüz Kazınacak” propagandalarına değin bir dizi psikolojik harekâtın, müntesipleri tatmin ve yönlendirme amaçlı olarak dolaşıma sokulmasının tarihi çok eskilere dayanmıyor. Sadece iki yıl önce “cihad” mesabesinde görülen referandum seçimlerinden bugün önümüze çıkan tablo, öğrenci, gazeteci, öğretmen, siyasetçi, emniyetçi, bürokrat, istihbaratçı vb.lerinin ortak bir doktrinasyondan geçmişliğinin resmidir.\nSon iki yıldır kulağımıza gelen bilgiler, her iki taraftan da bürokratların birbirleri arkasından kumpaslar kurmaları, iftira dosyaları ile birbirlerinin ayaklarını kaydırmaları şeklinde idi. Bu durum sadece bu adamların akidevi bozukluklarından mı kaynaklanmakta, yoksa “bir savaş ruhu”nun uzantısı mı? Kim bilir, belki de her ikisi. Ancak bu zıtlaşmanın birikim potansiyeli öyle çok da kendi haline bırakılmış görünmüyor.\nHerhalde Muammer Akkaş; “ABD ve İsrail’le birlikte küresel emperyalizm aleyhine hareket eden bu iktidarı devireceğiz!” değil, büyük ölçüde “Haramilerin, milli menfaatlerimizi yerle yeksan eden, demokratik hukuk devleti ve İslami ilkeleri çiğneyen yerli despotların işini bitirme” psikolojisiyle hareket etmekteydi. Tabii bunlara “AK Parti’nin savaşı körüklemesi olmasaydı Suriyeliler bu kadar fazla trajedi yaşamayacaktı!” şeklindeki ruh hallerini de eklemek gerek. Doktrinasyon, yönlendirme, psikolojik harekât dediğimiz hususların özeti şöyle: İktidarı 7 Şubat’ta “vatan haini”; Gezi’de “hayat alanlarına müdahaleci despot”; dershane tartışmalarında “fişlemeci ve dinî cemaatlerin düşmanı”; şimdilerde ise “tüyü bitmemiş yetimin hakkını gasp eden” ve “küresel terör ile bağlantılı İslami ajanda sahibi” ilan etmek.\nBu durumda “kahraman”lar arayıp bulmakta zorlanmak ne mümkün! İşte geniş bir medya desteğini arkasına almış olan “yargı” bugün bu kahramanların hedefleriyle hemhal! Hiçbir şeyden haberdar edilmeyen ve her şeyi basına sızdırılan bilgiler sayesinde öğrenen İstanbul Cumhuriyet Başsavcısı Turan Çolakkadı bir yanda; görevlerini tam bağımsız savcılar olarak ta 7 Şubat’tan bu yana yerine getirmeye çalışan ve üstlerine bu yüzden hiçbir şekilde bilgi sızdırmayan Sadrettin Sarıkaya’dan Zekeriya Öz ve Muammer Akkaş’a uzanan savcılar diğer yanda.\nHataya Zorlamak, Kazanmak ve Kaybetmek\nBu süreçte F. Gülen’in bütün bu olan bitenle ilgisinin olmadığı, bir operasyonun söz konusu edilemeyeceği, kendisinin böylesi bir plan içerisinde asla yer almayacağı savunuları avukatı vasıtasıyla yazılı olarak kamuoyuna açıklansa da gerek Mehtap TV ve Herkul.org sitesi üzerinden yaptığı fitne ateşini körükleyen konuşmalar gerekse de Cemaatin basın yayın organlarının tavır ve tutumları, üslup, jargon ve retorikleri, siyasi şuuraltını nereye koyacağımız sorularını gündeme getirdi. Yolsuzluk üzerinden başlayan tartışmalar ve Cemaate yakın isimlerin başkalarınca ve tek merkezden hazırlandığı belli olan istifa mektuplarında bile yolsuzluktan başka her şey mevcuttu. Özellikle Kürt sorunu ve açılım politikalarına ilişkin bu durum, İdris Naim Şahin ve İdris Bal özelinde kendisini ortaya koymakta idi.\n“Geziciler”den beklenen performansın Mısır ve Tunus gibi ülkelerde yaşanan Temerrüd (isyan) hareketlerinin (içinde halkın olmadığı lakin seyirci kılındığı) emniyet ve yargı ayağına benzer tarzda Gülen Cemaatinden sadır olduğuna dair kanaatleri pekiştiren tereddüt ve karineler, başka her tür konuda maharetleri göze çarpan Cemaat ve medyasınca izale edilemedi.\nSuni propagandalar kör göze parmağım o derece tiksindirici ve usandırıcı biçimde kullanıldı ki, ilkelerin ve ahlakın ayaklar altına alındığı bu tablonun kendilerine Müslümanlar denilenler tarafından serdedilmesi yeterince yaralayıcı oldu. “Kardeş olalım” panoları bir yana, emniyet istihbarattan gayet iyi tanıdıkları ve kendilerine defalarca operasyonlar düzenledikleri çeşitli sol grupların ve Gezicilerin resimlerinin “halk” nitelemesiyle servis edilerek verilmesi, Mısır’daki darbe sürecinde En-Nur partisinin Temerrüd kitlesi ve darbecilerle girdiği gayrı ahlaki ve ilkesiz ilişkileri hatırlattı. (Öyle ki, Savcı Zekeriya Öz, Twitter hesabından yargılayacağı adamlara “ağızları kanalizasyon kokanlar” diye hitap bile etti! Başbakan yardımcısı Mehmet Ali Şahin’in bazı dosyaların önceden Gülen’e gönderildiği şeklindeki iddiası ve “gerekirse açıklarım” tehdidi ise halen karşılıklı restleşmelerin malzemesi olmaya devam ediyor.)\nDiğer yandan “orduya kumpas” gibi açıklamalar da (her ne kadar sözün sahibinden tashih edici açıklamalar sadır olsa da) karşı tarafın başka tür ilkesizlik ve fütursuzlukların ortaya koydu. “Düşmanımın düşmanı”na göz kırpma dedirtecek türden ilginç salvolar (tıpkı Mustafa Balbay ve BDP’li tutuklular meselesindeki gayrı adil durumda gözlendiği gibi. Ya da 28 Şubat’tan yargılanan Çevik Bir vb. sanıkların tahliyesi gibi) sadır oldu. Her ne kadar Yalçın Akdoğan bu konudaki yanlış anlamaları tashihe çalışsa da hükümetin söylemleri, geçmişe dönük olarak Ergenekon ve Balyoz sanıklarının da Cemaat savcıları ve emniyet mensupları tarafından haksız ithamlara maruz kalmış olabileceklerine dair istifham ve tartışmaları besledi.\nBunun yanında hükümetin savcılara ilişkin şüpheler üzerine bir sorgu ve yargı sürecini -tıpkı karşı taraf gibi hukuk kılıfına uydurarak- tamamen hükümetin uhdesine alması da yolsuzlukların soruşturulmasına ilişkin tersinden oluşturulmaya çalışılan şüphelerin ekmeğine yağ sürdü. Her ne kadar “Babamın oğlu da kendi oğlum da olsa…” gibi söylemlerle işin ucunun sonuna kadar götürüleceği ima edilse de buna yönelik çözüm önüne dosyalar gelmiş olan savcıların kimlik ve ilişkileri üzerinde tartışma oluşturup soruşturmaların bir şekilde engellendiği zaafı zihinlere kazındı. Buradan ileride ne sonuç çıkarsa çıksın, bu istifhamların önü açılmıştı bir kere.\nÜmmetin Umutlarına Savaş Açanlar\nKaybetmeye Mahkûm\nSadece Türkiye’de değil, tüm İslam dünyasında duyarlılıklar oluşturan ve dikkatle izlenen bir süreçten geçmekte ülkemiz. Sadece bu bile yerel ya da küresel bir yolsuzluk ve suç dosyasını değil, küresel ve bölgesel bir dizaynın tıpkı Mısır’da Mursi’ye yapıldığı ve Tunus’ta Gannuşi’ye yapılmak istendiği şekliyle önce Gezi’de seküler unsurlarla, şimdi ise Mısır’dan da tanıdık görüntülerle “içeriden” Erdoğan’a karşı bir kumpas’ın olduğu konusundaki icmayı beslemekte. Tüm İslam dünyasının İsrail ile hâlâ kozlarını paylaşmaya devam eden, siyasi kararlarını Hamas politikaları lehinde alan, Mısır’da darbecilere karşı İhvan’ın şartsız koşulsuz yanında duran, Suriye muhalefetini neredeyse tek başına başından bu yana destekleyen Erdoğan adına endişelenmesinden daha doğal bir durum olamaz. Her ne kadar uluslararası ve yerel demokrasi ve hukuk normları açısından hatalar yapmaya zorlansa da belki de bu normlara dünyada en fazla riayet etmeye çalışan bir hükümet yapısından söz ediyoruz. BM’de uluslararası hukuk ilkelerine riayet hususunda en ciddi ve manidar hatırlatmaları yapan ve mesela “Mısır’daki darbeye ilk olarak darbe diyebilen” bir yapının bugün, yıllarca birlikte özgürlük mücadelesi verdiği bir cemaat tarafından küresel cihad ile ilişkilendirilmek istenip neredeyse Miloşeviç gibi bir savaş suçlusu olarak yargılanmasına sebebiyet verebilecek ilişkiler içinde bulunduğu şayialarının yayılması derekesine gelinmiş olmasına şaşmamak elde değil.\nDışişleri Bakanı Ahmet Davutoğlu, Cemaat’in bu süreçteki tutumlarına ilişkin yaptığı açıklamada şunları vurguluyordu:\n“\nBelli dönemlerde, belli çalışmalar, yayınlar yapılıyor ve Türkiye’nin zaafa uğradığı görüntüsü veriliyor. Örneğin, Türkiye Suriyeli mültecilerle ilgili BM’nin de teyit ettiği 20. yüzyılın en onurlu mülteci politikasını yürütüyor, ancak bu konuda hiçbir yazı çıkmıyor. Aksine, koordineli bir şekilde ‘Türkiye radikal örgütlere yardım mı ediyor?’ şeklinde yayınlar yapılıyor. Türkiye 2010’da İran’ı nükleer anlaşmaya ikna ediyor, bu ‘Türkiye-İran yakınlaşması’ diye ‘tehdit’ olarak görülüyor; üç yıl sonra P5+1 (BMGK üyesi 5 ülke ve Almanya) daha dar kapsamlı bir anlaşma yapınca ABD-İran yakınlaşması ‘büyük bir stratejik hamle’ oluyor! Üstüne de ‘Türkiye hem içeride hem dışarıda krizde’ havası verilmek isteniyor. Kiminle kavgalıyız; Suriye rejimi ve Mısır’ın şimdiki yönetimi ile yaşanan konjonktürel krizin dışında? Aksine, bölgesel sorunların çözümünde çok sayıda ülkeyle ‘üçlü mekanizma’ yürütüyoruz…”\nDavutoğlu bir algı operasyonu/yönetimi olduğundan bahisle, son dönemlerde bunun bizatihi Cemaat medyası tarafından yürütüldüğünün altını çiziyor ve algı üretim merkezlerine de mesajını şu şekilde veriyordu:\n“Yabancı ülkelerle politikalarınız nedeniyle sorunlar yaşanabilir, Suriye gibi. Bunlar iradi sorunlardır. Bir de algı sorunları vardır. Bir problem varmış gibi sürekli gündemde tutularak algı operasyonları yapılıyor. Bazen ‘eksen kayması’ dediler; bazen örneğin 1 Mart 2003 tezkeresindeki tartışmalarda, ‘evet de hayır da dese Türkiye zaafa düşecek’ kanaati aşıladılar. 2004’te ‘Kıbrıs davası satılıyor’ diye hükümetin dış politika meşruiyeti tartışıldı. Felluce’de Türkiye-ABD gerilimi olduğunda, aynı şekilde Davos’tan sonra iktidara ömür biçenler oldu. 2006’da Hamas lideri geldiğinde büyük bir kampanya yürüttüler. Afrika açılımını ilan ettiğimizde ‘Batı bloğundan kopuyoruz’ dediler. Mavi Marmara olayında aylarca eleştiriye maruz kaldık. Bunlar paralel kampanyalardır. Kimi dışarıda üretilip içeriye taşındı, kimi içerde üretilip dışarıya taşındı.”\nİçeride üretip dışarıya taşıyanlar arasında hiç şüphesiz birtakım liberal seküler çevreler olduğu gibi, bu konuda Cemaat ciddi bir maharet sergilemekteydi.\nCemaatin kendisini merkeze koyduğu ve tüm gemileri yakmaya matuf bir hal içerisinde hareket ettiği bu çatışmadan galip çıkmasının artık mümkünatı kalmamış durumda. Medyasının dili tamamen Erdoğan’ın gidişi üzerine kurulmuş olsa da bu gidişin ardından Türkiye’yi ne gibi badire ve operasyonların ve kendilerini de nasıl bir geleceğin beklediğine dair bir fikirlerinin olmadığı/olamayacağı tecrübeyle de görülmüş oldu. Ciddi bir kifayet, yetkinlik, siyaset edebilme ve ahlaki ilkelerle uyum sorunu yaşayan bir anlayışın bunu idrak edebilmesi güç görünmekte. Burada konu Cemaatin tabanındaki samimi gayretkeş insanlar değil. İçine girilen iktidar ilişkilerinin ve özellikle AK Parti sürecinde yaşanan büyümenin getirdiği yarışa ve paylaşıma Cemaatin gerçekten hazır olup olmadığı ve bunu içine sindirebilecek bir bağımsız yapıya haiz olup olmadığı. En nihayetinde de “Cemaatin Aklı”nın, son iki yüzyıllık birikimlerle bugün görünür hale gelen “ortak vahyî kültür”; “ortak İslamcı akıl ve vicdan”dan daha değerli ve ilkesel olup olmadığına dair. Belki de Cemaat müntesipleri en fazla bu konu üzerinde kafa yorarlarsa, bütün bu süreçlerden en az zararla, daha doğrusu hayırlar elde etmiş olarak çıkabilirler.\nHiçbir Müslüman ham hayallerin peşinden sürüklenip helake düşmek istemez ama yine hiç kimse ve hiçbir Müslüman umutlarının çalınmasına da müsaade etmez. Cemaatin düştüğü en büyük hata bu umutların yerel ve küresel hırsızlar tarafından çalınmasına sebebiyet verecek ortamlara bilerek bilmeyerek alan açmış olmasıdır. Eğer tağutlar ve despotlarla samimi olarak mücadele edilecekse, buna önce onların fiziken, manen ve ilkesel olarak reddi ile başlamak ve bunu yapanların saflarında yer alarak somutlaştırmak gerek!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}