{
  "id": "1529a17c-8ab0-4776-972e-319c7174078e",
  "title": "Çözüm Süreci Bölgede Coşkuyla Karşılandı",
  "author": "Mehmet Şat",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/cozum-sureci-bolgede-coskuyla-karsilandi-7058yy.htm",
  "content": "Soruşturma:\n1-“Çözüm süreci” başlangıcı ve gelişimi itibariyle sağlıklı bir yol izlemiş midir?\n2-“Çözüm süreci” bağlamında yapılan ve yapılmayanlara ilişkin neler söyleyebilirsiniz? Burada gördüğünüz eksikler ya da zaaflara ilişkin tespit ve önerileriniz nedir?\n3-Kürt sorununa çözüm arayışları ve PKK ile müzakere olgularının iç içe geçmiş bir görünüm arz etmesi doğal mıdır, bunda bir yanlışlık görüyor musunuz?\n4-“Çözüm süreci”nin bilinçli bir program olduğunu varsayacak olursak, başarılı addedilebilmesi için hangi süreçte nasıl bir manzara ile karşılaşmamız gerekir?\n5-Kürdistan coğrafyasında PKK ve bağlı unsurların rakip olarak gördükleri ya da kendileri dışındaki örgütlenmelere ilişkin artan baskılarını nasıl yorumluyorsunuz? Bu tutum karşısında bilhassa mağdurlara ne öneriyorsunuz?\n6-İslami bir perspektifle var olan sorunu aşmaya yönelik nasıl bir çözüm öneriyorsunuz? Bu kapsamda kısa ve uzun vadede atılması gereken adımlar neler olmalıdır?\n1)\nÇözüm sürecinin ilk dönemlerinde ne Hükümet ne de Kandil yol haritası ile ilgili çok net ve kesin bir plana sahip ti. “Kürt sorunu yoktur, Kürt kardeşlerimin sorunları vardır.” tarzı açıklamalarıyla Başbakan Tayyip Erdoğan’ın, sorunu çözmeyi bırakın, sorunu tanımlamada bile çok net olduğu söylenemezdi. Ama sürecin ilerlemesi, özellikle ‘Akil İnsanlar’dan oluşan heyetlerin oluşturulması ve hazırlanan raporlar Başbakan’ın da Kürt sorunu ile daha yakından yüzleşmesi ve sorunu daha net bir şekilde kabul etmesi ile sonuçlanmıştır.\nDünyada çeşitli yöntemler denenerek uzun süreli çatışmaların çözüldüğü örnekler yaşanmıştır. Kimi çözümler üçüncü bir gözlemci/aracı heyetler, devletler aracılığıyla gerçekleştirilirken kimi çözümler ise aracı kullanmaksızın yapılmıştır. Türkiye ilk çözüm girişiminde aracılık yönetimini denemiş ancak başarılı olamamıştır. Görüşmelerin dışarı sızdırılması ve özellikle görüşmelerdeki muhataplık sorunu, çözüm iradesinin önündeki en büyük engel olmuştur. 3 Ocak 2013 tarihinden bu yana kamuoyuna deklare edilen çözüm süreci geçmiş yöntemlere göre daha sağlıklı yöntemlerle ilerlemektedir. Ortada aracıların olmaması ve tarafların direkt teması, süreç içerisinde olası krizlerin aşımında çok önemli bir işlev görmektedir. Bu yönüyle izlenen yöntem sağlıklıdır. Süreç içerisinde olumsuz bazı olayların olması 30 yıldır süren ağır çatışmalı dönemden sonra normal karşılanmalıdır. Çözüm sürecinin başından beri, başlangıçta tabu olarak algılanan ve konuşulmaya bile cesaret edilemeyen birçok düşüncenin şu an toplumda normal karşılanması, toplumun kalıcı barış karşılığında ne yapılması gerekiyorsa bir an önce yapılması yönündeki kararlı duruşu da sürecin sağlıklı yürüdüğü şeklinde algılanmalıdır. Hükümetin son yapılan yerel seçimlerde aldığı % 44’lük oy oranı da sürece verilen toplumsal destek olarak okundu. Toplumun büyük desteği var ve toplum artık çözüm istiyor.\n***\n2)\nSürecin başından bu yana bir buçuk yıl geçti. Bu zaman zarfında, süreç toplumsallaştı. Toplumun farklı kesimleri sorunlar ve talepler hakkında bilgi sahibi oldu. Toplum, süreci benimsediğini ve barışı inşa etmek için atılacak olan adımları kabul edeceğini gösterdi. Bundan sonra süreci kurumsallaştırmak ve sonuç alıcı adımlar atmak lazım. Zaten Beşir Atalay da bir hafta içinde iki defa, somut adımlar içeren ve tarihi belli bir yol haritası hazırlığı içinde olduklarını söyledi. PKK-BDP’nin beklentisi de bu yönde. Dolayısıyla sürecin yeni aşamasını, somut adımların belirli bir tarih içinde atılacağı aşama olarak görmek lazım.\nAkil İnsanlar heyetinin raporları doğrultusunda çıkarılan reform paketleri, sorunun çözümü için başlı başına yeterli olmasa da birçok olumluluk içeriyor. Çözüm sürecinin başarısı için anayasal, yasal ve idari kararlarla gerçekleştirilmesi gereken pek çok reform var. Bu konuda özellikle heyet raporlarının dikkate alınması önemli ve yol gösterici olacaktır.  Ayrıca çözüm sürecinde izlenen yöntem dünya örneklerinden farklı özgün bir model olduğu için zaman zaman sürecin uzaması,  bazı eksiklikler ya da zaafların olması normal karşılanmalıdır.\nŞu da bir gerçektir ki, henüz yol haritası denebilecek hiçbir bilgiyi kamuoyu bilememektedir. Çeşitli basın kuruluşlarına yansıyan iddialara göre, Kürt sorununun barışçıl ve demokratik yollardan çözümünü hedefleyen ve hükümet tarafından uygulanan çözüm sürecinin ikinci aşamasına geçilmesi planlanıyor. “İkinci aşama”nın hangi başlıkları kapsayacağı henüz bilinmiyor. İmralı’ya gidip gelen HDP heyeti bile bunu ‘itiraf’ etmiş, kendilerinin de bundan sonraki süreç ile ilgili çok fazla bilgiye sahip olmadıklarını söylemişlerdir.\nAyrıca son dönemde gündemde olan çocukların dağa gitmesi konusuna da değinmek gerekiyor. PKK'lıların “çocuk kaçırması” olayının ‘çözüm sürecinin yeniden gündeme gelmesi' açısından çok önemli olduğunu düşünüyorum. PKK, Öcalan'ın çağrısıyla muhtemelen çocukları ailelerine geri verecektir. Ya da Başbakan Yardımcısı Beşir Atalay’ın bahsettiği “Eve Dönüş” yasasının topluma anlatılıp kabul ettirilmesi için de iyi bir malzeme oldu dağa çocuk kaçırmalar. Türkiye siyasetinde ‘gerilim' algısı yaratan olayı aslında normalleşmenin işareti olarak algılamak lazım. PKK, son bir buçuk yıldır eylemsizlik içindedir. Yaşananlar, bir buçuk yıllık eylemsizliğin getirdiği normalleşmenin bir işaretidir. Türkiye, gerçek gündemine dönmüş ve barış sürecini konuşmaya başlamıştır. Dolayısıyla “çocuk kaçırma” hadiseleri dedikleri dağa çocukların götürülmesini sürecin hızlandırılması için atılan taktik adımlar olarak görmek lazım. PKK'nın eylemleri barış süreciyle ilgili havayı dalgalandırdı ancak tüm bu dalgalanmanın “yeni gelişmeler öncesi bir çeşit sancı” olarak algılanması gerekir.\n***\n3)\nÇözüm süreci şu an itibariyle Kürt sorununu çözme iddiası barındırmıyor. Şu an yürütülen süreç daha çok çatışma çözümünde yoğunlaşmaktadır. Onun içindir ki, PKK’li yöneticiler zaman zaman hükümete güvenmediklerini, hükümetin amacının Kürt sorununu çözmek değil daha çok silahlı mücadeleyi bitirmek olduğunu belirtmişlerdir. PKK’nin devletle varılan mutabakata rağmen silahlı güçlerini yurt dışına çıkarmamasını, hatta bazen olayların tırmandırılmasını ve yol kesmeleri vs. müzakere masasında örgütün/İmralı’nın elini güçlendirme hamleleri olarak yorumlamak lazım.\nŞu an süreç açıklandığı kadarı ile önce çatışmasızlık, daha sonra da silahların tamamen terk edilmesi yönünde ilerlediği için, çatışmanın tarafı olarak PKK'nin muhatap alınması doğal bir durumdur. Çatışma çözümünün başarı ile sonuçlanması durumunda yapılacak olan şey, siyasetin önünü açmaktır. Devletin öyle toplu bir şekilde hak teslim edeceği beklentisi realist bir yaklaşım değildir.\nÇatışmasızlık ortamının oluşturulması çözüm süreci için en önemli adımdır. Hükümet bunu sağlamaya çalışırken de bütün Kürtlerin temsilcisinin PKK olmadığı gerçeğini de göz ardı etmemesi gerekiyor. Çünkü süreç yavaş yavaş buna doğru evriliyor.  Kürdistan coğrafyasında toplumun en az yarısının PKK’li olmadığı ve PKK’nin düşüncelerini paylaşmadığını belirtmek gerekiyor. Ki, seçim sonuçları da ortadadır. Dolayısıyla Kürt sorununun nihai çözümünde tüm kesimlerin talep ve isteklerinin dikkate alınması kalıcı bir barış için çok önemli bir konudur.\n***\n4)\nÇözüm süreçlerinde üç aşama vardır: Ateşkes, terhis (silah bırakma) ve entegrasyon. Tavsiye edilen, ateşkes ile silah bırakma arasındaki sürenin mümkün olduğunca kısa tutulmasıdır. Zira süre uzadıkça, araya yeni gelişmeler ve kışkırtmalar girer ve süreç gerektiğinden daha fazla uzun bir zaman alır. Bu nedenle taraflar ellerini çabuk tutmalı ve bir an önce silah bırakmayı sağlayacak koşulları yaratmalıdır. Bu süreçte, silahların ne zaman bırakılacağı hükümetin izleyeceği siyasetle doğrudan bağlantılıdır. Hükümet somut adımları ne kadar kısa sürede atarsa, silah bırakma da o oranda erken gündeme gelir.\nÇözüm süreci lokal bir proje değil, ulusal ve uluslar arası boyutu olan bir projedir. Ağır aksak da olsa bugüne kadar gelişerek geldi. Şu ana kadar başta Kürtler olmak üzere toplumun hemen tüm kesimleri tarafından kabul ve takdir edilmiştir. Devlet ve PKK-BDP; her iki tarafın da hâlâ süreci sahiplenmesi ve korumaya çalışması en önemli eşiğin başarıyla aşıldığını gösteriyor. Bu aşamaya kadar hükümetin ve örgütün, süreci kararlılıkla sahiplendiklerini ve başarılı olması için bazı yalpalamalara rağmen adeta üzerine titrediklerini gördük. Çözüm Süreci için bu iradenin oluşması çok önemliydi ve bu irade oluşmuş durumda.\nSürecin temel gayesi, eve dönüşü sağlamaktır. Beşir Atalay bunu “eve, hayata ve siyasete dönüş” olarak tanımladı. Bu hedef daima göz önünde tutulmalı ve bu hedefe ulaşmayı kolaylaştıracak, hedefin önünde engel teşkil eden hususları ortadan kaldıracak şekilde peyderpey adımlar atılmalı. Bu bağlamda ilk etapta, sürecin içinde yer alan aktörleri güvence altına alacak bir düzenleme, hasta tutukluların tahliyesi, TMK’nın kaldırılması, TCK’daki anti-demokratik hükümlerin ayıklanması, Avrupa Yerel Özerklik Şartı’ndaki şerhlerin kaldırılması, Öcalan’ın koşullarının iyileştirilmesi gibi adımlar gündeme gelebilir. Daha sonra siyaset kanalları gerçek bir şekilde açılırsa, çözüm sürecinin başarılı olduğu varsayılmalıdır. Tüm bunlar tabi ki yasal düzenlemelerle garanti altına alınmalıdır. Çözüm süreci bölgede coşkuyla karşılandı ancak reformlar kurumsallaşmadığı için halkta zaman zaman karamsarlığa da yol açıyor.\n***\n5)\nPKK 30 yıl önce silahlı mücadeleye başladığı zaman ilk yaptığı şey Kürt bölgelerinde kendisi dışındaki rakip bütün yapıları ve örgütleri sindirerek, korkutarak, yok ederek sahada tek kalmak oldu. Son 30 yıldır ise bölgede silahla yaşayan ve silahla var olmuş bir örgüttür.\nBölgede yaşayan Müslüman gruplar ve PKK’li olmayan halkın en büyük tedirginliği barış görüşmelerinin başarılı olması durumunda PKK ve bağlı unsurların oluşturacağı baskıdır. Devlet tarafından gerekli tedbirler alınmazsa cumhuriyetin ilk yıllarında devletin muhaliflerine yaptığı zulümlerin kat be katını yaşatabilecek bir zihniyete ve potansiyele sahip olduklarını birçok tecrübe ile yaşadık. Sık sık kullandıkları demokrasi, farklılık gibi kavramların bunlar için pratikte hiçbir değeri yoktur ve kendilerinin dışında hiçbir görüş ve düşünceye asla tahammülleri yoktur. Yani PKK’nin geleneğinde ve genlerinde demokrasi denilen bir şey yoktur. Her yönüyle üsttenci ve tekçi bir karaktere sahiptir. İlkesiz ve pragmatiktir. Böyle bir zihniyetten de rakip ya da karşıt düşüncedeki gruplara karşı her türlü baskı ve sindirme beklenmelidir.\n90’lı yıllarda Türkiyeli Müslümanlar çok acı tecrübeler yaşadı. Son zamanlarda yaşanan baskı, bombalama, adam kaçırma ve öldürme hadiselerine rağmen mağdur durumundaki Müslümanların sağduyulu hareket etmeleri takdire şayandır. Mağdur durumundaki bütün yapıların bunca acı tecrübeden sonra olaylardan etkilenip duygusal kararlar almaktan özenle kaçınmaları gerekiyor. Çünkü mücadelelerin seyrinde bu tip kayıp ve olayların yaşanabileceğini unutmamak lazım. Yakın zamanda Mısır’daki Müslümanların başına gelenler hepimize örnek olmalıdır. Binlerce şehit ve binlerce haksız gözaltı ve idam kararına rağmen şiddete bulaşmamaları davalarının haklılığını ve gücünü herkese göstermiştir. Dolayısı ile burada yerelde yaşayacağımız baskı ve sindirmeler, ancak imanımızı ve direnme gücümüzü artırmalıdır.\n***\n6)\nKürtler Allah'ın kendilerine verdiği haklardan fazla olarak hiçbir şey istememektedirler. Kürtlere Allah'ın verdiği, ancak sistem tarafından gasp edilen haklarının iadesi İslami perspektif için başlı başına yeterlidir. Yani bu ülkede kimsenin Kürtlüğünden,  Türklüğünden ya da herhangi bir etnik aidiyetinden dolayı en küçük bir farklı muameleye tabi tutulmayacağı ve kınanmayacağı bir zihniyet dönüşümüne ihtiyaç var. Buna da Müslümanların öncülük etmesi gerekiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}