{
  "id": "60960094-061c-48e4-9c86-3a5e0341b41c",
  "title": "Müslümanlar Sorun Çözen Bir Yapıya Kavuşmalıdırlar!",
  "author": "Hamza Akdeniz",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/muslumanlar-sorun-cozen-bir-yapiya-kavusmalidirlar-7057yy.htm",
  "content": "Soruşturma:\n1-“Çözüm süreci” başlangıcı ve gelişimi itibariyle sağlıklı bir yol izlemiş midir?\n2-“Çözüm süreci” bağlamında yapılan ve yapılmayanlara ilişkin neler söyleyebilirsiniz? Burada gördüğünüz eksikler ya da zaaflara ilişkin tespit ve önerileriniz nedir?\n3-Kürt sorununa çözüm arayışları ve PKK ile müzakere olgularının iç içe geçmiş bir görünüm arz etmesi doğal mıdır, bunda bir yanlışlık görüyor musunuz?\n4-“Çözüm süreci”nin bilinçli bir program olduğunu varsayacak olursak, başarılı addedilebilmesi için hangi süreçte nasıl bir manzara ile karşılaşmamız gerekir?\n5-Kürdistan coğrafyasında PKK ve bağlı unsurların rakip olarak gördükleri ya da kendileri dışındaki örgütlenmelere ilişkin artan baskılarını nasıl yorumluyorsunuz? Bu tutum karşısında bilhassa mağdurlara ne öneriyorsunuz?\n6-İslami bir perspektifle var olan sorunu aşmaya yönelik nasıl bir çözüm öneriyorsunuz? Bu kapsamda kısa ve uzun vadede atılması gereken adımlar neler olmalıdır?\n1) Çözüm süreci olumlu bir başlangıç olup haddizatında geç kalınmış ve geç başlatılmış bir süreçtir. Geç kalınmış olgusunu bir tarafa bırakırsak çözüm süreci veya barış süreci diye bildiğimiz bu süreç başlı başına bir olaydır. 30 yılı aşkın bir süredir devam eden ve 40 bine yakın insanın hayatını kaybettiği, on binlercesinin yaralandığı, yerinden yurdundan edildiği, her gün gerilla ya da asker ailelerinin evine ateş düştüğü bir savaşın içinden barış sürecine geçilmesi başlı başına bir gelişmedir. Bu noktada akla şu sorular gelmektedir: Bu kadar önemli bir süreç sağlıklı işletilebilmiş midir? Kapalı kapılar ardında ne konuşulmuştur? Hangi konular öne çıkarılmıştır? Nasıl bir yol ve yöntem izlenecektir? vb. Bu soruların cevaplarını gerçek anlamda bilmediğimiz için sağlıklı bir yol haritasının olup olmadığına vakıf değiliz. Bu anlamda bu sürecin sıhhati açısından halkın tüm kesimlerinin yürütülen diyalogdan ve yapılan anlaşmalardan haberdar edilmesi gerekir.\n***\n2) Çözüm sürecinde olumlu diyebileceğimiz konuların başında Kürtçenin seçmeli ders olarak okullarda okutulmaya başlanması geliyor. Bununla birlikte il, ilçe ve köy isimlerinin belediye meclisi kararıyla eski isimlerine ya da Kürtçe ismine tekrar kavuşmasına yönelik yapılan değişiklikler ve anadilde savunma hakkının verilmesi gibi konuların hayata geçirilmesi olumlu olarak değerlendirilebilir. Yapılmayanlara geldiğimizde yukarıda olumlu olarak saydığımız konuların pratikte tam olarak uygulanamama sorunu esas sorunu teşkil ediyor. Çünkü Kürt halkı yapılanları olumlu olarak görmekle birlikte yeterli görmüyor. Yetersiz bulmasının sebebi de yapılanların bir oyalama ve aldatmaca olarak görülmesidir. Mesela Kürtçenin seçmeli ders olarak okutulması anadilde eğitimin önünü kapatan, var olan yoğun talepleri bastırmaya yönelik bir adım olarak değerlendiriliyor. Devletin bu konu bağlamında yapması gereken anadilde eğitimi başlı başına bir hak olarak görmek ve bu hakkı anayasal güvence altına almaktır. Kısacası anadilde eğitim Kürt halkının olmazsa olmazıdır.\n***\n3) Kürt sorununa çözüm arayışları ve PKK ile müzakere olgularının iç içe geçmiş bir görünüm arz etmesi doğaldır. Burada anormal bir durum görmüyorum. Çünkü Kürt sorunu PKK’siz müzakere edilebilecek bir sorun değildir. PKK’yi devre dışı bırakarak veya Kürt halkından ayırarak yapılacak tüm çözüm arayışları havada kalacaktır. PKK Kürt halkı nezdinde itibar ve saygı uyandıran 30 yıllık bir mücadele yürütmektedir. Bu mücadele süreci ile birlikte ciddi propaganda ve ajitasyon sayesinde Kürt halkı üzerinde ciddi bir etki bırakmış ve kitlesel bir güç haline gelmiştir. Dolayısıyla diğer İslami ve sol-ulusalcı fraksiyonların zayıflığı ile birlikte düşünüldüğünde Kürt sorununun PKK ile özdeşleşmesi doğal bir sonuçtur. Sürecin yürütülmesinde doğal ve doğru olmayan taraf ise AK Parti’nin Kürt halkının temsilcisi olarak kendisi ve PKK dışında kimseyi görmemesi sorunudur. Belli bir niceliği ve niteliği olan tüm gruplar sürece dâhil edilmelidir. Bu anlamda PKK’nin sosyalist ve ulusalcı düşüncelerini reddeden, İslami düşünceyi referans alan Müslüman Kürt halkının temsilcisi olan İslami hareketlerle de mutlaka müzakere yapılmalıdır.\n***\n4) Sürecin başarılı olabilmesi için öncelikle yıllardır yapılan “Bin yıldır kardeşiz!” “Kız alıp kız vermişiz!” “Vatanın her sathında birlikte savaşmışız, birlikte ölmüşüz!” edebiyatının Kürt halkında bir karşılığının olmadığı görülmeli ve buna son verilmedir. Çünkü T.C. kurulduğundan beri hiçbir zaman gerçek anlamda kardeş olamamışız. Son yıllara kadar bırakın kardeşliği düşman gözüyle bakılan darbe süreçlerinde mutlaka mağdur edilen, iç tehdit olarak görülerek kimliği yok edilmeye çalışılan bir unsurken süreçle birlikte Türklere ağabey, Kürtlere küçük kardeş pozisyonu layık görülmektedir. Kürtler bugüne kadar gelen zulmü nasıl kabul etmediyse ağabeyden dayak yemeyi de kabul etmiyor. Sürecin başarılı olabilmesi için eşit kardeşlik istiyor; yani anadilde eğitim istiyor, özerklik istiyor. Bu taleplerin aşamalı olarak hayata geçirilmesi halinde ancak barış sürecinden bahsedilebilir.\n***\n5) Ulusalcı hareketlerin karakteristik özelliği kendisine rakip olarak gördüğü grupları, yapıları sindirmek, korkutmak ve hatta yok etmektir. PKK ulusalcı bir harekettir. Nasıl ki, T.C. ulus devleti hem kuruluşunda hem de on yılda bir yaptığı darbeler eliyle kendisine muhalif olan tüm kesimleri katliamlarla, idamlarla susturmaya ve sindirmeye çalıştıysa PKK de aynısını Kürdistan coğrafyasında uygulamaya çalışıyor. Çünkü Kürt halkının İslami refleksinin barındırdığı potansiyel, PKK’yi korkutmakta ve Marksist, sosyalist ideolojiden milliyetçiliğe geçiş yapmasına zemin hazırlamaktadır. Zaten bu sebeple CHP’ye oy veren insanların en fazla %10’u namaz kılıyor iken BDP’ye oy verenlerin en az %50’si namaz kılmaktadır. Bu oranlara bakıldığında PKK’nin kendisini destekleyen halka fazla güvenmediğini anlamak güç değil. PKK’ye sempati besleyen Kürt halkının İslami kaynaklara olan saygısı ve ibadetlere olan düşkünlüğünün oluşabilecek ciddi İslami bir muhalefete teveccüh etmesini sağlaması, PKK’nin tüm ulusal hedeflerinin ve oluşturmaya çalıştığı Kürt halkı formunun iptal olmasına sebebiyet verecektir. PKK’nin hırçınlaşması ve saldırıya geçmesi işte bu gerçeğin farkında olmasındandır. Şu da bir gerçektir ki, korkunun ecele faydası yoktur ve er geç bu topraklar İslam’ın adaletiyle yeniden ayağa kalkacaktır.\nSaldırıya uğrayan mağdurların ekseriyeti İslami kesime mensup olan insanlardır. Saldırıların temelinde bölgede tek güç olarak hâkimiyetini ilan etmek, muhalif tüm sesleri kısmak ve korkutmak vardır. İslami kesimler gerek düşünsel anlamda gerekse fiilî olarak birtakım engellemelere tabi tutularak çatışma ortamının içine çekilmek istenmektedir. Böylelikle her zaman yapılan çirkin iftiralarla Müslümanları işbirlikçi, hain ve devletçi ilan ederek onları halkın gözünden düşürmeye çalışılıp, güvenilmez imajı oluşturma gayreti içindedirler. Müslümanlar özellikle bu süreçte PKK’nin tuzak olarak kurguladığı belli olan atraksiyonlarına karşı çatışmacı bir dil kullanmamalı ve fiilî çatışmaya asla tevessül etmemelidir. Teslimiyetçi bir anlayışla değil ama onların tuzağına düşmeden vakarlı ve onurlu söylem ve duruşla kendilerini halka deklare etmeliler. Bütün söylem ve duruşları halka yönelik olmalı, hem sözlü hem de fiilî duruşlarıyla öncelikle Allah’ın rızasını gözeten bir yaklaşımla eminlik sıfatına uygun bir biçimde halkla ilişki kurmalıdırlar. Sonuç olarak Müslümanlar Allah’ın, Kitab-ı Kerim’inde belirttiği gibi “\nSizin, anne ve babalarınızın aleyhine dahi olsa adaleti ayakta tutan şahitler olun\n.” düsturunu hem kendi aralarında uyguladıkları bir ilke hem de halka deklare ettikleri bir gerçeklik olarak görmek zorundadırlar.\n***\n6) İslami bir perspektifle soruna yaklaştığımızda öncelikle Rabbimizin insana bahşettiği temel haklara dikkat kesilmemiz gerekiyor. “\nİnsanların renkleri ve dilleri Allah’ın ayetlerindendir.\n” ve “\nEy insanlar! Doğrusu biz sizi bir erkekle bir dişiden yarattık. Ve birbirinizle tanışmanız için sizi kavimlere ve kabilelere ayırdık. Muhakkak ki Allah yanında en değerli olanınız, O'ndan en çok korkanınızdır. Şüphesiz Allah bilendir, her şeyden haberdardır.\n” ayetlerinde formüle edilen temel haklar hiçbir sebeple gasp edilemez, yok sayılamaz ve bu haklar inkâr edilemez olarak kabul edilip uygulanmalıdır. Yüz yıla yakındır Müslümanlara dayatılan ve ne yazık ki, Müslümanların ekseriyeti tarafından içselleştirilen ve hatta kutsallaştırılan bazı tabular (Misak-ı Milli, bayrak, vatan, millet vb.) tabu olmaktan çıkarılmalıdır. Allah’ın kutsal olarak bildirdiği dışında kutsal olmadığı veya herhangi bir şeyin kutsallaştırılamayacağını hem söylemde hem de pratikte ortaya koymak Müslümanca bir çözümün yol haritasıdır. Ne yazık ki, sorun çok daha derinlerdedir. Müslümanlar henüz kendi aralarındaki anlaşmazlıklara çözüm üretememiş; mezhepçilik, grupçuluk ve milliyetçilik hastalığına duçar olmuşlardır. Bu vasatta Kürt sorununa çözüm üretmek neredeyse imkânsızdır. Müslümanların sorun üreten değil sorun çözen bir yapıya kavuşmaları gerekir. Bu da ancak alternatif ve bağımsız bir yapıyı oluşturmakla olabilir. Müslümanlar Kur’an ve sahih sünnetin rehberliğinde herhangi bir hesap içinde olmadan sadece ve sadece Allah’ın rızası doğrultusunda yeniden kardeş olmayı becerebilmelidirler.\n“\nMüşrikler birbirlerinin velisidirler eğer sizde öyle olmazsanız dünyayı bozgunculuk ve fesat kaplar\n.” Bu ayet-i kerimeden de anlaşılıyor ki, bugün yeryüzünü kaplayan bozgunculuk ve fesat müminlerin birbirlerini dost ve veli edinmemiş olmasındandır. O halde kısa ve uzun vadede tek çözüm müminlerin birbirlerini yeniden Allah’ın istediği gibi dost ve veli edinmeleridir. Müslümanlar artık kısır tartışmalardan, ideolojik tartışmalardan çıkıp sorunların çözümü için gerekli olan kardeşlik hukukunu işletmeye, birbirlerini sevmeye ve Allah için birbirleriyle diyalog kurmaya çaba sarf etsinler yoksa kendi başına merhem olmayanlar başkalarına nasıl merhem olacaklar. “İman etmedikçe cennete giremezsiniz; birbirinizi sevmedikçe gerçekten iman etmiş olamazsınız.” hadis-i şerifini çözümün ana ilkesi olarak görüyorum. Rabbim yar ve yardımcımız olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}