{
  "id": "52c15cdf-d535-43c1-bfab-048ff33d5f6b",
  "title": "Kobani Üzerine Politik Mülahazalar",
  "author": "Fırat Toprak",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/kobani-uzerine-politik-mulahazalar-7111yy.htm",
  "content": "Ortadoğu’da yaşananları abartısız bir şekilde bir 3. Dünya/Paylaşım savaşı ve Kobani’deki çatışmaları ise bu savaşın Kobani cephesi olarak tanımlayabiliriz. Açıktır ki, modern dönem savaşları askerî planda küresel ve bölgesel güçlerin istihbaratları aracılığıyla destekledikleri örgütler eliyle ve bir o kadar da medya üzerinden algı inşa operasyonları ile gerçekleşmektedir. Suriye ve Irak zemininde yıllardır süregelen savaşta mezkûr örgütsel ve medyatik operasyonlar aşikâr bir şekilde ve sıklıkla müşahede edilmektedir.\nÖncelikle altı çizilmesi gereken husus yaşanan büyük çatışmanın çok boyutlu denklem içermesi nedeniyle yapılacak tahlillerin durulan yer ve bakış açılarına göre kısmi doğrulara temas etmesini intaç edecek olmasıdır. Doğruya en yakın analiz küresel, bölgesel ve yerel dinamiklerin rolünün abartılmadan ve dahi yok saymadan harmanlanabileceği bir analizin olacağıdır.\nIŞİD yapılanmasının çıktığı andan itibaren tekfirci mantalite ve kendisi dışında herkese sirayet eden zulümlerle şöhret bulması örgütün İslamofobik bir proje olduğuna yönelik istifhamları hep artıra gelmiştir. Maslahat tanımaz tedhiş İslami direniş gruplarına yönelirken ve toplamda yüz binlere baliğ ölümler istatistiği aşamazken sessizliğe bürünen hemen tüm siyasi-sosyal aktörlerin şiddetin Ezidi/Süryani vb. gayrimüslim unsurlar ve PYD gibi seküler unsurlara yönelmesi sonucu feryat etmesi ikiyüzlülüğü de mahkûm edilmelidir.\nKobani çatışmasını Kürt ulusalcıları tarafından oldu-bittiye getirilen tek taraflı kanton yapılanmasının bölge denkleminde yerinin olmayacağına dönük bir hamle ve PKK/PYD’nin terbiye edilmesi olarak okumak mümkün gözükmektedir. Aynı hamle ve terbiyenin Şengal saldırısı ile bağımsızlık referandumu için tarih veren Barzani için de gerçekleştiği söylenebilir.  Şengal örneğindeki gibi ABD öncülüğündeki ittifak güçlerinin ağır bombardımanı neticesinde IŞİD’in durdurulacağını öngörebiliriz. Sonrası ise coğrafyamızdaki tüm fitne, katliam ve talanlardan birincil sorumlu ve fail olan ABD’nin kurtarıcı rolünü oynaması ve medyatik algı inşası ile halklarımızın buna inandırılmasıdır.\nKobani’de olanı sadece stratejik bir ilçenin ele geçirilmesi, PYD’nin iktidar alanının gerilemesi meselesi olarak değerlendirmek eksik olacaktır. Kobani çatışmasını Kürtlere yönelik statü tartışmasında ulusalcılar tarafından üretilen, tüm diğer Kürt coğrafyası için tasarlanan Demokratik Özerklik/Kanton rol modelinin yıkımı olarak okumak daha doğru olacaktır. Kürt milliyetçi azgınlığının tavan yapmasının iş bu sükût-u hayalin neticesi olduğu anlaşılmaktadır.\nUlusalcı muhayyilenin Kobani’ye yüklediği misyonu Çanakkale, Mekke vb. kutsallıklarla ifade etmesi tüm ulus inşa süreçlerinde görülen bir akıl tutulmasıdır. Bir adım ötesi “Kâbe Arap’ın olsun bize Kobani yeter” yaklaşımı olan bu ulusalcı akıl tutulmasının yaralarımızı saracak merhem değil ancak ateşe benzin hükmünde olduğu görülmelidir.\nKobani’ye yönelik devlet ilgisinin muhacirlere yönelik insani yardım ve yaralı savaşçıların tedavisi boyutunda kaldığı söylenebilir. PKK’nin zayıflaması amacıyla Kobani’nin düşmesinin arzulandığı da görülmektedir. Erdoğan’ın düştü düşüyor sevincinin biriken öfkeye hayli enerji kattığı da not edilmelidir.  Barış sürecinde bir türlü tesis edilemeyen karşılıklı güven Kobani’yle bir kırılma yaşamıştır. Kandil’in savaş lobisinin tehditlerinin bu kez blöf olmadığı söylenebilir. Öcalan’ın otorite aşınmasına uğradığı da ayrı bir gerçeklik olarak not edilmelidir.\nTürkiye’nin batısının barış süreciyle ciddi bir rahatlama yaşadığı aşikârdır. Asker cenazelerinin gelmemesi, hayatın normal akışında seyretmesi sürecin mühim sonucudur. Kürt coğrafyasında ise barış süreci kısmi rahatlama sonrasında yerleşim yerlerinde örgüt baskısının artması olarak tezahür etmiştir. Seçimlerde pik yapan baskı ve sindirme politikaları, sonrasında vergilendirme adı altındaki haraç, adam kaçırma ve İslami STK’lara saldırı şeklinde gelişmiştir. Genelde tüm İslami kişi ve yapıların özelde HÜDA PAR çevresinin saldırıların hedefi kılınmasının bilinçli bir gerilim politikasının ürünü olduğu bilinmektedir. Barış süreciyle açılan alan Kürt milliyetçi hareketi tarafından otorite tahkimi ve rakiplerin tasfiyesi olarak işlevsel değerlendirilmiştir. Umut ve iyimserliği tüketen bir süreç olarak Kobani serhıldanı ise ulus inşa sürecinin ivme kazanması, HÜDA PAR vb. çevrelerin çatışmaya çekilerek ötekileştirilmesi ve tasfiyesi gibi birçok hesabın birlikte görüldüğü bir vasat olarak ulusal toplum mühendisliği tasarımı ve icrasıdır. Üzerinde durulması icap eden en mühim husus bölge halkları açısından İslam’ın asli unsur olmasına yönelik pagan/ulusçu itiraz ve bu itirazın yakın gelecekteki sosyal ve politik maliyetidir.\nBarış sürecinin feda edilmeyeceği söylense de -aksini temenni etmekle beraber- sahada savaş lobisinin hâkim olacağı gerilimin yüksek tutulacağı bir yakın gelecek öngörüsünde bulunmak mümkün.  Devletin “Ne istediler de yapmadık” şeklinde meşrulaştıracağı askerî politikaya dönüş ile PKK’nin “Barış süreci bir oyalama ve kandırmacaydı zaten” savunusuyla kısa bir süre için çatışma dönemine dönüleceğini söyleyebiliriz. Siyaset-şiddet döngüsünde ağırlığın sıklıkla şiddet tarafında olduğu bilinmektedir. Şiddetle alan açma ve alanı, hâkimiyeti tahkim etme temel strateji hükmündedir.\nKobani eylemliliklerinin boyutu organizatörleri de dâhil tüm kesimlerce öngörülemediğini söyleyebiliriz. Kürt milliyetçiliği ürettiği kontrolsüz ve hiçbir kayıt tanımayan -kendi örtük övgü ifadeleriyle- “fırtına gençlik” grupları ile ne kadar övünse azdır. Her sakallının, tesettürlünün dahası her İslami şiarın/çağrışımın şiddete hedef olması, okullardan sağlık ocaklarına, işyerlerinden Kur’an kurslarına tam bir yıkımın yaşanması sosyolojik tahlil gerektiren hususlardandır. Mustazaf Müslümanların katlindeki vahşetin IŞİD’le yarışır boyutunun ayrıca üzerinde durulmalıdır. Ciddi bir toplumsal travma, kamu düzeninin ve güvenlik duygusunun yitimi olarak tanımlanabilecek Kobani serhıldanı süreci nefsi müdafaa çabalarının ve gruplarının şekillenmesine sebep olacaktır ve bu durum ise iç savaş endişesi uyandırmaktadır. Her ne kadar hükümetin sahaya sahip çıkma iradesi göstereceğine yönelik emareler olsa da ihtiyat, nefsi müdafaa ve güç temerküzü Müslümanların sorumluluğudur.\nKobani merkezli tartışmalarda Müslümanların yaklaşımı da duruş ve düşünüş planındaki farklılıklara paralel olarak gelişmektedir. Bir tarafta her hadiseyi Yeni Türkiye’ye karşı kurulmuş komplo olarak gören muhafazakâr algı diğer tarafta ise ezilmişlik sonrası şekillenen geç kalmış bir Kürt milliyetçiliğini geç keşfetmiş bir İslamcılıktan Kürt sağına geçiş/Kürt muhafazakârlığını inşa algısı. Keskin ve duygusal kopuşun gerekçesi kılınan bir İstanbul İslamcılığı eleştirisi üzerine bina edilmiş Kürdistanilik iddialı örtük milliyetçilik Kürt coğrafyasında daha çok işitilmektedir. Kendi göbeğini kesmekteki kendilik inanç ve ümmet vurgusu değil Kürtlük temelli vurgudur. İslami kimlik yerini etnik ve sentezci kimliğe bırakmakta ulusalcılığa yaranma/müdahane tavrı tebarüz etmektedir. Milliyetçi körlüğün hazin neticesi ise eski İslamcı Kürtlerin seküler ulus inşa vetiresini içselleştirir ve yürütür olmalarıdır.\nİdeolojik kinin eşlik ettiği öfke patlamasının beraberinde getirdiği Kürtlerin İslam’dan çıkmasına yönelik çağrılar, Zerdüştlük övgüleri, İslam ve Müslümanlara hakaretler tepkiselliğe yorularak tolere edilmektedir.\nBelki de hemen her satırda çok karamsar bir tablo orta yere serilmekte olduğu düşünülebilir. Lakin olumluluklarla beraber olumsuzlukların ifadesiyle coğrafyanın resminin doğru çizilmesi, aciliyet kesbeden bir farkındalık oluşturulması ve pansuman tedbirler değil köklü çabaların şekillenmesine katkı hedeflenmektedir.\nBireysel ve toplumsal, sosyal ve siyasal şahitlikle altı doldurulmuş bir ümmetçi İslami kimlik vahyin hedefidir ve köpüğe rağmen baki kalacak asıldır. Siyasi ve yüksek bir özgüvenle gerçekleştirilecek bu hedefin bugünün ve yarınların ümit ve selamet kaynağı olduğu hatırdan çıkarılmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}