{
  "id": "59f9a4a0-36e4-46b2-8abb-8ba051f45ff3",
  "title": "Kara Derili Kardeşlerimizin Dünü Bugünü ve Yarını",
  "author": "Mustafa Yılmaz",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/kara-derili-kardeslerimizin-dunu-bugunu-ve-yarini-7039yy.htm",
  "content": "Aslanlar kendi hikâyelerini yazmadıkça, avcıların hikâyelerini dinlemek zorundayız.\nAfrika Atasözü\nSular yükseldikçe balıklar karıncaları yer, sular çekildikçe de karıncalar balıkları yer.\nKimse bugünkü gücüne güvenmemeli. Çünkü kimin kimi yiyeceğine, suyun akışı karar verir.\nAfrika Atasözü\n‘Kara Afrika’ya Bir Bakış\nBeyaz adam Afrika’ya ayak bastığında elinde İncil vardı. Yerli halkın elinde ise toprakları. Beyaz adam yerliye okuması için İncil verdi. O uzun bir zaman İncil’i okumak için uğraştı. Bu arada derin bir uykuya daldı. Uyandığında kendi ellerinde İncil’i beyaz adamın elinde ise kendi topraklarını gördü.\nAfrika kıtası tarihi ve bugünü ile dünya coğrafyasının ortasında kara bir damla gözyaşı gibidir. Bu kıta bugüne kadar Müslümanların ilgisiz olduğu nispette Batılıların ilgilerini hiç eksik etmedikleri bir coğrafya… Sömürgecilerin ayak izlerinin hiç eksik olmadığı haberlerin ağına takılmış bir coğrafya. Alex Haley’in,\nRoots\n[\nKökler\n] adlı kitabından sinemaya aktarılan bir film vardı; Kökler. Kitabın kahramanı Kunta Kinte gerçek bir kahraman. Yazar Haley’in yedinci kuşaktan dedesi oluyor. Kunta Kinte Gambiya’dan sömürgeciler tarafından kaçırılıp Amerika’da köle olarak satılmış. Kunta’nın babası bir Müslümandır öğrendiğimize göre. Afrika ve sömürgeciliğe en fazla ilgi gösterenimizin ilgisi de bu filmin [belki romanın] ötesine geçmedi. Fakat kuzeyi başta olmak üzere\n[Fas, Cezayir, Tunus, Libya, Mısır]\norta\n[özellikle yüzyıllar boyu İslam’ın kalesi olmuş bugünkü Çad ve çevresi]\nve Güney Afrika\n[Mandela’yı bildiğimiz kadar onun hapsedildiği hücrenin bitişik hücresinde kalan ve Mandela’ya kıyam etmenin gerekliliğine dair her gün Kur’an’dan pasajlar aktaran İmam Kasım’ı bilmeyiz ya da İmam Abdullah Harun’u tanımayız]\ngeçmişi ve günümüzdeki haliyle büyük bir Müslüman havzayı oluşturuyor.\nİstanbul’a yirmili yaşlarda gelip Süleymaniye Medreselerinde kelam derslerinde kendi kitabı Yeni İlm-i Kelam’ın okutulduğunu gören, Ebu’l Kelam Azadların ve Mevdudilerin yetiştiği Islahiye Medreselerinin kurucusu Şibli Numani’yi bilmediğimiz gibi bu coğrafyanın öncülerini de tarihini de bilmiyoruz. Ya da Endonezya’nın içlerine kadar\nUrvetu’l Vuska\ndergilerini gizli gizli taşıyan tüccarları ve Hace Muhammed Dahlan’ı. Fakat bu iki üç asırlık yoğun karabasandan bugünlerde uyanıyoruz. Önderlerimizi, öncülerimizi, şehitlerimizi, âlimlerimizi, ıslahatçılarımızı yeniden keşfediyor; coğrafyamızı tanımaya, anlamaya çalışıyor; birikimlerini ve çabalarını yeniden kritik ederek geleceğe taşıma ve geleceğimizi yeniden inşa etme çabasına yöneliyoruz.\nBu yazımızda irdelemeye çalışacağımız ‘Orta Afrika Cumhuriyeti’ de böyle bilinmezliklerin gölgesinde, üzerinde enformatik aldatmacaların, dezenformasyonların yapıldığı bir coğrafya/ülke olarak bugünlerde gündeme geliyor/getiriliyor. Afrika’nın genel fotoğrafını yansıtır şekilde Orta Afrika Cumhuriyeti [OAC] klasik sömürge dönemi ve sonrasında büyük katliamlara, zulümlere ve siyasi çekişmelerle darbelere tanık olmuş bir ülke. Ülkenin güneyinde son 30 yılda 3 milyon insanın canına mal olmuş ‘modern cehennem’ diye tabir edilen Demokratik Kongo Cumhuriyeti yer alıyor. Kuzeydoğusunda Sudan var. Sudan’daki çatışmalarda 1 milyon insanın öldüğü ve milyonlarca insanın evsiz kaldığından bahsediliyor. Güneydoğu komşusu olan Uganda siyasi rakiplerini timsahlara yem olarak sunan İdi Amin’in ülkesi. Bu da yetmezmiş gibi Kuzey Uganda’yı bugün terör ve vahşi bir katliam cenderesinde yakan ‘Tanrının Direnişi Ordusu’ kuşatmış durumda.\n1987 yılında Joseph Kony başkanlığında On Emir’e bağlı siyasal bir yapı inşa etmek amacıyla kurulan ‘Tanrının Direnişi Ordusu’ adlı örgüt binlerce kişiyi katletmiş, 1,5 milyondan fazla kişiyi evlerini terke zorlamış, 20 binden fazla çocuğu kaçırarak ölüm timleri halinde iş gören askerlere ve seks kölelerine dönüştürmüştür. Bugün merkez üsleri olan Kuzey Uganda dışında Sudan, OAC, Demokratik Kongo’da da eylemler yapan bir örgüt durumundadır. 2003 yılında Uganda devlet başkanı Yoweri Museveni durumu Uluslararası Ceza Mahkemesine taşımış, örgütün liderleri Vincent Otti, Okot Odhiambo, Döninic Ongwen ve Raska Lukwiya hakkında cinayet, kölelik, tecavüz nedeniyle insanlığa karşı suç, sivillerin katledilmesi ve yağma olaylarında savaş suçu işledikleri gerekçesiyle tutuklama kararı çıkarılmıştır ancak kendileri bugün bilebildiğimiz kadarıyla yakalanmamıştır. Yine OAC’nin güneydoğusunda 1994 soykırımında 1 milyon sivilin katledildiği Ruanda ve iç savaşların büyük bir felaket bıraktığı geçmişiyle Burundi yer alıyor. Bu fotoğrafın bilançosu ise dünyanın en zengin doğal kaynaklarına, mücevher ve değerli taş rezervlerine sahip bölgede milyonlarca Afrikalının ölümü ve ondan kat kat fazla insanın da evlerini ve yurtlarını terke mecbur kalmalarıdır. İşte OAC böyle bir jeopolitik konumda bulunuyor. Etrafı bir cehennemi andıran bu ülkenin bir gülistan olmasını beklemek de elbette saflık olurdu.\nModern döneme kadar kabilelerin, sulak alanların, nehir boylarının, vahaların ülkesi olan Afrika kıtası sömürge döneminde sınırları cetvelle çizilen ülkelere bölündü/dönüştürüldü. Kuzeyinden güneyine kadar Afrika, tıpkı bütün bir dünya coğrafyası gibi, üretilmiş ülkeler kıtasıdır.\nOAC Tarihi: Darbelerle Sömürüyü Devam Ettirme Stratejisi\nAsırlar boyu halkların ve kabilelerin kadim sosyolojisini taşımış bu uçsuz bucaksız toprakların modern dönem tarihi bir anlamda sömürgeciliğin kıtadaki tarihinden ibarettir. Bu toprakların asıl adı Biladu’s-Sudan’dır. Tıpkı Biladu’ş-Şam gibi. Fransa’nın bölgeye gönderdiği sömürge memuru Pierre Savorgnan de Brazza’nın 1887 yılında bölgenin sömürge sistemine dâhil edilmesi gereken alanlardan olduğunu beyan eden raporu neticesinde, 1889 yılında Fransa’nın ülkenin bugünkü başkenti olan Bangui’de ilk askerî birliğini konuşlandırması ile başlayan sömürge uygulamaları, 1890’da Bangui’den başlayarak bütün ülkenin askerî olarak işgal edilmesine varmıştır.\nFransa’nın bölgeyi işgali son Biladu’s-Sudan devleti lideri, Müslüman komutan Rabih b. Zübeyir’in direnişi ile karşılaşmıştır. Rabih’in ordusu 22 Nisan 1900 yılında Kuseri savaşında mağlup olmuş, Fransızlar da Rabih’in cesedini Kuseri nehrine atıp kesik başını şehirde dolaştırmış, sonra da şehrin meydanına asmışlardır.\n1900 yılında ülkenin tamamının Fransız askerî bölgesi olduğu ilan edilmiş ve bölge 1906 yılında kuzeyinde bulunan Çad askerî bölgesinin de dâhil edilmesi ile genişletilmiştir. 25 Ocak 1910 tarihinde bölge kendi başına bir sömürge sistemi olmuş ve\nFransız Ekvatoral Afrikası\nolarak adlandırılmıştır. Her ne kadar bölgenin batısında bulunan Nola, Mbaiki, Berbérati, Carnot ve Bouar yerleşim alanları Fas-Kongo Antlaşması ile 4 Kasım 1911 yılında\nYeni Kamerun\nile\nAlman Kamerunu\nsömürge sisteminin bir parçası haline gelse de 1919 yılında gerçekleştirilen\nVersay Barış Antlaşması\nile bölge tekrardan Fransız Ekvatoral Afrikasına bağlanmıştır.\n1946 yılından itibaren\nBarthélemy Boganda\nile Fransa Parlamentosu içerisinde temsil edilen sömürge ülkesinde, 1949 yılında yine Boganda önderliğinde\nMouvement d’Évolution Sociale de l’Afrique Noire [MESAN]\npartisi kurulmuş, bu parti 1957 yılında gerçekleştirilen yerel seçimlerde oyların tamamını[!] elde etmiştir.\nOrta Afrika Cumhuriyeti 1 Aralık 1958 tarihinde Fransız sömürgesi sistemi içerisinde içişlerinde özerklik elde etmiş, 8 Aralık 1958 tarihinde ise Boganda ülkenin başbakanı olarak atanmıştır. Ülke “\nAfrika Yılı\n” olarak adlandırılan 1960 yılında, 13 Ağustos 1960 tarihinde Orta Afrika Cumhuriyeti ismi ile Fransa'dan bağımsızlığını kazanmıştır. Ülkenin ilk devlet başkanı olarak da 1959 yılında bir uçak kazasında hayatını kaybeden Boganda yerine\nDavid Dacko\ngörevi üstlenmiştir. 1966 yılında gerçekleştirilen askerî darbe ile Fransa yanlısı tutum izlediği gerekçesiyle Dacko görevden uzaklaştırılarak cunta lideri\nJean-Bédel Bokassa\nkendisini devlet başkanı olarak ilan etmiştir. Bokassa 1976 yılında kendisini I.Bokassa ismi ile kral ilan ederek ülkenin sistemini monarşiye dönüştürmüş, ülkenin ismini de Orta Afrika Krallığı olarak ilan etmiştir. Bokassa, 1979 yılına kadar sürdürdüğü bu rejim esnasında ülkeyi diktatör olarak yönetmiş, aynı yıl gittiği Libya ziyareti sırasında eski devlet başkanı Dacko tarafından yapılan darbe ile görevinden alınarak, ülkenin rejimi ve ismi yeniden değiştirilerek eski rejime ve isme dönüş gerçekleştirilmiştir. Dacko, Ocak 1981 yılında yapılan seçimleri kazanmasına rağmen görevde kısa bir süre kalabilmiş, Eylül 1981'de André Kolingba önderliğinde Fransa'nın da onayı ile darbe gerçekleştirilmiş, Kolingba kendisini ülkenin yeni devlet başkanı olarak ilan etmiştir. 1986 yılında sürgünde bulunan Bokassa ülkesine geri dönmüş, dönüşü ile birlikte tutuklanmış ve ölüm cezasına çarptırılmış, bu ceza daha sonra mecburi hizmete çevrilmiştir.\n1991 yılında uluslararası baskılar sonucunda partilerin kurulmasına izin verilmiş ve Eylül 1993 tarihinde Kolingba ülkede genel af ilan etmiştir. Bu af sonucunda özgürlüğüne kavuşan Bokassa ise 1996 yılında başkent Bangui'de hayatını kaybetmiştir.\n1993 yılında gerçekleştirilen genel seçimlerde oyların çoğunluğunu elde eden\nAnge-Félix Patassé\nülkenin yeni devlet başkanı olmuştur. 1996 ve 1997 yıllarında birkaç darbe girişimine maruz kalan Patassé, 1999 yılında iktidar ve muhalefet partisi mensupları arasında başlayan şiddet olaylarının gölgesinde 22 Ekim 1999 tarihinde gerçekleştirilen genel seçimleri de kazanarak yeniden devlet başkanı seçilmiştir.\n15 Mart 2003 tarihinde gerçekleştirilen yeni bir darbe ile görevinden uzaklaştırılan Patassé'nin yerine ülkenin başına cunta lideri\nFrançois Bozizé\ngeçmiş ve ülke idaresini eline almıştır. 2005 yılında gerçekleştirilen genel seçimlerde ikinci turda oyların çoğunluğunu alarak devlet başkanlığı görevine devam eden Bozizé, Nisan 2010 tarihinde gerçekleştirilmesi gereken genel seçimleri, ülkedeki iç karışıklığı sebep göstererek parlamento kararı ile iptal etmiş ve Haziran 2010 tarihinde görev süresinin dolmasına rağmen devlet başkanlığı makamını bırakmamıştır.\nFransa tarafından desteklenen Bozizé yönetimi ülkenin bazı şehirlerini elinde tutan Müslüman yoğunluklu -kendisini anti-emperyalist ve ülkesini seven milliyetçi olarak gören- Séléka güçlerine karşı Kasım 2006 tarihinde Fransız yardımını talep etmiş ve Mirage jetleri bölgedeki birçok hedefi bombalayarak hükümete destek olmuştur. Silahlı çatışmalar Aralık 2012’de ülkenin her yerine yayılmış, eski muhalif grupların yeni güçlenen bazı muhalif güçlerle birleşiminden oluşan ve yerel dilde “Koalisyon-İttifak” anlamına gelen “Séléka” güçleri ülkenin başkentini ele geçirerek Michel Djotodia’yı Ağustos 2013 tarihinde devlet başkanı olarak atamıştır. Djotodia ülkede devlet başkanlığına getirilen ilk Müslüman kişidir.\nDjotodia, devlet başkanlığına seçildikten sonra kendisinin de komutanı olduğu Séléka birliklerini fes ettiğini Eylül 2013’te açıklamıştır. Birliklerin silahsızlandırılarak normalleşmenin sağlanması amacıyla yapılan görüşmelerde Séléka grubu silahsızlandırılırken Müslümanlar büyük bir oyuna getirilmiştir. Silahsızlandırılan Müslümanlara karşı silahlandırılan Hristiyan Balaka [Anti-Balaka olarak adlandırılan ancak halkın kendilerini Balaka olarak isimlendirdiği] örgütü gücünü her geçen gün artırmıştır. Öyle ki Müslümanların evlerinden bıçaklar dahi toplanmaya başlamıştır. Yaşanan şiddet olayları, Séléka grubu liderlerinin evlerine yapılan baskınlar neticesinde infaz edilmeleri, basılan evlerin yakılmaları, yürütülen tek taraflı silahsızlandırma politikaları, Müslüman toplulukları Fransa’nın tarafsızlığını yitirdiğini açıklamaya ve durum böyle devam ederse Fransa’ya karşı mücadele edeceklerini ilan eden sokak gösterileri ve protestolarına vardı. Yürütülen politikanın büyük bir kandırmaca olduğunu gören Müslüman Séléka üyeleri güçlerini tekrar toparlamak için işe koyulsa da artık iş işten epeyce geçmiş durumdadır. Aynı senaryo Arakan Müslümanları üzerinde de geçmişte oynanmıştır. Balaka çetesi Séléka koalisyonunu katliamcı, palacı, elleri kılıçlı göstermek için kendilerine Anti-Balaka [Anti-Pala] adını verseler de halk onları elleri palalı Balaka olarak tanımaktadır.\nSéléka sadece Müslümanlardan oluşan İslamcı bir yapı değil ancak çoğunluğu Müslümanlardan oluşmaktadır. Hıristiyanların binlerce Müslümanı katledip ve yaraladığı katliama meşruiyet sağlamak amacıyla bahane olarak kullandıkları münferit saldırıları ise Séléka kontrolünde olmayan ve olayları tırmandırmak isteyen gruplar gerçekleştirmiştir. Bu gruplar da devrik lider Bozizé tarafından desteklenmektedir. Fransa ise ülkede devrik diktatör Bozizé’yi veya benzer bir aktörü tekrar iktidara getirmek amacıyla ülkede katliamı teşvik etmektedir. Bozizé bugün Balaka terör örgütünün en önemli destekçisi durumundadır.\nFransa Batılı ve Afrika ülkelerinin desteği ile Séléka güçlerine karşı ülkede Barış Birliği adı altında işgal gücü konuşlandırmış, İngiltere de Fransa’ya destek olmuştur. Belçika ve Amerika da hava gücü desteği ile Afrika’nın Burundi başta olmak üzere birçok ülkesinden işgal güçlerini Müslüman nüfusu etkisiz hale getirme operasyonuna destek amacıyla OAC’ye taşımıştır. Hem Fransa hükümeti hem de\nAfrika Birliği\nülkeye askerî güç göndermiştir. 2500 Afrika Birliği askerî gücünün yanı sıra Fransa'dan gönderilen 650 asker ülke içerisinde görev almış, Fransız askerleri ülkenin başkentinde yer alan Bangui Havaalanının ve diplomatik öneme sahip binaların ve Fransız şirketlerinin güvenliğini sağlamıştır. Birleşmiş Milletlerin 5 Aralık 2013 tarihinde Fransa'nın askerî gücünü artırması kararı sonrası Fransa devlet başkanı Hollande en kısa sürede ülkeye yeni askerî birliklerin gönderileceğini açıklamış ve 1600 asker daha takviye edilmiştir.\n10 Ocak 2014 tarihinde\nOrta Afrika Ticaret Birliği [CEEAC]\ntemsilcileri ile yaptıkları görüşmeler neticesinde Devlet Başkanı Djotodia ve Başbakan Tiangaye, görevlerini bıraktıklarını açıklamışlardır. Daha sonra BM ve Batılı devletlerin desteği ve kontrolünde yapılan görüşmelerle 2015 yılındaki seçimlere kadar ülkeyi yönetecek geçici cumhurbaşkanlığına Catherine Samba-Panza getirilmiştir. 20 Ocak 2014 tarihinde OAC’nin ilk, Afrika kıtasının üçüncü kadın cumhurbaşkanı olan Samba-Panza’nın Bangui’deki yemin törenine çok sayıda uluslararası yetkili ve tabii ki Fransa Dışişleri Bakanı Laurent Fabius da katılmıştır.\nDünden Bugüne Kalan Nedir?\nOAC bugün 4,5 milyonu aşan bir nüfusa sahiptir. 620 bin km² toprağa sahip ülkede ortalama yaşam süresi 40 yıldır. Bu yüzölçümü ile Afrika’nın en büyük toprak sahibi ülkelerinden birisidir. Resmi dili Fransızca ile birlikte yerel/ulusal dil Sangho’dur. Bunun yanında daha birçok yerel dil konuşulmaktadır. Nüfusun kabaca %50’si Hıristiyan, %25 Animist ve %20-25’i Müslümandır. OAC ismi Fransız sömürge döneminden kalmıştır.\n[République Centrafricaine]\nBaşkenti Bangui’dir. Müslümanların buradaki varlığı Miladi 10. Yüzyıla uzanmaktadır. Müslümanların Afrika’ya gelişleri ise daha öncelere 8. Yüzyıla kadar uzanmaktadır ki, Mağrib’de Marakeş’te 770’li yıllarda İdrisiler Devleti kurulmuştur. Zeydiye ekolüne mensup kişilerce kurulan bu devlet Kuzey Afrika’dan başlamak üzere güneye ve doğuya doğru kıtanın Müslümanlaşmasında çok önemli görev ifa etmiştir.\nTarıma elverişli arazilere sahip ülkenin en önemli yeraltı zenginliklerinin başında altın, elmas ve uranyum gelmektedir. Kavganın önemli bir ayağını oluşturan bu yeraltı zenginlikleri Fransa’nın OAC ile ilişkilerinin belirlenmesinde de başat rol oynuyor. Bozizé’nin iktidardan indirilmesinin temel nedenlerinden birisi de Bozizé’nin Fransa’nın iradesi dışında uranyum madenleri konusunda Güney Afrika Cumhuriyeti ile anlaşmış olmasıdır. Bu arada yine Fransa son 10 yılda buradaki ticaretini %50 oranında Çin ve Türkiye’ye kaptırmış durumda. Yine ülkede petrol çıkarma işlemleri anlaşmasını OAC Fransa ile değil de Çin ile imzalamıştır. Tabii ki bütün bu süreçlerde her diktatör gibi Bozizé de gerekli payını almıştır. Bu sebeplerle Fransa özellikle kuzeydeki beş büyük silahlı direniş hareketinin 2012 yılında bir araya gelip Séléka koalisyonunu kurmalarıyla başlayan iktidar karşıtı süreçte daha önce desteklediği Bozizé’ye destek vermemiştir. 2003 yılında darbeyle başa gelen Bozizé hükümetinin yolsuzluk ve zulümlerine karşı birleşen gruplar, Müslümanlara karşı artan saldırılar neticesinde şehirleri tek tek ele geçirerek başkent Bangui’ye kadar ilerlediler ve Mart 2013’te hükümeti devirdiler. İşte bu olaydan sonra kendisi de Séléka komutanı olan Djotodia ilk Müslüman lider olarak devlet başkanı oldu.\nBu arada başlı başına bir inceleme konusu olması gereken Afrika ülkelerindeki mücevherat sektörü ve ticaretinin de dikkate alınması gerekir. Ekonomik nedenlerin göz önünde bulundurulması, bu nüfusu küçük, toprakları geniş ülkede koparılan fırtınanın nedenlerini anlamak konusunda bize yardımcı olacaktır. Diğer ekonomik bileşenlerle beraber mücevherat sektöründe yeni ülkelerin pastadan pay almaya başlaması Fransa’yı son derece rahatsız etmiştir. Türkiye’nin Afrika açılımı politikaları çerçevesinde Afrika’dan altın ve mücevherat ithal edip bunları işlemesi, bu ürünleri Dubai üzerinden Kuzey Afrika ve diğer Batılı ülkelere satması da Fransa’yı rahatsız etmiştir. Ancak bu konuda da Türkiye henüz engelleri aşabilmiş değildir. Örneğin Güney Afrika’da Türkiye menşeli mallar için %20 vergi uygulanırken, AB ülkeleri için bu oran %10’dur. Afrika kıtası dünya altın rezervlerinin %40’ına, kobalt rezervlerinin %60’ına ve değerli taş rezervlerinin %90’ına sahiptir. Dolayısıyla kıtadaki aşağı yukarı her ülke bu ekonomi politikten olumlu ya da olumsuz payına düşeni almaktadır.\nBugünkü çatışma ve katliamların güncel arka planını oluşturan bu olaylar çerçevesinde Djotodia yönetimi siyasetin normalleştirilmesi için Séléka örgütünün ve diğer unsurların silahsızlandırılması konusunda Fransa’nın da dâhil olduğu bir anlaşmayı yürürlüğe koymuştur. Ancak tuhaf bir şekilde Séléka grubu silahsızlandırılırken bunun karşısında Hıristiyan milislerden oluşan, Çad yönetimi ve devrik Bozizé tarafından desteklenen Balaka çetesi önce el altından ve artık açıkça desteklenip silahlandırılmıştır. Buna karşılık Müslümanların evleri aranarak yemek bıçaklarına dahi el koyan Fransız askerleri, üst baş aramaları ile sokakları bir hapishaneye dönüştürmüştür.\nBurada şunu ifade etmek gerekir ki, Fransa, eğitimini Rus üniversitelerinde almış, yedi dil bilen, ülkenin sömürüden kurtulması için siyasal ve sosyal bir program hedefleyen Djotodia gibi bir devlet başkanının, çıkarları için son derece tehlikeli bir aktör olduğunun farkındadır. Bu sebeple öteden beri devam eden siyasal ve ekonomik çıkarlarını sosyal alana taşıyıp Müslüman-Hıristiyan çatışmasına dönüştürerek manipüle etmek için çabalamaktadır ki, bugün dünya kamuoyunda vaka bu şekilde algılanır olmuştur. Bu alçakça politika sonucunda Aralık 2013 tarihinden bugünlere binlerce Müslüman, Balaka çetelerince kılıç ve palalarla katledilmiş, yaralanmış, cesetler otomobil lastikleri üzerinde yakılmıştır. Parçalanan cesetlerin iç organlarını çıkarıp yiyecek kadar vahşileşen bu katliam çetesi, çoluk çocuk, kadın erkek demeden önüne geleni yok etmeye yönelmiştir. Bu görüntüler tüm dünya medyasına yansımıştır. Ancak Müslümanların bilgisizliği bu görüntülerin faillerinin kim olduğu konusunda bir bilgilenmeyi imkânsız kılmıştır. Fransa ve Afrika ülkelerinden getirilen sözde Barış Gücü, katliamcıları koruyan bir kolluk kuvveti olmaktan başka bir iş görmemiştir. Müslümanların mescitleri yakılmış yıkılmış, köyler göçe zorlanmıştır. Kadınların ırzlarını kirletmeye yönelmiş ilkel bir saldırı da yine bu sözde Fransız Barış Gücünün koruyuculuğunda gerçekleştirilmiştir. Katliamları gerçekleştiren Balaka çetelerinin birçok üyesinin Hıristiyan misyonerlerden oluşması da Müslümanlara karşı girişilen katliamın hangi saiklarla yapıldığı hususunda önemli bir ipucu sayılmalıdır.\nBirçok örneğinde olduğu gibi OAC’de de siyasal krizlerin çözümü noktasındaki Batılı yaklaşım asker konuşlandırmak şeklinde gerçekleşmektedir. İktidar değişimleri askerî darbe ile olduğu gibi, bu askerî seçenekle de siyasal krizleri sosyal krize dönüştürerek istikrarsızlığın devamı sağlanmış olmaktadır. OAC’de yaşanan katliamları sadece ekonomik ve siyasi ya da sadece dinî nedenlerle açıklamak yeterli gözükmemektedir. Politik ve ekonomik nedenler dinî kavgalara da zemin hazırlamakta, sömürge ideolojisi kullanabileceği her türlü aracı devreye sokmaktadır. Tarihsel olarak bu kıtada yaşayan halklar arasında dine dayalı çatışmaların olmadığını yine kıtanın tarihçileri, bilim adamları ve namuslu aydınları dile getirmektedirler. Fransa ve destekçisi ülkeler tarafından duruma göre ayar verilmeye çalışan bu politikaların her biri diğeriyle ilintili gözükmektedir. Nihayetinde ise Afrika’da gelişen yeni bir İslami uyanış dalgasının bu topraklara da yayılması sömürgeci ülkeler açısından son derece olumsuz bir hadisedir.\nBütün bu çatışmalar ve katliamlar olurken uluslararası basın kuruluşları katliamı yerel kabileler arası çatışma şeklinde servis etme eğilimindedir. Bu amaçla BBC ve Reuters hem bu algıyı güçlendirmeye çalışıyor hem de Müslüman nüfusun OAC’nin asli unsuru olmadığını, Çad ve Sudan gibi diğer komşu ülkelerden buraya gelmiş yabancı nüfus olduğunu işlemeye çalışıyor. Bir diğer işlenen konu ise çoğunluğu Hıristiyan olan bir ülkede Müslüman bir devlet başkanının olamayacağı tezidir. Oysa Djotodia son derce ılımlı ve halkçı politikalar izleyen mutedil bir adamdır. Ayrıca ülkede yetkilerin büyük bir kısmını elinde bulunduran başbakan ve bakanların çoğunluğu da yine Hıristiyandır. Tüm bu konularda, yukarıda da belirttiğimiz gibi, Müslüman dünyanın güçsüzlüğü, ilgisizliği, bilgisizliği ve duyarsızlığı katliamların gerçek fotoğrafının dünya kamuoyuna yanlı yansıtılmasına neden olmaktadır. Eğer bu başarılabilirse hem OAC hem de -başta Fransa olmak üzere- diğer Müslüman coğrafyalardaki katliamcılar, sömürgeciler rahat hareket etme imkânlarını yitirecekledir.\nKrizin Geldiği Nokta: Katliam, Tehcir, Açlık ve Dram\nAfrika ülkeleri yarım yüzyıldan fazla bir süredir sözde özgürlüklerini kazanmışlardır. Oysa Avrupalı vahşiliğin mirası hâlâ canlılığını korumaktadır. Afrika Fransız sömürgeciliğinin üç önemli özelliğiyle karşı karşıya kaldı. Birincisi bölgeyi en vahşi politikaların uygulandığı bir Fransız tımarı olarak yönetti. Böylece halkın rızasından ziyade gücün otorite kaynağı olduğu şeklindeki siyasi kültürü aşıladı. Bu, sömürüye yatkın hale getirilmenin ilk ve temel aşamasıdır. İkinci olarak Fransız otoritesi ve ticari ortakları sömürülen ülkenin kaynaklarını kendi çıkarları için kullandılar ve bundan halkı faydalandırmadılar. Kültürel, etnik ve dinî grupları da devlet kontrolünde siyasal kategorilere dönüştürerek kullanmak yolunu seçtiler. Böylece Afrikalı yerlinin kendisi olma, birlik olma bilinci yok edildi. Üçüncü olarak sömürgeci efendilere minnettarlık duyan serfler öncülüğünde yerli elitler zahmetli sorumluluklar hakkında en ufak bir fikre sahip olma ihtiyacı dahi duymadılar. Bunlardan sonra gelen bağımsızlık da özgürlük ve şeffaflık getirmedi. Sömürgenin yerine zalimliği hayal gücünü aşan yeni otoriter rejimler ihdas edildi.\nBu tarihsel arka plan üzerinde bugün sorunun merkezinde iki etkenden söz edilebilir. Birincisi Fransız sömürge ideolojisinin geride bıraktığı korkunç miras, mahvolmuş bir ekonomi, köreltilmiş bilinçler. Bunun sonucu ortaya çıkan, sömürgeciliğin en kötü biçimlerini pekiştiren sömürge sonrası otoriter siyasal düzen. İkincisi ise bu siyasal düzen elitlerinin, devlet mekanizmasını halk adına ve halkın çıkarlarına bir araç olarak değil de kaynakların yağmalanması, siyasal muhalefetin şiddet yoluyla yok edilmesi ve nihayet sömürgeci mirasın devamına katkıda bulunur şekilde böl, çatıştır, yönet stratejisinin devamını sağlayan bir araç olarak görmeleridir. Bu etkenlerle sistematik devlet şiddeti halkta karşı şiddet duygusunu güçlendirdi ki, bunda şaşılacak bir taraf yoktur.\nHaberleşme tekeli Fransızlar tarafından idare edilen ülkede eğitimin %80’ini Katolik kiliseler kontrol etmektedir. Bunun dışında kalan %20’lik bir kısım devlete bağlı resmi kurumlardan oluşuyor. Bir Müslümanın bu okullarda eğitim alabilmesi için İslami olmayan bir isimle kayıt yaptırması gerekiyor.\nOcak 2014 tarihinde Djotodia’nın istifa etmesiyle 20 Ocak 2014 tarihinde geçici cumhurbaşkanı sıfatıyla devlet başkanı olan Catherine Samba-Panza teknokrat bir hükümet kurarak ülkeyi 2015’te genel seçime götürecek. 2013 yılının ikinci yarısından başlayarak bugünlere geldiğimiz süreçte 4,5 milyonluk ülkede nüfusun yarısı yardıma muhtaç hale geldi. Bu rakamın 2,2 milyon civarında olduğu tahmin ediliyor. Bunun dışında BM raporlarına göre 900 bin civarında insan evini terk etmek zorunda bırakıldı. Müslüman nüfusun 4,5 milyon içerisinde %20-25 olduğunu düşünecek olursak burada mağduriyet yaşayan nüfusun sadece Müslümanlardan oluşmadığını da kolayca görebiliriz. Bunun yanında sayıları binlerle ifade edilen katliam ve on binlerce yaralı da krizin diğer boyutunu oluşturuyor. M’poko Uluslararası Havalimanı yakınındaki kamplara sığınmış yüz binlerce insanın fotoğrafları artık tüm dünya medyasına düşmüş durumda.\nBaşkent Bangui’deki 4 hastane artık yaralı ve hasta olmuş kişilere sağlık hizmeti vermekte yetersiz kalmıştır. Yardım kuruluşlarınca kurulan sahra hastanelerinde evlerinden uzaklaştırılmış kişilere sağlık hizmeti verilmeye çalışılmaktadır. Evlerini terk eden insanlar güvenli buldukları kamp alanlarına, okullara, camilere, medreselere ve kiliselere sığınmaktadırlar. Ülkede Balaka çetelerince sürekli tırmandırılan şiddete karşı Müslüman, Katolik ve Protestan dinî önderlerin çağrıları da etki uyandırmamaktadır.\nFransa’nın ülkedeki askerî varlığı insani krizin temelini oluşturmuştur. Catherine Samba-Panza’nın teknokrat hükümeti sadece göstermelik bir hükümet durumundadır. Okullar, bankalar, iş yerleri, kamu kurumları çalışmamaktadır. Ekonomik kriz nedeniyle polis ve askerin maaşlarını ödeyemeyen hükümet sokakları tamamen Fransa ve Afrika askerî birliklerine terk etmiş durumdadır. İçme suyu, beslenme, barınma gibi temel ihtiyaçların karşılanmasında büyük güçlük çekilen 2,2 milyon insan varlığı, 4,5 milyonluk nüfusa sahip küçük bir ülke için felaketin ne oranda olduğunu anlatmaya da hacet bırakmamaktadır.\nÇatışmaların yoğunlaştığı 2013 sonlarında bazı camilerin içi cesetlerle dolmuş durumdaydı. Öyle ki güvenlik sorunundan dolayı cesetlerin defnedilmesi imkânsız hale gelmiştir. Daha önce şahit olduğumuz Ruanda benzeri bir katliamı andıran hadiselerde, aşırı Balaka çetesi Müslüman tüm unsurlara karşı kinle mücadele etmektedir. Afrika gücü içerisindeki Çadlı Müslüman askerler bile bu öfkeden nasibini almaktadır.\nYarınlar İçin Ne Yapılmalı?\nKrizin bu şekilde devam etmesi halinde iki taraftan da kayıpların artacağı kesindir. Bununla beraber Balaka örgütünün engellenmemesi halinde Ruanda benzeri bir katliam yaşanması olasıdır. Séléka grubu da bu cenderede Sudan ve Çad sınırlarında kendi ülkelerinde muhalif durumda bulunan mevzilenmiş unsurlardan silah ve mühimmat elde etme yollarına başvurmaktadır. Ancak BM, Fransa ve Afrika birliklerinin Bosna, Ruanda vs örneklerinde olduğu gibi katliamcıları koruyan sessizlik konumları katliamları büyütecek gibi durmaktadır.\nKatliam, açlık, evsizlik, salgın hastalık, barınma sorunlarıyla baş başa bırakılan bu ülkede BM Fransa’nın askerî varlığını ve teçhizatını tahkim etmekten başka bir rol üstlenmemektedir. Türkiye ise özellikle 2010 yılından beri Afrika kıtasında siyasal bir aktör olabilmek için yoğun çaba sarf etmektedir. Somali’de daha kapsamlı olmak üzere, Sudan’da ve Mali’de de düşük profilli girişimlerde bulunmuştur. Bu çalışmalar bugün sessiz diplomasi olarak adlandırılmaktadır. Bu girişimlerle Türkiye hem sahayı tanımakta hem de kıta ülkeleri ve halkları nezdinde kredi kazanmaktadır. Bunlar sonucunda Türkiye’den Afrika Barış Gücüne asker talep edilmektedir. Bu, Türkiye’nin etkinliğinin bir göstergesi olarak okunmaktadır. Ancak bu, tehlikeli bir durumdur ve halklar nezdinde sömürgeci devletlerle aynı kategoride değerlendirilme riski taşımaktadır. Diğer yandan sorunun muhatabı olan Müslüman halk üzerinden Türkiye, İslam İşbirliği Teşkilatını harekete geçirebilirse önemli bir adım atılmış olacaktır.\nSonuç olarak öncelikle faşist Balaka örgütünün silahsızlandırılması en önemli adımdır. Siyasetin önünün açılması için Müslüman ülkeler bu konuda her platformda seslerini yükseltmelidirler. Çad bu ülkedeki siyaset üzerinde öteden beri en etkili aktörlerden biridir. Çad’ın siyaset üzerindeki etkilerinin azaltılmasına dönük bir dil geliştirilmelidir. Özellikle Türkiyeli Müslümanların bugün dünyanın dört bir tarafında yaptıkları yardım faaliyetleri OAC’de de yoğunlaştırılmalıdır. Bu yardım faaliyetleri insani diplomasinin yolunu genişleten önemli bir fonksiyon icra etmektedir. Farklı dine mensup insanlar arasında bir savaş atmosferine sokularak derin bir çatlağa sürüklenen çatışmanın Müslüman dünyanın medyasında yeteri kadar yer alması gerekir. TİKA, Diyanet İşleri Başkanlığı ve Kızılay gibi kamu kurumları ve diğer İslami yardım kuruluşları bölgede aktif rol almalı ve yardım ulaştırmalıdırlar.\nÖyle görünüyor ki, sömürgeciliğin giriş kapısı misyonerliğin siyasallaşması Afrika’nın geleceğinde bir Müslüman-Hıristiyan çatışmasını kaçınılmaz olarak önümüze çıkarmış bulunmaktadır. Yine görünen o ki, Afrika kıtası ülkeleri dünyada esen İslami yöneliş rüzgârından daha fazla etkilenecek -Mali örneğinde olduğu gibi- ve bu da çatışma alanlarını çoğaltacaktır. Bir diğer hayati olgu da İslam dünyası için Afrika’nın görmezden gelinemeyecek derecede önemli dinamikler taşıdığı gerçeğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}