{
  "id": "b7960193-aa70-4fca-b690-32f07c5d1afe",
  "title": "Ümmetin Başı Sağ Olsun!",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 277 - Nisan 2014",
  "url": "https://www.haksozhaber.net/okul/ummetin-basi-sag-olsun-7015yy.htm",
  "content": "İslam âleminin önemli düşünürlerinden\nMuhammed Kutub\n, sürgün yaşadığı Mekke'de tedavi gördüğü hastanede 4 Nisan 2014 tarihinde vefat etti. Mısırlı İslam âlimi, şehit Seyyid Kutub'un kardeşiydi.\nİslam düşüncesi ve sanatıyla ilgili eserlerin yanı sıra mücadeleci kişiliğiyle de bilinen Muhammed Kutub, 1919 Asyut doğumluydu. Ağabeyi Seyyid Kutub’un kitaplarının yayına hazırlanmasında da büyük emeği olan Muhammed Kutub, tevhidi bilinçlenmeye ve çağdaş düşünceleri, fikir akımlarını tanımamıza ciddi katkıları oldu.\nAğabeyinin idamından önce 1965’te hükümeti devirmek istediği ve Mısır'ın politik ve kültürel liderlerine yönelik suikast tertipçiliğinde bulunduğu iddiası ile tutuklanan ve 7 yıl cezaevinde yatan M. Kutub, cezaevinden çıktığı 1972 tarihinde diğer Müslüman Kardeşler üyeleri ile birlikte Suudi Arabistan'a iltica etmişti.\n“Düzeltilmesi Gereken Kavramlar”, “Çağdaş Dünyaya İslami Bakış”, “Çağdaş Fikir Akımları”, “İnsan Psikolojisi Üzerine Etütler”, “Biz Müslüman mıyız?”, “La İlahe İllallah” gibi birçok kitabı Türkçeye çevrilen Kutub için 5 Nisan tarihinde\nFatih Camii\nnde gıyabi cenaze namazı kılındı. Abdunnasırların, Enver Sedatların, Mübareklerin Müslüman Kardeşleri ve Mısır İslami hareketini bitirmeye dönük zulmünün Sisi ile devam ettiğinin hatırlatıldığı etkinlikte Rabia direnişiyle dayanışma sorumluluğuna vurguda bulunuldu.\nKitapları ile dünyanın birçok yerindeki Müslümanlar gibi Türkiyelilerin de uyanışına vesile olan ve dünyadaki birçok İslami hareketin damarlarına kan pompalayan Muhammed Kutub için Allah’tan rahmet diliyoruz.\nMısır’da Darbe Hukuku: 529 İdam!\nMısır'da darbeye direnen Müslüman Kardeşlerin yargılandığı ülke tarihinin en büyük davasında iki celsede 529 kişiye idam cezası verilmesi Türkiye’de çeşitli yerlerde protesto edildi. İstanbul, Diyarbakır, Sakarya, Zonguldak, Batman, Sivas, Adana, Gaziantep, Çorum, Siverek, Bingöl, Kdz. Ereğli, Van, Şanlıurfa’da yapılan eylemlerde idam kararları ile sindirilmek istenen Mısır İslami hareketinin yalnız olmadığı vurgulandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}