{
  "id": "1283a180-7503-4701-9bf9-1f6a91348252",
  "title": "Irak’ta Neler Oluyor?",
  "author": "Bahadır Kurbanoğlu",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/irakta-neler-oluyor-7049yy.htm",
  "content": "Hiç şüphesiz Irak’ta Haziran ayı içerisinde yaşadığımız gelişmeler bir anda ortaya çıkmadı. Ancak her kesim özellikle Ortadoğu intifadaları ya da daha özelde Suriye meselesi başladığından bu yana aldıkları pozisyonlarla Irak konusunu niteleme gayretine giriştiler. Gerek Türkiye medyasında gerekse sağ, sol, muhafazakâr ve İslamcı cenahlarda kâh şaşkınlık, kâh “ne verirsek yerler” cinsinden kara propaganda malzemesi sayılabilecek değerlendirmelere şahit olundu.\nMusul konsolosluğunun işgali ve rehineler üzerinden Türkiye medyasında bir “Ortadoğu bataklığı” oratoryosu ya da “Besle kargayı oysun gözünü!” şeklinde anaokulu ezgileri seviyesinde tınılarla kulaklar çınlatıldı: IŞİD’i AK Parti’ye kurduranları mı tercih edersiniz yoksa IŞİD tehlikesine binaen, IŞİD’in sonunu getirme amaçlı olmak kaydıyla PYD’nin desteklenmesi gerektiğini teşvik edenleri mi? Medyamız tercihi “sadık okurlar”ına bırakıyordu. Laik kalemler okurlarına sadakatlerini mesela daha önce -2003’te- “Türkiye ABD ile birlikte Irak’a girsin!” dediklerini unutturup, Davutoğlu’nu Türkiye’yi Ortadoğu bataklığına sokmakla suçlayarak gösteriyorlardı. Dün “Mollalar İran’a” sloganlarının üreticisi ulusolcular ve laikler bu defa IŞİD meselesini “Şii ittifak” ile çözmeyi teklif ediyorlardı!\n“Ortadoğu Bataklığı” mı, “Analiz/Tahlil Bataklığı” mı?\nSadece stratejik akıl(!) seviyesinde önerilerde bulunsalar iyi. En azından gülünüp geçilebilir ya da daha derinlikli analizler eşliğinde kendilerine ayna tutmak mümkün olabilirdi. Ama hızlarına yetişmek ne mümkün! Gazetecisinden milletvekiline, muhafazakârından solcusuna kadar AKP karşıtı cephede yer almanın tüm meşruiyet umdelerini besleyeceği ümidiyle amiyane tabirle sallayıp duruyorlar, utanmıyorlar, arlanmıyorlardı!\nCHP Hatay Milletvekili Mehmet Ali Edipoğlu’ndan Amberin Zaman’a, Muharrem İnce’den Murat Yetkin’e, CHP’li İhsan Özkes’ten Zaman gazetesine ve Habertürk ve Milliyet gazetesindeki Sorel Dağıstanlı imzalı haberlere kadar adeta bir kara mizah furyası kaplamıştı her yanı.\n“Ceylanpınar AKP Belediye başkanı IŞİD üyeleriyle çarşı pazar geziyordu!” “Hem çözüm diyeceksin hem de Kürtleri katledenlere destek olacaksın ha!?” şeklinde eleştiri malzemesi kılınan bu tavrın(!) eleştirisine Bilal Erdoğan’ın “MİT tarafından kurdurulan” IŞİD mensuplarıyla yediği ciğer, Erdoğan’ı alnından öpen el-Kaideci (Mavi Marmara gazisi Mehdi el-Harati) ve IŞİD komutanlarının Hatay’da tedavi edilmeleri(!) de eklenmekteydi. Biter mi? İçişleri Bakanı Muammer Güler imzalı ve Hatay Valiliğine gönderildiği iddia edilen “El Nusra Genelgesi” de PKK uzantısı PYD’ye karşı savaştırılmak üzere Çeçenistan ve Tunus’tan getirilen ithal savaşçılara gereken kolaylıkların gösterilmesinden bahsederken; PKK’nın OdaTV’si Lekolin, Antep’te MİT ile Nusra’yı anlaştırıp ÖSO’ya kimyasal silah verdirmekteydi! Güngören ilçesinde uyuşturucuya karşı verdiği mücadele ile bilinen Hisader (Haznedar İslami Araştırma ve Yardımlaşma Derneği), logosunda bulunan Hz. Peygamber mührü bahane kılınarak IŞİD’e “savaşçı” bulma ithamıyla, Habertürk ve Milliyet’te hedef gösterildi.\nAslında amaç İslami kamuoyunda gelişme gösteren özgüveni sarsmak kadar, aynı zamanda bölgede verilen İslami mücadelelerin meşruiyetini sorgulatma çabalarını da içermekteydi. Aynı zamanda AKP iktidarı sürecinde Türkiye’nin nereden nereye geldiğini ispat kadar, aynı zamanda AKP hükümetinin Ortadoğu politikalarında elini zayıflatma ve uluslararası arenada suçlanabilecek malzemeleri depolamaktı. Bu bapta bir argüman Ruslar tarafından BM’de Türkiye’nin önüne getirilmişti nitekim! Rus istihbaratının BM’deki toplantı öncesi uydurduğu “MKE’den Sarin Gazı” haberi önce Türk ve Kürt medyasında alıcı bulup yaygınlaştırılıyor; ardından “Bakın Türkiye medyasından alıp getirdik, iddia size ait!” denerek BM’de Türkiye heyetine karşı kullanılıyordu.\nNitekim bu tarzda gollerin en büyükleri de CHP Hatay Milletvekili Mehmet Ali Edipoğlu’ndan gelmekteydi. Öyle demişti ya Hitler’in Propaganda Bakanı Gobbels: “Büyük yalanlar söyleyin. Söylediğiniz yalan ne kadar büyük olursa inanan sayısı o kadar fazla, inandırıcılığı da o derece etkili olur.” İşte Edipoğlu da bu düsturu şiar edinerek şunları iddia ediyordu mealen:\n“TC-IŞİD arasında petrol antlaşması var. Hatay, Kilis, Urfa ve Antep’te boru hattı mevcut. 800 milyon dolarlık petrol geliri söz konusu…” “Hatay Filistin’e döndü, yabancılara satılıyor…” “Suriyeli 62.000 yaralıdan 15.600’ünün organları çalındı…”\nPes ki ne pes! Ama Türkiye’deki AKP muhaliflerinin ve dahi İslamofobiklerin gazeteci olsun, siyasetçi olsun içler acısı durumu bu. Bu örnekler Musul hadiselerinden önce de sonra da aynı hız ve minvalde geçerliliğini korudu. Böylelikle Türkiye merkezli, daha doğrusu AKP’yi siyasi bir bataklığa gömme merkezli bir Irak okuması, bizatihi bu çevreler tarafından inşa edilen “tahlil bataklığı” sayesinde oluşturulmaya çalışıldı. Dolayısıyla dün Suriye’yi, nasıl bu çevreler üzerinden anlamanın mümkün olmadığı ispatlanmışsa, bugün de Irak’ı konuşurken bu medya ve siyaset çevrelerinin mümkünse uzağından geçmekte fayda var. Çünkü bunların zihin ve tahayyüllerindeki Türkiye, Ortadoğu, İslam dünyası konuları tarihî İslam düşmanlıklarından, ümmete olan nefretlerinden, İslamcılıkla olan mesafelerinden ve gerek savundukları dünya görüşleri gerekse icraatlarından ötürü coğrafyamızdaki sorunların oluşumundaki sebepler arasında yer almalarından dolayı kadüktür. Sorunların sahiplerinden çözümler beklenemeyeceği gibi, çözüm sahiplerine takoz koymadaki maharetli üretimlerine takılıp bizler vakayı analiz etmekten geri durmamalıyız.\nIrak’ta Neler Oluyor?\nIrak’ta neler olduğuna dair analizler maalesef bizim gibi ülkelerde öncelikle Irak’ta neler olmadığına ilişkin tespitlerle başlamak zorunda kalıyor. Zihinler propagandif üretimlerle o derece meşgul ediliyor ki, bunları masaya yatırmadan soğukkanlı tahliller de yapabilmek mümkün olmuyor.\nBu yüzden maalesef ABD’nin, İran’ın, Maliki’nin politikalarından bağımsız, aniden Musul’un işgaliyle ve “uzaydan gelip insan yiyen vahşiler” muamelesine tabi tutulan IŞİD merkezli olmak kaydıyla, serdedilen görüşlere Irak’ta var olan aktörlerin sosyo-politik konumlarına değinerek cevap vermek gerekiyor. Ancak öncelikle en önemli aktör olarak ilan edilen ve Irak’ta yaşanan ve yaratılan sorunların baş müsebbibi gibi gösterilen IŞİD’e değinmek gerekiyor. Maalesef başta Müslüman mahallesini “Ne olacak bu Irak’ın hali? IŞİD tehlikesi giderek büyüyor!” kabilinden tespitlerin sarmaladığı bir kaos ortamına bir parça ışık tutmakta fayda var. Aslında IŞİD’i değerlendirirken aynı zamanda Suriye ve özellikle Irak coğrafyasının sosyo-politik durumu ve aktörlerine de değinmiş olacak, Irak konusundaki bakış açımızı netleştirmeye gayret edeceğiz.\nIrak Şam İslam Devleti (IŞİD)\nAbdullah Azzam gibi teorisyenlerin görüşlerinin “işgale karşı direniş” olarak uygulama sahası bulması SSCB (Sovyet Sosyalist Cumhuriyetler Birliği)’nin Afganistan’ı işgali ile başlar. Afganistan “cihad hareketleri”nin hem gelişim hem de olgunlaşma sahası olur. Bosna, Çeçenistan, Keşmir, Irak ve Suriye yeni tecrübelerin sahası olur. El-Kaide’nin kurulmasıyla da stratejisine “küresel cihad” adını verecek olan siyaset türü (ya da fıkhetme biçimi) mezkûr coğrafyaların sınırlarını aşarak kendisine taraftar bulur. Bu noktada unutulmaması ve dahi akılda tutulması gereken husus bu hareketlerin doğuşuna kaynaklık eden “işgal” mefhumudur. Katliamları, işkenceleri, onur ve haysiyet kırıcı politikaları, yıkımları, onulması güç açılan yaraları ifade eden işgal olgusu, sadece enerji yollarına hâkimiyeti içeren maddiyatı, gücü değil, aynı zamanda aşağılama, tepeden bakma, insan yerine koymama, tecavüz, oryantalizm ve sosyal Darwinizmin tüm popüler-vülger yönlerini temsil etmekteydi.\nİşte Irak işgali ve işgalle birlikte neşvünema bulan direniş yapılarını öncelikle bu minval üzere değerlendirmek gerekir. El-Kaide’nin de inisiyatifiyle Ebu Mus’ab el Zerkavi’nin Irak’a geçişiyle birlikte, 2003’te tabanını Kürtlerin oluşturduğu Ensar el-İslam ile bir süre hareket eden yapı, bir süre sonra Tevhid ve Cihad Hareketi (Cemaat et-Tevhid ve’l Cihad) olarak Irak siyasetine dâhil olacaktır. Bunlar Afgan, Çeçen, Bosna ve Keşmir cihadlarına katılmış tecrübeli unsurlar ile Irak, Suriye ve bilumum Arap-İslam coğrafyasından tecrübesiz gençlerden oluşacaktır. 2004 yılında Irak-Mezopotamya El Kaidesi/İki Nehir Arası El-Kaide (Tanzim el Kaide fi Bilad er-Rafideyn) adını alacak yapı, Irak direnişinin en organize ve başarılı yapısı haline gelecektir. Mesela Irak-Suriye geçiş bölgesi Anbar’dan Irak güvenlik güçleri ile işgalci ABD kuvvetlerinin kovulması bu dönemde gerçekleşecektir.\nIraklı olmadıklarına dair propagandalara karşın 2006’da Sünni gruplarla birleşerek Mücahidler Şura Konseyi adlı çatı yapının oluşumu sağlanacak, Bağdat’ın Azamiye, Kazımiye, Ebu Garib gibi bölgelerine kadar alan hâkimiyeti kurma noktasına gelinecektir.\n2006’da Zerkavi’nin bir ABD hava saldırısı esnasında öldürülmesi örgüt açısından dönüm noktasını oluşturacak, Ebu Hamza el-Muhacir ile birlikte IİD (Irak İslam Devleti) deneyimine geçilecektir. Bu dönemde etkileri artan Şii unsurlar ABD ordusuyla birlikte Sünnilere karşı operasyonlara dâhil olmaya başlayınca örgütün hedefi haline gelecek ve Ebu Hamza el-Muhacir Mücahidler Şura Konseyi, Sahabelerin Askerleri (Cund es-Sahaba), Fatihler Ordusu (Ceyş el-Fatihin), Muzaffer Mezhep Ordusu (Ceyş et-Taife el-Mansura) gibi bazı gruplarla birleşerek Irak İslam Devleti’ni (IİD) ilan edecektir. Örgütün başına Ebu Ömer el-Bağdadi getirilecek ve Ebu Hamza da savaş bakanı olacaktır. Örgüt, kısa sürede Anbar, Felluce, Bakuba, Diyala gibi bölgelerde kontrolü ele geçirecektir.\nTabii el-Kaide’nin bir kolunun bu şekilde “devlet” ilan etmesi ve Bağdadi’nin de “Mü’minlerin Emiri” olarak isimlendirilmesi, tartışmaları da beraberinde getirecektir. Usame bin Ladin ikinci bir lidere ihtiyaç olmadığını, devlet ilanının direnişe zarar vereceğini öne sürerken, aynı zamanda ed-Devle’nin (IİD) Irak’taki birtakım pratikleri de eleştiri konusu olacaktır. Zaten Ensar el-İslam gibi yapılar bir süredir ed-Devle’nin bu pratiklerini el-Kaide merkeze şikâyet konusu etmektedirler. El-Kaide bölgeye müfettişler ve yeni liderler gönderir ki, bunlardan en önemlisi Irak asıllı Abdulhadi el-Iraki’dir. Merkez el-Kaide, Usame b. Ladin’in evinden çıkan ve IİD’e çok ağır eleştiriler yönelten mektupları bilinçli olarak yalanlamamıştır. Neticede bu döneme damgasını vuran önemli hadiselerin başında IİD lideri Bağdadi (Ebu Eyyub el-Mısri) başta olmak üzere Ebu Hamza ve örgütün 20 kişilik Şura komisyonunun 18’inin birkaç ay içinde ABD tarafından geniş operasyonlarda öldürülmesi gelecektir. Yeni lider Ebubekir el-Bağdadi’dir. Sözcülüğe de medyatikliği ile nam salacak Ebu Muhammed el-Adnani getirilir.\nBu gelişmeleri el-Kaide’nin Irak’la bağlarının zayıflaması izledi. Nitekim Irak’taki yapının (IİD) olumsuz yönlerini düzeltmek amacıyla bölgeye gönderilen liderler bir bir yaşamlarını yitirirken, insansız hava uçakları ile yapılan saldırılarda merkez ile gövde arasındaki ilişkiler de kesildi. Bu dönemin eleştirileri özetini Atiyetullah el-Libi ve Eymen Zevahiri’nin “tekfir” ve “sivillere yapılan eylemlerin eleştirileri”yle alakalı görsel ve yazılı mesajlarında buldu.\n2007’de Irak’ta yeni Amerikan planı devreye girdi. General Petraus ile birlikte Irak’a ek ABD güçleri getirtildi. Daha önemlisi, Sünni bölgelerde direniş gösteren aşiret ve grupların ikna edilişi ve onlarla yapılan antlaşma gereği “Sahva (Uyanış Konseyleri) güçleri” oluşturuldu. IİD, Ensar el-İslam, İslam Ordusu Kolları, Mücahidler Ordusu, Ebubekir Sıddık Tugayları ve Heyet el-Ulema’nın (Irak Âlimler Birliği) İslami Islah Cephesi hariç neredeyse tüm gruplar silah bıraktı. 100 binden fazla sayıya ulaşan bu güçler maaşa da bağlanarak ABD güçleriyle birlikte savaşmaya da başladı. Bu arada binlerce direnişçi genç sahvalar tarafından ABD güçlerine teslim edilerek hapishanelere dolduruldu. Çeşitli işkencelere maruz kaldılar. 2007-2009 dönemi olarak da adlandırılabilecek olan bu dönemde IİD sahip olduğu gücü neredeyse tamamen yitirdi.\nBunun sebeplerini şu şekilde özetlemek mümkün:\n1) Diğer gruplara karşı sert tutum.\n2) Mutlak biat talebi.\n3) Yerel halka karşı sert tutum.\nIİD, Sünniliğin sözcüsü gibi hareket etse de geleneksel Sünniliğin hâkim olduğu Irak şehirlerinin hiçbirinde tutunamamış, kırsalda da Sünni aşiretlerle yıldızı hiçbir zaman barışmamış bir örgüt haline gelmiştir. Mezkûr dönemde Sünni kesimler geniş katılımlı bir siyasal alanda, demokratik olmasını bekledikleri devlet yapısı içerisinde geniş kesimlerin haklarını savunma derdinde idiler.\nIİD, gerek kendi elleriyle sebep oldukları zararlar, gerekse işgalcilerin politik manevralarına ilişkin yaptığı muhasebeler sayesinde ayakları daha fazla Irak sosyolojisine dayanan bir siyasi sürecin kaçınılmaz olduğunu gözlemledi. Tabii bu süreçte IİD’in bu stratejisinin başarısı sağlamasındaki en büyük katkının Maliki hükümetine ait olduğunun altını çizmek gerek.\nIraklılaşma ve Baasçılarla İttifak\nHem yukarıda saydığımız sebepler, hem kadrolarının önemli bir kısmını yitirme hem de operasyonel kabiliyetlerinin zayıflaması IİD’i yeni bir yapılanmaya itti. Irak ordusuna katılmalarına izin verilmeyen eski Baasçılara bir af çıkararak, tövbe etmeleri halinde harekete katılabilecekleri söylendi. Dışarıdan gelen cihadçıların da azalması bu stratejinin benimsenmesini güçlendirdi. Bu dönemde Baas ordusunda general olan Hacı Bekir gibi şahsiyetler örgüte katıldı ve örgüt içinde hızla yükseldiler. Mezkûr dönem yeni bağlantı ve finansal kaynak arayışlarının yanında, sahvalara yönelik yıpratıcı saldırıları da beraberinde getirdi. Liderleri el-Bağdadi ve el-Muhacir bir toplantı esnasında öldürüldüler. Şurada bulunan diğerleri de ABD ve Irak güçlerince ele geçirilince Baasçıların örgütün liderlik kadrosu içerisindeki sayısal etkinliği arttı.\n2011 yılında Usame b. Ladin’in öldürülmesinin ardından örgütün lideri Ebubekir el-Bağdadi Eymen Zevahiri’ye biat etti. Bu süreçte iki önemli gelişme oldu:\n1-Suriye krizi (Suriye direnişi IİD açısından can simidi oldu. Direniş sayesinde oldukça güçlendi.)\n2-ABD güçleri Irak’ı terk etti.\nIİD yeniden toparlanma sürecine girerken, sahvalara ve Irak güvenlik güçlerine bombalı saldırılar arttı. Bu süreçte Suriye’den gelmiş olan ve Irak direnişi vesilesiyle tecrübelenmiş bulunan Suriyeli gençler ve tecrübeli kadrolar, Iraklı olmayan cihadçılarla birlikte Bağdadi’nin yönlendirmesiyle Suriye’ye geçmeye başladılar. Merkez el-Kaide ile koordineli olarak Cephetun Nusra li Ehli’ş Şam fi-Sahati’l Cihad (kısaca Nusra Cephesi) kuruldu. Lideri Ebu Muhammed el-Culani Suriye’de ciddi başarılara imza attı. Yaygın direniş gruplarından birini temsil etmekle birlikte, en profesyonel mücahidler bu grubun içerisinden çıktı. Suriye cihadına çok önemli katkılar sağlayan örgüt, Suriye halkıyla da kaynaştı. Özellikle Irak’ta yapılan hataların tekrar edilmemesi, bunlardan gereken derslerin çıkartılmış olması sahada da ispat edilmiş oluyordu.\nBuradaki mücadele IİD’in de Irak’ta güçlenmesini beraberinde getirdi. Tabii sadece Iraklı Sünni aşiretlerle geliştirilen ilişkiler değil, aynı zamanda eski Baasçılara yönelik artan teveccüh ve onların başını çektiği Nakşibendiyye Erleri gibi oluşumlarla dirsek temaslarının yanında, aslında ABD Irak’tan çıkarken zayıflayan safların hem Suriye direnişi hem de Maliki’nin yanlış politikalarının Irak’ta oluşturduğu gerilim sayesinde sıklaşması IİD’in de kazanımlarını artırdı.\nIİD Suriye’ye Geçip IŞİD Olunca\n2013 yılında Nusra’nın feshedilerek IİD’e bağlanması yönündeki Bağdadi’nin talebini Nusra lideri el-Culani’nin reddetmesi üzerine, Hacı Bekir ve IİD’in Iraklı liderleri Nusra’yı kontrol altına almaya çalıştılar. Gelişmeler üzerine Bağdadi, Suriye’ye gelerek Irak, Suriye, Filistin ve Lübnan topraklarının bir kısmında emirlik ve hilafet devleti kurma amacıyla Irak Şam İslam Devleti (IŞİD)’i ilan etti. El Kaide merkezi ve Eymen Zevahiri bu oldubittiye karşı çıkmakla kalmadı; IİD’in Irak’ta, Nusra’nın da Suriye’de bir yıl kalmasını, bu bir yılın sonunda da alınacak olan şura kararıyla devam edilip edilmeyeceğine karar verilmesini, bu süreçte de Ahraruş Şam kurucusu Ebu Mus’ab es-Suri’nin hakem olarak atanmasını karara bağladı.\nIŞİD kararı kabul etmedi ve Nusra’nın askerî ve parasal kaynaklarına el koymaya başladı. Kendisine biat edenler oldu. Kendisini devlet; diğerlerini örgüt/cemaat gördüğü için direniş gruplarının şeriat mahkemelerini kabul etmedi. Suriye’de diğer gruplarla girdiği çatışmaların neticesinde Suriye rejimine karşı silah kullanmaktansa direniş gruplarının elindeki bölgeleri ve lojistik güçlerini ele geçirdi. Rakka, el-Bab, Haseke, Deyr ez-Zor gibi petrol bölgeleri IŞİD tarafından kontrol edilir hale gelirken, bir müddet sonra da Irak sınırını kontrole alıp Irak’la ilgisi olmayan yerlerden çekildi. IŞİD’in yarattığı kaos ortamında özellikle K. Afrika coğrafyasındaki birtakım yapılanmalar IŞİD’e ve el-Kaide merkeze bağlılık sadedinde ikiye bölündü. Mesela Mısır Ensar Beyt el-Makdis, Gazze Mücahidler Şura Konseyi, Tunus Ensar eş-Şeria IŞİD’e bağlılık gösterirken, Libya Ensar eş-Şeria el-Kaide merkeze bağlılığını sürdürdü. Bu arada Ürdünlü Ebu Muhammed Makdisi, Ebu Katade ve Mağripli Hasan Kettani gibi şahsiyetler de Suriye cephesinde yaşanan olaylarda Nusra’dan yana tavır koydular.\nMayıs 2014’te Eymen Zevahiri “Şam’daki Mücahidlerin Akan Kanının Durmasına Şahitlik” başlıklı mesajı yayınlayınca, IŞİD sözcüsü Ebu Muhammed Adnani de Zevahiri’yi sert ve keskin bir üslupla karşısına alan, Nusra’yı da hedefe koyan “El-Kaide Emirine Özür” başlıklı cevabi bildiriyi yayınladı.\nEl-Kaide’nin en meşhur iki teorisyeni Ebu Basir Tartusî (Ocak 2014) ve Ebu Katâde el-Filistinî (Nisan 2014) IŞİD’i Haricilikle suçlayan bildiriler yayınladılar. Ebu Katade, IŞİD’i “Suriye’de kâfirleri bırakıp Müslümanları öldürmek”le suçlamış; Tartusî de “sefil ve katil” olarak nitelediği IŞİD’in terk edilmesi çağrısında bulunmuştu.\nIŞİD liderliği ise el-Kaide merkezini oportünizmle, müşriklere yumuşak davranmak ve girilmemesi gereken ilişkilere girmekle suçlamıştır.\n(İlginçtir ki, savunduğu konularda sadece Suriye’de çelişkilere düşmekle kalmamış, aynı zamanda el-Kaide’yi eleştirdiği konularda Irak’ta kendisi de normal şartlarda İslami görmeyeceği şeylere onay vermek durumunda kalmış; ittifaka girdiği güruhlar ya da halk kesimlerinin şirk olarak nitelenmesi gereken yönlerini görmezden gelmiştir. Basit bir örnek: Musul’un alınmasında IŞİD komutanının karşısında “Birruh biddem nefdike ya Irak” şeklindeki Baasist ve şirk içeren sloganın atılmasını içlerine sindirmek gibi. Ya da sufi-Baasçı hareketlerle (Nakşibendi Erleri gibi) ittifaklar kurmak gibi.)\nTabii bazı analizciler de el-Kaide’nin IŞİD’i Haricilikle itham etmesini tutarlı bulmayarak eleştirdiler ki, bunlara göre sorun IŞİD’in Irak’ta öteden beri uyguladığı Harici tedhiş değil, IŞİD’in Suriye’de Nusra ile çatışarak el-Kaide merkezin otoritesine isyan etmesiydi.\n(Tabii bu eleştirileri çok haklı bulmak mümkün görünmüyor. İlkin el-Kaide IİD döneminden bu yana icraatlara eleştiriler getirmekte ve iddiaları yerinde tespit için adam göndermekte idi. Bir ikincisi ise bu analizciler bize IŞİD’in -özellikle son dönemde- Irak’ta hangi Harici tedhiş yöntemlerine başvurduğunu da delilleriyle gösterebilmeliler. Eğer kastedilenler “sivil” olarak nitelenen insanlar ise bunların sivil olmadıklarının daha güçlü karineler gösterdiği biliniyor. Irak ordusuna mensup bölgede görev yapan insanların “sivil kıyafet” giymiş olmalarının sivil olduklarını kanıtlamayacağı ama iyi bir karşı-propaganda malzemesi olduğu izahtan varestedir.)\nSuriye’deki fitne ve çatışma ortamındaki IŞİD saflarına baktığımızda Amir Rafdan gibi, Koroko petrol kuyularının bulunduğu Deyr ez-Zor’daki eski Nusra lideri olup da IŞİD’in saflarına geçenler bulunduğu gibi; Lazkiye lideri Ebu Eymen el-Iraki ya da Ebu Ali el-Anbar gibi eski Baasçı, Adnan eş-Şami gibi Suriyeli (İdlib) liderler ve komutanlar da bulunmaktadır. Irak merkezli olan ve liderlerinin çoğunun Iraklı, komutan ve kadıların ise Irak dışından olabildiği ve el-Kaide’nin gücünü kendisinde toplamaya çalışan ama bunu da öncelikle Irak’taki pozisyonunu sağlamlaştırmaya çalışarak uygulamaya koyan bir yapı söz konusudur.\nNetice itibariyle IŞİD, Suriye’de 3 yıldır ciddi meşruiyet sorunları yaşayan ve bu sorunları muhalif gruplar üzerine atmaya çalıştığı iftiralarla aşma çabası güden Esed ve İran-Hizbullah gibi destekçilerinin ekmeklerine yağ süren, mezkûr iftiraların adeta doğruluğunu tescil ettirircesine tutum ve davranışlar serdeden bir siyasi ortamı beslemiştir. Suriye Dışişleri Bakanı, bu ortamdan pişkince istifadeyle\n“Uluslararası toplumu terörün kaynaklarını kurutmaya çağırıyoruz!”\ndiyebilmiş; “Nusayrileri katlediyorlar! Kürtleri kesiyorlar! Sivilleri öldürüyorlar! Kafa koparıyorlar! Halka zulmediyorlar!” cinsinden eleştirilerin bir kısmı propagandif ve abartılı olsa da IŞİD’in tavır ve tutumları bu algıları maalesef güçlendirmiştir. Daha çok hatta ziyadesiyle muhalif unsurlara cephe açması ve onlara zarar vermesine rağmen, rejim ve yandaşları ve bilumum İslamofobikler bu tabloyu tepe tepe kullanmışlardır.\nAncak Irak sosyo-politiğini Suriye ve Suriye’de yaşananlar üzerinden okumanın getireceği hata ve zaaflar ortadadır. Bugünlerde Müslümanlar arasında da ziyadesiyle yaşanan bu zaafların önemli bir bölümü, Suriye pratiğinin aynen Irak’ta da zuhur edebileceği endişeleri ve Irak jeopolitiğinin bilinmemesinden ya da yüzeysel değerlendirilmesinden kaynaklanmaktadır. Tabii bir de mezhebî ve ideolojik kaygıların önyargılar ve tabular oluşturmasıyla ilgili.\nÖnemli Bir Ayrıntı: “Mısır’da Sisi, Irak’ta Maliki”\nBugünkü Irak'ı anlamak istiyorsak 2010 seçimlerinden sonrasına bakmak gerekiyor. Seçimde seçilemediği halde iktidara gelebilene ne dendiğini 28 Şubatlara yaşı yetmeyenler Mısır’a bakarak anlayabilir. İnsanın aklına seneler evvelinin bir reklam cıngılı geliveriyor: “Yok aslında birbirlerinden farkı ama ikisi de ardına ABD ve yerli destekçilerini almış darbeci!” Evet, mezhepleri farklı ama Irak'ı anlamak isteyenler için yok aslında birbirlerinden farkları!\nÖzcesi; Mısır'da 2013'te olan darbenin benzeri, aslında Irak'ta 2010'da olmuştu! Irak 2005 öncesi siyasi bataklığa geri dönmüş; Irak halkı, Irakiyye Koalisyonunu  (Türkiye de o dönem bu koalisyonu desteklemişti) birinci getirerek aslında iktidara bir tokat attığı halde, 9 ay içinde ABD-İran oldubittileri ve Bizans oyunlarıyla Hukuk Devleti Koalisyonu, yani Maliki iktidara getirilmişti!  Aynı Maliki bugün Irak’ı nasıl yönettiğine bakmadan “geçici hükümet” teklifini bile ‘darbe’ olarak niteledi! Kişi kendinden bilirmiş! Öte yandan ABD de onu \"haklı\" buldu. Yani kendisi darbe hükümeti ama Irak için \"geçici hükümet”i bile darbe olarak niteleyen, arkasında da kapı gibi ABD'nin olduğu, Sisi benzeri bir şark kurnazı ile karşı karşıyayız!\nDolayısıyla bu tablo bize Irak’ın nasıl ve kimler tarafından yönetildiğini ve bundan sonraki gelişmelerin niçin ve ne türden evrilmelere sahne olduğunu anlamamıza yarayacaktır.\nIrak’ta “Sünni Direniş” ve IŞİD\nIrak’ta Haziran ayı içerisinde baş gösteren ve “Sünni Direniş” olarak adlandırılan gelişmeler genel anlamıyla 2003 ABD işgaliyle ama özelde 2006 yılından itibaren başlayan Maliki politikalarıyla direkt ilişkilidir demiştik. Hatta süreci daha da daraltırsak aslında 2010 yılı bu konuda bizlere rehberlik edecek gelişmelere sahnedir. 2010 ve sonrası ortaya konan siyasi harita sayesinde ekilen rüzgârlar, bugünlerde maalesef fırtına olarak başak vermektedir.\nMaliki’nin etnik ve sekteryen (mezhepçi ayrımcı) politikaları; başta Bağdat olmak üzere büyük kentlerin demografik yapılarıyla oynayarak Şii unsurların buralara yerleşmelerini temin etmek; Sünni politikacılara baskılar; Kürt bölgelerine yönelik politik tutumlar ve Irak’ın aslında bütünlüğünü tehdit eder siyasi zaafların ortaya konmasını da beraberinde getirmiştir. Aslında 2006-2011 Maliki dönemi ABD işgal projesinin de sacayaklarının sağlama alındığı bir dönemi işaret emektedir. İran, Irak Şiileri ve Sadr güçlerinin ABD ile zımni ittifaklar gerçekleştirdikleri ve Sünni-Şii çatışmalarının hızlandığı bir dönemdir bu. Maliki iktidarı Mehdi Ordusu, Irak İslam Yüksek Konseyi ve Bedir Tugayları tarafından desteklenir ve Mukteda Sadr’ın birkaç hafta süren ve Kufe’de bir camiye sığınıp Sistani’nin arabuluculuğu sayesinde İran’a kaçmasıyla son bulan direnişi haricinde bu gruplar ABD ile çatışmazken; aksine Felluce operasyonu gibi ABD işgal güçleriyle birlikte giriştikleri ihanetler söz konusu olmuştur.\nDireniş ise ilk başlarda bazı Baasçı kesimler, Ensar el-İslam ve el-Kaide tarafından yürütülmekle beraber Saddam ordularının da dağıtılmasının etkisi ve yerel Sünni aşiret ve güçlerle girişilen ilişkiler neticesinde genişlemiş, Irak İslam Ordusu, 1920 Tugayları, Ebubekir es-Sıddık Tugayları, Fatihler Ordusu, Nakşibendi Ordusu, Mücahidler Ordusu ve Irak Âlimler Birliği liderliğindeki Islah ve Cihad Cephesi gibi yapılar ortaya çıkmıştır. Bu gruplar eliyle şehir savaşları verilmiş, bazı bölgeler ele geçmiş, 2004-2006 arası birinci ve ikinci Felluce savaşları bu dönemde olmuştu.\nSon gelinen süreçte de bu aktörlerin IŞİD ile beraber Irak siyasi arenasında yer aldıklarını gözlemlemekteyiz. Bunları da 1920 Devrim Tugayları, Raşidin Ordusu, Iraklı Müslümanlar Ordusu, Iraklı Mücahidler İslami Hareketi, Irak’ta Rahmanın Ordusu Tugayları, Dava ve Ribat Tugayları, Muhammed Fatih Tugayları, Tabiin Ordusu, Cihad Ordusu, Asaib Irak el-Cihadiyye, Temkin Tugayları ve İmam Ahmed b. Hanbel Ordusu olarak özetlemek mümkün.\nTabii esasen direnişin insan potansiyelini oluşturan ve IŞİD dâhil tüm grupların genç tabanını oluşturan Iraklı aşiretleri de burada zikretmek gerekir ki bunlar da Duleym Aşireti (7 milyon mensubu olduğu tahmin ediliyor), Şammar Aşireti (1,5 milyon) ve Ciburi, Tikriti, Xazail, Akrah, Zubeydi, Ubeyd aşiretleridir.\nİşte Sünni direnişin bileşenlerini IŞİD parantezine sıkıştırmaya yeltenenlerin zaaflarını bu yapılar, aşiretler ve örgütler üzerinden okumak da mümkündür.\nÖncelikle Maliki’nin sadece Bağdat’tan 3 milyon kadar Sünni’yi sürdürdüğü, Kürt bölgeleri hariç tüm demografik yapıyla oynadığı, Felluce, Ramadi gibi illerde kimyasal silahlarla yapılan operasyonları ve Ortadoğu intifadaları başladığında ve Sünni bölgelerde Maliki yönetimini protesto amacıyla sivil itaatsizlik eylemleri gerçekleştirilip yönetim işlemez hale getirildiğinde bazı Sünni şehirlerin helikopterlerle bombalandığını; hükümeti protesto amacıyla istifa edip gösterilere katılan Sünni politikacı ve bakan Rafi el-İsavi’nin evinin basılıp korumalarının gözaltına alınması; Tarık el-Haşimi’nin idamlarla yargılanıp ülkeyi terk etmek zorunda kalması; Sünnilerin Baasçı veya darbeci suçlamalarıyla hapsedilme, kovulma ve ABD işgali esnasında çıkan anti-terör yasasının Sünnileri sindirmek için kullanılması asıl çatışma konularını oluşturmuştur.\nABD’nin çekilmesinin ardından Sünni kesimler hükümete karşı mücadelede seslerini yükseltirken Anbar bölgesi gerilla savaşının ve direnişin en müsait bölgesi olmuş; Suriye direnişine destek veren cemaatlerin de geçiş noktalarını oluşturmuştur. Yeni imiş gibi yansıtılan gelişmelerin ve silahlı direnişin daha önce Felluce, Ramadi ve Diyala gibi şehirlerin ele geçirilmesi safhalarını yaşadığı ve Maliki’nin bu direnişleri kırmak için bu şehirlere abluka uyguladığı, gıda girişlerini engellediği ve varil bombalarıyla halkı katlettiği adeta unutturulmak istenmektedir. Hakeza Musul’da anti-terör operasyonlarının düzenlenmesi, binlerce gencin tutuklanması ve tanklarla evlerin yıkılması da cabası.\nBu meyanda mesela Amerikan işgaline karşı direnen Iraklı silahlı grupların başında gelen Irak İslam Ordusu’nun sözcüsü ve Maliki’nin arananlar listesinde yer alan Ahmed el-Debbaş’ın Musul’da yaşananlara ilişkin el-Cezire’ye verdiği röportajdaki ifadeleri, bize Irak genelinde olan bitene ilişkin verdiğimiz örneklere ek başka bir özet sunmakta.\nMusul bölgesinde denetimi ele geçiren Sünni grupların IŞİD propagandasıyla karalanmaya çalışıldığını ifade eden Debbaş, denetimi ele geçirenler için 'Musullu devrimciler' nitelemesini kullanıyor ve kentteki güvenlik koşullarının da bu yapılar sayesinde iyileştiğini söylüyor. Debbaş, bu röportajda, Irak hükümetinin siyaset etme biçimine dair de ilginç iddialarda bulunuyor:\n“Yıllardır Musul’da patlama, saldırı, adam kaçırma olayları yaşanıyordu. Musul’da tam bir yıkım vardı. Maliki ve çetelerine bağlı silahlı birliklerin kentten çıkartılmasından sonra Musul’da patlayıcılardan, bombalı araçlardan, öldürülen ve kaçırılan insanlardan eser kalmadı. Gençlerimiz, daha önce Maliki güçlerinin kullandığı binalarda bombalı araç üretimi için kurulmuş atölyeler buldu. Musul bizim elimize geçmeden önceki dönemlerde susturucu silahlarla birçok suikast yapılırdı. Maliki güçlerinin binalarında susturuculu tabancalar bulduk. Bütün bunlar bu düzenin oynadığı kirli oyunlara delildir. Halk artık rahat. Benzin ve su gibi sıkıntılar var. Ama halk artık onu sıkboğaz eden zalimden kurtuldu.”\nİki Yıldır Zaten Direniş Vardı:\nMusul Operasyonu, IŞİD ve Aşiretler Koalisyonu\nIrak Aşiret Devrimcileri Konseyi, Ensaru’l İslam (İslam’ın Yardımcıları), Ceyşu’l İslam (İslam Ordusu), Ceyşu’l Mücahidin (Mücahidler Ordusu), 1920 Devrim Tugayları, Nakşibendi Ordusu, IŞİD ve Heyet el-Ulema’nın içinde bulunduğu bu bileşenlerin Musul operasyonu dâhil, son 2 yıl içerisinde ciddi manada güçlendiklerini ve çeşitli operasyonlara imza attıklarını tekrar hatırlatmakta fayda var.\nMesela Ensaru’l İslam’ın Musul, Kerkük ve Bağdat’ta Maliki güçlerine karşı girdiği çatışmalar; Kerkük’ün Havice bölgesini ele geçirmesi; Zap bölgesindeki karakolları, Tikrit’teki Hamrin petrol kuyularını ve Riyad bölgesindeki 46. Alayı tamamen ele geçirmesi gibi. Ki, aynı Ensaru’l İslam’ın ABD’nin Irak’ı ilk işgal ettiği zamanda en önce bombardımana tabi tuttuğu ve Kürt Müslümanlardan oluşan bir direniş örgütü olduğu, IİD ve IŞİD’e katılmadığı, zaman zaman yardımlaşıp zaman zaman da çatıştıklarını kaydetmek gerek. Ancak mezkûr süreçte böyle bir sosyolojik durumun olmadığının altını çizmekte fayda var.\nIrak Aşiret Devrimcileri Konseyi 78 aşiret ve 41 silahlı gruptan oluşmakta ve 2 yıl önce oluşturduğu yerel meclislerle Ramadi, Felluce, Halidiye, Kerkük, Anbar ve Babil kırsallarında oldukça etkili bir yapı.\nHakeza sahada etkin olan direniş örgütlerine Genel Askeri Konseyi (GAK) de dâhil etmek gerek. Bazı direniş grupları ve aşiretlerin çatı örgütü olan bu yapı kendisini 15 Ocak 2014’te ilan etmişti. Anbar, Musul, Felluce ve Selahaddin’de etkili olan yapı Baas etkisindeki tecrübeli subaylardan oluşmakta. Resmi kaynaklarından sürekli güncellenen haberler veren ve sözcülüğünü Muzir el-Kaysi adlı bir generalin yaptığı GAK, IŞİD’den daha güçlü olduğunu iddia eden ve IŞİD’i “barbarlar ordusu” olarak niteleyip kendisini Batı’ya meşru ve güçlü gösterme çabasında olan bir yapıdır. GAK kendilerinin Cenevre sözleşmesine uygun olarak savaştıklarını savunmaktadır. Facebook sayfası düzenli ve görüntülü olarak (4 Şubat’tan bu yana) Maliki ordusu ile yapılan çatışmalara dair raporlar sunmaktadır.\nBu güruh Nakşibendi Ordusu ile de yakındır. 2006’dan bu yana liderliğini -Saddam döneminde Devrim Muhafızları Komutanı olan- İzzet İbrahim ed-Duri yapmaktadır. Musul olaylarında da etkinliği bilinen grubun lideri Duri, Ocak 2013’te Irak halkını Maliki’yi devirmeye destek olmaya çağırmıştı. Yeni Musul Valisi Albay Haşim Cammas da Baas ordusunda görevli bir albaydır.\nSonuçta direnişin sosyolojisine baktığımızda yerel aşiretlerin ve kentli Sünnilerin de geniş katılımla yer aldıkları -hatta kimilerinin daha önce birbirleriyle savaştıklarını, kimilerinin denize düşen yılana sarılır siyasetini güttüklerini bir kenara yazarak- bir ittifak söz konusudur. Irak Sünni ulemasından Hanefi-Şafii âlimlerin de Kadiri-Nakşi şeyhlerin de destek mesajları geçtiği bu süreçte özetle Selefilerin, geleneksel âlimlerin, Nakşibendiyye Erlerinin, Türkmenlerin bir kısmının, aşiret federasyonlarının ve bazı Baasçıların Şii blok karşısında ittifak halinde olduklarını ifade etmek mümkündür.\nABD Irak’tan Çekildi mi?\nSuriye’deki sloganlar ne idi:\n“Suriye’de gerçek hedef İran!”\n“Suriye’ye NATO gelecek, ABD gelecek!”\nŞimdi ise aynı ABD Irak’a neredeyse kırmızı halılar eşliğinde gelecek!\nBir diğer açıdan “zaten hiç gitmemişti ki” de denebilir. Analistler Bağdat Büyükelçiliğini şöyle tarif ediyorlar: 2 km uzunluğunda, 420 bin m2 genişliğinde, BM binasının 6 katı büyüklüğünde, 2500 diplomat, 7 bin özel güvenlik, yıllık 2,5 milyar dolar gider… Bütün bunların sadece Irak ya da sadece petrol falan olduğuna kim inanabilir ki? Ya ABD’nin Irak’tan ayrıldığına... İşin doğrusu on binlerce askerin körfezin çeşitli ülkelerine dağıtılmış olmasıyla Ortadoğu’daki nüfuz bölgelerini güçlendirmesi de cabası.\nBu işin bir veçhesi, diğer tarafta ise muharip güçleri çekerken kendisine yeni hareket alanları yaratması söz konusu. “Egemen olmayan bir Irak” gibi. Bu yapı da İran-ABD koalisyonunun eseri. Irak uzun bir dönem BM’nin 7. maddesi kapsamından çıkarılmadı. Anayasası alelacele hazırlandı; milli uzlaşmaya değil, kısa dönemli siyasi kazanımlara dayanıldı. Federalizm konsepti gevşek bırakıldı. Güvenlik boşluğu da propaganda edildiği gibi ABD’nin çekilmesinden değil, Irak ordusunun merkezi yapılanmadan yoksun olması ve Maliki’nin basiretsiz kadrolaşmasından kaynaklandı.\nABD-İran Propagandaları ve Ezberleri Gözden Geçirmek\nÖncelikle İran’da var olan takiyyeci siyasetin altını bir kez daha çizmek gerek. Hamaney mealen:\n“Bu savaş Irak’ı ABD karargâhına çevirmek isteyenlerle ABD karşıtı olanların savaşı!”\ndiyor. “Yuh” demenin tam da yeri! Irak’ı ABD ile birlikte “özgürleştirenler” için biçilmiş kaftan bir takiyyeci siyaset. Irak’ta her şey güllük gülistanlık ama ah şu IŞİD yok mu? “Sünniler” denemediği için onun yerine IŞİD’e atfen “teröristler” deniyor. Artık kim ne anlarsa? Bir dönem Maliki, Tarık el-Haşimi için de aynı kelimeyi kullanmamış mıydı? Ha IŞİD ha diğerleri ne fark eder? Zaten Sistani de fetvayı verdi. Artık karşılarına kim çıkarsa!\nİşte bu yüzden Irak Âlimler Birliği önce direniş gruplarına ele geçirilen beldelerde şer’an nasıl davranacaklarına ilişkin uyarılarda bulunurken aynı dönemde Sistani’nin de fetvasını eleştirdi ki, mealen\n“Bu fetva direniş gruplarına karşı olmaktan ziyade, Sünni halkın soykırıma uğratılmasını kolaylaştıracak.”\ndedi. Aynı şekilde Lübnanlı Şii âlim Ali el-Hüseyni de Sistani’yi verdiği fetva konusunda uyardı. Yıllarca mezhep siyaseti güdüp ardından siyaset dışı bırakılan ve mağdur edilen kesimler ayaklanınca “terör” parantezine alıp bir de buna ABD sosu eklemek tam da Fars siyasetine yakışıyor doğrusu. Şaşırmıyoruz, Suriye’den tanıyoruz, lakin artık masal bitti!\nMasal Bitti, Son Turnusol Kâğıdı Irak\nIrak ile ilgili baştan bu yana yapılan göz boyamanın özeti şu idi:\nIrak'ta bir terör örgütüne karşı seçimlerle işbaşına gelmiş merkezî hükümetin meşruiyetini ve ülkenin bölünmez bütünlüğünü savunuyoruz!\nBu elbette bir propaganda cümlesi. Üstelik Irak’ta sanki Sünni kesimler dışlanmamış ve hiçbir olay yaşanmamışçasına sarf edilen bir kara propaganda. Bu kara propagandanın merkezinde de IŞİD var! Oysa IŞİD’in Suriye'deki son bir yılını ballandıra ballandıra masaya yatıranlar, İran’ın ve Esed’in Suriye'deki 3 yılını, Irak’ta Maliki’li yılları ve Irak'tan aslında hiç çıkmayan ABD'yi hiç konuşmaya yanaşmadılar. Konuşmamak ne kelime, Irak'ta normalleştirdiler; Suriye'de alkışladılar.\n\"IŞİD neden Suriyeli muhaliflere Suriye'de yaptığını Irak'ta Sünni aşiretlere yapmıyor?\"\ndiye sorarak makul olduğu düşünülen bir soru ortaya atıyorlar. Bu soru Irak siyasasını ve IŞİD’in Irak’taki tabanını bilmemekle alakalı olduğu kadar, dert başka: Buna cevaben arkasında İngilizlerin de olduğunu iddia ettikleri bir dizi komployu sıralıyorlar. Oysa aslında cevap soruda gizli: IŞİD zaten Irak merkezli. Gençleri zaten Irak'ın aşiretlerinden. Tabanının dayandığı ve beslendiği unsurlarla kavga mı edecek? Hele böyle bir süreçte. Komplo aramaya gerek yok! Tabii tutarlılık da! Kumaş bu. Ama elbisenin tamamı bu değil! İşte Irak'ı sürekli IŞİD üzerinden anlamaya çalışanlar burada yanılmakta. Yüzde 10'u, her şey zannediyorlar. Irak'ı anlamak için IŞİD'den öte, diğer güçlü Sünni unsurlara, aşiretlere, Baasist-İslam anlayışına sahip olanlara velhasıl beğenelim beğenmeyelim İran-Maliki karşıtı yekvücut olmuş cepheye bakmak gerek. Bunların yekvücut oluşlarının başarısı da 2006'dan bu yana var olan (İran-ABD aklının ürünü) Maliki rejimine aittir.\nBu noktada Baas ile olan ilişkisini konu edinenler de Baas’ı seküler-laik haliyle hatırlamak istediklerinden ötürü hataya düşmekteler zannımızca. Oysa Türk-İslam karma kimliğine benzer tarzda Irak’ta bir Baas-İslam kimliği mevcut. Hatta bu alanda ciddi geçişkenlikler ve eklektisizm söz konusu. Dolayısıyla mesela Türkiye’de diyelim ki sufi çevrelerin milli kimlik ve muhafazakârlık ilişkisi ve iç içeliğinde olduğu gibi bir kimlik yapısı söz konusu. Üstelik savaş dönemleri ister istemez bu yapıların yakınlaşmalarını ve flulaşmalarını da beraberinde getirmekte.\nTıpkı selefizmin cihad ortamlarındaki yaşam şeklini ve davranış biçimlerini meşrulaştırıcı ögeleri bünyesinde taşımasında ve öğrenilir kılınmasında kolaylaştırıcı oluşu gibi. Savaş/kıtal ortamlarının geleneksel kimliklerin de radikalize edilişini hızlandırması ve geçişkenlikleri sağlamasındaki hız ve kolaylık gibi; bu kimlik sahipleri de taşıdıkları tüm zaaf ve olumluluklarla eklektik ittifaklar oluşturabilmekte, daha doğrusu zorunda kalmaktadırlar. Suriye’de de bizler selefizmin içinde bulunulan durumları izah eden, başa gelene sabrı kolaylaştıran, yapıp edilenleri meşrulaştıran vs. hadis ve yorumları bünyesinde barındırmakla malul olduğunu gördük, gözlemledik.\nGirilen ilişkileri izah eden, izahlarını kolay/anlaşılır ve çabuk yayılır kılabilen öğretilerin, taraftar kazanmada da mahir oldukları unutulmadığında, selefizmden sufizme, milliyetçilikten İslamcılığa kadar kıtal ortamı geçişkenliklerinin sosyolojik olarak normalleştiği gözlemlenebilir. Milli mücadele yıllarında savaş alanları da Meclis çatısı da bunun örnekleriyle doludur. Nitekim bu safhalar artık can, mal, nesil, din ve aklın korunmasının merkeze alındığı alanlardır.\nUnutulmaması gereken bir diğer husus da Ortadoğu'daki despot yönetimlerin halklarda \"hayat-memat korkusu\"; \"ailelerin güvende olmadığı\"; \"dışlanmışlık ve güvensizlik\"; \"hedefte olma\" hisleri uyandırmakta olduklarıdır. Pek çok muhalif aşiret, cemaat, örgüt de bu duygular üzere hareket etmektedir. Bu bazen istisnai olarak \"sağduyu yitimi\"ni de beraberinde getirebilmektedir. Düşman, meşruiyet krizini aşmak ve kendi icraatlarının da üzerini örtme amaçlı olmak kaydıyla bu sağduyu yitimini abartarak, kara propaganda malzemesi yapar. Bunu Suriye'de ziyadesiyle gördük. Şimdi de bu rüzgârı Irak'a taşımaya çalışıyorlar. O halde oyunu bozmak için halkların maslahatının aleyhine hareket eden zalimlere ve onların günahlarına odaklanmak gerekli.\nBu husus aynı zamanda Iraklı olan, Irak’a ait olan unsurlar açısından da IŞİD’e dair sorulan soruların da cevabını içinde taşımaktadır ki, bu da tabanını zaten sözünü ettiğimiz kesimler ve aşiretlerden kotaran bir örgütün bunlarla çatışmayı, ters düşmeyi, karşı saf oluşturmayı sosyolojik olarak göze almasının zorluğunu bize göstermektedir. Suriyeli gruplara kolay saldırabilmesinde ya da buna argüman üretebilmesindeki kolaylıkları da bize izah etmekte bu durum. Bir coğrafya ki kök saldığı, beslendiği (Irak), diğeri ise fethe çalıştığı, ganimet topladığı, hesap vereceği muhataplarının olmadığı, kaybedeceklerinin kazanacaklarından az olduğu bir bölge(Suriye). Nitekim öyle de oldu. Irak süreci başlayınca güçlerinin yarıdan fazlasını merkezî cepheye çekmekte hiçbir sakınca görmedi.\nIŞİD Suriye-İran İstihbaratının Ürünü mü?\nMüslümanların çabuk sonuçlara ulaşma arzularının kolaylaştırıcı unsurlarından biri de komplo tezleridir. Elbette soru sormayı kimse engelleyemez, ancak sorularımızı maddi bulgularla desteklemeye çalışmalıyız. Ya da en azından tersi istikamette gelişmeler olup olmadığını da takip ile yükümlüyüz.\nMesela IŞİD’in arkasında olduğu ya da istihbari olarak sızdığı ifade edilen Esed, IŞİD’in Rakka’daki mevzilerini vurdu. Oysa ilk komplo geçerliyse eğer bunun olmaması gerekiyordu.\nKomplo meselesi bir yana bu tablo menfaatlerin gerektirdiği gerçek ittifakın da adresini göstermekte: Esed-İran-ABD-Maliki.\nYa Tekfirciliğe Ne Demeli?\nEvet, tekfircilik de masaya yatırılmalı, bu doğru; kötü bir hastalık. Üstelik de bulaşıcı. O halde öncelikli olarak ABD ve Batı'nın 1989'dan beri NATO konsepti çerçevesinde tüm İslam dünyasına yönelik \"Yeşil Düşmanlar\" şeklindeki TEKFİR ideolojisi daha şümullü masaya yatırılmalı! Ve bu TEKFİR ideolojisine İRAN'ı İslam dünyasının zararına ve İslam ümmetinin maslahatlarının aleyhine olmak kaydıyla ne zaman ve nasıl ortak ettiğine dair somut deliller iyi incelenmeli. Böylelikle Irak ve Suriye'deki (TEKFİRCİ Esed'i de bu takıma dâhil ederek) gerçek TEKFİR tehlikesi ve bunun yol açtığı siyasetlere ilişkin saikler daha iyi irdelenmiş olur. Böylelikle şeriat örtüsü altında bir laisizmi benimsemiş olduğu halde, bölge siyasetindeki paradigmasını yürütürken “tekfir”i ve “Şii düşmanlığı”nı körükleme ve kullanmayı iyi bilen Suud da haksız yere yalnız bırakılmamış olur ve bu sorunun çözümü konuşulurken daha sadra şifa öneriler getirilebilir.\nDevlet Eliyle Yapılan Tekfircilik “Terörle Mücadele”dir!\nTekfirciliği devlet eliyle yaparsanız bunun adı 'terörle mücadele' olur değil mi? Bunu biraz daha açalım. Konu tekfircilik ise eğer IŞİD gibiler zincirin en zayıf halkası olmalılar. (Tabii camilerdeki tövbe meclislerini de onların ürettiğini unutup haksızlık da etmeden) Önce şunu soralım: Bazılarının \"kurmay akıl\" diyerek abarttıkları ABD, AB, Çin, Rusya ve İran gibi ülkelerin eline bu konuda kimse su dökebilir mi? Mesela tekfir ettiklerine cezaevlerinde uzun işkence seansları uygulamada, kadınlarına ve erkeklerine tecavüz etmede, vücutlarında sigara söndürüp elektrik vermede, erkek-kız demeden çocuklarını katletmede, kimyasal silahlarla hayatlarına son vermede bu teröristlerle kimse yarışabilir mi? Onlar da bütün bunları kendi seküler-dindar ‘TEKFİR’ ve ‘Ötekileştirme siyaseti’ mucibince yapmakta değiller mi? Hatta öylesine oportünistler ki; birbirlerini de tekfir ettikleri halde çıkar ittifakları kurmada da mahirler.\nEvet, tekfircilik kötü ve Müslümanda da gayet eğreti duruyor. Ama en tekfirci sayılabilecek Müslümanlarda bile bunun neticeleri kadınlara tecavüz, kimyasal silah kullanarak düşmanını yok etme, çocukların boğazlarını kesip insanlara uzun işkence seansları uygulama ya da insan hakları gereği bütün bunlara şahit olunduğu ve güçlü de olunduğu halde buna engel olmamayı özellikle tercih olarak kullanma söz konusu dahi edilemez! IŞİD’in düşmanlarının kalbine korku vermede kullandığı yöntemler mi tüylerini ürpertmekte insanın yoksa bir ABD’li generalin ya da ulus devletinin çıkarları gereği bütün bunları normalleştiren bir bürokratın soğukkanlılığı mı? Üstelik ilki ziyadesiyle propagandalarla süslenmekte, diğerleri ise her gün şahit olduklarımız arasında.\nIrak’ta Çözüm Ne Olabilir?\nSonuç olarak Irak, beklenen büyük bir hesaplaşmanın kaçınılmaz sonuçlarını yaşayacak gibi görünmekte. Ancak görünen o ki, bu defa da devrimci güçlerin karşısında ABD-Rusya ve İran’dan lojistik ve silah desteği alan bir hükümet ve bu hükümetin Suriye’dekine benzer katliamlar yapma pahasına emperyal ve yerel despotların tetikçiliğine soyunma iştahı söz konusu. Bunu zaten yaklaşık sekiz yıldır gereğince ispatlamıştı. Şimdi can boğaza dayandı. Ancak bu defa, tıpkı Suriyelilerin yaptığı gibi Iraklılar gerçekten de kendi kaderlerini ellerine almış durumdalar.\nGönüllerde olan Irak’ın da insani trajedi açısından bir Suriye olmaması. Bunun da belki, Kürt Yönetimi deneyiminin olumluluklarından mülhem olmak kaydıyla, kimilerince Federal bir Sünni Yönetimi’yle sağlanabileceği söylenmekte. Bu aynı zamanda daha geniş katılımlı bir hükümetin kurulması ve Irak’ın bölünmemesi talebini de içermekte. Ancak ABD-İran-Maliki ve diğer aktörlerin hâlihazırda önceliği “Iraklı Sünnilere haddini bildirme” siyasetine verdikleri gözlemlenmekte. Hem verilen fetvalar, hem silah ve lojistik akışındaki birliktelik siyasetleri, hem de geçici hükümete “bu darbedir” diyerek karşı çıkan Maliki’ye Kerry’nin verdiği destek bundan başkasını düşündürtmüyor.\nSuriye ve Irak’ın kaderi bu noktada birleşmiş gibi. Allah (cc) başta Iraklı direnişçi kardeşlerimiz olmak üzere cümlemizin yar ve yardımcısı olsun.\n--------------------------------------\nKAYNAKÇA\nIrak Siyasetini Anlama Kılavuzu, SETA, pdf dosya web kaynaklı.\nAbdülkadir Şen, Irak Dosyası 1-2-3-4, http://www.incanews.com/haberler/9153/irak-dosyasi-1-bolum\nYıldıray Oğur, IŞİDmeyen Kalmasın İşte O Deliller, Türkiye Gazetesi, 16 Haziran 2014\nCan Acun, Neo El-Kaide IŞİD, SETA, Haziran 2014, pdf web kaynaklı.\nhttps://www.haksozhaber.net/nusra-lideri-colaninin-aciklamalarindan-detaylar-43146h.htm\nhttp://www.islahhaber.net/nusret-cephesi-lideri-culaniden-aciklama-video.html\nhttp://yenisafak.com.tr/yazarlar/CemKucuk/isid-uzerinden-cia--tahran-iliskisi-ve-suudiler/54506\nhttps://www.haksozhaber.net/irak-ve-sam-diyarlarindaki-cesed-batakligi-ve-isid-48816h.htm\nhttps://www.haksozhaber.net/iside-destek-yalanina-bir-destek-de-zamandan-48886h.htm\nhttps://www.haksozhaber.net/batinin-gozunden-nusra-cephesi-rapor-48566h.htm\nhttp://islamianaliz.com/haber/mahir-hammuddan-isid-analizi-irakta-yasananlar-asla-sunni-bir-devrim-degildir--/6354/\nIrak Müslüman Âlimler Birliği’nin Bildirisi\nDoç. Dr. Cenap Çakmak, İstenmeyen Komşu IŞİD, Zaman Gazetesi, 13 Haziran 2014\nDoç. Dr. Mehmet Akif Okur, Bedeviler Şehrin Surlarını Yıkarken, Zaman Gazetesi, 13 Haziran 2014\nProf. Dr. Mehmet Ali Büyükkara, Irak Sünnileri ve IŞİD İttifakı, Star Gazetesi / Açık Görüş, 22 Haziran 2014\nBrookings Enstitüsü, Irak Askeri Durum Raporu, web kaynaklı.\nAli Debbaş İle Röportaj: “Tek Çare Federal Sünni Bir Yönetim”, http://www.aljazeera.com.tr/al-jazeera-ozel/tek-care-federal-sunni-yonetim",
  "crawled_at": "2025-06-02T10:26:33.995943"
}