{
  "id": "f612146c-e43f-4896-9350-bfaf5257cfdf",
  "title": "Allah’ın Laneti Kimleri Kuşatır?",
  "author": "Fevzi Zülaloğlu",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/allahin-laneti-kimleri-kusatir-7134yy.htm",
  "content": "“(Ama onlar peygamberlerle alay ederek) ‘Kalplerimiz perdelidir’ dediler. Bilâkis, küfür ve isyanları sebebiyle Allah onlara lanet etti. O yüzden onlar, pek azı hâriç, iman etmezler. Daha önce kâfirlere karşı yardım isterlerken kendilerine Allah katından ellerindeki Tevrat’ı doğrulayan bir kitap gelip de Tevrat’tan bilip öğrendikleri gerçekler karşılarına dikilince derhal inkâr ettiler. İşte Allah’ın laneti hakikati inkâr eden herkesin üzerinedir.”\n(Bakara, 2/88-89)\nBu çalışmamızda yukarıdaki ayette geçen “\nlanet\n” kavramını ve hayatımızdaki yansımalarını ele almak istiyoruz. Lanet, Lanetullah kavramlarını ele almak için Besmele ile çıktığımız bu yolda niyetimiz, aşağıdaki sorulara Mübarek Kur’an’ın rehberliğinde sahih cevaplar bulmaktır:\nİlahi hakikatleri kalbimize nasıl indirebiliriz ve onları nasıl hayatımızın bir parçası haline getirebiliriz?\nGündemi hiç geçmeyen, geçmeyecek olan mübarek Kur’an acaba doğru sözün ve eylemin ölçüsünü hangi hikmet kriteriyle değerlendirmemizi istiyor?\nDünyanın her yerinde zulmün kol gezdiği bugünlerde, Yüce Allah acaba olaylara hangi hikmet gözlüğüyle bakmamızı istiyor?\nAllah’ın lanetinden korunup rahmetine nail olmak için neler yapmalı, kimlerle beraber olmalı, kimlerden uzak durmalıyız?\n***\nKısa bir kavram incelemesi yaptıktan sonra bu soruların cevabına geçmek istiyoruz:\nL-a-n\nkök harflerinden türeyen\nlanet\n; uzak kalmak, uzaklaşmak, ilahi rahmetten mahrum kalmaktır. Haktan, hakikatten uzak kalanlar, haktan uzaklaşınca batıla yaklaşırlar; batıla dalmak insanı ya zalim yapar ya da zalime yardakçı yapar.\nLanet, lügatte kovma ve uzaklaştırma manalarında kullanılmaktadır. “Tel’in”, lanet etmek ve azaba uğratmak demektir. “Mel’un” kelimesi ise lanet olunmuş anlamına gelir. Allah Teâlâ tarafından vuku bulan lanet, dünyada ve ahirette hayırdan, rahmetten uzaklaştırılmak manasını ifade etmektedir. Kur’an-ı Kerim’de lanet kelimesi ve türevleri 41 yerde geçer.\nBirbiriyle komşu sayılabilecek\nlanet, mübahale, mülaane\nlafızlarını karşılaştırmalı olarak ele alırsak aralarında bazı farklılıkların olduğu görülecektir. Mübahale ile mülaane birbirinden farklıdır. Mübahale karşılıklı olarak kendini temize çıkarma çabası demektir. Âl-i İmran Sûresi61.ayete “mübahele ayeti” de denir ki, bir meselede haklı olanın ortaya çıkması için karşılıklı olarak kendini temize çıkarma çabası demektir.\n1\nMüfessirlerin belirttiğine göre Necran Hıristiyanlarından bir heyet, Rasûlullah’ın (s) huzuruna gelerek, “Kur’an, Hz. İsa’nın babasız doğduğunu kabul ettiğine göre onun -hâşâ- Allah olması lâzım.” geleceğini iddia ettiler. Hz. Peygamber onları, bir araya gelerek kim yalancı ise Allah’ın ona lanet etmesi için dua etmeye çağırdı. Fakat Necran heyeti buna yanaşmayarak Müslümanların himayesine girmeyi kabul eden bir antlaşma imzalayıp gittiler.\nMülaane; karşılıklı lanetleşmektir. Mü’minlerin birbirleriyle lanetleşmesi caiz değildir.\n2\nKur’an-ı Kerim’de evlilik hukuku ile ilgili bir bağlamda geçmiştir. Karısının zina suçu işlediğini iddia eden bir koca, eğer iddiasını ispat için dört şahit getiremezse, eşiyle hâkim huzuruna celp edilerek ‘liâna’ davet edilir. Her iki taraf da doğruluklarını bu ifadelerle beyan ederlerse, erkek iftira (kazf) cezasından, kadın da zina cezasından kurtulur ve bu şekilde evlilik bağı sona erer.\n3\nLanet etmek “Allah’ın rahmetinden uzak olasın!” anlamına gelir. Allah’ın rüzgâr, bulut, yağmur, güneş gibi kullarına lanet etmek de hiçbir mü’mine yakışmaz.\n4\nÇünkü onlar ilahi emirleri yerine getirmek bakımından tıpkı mü’minler gibi Allah’ın has kullarıdır.\nHak etmeyen bir kimseye lanet etmek veya çokça lanet tabirini kullanmak, büyük günahlardan kabul edilir.\n5\nLanet belli kişilere değil tavır ve tutumlara karşı yapılabilir.\n6\nPeygamberimizden rivayet edilen pek çok hadis mü’minlere lanet etmeyi yasaklamıştır.\n7\nMübin kitabımızda lanetlenmiş zümreler ve özellikler şunlardır:\n1. Hakikatin Üstünü Örten Kâfirler\n“Onlar\n‘Kalplerimiz perdelidir.’ dediler. Bilâkis, küfür ve isyanları sebebiyle Allah onlara lanet etti. O yüzden onlar, pek azı hâriç, iman etmezler.”\n(Bakara, 2/88)\n“Daha önce kâfirlere karşı yardım isterlerken kendilerine Allah katından ellerindeki Tevrat’ı doğrulayan bir kitap gelip de Tevrat’tan bilip öğrendikleri gerçekler karşılarına dikilince derhal inkâr ettiler. İşte Allah’ın laneti böyle kâfirlere, inkârcılaradır.”\n(Bakara, 2/89)\n“Ayetlerimizi inkâr etmiş ve kâfir olarak ölmüşlere gelince; işte Allah’ın, meleklerin ve tüm insanların laneti onların üzerinedir. Onlar ebediyen lanet içinde kalırlar. Artık ne kendilerinden azap hafifletilir ne de onların yüzlerine bakılır.”\n(Bakara, 2/161-162)\n“Şu muhakkak ki; Allah kâfirlere lanet etmiş, onları rahmetinden kovmuş ve onlara çılgın bir ateş hazırlamıştır. Orada ebedî olarak kalacaklar, (kendilerini koruyacak) ne bir dost ne de bir yardımcı bulacaklardır.”\n(Ahzâb, 33/64-65)\n“Allah’a iftira eden ya da O’nun ayetlerini yalanlayandan daha zalim kimdir?Onların kitaptaki nasipleri kendilerine erişecektir. Sonunda elçilerimiz (melekler) gelip canlarını alırken ‘Allah’ı bırakıp da tapmakta olduğunuz tanrılar nerede?’ derler. (Onlar da) ‘Bizden sıvışıp gittiler.’ der. Ve kâfir olduklarına dair kendi aleyhlerine şahitlik ederler. Allah buyuracak ki: ‘Sizden önce geçmiş cin ve insan toplulukları arasında siz de ateşe girin!’ Her ümmet girdikçe yoldaşlarına lanet edecekler. Hepsi birbiri ardından orada (cehennemde) toplanınca, sonrakiler öncekiler için, ‘Ey Rabbimiz! Bizi işte bunlar saptırdılar! Onun için onlara ateşten bir kat daha fazla azap ver!’ diyecekler. Allah da ‘Zaten herkes için bir kat daha fazla azap vardır, fakat siz bilmezsiniz’ diyecektir.”\n(A’râf, 7/37-38)\n“İman ettikten, Rasûl’ün hak olduğuna şehadet ettikten ve kendilerine apaçık deliller geldikten sonra küfre sapıp inkâr eden bir kavme Allah nasıl hidayet nasip eder? Allah, zalimler topluluğunu doğru yola iletmez. İşte onların cezası: Allah’ın, meleklerin ve bütün insanlığın laneti onların üzerinedir.”\n(Âl-i İmran, 3/86-87. Ayrıca bkz:Tevbe, 9/68)\n“İşte Âd (kavmi)! Onlar Rablerinin ayetlerini bilerek inkâr ettiler, peygamberlerine âsi oldular, inatçı her zorbanın emrine uydular. Böylece onlar hem bu dünyada hem de kıyamet gününde lanete tâbi tutuldular. Bilin ki, Âd (kavmi) rablerini inkâr ettiler. (Yine) bilin ki Hûd’un kavmi Âd, Allah’ın rahmetinden uzak kaldılar.”\n(Hûd, 11/59-60)\nToplumu Allah’ın indirdikleri dışında yöneten, onları yanlış yollarda yürüten liderlere ve egemen güçlere hem kendi kâfirliklerinden ve hem de başkalarını doğru yoldan saptırdıklarından ötürü; bunların peşinden gidenlere de hem kâfir olduklarından ve hem de sapık liderleri taklit etmelerinden dolayı iki kat azap edilecektir:\n“Allah buyuracak ki: ‘Sizden önce geçmiş cin ve insan toplulukları arasında siz de ateşe girin!’ Her ümmet girdikçe yoldaşlarına lanet edecekler. Hepsi birbiri ardından orada (cehennemde) toplanınca, sonrakiler öncekiler için, ‘Ey Rabbimiz! Bizi işte bunlar saptırdılar! Onun için onlara ateşten bir kat daha fazla azap ver!’ diyecekler. Allah da: ‘Zaten herkes için bir kat daha fazla azap vardır, fakat siz bilmezsiniz’ diyecektir.”\n(A’râf, 7/38)\n“Yüzleri ateşte evrilip çevrildiği gün: ‘Eyvah bize! Keşke Allah’a itaat etseydik, Peygamber’e de itaat etseydik!’ derler. ‘Ey Rabbimiz! Biz reislerimize ve büyüklerimize uyduk da onlar bizi yoldan saptırdılar.’ derler. Rabbimiz! Onlara iki kat azap ver ve onları büyük bir lanetle rahmetinden kov.”\n(Ahzâb, 33/66-68)\n2. Kendilerini veya Başkalarını Allah’a Ortak Koşanlar\n“Kendilerine kitaptan nasip verilenleri görmedin mi? Putlara ve batıla (sahte değerlere, ideolojilere) iman ediyorlar, sonra da kâfirler için: ‘Bunlar, Allah’a iman edenlerden daha doğru yoldadır.’ diyorlar! Bunlar, Allah’ın lanetlediği kimselerdir; Allah’ın rahmetinden uzaklaştırdığı (lanetli) kimseye gerçek bir yardımcı bulamazsın.”\n(Nisâ, 4/51-52)\n“(İbrahim onlara) dedi ki: ‘Siz, sırf aranızdaki dünya hayatına has muhabbet uğruna Allah’ı bırakıp birtakım putlar edindiniz. Sonra kıyamet günü (gelip çattığında ise) birbirinizi tanımazlıktan gelecek ve birbirinize lanet okuyacaksınız. Varacağınız yer cehennemdir ve hiç yardımcınız da yoktur.”\n(Ankebût, 29/25)\n3.Tağuta Taptığı İçin Domuzlaşanlar, Maymunlaşanlar\n“(Onlara) şöyle de: ‘Ey Kitap Ehli! Yalnızca Allah’a, bize indirilene ve daha önce indirilene inandığımız için mi bizden hoşlanmıyorsunuz? Oysa çoğunuz, fâsıksınız/yoldan çıkmış kimselersiniz.’ De ki: Allah katında yeri bundan daha kötü olanı size haber vereyim mi? Allah’ın lanetlediği ve gazap ettiği, aralarından maymunlar, domuzlar ve tâğuta tapanlar çıkardığı kimseler. İşte bunlar, yeri (durumu) daha kötü olan ve doğru yoldan daha ziyade sapmış bulunanlardır.”\n(Mâide, 5/60)\n4.Allah’ı Cimrilikle İtham Edenler\n“Yahûdiler: ‘Allah’ın eli bağlıdır (sıkıdır)’ dediler. Hay dedikleri yüzünden kendi elleri bağlanası ve lanet olası (insanlar)! Bilâkis, Allah’ın elleri açıktır, dilediği gibi verir...”\n(Mâide, 5/64)\n5.Allah’ın Sınırlarını Bile Bile Çiğneyenler\n“Ey Ehl-i Kitab! Biz, birtakım yüzleri silip dümdüz ederek arkalarına çevirmeden yahut onları, Cumartesi adamları gibi lanetlemeden önce size gelenleri doğrulamak üzere indirdiğimize (Kitab’a) iman edin; Allah’ın emri mutlaka yerine gelecektir.”\n(Nisâ, 4/47)\n6. Allah’ın Dinini Tahrif Edenler, Gizleyenler\n“Yahudilerden bir kısmı, kelimeleri tahrif edip yerlerinden değiştirirler, dillerini eğip bükerek ve dine saldırarak ‘işittik ve karşı geldik’, ‘dinle, dinlemez olası’, ‘râinâ’ derler. Eğer onlar ‘işittik, itaat ettik’, ‘dinle’ ve ‘bizi gözet’ deselerdi şüphesiz kendileri için daha hayırlı ve daha doğru olacaktı; fakat küfürleri (gerçeği kabul etmemeleri) sebebiyle Allah onları lanetlemiştir. Artık onlar, pek azı hâriç, iman etmezler.”\n(Nisâ, 4/46)\n“Biz Kitab’da açıkça belirttikten sonra, indirdiğimiz açık delilleri ve hidayeti gizleyenler var ya, işte onlara hem Allah lanet eder hem de bütün lanet ediciler lanet eder. Ancak tövbe edip durumlarını düzeltenler ve hakkı açıkça ortaya koyanlar lanetlenmekten kurtulmuşlardır. Zira Ben onları bağışlarım ve Ben tövbeleri fazlaca kabul eden ve çok merhamet edenim.”\n(Bakara, 2/159-160)\n7. Allah’a ve Peygamberlerine Karşı Cephe Alanlar\n“...Onların üzerlerine zillet (alçaklık) ve yoksulluk damgası vuruldu. Allah’ın gazabına uğradılar. Bu musibetler (onların başına), Allah’ın ayetlerini inkâra devam etmeleri, haksız olarak peygamberleri öldürmeleri sebebiyle geldi. Onların hepsi, sadece isyanları ve düşmanlıkları sebebiyledir.”\n(Bakara, 2/61)\n“Allah ve Rasûlünü incitenlere Allah, dünyada ve ahirette lanet etmiş ve onlar için horlayıcı bir azap hazırlamıştır.”\n(Ahzâb, 33/57)\n8.Emr-i BilMa’rufve Nehy-i Ani’l-Münker’i Terk Edip İsyanda Yarışanlar\n“İsrailoğullarından kâfir olanlar, Davud ve Meryem oğlu İsa diliyle lanetlenmişlerdir. Bunun sebebi, isyan edip söz dinlememeleri ve taşkınlık yapıp sınırı aşmalarıdır. Onlar, işledikleri kötülükten birbirlerini vazgeçirmeye çalışmazlardı. Andolsun yaptıkları ne kötüdür! Onlardan çoğunun inkâr edenlerle dostluk ettiklerini görürsün. Nefislerinin onlar için (ahiret hayatları için) önceden hazırladığı şey ne kötüdür. Allah onlara gazap etmiştir ve azap içinde devamlı kalıcıdırlar.”\n(Mâide, 5/78-80)\n9.Münafıklar, İkiyüzlüler\n“Allah erkek münafıklara da kadın münafıklara da kâfirlere de içinde ebedi kalacakları cehennem ateşini vaat etti. O, onlara yeter. Allah onlara lanet etmiştir! Onlar için devamlı bir azap da vardır.”\n(Tevbe, 9/68)\n“Ve (Allah) ikiyüzlü erkek ve kadınları ve Allah’tan başkasına ilahlık yakıştıran (müşrik) erkek ve kadınları azaba uğratmayı dilemiştir. Bunların tümü Allah hakkında kötü, uygunsuz düşünceler taşırlar. Kötülük onları her taraftan kuşatır ve onlar Allah’ın gazabına uğramışlardır. (Allah) onlara lanet etmiş, rahmetinden onları dışlamış ve onlar için cehennemi hazırlamıştır, ne kötü bir varış yeridir orası!”\n(Fetih, 48/6)\n10.  Haksız Yere Mü’minleri Öldürenler\n“Kim bir mü’minikasten öldürürse, cezası, içinde ebediyen kalacağı cehennemdir. Allah ona gazap etmiş, onu lanetlemiş ve onun için büyük bir azap hazırlamıştır.”\n(Nisâ, 4/93)\n11.Algı Operasyonlarıyla Halkı Kandıran Haberciler, Medyumlar\n“Andolsun, münafıklar/ikiyüzlüler, kalplerinde hastalık bulunanlar, şehirde kötü haber yayanlar (bu hallerinden ) vazgeçmezlerse, seni onlara musallat ederiz (onlarla savaşmanı ve onları şehirden sürüp çıkarmanı sana emrederiz); sonra orada, senin yanında ancak az bir zaman kalabilirler. Hepsi de lanetlenmiş olarak nerede ele geçirilirse, yakalanır ve mutlaka öldürülürler. Allah’ın önceden geçenler hakkındaki kanunu budur. Allah’ın kanununda asla bir değişiklik bulamazsın.”\n(Ahzâb, 33/60-62)\nBu bağlamda namuslu kadınlara iftira edenler de yalan ve iftiralarla sanal bir algı oluşturdukları için Allah’ın lanetine uğrayacaklardır:\n“Namuslu, kötülüklerden habersiz mü’min kadınlara (iftira) atıp zina isnadında bulunanlar, dünyada daahirette de lanetlenmişlerdir. Dilleri, elleri ve ayaklarının, yapmış olduklarından dolayı aleyhlerine şahitlik edeceği bir günde onlar için çok büyük bir azap vardır.”\n(Nûr, 24/23-24)\n12.Yeryüzünde Fesat Çıkaranlar\n“Geri dönerseniz, yeryüzünde fesatçılık/bozgunculuk yapmaya ve akrabalık bağlarını kesmeye dönmüş olmaz mısınız? İşte bunlar, Allah’ın kendilerini lanetlediği, sağır kıldığı ve gözlerini kör ettiği kimselerdir.”\n(Muhammed, 47/22-23)\n“Allah’a verdikleri sözü kuvvetle pekiştirdikten sonra bozanlar, Allah’ın riayet edilmesini emrettiği şeyleri (akrabalık bağlarını) terk edenler ve yeryüzünde fesat çıkaranlar; işte lanet onlar içindir. Ve kötü yurt (cehennem) onlarındır.”\n(Ra’d, 13/25)\n13. İblis Gibi İstikbar ve İstiğnayı Ahlak Edinen Zalimler\n“Allah onu lanetledi; o da: ‘Yemin ederim ki kullarından bir pay edineceğim.’ dedi.”\n(Nisâ, 4/118)\n“Rabbin meleklere demişti ki: ‘Ben muhakkak çamurdan bir insan yaratacağım. Onu tamamlayıp içine de ruhumdan üfürdüğüm zaman, derhal ona secdeye kapanın! Bütün melekler hep birlikte secde ettiler. Yalnız İblis secde etmedi. Zira o istikbar etti/büyüklük tasladı ve kâfirlerden oldu. Allah: ‘Ey İblis! İki elimle yarattığıma secde etmekten seni meneden nedir? Böbürlendin mi, yoksa yücelerden mi oldun?’ dedi. İblis, ‘Ben ondan hayırlıyım! Beni ateşten, onu ise çamurdan yarattın!’ dedi. Allah, ‘Çık oradan (cennetten)! Sen artık kovulmuş birisin. Ceza gününe kadar lanetim senin üzerindedir.’ buyurdu.”\n(Sâd, 38/71-78)\n“...Bilin ki, Allah’ın laneti zalimlerin üzerinedir.”\n(Hûd, 11/18)\n“Cennet ehli cehennem ehline: ‘Biz Rabbimizin bize vaat ettiğini gerçek bulduk, siz de Rabbinizin size vaat ettiğini gerçek buldunuz mu?’ diye seslenir. ‘Evet!’ derler. Ve aralarından bir çağrıcı, Allah’ın laneti zalimlerin üzerine olsun!’ diye bağırır. Onlar, Allah yolundan alıkoyan ve onu eğip bükmek isteyen zalimlerdir. Onlar ahireti de inkâr edenlerdir.”\n(A’râf, 7/44-45)\n“O gün zalimlere, özür dilemeleri hiçbir fayda sağlamaz. Artık lanet de onlarındır, kötü yurt da onlarındır!”\n(Mü’min, 40/52)\nAllah’ın söylemediğini söylemiş gibi, dilini eğip bükerek ilahi hakikati tahrif etmek zulümdür ve zulmün sonu da O’nun lanetine uğramaktır:\n“Kim Allah’a karşı yalan uydurandan daha zalim olabilir? Onlar (kıyamet gününde) Rablerine arz edilecekler, şahitler de ‘İşte bunlar Rablerine karşı yalan söyleyenlerdir.’ diyecekler. Bilin ki, Allah’ın laneti zalimlerin üzerinedir. Onlar, (insanları) Allah’ın yolundan alıkoyan ve onu eğri göstermek isteyenlerdir. Ahireti inkâr edenler de onlardır.”\n(Hûd, 11/18-19)\nYeryüzünde firavunlaşanlar Allah’ın lanetine uğramışlardır. Allah’ın sünnetinde değişiklik olmayacağı için bu kural kıyamete kadar işlemeye devam edecektir:\n“Fir’avn, kıyamet gününde kavminin önüne düşecek ve onları (çekip) ateşe götürecektir. Varacakları yer ne kötü yerdir! Onlar burada da kıyamet gününde de lanete tâbi tutuldular. (Onlara) verilen bu armağan ne kötü armağandır!”\n(Hûd, 11/98-99)\n“O (Fir’avn) ve askerleri, yeryüzünde haksız yere büyüklük tasladılar ve gerçekten Bize döndürülmeyeceklerini sandılar. Biz de onu ve askerlerini yakalayıp denize atıverdik. Bir bak, zalimlerin sonu nasıl oldu?! Onları, (insanları) ateşe çağıran öncüler kıldık. Kıyamet günü onlar yardım görmeyeceklerdir. Bu dünyada arkalarına lanet taktık. Onlar kıyamet gününde de kötülenmişler arasındadır.”\n(Kasas, 28/39-42)\nSözün Özü\nAllah’ın lanetine uğrayanlar ebedi bir dalâlete sürüklenerek ilahi rahmet ve mağfiretten ebediyen mahrum kalacaklardır. Çünkü onlar kendilerine umudu öldürüp umutsuzluğu telkin eden İblis’i örnek almışlardır. Tıpkı İblis gibi Allah’ın lanetine uğrayanların varacağı son nokta şeytanlaşmak; yani hidayetten, haktan, hakikatten uzaklaşıp ebedi hüsrana uğrayanlardan olmaktır.\nFiravunlar ölse de yeryüzünde kıyamete kadar firavunluk yaşayacaktır. Allah’ın laneti firavunlaşanların yakasını hiç bırakmayacaktır. Allah zalimlerin yaptıklarından gafil değildir ama onların cezasını hemen vermeyebilir.\n“Hidayetten ve ebedi saadetten mahrumiyet” anlamında\nlanetullah\n, zalimleri hem dünyada hem de ahirette bekleyen büyük bir felakettir.\nAllah’ın lanetinin sonsuzluk yurdu olan ahiretteki karşılığı, cehennemdeki ‘lanet ağacı’nın acı meyvesi olan sonsuz azaptır:\n“Hani sana ‘Rabbin, insanları çepeçevre kuşatmıştır.’ demiştik. Sana gösterdiğimiz o görüntüleri ve Kur’an’da lanetlenen ağacı, ancak insanları fitne/sınamak için meydana getirdik. Biz onları korkuturuz da bu onlara, büyük bir azgınlıktan başka bir şey sağlamaz.”\n(İsrâ, 17/60)\nDipnotlar:\n1-  “Sana bu ilim geldikten sonra seninle bu konuda çekişenlere de ki: ‘Geliniz, sizler ve bizler de dâhil olmak üzere, siz kendi çocuklarınızı biz de kendi çocuklarımızı, siz kendi kadınlarınızı, biz de kendi kadınlarımızı çağıralım, sonra da dua edelim de Allah’tan yalancılar üzerine lanet dileyelim.”\n(Âl-i İmran, 3/61)\n2- “Birbirinize karşı Allah’ın lanetiyle lanetleşmeyin. Allah’ın gazabı ve cehennem temennisiyle birbirinize ilenip temennide bulunmayın.”\n(EbûDâvud,\nEdeb\n, 53; Tirmizî,\nBirr\n, 48)\n3- “Eşlerine zina isnadında bulunup da kendilerinden başka şahitleri olmayanlara gelince, onların her birinin şahitliği, kendisinin doğru söyleyenlerden olduğuna dair dört defa Allah adına yemin ederek şahitlik etmesi, beşinci defa da eğer yalan söyleyenlerden ise Allah’ın lanetinin kendi üzerine olmasını dilemesidir. Kadının, kocasının yalan söyleyenlerden olduğuna dair dört defa Allah adına yemin ve şahitlik etmesi, beşinci defa da eğer (kocası) doğru söyleyenlerden ise Allah’ın gazabının kendi üzerine olmasını dilemesi kendisinden cezayı kaldırır.”\n(Nûr, 24/6-9)\n4- Peygamberimiz zamanında bir adamın elbisesini rüzgâr çekip açmıştı. Bunun üzerine o, rüzgâra lanet etti. Bunu duyan Peygamber (s), şöyle buyurdu:\n“Ona lanet etme! Zira o (esmeye) memur kılınmıştır. Kim ehli olmayan bir şeyi lanetleyecek olursa, yapılan o lanet, kendi üzerine döner.”\n(EbûDâvud,\nEdeb\n, 53; Tirmizî,\nBirr\n, 48;\nKütüb-i Sitte\n, 15/153)\n5- “Mü’minelanet etmek, onu öldürmek gibidir.”\n(Buhârî,\nEymân\n, 7;\nCenâiz\n, 84;\nEdeb\n, 44, 73; Müslim,\nİman\n, 176 -110; Tirmizî,\nİman\n, 16) Bir hadiste içki içene lanet etmek bile yasaklanmıştır. (Buhârî,\nHudûd\n, 5;\nKütüb-i Sitte,\n6/288.)\n6- Rahmet peygamberi Hz. Muhammed’e Mekke müşriklerinin tamamına lanet etmesi istendiğinde bu talebi kabul etmemiştir:\n“Ey Allah’ın Rasûlü! Müşriklerin (helâk olması için) aleyhlerine dua et, onları lanetle!”\ndiye rica edilmişti. Bunun üzerine Rasûlullah (s) şöyle buyurdu:\n“Hiç şüphe yok ki ben, lanet edici bir peygamber olarak gönderilmedim; ancak rahmet (ve hidayet vesilesi) olarak gönderildim.”\n(Müslim,\nBirr,\n87;\nKütüb-i Sitte\n, 15/145)\n[1]\n“Mü’minelanet etmek, onu öldürmek gibidir.”\n(Buhârî,\nEymân\n, 7;\nCenâiz,\n84;\nEdeb,\n44, 73; Müslim,\nİman,\n176 -110; Tirmizî,\nİman,\n16; EbûDâvud,\nİman,\n9;\nKütüb-i Sitte\n, 16/366);\n“Mü’min, ne ta’n edici, ne lanet edici, ne kaba ve çirkin sözlü ne de hayâsızdır.”\n(Tirmizî,\nBirr,\n48 -1978) (Ta’n etmek: Birini ayıplamak, şerefini düşürmek, onur kırıcı kusur izafe etmek demektir.)\n“Sıddık bir kimse için lanet edici olmak yakışmaz.”\n(Müslim, 8/23)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}