{
  "id": "fc18185e-50a5-4fb0-953f-117aa31863e3",
  "title": "Ölümler Binlerce Olunca mı Canımız Acımaya Başlıyor?",
  "author": "Nurcan Büyük",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/olumler-binlerce-olunca-mi-canimiz-acimaya-basliyor-7034yy.htm",
  "content": "1- Mısır’da darbe yargısı tüm dünyanın gözleri önünde tarihte eşine pek rastlanmayan ağırlıkta cezalar yağdırmakta. Bu cezalarla Sisi cuntası neyi hedefliyor?\n2- Darbecileri hukuku ayaklar altına alarak takındıkları bu tavırlarında cesaretlendiren faktörler nelerdir?\n3- Uluslararası kuruluşların; İslam dünyasının ve Batı’nın konuya dair yaklaşımlarını nasıl buluyorsunuz?\n4- Türkiye’de hassaten hükümet ve diğer siyasi mahfillerde konuya ilişkin yaklaşımları nasıl değerlendiriyorsunuz?\n5- Müslüman halkların üzerlerine düşen sorumluluğu yerine getirdiğini düşünüyor musunuz? Bu bağlamda Türkiye’de ortaya konan tepkileri yeterli buluyor musunuz?\n6- Bir başka açıdan bakıldığında Suriye’de Esed rejiminin haftalık katlettiği insan sayısı Mısır’da her iki kitlesel idam kararlarında geçen rakamlardan daha fazla bir sayıya tekabül ediyor. Yani Suriye’de istisnasız her hafta 529 ya da 683’ten fazla kardeşimiz katlediliyor. Buna karşın Suriye’de yaşananlara dair duyarlılığın Mısır’a oranla çok yetersiz kalışını neye bağlıyorsunuz?\n1- Sisi cuntası, eşine az rastlanır şekilde toplam 30 dakikada aldığı 1212 idam kararıyla pek çok diktatörün hayallerini süsler haline geldi. İdama sebep teşkil eden suçlamalara baktığımızda olayın vahameti açıkça ortaya çıkıyor. 1212 insan, bir polis memurunu öldürme, 2 polis memurunu öldürmeye teşebbüs, kamu malına saldırı, izinsiz gösteri düzenleme gibi sebeplerle ölüme mahkûm edildi.\nMısır’da yapılan aslında bugüne kadar defalarca sahnelenmiş darbe hukukunun bir gereğidir. Hem sivil halkı katledecek, cezaevlerinde işkencelerden geçirecek, ailelerine ve halka korku salacak hem de eline silah almamış ve almayacağını defalarca söyleyen bir harekete karşı kıyım başlatacaksınız. İşte darbecilere yakışan da budur. “Zulmü de işkenceyi de yaparım, kan da dökerim, kimseye de hesap vermem!” arsızlığı bir darbe karakteridir.\nKurduğu uyduruk mahkemelerle cunta aslen kendi acziyetini ortaya koymaktadır. Baskılarla yıldırmaya çalıştığı İhvan’ı bir terör örgütü gibi sunup kendi kıyımlarına meşruiyet arayışı, acziyetinin boyutlarını göstermesi açısından önemlidir. İdam kararlarıyla özelde İhvan, genel anlamda ise İslami mücadele bir suçlu olarak yargılanmaktadır. Cunta otoriter gücünü 6 Nisan Hareketi gibi diğer muhalif unsurlara da taşıyarak, hem gücünü her kesime kabul ettirmeye çalışmakta hem de İslami hareketle mücadelesini kamufle etmeye çalışmaktadır. Cunta için kendinden başka dost yoktur. Dün yanında olanların bir gün karşısında olmayacağının garantisi yoktur. Tüm diktatörler korkudan beslenirler ve kendileri de korkaktır.\n2- 30 Haziran’da Mursi’ye karşı ayaklanan Temerrud hareketi bileşenleri ordunun yönetime el koymasıyla zafer sarhoşluğuna kapılmıştı. Onca acı tecrübeye rağmen orduyla iş tutan kesimler, kısa zaman sonra oyuna geldiklerini anlayacaklardı ama oyun kurulmuştu bir kere. İçinde laik, solcu, milliyetçi, liberal aynı zamanda bazı Selefi grupların da bulunduğu koalisyon Sisi’nin elini güçlendiren en önemli unsurlardı.\nDarbenin başından beri kendi siyaseti üzerinde engel gördüğü İhvan’dan kurtulmanın ve ondan boşalacak yeri doldurmanın hesaplarını yapan Selefi Nur Partisini de unutmamak lazım. Darbenin meşruiyet sorumluluğunu üstlenen hareketin, yeni anayasadaki “Dinî temelli parti kurulamaz!” maddesiyle hayalleri suya düşmüştür herhalde.\nİç faktörlerin yanında; Suudi Arabistan, BAE, Kuveyt gibi Körfez ülkelerinin, sadece destekçi olmakla kalmayıp darbeden bugüne yaptıkları 12 milyar doları bulan yardımlarla da ekonomik anlamda sıkıntı yaşayan Sisi cuntasına can verdiklerini unutmamak lazım. Bunlara, darbeye darbe bile diyemeyip lafı ağzında geveleyen AB ülkelerinden, ABD’sine, Çin’inden Rusya’sına kadar pek çok ülkenin de suskunluğunu kattınız mı Sisi’nin cesur olmaktan başka yapacağı bir şey kalmıyor.\n3- Ortadoğu intifadaları süreçlerinde defalarca gördük ki Batı için demokrasi, seçimler ya da halkın iradesini ifade etmiyor. Batı da vicdan denen kavram varsa bunun herkesi kapsamadığına, bulunulan coğrafyaya, konuya, muhataplara göre değiştiğine bir kez daha şahit olduk.\nDarbe kelimesini ağızlarına alamayan uluslararası kuruluşlar ve Batılı ülkeler 4000’e yakın insanın öldürülüp 20.000 insanın cezaevlerine gönderilmesine de sessiz kaldı. Sisi’nin bir an önce demokrasiye geçiş temennilerinden öteye gidemeyen Batı’nın evrensel norm olarak dayattığı demokrasi ve özgürlük gemisi de iki noktada hasar aldı: Darbeye darbe demeyerek ve halkın iradesini ya da meşhur ifadeyle sandığı demokrasi saymayarak... Batı’nın ikiyüzlü tavrı idam kararlarından sonra da aynı seyri izledi. Hukuka dair ne varsa çiğnenerek yapılan, insanların en temel hakkı olan savunma haklarının bile elinden alındığı darbe mahkemelerinin bu yüz karası kararına tepkiler “Yaşananlar kabul edilemez!” diplomatik klişesiyle savuşturulmaya çalışıldı.\nDarbenin her aşamasında varlık gösteren, en büyük destekçi ve yardımcıları olan Körfez ülkelerinin nerede durduğu ise apaçık ortada. Yaptıkları yardımlarla Ortadoğu intifadalarının ateşini söndürüp iktidarlarını sağlamlaştırdıklarını zanneden Arap dünyası, mazlumun kanı üzerinden yaptıkları siyasetin kendi sonlarını hazırladığının fakında değil. Yapılan zulüm ve ihanetlerin hafızalarda yer ettiğini unutmamak lazım.\n4- Ortadoğu intifadalarının ilk ve en güçlü savunucusu Erdoğan hükümeti oldu. R. Tayyip Erdoğan şahsen Tunus’ta, Libya’da, Mısır’da ve Suriye’de halkın sesine direnişlerini selamlayarak cevap verdi. Halkın iradesine saygı duyulması gerektiğini her mecrada ifade etti. Yeni rejimlerle ilişkiler kuruldu. Bu süreçlerde Ortadoğu halklarıyla Türkiye halkı ve hükümeti arasında kuvvetli bağlar oluştu.\nErdoğan’ın 3 Temmuz darbesine gösterdiği dik ve onurlu tavır muhaliflerce özellikle de Kemalist çevrelerce eleştirildi. Erdoğan hükümetine karşı yapamadıkları darbenin Mısır’da Mursi’ye yapılmış olması hem içlerindeki darbe yapma arzusunu kamçıladı hem de Mısır darbesi üzerinden AK Parti’ye ayar vermeye çalıştılar. Sandıkların demokrasinin tek yolu olmadığını her fırsatta hatırlattılar. AK Parti’nin dış siyaset politikalarının düşmanlık ürettiğinden dem vurdular. Mısır’da yaşanan kanlı darbeyi ağızlarına alamayan bu çevreler idam kararlarıyla daha fazla sessiz kalamadılar. Sözüm ona idam kararlarına şaşırıp ve kabul edilemez bularak(!) TBMM’den idam kararlarını kınayan bir karar çıkardılar. Dün ülke menfaatlerinin yok sayıldığını söyleyenler bugün idam kararlarının kabul edilemez olduğundan bahsediyor. Oysa darbelerin gereği değil midir idam sehpaları? Düzünden anlamayıp darbe lafını ağzına almaktan çekinenler belki sondan başa giderek Mısır’da darbeye ulaşabilirler.\n5- Müslümanlar olarak imtihandan geçtiğimiz konusunda şüphemiz yok. Şüphesiz onların yaşadıkları gibi acılar yaşamıyoruz ancak kardeşlerimiz için dua ediyor, zulmün karşısında olduğumuzu açıkça ifade ediyoruz. Direnişlerin başından beri çok şey yazıldı çizildi. Pek çok komplo teorisi üretildi. ABD-İsrail oyunundan ılımlı İslam senaryolarına, devrimlerin İslam vurgulu olmayıp sokağa çıkanların demokrasi isteğinin gayri İslamiliğine kadar pek çok şey yazıldı. Bugüne değin pek çok kavganın içinde yer aldık. Halkların zalim iktidarlara karşı giriştiği mücadelenin her şeyin ötesinde tek başına anlam ifade ettiğini söyledik.\nMısır’da darbe sürecinde, özellikle de Ramazan ayında darbeye karşı İhvan’ın organize ettiği sivil tepkilerin İslami formla ortaya konması, binlerce insanın birlikte oruç tutup namaz kılması, dua etmesi, yalnız Rablerinden yardım istemesi ve İhvan yöneticilerinin halka yönelik konuşmaları onları daha iyi anlamamıza sebep oldu. Seslerine ses vermemiz, dualarına âmin dememiz gerekiyordu. Bu bilince sahip kardeşlerimizle meydanlara çıktık. Mısır konusu Türkiyeli Müslümanların ortak derdine dönüştü. Mücadeleleriyle pek çok şey öğrendik. 80 yıllık tarihlerinde ümmet için pek çok örnekliği oluşturan hareket, belki de bugüne kadarki en yaygın şekilde zalime birlikte karşı durmanın, namazın, orucun, duanın toplumsal boyutuyla ümmete bir kez daha ışık oldu.\n6- Suriye, maalesef ümmetin yetim çocuğu gibi yalnız ve çaresiz. Üzerinde bin oyun oynanan, bin senaryo yazılan bir coğrafya. Suriye direnişi hâlâ birileri tarafından kasıtlı bir şekilde iç savaş şeklinde sunuluyor.\nMısır’daki zulme karşı dünyayı ayağa kaldırmaya çağıranlar, dünyanın suskunluğundan şikâyetçi olanlar neden Suriye’deki vahşet karşısında sessiz kalırlar? Yoksa bizler de mi gittikçe eleştirdiğimiz Batı’nın gözlüğüyle hayata bakıyoruz. Esed kimyasal kullandığı zaman mı zalim? Ölümler binlerce olunca mı canımız acımaya başlıyor? İşçi hakları için, AVM’lere hayır demek için, ağaç için, nükleer için, Uludere için, Mısır için, Kudüs için meydanlara çıkanlar! Suriye’de ölenler çocuk değil mi, tecavüze uğrayanlar ufacık kızlar değil mi? Allah için şehit olanlar kardeşlerimiz değil mi? “Suriye’de kim kimle çarpışıyor belli değil!” deyince sorumluluktan ve hesaptan kurtulacağımızı sanıyorsak aldanıyoruz. Suriye’de mücadele eden, bedel ödeyen Müslümanlar hakkında ölçüsüz, abartılı, Batılı ağızlarca söylenmiş aşırı itham yüklü sözcüklerle hesap yükümüzü ağırlaştırdığımızı unutmayalım.\nMısır için hissedilen duyarlılığın ve kuşatıcılığın Suriye’deki kardeşlerimizden de esirgenmemesi lazım. Bir kez daha hatırlamakta fayda var ki; Sisi’yi, katil Esed’i, yeryüzü diktatörlerinin babası ABD’yi, Çin’i, Rusya’yı, Müslümanları sırtlarından vuran Suud ve İran gibi işbirlikçi yönetimlerin zulmünü lanetlemek her şeyden önce imanımızın bir gereğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}