{
  "id": "441c815b-a5f3-4bb5-925e-10af91e32f58",
  "title": "Zindana Yusuf Düşer, Yüreğe Ateş, Ateşe İbrahim",
  "author": "Ali Değirmenci",
  "year": "2014",
  "issue": "Sayı: 277 - Nisan 2014",
  "url": "https://www.haksozhaber.net/okul/zindana-yusuf-duser-yurege-ates-atese-ibrahim-7020yy.htm",
  "content": "Tarihin ve coğrafyanın, Müslümanların uyanışıyla, çabasıyla, yekinmesiyle yeniden hareketlendiği, yeni bir istikamete yöneldiği günlerden geçiyoruz.\nBin yıldır üşüyen ve boylu boyunca üzerimize çöken büyük bir evin her biri bir tarafa savrulmuş çocukları olarak yeniden tanışıyor, bir araya geliyor ve kopması mümkün olmayan bir ipin etrafında buluşmaya başlıyoruz. Birçok bölgede henüz azız. Azlığız. Güçsüzüz. Yeryüzünde hırpalanıyoruz. Babalarımız, dedelerimiz üzerlerine yapışan yorgunluğu, bıkkınlığı tam anlamıyla atabilmiş değil; analarımız kimi zaman ürkek, tedirgin. Fakat hepimizin içinde bir umut balyası var. Avucumuzdaki yeni ve ışıltılı çerağlarla, kor ateşlerle koşturup duruyoruz. Tıkıldığımız korku tünellerinden, kapatıldığımız mağaralardan, içine atıldığımız zindanlardan çıkmaya başladıkça önümüzü kesenlerin, yol başlarını tutanların, şehirlerimize korku salan çetelerin de sayısı, öfkesi, telaşı artıyor.\nMüslümanların yaşadığı ülkeler devasa bir zindana dönüştürülüyor aynı zamanda. Akla zarar bahanelerle, suçlamalarla, yaftalamalarla birçok ülkede zindanların, hapishanelerin Müslümanlarla doldurulduğunu görüyoruz. Son aylarda Türkiye’de çeşitli davalardan yargılanan birçok insanın teker teker salıverilmesine karşılık, Müslüman tutsaklar için aynı duyarlılığın gösterilmediğine hatta yeni davalarla birçok kardeşimize ceza yağdırıldığına tanık olmaktayız.\nDiğer taraftan gasıp İsrail’in zindanları Müslümanlarla, Filistinli direnişçilerle dolu hâlâ. Suriye zindanlarında binlerce, on binlerce insan çok ağır şartlar altında ve insanlık dışı uygulamalarla karşı karşıya. Mısır’da da öyle. Darbeciler ve yandaşları, Müslümanları hapsetmek için akla hayale gelmedik suçlamalara başvurmaktan çekinmiyorlar. Yargılamalarda hiçbir hukuki vasat gözetilmiyor. Gösterilere katılan öğrencilerin, genç kızların, kadınların bile evlere şenlik bir yargı mizanseniyle hatta bazen mahkemeye bile çıkarılmadan ağır cezalara çarptırıldıkları oluyor. O kadar ki yüzlerce insana idam cezası vermek bile çok sıradan bir işmiş gibi icra edilebiliyor. Bazı Arap krallıklarında, Bangladeş’te, Budist saldırganlığın zirveye çıktığı birçok bölgede de durum çok farklı değil. Katliamların, toplu kıyımların, tecavüzlerin, yakıp yıkmaların bile kanıksandığı bir ortamda verilen cezalara, tutuklamalara dikkat çekmek ister istemez zorlaşıyor, anlam kaybına uğruyor.\nZindanda, zindanlarda kardeşlerimiz var. Yaşadığımız ülkede ve yeryüzünün dört bir tarafında. Firavun’un, Hz. Musa’ya “Seni zindanlık ederim!” tehdidinde bulunması gibi, bütün dünyanın gözü önünde “Rabbim Allah’tır!” diyen insanların ellerine kelepçeler, ayaklarına zincirler düşüyor kolayca. Okudukları Kur’an bile susturulmak isteniyor. Üst üste yığılıyorlar kimi zaman. Dövülüyor, coplanıyor, aç bırakılıyorlar. Elleri, dışarıda bıraktıkları çocuklarının yanaklarında geziyor dalgınca. İçlerine bakıyor, içlerine ağlıyorlar. Tel örgülerin, duvarların ardında alabildiğine vakur ve mütebessim duruyorlar. Mümin çehreler namazın güzelliğiyle haleleniyor her şeye rağmen. Ve ayetlerin, haykırışların, marşların eşliğinde zindanı esir almakta gecikmiyor onlar.\nZindana Yusuf, yüreklere ateş düşüyor ve binlerce İbrahim salınıyor ateşlere. Hakkı ve adaleti yeniden ve hep birlikte ayaklandırmak gerekiyor yine. Sesimizi ateşe vererek haykırmamız gerekiyor. Yüreğimizdeki, zihnimizdeki zindanları, barikatları, duvarları yıkmamız gerekiyor önce.\nÇöl ile Nil’in kucaklaştığı yerde, Mısır’da gençlerle, yiğitlerle, kıyam eden aslanlarla hayat bulan o “âteşîn âdiyât” devam ediyor hâlâ. Ve üzerlerine pislik çökmüş zalimler yaptıkları onca haksızlık, onca zulüm yetmezmiş gibi 529 genç kardeşimiz hakkında iki oturumda, 20 dakikada idam kararı verdiler geçtiğimiz günlerde.  Zindanlardan, kapatıldıkları kafeslerden gülümseyen yüzlerle, onurlu çehrelerle cellâtları ürküten ve yeryüzü silkeleyen kardeşlerimizin duaları, çığlıkları, tanıklıkları “\nSiz nerede olursanız olun, Allah sizi bir araya getirir.\n” ayetinin gerçekliği içinde tutuşmuş bir gül gibi yankılanmalı insanlığın içinde.\nEvet. Şimdi bir taş al ve at. O, zorbayı, zalimi, cellâdı bulur. Darağacını sarsar. Urganı titretir. Kahpeliği, kalleşliği geriletir.\nEvet. Şimdi meydanlara yürü, haykır ve dua et. O dua, bir inşirah mayasına duracağı göğsü bulur ve genişletir.\nEvet. Şimdi tankların üstüne çık ve dünyanın kulağına içli bir ezan, dipdiri bir kunut oku. O, hangi ateşi söndüreceğini ve hangi suları tutuşturacağını bilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}