{
  "id": "30ee3405-51b7-4577-b57b-0084038fe529",
  "title": "Bakmak ve Görülmesi Gerekeni Görmek",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/bakmak-ve-gorulmesi-gerekeni-gormek-7065yy.htm",
  "content": "Suriye’den Gazze’ye, Mısır’dan Irak’a, Libya’ya ve İslam coğrafyasının daha pek çok beldesine baktığımızda ne görüyoruz? Sadece acı, gözyaşı ve katliam mı? Böyleyse eğer, çok sorunlu, sığ bir pencereden bakıyoruz demektir dünyaya!\nEvet, her yerde acı var, gözyaşı var, zulüm var ama Rabbimizin lütfuyla, inayetiyle yılmadan, yorulmadan sürdürülen bir direniş gerçeğimiz de var bizim. Ve acılarını paylaşmak kadar mazlumların, izzetle direnen kardeşlerimizle iftihar etmek de vazifemiz!\nBiliyoruz işgal her yerde var, darbe bu coğrafyada oldukça yaygın, yaşadığımız dünyada katliam gayet sıradan! Ama direniştir fark yaratan! Beşşar’ın varil bombalarına da Siyonistlerin füzelerine, tanklarına karşı da direnen mücahidlerimizle; ister sarayda, ister zindanda her nerede olursa olsun hakkı haykıran, tağutlara boyun eğmeyen Mursilerle, Bediilerle ve İhvanımızla onur duymalıyız!\nElimizden bir şey gelmez diyerek kenara ilişen, sürekli yakınan, ah vah edenlerden beriyiz! Hayır, elimizden de dilimizden de çok şey gelir! Zalimlerden beri olduğumuzu ve mazlumlardan, mücahidlerden yana olduğumuzu haykırma fırsatını kaçırmamak gerektiğinin bilincindeyiz. Suriyeli mücahidlerle Filistinlileri ayırmıyoruz, Maliki zulmüne isyan eden kardeşlerimizle Sisi alçağına direnenleri bir görüyor, kucaklıyoruz. Ve hayatta kalmak için değil, hakkı haykırmak için cehd edenlerin önüne Rabbimizin nice yollar açacağını biliyoruz.\nMazlumlara ensar olmak için çırpınan kardeşlerimizle onur duyarken; kirli, karanlık hesapların oyuncağı haline gelmiş zavallı yaratıkların muhacirleri hedef alan azgınlıklarından ise utanç duyuyoruz. Bu ırkçı, cahil güruhla aynı toprakları paylaşmış olmaktan, aynı havayı solumaktan ötürü hicap ediyoruz. Ama asla karamsarlığa kapılmıyoruz. Nerelerden, ne tür süreçlerden, hangi tartışmalardan, dayatmalardan buralara geldiğimizin farkındayız. Birkaç ajitatif, sansasyonel çıkışla hiç kimsenin kardeşlik hukukumuzu zedeleyemeyeceğini biliyoruz.\nTürkiye 10 Ağustos’ta yapılacak cumhurbaşkanlığı seçimlerine doğru ilerliyor. 30 Mart mahalli seçimlerinin yoğun gerilim atmosferiyle hiç kıyaslanmayacak sakinlikte bir seçim süreci yaşanmakta. Şüphesiz seçim sonucunun büyük ölçüde belli sayılmasının getirdiği bir sükûnet havası bu. Seçimlerin sadece bu ülke Müslümanları için değil, Suriyelisiyle, Filistinlisiyle, Mısırlısıyla coğrafyamızın tüm mazlum ve mağdurlarının, bütün kardeşlerimizin hoşnutluk duyacağı bir şekilde sonuçlanması dileğiyle hepinizi Allah’a emanet ediyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}