{
  "id": "3af54341-71bf-45dc-be34-0d9a2bac917c",
  "title": "Mus’ab Bin Umeyr",
  "author": "Ali Değirmenci",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/musab-bin-umeyr-6967yy.htm",
  "content": "Mus’ab’ı bilmeyen, duymayan, sevmeyen var mıdır?\n“Çölün incisi” olan Mus’ab’ı. Mekke’nin genç bilgesini ve yiğidini. Erkam’ın evinde son elçinin yanına oturunca bütün yüzleri memnuniyet ve dostlukla gülümseten, onların içini ışıklandıran o güzelim kandili. Medine semalarının zarif yıldızını. O ahlak ve sabır abidesini. Cuma namazlarının ilk imamını, ilk hatibini. Arabistan’ın gururunu. Coğrafyayı hâlâ silkeleyen ve tarihi sürekli tutuşturan o kısa fakat âteşîn şiiri.\nİslam’ın bu ilk öğretmenini, ilk muhacirini, ilk sancaktarını yüreğine ve zihnine bir pankart gibi germeyen kaç kişi gösterilebilir bizim inanç iklimimiz içerisinde?\nYeryüzü ve insanlık tarihinin en gözde simalarından biri olan bu aziz şehidi andıkça yüreği kıpırdayıp sızlamayan, onun öyküsünü dinledikçe içi ısınıp irkilmeyen biri var mıdır sahi?\nMüslüman bir erkek olup da ondan etkilenmeyen, hiç değilse bir dönem kod adı “Mus’ab” olmayan birine rastladınız mı hiç?\nKendisini Mus’ab gibi biriyle karşılaştırması için, hiç değilse bir kez Allah’a içten bir dua etmeyen kaç genç kız vardır?\nOğluna Mus’ab’ın hayatını anlatmayan, onu örnek göstermeyen kaç Müslüman anne vardır şu yeryüzünde?\nÇölün İncisi\nTam künyesi, Ebû Abdillah Mus’ab b. Umeyr b. Hâşim el-Kureşî el-Abderî.\nHem annesi hem de babası tarafından Mekke’nin soylu ve ileri gelen bir ailesinin çocuğuydu. Ailesi, cahiliye döneminde “sidâne” ve “hicâbe” görevlerini üstlenen ve Kureyş kabilesinin sancaktarlığını yapan Benî Abdüddâr’a mensuptu.\nİlk müminlerden biri olan Mus’ab b. Umeyr; orta boylu, güzel yüzlü, nazik ve yumuşak huylu bir delikanlıydı. Son derece zeki idi. Güzel ve etkili konuşurdu, etrafındakilere kendini dinletirdi. Bulunduğu yerde bir çekim merkezi oluşturması fazla zaman almazdı.\nDönemin koşullarına göre oldukça iyi bir eğitimden geçmiş; ailesinin konumu ve kendi kabiliyet ve meziyetleri sayesinde tanınan biri hâline gelmişti. Mekke halkı, genci yaşlısıyla onu sever; güzelliği, zekiliği ve zenginliği nedeniyle ona gıptayla bakardı. Bir rivayette, Hz. Peygamber’in onunla ilgili şu betimlemesi dikkat çeker: “Mekke’de Mus’ab’dan daha zarif, daha narin, daha yakışıklı kimse yoktu.”\nÖzellikle annesi tarafından itina ve ihtimamla büyütülen, en iyi şartlar altında, refah ve bolluk içinde yetiştirilen Mus’ab b. Umeyr, selim bir akla ve derinlikli bir muhakeme gücüne sahipti. Müslüman olmadan önce de putların bir fayda ya da zarar veremeyeceğini bilir, onlara tapılmasından nefret ederdi. Kendisini kuşatan bütün şatafata, rahatlığa ve refaha rağmen, kalbinde büyük bir boşluk hissettiğini söylüyor, bir sorgulama ve arayış çabası içinde olduğu gözlemlenebiliyordu.\nBir gün, bir Müslümandan, Erkam bin Ebi’l Erkam’ın evinde toplantılar yapıldığını öğrendi. Meraklandı. İçinde oraya gitme isteği duydu. Gitti. Erkam’ın evinde iyilikle, güzellikle karşılandı. Resulullah’ı ve müminleri dinledi. Sohbet etti. Sorular sordu. İçindeki boşluk küçüldü, arayışları sona erdi. Müslüman oldu. Bu durum Müslümanlar arasında da büyük bir sevinç ve memnuniyetle karşılandı. Hz. Muhammed’in peygamberliğine şiddetle karşı çıkan ailesinin buna izin vermeyeceğini bildiğinden onun yanına kısa bir süre gizlice gidip geldi ve namazlarını da gizlice kıldı.\nOnun Müslüman olduğunun öğrenilmesi, ailesinde büyük bir şaşkınlığa ve kızgınlığa yol açtı. Hayatı birden değişti. Servet ve zenginliğin yerini sadelik ve fakirlik aldı. Anne ve babası, önceleri, eski yaşayışına dönmesi için saatlerce, günlerce dil döktüler. Ardından korkutmaya çalıştılar, tehdit ettiler. Sonra eziyetler başladı. Evlerindeki bir mahzene hapsederek günlerce aç ve susuz bıraktılar. Çılgına dönüp hakaret ettiler, tartakladılar.\nMus’ab, dininden ve davasından dönmedi. Sahip olduğu bütün imkânları elinin tersiyle iterek Müslümanların yanında yer aldı. Mekke’nin ileri gelenleri de fırsat buldukça ona hakaret ettiler, onunla alay ettiler, çeşitli eziyetlerde bulundular. O, her seferinde hakkı haykırdı. Tertil üzere okunan Kur’an’a kulak verdi, hiçbir sözünü kaçırmamaya çalışarak Allah Resulünü dinledi, kardeşlerinin saflarına güç ve güzellik kattı.\nRisaletin beşinci yılında Mekke’de sıkıntı ve işkencelerin artması üzerine, Hz. Peygamber, Habeşistan’a hicret edenlere onun da katılmasını istedi. Bir müddet Habeşistan’da kalan genç Mus’ab; hicreti, gurbeti, zorluğu, dayanışmayı ve kendini yetiştirip özgüven sahibi olmayı farklı boyutlarıyla ve farklı bir mekânda öğrenmiş, pekiştirmiş oldu. Bir süre sonra Mekke ileri gelenlerinden bazılarının İslam’a girdiği yolunda yanlış bir haber duyulunca 38 kişiyle birlikte geri döndü ve 621’deki Birinci Akabe Biatine kadar Mekke’de kaldı. Onun bu gelişini Hz. Ali şöyle anlatmaktadır: “Resulullah ile oturuyorduk. Bu sırada Mus’ab bin Umeyr geldi. Üzerinde yamalı, eski bir elbiseden başka giysisi yoktu. Resulullah, onun bu hâlini görünce, mübarek gözleri yaşla doldu ve şöyle dedi:\nKalbini Allah Teâlâ’nın nurlandırdığı şu kimseye bakın! Anne ve babası, onu en iyi yiyecek ve içeceklerle besliyorlardı. Zengin ve rahattı. Allah için bunların hepsini terk etti. Allah ve Resulünün sevgisi, onu gördüğünüz hâle getirmiştir.”\nMedine’deki Genç Öğretmen\nBirinci Akabe Biatinde Müslüman olan Medineliler, Hz. Peygamber’den, kendilerini eğitecek, kendilerine Kur’an okuyacak, İslam dinini öğretecek, Allah’ın emirlerini ikame edecek, namazlarda kendilerine imamlık yapacak bir kişi göndermelerini istediler. Bunun üzerine, çeşitli tavsiyelerde bulunarak, Hz. Peygamber Medine’ye Mus’ab’ı gönderdi. Mus’ab, İslam tarihinin ilk erkek öğretmeni ve ilk Medine muhaciri olarak yola koyuldu.\nMedineli Müslümanlar, onu sevinçle karşıladılar.\nMus’ab b. Umeyr, Es’ad b. Zürâre’nin evine yerleşti ve onun desteğiyle oldukça verimli bir çalışma yürüttü. Hiç zaman kaybetmeden tebliğ ve irşad çalışmalarına başladı.\nMekke’de iken Hz. Peygamber’in tebliğ tarzını çok iyi kavrayan, Kur’an’dan o zamana kadar inmiş ayetleri büyük bir özen ve dikkatle ezberleyen, etkili konuşması ve güçlü kişiliğiyle çevresinde hemen bir çekim merkezi oluşturan Mus’ab b. Umeyr; öncelikle Üseyd b. Hudayr ve Sa’d b. Muaz gibi tanınmış şahsiyetlerin hidayetine vesile oldu. Bu kişiler, şehrin kabile reislerindendi, yakınlarını etkiliyor hatta zaman zaman tehdit ediyorlardı.\nBir keresinde, ellerindeki mızraklarla ve hiddetli bir şekilde Mus’ab’ın yanına gelmiş ve şehirden kovmaya yeltenmişlerdi. Akıllı, yumuşak huylu, tatlı dilli genç muallim onların ikisini de etkilemiş, sakinleştirmiş ve samimiyetle davranmıştı. Onlarla güzelce konuşmuş ve onları ikna etmişti. Bu önemli kişilerin Müslüman olmasıyla ve Mus’ab b. Umeyr’in düzenli ve çok yönlü gayretleri sayesinde İslamiyet, Medine’de hızla yayıldı. Kısa bir süre içerisinde her eve girdi. Medine’de büyük bir dönüşüme yol açtı. Sade bir hayat süren genç muallim; gece gündüz koşturuyor, anlattıklarını önce kendisi örneklendiriyor ve her türlü zorluğa sabrediyordu.\nMus’ab b. Umeyr, Esad b. Zürâre ile birlikte, Resulullah’tan izin alarak, vakit ve Cuma namazlarını kıldırdı. Cuma namazları, Sa’d b. Heyseme’nin geniş evinde kılınıyordu.\n622 yılının hac mevsiminde, ikisi kadın yetmiş beş kişiyle Mekke’ye gelen Mus’ab; Hz. Peygamber’e bir yıl içinde yaptığı tebliğ faaliyetini anlatarak onun takdirini kazandı. Onunla baş başa görüşmeler yaptı, inen yeni ayetleri ezberledi, gelişmelerden haberdar oldu, Resulullah’ın öğütlerini ve emirlerini dinledi. Bir zamanlar kendisine çok kaba ve kötü davranmalarına rağmen ailesiyle, akrabalarıyla ilgilendi; onları dine davet etti.\nMedine’ye hicretin başlangıcı olan İkinci Akabe Biatinin hazırlanması ve gerçekleştirilmesinde de önemli görevler üstlenen Mus’ab, üç ay daha Mekke’de kalıp geri döndü. Az bir zamanda bu şehrin adeta manevi kandili ve herkes tarafından sevilen öğretmeni olmuştu.\nHicretten sonra Resulullah onu muhacirlerden Sa’d b. Ebi Vakkas, ensardan Ebû Eyyub el-Ensarî ile kardeş yaptı ve kabilesinin geleneğine uyarak onu sancaktar tayin etti.\nMüminler Arasında Öyle Bir Yiğit Vardı ki…\nMus’ab, Bedir Savaşına katılanlardan biriydi. Sancaktardı. Bu savaşta büyük bir gayret ve fedakârlık gösterdi. Daha sonra 625 yılında vuku bulan Uhud Savaşına da katıldı. Sancağı yine büyük bir tevazu ve metanetle o taşıyordu.\nBu zorlu savaşta, Hz. Peygamber’in yanından hiç ayrılmadı. Hem sancağı taşıdı hem de sürekli onu takip etti, korudu,  tehlikelere karşı uyardı. Yola çıkarken iki zırh giymişti. Bu hâliyle Hz. Peygamber’e çok benziyordu.\nMüşrik ordusundan İbn Kamîe adında biri Hz. Peygamber’e saldırırken, tehlikeyi fark edip hemen onun karşısına çıktı.\nBu müşrik, ani bir kılıç darbesiyle onun sağ kolunu kesti. Mus’ab, sancağı hemen sol eline aldı. Bu dayanılması zor acıya aldırış etmeyen ve bir taraftan da ayetler okuyan Mus’ab, biraz sonra sol kolunu da kaybetti. Bir yandan da hâlâ Allah’ın elçisini gözlüyordu. Sancağı, kesik kollarıyla tutup sımsıkı bir şekilde göğsüne bastırdı. Bu direniş ve fedakârlık karşısında bir an şaşkınlık yaşayan İbn Kamîe, son kez hücum etti ve gerilip bütün gücüyle mızrağını onun göğsüne sapladı.\nDilinden Allah’ın ayetlerini hiç düşürmeyen ve asla geri adım atmayan Mus’ab şehid oldu.\nMüşrikler, benzerlikten dolayı önce Hz. Peygamber’i öldürdüklerini sandılar, sevinç çığlıkları attılar. Çok geçmeden yanıldıklarını anladılar. Nitekim savaşın sonunda Hz. Ömer’in müşriklere cevap niteliğindeki şu sözünü duymayan çok az kişi vardı: “Bizim ölülerimiz cennette, sizinkiler ise cehennemde!”\nSavaştan sonra şehidler defnedilirken Hz. Peygamber, Mus’ab’ı görünce duygulandı. Gözleri yaşarmış bir şekilde yanındakilere onun gençliğini, yiğitliğini, fedakârlığını anlattı. Daha sonra başı ucuna dikilerek Ahzab Suresinin 23. ayetini okudu:\n“\nMüminlerden öyle yiğitler vardır ki, onlar Allah’a verdikleri söze sadakat gösterdiler. Onlardan bazıları sözünü yerine getirip canını vermiştir, bazıları da beklemektedir. Onlar verdikleri sözü hiçbir şekilde değiştirmemişlerdir\n.”\nHadis ve tarih kitaplarındaki rivayetlere bakıldığında, sahabîlerin, daha sonraki dönemlerde Mus’ab b. Umeyr’i sürekli andıkları, yâd ettikleri görülmektedir.\nHabbâb b. Eret, Mekke’den Medine’ye dünyevî menfaatler için değil Allah rızası için hicret ettiklerini fakat Allah Teâlâ’nın kendilerine dünya nimetleri de verdiğini, Mus’ab b. Umeyr gibi arkadaşlarının bu nimetlerden hiçbir şey tatmadan ahrete göçtüklerini belirttikten sonra Uhud’da şehid olduğu gün onu saracak bir kefen bulamadıklarını, bedenini hırkasıyla örtmeye çalıştıklarında başına çekince ayaklarının, ayaklarına çekince başının açıldığını, sonunda başını örttüklerini, ayaklarının üstüne de kokulu bir ot demeti koyduklarını söylemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}