{
  "id": "abd0b8c4-0b44-4692-827c-c1faa54b30f8",
  "title": "Cübbeli Cellâtların Kafesli Mahkemeleri",
  "author": "Hüsnü Yazgan",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/cubbeli-cellatlarin-kafesli-mahkemeleri-7027yy.htm",
  "content": "Tarih boyunca firavunlar ve köle ruhlu insanlar rollerini oynamış, zulüm ve katliamla ayakta kalmaya, iktidarlarını sürdürmeye çalışmışlardır. Musalar ve takipçisi müminler ise yeryüzünde adalet ve ıslahın tesisi için ağır bedellere rağmen tavizsiz mücadelelerini sabırla sürdürmüşlerdir.\nMısır halkı, yıllarca zulüm altında inleyen, yoksulluk çeken, emperyalistlere karşı savunmasız ve sahipsiz kalmış bir halk. Ülkedeki en köklü hareket olan Müslüman Kardeşler (İhvan-ı Müslimin) de ağır bedeller ödemesine rağmen bugünlere kadar gelebilmeyi başaran ve İslam dünyasında ciddi şekilde etkisi olan bir hareket.\nMüslüman Kardeşlerin kurucu önderi ve imamı Hasan el-Benna sokak ortasında infaz edildi. Seyyid Kutub ve Abdulkadir Udeh idam edildi. İhvan mensuplarına ağır işkenceler yapıldı. Uzun süreli ağır zindan koşullarında on binlerce Müslüman tutsak edildi. Her türlü yasak ve yasadışı ilan edilmelerle yok edilmek istendi. Ama bu davanın erleri yılmadan mücadele ettiler. Zindanlarda, duruşma salonlarında ve ring araçlarında kafes içinde, hicret diyarlarında ve alanlarda tevhidin sancaktarlığını onurla taşıdılar.\nVe beklenmedik bir zamanda İslam coğrafyasında esen rüzgâr Mısır’ı da etkiledi. Muhammed Mursi devlet başkanı oldu. Ama kısa süre sonra Sisi’nin ihanetine uğradı.\nMısırlı Müslümanlar, bu ihanet ve zulme teslim olma yerine direniş yolunu seçtiler.\nMusa (as)’ın gösterdiği mucizeler karşısında hep birden secdeye kapanıp, “\nÂlemlerin Rabbine iman ettik, Musa'nın ve Harun'un Rabbine.\n” diyen sihirbazlara; Firavun: “\nBen size izin vermeden iman ettiniz ha, ellerinizi ve ayaklarınızı çaprazlama kestireceğim, sonra da bilin ki, sizi astıracağım.”\ndemişti. Ama iman eden sihirbazlar, Firavun’un tehditlerine aldırmadan; “\nŞüphesiz o takdirde biz Rabbimize döneceğiz. Senin bize kızman da sırf Rabbimizin ayetleri gelince onlara iman etmemizden dolayıdır. Ey Rabbimiz! Üzerimize sabır yağdır ve canımızı Müslüman olarak al.”\ndediler.\nSisi’nin uyduruk mahkemesinde idama mahkûm edilen İhvan mürşidi Muhammed Bedii, içine konulduğu korku kafesinden; “\nBeni bir değil, bin kere de asacak olsalar, asla yolumdan dönmem!\n” diyerek o onurlu sedanın taşıyıcısı olduğunu gösterdi.\nKorkak Sisi Cezalarla Teslim Almak İstiyor\nSisi, talimatlarla yönlendirilen bir kukladır. Cesaretini kuklacılarından alır. Her zalim korkaktır. Ölmekten ve öldürülmekten korkar. Saldırgan oluşları, insanları ağır cezalara uğratmaları, korkaklıklarındandır.\nOnlar kendilerinden, çevrelerinden ve efendilerinden de emin değildirler. Ürkekliklerinden dolayı karşılarına çıkan her engeli yok etmek isterler. Onun için öldürmekten asla çekinmezler.\nEsir alınan Müslümanlar, mahkeme denilen tiyatrovari salonlarda kafeslerin içinde ve söz hakkı bile verilmeden, hâkim cübbesi giydirilen cellât tarafından idama mahkûm edilmektedirler.\nDarbecilere karşı alanlarda toplanan halka ateş açanlar, onları topluca katledenler, cesetlerini bile yakanlar zalim, ya buna seyirci kalanlar?\nSisi, Başkan Mursi karşısında dindar postuna bürünen korkak bir hain. Başkanına alçakça ihanet etti. Halkına ihanet etti. Ümmete ihanet etti. Bu ihanetten dolayı, darbenin başarılı olması gerekiyordu. Nasıl bir ihanet içinde olduğunun bilinci ile direnişi kırmak istiyor.\nDarbenin ilk günlerinde darbeciler; “Müslüman Kardeşlerin yüzlerce üst düzey yetkilisini idam edelim, diğerlerini yakalayıp cezaevlerine koyalım, geri kalanlar da korkar ve direnişten vazgeçerler!” şeklinde bir açıklama yapmıştı. Kimse bunu yapmaya cesaret edeceklerini beklemiyordu. Ama bu planı harfiyen uygulamaya başladılar. Bu, onların planı/tuzağı. Allah’ın hesabı daha çetin olacaktır. O zalimleri Nil bile temizlemez.\nDarbecileri Cesaretlendiren Faktörler\nMüslümanların yönetimde etkin olmasıyla sahip oldukları kalelerin teker teker yıkılacağını ve sıradanlaşacaklarını gördüler. Öyle bir rüyayı bile görmek istemeyen yerli zalimler, darbe ile son şanslarını kullanmak istediler.\nOnlar için “Hukuku ihlal ediyorlar!” demek abestir. Darbeci ile hukuk kavramını birlikte kullanmak bile insanı rahatsız eder. Onların kanunları olabilir ama hukukları asla olmaz.\nMursi’nin başkan seçilmesinden ve özellikle Tahrir Meydanındaki yemininden itibaren ihanet planları içine girdiler. Yerel ve uluslararası güçlerle anlaşarak tuzaklar kurmaya başladılar.\nDoğal bir devrim süreci yaşanmamış, kimin kimden yana, kime karşı olduğu netleşmeden, Mübarek gitmiş, yerine Mursi gelmişti sadece. Mısır’da devrilen sadece Mübarek oldu. Firavunî sistem bütün kurumları ile ayakta kaldı.  Mübarek kabinesinin üçte ikisi Mursi'nin kabinesinde yer alıyordu. Darbeci Sisi ve katliamcı İçişleri Bakanı Mursi’nin bakanları idi. Yargı, ordu, bürokrasi, polis ve diğer kurum kadroları aynen devam ediyordu.\nİhvan’ın bu kurumlar içinde en güvendiği ise ordu idi. Yargı gibi kurumlara güvenmiyorlardı. Ama ordudan, özellikle Sisi’den bir ihanet beklemiyorlardı. Mısır ordusu İslam düşmanı değil, ihanet etmez algısı vardı. Hatta Sisi’nin İhvan’a yakın olduğu inancı vardı.\nDarbeci hain, “devlet başkanı seçildikten sonra ilk yurtdışı gezisini Suudi Arabistan’a yapacağını, Kral Abdullah'ın, Arapların hikmet sahibi bir büyüğü olduğunu” söylemiş. Bu beyanla, birinci derecedeki destekçisinin Kral Abdullah olduğunu açıklamış oluyor. Bu darbenin hazırlayıcı işçileri; Suudi Arabistan ile Birleşik Arap Emirlikleri'ydi.\nDarbeci Sisi, darbe kararını okuduğunda yanında Mısır Yüksek Askerî Konseyi üyeleri, Ezher Şeyhi, Kıpti Patriği, Selefi Nur Partisinin lideri, Batı’nın bölgedeki sadık temsilcisi Muhammed el-Baradey, darbeye zemin hazırlayan gösterileri düzenleyen liberal Temerrüd hareketinin lideri vardı. Bunlar, darbenin yerel piyonları idi. Özellikle bunlardan Ezher Şeyhi ve Selefi Nur Partisi temsilcisi dikkat çekicidir. Bu iki unsur, darbenin en önemli dişlileridir. Bel’amlık rolü ciddi bir destektir. Şehit Ali Şeriati’nin ‘dine karşı din’ tezini doğrulayan bir örnektir.\nMursi yönetimi ile birlikte Gazze nefes almaya başlamıştı. Refah sınır kapısı açılmıştı. Darbenin en büyük kazananı ise İsrail’dir. Dolayısı ile darbenin gerçek mimarı İsrail ve onun hamisi olan ABD ve AB’dir.\nDünya(dan) Darbeye Sessiz (Destek)\nDarbe karşısında sessiz kalmak, darbeye verilen en büyük destektir. Dünya jandarmalığını yürüten BM Güvenlik Konseyi ve bu kurumun daimi üyeleri suskun kalmayı tercih ettiler. AB Temsilcisi Ashton, darbenin ilk günlerinde Mursi’nin darbecilere teslim olması konusunda ikna amacı ile Mısır’ı ziyaret etti. Mursi darbeye karşı direnince, suskunluk orucuna niyetlendiler. Bu suskunluk, Sisi’ye destek anlamına geliyordu. Dün Afganistan’a, Irak’a, Somali’ye, Libya’ya müdahale eden demokrasi pazarlayıcısı Batı dünyası, Mısır’a kör ve sağır kaldı. Zaman zaman kısık sesli kınamalar olsa da ciddi hiçbir adım atılmadı.\nSorun sadece Batı’nın tepkisizliğinde değil. Mısır’da çok enteresan bir koalisyon var. NATO, BM Güvenlik Konseyi, İslam İşbirliği Teşkilatı, ABD, AB, Rusya, Çin, İsrail, Suud, Körfez Ülkeleri, Filistin Kurtuluş Örgütü, Ürdün, Lübnan, Şam kasabı ve hatta İran. Yani Türkiye ve Katar kısmen de Tunus hariç neredeyse dünyada hiçbir yönetim, darbecilere karşı Mısır’ın meşru yönetimine destek vermiyor.\nBu tavırları anlamak için, Müslüman Kardeşlerin tarihini ve İslami mücadeledeki etkisini doğru okumak gerekir. Bugün Avrupa’nın bazı metropollerinde yer alan sinagogların duvarlarına nakşedilen ‘Yahudi Tarihindeki Önemli Olaylar’dan biri olarak,  ‘Müslüman Kardeşlerin Kurulması’ olayı yer almaktadır. Bu çok anlamlı bir kayıttır.\nBölgedeki kukla diktatör rejimlerin de tek alternatifi İhvan’dır. Yıllar önce Firavun Mübarek ABD’ye yalvarmış ve “Demokrasi dediğiniz serbest seçimler olursa, bundan İhvan karlı çıkar.” diye uyarmıştı. Dünya egemenleri, çağdaş İslami hareketlerin en yaygın ve etkin esin kaynağı İhvan ve temsil ettiği değerler uğruna demokrasi, insan hakları, çağdaşlık gibi kutsallarını kurban etmeye hazırdır.\nErdoğan Hükümeti ve Diğer Siyasilerin Tavrı\nTürkiye’de hükümetin (Mısır, Filistin, Suriye, Tunus) politikaları, İhvan’ı sahiplenici politikalardır. Bir taraftan NATO üyesi, AB ile müzakereler, ABD ile stratejik (!) ortak… Diğer taraftan İsrail’in işgal ve zulümlerine karşı durmak istiyor. İran ile yakın ilişkiler içinde olmak istiyor. Ama Suriye’de iki taraf arasında ilan edilmemiş bir savaş hali var. Rusya ile yakın ilişkiler içinde olma çabasında ama Suriye ve Kırım gibi meselelerden dolayı karşı cephelerde yer almaktadırlar. Irak’ın merkezî yönetimi ile İran ve Suriye’den dolayı ciddi sorun yaşayan AK Parti Hükümeti, durumu Kürdistan yönetimi ile dengelemeye çalışıyor. Dışarıda bu kadar ciddi sorunlarla boğuşan hükümet, içerde de eski müttefikinin komploları ile uğraşmaktadır. Karargâhı Amerika’da kurmuş eski müttefikin harekete geçmesinin temel sebeplerinden biri de Erdoğan’ın ‘Türk Dünyası’ndan çok ‘İslam Dünyası’ ile ilgilenmesidir. Erdoğan ve yakın çevresi Mısır’ın meşru yönetimine daha çok destek olmak ister ama bu kuşatılmışlık ve temsil ettiği sistemin kemiklerinin derinliklerinde yer etmiş ilik nedeniyle daha fazlasını yapamamaktadır.\nDiğer siyasi partiler, aslında dünya sistemi ile birlikte İhvan’a karşı ve darbecilerin yanında yer almaya can atarlar. Ama hükümetin gücü ve özellikle halkın eğilimi karşısında sessiz kalmayı tercih ettiler. Hatta TBMM’de Mısır’daki idamlara karşı çıkan ortak karar, Türkiye ve rejimin kurucu parti/zihniyet(ler)i açısından çok ileri ve beklenmeyen bir adımdır.\nMüslüman Halkların ve Türkiyeli Müslümanların Tavrı\nİslam coğrafyasındaki hareketlenmelere en hızlı tepki veren Türkiyeli Müslümanlardır. Geçmişte Afganistan, Bosna, Çeçenistan, Irak’ta meydana gelen savaş, işgal ve katliamlara karşı da Türkiyeli Müslümanların yardım/destek/eylemleri oldu. Ama o dönemlerde daha dar bir kesimdeki Müslümanlar vardı. Kitlesel eylem ve yardımlar yoktu. O dönemde, Müslümanları sahiplenmenin bir bedeli vardı. Koşullar Müslümanların aleyhine idi. Ama mevcut hükümetle birlikte oluşan koşullarda, Müslümanlar ciddi bedellerle karşılaşmadan hatta bazen destek alarak aynı yardım/destek/eylemleri yapabilir hale geldiler. Medyada oluşan çok seslilik, internet ağı da işlerini kolaylaştırdı. Daha köklü sosyal, ekonomik, basın-yayın ve düşünce kuruluşları (think tank) ihya ederek daha etkili olabilir Müslümanlar. Özellikle gücü ve sermayeyi ilah edinen çağdaş zorbalarla mücadele için planlı ve organizeli bir mücadele gerekir. Kitlelere ulaşmak ve onları harekete geçirmek için de bu kurumlaşmalar bir ihtiyaç haline gelmiştir.\nÇok ciddi boşlukları dolduran yardım kuruluşlarının ise daha şeffaf ve medya grubu ya da parti şubesi olmaktan uzak, güven veren bir duruma gelmeleri gerekir.\nÖzelde Türkiyeli genelde dünya Müslümanlarının sahiplenici tepkisi ümit vermektedir. Eksiklerimiz var ama umutsuzluğa kapılmayı gerektiren bir durum yok ortada.\nSuriye’de Silahlı; Mısır’da Sivil Direniş\nSavaş hukuku ile silahsız/sivil direniş hukuku bir olmaz. Suriye’de fiilî bir savaş var. Burada devam eden mücadele yöntemi silahlı direniş. Tarafların eşit güce/silahlara sahip olmaması, daha güçlü silahlara ve düzenli orduya sahip zalim bir rejimin karşısında direnen sınırlı imkânlara sahip bir halk olması da sonucu değiştirmez. Savaş, daha acımasız ve daha büyük kayıplara sebebiyet veren bir yöntemdir.\nNitekim yakın tarihte gerçekleşen birkaç olaya baktığımızda, aynı ağır şartlar altında yaşamış/direnmiş insanlara yönelik daha büyük sessizliğin olduğunu görüyoruz.\nMesela; “Irak'ı Özgürleştirme Operasyonu” ile Irak’ta gerçekleştirilen işgal nedeniyle kayıp sayısının 1 milyon civarında olduğu söylenmekte.\nYine “Afganistan’da Kalıcı Barışı Sağlamak Operasyonu” adı ile Afganistan’da gerçekleştirilen işgal nedeniyle kayıp sayısının on binleri bulduğu tahmin edilmektedir.\nArakan, Mali, Orta Afrika, Türkistan gibi birçok bölgede binlerce, on binlerce Müslüman katledildi. Toplu katliamlar ve göçler yaşandı. Onlar gözden ıraktı. Onları yakınımızdakiler kadar göremedik belki. Bu nedenle Suriye olayında, özellikle Türkiyeli Müslümanlar olmasaydı, süreç bu kadar sürmez ve katliamlar çok daha ileri boyutlarda olurdu.\nSuriye’ye yapılan fiilî yardım ve desteğin çok azı Mısır direnişine verilmektedir. Belki Mısır için yapılan gösteriler ve gösterilere daha büyük kitlelerin destek vermesi, Mısır’ın daha çok desteklendiği imajını oluşturabilir.\nMısır’da haklarında idam kararı verilenlerin sayısının Suriye’de öldürülenlerle kıyaslanması sağlıklı bir yaklaşım değildir. Acı da olsa savaşlar öldürücüdür.\nUluslararası Af Örgütü’nün idam cezalarıyla ilgili yayınlanan raporuna göre, 2013 yılı içinde, dünyada yaklaşık 778 kişi idam edildi. Bu rakama, gizli infazlar nedeniyle Çin dâhil edilmemiştir. Dâhil edilse bile yıldırım hızı ile Mısır’da verilen idam sayısı, bütün dünyada bir yıl içinde idam edilenlerin sayısından fazladır. Hem de meşru iktidarı savunma, anayasal suç işleyen darbecilere karşı çıkma suçlarından dolayı verilen idam kararları. Firavunî Mısır tarihinde bile ilk olan bir karar. Zira Mısır’da 1981-2000 döneminde yani 20 yılda 709 kişiye idam cezası verildi ve bunlardan sadece 248’i infaz edildi.\nMısır’daki Müslümanlar ihanete uğradı. Haklılıklarını haykırınca da toplu katliam, tutuklama, işkence ve ağır cezalarla mahkûm edilme gibi zulümlere maruz kaldılar. Cübbeli cellâtlar, kafesli mahkemelerinde idam yağdırdılar.\nNasır-Sedat-Mübarek firavunî iktidarlarında İhvan’ı yok etmek için; yasaklama, sokak ortasında infaz, idam, ağır işkence, uzun tutuklama gibi engellemelere rağmen İhvan hâlâ dimdik ayakta. Sisi gibi diktatör de tarihin tozlu sayfalarında yer alacak. Ama Mursi, Bedii, Rabia’nın şehitleri ümmetin kalbinde ve insanlığın onurlu sayfalarında yerlerini alacaklardır.\nSisiler ders almaz mı tarihten,\nBilmez mi firavunlar ibretlik müzede.\nİmam el-Benna yüreklerde,\nTevhid sancağı hep dalgalanır kelepçeli ellerde,\nZulüm asla silinmez belleklerde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}