{
  "id": "1a1c62f2-ff15-4701-a002-e02d6a4c3d76",
  "title": "Kim Kazandı, Nasıl Kazandı?",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/kim-kazandi-nasil-kazandi-7084yy.htm",
  "content": "“…Bütün dünya tam 50 gün boyunca İsrail vahşetini seyretti. Siyonist katiller başta hamisi ABD olmak üzere Batılı dostlarından aldığı destekle Gazze’yi bir kere daha yaktı, yıktı. Sokaklarda cesetler kokuştu, binlerce can toprağa düştü, on binlerce çocuk yetim kalırken, yüz binler evsiz barksız kaldı, sefil oldu. Filistin halkı dehşeti iliklerine kadar yaşarken, bizlerin payına ise vahşet karşısında sessizlik duvarıyla örülmüş bir utanç düştü…”\nFotoğrafa böyle bakılabilir kuşkusuz! Direniş iradesinden ziyade acıma ve acındırma kaygılarını merkeze alan, zayıflıktan zaaflılığa dönüşen bir ruh hali içinde çaresizlik ve acziyet duygularıyla sarmalanmış bir perspektiften görülebilen şey bu olur ancak!\nOysa şöyle bakmak da mümkün elbette!\n“…İsrail, 50 gün boyunca sürdürdüğü katliama rağmen hedeflerinden hiçbirine ulaşamadan ateşkesi kabul etmek zorunda kaldı. Gazze halkı ödediği ağır bedellere rağmen tüm yeryüzüne bir kere daha ABD destekli Siyonist çetenin dayatmalarına boyun eğmeyeceğini ispatlarken, dünya halklarının desteğini yanında buldu…”\nİki fotoğraf arasında değişen şey Gazze değil, Gazze’ye nereden bakıldığıdır. Amaç acılarımızı öne çıkartmak, ağlamak ve ağlatmaksa bu coğrafyada malzeme bulmakta hiç zorlanmayız. Ama direnişi büyütmekse hedef, öne çıkartmamız gereken şey kararlılık mesajı olmalıdır; Müslüman halkların Rableri dışında hiçbir güç karşısında teslim olmayacaklarına olan ahitlerini vurgulamaktır. Ve ödenen bunca bedele rağmen direniş iradesinden zerre taviz vermeyen İslami hareket önderliği ile bütünleşmektir önemli olan.\nGazze kazanmıştır bizim zaviyemizden. Bu basit bir propaganda taktiği değildir elbette, inanamadığımızı söyleme çirkinliğinden Rabbimiz bizleri korusun inşallah! Bu tespit hadiselere mümince bakmanın bir sonucudur sadece. Müslümanlar her şeylerinden vazgeçip hayata tutunmaya çalışan sefil yaratıklar değildirler. Adaleti hâkim kılmak için mücadele eder, Rablerinden başkasına boyun eğmezler ve izzetli yaşamanın imkânının kalmadığı yerde şereflice şehadeti tercih ederler. Ve bu şekilde zafere ulaşırlar. İzzetlice direnmek kazanmaktır bizim literatürümüzde.\nVe Gazze halkı direnişiyle kazanmış, hepimize örnek olmuştur. Aslolanın rahat, konforlu bir hayat sürmek ve şartlar izin verdiği oranda ve imkânlar dâhilinde bazı hedefler gerçekleştirmeye çalışmak değil; kuşatma altında dahi direniş iradesini aziz tutarak bizi çevreleyen duvarları aşmak olduğunu göstermiştir.\nAllahu Teâlâ yaralı ama onurlu Gazze’yi ve Gazzeli kardeşlerimizin direnişini mübarek kılsın! Filistin’den Suriye’ye, Mısır’dan Irak’a, Özbekistan’dan Azerbaycan’a tüm Bilad-i İslamiye’de zalimlerin, despotların, sömürgecilerin yıkıldığı ve tevhid sancağının özgürce dalgalandığı günleri görmeyi İslam ümmetine nasip etsin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}