{
  "id": "416c734c-0fdf-430b-953c-569e9c6068a4",
  "title": "Hükümet Karşıtı Operasyon Cemaat Asabiyesi mi Taşeronluk mu?",
  "author": "Hamza Türkmen",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/hukumet-karsiti-operasyon-cemaat-asabiyesi-mi-taseronluk-mu-6956yy.htm",
  "content": "Türkiye’de 17 Aralık’ta, birleştirilmiş farklı yolsuzluk dosyalarıyla birlikte, son dönem ekonomik kalkınma sürecinde önemli bir role sahip olan\nHalk Bankası\n’nı merkez alan bir operasyon yaşandı. Sonucu itibariyle hükümetten dört bakanın değişmesine neden olan operasyon, Batı ve İsrail medyasının birçoğunda memnuniyetle karşılandı.\nReuters, BBC, Financial Times, Wall Street Journal, Washington Post, Bloomberg\nve benzerlerinin yansıttığı olaya göre polis ve yargının yüksek mevkilerine sızıp kontrol sağlayan Gülen hareketi, Başbakan Erdoğan’a karşı hamle yapmıştı.\n30 Haziran Mısır Temerrüd hareketi ile ortak hedefler taşıyan Gezi olaylarının en önemli hedefi, Mursi gibi\n“diktatör”\nithamıyla suçlanan Tayyip Erdoğan’dı. O dönemde\n“asacağız”\nve\n“devrim”\nsloganları ile yakıp yıkarak gelişen Gezi olaylarına dolaylı destek vermenin formu\n“Taksim olaylarını anlamak lazım”\nspotuydu. Gülen hareketine bağlı televizyonlarda, gazetelerde ve internet sitelerinde de Gezi olaylarının haklılık psikolojisini işleyen temaların başında veya içinde bu spotu hep gördük. Yine önceleri “Cemaat” denilen Gülen veya Hizmet hareketinin muhabirleri ve yazarları tarafından Mısır’daki Sisi darbesine tepki göstermekten ziyade İhvan-ı Müslimin’in hatalarını gündeme getiren ve yine bazı göndermelerle Başbakan Erdoğan’ı Mısır darbecileri gibi\n“diktatörlük”\nile itham eden (\nToday’s Zaman\nyazarları gibi) yaklaşımlarla karşılaştık.\nGülen hareketi, AK Parti’yi oluşturan en önemli bileşenlerden birisiydi. Erdoğan hükümeti ise\n“beş yıl”\ndan beri aldığı kararlarla eğitim sisteminde gençliğin enerjisini tüketen ve anlamsız çözümlemeler ile onları tutarlı bilgi ve anlamdan uzaklaştıran dershane sürecini revize etmek veya tasfiye etmek istiyordu. Dershaneler sürecinden en fazla nemalanma ve adam kazanma konusunda yararlanan Cemaat, AK Parti’nin bileşeni olarak sürekli bu fıtri ve rasyonel kararı geciktirmek için uğraşıyordu. Ancak AK Parti Hükümeti konuyu Gezi olaylarından sonra “belki zamansız” ama “belki de gerekli olarak” tekrar gündeme getirdiğinde, Cemaatin reisi ve Cemaatin en büyük din adamı Fethullah Gülen, musalli olan Başbakan’a öfke içinde\n“firavun”\ndiye saldırabildi. Bu ifade, Gezi olayları bileşenlerinin, İsrail’in ve Neo-Conların diktatörlük ithamından daha öte ve onları sevindiren daha ağır bir ithamdı.\nSonunda Hizmet hareketinin polis ve yargı içinde inisiyatif oluşturmaya çalışan uzantılarının “Arap Baharı” veya Ortadoğu devrim süreçlerinin 2010 yılındaki başlama tarihine denk gelen veya getirilen 17 Aralık’ta hukuki boyutu usulsüzlükler ve tartışmalarla dolu olarak başlattıkları hükümet karşıtı operasyon gündeme geldi. Bu operasyona içeriği ve amaçları bakımından tepki vererek Cemaatin gazetesinden ayrılma kararı veren Ahmet Taşgetiren, son yazısında şu vurguyu yapıyordu:\n“Ben son operasyonu sadece bir yolsuzluk operasyonu olarak görmedim. Bu başka bir savaşın uzantısı.”\nTürkiye ve dünya gündemini hararetlendiren, Türkiye’deki ekonomik yükseliş ibresini sarsan ve AK Parti Hükümetine yönelen bu operasyonun Müslüman coğrafya ile fikrî, siyasi ve sosyal dayanışma açısından aktif ilgisi bulunan İslami kuruluşlarımızdan\nİHH İnsani Yardım Vakfı\n’na ve\nÖzgür-Der\n’e de yansıyacağı ihtimali medyada yazıldı ve dillendirildi. İslami kuruluşlar da 29 Aralık 2013’te İstanbul’da 17 Aralık Operasyonuna ve zihniyetine karşı tavır sergileyen bir basın açıklaması yaptılar.\nYolsuzluk bahanesi ile başlatılan bu operasyon, Gülen hareketi için, dershane tartışmalarında\nBaşbakan Erdoğan\n’a\n“firavun”\ndiyen söylemin üreticisi ve\nCemaatin rehberi Fethullah Gülen\n’in beddua seansıyla yaptığı katkılarla da topyekûn bir taarruza dönüştürülmeye başlandı.\nReel siyasetin kirliliği\niçinde AK Parti bileşenleri arasında da Cemaat mensupları içinde de yolsuzluk yapılmaz diye kaç kişi kefil olabilirdi? Ama yolsuzluk konusunda yapılan ajitasyon ve abartı, yolsuzluk işine bulaşan ahlaksızların temizlenmesi konusunu da zorlaştırır mahiyette idi. Bu bağlamda Kanal İstanbul, İstanbul’da 3. havaalanı ve köprü, tüp geçit, hızlı tren projeleri ve enerji yatırımlarıyla ilgili yolsuzluk miktarının 100 milyar dolara ulaştığı kamuoyuna servis edildi. Oysa hükümetin 2023 hedefleri kapsamındaki bu projelerin toplam maliyeti ancak 40 milyar dolar tutmaktaydı. Yolsuzluklarla ilgili bu abartı ve ajitasyon, konuyla ilgili operasyonlara güven açısından toplum vicdanındaki hassasiyetleri tereddütlü hale getirdi.\nAncak bu süreçte Cemaatin\nAhbari Şiiler\nle mukayese edilebilecek kadar dikkat çeken takiyyeciliği; ayrıca açık ve gizli birçok kollarının ve işbirlikçilerinin olduğu ortaya çıktı. Poliste, yargıda, sermaye piyasasında ve medyada bulunan ve bilinen bir kısım Cemaat mensupları\n“Biz demedik, biz etmedik!”\nderken, bir kısmı da kılıçlarını bir daha kınına sokmamak üzere çekmiş ve sallamaya başlamışlardı.\nMavi Marmara\nsürecini “otoriteden izin alınmadığı” için eleştiren ABD, AB ve İsrail otoritelerine karşı müşfik ve diyalogcu olan Cemaat üyeleri; Türkiye’de tarihî ve İslami misyona saygı duyan tabanın ve Müslüman dünyadaki İslami hareketlerin ve ezilenlerin sevinci olan AK Parti Hükümetine ise medya organlarından veya aktif olarak örgütledikleri sosyal medyadaki pornografik dedikodulardan Bakan Fatma Şahin’in fotoğrafı üzerinde yaptıkları görsel tahrifata kadar kullandıkları en süfli ve zelil iddialar ve iftiralarla isyan bayrağı dalgalandırdılar.\nGezi olaylarında taktik tutarlılıktan yoksun bir devrim heyecanı inisiyatif almış ve öne çıkmıştı; acemiceydi. Fakat 17 Aralık Operasyonu mahalli seçimlerden önce iyi planlanmış ve hükümeti başarısızlığa mahkûm kılacak bir\nekonomik çökertme operasyonu\nolarak belirginleşti. 10 gün içinde Dolar ve Euro fiyatları sıçrama yaptı. Hisse senetleri 80 milyar değer kaybetti. Yolsuzluk suçlamasıyla hedefe konan iş adamları veya holdinglerin istihdam ettiği işçi sayısı 150 bin kişiydi ki, sonunda işçiler ve iş piyasası arasında istikrar ve devamlılık açısından panik oluşturuldu. Ekonomisi büyük ölçüde küçük işletmelerden oluşan ülkede diğer spekülatif oynamalarla uzun yıllardan beri faiz oranları iki haneli hale getirildi ve enflasyonun şişmesi istendi. Böylece kısa süre içinde ekonomik başarısızlığa mahkûm edilecek olan hükümet, mahalli seçimlerde oy kaybına itilecekti. Mahalli seçimlerde planlanan İstanbul’u ve Ankara’yı AK Parti’ye kaybettirme süreci ile Erdoğan dize getirilecek; hem içeride hem de dışarıda itibarsızlaştırılacaktı.\nToday’s Zaman\n’da Gezi olaylarından hemen sonra kaleme alınan yazılarda, Erdoğan’a diz çöktürmek ya da onu tasfiye etmek için sürecin İstanbul büyükşehir belediye seçimlerinden başlaması gerektiği, bunun için de belediye başkan adayı gösterilecek Şişli Belediye Başkanı Mustafa Sarıgül’ün bütün Gezi olayları bileşenleri ve Hizmet hareketi taraftarlarınca desteklenmesi gereği işlenmişti. Nasıl olduysa yolsuzlukları nedeniyle CHP’den atılan ve Sarıgül’ün yolsuzluk dosyaları önünde fotoğraf çektiren Genel Başkan Kemal Kılıçdaroğlu tarafından yeniden CHP’ye gösterişli bir törenle üye yapılmış ve ABD gezisinden sonra da İstanbul adayı olduğu açıklanmıştı. Gezi olayları bileşenleri de CHP de ABD emperyalizmine ve NATO’ya karşıydı ama Kılıçdaroğlu\nWashington\n’da NATO Başkanı Fogh Rasmussen’e tüm dünya kamu önünde iltifatlar yapmış ve NATO ittifakına ne kadar değer verdiklerini beyan etmişti. Bu aidiyetten sonra yolsuzlukları ile meşhur Sarıgül, CHP’nin İstanbul Büyükşehir Belediye Başkan Adayı ilan edildi. Bu arada mütevelliler de Cemaat tabanını bu “şerefli adayı” (!) seçmek için yönlendirmek konusunda Hizmet hareketinin üst düzey karar konseyi tarafından zorlanmaktaydı.\nİçeride Gezi olayları bileşenlerini, dışarıda küresel finans kurumlarını, İsrail’de sağcı Siyonistleri, ABD’de Siyonist lobileri ve Neo-Conları, Mısır’da Sisi ve Suriye’de Esed diktatörlerini sevindirecek kadar kapsama alanı geniş planlanan 17 Aralık Operasyonunun arkasında gerçekten kim vardı?\nBu operasyon, halka yayılan\n“mütevelli”\nlerin örgütlenmesinin üstünde yer alan ve\n“Beyazlar”\nda denilen üst düzey mekanizmanın rehberliğinde Gülen hareketine mi aitti? Veya operasyon Hizmet hareketine aitse Fethullah Gülen’in bu plandan haberi var mıydı? Yok, operasyon Cemaat’e ait de Gülen’in haberi yoksa o zaman Cemaat kimin elindeydi?\nTayyip Erdoğan ve hükümeti 27 Nisan 2007 muhtırası ve Gezi kalkışması karşısında dik durduğu gibi, 17 Aralık Operasyonu karşısında da eğilmedi; pazarlık ve uzlaşmayı seçmedi. Erdoğan,\n“yerel ve küresel güç odakları tarafından kotarıldığı”\nnı belirttiği bu operasyonu\n“komplo”\nolarak değerlendirip bu\n“örgütlü tuzağın inine kadar gitme”\nkararlılığında olduklarını açıklayınca, Cemaat tarafından sergilenen iki tavırla karşı karşıya gelindi.\nBirinci tavır:\nKurgulanmış ve Balyoz Davasına konu olan CD’ler gibi zaaflı verilerle dolu suç dosyaları hazırlanıp “yargı” ve “özel istihbarat” elemanları ve ajanlaşmış gazetecilerle “diktatör” denilen Erdoğan çökertilecekti. Cemaatin daha ziyade üst düzey mekanizmasında yer alan, ayrıca özel görevli kişiler operasyonun devamı için hâlâ var güçleriyle çalışmaktadır. Cemaat’in TV kanalları ise Gezi olaylarını teşvik ve tahrik eden Halk TV ve Ulusal TV gibi AK Parti Hükümetine karşı adeta ajitasyon yarışını devam ettirmektedir. Ayrıca Cemaatten birinci tavrı paylaşan tüm kişi ve araçlar, Tayyip Erdoğan hakkında\nSuriye’de terörizme ve El-Kaide\n’ye yardım yaptığı için suç dosyası hazırlandığı bilgisini; bağlı olarak da İHH ve Özgür-Der gibi kurumlara da aynı suçlardan baskın yapılıp haklarında dava açılacağı fısıltısını yaygınlaştırdılar. Korku salma ve yalnızlaştırmaya yönelik bu plan veya psikolojik taarruz beklenenin aksine Tayyip Erdoğan’la kitlenin daha çok bütünleşmesine, İslami kuruluşların da daha fonksiyonel hale gelmesine neden oldu.\nİkinci tavır:\n“Bir sıkıntılı durum var ama çatışmaya ne gerek var, çatışma fitne saçanların işi!”\nyaklaşımıyla AK Parti’ye karşı olunmadığı belirtilerek, bu çatışmada tercihini AK Parti’den yana koyacak tabanı korumaya matuf bir yol izlendi.\nGazeteciler ve Yazarlar Vakfı\n’nın (GYV) 2013 yılının son bildirisi de buna örnektir. Bildiride AK Parti’ye karşı olunmadığı söylenirken 2011 yılına kadar iyi giden işlerin 2011 yılından itibaren gerek AB sürecinden, gerek demokratikleşmeden saparak zaafa uğradığı, eleştirinin de daha güzeli yakalamak ve Türkiye’nin menfaatleri için yapıldığı belirtilmekteydi. İkinci tavırdaki yumuşama, içeriden ciddi bir komployla karşılaştığı inancı içinde gittikçe setleşen Erdoğan ve ekibini de belki yumuşatabilirdi.\nİyi polis kötü polis taktiği içinde mütevelliler, Cemaat tabanını İstanbul büyükşehir belediye başkanı seçimlerinde yolsuzlukları raporlaştırılmış CHP’li adaya oy atmaya hazırlamaktadırlar. Cemaat tabanından gelen tepki ve yaşanan kafa karışıklıkları ister istemez ikinci tavrı öne çıkartmayı gerektirmiştir. Ancak ikinci tavırla yumuşama gösterilirken; birinci tavır, bir tehdit veya silah olarak diri tutulmaya çalışılmaktadır.\nSistemin veya Cemaatin Menfaatleri mi İnsanlığın ve Müslümanların Maslahatı mı?\nGülen Cemaati daraltıcı bir İslamilik algısına hapsolmamak için kendine son dönemlerde Hizmet Hareketi demektedir. Ayrıca Said Nursi’nin\n“Niyet, âdeti ibadete tebdil eder.”\ndüsturundan kalkarak eğitim, medya, iş dünyasında dünyevi başarıyı kutsiyet atfeden ve\n“kutsalın sıradanlaşması”\nkonusunda Max Weber söylemlerine yaslanan çıkışlarına rağmen, bireylerine\n“özel hayatlarında”\ndindar ve “takva” sahibi bir hayat yaşamaları öğütlenmektedir. Bu yaklaşım tarzı AK Parti’nin başından beri ilan ettiği\n“muhafazakâr demokrasi”\nkimliği ile de oldukça örtüşmektedir.\nEleştirilerimizin ölçü çerçevesini hatırlatmakta da yarar vardır:\nTüm zaaf ve yanlış gördüğümüz yaklaşımlarına rağmen Gülen hareketi ve kitle tabanı, Kur’an’a ve haşr gününe inanması hasebiyle ıslah ekolünün anlayışına göre adabı içinde uyarılıp ıslah edilmesi ve İslam ailesi içinde algılamamız gereken bir bütündür.\nLakin Hizmet Hareketi,\nSaid Nursi\n’den de beslenen mistik eğilimli din algısı içinde mevcut yapısını, bir keramet halkası veya ruhi güçlerden beslenen bir güç gibi adeta üst ve gaybi yardıma müstahak manevi bir organizma olarak algılamaktadır. Bu bağlamda laik ve Kemalist müteveffa Ecevit’i bile kurtarmayı düşünen yanlış\nşefaat\nalgıları, Hıristiyanların yılbaşında Noel ağacı ile beklemelerine benzer bir muhtevada\nMesih\n’in nüzulünü beklemeleri, özellikle de Cemaatin manevi şahsiyeti ile bütünleştirdikleri\nMehdi\ntelakkisi ve yaşamakta olan “Hocaefendi”lerinin\nRasulullah’ın manevi şahsiyeti ile mülaki\nolduğu inançları, yaşadıklarına inandıkları ölülerin ruhları ile iletişime geçme tasavvurları ön plana çıkmaktadır. Birlikteliklerine kutsiyet atfeden bu yaklaşımlarla Cemaate bağlanan ve\nKur’an’ın ve Mütevatir Sünnetin temel ölçülerinden mahrum\ninsanların dindarlığı, adeta cemaate aidiyetlerini İslami sabitelerin önüne geçirmektedir.\nCemaatin menfaatlerini ümmet telakkisinden üstün ve asıl gören veya kendilerini ümmetin temeli sanan ve bu temeli koruyabilmek için gerektiğinde diğer sosyal departmanları feda edebilmeyi de\nzaruret-i diniyye\n’den sanan bu anlayış, dindar ama tam kör bir cemaatçiliğe kapı açmakta ve zaruriyet anlayışları şaz\ndaru’l harp fıkhı\nyla paralelleşmektedir. Bu çerçeve ile yönlendirilmiş bir kişilik dinî cehd adına Cemaat için verilen her görevi almaya hazır hale de gelmektedir. Bu nedenle de cemaatin menfaati uğruna zor mahrumiyetlere katlanmak yanında; gerektiğinde başörtüsünü çıkartabilmekte, gerektiğinde faizli ilişkilere girebilmekte, günlük ibadi görevlerini bırakabilmekte, haram ilişkilere bulaşmayı rahatlıkla tevil edebilmekte veya istemedikleri mevkilerdeki kişi ve Müslümanlara iftira atabilmektedirler.\nBu bağlamda 1987-88 başörtüsü direnişini yürüten mümine kardeşlerimize cami kürsülerinde çarşafa bürünmüş erkek ajanlar diyen ve 28 Şubat sürecinde başörtüsünü füruattan ilan edip direniş kırıcılığı yapan bedduacı Fethullah Efendinin tövbe edilmemiş yanlışlarını hiç unutmadık.\nCemaatin daha\nseküler çerçevede ürettiği aidiyet duygusu\nise güçlerinin abartılı olarak takdimi ve propagandası ile sağlanmaktadır. Hizmet hareketinin dünya ölçeğinde pozitivist eğitim veren bini aşkın okulunun ve öğretmen kadrosunun varlığı; TUSKON’la gerçekleştirdiği ticari başarıları; Türkiye sistemi içinde yargı ve polis içine sızan gücün büyüklüğü ve diğer imkânların varlığı başlıca muhataplarını etkileme araçlarıdır. Ayrıca ne kadar büyük bir güç ve yapı oldukları iddialarını AK Parti’yi iktidara taşıdıkları ve 2010 Referandumunu da kazandırdıkları söylemi ile süslemektedirler. Bu, Cemaati\nyüceltici hamasetin\ngerçekliğini bir milyon satış tirajı gösterilen\nZaman\ngazetesi örnekliğinde değerlendirebiliriz. Yardımlaşma-dayanışma adına toplu veya ferdî abone yapılan ama okunmayan milyon tirajlı bu gazetenin reel satış rakamını ifade eden bayi satışı 23 bin âdeti geçmemektedir. Günlük olarak çok önemsenen bu gazeteye gösterilen niceliksel ilgi, Cemaat üyelerinin hayatla ilgili niteliksel gücünün de şifrelerini vermektedir.\nÜst kademenin tabanda ve tabanı örgütleyen dindar mütevelliler arasında oluşturduğu aidiyet ve yapı adına fedakârlık duygusu, büyük ölçüde gerek lahuti dinî söylemden beslenen dayanışma ruhuyla, gerek Cemaat adına dünyevi başarıların sunumuyla ilgili gerçekleştirilen güçlü bir algı yönetimi ile sağlanmaktadır. Ama Hizmet hareketini siyaset dışında tutma iddiası da bizzat takiyyeci bir siyaset olarak karşımıza çıkmaktadır. Cemaatin üst kademesinin sürekli ABD bürokrasisiyle özel yemeklerle bir araya gelmesine, Siyonist lobilerle içli dışlı olmasına, Türkiye’de AK Parti’yi iktidara taşıyan en önemli güç olduğu iddiasına rağmen; siyasi bir hareket olunmadığını söylemek vakıaya uygun değildir. Son olayların akabinde farklı Nur talebeleri ve cemaatleri de Hizmet hareketini tebliğci misyonunu bırakıp reel siyasetin içine aşırı ölçüde karışmakla suçlamışlardır.\nTabii ki şartları vahiy dışı güçlerce tayin edilen\nverili siyaset\niçinde yer almak, kirlenmekten azade kılmıyor. Aynı konu faiz temelli\nkapitalist ekonomi\niçinde yer almakla da ilgilidir.\nReel politika içinde\nveya\nliberal piyasada\nyer alan Müslümanlar için tabii ki vahyî haramlar ve farzlar bağlayıcı olmaktan çıkmaz. Bu nedenle asıl olan reel değil; ideal ve özgün olandır.\nEkonomide ve siyasette zaaf ve kirlerle yürünen reel çizgide ancak adil olana ve ideal süreçlere ön açan ve ‘çevre’nin değerleriyle savaşmayan tutumlar adil değerlendirmeye hak kazanırlar.\nVerili cahilî sistemde\nyönetme işine talipliler, çıkarcı ve ihaleci taifeyle yürümek zorundadır. Vahiy dışı ölçülerle biçimlenen ve hukuki işleyişinde de istikrar bulunmayan reel siyaset pis bir iştir; makam ve servet peşinde koşan asalaklarla beraber vardır.\nTürkiye için de ifade edecek olursak, reel siyasette kitlesel başarıya ulaşabilmek için yerel ve küresel çapta çıkarcı ve ihaleci taifeyle yürümek zorunda olanlar, onların pislikleriyle bütünleşirlerse Cemaat olsun, AK Parti’nin diğer bileşenleri veya fertleri olsun\ndeğere ve çevreye ihanet\nedenlerdir. Çevrenin ve Müslüman coğrafyanın ümidi haline gelen Erdoğan’dan da beklentiler, çevre adına kazanımların üzerini örtmeye çalışan komplocuları tasfiye etme iradesini açıklarken, etrafında Hizmet hareketinden veya diğer parti bileşenlerinden pisliğe bulaşanları da aynı kararlılıkla temizlemesidir. Reel siyaset içinde ideal süreçlere yönelmek isteyenler, verili siyasetin ürettiği pisliklerin üzerini kapatmak eğiliminden uzaklaşıp, ideal siyaseti gözeten ve kurmaya çalışan güven verici tedbirlere yönelmelidirler.\nSon operasyon sürecinde ulusalcılarla yolları paralelleşen Hizmet Cemaatinin açtığı zararlara karşı çevre ve değer adına edinilen ülkedeki kazanımları savunmak oldukça önemlidir. Ancak küresel istikbara karşı tüm direnişçi Müslümanların ve insanlığın özgürlük ve dayanışma şiarı haline gelmiş RABİA işaretinin anlamını\n“tek bayrak, tek vatan, tek millet, tek devlet”\ngibi ulusal kutsallara hapsetmemek, milli politikalar için araçlaştırmamak gerekmektedir.\nSon 17 Aralık Operasyonu ile ilgili A. Dilipak’ın yazdığı bir makale başlığı oldukça tanımlayıcıydı. Partili olsun Cemaatten olsun para, kadın, makam uğruna ahlaksızlık yapanlara Dilipak uyarıcı ve sert bir üslupla\n“Allah belanızı versin!...”\ndiyordu. Tabii ki bu, Allah’a şirk koşan Nasranîlerle hakikatin ortaya çıkarılması için söz konusu edilen karşılıklı\nlanetleşme\n(3/61) veya\nTebbet Suresi\nnde ifade edildiği gibi azılı İslam düşmanlarına yapılan lanet (111/1-4) formunda bir beddua değil; yanlış yapana azabı hatırlatıcı bir uyarıdır.\nKapitalist ve Kemalist sistemde reel siyaset içinde verili pislikler ve tüm iyi niyetlerle birlikte politikacılık yapmak temiz elbiseyle çamurda yürümek gibidir ve İslami esaslarla çelişmemek zordur. Yerel ve küresel vesayetten kurtulma niyetiyle yol alan Erdoğan’ın ve hükümetinin başarısı ve icraatlarının adaletle değerlendirilmesi ve desteklenmesi verili siyasetin kirlerinden uzak durdukları ve arındıkları oranda artacak; yanlışları oranında da azalacaktır. Bu çerçevede yaşanan sorunlara bigâne kalıp\ninziva hayatı\nyaşamamak için reel siyaseti doğruya akması niyet ve özlemiyle takip eden; ama asıl olanın ideal siyaset çerçevesinde\ntoplumu ıslah ve inşa etme özgünlüğü\nile taban çalışması yapmak olduğuna inanan Müslümanların ve Müslüman kuruluşların bağımsız ve özgün varoluşları oldukça önemli ve önceliklidir.\nCemaat Politikaları Yönlendiriliyor mu Kendiliğinden mi?\nTürkiye’deki 17 Aralık Operasyonunun kapsam alanının büyüklüğü ve meydan okuma gücü acaba Hizmet hareketinin özgücünden mi kaynaklanıyordu?\nVeya Cemaat, kendilerini destekleyen Erdoğan karşıtı iç ve dış güçlerin desteğini toplayan bir planlama ile mi 17 Aralık Operasyonuna kalkışmıştı?\nYa da Erdoğan’ın otoritesiyle karşı karşıya getirilmek için cesaretlendirilen Cemaat, bazı uluslararası güç odaklarının operasyonel aracı haline mi getirilmişti?\nGYV, konuyla ilgili hem savunma hem eleştiri içeren 29 Aralık 2013 tarihli bildirisinde\n“operasyon davalarını açan savcılar”\nla bir ilişkilerinin olmadığını ve\n“dış güçlerin maşası”\nve\n“elleri kırılması gereken pis çeteler”\nithamının da\n“kirli bir iftira”\nolduğunu açıkladı.\nÖncelikle operasyonu başlatan savcılara Hizmet hareketinin bir yönlendirmede bulunmadığı iddiası, Gülen çizgisindeki gazetecilerle yargı mensupları arasında ayan beyan hale gelen özel ilişkilerin açığa çıkmasıyla anlamsız kalıyor. Bu tarz çelişkileri ve küreselleşen dünyada güç lobilerinin ve Siyonist organizasyonların 17 Aralık Operasyonunu algılama biçimlerini değerlendirdiğimizde, bu usulsüz ve gizli operasyonun aktörleri konusunda hüsnüniyet beslememiz mümkün olmuyor. Operasyonun, Cemaat başta olmak üzere Erdoğan’ın\n“şeklî de olsa başkanlık sistemini gündeme getirmesi”\nne karşı olan güçler tarafından mı tertiplendiği; yoksa Türkiye’nin küresel vesayet sisteminin dışına çıkma eğiliminden rahatsız olan küresel güç odaklarının teşviki veya planlaması doğrultusunda mı yapıldığı sorusu, araştırmaya ve nesnel tahkikatlara muhtaç durumdadır.\nBu soruları, özellikle 2011 yılının başından bu yana daha özgün bir iktidar misyonu ve vizyonu oluşturmaya yönelen; ayrıca\nvesayetten kurtulma azminin özgüveni\niçinde davranmaya çalışan\nErdoğan hükümeti\nnin iç ve dış politikaları üzerinden de çoğaltabiliriz. Son GYV bildirisinde Erdoğan'ın ve partisinin yönetiminde 2011 genel seçimlerinden bu yana ciddi bir farklılık oluştuğu, AB sürecinin yavaşlaması, kuvvetler ayrılığını erozyona uğratan şekli ile başkanlık teklifi, medya özgürlüklerinin giderek daralması gibi iddialar da sorduğumuz ve soracağımız soruları daha da önemli hale getiriyor:\nHizmet Hareketi\n, acaba\nMavi Marmara\nyolculuğuna, öteki ile diyalogu yaygınlaştırma stratejisini devam ettirmek için mi karşı çıktı; yoksa çatışmazlık stratejisi bilindiği için Siyonist lobiler tarafından uygun bir araç olarak mı kullanıldı?\nHizmet Hareketi\n, “Arap Baharı”na veya diktatörlere karşı\nOrtadoğu devrim süreçlerine\no ülkelerde açtığı kolejlerinin ve TUSKON mensubu müteşebbislerinin gerçekleştirdiği yatırımların zarar görmemesi için mi karşıydı [ki, hareketin Arapça yayınlanan\nHira\ndergisinde diktatörlük rejimleri övülürken başta İhvan olmak üzere İslami hareketler terörist olarak tanımlanıyordu]; yoksa hareketin bu sığınmacı stratejisi bilindiği için ABD’li ve AB’li güç odakları tarafından bu ülkelerde koçbaşı olarak mı kullanılıyordu?\nHizmet Hareketi\n, yargı içindeki gücü ve etkisi ile\ntutuklu KCK üyeleri\nveya\nKürt mebusları\nkonusunda olduğu gibi ya da bir yılı aşkın çatışmazlık sürecine rağmen televizyonlarında oynattıkları ve Türk-Kürt çatışmasını tahrik eden\nŞefkat Tepe\ndizisinde ortaya koyduğu niyetle ‘\nçözüm süreci\n’ni MHP ile paralelleşen tarzda bünyede taşınanı Türkçü duyguların kin ve vehimleriyle engellemek mi istiyor; yoksa hareketin bünyesinde taşınan Türk “milliyetçisi”/ulusalcısı asabiye de kullanılarak Türkiye’nin ekonomik ve siyasi istikrarından rahatsız olan uluslararası güç odakları süreci sabote amaçlı Cemaatin yargı, polis ve belki de asker içindeki uzantılarını mı kullanıyor?\nHizmet Hareketi\n, Ergenekon ve Balyoz darbe planlarına karşı abartılı şekilde tavır alırken ulusal ve Kemalist kesimlerle zıtlaşmıştı. Peki, basında ve yargı içindeki uzantılarıyla\nGezi olaylarında\nErgenekon’un sivil uzantılarına müsamahalı davranan ve Erdoğan’ın yıpranmasını amaçlayan eleştirel bir tutum içinde mi olmuşlardı; yoksa Erdoğan’ın yıpranması hatta düşürülmesi için yerel ve uluslararası komplonun bir bileşeni olarak mı davranmışlardı?\nBu sorular çerçevesinde Cemaat, Erdoğan hükümeti karşısında tavır alırken ister kendi asabiyesine dayanarak, ister paralel iç ve dış güç odaklarının hedefleri ile paralelleşerek, isterse de küresel güç odakları tarafından kullanılarak olsun sergilediği tavır itibarıyla İsrail ve Siyonist lobilerin ve Türkiye üzerinde finansal ve siyasi hesapları olan küresel güç odaklarının işine yaramıştır ve yaramaktadır.\nReel politikanın ve yapının getirdiği zaafları ön plana çıkartarak Erdoğan hükümetine karşı yapılan 17 Aralık Operasyonu öncelikle Türkiye’deki ve Müslüman coğrafyalardaki\n‘çevre’yi ve İslami oluşumları üzmüş\n, Müslümanların toplumsal iradelerini ötelemek ve İslami hareketleri terörist olarak lanse eden\nBatılı güçleri ve işbirlikçilerini sevindirmiştir.\n2011 yılına kadar AK Parti’nin en aktif bileşeni olan Cemaatin sözcüsü GYV’nin son 29 Aralık bildirisinde özgürlüklerden, demokrasiden geri adım atıldığının iddia edilmesi; Kürt sorunundan başörtüsüne, ant tapıncının kaldırılmasına ve eğitimde ‘çevre’ adına yapılan iyileştirmelere kadar vakıanın tamamen tersinedir. GYV bildirisinde iddia ve itham edilen birçok konu açık seçik olan vakıanın çarpıcı şekilde saptırılmasıdır. Reel siyaset içinde gerçekleştirilen yolsuzluklar ve kayıt dışı yardımlar konusunda da\n2011 öncesi\nyaşanan bütün yanlış ve zaafları diğer AK Parti bileşenleri gibi Hizmet hareketi de taşımaktadır. İnsaf ehli yaklaşım, suçu üzerinden atmak şeklinde değil, yanlış akan gidişatı düzeltmek şeklinde olmalıdır ve olmalıydı.\nÜmmet coğrafyasında sevinç ve takdirle karşılanan ve ayrıca Türkiye’de hukukileşme konusunda ‘çevre’yi de ümitlendiren AK Parti iktidarı ile sağlanmakta olan yerel ve küresel vesayetten kurtulma sürecinin kazanımlarına fıtri ve insani olarak ilgisiz kalınamayacağını da Müslüman sorumluluğu çerçevesinde hatırlamamız gerekir. Türkiye’deki sistemi İslami görmemekle beraber sistem içindeki haklar, özgürlükler ve imkânlar açısından farklılık ve gelişime de Mümtehine Suresinin 8. ve 9. ayetleri çerçevesinde yaklaşmamız, bu konudaki sınır ve mükellefiyetlerimizin ölçüsünü göstermektedir.\nHizmet hareketi tüzel kişiliğini ifade etmek için önceden kullanılan Cemaat ifadesini terk etse de yine Cemaat olarak bilinmektedir. Fethullah Gülen başta olmak üzere Hizmet hareketinin vahyî ölçüler ve fıtri ahlakla bağdaşmayan tavırları dolayısıyla da Cemaat ve cemaat ifadesi alabildiğine eleştirilmektedir. Bu noktada Hizmet Cemaatinin yanlışlarına bakıp cemaat/ümmet düşmanlığı yapılmamalıdır. Çünkü her musalli her gün kıldığı namazda\n“biz”\nolmak için dua etmektedir. İstişari temelli, ibadet, tebliğ ve şahitlik eksenli olduktan sonra tüm İslami\ncemaat, hizip, örgüt, ümmet\nveya\nkavim\nifadeleri “biz”i ifade ediyorsa iyidir. Bizim karşı olmamız gereken biz olmak veya cemaat, hizip, örgüt olmak değil; cemaatçilik, örgütçülük, hizipçilik asabiyesidir. Çünkü cemaat, örgüt veya hizip ümmet bütünlüğünü parçalamak için değil, bütünleştirmek için söz konusudur.\nTabi ki asıl olan ümmeti yeniden ıslah ve inşa edecek ve üzerine reel cahilî sistemlerin çamurunu sıçratmayacak bağımsız İslami kimliğimiz ve nass temelli takip edeceğimiz amellerimiz, şahitliklerimiz veya\nözgün ideal siyasetimiz\ndir.\nSünnetullah çerçevesinde resullerin\nverili reel siyaset\niçinde yer almaları genel bir tutum değil, Hz. Yusuf örnekliğinde olduğu gibi istisnai bir durumdur. Ancak Rasulullah’ın (s) Mekke cahiliyesi içinde sistem içi ilişkileri ve ilkeleri çerçevesinde Kitab-ı Kerim’de bazı kıssa ve işaretlerin olduğunu da biliyoruz. Günümüz verili reel siyaseti, verili reel ekonomisi veya sistem içi ilişkileri içinde de Hz. Yusuf ve Hz. Muhammed’in dikkat ettiği ve itina gösterdiği helaller ve haramlar bağlayıcılıklarını sürdürmektedir. Vahyî ölçülerle inşa ve ıslah faaliyetlerini öncelemek yerine reel politika içinde yer almak durumunda kalmış veya farklı içtihadi gerekçelerle bu yolu seçmiş olan Müslümanlardan da beklentimiz, etraflarında fıtri ve İslami ölçülere dikkat edip\neminlik algısının taşıyıcıları\nolmaları ve ideal siyasetin şahitleriyle istişari alışverişlerini kesmemeleri, yapıcı eleştiriye açık olmalarıdır.\nBu arada reel siyaset içindeki\nRecep Tayip Erdoğan\nve çizgisinin çevre ve Müslüman coğrafya lehine risk alan ve imkânlar sağlayan yaklaşımı tüm zaaflarından öte adil bir değerlendirmeyi hak etmektedir.\nFethullah Gülen\nhareketinin bugünkü Batılı güç odakları ve İsrail tarafından sevgiyle karşılanması oldukça manidardır ve coğrafyamızdaki algısı ise köklü bir tövbeye ve ıslaha muhtaç olduğu doğrultusundadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}