{
  "id": "78299bd0-ab3f-43fa-8eca-29c2afd2c3d9",
  "title": "Hasan Abbud ve Ahraruş Şam Yiğitlerinin Şehadeti",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/hasan-abbud-ve-ahrarus-sam-yigitlerinin-sehadeti-7127yy.htm",
  "content": "“\nMü'minlerden öyle erkekler var ki, Allah'a verdikleri sözde durdular. Onlardan kimi adağını yerine getirdi, (şehit oluncaya kadar çarpışacaklarını adamışlardı, çarpıştılar ve şehit düştüler), kimi de (şehitlik) beklemektedir; sözlerini asla değiştirmemişlerdir.\n” (Ahzab, 33/23)\n9 Eylül 2014 tarihinde Suriye’nin İdlip şehrine bağlı Ram Hamdan köyünde Suriye direnişinin en etkili gruplarından Ahraruş Şam’ın -cephanelik olarak da kullanılan- yeraltındaki gizli toplantı yeri bombalandı. Yerin üç kat altında önemli bir toplantı halinde bulunan Ahraruş Şam’ın emiri\nHasan Abbud\nve önde gelen komutanlarının büyük çoğunluğu bu saldırıda şehit oldu.\nSuriye cihadı açısından çok değerli, mücahid ve adanmış45 kişinin şehit olduğu bu saldırı, sadece Ahraruş Şam ve bileşeni olduğu İslami Cephe için değil, ümmet için de ciddi bir kayıp oldu.\nAhraruş Şam’ın emiri ve aynı zamanda birçok direniş grubunun bir araya gelerek oluşturduğu İslami Cephe’nin siyasi lideri\nHasan Abbud\n(Ebu Abdullah el-Hamavi) ile birlikte\nEbu Yazan eş-Şami, Ebu Talha el-Ğabi, Ebu Abdulmelik, Ebu EymenHamavi, Ebu Eymen Ram Hamdan, Ebu Sariya eş-Şami, Ebu Yusuf Binniş, Ebu Zubeyr el-Hamavi, Muhibuddin eş-Şami, Ebu Hamza er-Rakka, Talal el-AhmedTammam, Ebu Zubeyr, Ebu Ömer el-Hamavi, Ebu Hamza\ngibi Ahrar’ınüst düzey komutanları ve âlimlerininde şehit olmasına rağmen hareket, saldırının ardından yeni emirini seçerek cihada devam ettiğini ilan etti. Şeyh Haşim Ebu Cabir hareketin yeni emiri oldu.\nŞehitler Ailesi\nHama doğumlu olan Hasan Abbud, Esed ailesinin açık bir hapishaneye çevirdiği Suriye’de Allah’ın özgür kıldığı kullarını köleleştiren zalimlere hiçbir zaman boyun eğmemişti. O, tağutlarla sadece Suriye’de savaşmadı. Irak’ta Amerikan işgaline karşı da savaştı ve Suriye’ye döndüğünde bu yüzden BeşşarEsed’inBaas rejimi tarafından zindana atıldı. Yıllarca kaldığı zindandan çıkar çıkmaz da kıyam saflarına koştu. Ve son nefesine kadar da Allah’tan başkasına kulluk etmeme şiarıyla mücadele etti. Yaşadığı böylesi güzel ve onurlu bir hayatı, inşallah mutlu bir sonla noktaladı.\nSaldırıda Hasan Abbud’un yanı sıra kardeşi Ebu Ömer de şehit olmuştu. Küçük kardeşi Allem ise saldırıdan yaralı olarak kurtulan tek kişiydi ama o da son nefesini hastanede verdi. Abbud ailesinden üç kişi aynı saldırıda şehit olmuşlardı. Hasan Abbud, bir başka kardeşini -bu saldırıdan çok daha önce- yine Suriye cihadında şehit vermişti.\nHasan Abbud entelektüel kapasitesiyle de dikkat çeken bir isimdi. İngilizce öğretmenliği yaptığından dış dünyaya İngilizce seslenebiliyordu. Bir yönüyle akademik düşünen bir kişiliğe sahipken, aynı zamanda Abdullah Azzam, Ebu Musab es-Suri gibi cihadi önderleri izleyerek zulme karşı savaşın gerekliliğini öne çıkarıyor ama Boko Haram ya da IŞİD gibi hareketlerce sergilenen anlayışın eksikliğine ve sorunlarına dikkat çekebiliyordu.\nSuriye cihadı için bütün hayatını adamış Liva et-Tevhid komutanı Abdulkadir Salih, Halep’te şehit düştüğünde Abbud, onun için “\nNe kutlu bir hayat! Ne tatlı bir hatime!\n” demişti. Aynı tatlı hatimeye kendisi ulaştı.\nO ve onun gibi yüreğini, bilincini tuğyandan, zilletten, kölelikten arındırıp, azade kılan arkadaşları Kitabullah’tavasfedildiği şekliyle Allah’a verdikleri sözleri değiştirmeyen müminler olarak yaşayıp aramızdan ayrıldılar. Hz. Hüseyin gibi “\nHeyhat minez-zille!\n” dediler, günümüzün Yezidlerine boyun eğmediler. Zindanlardan, işkencelerden korkmadılar; şehadeti saadet bilip, ümmetin iftiharı oldular.\nNe mutlu Rablerine verdikleri sözlerinde duranlara, vahye şahitlik edenlere, hayatlarını zulme ve şirke karşı mücadele ile bereketlendirip şehadetle taçlandıranlara! Ve ne mutlu şehadeti arzulayıp sözlerini asla değiştirmeyenlere!\nRabbimiz Şam beldesinin yiğitlerini cennetle mükâfatlandırsın! Başta Esed katili olmak üzere tüm despotları, hainleri, işbirlikçileri ve Amerika’sıyla, Rusya’sıyla tüm zalimleri zelil eylesin. Suriye’de, Irak’ta, Filistin’de, Mısır’da ve tüm bilad-ı İslam’da vahye şahitlik eden müminleri muzaffer kılsın!\nKendisiyle 2014 Ocak ayında yapılan bir röportajda şöyle diyordu Hasan Abbud:\nİslami Cephe Suriye'de doğdu ve dışarıdan hiçbir gücün onun üzerinde herhangi bir etkisi yoktur. Dışarıdaki hiçbir güç, kurum ve devletle bağlantısı yoktur. Biz kararlarımızı kendimiz alırız. Kararlarımızı etkileyecek ya da ekleme yapacak her türlü müdahaleyi kesinlikle reddediyoruz. Bizim bir hedefimiz var, İslami bir projemiz var. Durum ya da slogan tüccarı değiliz. Bize vacip olan ne ise yapar, Allah'a ibadetimizi eder, kimliğimiz İslam ile şeref duyarız. Allah'ın izni ile müstakil, bağımsız karar sahiplerinin oluşturduğu İslami Cephe olarak bizler direnişimizi korumak, gücümüzü birleştirmek ve en güzelini yapmak için, bu zalim düzeni yıkmak için kendi içimizde aldığımız kararları uygulama konusunda çaba sarf ederiz.\nKürtlere ve PYD’ye bakışlarını ise şöyle özetliyordu:\nKürtler halkımızın asil parçalarından biridir. Onlar da elli seneden fazla zulüm gördü ve zulüm altında yaşadı. Özellikle Suriye'nin kuzeydoğu bölgelerinde onlara Araplaştırma zulmü de uygulandı. Tabi zulüm gören Kürtlerin gidip PKK ya da PYD ile işbirliği yapması kabul edilemez, çünkü bu yapılar Kürtleri kendi çıkarları için kullanmaktadır. Onları özerk bölge vaatleri ve Kürdistan hayali ile kandırmaktadırlar. İslami Cephe olarak Kürt kardeşlerimiz ile ilgili bir bildiri yayınladık. Orada Kürt kardeşlerimizin lehine olacak kararlar sunduk. Ayrıca PYD ile ilgili tüm gerçekleri yayınladık ve onları Kürt halkını nasıl kendi amaç ve hedeflerine alet ettiklerini yazdık. Haseke'de yaşanan çatışmalarda direnenler Ahraruş Şam Kürtleriydi. Bu bölgede yapılan savaş asla Kürtlerle Araplar arasındaymış gibi gösterilmemelidir. Bilakis bu savaş rejime hizmet edenler ile devrimin hedeflerini gerçekleştirmeye çalışanlar arasında olan bir savaştır. İster Arap ister Kürt olsun fark etmez.\nNE KUTLU BİR HAYAT! NE TATLI BİR HATİME!\nAhraruş Şam’ın emiri Hasan Abbud’un, Liva et-Tevhid komutanı Abdulkadir Salih şehit düştüğünde yayınladığı oldukça içli ve samimi taziye mesajı:\n“\nAllah yolunda öldürülenleri sakın ölü sanma, aksine onlar diridirler, Rableri katında rızıklandırılırlar.\n” (Âl-i İmran, 3/169)\nBismillahirrahmanirrahim\nŞehadeti, yolu için bir işaret kılan ve yolunda olanların ayaklarını sağlamlaştıran Allah’a hamdolsun.\nSelam, Allah yolunda öldürülerek hayatının son bulmasını temenni eden ve “Allah yolunda cihad edip öldürülmeyi, sonra cihad edip yine öldürülmeyi, sonra tekrar cihad edip tekrar öldürülmeyi çok arzu ederdim.” diyen Peygamberin (s) üzerine olsun.\nİşte kör bir kılıçla, alnı açık Hakka yürüyen bir başka özgür…\nBiz şehit olduğunu temenni ederiz, doğrusunu Allah bilir.\nŞehbâ (Halep), cihadın bayraktarı ve gençlerin en hayırlısı kardeşimiz Tevhid Tugayının komutanı mücahid Abdulkadir Salih’in düşmesiyle sarsılmıştır.\nHamd elbisesini giymiş sabah vakti ansızın gitti.\nKefeni ecirle bezenmiş olarak aramızdan ayrıldı.\nKırmızı ölüm libasını kuşanmış.\nGece çöktüğünde ise o yemyeşil ipektendi.\nTertemiz elbiselerle geçti.\nTüm bahçeler can attılar ona kabir olmaya.\n***\nDavetçi ve tüccar Abdulkadir’in oturmuş bir hayatı olmamıştı.\nSavaş vakti geldiğinde malını mülkünü satmış, dostlarını silahlandırmıştı.\nHalep tarihinde yeni bir dönem başlaması ve Suriye devrimi yolunda önemli bir dönüm noktası olması için yola çıkmıştı.\nEngel tanımadan emeli uğrunda savaştı.\nCepheden cepheye koştu.\nAbdulkadir, kardeşlerini cihada teşvik etmiş ve onları savaş cephelerinde bırakarak hayatına son vermişti.\nKalplerinde yakin ağacını dikmiş, zafer ve nusretin sadece izzet ve hükmün sahibi Allah katından olduğuna inandırmıştı.\nNe kutlu bir hayat!\nNe tatlı bir hatime!\nHep onu temenni etmiş ve bu yolda dualar etmişti.\n***\nEy Tevhid erleri içinizi ferah tutun!\nKomutanınız sebatta, gayrette ve fedakârlıkta size güzel örnek olmuştu.\nArkasında samimi olduklarına inandığımız, davasını sürdürecek ve başlattığını tamamlayacak mücahitler bıraktı.\nBilesiniz ki, Ahraruş Şam İslami Hareketindeki kardeşleriniz sizler için dayanak ve kol-kanat olacaktır.\nYaralılarınız onların yaralısı, intikamınız onların intikamı olacaktır.\nKardeşleri Salih’in şehadet haberini almakla gevşememişler, aksine saflarını ve yollarını birleştirmiş, düşmana karşı bir olmuşlardır.\nDüşman saflarını yarmış ve ordularını yerle bir etmişlerdir.\nOnlar karşısında kâfirler afallayıp donakalmıştır.\nHalep’te kurtarılmış bölgenin köşe bucak her yeri onların cesetleriyle dolup taşmıştır.\nÜstünlük ve kudret Allah’a aittir.\nSıkıntıyı lütfa tebdil eden Allah’a hamdolsun.\nÜmmetin ihyasını kahramanların şehadetinde kılan Allah’a hamdolsun.\n***\nBuradan İran’ın Lübnan’daki uşağı, Hizbulmecusun genel sekreterine sesleniyorum!\nSüvarilerinle, piyadelerinle onları öldürmek için istediğin kadar debelen dur!\nŞam’ın aslanları yetimlerinizin ve dullarınızın sayısını artırmaya ahdetmişlerdir.\nKöpeklerin, onlara mağfiret akçelerini ve cennet anahtarlarını teslim ediyorlar.\nUnutmayın ki, cehennem kapıları asla yüzünüze kapanmayacaktır.\nAllah’ın izniyle bizler, yaptıklarınıza ceza ve mükâfat olsun diye sizleri cehenneme göndereceğiz.\n***\nAllah’tan inayetini ve tevfikini daim kılmasını ve başımıza bir musibet geldiğinde ayaklarımızı sabit kılmasını dileriz.\nSalat ve selam Peygamberimiz Muhammed (s) üzerine, onun âline, ashabına ve onların izinden gidenlerin üzerine olsun.\nElhamdulillahirabbil âlemin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}