{
  "id": "645cec8f-cec4-4da3-9097-1263420b9481",
  "title": "Erdoğan Ortadoğu’da Artık Bir Model Değil mi?",
  "author": "Eyüp Sabri Togan",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/erdogan-ortadoguda-artik-bir-model-degil-mi-7040yy.htm",
  "content": "30 Mart yerel seçimlerinden sonra Recep Tayyip Erdoğan (RTE) ve Adalet ve Kalkınma Partisi’nin dış dünyadaki gücünün azaldığına ilişkin pek çok tez tedavüle girdi. Bu tezlerin çoğunluğu bir yıldır tekrarlanan iddiaları ısıtıp servis etmekle malul gözükse de son aylarda yoğunlaşan otoriter ve diktatör lider imajının Başbakan RTE’nin dış dünyadaki gücünü olumsuz etkileme riski içerdiğini kabul etmek gerekir. 30 Mart 2014’ten sonra artan RTE’nin imaj sorunu gündeminde ne kadar gerçek, ne kadar karalama payı olduğunu bu yazıda irdelemeye çalışacağız.\nİslam’ın yeryüzünde hâkim kılınması gibi kapsayıcı bir ümmet projesi biz Müslümanlar için, ulus-devletlerin iktidar ve partilerini aşan bir projedir. Bununla birlikte, AKP’nin ve özelinde RTE ve Ahmet Davutoğlu’nun Türkiye’nin bölge çıkarlarını belli bir etkinlikle savundukları bir evreden geçtiğimiz inkâr edilemez. Müslümanların ve beraberinde insanlığın çıkarına yapılanları destekliyor; yanlış ve yetersiz gördüklerimizi apaçık eleştiriyoruz.\nTürkiye devleti hükümetinin ve Başbakan ile mütecessim dış siyasetinin imaj ve algısal boyutu önemli olmakla beraber, uygulamaların etki ve sonuçları bu siyasetin tutarlılığı, uzak görüşlülüğü ve en nihayet isabetliliğin irdelenmesiyle anlaşılabilir. Ancak içinde bulunduğumuz süreçte, imaj ve algı mühendisliğinin dünyadaki İslami mücadeleler üzerinde somut ve psikolojik etkiler bırakacak denli önemli olduğunu düşünüyoruz. Hatta savaşların propaganda savaşı şeklinde de sürdüğü yoğun bir süreç içinde olduğumuzu rahatlıkla söyleyebiliriz.\nTürkiye Dış Siyasetinin Etkisi\nWilhelm Langthaler\nantiimperialista.org\nsitesinde, “Erdoğan’ın Seçim Başarısı ve Ortadoğu’da Rol Modelliğinin Sonu” başlıklı yazısında, Erdoğan’ın başta Ortadoğu’da esin kaynağı olma özelliğini kaybettiğini öne sürüyor. Yazı birçok açıdan, üzerinde düşünmeyi hak eden bir yazı: RTE’nin Gezi gösterileri ve sonrasında 30 Mart yerel seçimleri ile düşüşe geçtiğini, özellikle Ortadoğu’daki imaj ve algı üzerinden tartışmaya açıyor. Söz konusu makale, RTE’nin bir hesap hatası yaparak, 2010’da Arap Müslüman uyanışını yanlış değerlendirdiğini, özellikle Suriye intifadasının erken zafere ulaşacağını hesap ederek, başta Nusra Cephesi olmak üzere Suriye’de savaşan kendine yakın grupları silahlandırma sarmalına girmekle, despotizmle tedrici barışçıl bir yöntemle baş edileceğine ilişkin küresel örneklikten saptığını da ileri sürüyor. Kısaca, AKP’nin demokratik yöntem ve kitle protestoları gibi bir siyasal çizgiden ekstrem mücahitleri destekleme noktasına gelmesini AKP paradigmasının bölgede iflas etmesi olarak değerlendiriyor.\nWilhelm Langthaler, pek çok araştırmacı-yazar gibi, AKP ve RTE’nin kapitalist sermaye ve ABD tarafından desteklenerek iktidar şansı bulduğu tespitini tekrarlıyor. Özellikle Türkiye ekonomisinin para arzında sıkıntı yaşamamasını, ABD sermayesinin Türkiye’ye akmasına bağlıyor. AKP’nin ABD tarafından tehlikesiz görülerek hükümet etmesinde sakınca görmediği ana hatlarıyla doğrudur. Özellikle AKP’nin erken döneminde. İronik olan, Batılı yerli ve yabancı kurumların ve tabii sermaye piyasalarının da desteği ile iktidara geldiği söylenen AKP’nin, uluslararası kurumlar nezdinde geçmiş hükümetlere göre daha kabul görmesinin akabinde kendi özgün siyasetini üretmeye başlaması yatmaktadır.\nAB’ye uyum yasaları, insan hakları alanındaki iyileştirici adımlar, uluslararası toplumun görmezden gelemeyeceği bir itibar kazandırdı AKP’ye. Özellikle ikinci defa hükümet olduğu 2007 yılından itibaren, geleneksel Atlantik merkezli dış politika kulvarını izlemek yerine çok bölgeli ve girişken bir rota izlemeye başladı. İran’ın nükleer programı, Kuzey Irak ve Suriye siyasetini sadece NATO ve BM dinamikleri üzerinden değil, kendi özel gündemini koyarak yaklaşmayı denedi. Gitgide İslamcı gündem ve hassasiyet Türkiye dış politikasının rasyonel ve pragmatist kurgusuyla bileşerek, Türkiye’nin en azından yakından dikkate alınması ve izlenmesi gereken bir uluslararası aktör olarak tanınmasını sağladı.\nAKP ve Türkiye’nin reform paketleri ile iyileştirmeci çabalarını genel anlamda takdir eden çevrelerle, İsrail ile ilişkileri soğutan sürecin ardından, Suriye’de muhalif gruplara ve Filistin’de Hamas’a verilen desteğe karşı AKP’ye sınırlarını göstermeye yeltenen egemenlerin rahatsızlığı bir sır değil.\nÖte yandan, AKP’nin kimi tartışılır otoriter uygulamaları bu çevrelere zaman zaman haklılık kazandırmakta. Örneğin son haftalarda, Freedom House’un Türkiye’yi ‘Özgür Ülkeler’ listesinden çıkarması da Almanya Cumhurbaşkanı Gauck’un son Türkiye seyahatinde hükümete ilişkin ikaz ve eleştirileri de “otoriterleşme”ye karşı bir tepki olmak kadar, RTE’nin İslamcı siyasetini de hedef alma motivasyonu taşıdığı açık. Burada karşı çıkmamız gereken, bu eleştirilerin hakkaniyetten çok misyon yüklü bir siyasal hedefe kilitlenmesi ve RTE’yi yıpratacak her yolu mubah görmesi. AKP’nin özgürlükler konusunda attığı olumlu adımları desteklemek, bunların arzu ettiğimiz düzey ve kapsamı yakaladığını göstermiyor. Bunun bir kısmı liderlik ile ilgili ise bir diğer ayağı rejime sinmiş tutucu ve otoriterlik olsa gerek.\nMısır’da da darbeciler Cumhurbaşkanı Mursi’yi diktatör göstererek darbeci mantıklarına destek aramışlardı. Mısır tecrübesinden sonra, açık ve özgür toplum adına askerî vesayet rüyası görenler, buz gibi darbenin ardından Mursi’nin icraatlarında mumla usulsüzlük aramaya başlamışlardı. Şartlar tam olarak benzeşmese de RTE’nin Müslümanlar lehine kimi iyileştirici çözümler bulmasını başa kakacak geçmişe özlem duyan bir çaba görülmektedir. Otoriterleşme eleştirilerinde haklı yanlar olduğunu görmezden gelemeyiz. Diğer taraftan AKP veya RTE İslamcı söylem ve uygulamalarına da sahih olduğu müddetçe destek veririz. RTE karşıtlığını tedavülde tutmak isteyen çevrelerin niyetleri, sığındıkları gerekçeler kadar önemlidir ve gözden uzak tutulamaz.\nAKP’nin uluslararası alanda kazandığı itibar ve yeni güç, Müslümanlar lehine temsil ve icraatlarında da geniş ve yer yer etkili bir manevra alanı sağladı. Batı dediğimiz esasında pek çok farklılık ve zenginliği da içinde barındıran güç merkezleri, AKP’yi Müslüman kimliğinden ötürü kategorik olarak dışlamadı.  AKP, dünya sistemi içinde tanınırlılığını ve pazarlık gücünü, Müslüman toplumların hukukunu da katarak kendini ciddi bir muhatap haline getirmeyi başardı. Ve gitgide büyük gündemi belirleyen ana egemenler kütlesinden (ABD uydusunda dış politika öncülleri dahil olmak üzere) yer yer koparak kendi maslahatına uygun hareket alanları bulmuş oldu. İçeride ise askerî vesayet ile kirli yeraltı örgütlerine karşı sürdürülen gerçekten zorlu ve zaman zaman (yeterli olmasa da) kararlı mücadele AKP’nin ağırlığına ağırlık kattı.\nİslam coğrafyası dediğimiz ve ağırlıklı olarak Müslümanların yaşadığı topraklarda, bu denli BM gibi, AB gibi yapı ve kurumlarla teması olan ikinci bir parti veya hükümet yok. Elbette bu temas ve aidiyetler -özellikle NATO üyeliği gibi- RTE’nin esasında hangi egemen güç veya güçlerin çıkarlarına hizmet ettiğine ilişkin soruları beraberinde getiriyor. Muhalif eleştirilerin odaklandığı ve çelişki olarak gördükleri bu noktayı çoğu kere RTE eleştirilerinin merkezine koyuyorlar. Dünya kurumlarıyla angaje bir tutum sergilemenin etkinlik ve temsiliyet açısından inkâr edilemez yararlar sağladığı açık. AKP örnekliğinin biricikliği, uluslararası mekanizmalarla kendini inkâr etmeden siyaset yapılabileceği örnekliğini ortaya koymasıdır. Doğrularıyla, yanlışlarıyla.\nİran örneğini hatırlarsak, cumhurbaşkanlığının özellikle birinci döneminde Ahmedinejad’ın BM’yi nasıl bir propaganda platformu haline getirmeye çalıştığını görürüz. Bu arayış, İran İslam Cumhuriyetinin izolasyonist karakterini değiştirme yönünde bir çabaydı. İran, Müslüman ümmeti temsil edecek cihanşümul bir fırsat elinde olmasına rağmen, gerek Afganistan’ın gerekse Irak’ın 2003 yılındaki işgali sırasında sergilediği düşmanların ekmeğine yağ süren tutumu ile Müslümanların öncüllerini uluslararası platformlarda temsil etme fırsatını gereği gibi kullanamadı. 2009 yılında ikinci kez cumhurbaşkanlığına seçilirken Ahmedinejad’ın Müslüman dünyanın sözcülüğünü yapacağı, RTE’nin ise daha ılıman bir İslam anlayışı ile İran’ın köktenci söylemini yumuşatarak doktrine edeceği yorumları yapılıyordu. Ancak Davos ile başlayan süreçte RTE’nin, ılıman olarak nitelendirilen söylem ve duruşunun arka planında İslam dünyasının sorunlarına daha sahici bir tarzda dokunma siyaseti ve hassasiyetinin açığa çıkarıldığı görüldü. Bir asrı aşkın süredir, Sünni Müslüman dünyadan Müslümanların maslahatı adına ve çeşitli riskleri de gözeterek, böylesine dünyaya seslenen bir lider gelmediğini söylemek mümkün. RTE, liderlik vasfını yurtiçinde de başarıyla testten geçirdiği için, bölgesel çapta liderliğine koşu alanı açtığı aşırı bir iddia olmayacaktır.\nAKP ve RTE’nin dış siyasetine, dar laik ulus-devlet refleksleriyle bakan muhalif partiler, kendilerini iflah olmaz çelişkilerle kilitlediler. Türkiye’nin dış siyasetinin Suriye’de Esed’e karşı tavrı üzerinden kazanç devşirmeye kalkan bu parti ve çevreler, sonuçta Suriye’de Müslüman muhalifler yenilse bile ilke ve sahih tavır koymanın kazanacağını görmezden gelecek kadar batak bir siyasete sapladılar kendilerini. Bugün Mısır’ın darbecilerin pençesinde kıvranarak istikrarsızlaşması vurgusu yapıyorlar. Ayrıca, Suriye’de Esed’in İran ve Rusya desteğiyle ab-ı hayat bulmaya çalışmasının, RTE’nin sonunu hazırladığı iddialarını peş peşe sıralıyorlar. Bu dürtüyle yazılıp çizilen iddialar o denli desteksiz ki.  Bir de Mısır’da darbeciler yenilirse, Suriye’de Esed bugün değil ama yarın düşerse bu onurlu siyasetin Müslümanlara neler kazandıracağını düşünmek bile istemiyorlar. Hatta onurlu, ilkeli ve zilletten uzak Müslümanların, kaybetseler bile Allah katında kazanacaklarından habersiz görünüyorlar.\nLiderlik\nAylin Görener ve Meltem Uçal, Soğuk Savaş dönemindeki çift blok dengelerinin dağılmasıyla Erdoğanvari liderlik fırsatı doğduğunu tartıştıkları makalelerinde, iç ve dış krizlerin kesişim noktalarının liderler tarafından nasıl lehte kullanılabileceğinin örneklerini verirken, Erdoğan’ın üzerinde iyi düşünülmüş bir liderlik formatını icra ettiği vurgusunda bulunuyorlar.  (The Personality and Leadership Style of Recep Tayyip Erdoğan: Implications for Turkish Foreign Policy, Cilt 3, Sayı 12, 2011)\nTurkish Studies\ndergisinde yayımlanan bu makale Gorbaçov, Thatcher, De Gaulle, Saddam, Clinton örneklerini ele alarak, geliştirilen liderlik biçimlerinin örneklerini gösteriyor. Teorik yaklaşım, Erdoğan’ın da dahil olduğu bu liderlik tarzının, sadece motivasyon, zihin ve karakter üzerinden değil, belli bağlamların belirleyici rolüne vurgu yapıyor. Bu durumda, Erdoğan, en çok ‘neye’, ‘nerede’ tepki vereceğinin zamanlamasını yapmakla, son derece kritik bir değişken değer üzerinden liderlik performansı sergiliyor. ‘Geliştirilen liderlik’ doğru bağlam ve zamanlama ile maksimum etki yaratabiliyor bu önermeye göre.\nMakalenin Erdoğan’ın liderlik vasıflarını ölçümlediği bir başka kriter ise kullandığı dilin görece daha az kompleks olması. Görener ve Uçal, çalışmalarında Erdoğan’ın görece basit konuşmalarının, ‘biz ve ötekiler’ ayrımını kolaylaştırdığı düşüncesinde.\nErdoğan’ın liderliğinin toplumsal tabanı irdelenmeden yapılacak çalışmalar tamamlayıcı olmaz. Eğer Türkiye’de bu tarz siyasetin tabanda karşılığı olmasaydı, ne kadar beceriyle icra edilirse edilsin ‘liderlik’ tek başına yetmeyebilirdi. Müslüman yapıların yer yer sokak hareketleriyle dile getirdikleri hassasiyet ve talepleri iyi okuyan AKP ve RTE, bunu artan bir ivmeyle ümmet için bir geniş hareket alanına dönüştürmeyi bildi. RTE, kendi partisi AKP içinde de çeşitli direnç noktalarıyla karşılaştı. Bu nedenle sık sık AKP ve RTE referanslarını birbirinden ayırarak kullanıyoruz.\nRTE, bu noktada 2008-2009 Gazze Savaşı ve 2010 Mavi Marmara desteğiyle dünya Müslümanlarının kalbinde taht kurmayı bildi. İslamcı unsurlar taşıyan bu siyasetin Türkiye’de Müslüman sokak hareketlerinin taleplerine karşı gösterdiği duyarlılık kayda değerdi.\nRTE rüzgârı, Ortadoğu’da bir yıldız gibi resim ve adının duvarlara kazınması noktasına vardı. İsrail ile ilişkilerin tarihin en düşük seviyesine inmesi, Filistin davasına duyarlılığın altını çizdiği kadar ortak davaya karşı Müslümanların nasıl da iştiyaklı bir beklenti içinde olduklarını ortaya koyuyordu. RTE’nin, bu olumlu imajına karşılık, özellikle Gezi protestolarıyla ayyuka çıkan bir imaj bozma ve karşı propagandanın da sahnelendiğini görmeye başladık. Çok yönlü bir algı operasyonu olarak karşımıza çıkan bu karalama kampanyasının saikları çeşitli. Temelde RTE’nin temsil ettiği dünya görüşü ve başta Suriye’de Esed karşıtı ve Mısır’da darbe karşıtı çıkışlarına, İsrail ile istikrarlı soğuk savaş dönemine girilmiş olması eklenince bu karalayıcı algı operasyonunun ana çıkar odakları rahatlıkla görülebilir.\nBBC News, Der Spiegel\ngibi haber kuruluşlarının azimli ve ısrarlı şekilde Gezi ile başlayan süreci RTE’ye karşı bir sürece dönüştürmeleri manidar. Haber dünyasının politik dürtülerinin iştah düzeyini göstermesi açısından haber unsuru ile haberin tasarlanışı arasındaki ilişki adına dış dünyanın Türkiye’ye bakışını bugünlerde izlemek her zamankinden daha önemli gözüküyor.\nRTE İmajının Sonu mu?\nWilhelm Langthaler söz konusu makalesinde, orta sınıfın RTE siyasetine hızla yabancılaştığını ve rahatlarının kaçtığını söyleyerek Türkiye coğrafyasına da yabancılaştığını dile getiriyor. Bu nedenle RTE ile orta sınıf arasındaki koalisyonun artık öldüğü, ülke mozaiğinin bütün renklerini temsil eden bir siyaset olmaktan çıktığı, otoriter ve tek-tipçiliğinden dolayı, Ortadoğu için de model özelliğini kaybettiği sonucuna varıyor. Bu noktada orta sınıf dediği kesimin değişim ya da mesela yabancılaşmasına ilişkin herhangi ampirik veya somut kanıt getirmiyor Langthaler.\nBuna rağmen orta sınıf tabir edilen kesimden, AKP’ye gerçekten yabancılaşmış kesim olabilir. Elde bulgular olmadan hiç risk yoktur denilemez. Hatta bir kesim muhafazakâr ya da Müslüman kesimi bile uzaklaşanlar arasına dâhil etmek mümkündür. Kimi hata ve eksiklerine rağmen, İslami tandanslı siyasetin Türkiye Müslümanları arasında belirleyici tercih olduğunun ipuçlarını alıyoruz. Burada altını çizmemiz gereken, Langthaler’in sözünü ettiği kentli orta ve üst sınıfın, sayısından çok ses getiren ve ülke siyasetinde kendini hissettiren ağırlığı olmalıdır. Gezi olayları dâhil Batı medyasının Türkiye’deki RTE karşıtı sokak hareketlerini ısrarla 2011’de Mübarek karşıtı kitle eylemleriyle özdeşleştirmeye çalışmasının yerli karşılığı biraz da bu sözü edilen kesimin söylem ve temsil güçleriyle alakalıdır.\nElbette 1 Mayıs gösterileri için Taksim Meydanının kapatılması ya da internet yasasında olduğu gibi otoriter ve cüretkâr birçok devlet uygulaması eleştirildi ve eleştirilmelidir. Ancak Batı’daki insanların papağan gibi diktatörlük ezberine itilmesi, RTE’ye biçilen algı yönetiminin derin motivasyonu açısından düşündürücü.\nRTE, bu algı operasyonunu şimdilik yurtiçinde ‘sessiz çoğunluk onlara kızıp bize destek veriyor’ diyerek dengelediğini düşünüyor. Küresel çapta ise Batı’nın bu sistematik husumetini geniş kitlelere gösterip bir kahraman profiline yatırım yapmayı adeta otomatiğe bağladığı görülmekte. Ortadoğu’da ve hatta dünyada ezilmiş kitlelerin bu denli ‘aguşunu açmış’ karizmatik bir lidere hasretlik çekmelerinin semptomatik yanına da işaret etmeden geçmeyelim. O kadar ki, bu sahiplenici yaklaşım daha genel bir Türkiye algısı üzerinden yerli TV dizileri aracılığıyla ‘marazi’ bir hayranlığa dönüşmüş durumda. Arap dünyası sadece RTE’yi değil, İstanbul’daki lüks ve müreffeh hayata hayranlık duyarak bir tür muhafazakârlaşmış Batı ülkesi kopyasına öykünüyor. Şüphesiz, Arap coğrafyasının içinde bulunduğu baskı ortamına kıyasla Türkiye, sadece yaşam ve peyzaj olarak değil, aynı zamanda belli bir demokrasi standardıyla, darbelerden uzakta yol alabilen bir ülke olabildi.\nLiberal Arapların RTE’nin İslamcı kişiliğinden çok Batı tarzı bu hedonizme meftun olmaları ortaya çıkabilecek algı karmaşasının tipik bir örneği. Bu algıyı sağlık testinden geçirdiğimizde örneğin Yemen İhvan’ı AKP’yi desteklerken Müslüman bilinci öne çıkarıyor. Sadece AKP değil, Mısır ve Suriye tecrübeleri üzerinden gelecek planlamalarını yakın gözlemlere dayanarak yapıyorlar. AKP bu açıdan Yemen gibi coğrafyalar için hiç şüphesiz bir tecrübe zenginliği sağlamakta. Ortadoğu’nun nabzını yoklayanlar, Ortadoğu’nun RTE ve Türkiye örnekliğinden etkilendiğini görmektedirler.\nRTE’ye karşı antipropaganda rüzgârı başta Birleşik Arap Emirlikleri ve Suudi Arabistan medyası eliyle sürdürülmekte.\nEl-Cezire\ngibi kanallara bile mezkûr çevreler tarafından örneğin Libya’da cadı avı başlatıldığı haberleri pompalanıyor. Batı ülkelerinin yanı sıra, Ortadoğu odaklı bu propaganda çevrelerinin neye, neden hizmet ettiğini sorgulamak anlamlı olacaktır.\nRTE’nin şahsında somutlaşan örnekliğin Müslüman Kardeşler modellemesi olması dolayısıyla Kardeşlere düşmanlığın sergilendiği her ümmet coğrafyasında RTE-İhvan karşıtlığının orkestral şekilde devreye sokulması boşuna değil. Bu noktada, nasıl olup da Cumhuriyet dönemi gibi baskıcı ağır bir despotik tecrübeden geçmiş Türkiye Müslümanları, Mısır’daki Müslüman Kardeşler ya da Suriye Müslümanları kadar bedel ödemeden İslam dünyasının en etken unsuru olma fırsatı yakalayabiliyor? Arap ülkelerinde emperyalist zulümlerin ardından yerli işbirlikçiler, kendi halklarına göz açtırmadı. Türkiye’de bu açıdan Müslümanlar daha hafif bir imtihan verdi ve veriyor.\nTürkiye’de darbe karşıtı bloğun Balyoz ve Ergenekon hesaplaşma süreci ile nasıl duyarlı ve dirençli bir karşı duruş sergilediklerini görmezden gelemeyiz. Elbette bunun bir geleneğe ve arka plana yayılan mücadele zemini bir günde ortaya çıkmadı. Türkiye, AKP ile kendine özgü bir model yaratmaya çalışırken, rejime eklemlenmeyen Müslümanların bağımsız ve sistem içinde erimeyen talepkâr tutumlarının altını çizmek gerekir. Suriye’nin yakın geçmişinde Müslüman Kardeşlere mensubiyetin (hatta sempatinin) idam ile yargılandığı bir despotik ortama kıyasla Türkiye Müslümanlarının daha serbest ve yüksek siyaseti etkileyecek çok yönlü ve fonksiyonel misyonlar edindiği bir gerçek. Demek ki, her yeni özgürlük alanı Müslümanlara ümmet seviyesinde yeni kazançlar sağlayacak ve İslamcılığın önünü açacaktır. Bu nedenle, Mısır gibi kazanımların alelacele darbe oyunlarıyla Müslüman halkın elinden alınması, temsil olunan dünya görüşü ve inançlar sisteminin de sinsice veya açıkça cezalandırılması için her şey yapılmaktadır. Bu karalama yöntemleriyle, özellikle bilinçli çarpıtmalarla, Mısır’da olduğu gibi Türkiye için darbe tehdidi epey azalmış olmasına karşın, algı düzeyinde, kararsız kitlelerin tereddütlerine tereddütler eklenmektedir.\nAKP’nin Suriyeli muhaliflere silah desteği ve iktidarı demokratik yöntemler yerine zorla düşürme eğilimi iddiasına geri dönersek, Wilhelm Langthaler’in bu tezinin de sonuç itibariyle geçerli olmadığını söyleyebiliriz. Evet, AKP barışçıl bir tür pasif devrim tarzına daha yakın durdu. Şimdi ise Langthaler’in dile getirdiği silah ve hatta savaş seçeneğini bile dışlamıyorsa, buradaki gerçek tartışma konusu, masadan barışçıl seçeneğin tümden kalkması değil, AKP’nin dış siyasetinde savaş ihtimali dâhil pek çok parametrenin aynı anda seçenek haline getirilmesidir. Böylece, AKP’nin Ortadoğu’daki mücadele dinamiklerinin zorluğuna karşı daha hazırlıklı hale geldiğini söyleyebiliriz. Bu ise RTE’nin, Ortadoğu sokaklarında kazandığı popülaritesinin ötesinde bir nüfuz meselesidir ki, sanırım imaj ve çağdaş efsane referanslarından çok İslami mücadeleye somut ne tür destekler verip vermemesidir son kertede asıl belirleyici olan. Dahası RTE’nin varlığında ya da yokluğunda Türkiye Müslümanları olarak bu duyarlılığın kalıcı kılınacağı bir işlerliğin de elzem olduğu izahtan varestedir.\nRobert Fisk’in 10 Nisan 2014’te,\nIndependent\ngazetesinde yayımlanan yazısında, Obama’nın geçen yıl RTE’nin yanındaki MİT müsteşarı Hakan Fidan’ı eliyle işaret ederek, “Suriye’de hangi radikal gruplara silah verdiğinizi biz biliyoruz!” şeklindeki yarı tehditkâr üslubunu dile getirmesi dikkat çekicidir. Bundan sonra bir öncelik sıralaması olacaksa bunun karizmatik lider imajından çok fonksiyonellik ve somut gerçeklik üzerinden yapılacağını rahatlıkla söyleyebiliriz.\nWilhelm makalesinin nirengi noktası ise sol ve anti-emperyalist bir alternatif siyasal oluşuma yer açmak. Ne İslam ne de seküler baskıya dayanmayan yeni solun özgürlük alanlarına duyulan açlıkla daha da hızlı yaratılabileceğini düşünüyor. Her ne kadar Erdoğan üzerinden otoriter ve diktatör suçlamaları ekseriyetle kirli propagandanın aracına dönüşse de temelde, özgürlük zeminini biz Müslümanlar hem korumalı, hem yenilerini talep etmeliyiz. İslamcı inanç ve amellerimizi dar kapsamlı ve baskıcı bir dünyada değil, ümmet uyanışının layık olduğu özgürlükler alanında yeniden ve tabii geniş ölçekle tanımlamak durumundayız. Diğer ideolojilerin bizim boş bıraktığımız bu alanı doldurmaya yeltenmeleri boşuna değil. Zihinlerini ve kalplerini kazanmak durumunda olduğumuz bir insanlık var karşımızda. Müslümanların talip olduğu dünyada adil bir paylaşım ve ifade özgürlüğü öyle inanıyoruz ki, en güzel şekilde yerini bulacaktır. Hem de hayatın bütün zenginliği ile.\nSonuç olarak, son zamanlarda Arap intifada sürecini olumsuzlayan kampanyaların doz ve sayısında artış gözden kaçmıyor. Libya’da istikrarsızlık, Tunus’ta geçiş dönemi sorunları ve Mısır’da darbenin getirdiği ağır havanın yanı sıra Suriye’de Esed’in tahtını bırakmaması için verilen onca destek vurgusuyla olumsuz bir tablo çizilmekle kalınmıyor adeta kafalara çivi çakılmak isteniyor. RTE’nin Müslüman ümmetin yanında olmasından duyulan rahatsızlığa karşı, ona karşı yürütülen karşı propagandayı intifada sürecini meşum emeller için hafife alma ve inandırıcılığını kaybettirme çabalarından bağımsız göremeyiz. Elbette RTE’nin etkinliği veya imajı zayıflar veya güçlenebilir. Bunu anlamak ve yerli yerine oturtarak bakmak durumundayız. Ancak Suriye’de Ğuta bölgesinde kullanılan kimyasal silahların içinde bulunan sarin maddesinin Türkiye üzerinden sevk edildiği gibi kanıtsız iddialarla hedef gösterici bir hava yaratılıyor. Fisk’in aynı yazısında RTE’nin karizmasının çizildiği şeklindeki temelsiz tezlerin ana vurgu yapılması, gerçeklerin ehil ellerde nasıl karartıldığının tipik bir örneğidir.\nHâlihazırda uyanış sürecini durdurmak ve hatta tersine çevirmek için ümmet düşmanlarının en önemli kozu iyimserlik ve umutları kıracak yersiz şüphe ve karamsarlık tohumları ekmek olmaktadır. Elbette yersiz iyimserlik ve heveslere kapılmak saflık olur. Wilhelm Langthaler’in tartıştığımız makalesi, bizim için ufuk açıcı olmakla beraber, RTE’nin gücünün 30 Mart’tan sonra neden kırıldığını ortaya koyacak verilerden yoksun gözükmektedir. Bu tür tespitlere açık olmakla beraber motivasyonlarına ilişkin ciddi kuşkular duymaktan kendimizi alıkoyamamaktayız.\nOtoriter lider iddialarının bize sorgulatması gereken bir boyutu da Langthaler’in sözünü ettiği imaj erimesinin ihtimal dâhilinde olduğunu tümden göz ardı edemeyeceğimizdir. Böyle bir imaj erimesinde, diktatörlük propagandasının başarılı olması ihtimali her zaman vardır. RTE’ye düşen bu tür totaliterlik iddialarına gerçekten geçit vermeyecek bir açıklık ve vizyon ile siyasetinin önünü cesurca açmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}