{
  "id": "1410246f-7573-44c3-96fc-4e9d3dde92db",
  "title": "Suriyeli Muhacirlere Yönelen Irkçı Şiddete Dair",
  "author": "Murat Koç",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/suriyeli-muhacirlere-yonelen-irkci-siddete-dair-7071yy.htm",
  "content": "Suriye’de üç yıldan bu yana devam eden savaştan kaçarak komşu ülkelere sığınan muhacirlerin sayısı, Esed canisinin İran ve Hizbullah destekli katliamlarını devam ettirmesi üzerine her geçen gün artıyor. Suriye’yi terk etmek zorunda kalan muhacirler sığındıkları ülkelerde çektikleri sıkıntılarla tek başlarına uğraşmak zorunda bırakılıyorlar. Oldukça zor şartlar altında Suriye’den kaçabilen bu insanlar, gittikleri bölgelerde temel insani ihtiyaçlarını bile karşılayamazken varlıklarının kimi yerlerde bir tehdit unsuru gibi algılanması nedeniyle dışlanmaya, hakarete ve fiilî saldırılara maruz kalıyorlar. Önemli bir kısmını kadın ve çocukların oluşturduğu muhacirler, Esed’in insanlık dışı uygulamalarından kurtulmak için yokluğa ve her türlü imkânsızlığa razı olarak yaşamak zorunda oldukları gibi yaşadıkları yerlerde gördükleri zalimane tutumları da sineye çekmekteler.\nSuriyeli Muhacirlerin Durumu\nBM Mülteciler Yüksek Komiserliğinin Temmuz 2014 tarihli istatistiklerine göre son üç yıl içinde; Türkiye, Ürdün, Lübnan, Mısır, Irak ve Kuzey Afrika’ya 3,5 milyona yakın Suriyeli sığınmış durumda. Bu verileri esas alan İçişleri Bakanlığı, Türkiye’deki muhacir sayısını 1.385.000 olarak açıkladı. Türkiye’den sonra en fazla Suriyeli barındıran ülke ise 1.092.000 kişi ile Lübnan. Suriye içinde yer değiştiren, kısmen daha güvenli bölgelere göç edenlerin sayısı ise 6 milyon olarak zikredilmekte. Türkiye’de hâlihazırda farklı şehirlerde Suriyeliler için kurulmuş 22 mülteci kampı bulunuyor ve buralarda toplamda 220 bin Suriyeli barınmakta. Türkiye’de en fazla Suriyelinin yaşadığı şehir ise İstanbul. İstanbul’daki Suriyelilerin, nüfusu 335 bin civarında. İstanbul’u sırasıyla takip eden iller; Gaziantep (220 bin), Hatay (190 bin), Şanlıurfa (170 bin), Mardin (70 bin) gibi Suriye’ye komşuluğu bulunan yerler.\nSuriyeli muhacirlerin söz konusu ülkeler arasında nispeten en rahat ettikleri ülke Türkiye. Türkiye Hükümetinin savaşın başından itibaren sınırlarını Suriyelilere açması, en başından beri bu insanlara misafir gibi davranması ve kamplardaki muhacirlere her türlü imkânı sağlaması nedeniyle Suriye’den kaçabilen insanların yöneldiği ilk yer Türkiye olmakta. Fakat çeşitli nedenlerle kamplarda kal(a)mayan bir milyondan fazla Suriyelinin durumu maalesef ki pek iç açıcı değil. Birçok şehirde parklarda, bahçelerde, harap olmuş metruk mekânlarda, izbe yerleşkelerde yaşama tutunmaya çalışan muhacirler, imkânsızlıklar nedeniyle hem ciddi anlamda mağdur oluyor hem de fazlasıyla istismar ediliyor. Yeteri kadar toplumsal desteğin olmaması ve belediyelerin, STK’ların, idari mekanizmanın Suriyelileri görmezden gelen tutumları gibi nedenlerle yüz binlerce muhacir; gıda, barınma, giyinme, sağlık, eğitim gibi temel insani ihtiyaçlardan mahrum kalmakta. Her ne kadar duyarlı kesimler, bazı belediyeler ve STK’lar muhtaç ailelere yardım etmeye çalışsa da Suriyeli muhacirlerin sayıca çok olması, bu duyarlılığın istenilen düzeyde yaygınlaşmaması, Suriyeliler aleyhinde yürütülen kirli kampanyaların yol açtığı algı ve sistemli-programlı bir yardım çalışmasının yürütülmemesi gibi nedenlerden ötürü Suriyeliler çok ciddi sorunlarla baş etmek zorunda kalıyorlar.\nSon Aylarda İyice Tırmanan Irkçı Saldırılar\nSon aylarda birçok şehirde Suriyeli muhacirlere yönelik saldırıların giderek arttığı görülüyor. Savunmasız muhacir kardeşlerimize yönelen bu saldırılar daha evvel de yaşanıyordu fakat son aylarda saldırıların şiddeti ve yoğunluğunda ciddi bir artış var. Daha evvel bazı asayiş problemleri nedeniyle kimi lokal sorunlar yaşanırken özellikle son dönemde birçok ilde sistemli ve organize gösteriler eşliğinde adeta bir linç havası estirilerek Suriyeli muhacirlere ciddi saldırılar tertipleniyor. Bazı tekil hadiseler bahane edilerek bunun üzerinden düzenlenen kitlesel eylemlerde Suriyelilerin buraları terk etmeleri çağrıları yapılıyor.\nSon üç ay içinde başta Gaziantep ve Hatay olmak üzere; Ankara, Adana, Kayseri, Kahramanmaraş, İstanbul, Kilis, Şanlıurfa, Mersin gibi illerde Suriyeli muhacirleri buralarda istemeyen ve gönderilmesini talep eden çok sayıda eylem yapıldı. Bu eylemlerin hemen hepsi aynı zamanda ırkçı birer saldırıya dönüştü. Artan Suriyeli muhacir sayısından dolayı ağırlıklı olarak milliyetçi-ırkçı duygularla gelişen bu nefret, Suriyelilerin toplumsal yapıyı bozduğu şeklindeki iddialarla temellendirilmeye çalışılıyor. Oysa Suriyeli muhacirlerin toplumsal yapıya ayak uydurmamaları, işsizlik nedeniyle dilenmeleri ve bazı istismarcıların eline düşüp kötü yollarda harcanmaları, temel insani ihtiyaçlarını bile karşılayamayacak kadar imkânsızlığa ve yokluğa terk edilmeleri nedeniyle gelişen sonuçlardır.\nHerhalde hiç kimse imkânı varken kışın derme çatma yapılarda ısınma şartları olmadan yaşamayı, herkesin gözü önünde park ve bahçeleri mesken edinmeyi, köşe bucak dilenmeyi, onlarca insanla birlikte izbe-güvenliksiz metruk binalarda ikamet etmeyi istemez! İnsanların öfke dolu bakışları arasında yurdundan göç etmenin hüznüyle yaşamak zorunda olan bu insanların temel ihtiyaçları karşılandığı takdirde bu yollara başvurmayacakları da zaten bilinen bir gerçek. Buna rağmen adeta\n“Burada ne işleri var, dönsünler ülkelerine!”\nşeklindeki faşist-ırkçı anlayışa sahip olanların anlamak istemediği husus da bu; Esed canavarının katliamlarına, işkencelerine, tecavüzlerine maruz kalmamak, hayatlarını ve onurlarını korumak için göç etti bu insanlar!\n“Dilencilik yapıyorlar, fuhuşa bulaştılar, işimizi alacaklar!”\nyollu eleştirilere maruz kalan muhacirlerin bu duruma düşmemeleri için bir şey yapmak bir yana her fırsatta onları küçümseyenlerin “muhacirliği, yokluğu, yurdundan edilmeyi” anlayacaklarını beklemek saflık olur. Muhakkak ki yüz binlerce insan arasında kötü insanlar da vardır fakat bütün Suriyelilere dilenci, kötü yola düşen, eşkıya ve saldırgan muamelesi yapmak asla kabul edilemez. Üstelik bu insanlar, bunca yokluğa rağmen yeteri kadar toplumsal destek alamadıkları halde hayatta kalmak adına çöplükleri, viraneleri, kuytu ve ücra yerleri mesken edinmektedirler. Bu şartlarda yaşayanları göremeyip de imkânsızlıklar nedeniyle istismar edilenlere odaklanan hastalıklı zihniyetin ideolojik bir düşmanlıkla hareket ettiği çok açık.\nSuriyeli muhacirlerin yaşadığı zorlukları aşmaları, ihtiyaç duydukları yardımları edinmeleri konusunda hükümetin çok gerisinde kalan Türkiye toplumu muhacirler meselesine maalesef hiç de beklenmeyecek şekilde duyarsız ve kayıtsız kalmıştır. Katliamlardan kaçan insanların acılarını dindirmek, onlara “ensar” sıcaklığıyla yaklaşmak varken onları görmezden gelen kitlesel bir vurdumduymazlık hali toplumun genelinde görülmektedir. İslami hassasiyetle meseleye yaklaşan kesimler ve hükümet dışında hemen herkes Suriyelilerden rahatsız. Toplumun bir kısmı hükümetin tüm Suriyelileri gözettiğini sanarak kayıtsız kalırken önemli bir kısmı ise milliyetçi-yerel duygularla muhacirleri dışlamaktalar. Türkiye içinde yoğun ve aktif çalışan Esed-Baas lobisinin Suriyelileri karalayan, onları düşmanlaştıran kampanyaları da toplumu etkileyen nedenler arasında. CHP ve MHP başta olmak üzere ırkçı, ulusalcı ve solcu kesimlerin Suriyeliler hakkında ilk günden itibaren başlattıkları karalama kampanyalarının toplumu olumsuz etkilediği de bir gerçek.\nKışkırtıcı Bir Tutumla Suriyelileri Hedef Gösterenler\nSuriyelileri bir düşman gibi gösteren bu siyasi yaklaşımın medya uzantıları da en başından itibaren yoğun bir propaganda yürüttü.\nHürriyet, Radikal, Sol-Haber, Sözcü, Aydınlık, Cumhuriyet, OdaTV, KurdistanPost, T24\ngibi operasyonel gazetecilik faaliyetiyle nam salan medya organları Suriyelilerin halkın “huzurunu bozdukları” yönünde bolca ajitasyon ve dezenformasyon soslu haberler yapmaktan geri kalmıyorlar. Bu taifeye 17 Aralık sonrası hükümetle arası bozulan ve hükümete saldırmak için hiçbir fırsatı kaçırmayan Gülen Medyası da aktif destek veriyor.\nZaman\nve\nBugün\ngazetelerinin son dönemde muhacirlerle ilgili yayınladıkları haberlerin hemen hepsinde açık bir düşmanlık ve nefret işleniyor. Solcu ve ulusalcı lümpen taifenin yoğun biçimde kullandığı\nEkşi Sözlük\nisimli seviyesiz portalda ise hemen her gün;\n“Türkiye’de Suriyelileri İstemiyoruz”\n,\n“Suriyeli Mültecilerin Türkiye’yi Terk Etmesi”\n,\n“Suriyeli Mültecilerin Kalıcı Olması”\ngibi başlıklar altında ırkçı ve ahlaksız birçok yorum yer alıyor. Bu kesimler aynı zamanda Twitter ve Facebook gibi ortamlarda nefretlerini kusmaktan ve örgütlü biçimde Suriyelilere saldırmaktan da geri kalmıyor.\nLeman Sam\nve\nCem Davran\nisimli “sanatçı”ların Türkiye’deki yapısal faşizm konusunda kurtarılmış bölgeler arasında yer alan Nişantaşı’ndaki Araplardan ötürü hissettikleri öfkeyi sosyal medyada kusmaları ise şovenliğin rahatça dolaşıma sokulmasının çarpıcı bir örneği. Bununla beraber konferanslar, paneller, sempozyumlarda Suriyelileri hedef gösteren “aydın” tayfası da yüklendiği ırkçı sorumluluğun hakkını tastamam veriyor. Hükümet-Erdoğan düşmanlığından dolayı gözü dönmüş liberal-sol kesimin önde gelenleri de muhacirlere saldırmayı ihmal etmeyenler arasında.\nSiyasetçilerin söylemleri ise düpedüz ‘faşizmden inciler’ sadedinde. Mesela CHP Gnl. Bşk. Yrd. İzmir Milletvekili\nAytun Çıray\n’ın İzmir’de Suriyeli mültecileri gördükten hemen sonra koşarak basına verdiği\n“İzmir’in başına örülmek istenen Suriyeli mülteciler, İzmir’in kalbine indirilmiş hançerdir!”\nşeklindeki açıklamaları CHP’nin muhacirlere yönelik politikasının özetidir.\nEkmeleddin İhsanoğlu\n’nun muhacirlerle ilgili sorulan soruya verdiği\n“Ben olsam sınırları açmazdım.”\nşeklindeki cevabı CHP-MHP ortaklığının muhacir düşmanlığı konusunda da sağlandığının ibretlik bir örneğidir. Böyle düşünen çok sayıda CHP ve MHP’li var. Oysa emperyalistlerin dayattığı bu sınırlar biraz daha aşağıdan çizilseydi bugün Suriye’deki binlerce insan ölmeyecekti ya da bu sınırlar Hatay’ı da Suriye’ye dâhil etseydi bugün muhacirlere saldıran bazı Hataylılar muhtemelen Esed mücrimi tarafından katledilecekti. Sağ kurtulabilenlerin birçoğu da Türkiye’ye göç etmiş olacaktı. Dayatılmış sınırların, insanlığı ve vicdanı sınırlandırdığını anlamayanlar için söylenecek pek söz yok maalesef.\nEllerinde sopalarla, palalarla Suriyelilerin yerleştiği mahalleleri basarak\n“Suriyelileri istemiyoruz!”\nşeklinde sloganlar atıp muhacirlere saldıranları mezkûr medyanın “masum ve haklı” gösterme çabası da gözden kaçmıyor. Eylemcilerin bir çırpıda sıraladığı yalanları manşet yaparak Suriyelileri toplumsal anarşinin baş sorumluları, ülkeyi kaosa sürükleyenler olarak zihinlere yerleştirmeyi amaçlayan faşist yayın politikası maalesef ki rağbet görüyor. Buna karşın ellerinden her şeyi alınan ve bu yetmezmiş gibi birçok yerde kitlesel saldırılara uğrayan muhacirlerin sesini duyurmak için çabalayanların sayısı da pek az! Suriyelerin maruz kaldığı zulmü ve haksızlığı görmezden gelen bu tutum, muhacirlere düşmanlıkta sınır tanımayanlara da ne yazık ki cesaret aşılıyor.\nBursa'nın\nMudanya\nilçesinin CHP'li belediyesinin ilçede bulunan Suriyeli aileleri park ve bahçelerde yatarak “insanların huzurunu bozdukları” gerekçesiyle ilçe dışına kovması, bahsedilen örnekler arasında en çarpıcı olanı. Belediyenin bu ırkçılığına maalesef yeteri kadar tepki gelmedi. Özgür-Der Bursa Şubesinin yaptığı yazılı basın açıklaması ve münferit bazı itirazlar dışında Mudanya Belediye Başkanı’nın bu insanlık dışı uygulaması ne yazık ki yeteri kadar gündemleşmedi. Aynı şekilde\nMaraş\n’ta yaşanan saldırılar karşısında Maraş’taki İslami kuruluşların muhacirlerle dayanışma içinde olduklarını göstermeleri de oldukça önemliydi.\nİlginçtir, seçimlerden önce MHP Ordu Büyükşehir Belediye Başkan Adayı\nCemal Enginyurt\n’un\n“Beni seçerseniz, buraya bir tane bile Suriyeli sokan namussuz-şerefsizdir.”\nşeklindeki seçim vaadini haklı olarak eleştiren ve tepki gösterenler, bu vaadin gereğini yerine getiren Mudanya Belediye Başkanı’nı ise es geçtiler. Suriyeliler konusunda sadece toplumda değil Suriye direnişini desteklediğini iddia eden siyasetçiler, STK’lar ve medya organlarında da ciddi bir duyarsızlık hali mevcut. Bu aşılmadığı takdirde muhacirlerin yaşadığı sorunlar azalmayacak, aksine giderek artacaktır.\nMuhacir-Ensar Hukukunun Gereğini Yerine Getirmeden Suriye Direnişine Destekten Bahsedilemez!\nSuriyeli muhacirler konusunda yaratılan olumsuz imajın aşılması için hepimize çok ciddi sorumluluklar düşmektedir. Suriye direnişi her gün yüzlerce evladını özgürlük ve adalet adına şehadete uğurlarken, katliamlardan kaçarak yaşadığımız yerlere sığınan kardeşlerimizin mesuliyetini idrak edebilmeliyiz. Nitekim muhacirlere karşı “ensar” bilinciyle hareket edildiği takdirde toplumsal algının Suriyeliler lehine değişebileceği ve Esed-Baas lobisinin kampanyalarının sekteye uğrayacağını unutmayalım.\nSuriye direnişi ile dayanışmak, öncelikle yanı başımızdaki kardeşlerimize kucak açmak, yaralarını sarmak, Rabbimizin bize ikram ettiği nimetleri onlarla paylaşmak, onları katleden zalimlerin yerli uzantılarının yöntemlerini boşa çıkarmakla anlam bulur. Katı ve yapısal karakterli toplumsal milliyetçilikten, benmerkezci ve bireyselci yaklaşımlardan, refahı ve rızık endişesini din edinme gibi hastalıklardan kaynaklanan ırkçı saldırılara karşı kardeşlerimizin yanında yer almalı, uğradıkları haksızlıklarla mücadele etmeliyiz.\nMuhacirler bize Rabbimizin emanetleridir. Bu emanetin değerini bilmeliyiz. Onlara ellerimizi uzatmadığımız takdirde istismar ve sömürü düzeninin bir parçası kılınacakları gerçeğini unutmayalım ve bu durumda yükleneceğimiz vebalin de ağırlığının farkında olalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}