{
  "id": "5d2d2bd4-5647-4544-b532-9e8956459d4f",
  "title": "Allah’ın Ayetleri Arasında",
  "author": "Mustafa Siel",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/allahin-ayetleri-arasinda-7060yy.htm",
  "content": "İman ve İmanda Yakine Erme\nBakara Suresi 1’den 5’e kadar olan ayetlerden de anlaşılacağı üzere iman, gayb   (Allah ve ahiret) hakkında düşünce bazında oluşan emin olma halini ifade eder her şeyden önce. Bu eminliğin duygular bazına derinleşmesi ise imanda yakine ermeyi (\nve bil ahireti hum yu’kinun\n) ifade eder. Bu yakini iman, Allah’ın azabından korunmak için O’nun dinine, emir ve yasaklarına sıkı sarılmayı getirir kaçınılmaz olarak. Eminliği bilinçaltına kadar işleyen kişiler ise Kur’an’da Mutaffifin Suresi 21 ile Vakıa Suresi 10-11. ayetlerde bahsedilen ve\nmukarrabun\n(yakınlaştırılanlar) olarak isimlendirilen gruba dâhil olurlar.\nİman tohumu düşünce olarak atılırken; zahirde söz, tavır ve fiiller olarak yansır. Batında (kişisin iç dünyasında) ise duyguların ve hatta bilinçaltının imani yönde değişmesi olarak yansır. Burada açıkladığımız anlamda gerek iman etme, gerek imanda yakine erme ve gerekse imanın bilinçaltına işlemesi ise ancak Allah’ın ayetleri vesilesiyle söz konusu olabilir.\nGerek Kur’ani bir iman anlayışına kavuşmak, gerekse bu imanında yakine erme hususu hayati öneme haizdir. İmanda yakine erebilmek için öncelikle Kur’ani bir iman anlayışına kavuşmak ön şartsa da bu anlayışa kavuşmak, mutlaka imanda yakine erişmekle neticelenmez. İmanda yakine erişebilmek için, Kur’an rehberliğinde ve Peygamberimiz örnekliğinde ciddi çabalar sarf edilmesi zaruridir.\nRisaletin özellikle Mekke devrinde imana ve imanda yakine erme, anlattığımız şekilde gerçekleşiyordu. Lakin Peygamberimizden sonra ve günümüzde böyle sağlıklı bir iman ve yakine ermeden bahsedebilmek pek mümkün görünmüyor.  Değil normal halkta, İslam’ı bilinçli bir tercih olarak kabullenip, adeta yeniden Müslüman olan ve “radikal-tevhidi İslamcı” gibi isimlerle tanınan Müslümanlarda bile, böyle sağlıklı bir süreç ve netice pek söz konusu değil.\nİmanda Yakine Erememe Sorunu\nBunun temel nedeni şudur: Atadan Müslüman olmayan Hıristiyan ya da başka dinden birisi, ancak ciddi arayışlar sonucu tahkiki bir imana erişmekte ve bu imanı yakine eriştirme konusunda çok ciddi çaba sarf etmektedir. Atadan Müslümanlar ise hayırsız varis gibi bedava buldukları İslam nimetinin kıymetini anlamamakta, doğuştan hakkı buldukları ve kurtuluşa erdikleri gibi sakat bir anlayışla hayatlarını sürdürmekte ve genelde sahih ve yakini bir imana erişmeden de ölüp gitmektedirler maalesef.\nTevhidi Müslümanlar ise radikalleşinceye kadar atadan Müslümanlar gibi yaşamakta; radikalleşince de geleneksel imanlarını sorgulamadan ve imanda yakine ermek gibi bir çabaya girişmeden, hemen İslam’ın sosyal ve siyasi boyutlarına yoğunlaşmaktadırlar. Her boyutuyla sahih bir iman anlayışını kavramadan ya da kavrasa bile imanda yakine erme çabasına girmeden çıktığı İslam adına dünyaya nizamat verme yolunda, değil imanda yakine erme, düşünce ve duygular bazında zaaflar bile söz konusu olabilmektedir.\nMeşhur bir Nasreddin Hoca fıkrası vardır. Hanımı hocanın eve getirdiği bir kilo eti yer, hocaya da eti kedinin yediğini söyler. Hoca, kediyi tartıp da bir kilo geldiğini görünce, “Bu kedi ise et nerede, bu et ise kedi nerede?” diye sorar. Kıssadan hisse, eğer Müslümanlar gerçekten iman etmişlerse, hiç de belli olmuyor.\nAtadan Müslümanlar için değil yakini, sahih bir imani bilgiden bile bahsedilemez. Çünkü ne onların geleneksel İslam anlayışı, sahih ve yakin bir imana erişmelerine imkân veriyor ne de onlarda böyle bir dert ve tasa var.\nGerçek bir imana erişmeyi dert edinenler, bir tarikat ya da geleneksel iman anlayışına sahip bir cemaate katılarak bu sorunu çözmeye çalışıyorlar. Ne yazık ki, tevhidi İslami camialar müstesna, tarikatlar ve geleneksel cemaatlerde, Kur’ani manada sahih bir imana erişme bilgi ve imkânı bulunmadığından, onlar da orada oyalanıp yitiyorlar.\nTevhidi İslamcılardaki Yakini İman Sorunu\nHalkın geneli ile tarikat ve geleneksel cemaat mensuplarının durumu böyle. Peki, İslam’ı doğru bilgi ile ve bilinçli bir tercih olarak kabullenen tevhidi Müslümanların bu çarpık durumu neden kaynaklanmaktadır? Girişte açıkladığımız gibi bunun nedeni, tevhidi İslamcıların, atalarının taklit dininde yaşayıp gitmekte iken İslam gerçeğiyle tanışınca, bir anda yakini bir imani seviyeye kavuştukları yanılgısıyla, yakini bir imana sahip olmadan, muttaki bir Müslüman olmaya çalışmalarıdır ki, bu durum bahsettiğimiz Bakara Suresi 1’den 5’e kadar olan ayetlere aykırıdır.\nBu nedenle, atalarından devraldığı taklidî bir iman anlayışına sahip olan bir kişi,  tevhidi gerçek iman anlayışıyla tanıştığı ve kabullendiği anda, öncelikle İman anlayışını Kur’an ışığında, düşünce ve duygu bazlarında düzeltmeye ve yakini bir imana erişmeye gayret etmelidir. Böyle yakini bir imana erişme çabası ise iki aşamalı bir süreçte gerçekleştirilmelidir. Öncelikle Kur’an’dan edinilecek sahih bir iman bilgisi ile, Kur’an ve nebevi sünnetten edinilecek, doğru iman bilgisinin yakini imana dönüşümünü sağlayacak metot.\nSahih iman bilgisi, doğru metodun samimi ve yeterli çabalarla uygulanması ile yakini imana dönüşür. İmanın temeli olan Allah’a şirk koşmadan iman ile ahirete iman konusunda tek doğru/hak bilgi kaynağı Kur’an olduğu gibi; imanda yakine ermede, Kur’an’dan edinilebilecek ve Peygamberimizin hayatıyla şahitlik ettiği imanın içselleştirilmesi (yakine ermesi) metodunun uygulanmasıyla söz konusu olabilir.\nİmanda Yakine Erişme Ancak Allah’ın Ayetleri Vesilesiyle Mümkündür\nKur’an’da ayet terimi insanı hakka ulaştıran işaret manasında kullanılmakta ve üç tür ayetten bahsedilmektedir.\n1- Kur’an’ın yazılı ayetleri.\n2- İnsanın bizzat kendisi ve iç dünyası (enfüsi ayetler) ve şehadet âleminde bulunan tüm yaratılmışlar (afaki ayetler). Ya da güncel tabirle kâinat, tabiat varlık ve olayları.\n3- Mucize ve keramet diye bilinen, fakat Kur’an’da ayet olarak geçen; Yüce Allah tarafından, birtakım hikmetlere istinaden, şehadet âleminde (fizik âlemde, kâinatta) gerçekleştirilen tabiatüstü olaylar.\nYüce Allah, Kur’an’da, kişinin iman etmesi ve sırat-ı mustakim üzere kalabilmesi için; 1 ve 2. grup ayetleri ısrarla vurgularken, 3. gruptaki mucize diye isimlendirilen ayet taleplerine olumsuz yaklaşmaktadır. Zaten mucize denen ayetler peygamberlerle söz konusu olabileceğinden (ki, kanaatimizce iman vesilesi olmaktan ziyade gaybi yardım mahiyetinde gerçekleşmişlerdir), bizim açımızdan pratik bir fayda ifade etmemektedirler. Keramet olarak isimlendirilen, Yüce Allah’ın salih kullara gaybi yardımı mahiyetindeki (Ashab-ı Kehf gibi) tabiatüstü olayları da aynı kapsamda değerlendirmek gerekir.\nYazılı Ayetlerin Tevhidi ve Yakini İman Açısından Vazgeçilmezliği\nKur’an’ın yazılı ayetlerinin doğru ve yeterli anlaşılması, kişinin hakka hidayeti ve hak üzere yaşayıp ölebilmesi için mutlaka gerekli olup, bu konudaki eksikliğin telafisi asla mümkün değildir. Kişinin bu ayetleri yeterince ve doğru anlaması, yakini iman ve salih amel için gerekli temel şartsa da yeterli değildir.\nKişinin yakini imana ve salih amele erişebilmesi için, doğru ve yeterince anladığı yazılı Kur’an ayetleri rehberliğinde, 2. grupta belirttiğimiz enfüsi ve afaki kâinat ayetlerini de doğru ve yeterince okuması elzemdir. Aksi halde şablonik, içsiz ve kuru bir iman iddiası ve salih zannedilen sui (kötü) ve fasit (bozuk) amellere sürüklenme kaçınılmaz olacaktır.\nYazılı Kur’an ayetlerinin yeterli ve doğru anlaşılması hususunda, yakın zamanlarda dünyada ve Türkiye’de ciddi çalışmalar yapılmış ve yapılmakta olup; bu yazının muhatapları, bu çalışmalardan doğru ve yeterli olarak bir seviye edinmiş veya edinmeye gayret eden tevhidi Müslümanlar olduğundan, bu yazıda sadece kâinat ayetlerinin okunması hususuna değineceğiz.\nAllah’ın Yazılı Olmayan Ayetlerinin Okunması\nFatır Suresi 28’den 32’ye kadar olan ayetlerden şu sonuçları çıkarmak mümkündür: Kur’an’ın yazılı ayetlerini kavrayıp, hayatı ve kâinatı bu ayetler ışığında algılamak, görmek, okumak kişide gerçek ilmi oluşturur. Bu ilim de kalpte haşyet ve diğer imani duygulara, hayatta ise salih amele dönüşür. Nitekim Âl-i İmran Suresi 190’dan 200’e kadar olan ayetlerde, öz akıl sahipleri (\nulu’l-elbab\n) olarak nitelenen Müslümanların bu durumu ayrıntılı olarak izah edilmiştir.\nKur’an’ın yazılı ayetlerini bilgi olarak anladığı halde, bu bilgilerle hayatı ve kâinatı okuyamamak ise haktan uzaklaşmış Ehli Kitap’ta olduğu gibi, hakka teslimiyete değil, hakkı dünyevi çıkarları için kullanmaya; yani Allah’ın ayetlerini az bir değere satmaya sebep olur. Kur’an’da bu konudaki en çarpıcı misal, Araf Suresi 175’sen 178’e kadar olan ayetlerde anlatılan ve belam kıssası olarak bilinen kıssadır.\nBu kıssada, Tevrat’ı bilgi olarak çok üst seviyede anladığı halde, imtihan aracı olan hayatı ve kâinatı doğru okuyamadığı için yeryüzüne, yani dünya hayatına bir amaç olarak saplanıp kalan bir kişinin durumu ibret olarak anlatılmaktadır. Yani kitabın bilgisine vakıf olmak hidayet için yetmemekte, bu bilginin mutlaka içselleştirilmesi gerekmektedir.\nYazısız Ayetleri, Yazılı Ayetlerin Işığında Okumak\nKur’an okuyan herkesin bildiği üzere, pek çok ayette bizlere enfüsi ve afaki ayetlere bakıp düşünmemiz emredilmektedir. Mesela Abese Suresi 24’ten 32’ye kadar ayetlerde, insanın yediklerine bakıp üzerinde derin düşünmesi (\nnazar\n) söylenmektedir.\nBiz bu ayetleri sadece okumak ve anlamakla okumuş/kıraat etmiş olmayız. Bunun yanında, ayette dikkat çekilen tabiat ayetlerine bizzat nazar edip derin düşünmemiz (\ntefekkür\n) ve iç dünyamızda ayetlerde istenilen sonuçlara ulaşmamız gerekmektedir. Mesela yediklerimiz üzerinde düşününce iç dünyamızda oluşan şükür duygusu dudaklarımıza ve dışarıya dökülmeli. İç dünyamızda şükür duygusu oluşmamışken, dudaklarımızla şükretmenin bir anlamı ve faydası yoktur.\nBiz bu ayetleri okumakta ve ne dendiğini zahiren anlamaktayız. Lakin bu zahirî anlayış yeterli olmayıp, ayetlerde vurgulanan husus, bu tabiat ayetlerinin mahiyetinden ziyade ne için olduğunu idrak etmemizdir.\nNitekim Âl-i İmran Suresi 190’dan 195’e kadar olan ayetlerde, öz akıl sahiplerinin göklere ve yere nazar ederek yaptıkları tefekkür neticesi, “Sen bunları boşuna değil, imtihan amaçlı yarattın!” diyerek, göklerin ve yerin yaratılış amacını ve neticelerini idrak ve ikrar ettikleri açıklanmıştır.\nBurada, bu ikrarın gırtlaktan/üstten değil, göğüsten/alttan geldiğini, yani iç dünyada duygusal bazda oluşan bir idrakin, düşünsel olarak şekillenmesi ve ağızla ifadesi olduğunu görmemiz gerekir. Bu ifadelerin okunarak ve gırtlaktan aşağı inmeyerek sadece ağızla söylenmesi, kasetten söylenmesinden fazla bir anlam ifade etmemektedir.\nNitekim bizler, ayetlerde bahsedilen ulu’l-elbab’ın mezkûr ikrarını ayetlerden okuyup öğrenmekte ve ağzımızla aynen tekrarlamakta isek de bizim üzerimizdeki tesiri ile onların üzerindeki tesir arasında yerle gök kadar fark olduğu aşikâr.\nEnfüsi ve Afaki Ayetlerin Özellikleri\nYazının bundan sonraki kısmında Allah’ın ayetleri derken, girişte üç grup olarak tasnif ettiğimiz ayetlerden sadece 2. gruba giren tabiat ayetlerini, yani enfüsi (kişinin bizzat kendisi) ve afaki (kişinin kendisi dışındaki tüm kâinat varlıkları) kâinat ayetlerini kastedeceğiz. Bu ayetlerin kapsamına duyusal yollarla vakıf olunan en yakınımızdaki maddi yaratılmışlardan, teleskopla vakıf olunabilen en uzaktaki yıldızlara kadar tüm maddi varlıkları dâhil ediyoruz.\nMelekler gibi gayb âlemi varlıkları bu ayetlere dâhil değildir. Çünkü gayb bizzat iman konusu olup, şehadet (görünen varlıklar), gaybe (görünmeyen varlıklara) delalet eder. Yani görünen varlık görünmeyenin varlığı konusunda bize delalet eder, yol gösterir ki, Kur’an’da ayet kavramının temel anlamı budur. Gaybın (mesela meleklerin) gayba (mesela Allah’a) delaleti (delil ve işaret, yani ayet olması) ise mümkün değildir.\nŞehadet âlemine ait ayetleri de maddi (somut) ve manevi (soyut) olarak ikiye ayırabiliriz. Maddi ayetler beş duyu ile algılanan (görme, işitme, değme, koklama, tatma) maddi varlık ve olayları; manevi ayetler ise beş duyu ile algılanan maddi varlıklardan hareketle, aklımızı kullanarak vakıf olduğumuz varlık ve olaylar ile insanın maddi olmayan iç dünyasını ifade edecektir. Mesela, şu anda yaşadığımız dünya ve olaylar bizim için maddi ayet iken, bizden sonraki kuşaklar için manevi ayet olacaktır.\nKur’an’da yeryüzü, gökyüzü, tüm maddi varlıklar ve olaylar ile geçmiş kavimlerin maddi ve manevi kalıntıları afaki ayetler olarak sıklıkla hatırlatılmış ve o günkü Mekke ortamında pratik olarak onlardan faydalanma yolları gösterilmiştir. Yine, enfüsi ayetlerle ilgili birtakım misaller verilerek, kişinin tefekkür etmek suretiyle bu ayetlerden ibret alması istenmiştir.\nEnfüsi ve Afaki Ayetleri Günümüzde Nasıl Okuyabiliriz?\nÖncelikle, enfüsi ve afaki ayetlerin okunması üzerinde Kur’ani metodu ciddiyetle anlamak ve uygulamak, her Müslüman üzerine düşen vazgeçilemez bir görev ve gerekliliktir. Bununla da kalmayarak, kendi özel şartlarımız ile çağımızda oluşan şartlara göre, yeni metotlar geliştirmek de gerekmektedir. Çünkü Kur’an, ilk muhatabı olan Mekke insanına ve indiği çağın şartlarına uygun metotlar sunmaktadır. Günümüzde de öncelikle bu metotların uygun ve mümkün olanlarının aynısını uygulamak; uygun ve mümkün olmayanlarda ise aynı sonuçlara götürücü, yeni metotlar geliştirmek gerekmektedir.\nMesela, Kur’an’da sık sık helak edilen eski kavimlerin kalıntılarından -nazar edilmek suretiyle- ibret almamız istenmektedir. Günümüzde bu emri, öncelikle inceleyeceğimiz tarihî kalıntılar üzerinde ciddi bilgiler edindikten sonra hem tarihî harabeleri hem de müzeleri gezerek yerine getirebiliriz.\nSeyahat etmeye imkânımız yoksa bulunduğumuz yerleşim yerindeki tarihî eserler üzerinde aynı metodu uygulayabiliriz. Hatta yakınımızda bulunan eski bir camide namaz kıldıktan sonra, bu camiyi yaptıranlar ve bu camide bizden önce namaz kılanlar ve akıbetleri hakkında düşünebiliriz.\nBu imkân da yoksa öncelikle yakınlarımızın ve tanıdıklarımızın mezarlarının bulunduğu mezarlıklar olmak üzere mezarlıklara giderek, mezarlarda yatanların hayatları ve akıbetleri hakkında düşünebiliriz.\nBurada önemli olan, ibret alınacak şeyler değil, onlardan ne ibret aldığımızdır. Çünkü maksadımız tarih öğrenmek ya da turistik gezi değil, dünya hayatının geçiciliği ve bu nedenle dünya hayatını hedefleyerek yaşamanın yanlışlığı konusunda, kalbî bir kanaate (yakin) ulaşmaktır. Tekasür Suresinde bu hususa işaret edilmiştir.\nEnfüsi ve Afaki Ayetleri Okumada Modern Hayatın Ortaya Çıkardığı Engellerin Aşılması\nGünümüzde teknoloji ve şehir yaşamı, özellikle afaki tabiat ayetlerine ulaşma ve o ayetlerle iç içe yaşama konusunda çok ciddi sorunlar oluşturmaktadır. Gerek Kur’an’ın indiği Mekke şehrinde, gerekse son 50 yıl öncesine kadar olan şehir hayatında, afaki tabiat ayetleriyle iç içe bir yaşam söz konusu idi. Bugün ise hem tabiat ayetlerinden hem de tabiatın yaşam döngüsünden kopuk bir hayat yaşıyoruz.\nÇoğumuzun yaşadığı şehirler ve şehir hayatı, adeta fabrikavari kümeslerde hiç gün ışığı görmeden yaşayan tavukların durumuna benzemektedir. Verimi artırmak için, uzun süre yapay ışıklandırılan tavuklar gibi, bizim de özellikle kış aylarında yapay ışıklar altında yaşamamız bir yana; aşırı sokak aydınlatmaları, gece karanlığının her gece ve gecenin her anında değişen renk tonlarını ve gökyüzündeki yıldızları, kendi doğallığında görmemizi bile engellemektedir.\nKırsal kesimlerde tabiat ayetleriyle hemhal olmamız, onların arasında yaşamamız mümkünse de çoğumuzun yaşamak zorunda olduğu şehirlerde, maalesef mümkün olamamaktadır.\nBunun neticesi, normal şartlarda tabiat ayetlerinin göbeğinde olduğumuz köyler ve kırlarda bile (Kur’an’ın ilk muhatabı olan inkârcılarda olduğu gibi) onları görebilmek ciddi irade ve çaba gerektirir bir sorun iken; günümüz modern şehir şartlarında, ayetlerden kopukken onları görebilmek için, önce o ayetlerle yüz yüze gelmemiz gerekmektedir. Yani ayetlerin arasında iken onları görebilmek için çok ciddi bir çaba sarf etmek gerekiyorken, arasında olmadığımız ayetleri görebilmek için, çok daha ciddi çabalar sarf etmemiz gerekeceği tartışılmayacak kadar açık bir durumdur.\nÖzetle, özellikle tabiat ayetlerinden faydalanma açısından, çok olumsuz durumdayız. Bu olumsuzluğu, en azından mümkün olduğunca azaltacak yöntemleri mutlaka geliştirmeliyiz.\nModernizmin İnsanları Yanıltıcı Sihirleri\nÜstelik olumsuzluklar bununla sınırlı değil. Çünkü şehir hayatı bizleri sadece tabiat ayetlerinden koparmakla kalmamakta, adeta sihir denebilecek sözlü, yazılı ve bilhassa görsel teknoloji ürünleriyle, sanal bir dünyada (teknolojik sihir dünyası) afyonlanmış gibi yaşamamıza neden olmaktadır.\nYani Allah’ın ayetleriyle muhatap olabilmemiz hususunda, var olan perdelerin üstüne sanal bir perde daha gerilmektedir. Bizler öncelikle bu sanal sihir âleminin etkilerini ortadan kaldırarak, şehrin gerçek yüzüyle baş başa kalmak; bilahare şehrin gerçek şartlarını aşarak, tabiat ayetleriyle yüz yüze gelmek; bunlar mümkün olduğunda da Furkan Suresi 43 ve 44. ayetlerde işaret edilen, nefsimizin hevasına uymaktan kaynaklanan manevi körlüğümüzü de aşarak, bu ayetlerdeki mesajı okuyabilmek durumundayız.\nEnfüsi Ayetlerin Okunmasına Öncelik Verilmelidir\nBunu sağlayacak derecede kuvvetli bir arayış ve bu aşamaları geçebilecek derecede kuvvetli bir irade olmadan, bunun mümkün olmayacağı açık. O nedenle, en yakınımızdaki tabiat ayetinden, yani bizzat kendimizden (enfüs), kendimizi ve iç dünyamızı okuyup, fıtratımızdaki hakkı ortaya çıkartmaya çalışarak başlamalıyız bu çabaya.\nEnfüsi ayetlerin okunması, doğru metotlar kullanılırsa, her ortamda mümkündür. Ancak günümüz şartlarında, bilhassa ev ortamlarımızda en verimli şekilde gerçekleştirilebilir. Furkan Suresi 63’ten 77’ye kadar olan ve Rahman’ın has kullarının temel özelliklerini anlatan ayetler ile Zariyat Suresi 15’ten 23’e kadar olan ve muttakilerin özellikleri ile ayetler üzerinde düşünülecek olursa, anlatmak istediklerimiz daha iyi anlaşılacaktır.\nBu ayetlerde muttakilerin bazı özellikleri ile bu özelliklere erişebilmek için, enfüsi ve afaki ayetlerin ve bir müminin gece hayatının önemi anlatılmaktadır. 17. ayetin geceleri az uyurlardan ziyade, geceleri faydasız uğraşılardan uzak oldukları şeklinde değerlendirilmesi daha uygun ve gerçekçi olur diye düşünüyorum.\nÇünkü gecenin istirahat zamanı olduğu pek çok ayette belirtilmiş olup, bu istirahat için az ya da çok uyumak değil, yeterince uyumak esastır. Uyku ihtiyacı, kişiye göre az çok değişmekle beraber, 6-8 saat arasında oynamaktadır. Müzzemmil Suresindeki, gece namazı ile ilgili ayetleri de dikkate alırsak; Müslümanın yatay (tüm insanlar arası ilişkiler) ve dikey (Allah ile olan ilişkiler) boyuttaki kulluk eylemleri için, açık ve berrak bir zihne ihtiyacı olduğunu görürüz. Bunun ise yeterli uyku olmadan mümkün olmadığı açıktır.\nEnfüsi Ayetlerin Okunacağı Esas Alan Evlerimiz ve Gecedir\nYukarıda bahsedilen ayetleri, Kur’an’daki konumuzla ilgili diğer ayetleri ve Peygamberimizin bu konudaki sünnetini dikkate alarak; günümüzde bir Müslümanın gece hayatı ile ilgili şunları söylemek mümkündür:\nMüslüman kadın ya da erkek ev ortamında, özellikle geceleri sadece zaruri işleri ve ailesi ile meşgul olmalı, vakit kalırsa faydalı internet sitelerini, gazete, dergi ve kitapları okumalıdır. Televizyon ve her türlü görüntülü araçtan, İslami içerikli bile olsalar kaçınmalı; radyodan zaruri nispette, sadece haberleri takip için faydalanmalıdır. Yani gece hayatında sadece ailesi ve dini ile ilgilenmeli ve fırsat buldukça Allah’a yönelmeye gayret etmelidir.\nŞartlarını zorlayarak erken yatmaya çalışmalı, gece namaza kalkıp teheccüd namazı kılmalı, tefekkür ve zikirle meşgul olmalı ve meali ile birlikte bir miktar Kur’an okumalıdır.\nSabah ezanla birlikte kalkmalı; tefekkür, istiğfar ve bilinçli zikirle meşgul olmalı, bu arada sabah namazının nafilesini kılmalı ve bilahare ailesiyle beraber sabah namazının farzını kılmalıdır. Kahvaltıya kadar bunlarla ve Kur’an’ın Arapça ve mealini okuma ile meşgul olmalıdır.\nEğer şartlar müsaitse, gece ve sabah balkona çıkıp, mevcut olduğu kadarıyla tabiat ayetlerine nazar etmek; tüm bunları yaparken ortam ışığını kullanıp mümkün olduğunca az yapay ışık kullanmak, tefekkür (düşünme), tezekkür (hatırlama) ve huşu açısından faydalı olacaktır.\nEğer bu şekilde bir ev ortamı, aile düzeni ve gece hayatı sağlanabilirse, enfüsi ayetlerin okunması konusunda ciddi yol alınabilecek ve gündüzleri afaki ayetlerin okunmasına zemin oluşturulacaktır. Günümüz şartlarında bu sağlanmadığı sürece, değil afaki ayetler, enfüsi ayetlerin okunması bile mümkün değildir.\nGece Kazandıklarımızı Gündüz Kaybetmemek\nGece başlattığımız bu süreci gündüz de devam ettirmeye çalışmak, sadece zaruri işlerle ve Allah yolunda çabalarla meşgul olmak; değil günah söz ve işler, Furkan Suresi 72. ayette açıklandığı üzere, dünyevi ve uhrevi bir faydası olmayan her türlü iş ve sözden de uzak durmaya çalışmak; artan zamanlarımızı, mevcut afaki ayetleri nazara (üzerinde düşünerek bakmaya), tefekküre ve tezekküre ayırmak gerekir.\nEhli dünya arasında sadece zaruri ilişkiler ve İslami çabalar için bulunmalı, bunun dışında, salih ve muttakilerle beraber olmaya çalışmalı, mümkün olmadığı zamanlarda yalnızlığı tercih etmelidir. Çünkü yalnız kalan bir muttakinin, mevcut afaki ayetlere yönelme, tefekkür ve tezekkür etme imkânı oluşacaktır.\nBu arada bilhassa İslami sosyal ve siyasal meseleler ve bu meselelerle ilgili okumalarımızı ve konuşmalarımızı, mümkün mertebe gündüzün bu boş zamanlarında gerçekleştirmeye çalışmalıyız ki, geceleri kendimize ve ailemize zaman kalsın.\nTabiat Ayetleriyle Yüz Yüze Gelmek\nBu faaliyetlere takviye olarak, imkânlarımız nispetinde tabiat ayetleriyle yüz yüze gelmeye çalışmalıyız. Bu amaçla imkânı olanlar fırsat buldukça köylerine giderek, orada bulundukları vakitlerin azamisini bu amaçla değerlendirmeye çalışmalıdırlar. Buna imkânı olmayanlar ise fırsat buldukça şehrin yakınlarındaki müsait tabi alanlara, mümkün olmuyorsa park ve bahçelere açılmalıdırlar. Hafta sonları adet haline gelen piknik faaliyetlerini, tabiata açılma faaliyetlerine çevirmek faydalı olacaktır.\nBurada dikkat edilecek husus, mümkün olduğunca insanlardan soyutlanarak, tabiat ayetleriyle baş başa kalmaya gayret etmektir. Çünkü tefekkür ve tezekkür faaliyetleri, bireysel olarak yapılabilen faaliyetlerdir. İnsan maddi, en azından manevi anlamda tek başına kalmadıkça Allah’a yönelemez. Yani insanlarla maddi olmasa bile, manevi anlamda ilgisini kesmeli ki, Allah’a yönelebilsin. Bu durumda, grup ya da aile halinde tabiata açılındığında, bireysel olarak tefekkür etmek isteyenlere ortam sağlanmaya çalışılmalıdır. Birbirleriyle ilgisini kesmeden yapılan tabiata açılma çalışmalarının birtakım faydaları olsa da bizim kastettiğimiz anlamda faydası olmayacaktır.\nŞehirlerdeki Tabiat Ayetlerini Aramak\nŞehir hayatı içinde de bu alanda yapılabilecek birtakım faaliyetler söz konusu olabilir. Mesela zaruret olmadıkça tenha sokaklarda, tabii ve tarihî alanlarda yürümek; yürürken mümkün mertebe önüne bakmak ve etrafıyla ilgilenmemek, fırsat buldukça şehrin eski mahalleri ile varoşlarına ziyaretlerde bulunmak gibi. Mümkünse mezarlıklar, huzurevi, yetimevi, hastanelerin acil servislerine ziyaretlerde bulunmak da faydalı olabilir.\nTüm bunlardan maksat, şehrin cilalı aldatıcı yaldızlarının altına sıkıştırılmış olan dünyanın gerçeklerini hatırlamak ve tefekkür etmek olmalıdır. Tarihî eserler ile müzelerden faydalanma hususuna daha önce değinmiştik. Varsa hayvanat bahçeleri, bu amaçla mutlaka değerlendirilmelidirler. Çünkü hayvanlar, bizler için, belki de en önemli tabiat ayetleridir. İmkânı olanların, bu amaçla kuş ya da kedi gibi evcil hayvanları beslemeleri bile düşünülebilir.\nResim Aslın Yerini Tutmaz\nGünümüzde afaki ayetlerle ilgili olarak, fotoğraf ve filmlerden yararlanılmakta ise de bence bu metot çok sağlıklı değil. İlk başta çok etkili bile görünse de etkisi geçicidir. Üstelik hazırlayanların objektif olmayışı nedeniyle (müspet ya da menfi manada) yanılsamalara neden olmakta ve yanı başımızdaki canlı ayetlere ilgimizi azaltmaktadırlar.\nBizim için Afrika’daki bir fil resmi ya da filminden, yanı başımızdaki bir kedi, hatta bir karasinek daha önemlidir. Allah bir sineği bile misal verdiğine göre; bizim evimizdeki bir sineğe, çatıdaki kargaya, sokaktaki bir kediye ibret nazarıyla bakmamız mümkün ve çok etkileyici olabilir. Daha önce söylediğimiz gibi, her türlü görüntülü yayınlardan uzak durmaya çalışmamız, çağdaş sihirlerin etkilerinden kurtulmamızın en sağlam yoludur.\nNetice Olarak\nBu konuyla ilgili daha çok şeyler söylemek mümkün ve gerekli. Ancak bu yazıdaki maksadım, konuyu tüm boyutlarıyla ele almak değil, bu konunun önemine dikkat çekmek ve ilgilenenler için birtakım pratik önerilerde bulunmaktır. Kişiler bu konu üzerinde yoğunlaştıkça, çok daha güzel metotların ve pratiklerin geliştirileceği muhakkaktır ve mutlaka geliştirilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}