{
  "id": "0845d15d-6ec5-437f-b8e2-48f44f61a705",
  "title": "Chomsky: İsrail İşgal Rejimi; Apartheid Rejiminden Çok Daha Beter!",
  "author": "Noam Chomsky",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/chomsky-israil-isgal-rejimi-apartheid-rejiminden-cok-daha-beter-7094yy.htm",
  "content": "Amy Goodman, dünyaca tanınan siyasi muhalif, dilbilimci\nProf. Noam Chomsky\nile konuştu.\nMIT (Massachusets Institute of Technology Universitesi) Profesörü Noam Chomsky Amerika’nın İsrail’e desteğini; boykot-tecrit-yaptırım hareketleri ve Gazze ablukası konularını değerlendiriyor. Chomsky, İsrail’in, Filistin’de işgal altındaki topraklarda yaptıklarının Güney Afrika apertheid rejiminin yaptıklarından çok daha beter olduğunu vurguluyor.\nAmy Goodman: Noam, geçtiğimiz günlerde yapmış olduğunuz, İsrail-Filistin Ulusu ve Boykot-Tecrit-Yaptırımlar üzerine çalışmanızla ilgili bir soru sormak istiyorum. Boykot-Tecrit-Yaptırımlar hareketlerinin etkisi konusunda eleştirel bir tavır takındınız. Pekçok cevap verildi size ve bunlardan biri de Kudüs Fonu ve Filistin Merkezinin eğitim programı yöneticisi Yusuf Munayyer'den geldi. Kendisi şöyle yazdı:  \"Chomsky'nin Boykot-Tecrit-Yaptırımlar eleştirisi bize güç dinamiklerinin henüz değişmediğini ve değişmeyeceğini göstermektedir. Şüphesiz Boykot-Tecrit-Yaptırımların önünde uzun bir yol var ancak şüphesiz hareket büyüyor. Değişme yönündeki diğer yöntemler gibi, diplomasi ve silahlı mücadele şimdiye kadar etkili olmadı, Filistinlilerin kayda değer derecede can kayıplarına yol açtı.\" Cevabınız nedir bu görüşe?\nNoam Chomsky:\nAslında, cevap verdim. TheNation websitesinde bulabilirsiniz. Kısaca ifade edecek olursam, bırakın Boykot-Tecrit-Yaptırımlar hareketini eleştirmeyi, güçlü destekçileri oldum. Bu hareketin tuhaflıklarından biri, kendilerine verilen desteği tam bir itaate dönüşmediği müddetçe bir destek olarak görmemeleridir: Bunun yerine ellerindeki ilmihalin tekrarını seçmektedirler. Makaleye bakarsanız, bu taktiklere güçlü bir destek verdiğimi göreceksiniz. Ben onlara katıldım ve daha Boykot-Tecrit-Yaptırımlar hareketi doğmamışken destekledim. Bunlar doğru taktikler. Aktivistlerin daima akıllarının bir köşesinde tutmaları gereken bir şey var: Bir taktik uyguladığınız zaman, kurbanlar üzerinde etkisi ne olacak diye sürekli sorgulamanız gerekir. Sadece kendinizi iyi hissetmek için bir taktik kullanamazsınız. Taktiklerinizin kurbanlarınıza yardımcı olacağını hesap edersiniz. Ve seçimler yaparsınız. Bunun hayli gerilere giden bir tarihi var. Mesela, Vietnam Savaşı sırasında Weatherman tarzı şiddet içeren taktiklerin devreye sokulması tartışmaları bunlardan biri. Motivasyonu anlayabilirsiniz -insanlar çaresizdir- yine de Vietnamlılar buna karşıydılar. Pekçoğumuz, buna ben de dâhildim, karşıydık. Bu tavrımız sadece şiddete başvurmanın doğuracağı korkunç sonuçlar açısından değil, kurbanlar üzerinde yol açacağı sonuçlar açısından da (bir araç olarak) şiddetin kullanılmasına karşı çıkıyorduk. Sözkonusu taktikler şiddete davetiye çıkarırdı ki, sonuçta olan da buydu. Bu sorular cevabı kolay sorular değil.\nMaalesef, Filistin dayanışma hareketleri bunları düşünme noktasında isteksizlikleriyle ender bir konuma oturtmuşlardır kendilerini. Ramallah'ta yaşayan Filistin davasının gedikli destekçisi, yasal bir teşkilat El-Hak'ın kurucusu, son derece kayda değer ve güçlü bir şahsiyet olan Reca Şehade tarafından son günlerde dile getirildi. Reca Şehade, Filistin liderliğinin mutlaklara odaklandığını, mutlak adalet istediğini -bizim de istediğimiz bu- ancak bazı yarar sağlayacak politikaları tercih etmediklerini söyledi. On yıllardır çok aşikâr olan bir durum. İkbal Ahmed gibi adanmış ve ilim sahibi bir militanı çıldıracak noktaya getirdiler. Pragmatik sorulara kulaklarını tıkadılar. Bu pragmatik unsurlar, popüler bir kitle hareketinin, bir ulus hareketinin başarısı için elzem şeylerdir. Bunu anlayanlar başarılı olur, anlamayanlar olamaz.\nBoykot-Tecrit-Yaptırımlar hareketinin önünde size göre, aktivistler için seçenekler neler?\nÇok basit, çok açık. Makalede ele aldım bunları. İşgale yönelik eylemler büyük ölçüde başarılı oldu, çok başarılı oldu. Bu eylemlerin çoğunun Boykot-Tecrit-Yaptırımlar hareketi ile alakası yok. En uç ve başarılı örneklerinden biri olarak, Avrupa Birliği’nin kararını gösterebiliriz. Bu karar, işgal altında bulunan yerler ile ister hükümet ister özel kurumların faaliyetlerini yasakladı. Bu çok ileri, ciddi bir hamleydi. Bunun benzeri Güney Afrika'ya karşı uygulamaya konmuştu. Daha birkaç ay önce, Presbyterian Kilisesi, işgale koltuk çıkan uluslararası şirketlere çeşitli yaptırımlar uygulama kararı aldı. Buna benzer başka pek çok örnek mevcut. Bunlar anlamlı bir bütün oluşturuyor. Aynı zamanda, şimdiye kadar bir yaptırım da olmadı, bu nedenle Boykot-Tecrit-Yaptırım hareketinin yanıltıcı olduğunu düşünüyorum. Hareketin adı, sadece Boykot-Tecrit aslında. Oysa içinde yaptırımlar da olmalı. Hareket, yıllarca destek de buldu. Uluslararası Af Örgütü, Dökme Kurşun Harekâtı sırasında yaptırım çağrısında bulundu. Bu, silah ambargosuydu. ABD’nin silah ambargosu uygulaması, hatta onu ağzına bile alması önemli bir konudur, bir esaslı katkıdır. Muhtemel yaptırımlar için işte bu nokta çok mühim.\nBunun bir de hukuki temeli var. Amerika’nın İsrail'e silah satışı, ABD’nin kendi yasalarının da doğrudan bir ihlalidir. Amerika'nın dış yardım yasası, insan hakları ihlalini sürdüren bir ülkeye askerî yardımı yasaklamaktadır. Bildiğiniz gibi, İsrail'in insan hakları ihlalleri, üzerinde tartışma götürmeyecek denli aşırı ve sürekli türden. Amerika’nın İsrail'e askerî yardımı ABD yasalarının doğrudan ihlalidir. Pillay'ın daha önce de ifade ettiği gibi, ABD, Cenevre Sözleşmesine birincil derecede imzacı taraf vesözleşmeyi uygulama makamında olan bir ülke olduğu halde, uluslararası bağlayıcılıklardan kendini muaf tutma çabasına girmekte, bizzat kendisi ciddi ve aşırı bir şekilde ihlalde bulunmaktadır. Amerika gibi birincil düzeyde Cenevre Sözleşmesine imzacı taraflar için, uluslararası insan hak ihlallerini engellemek mecburiyeti vardır. Asla ve katiyen suç ortaklığı yapmak değil. Amerika, İsrail'e yardım etmeye devam etmekle, hem uluslararası hem de kendi iç yasalarını ihlal etmektedir. Ben bu sorumluluğun bir ölçüde anlaşıldığı kanaati taşıyorum.\nFilistinlilerin şiddete başvurmama konusunda Nicholas Kristof'a cevabını alabilir miyim, Noam? Geçen ayki New York Times yayımlanan yazısında, Kristof, \"Filistin militan hareketi, Filistin halkının mutsuzluğunu artırmak dışında bir şey başaramadı.\" diye yazdı. Eğer Filistinliler, Gandivari bir şekilde sivil direniş kampanyaları düzenleseler, videolar bütün dünyada dolaşıma sokulsa, Filistinliler devletlerine ve özgürlüklerine kavuşurlar mı?\nBir defa, bu baştan aşağı uydurma. Filistin şiddetsizliği uzun süredir zaten devam ediyor, hem de bayağı bayağı şiddetsizlik. Kristof'un sütunlarında bunun yansımasını göremedim, yazının hiçbir yerinde göremedim. Şiddeti bir yöntem olarak kullanma çeşitli halk hareketlerinde, evet, görülen bir şey ama Kristof'un değindiği Filistin hareketinde değil.\nKaldı ki, bu yorumlarda hatırı sayılır bir kötümserlik (cynicism) de var. İlla da ısrarlıysa ABD’ye karşı şiddet karşıtlığını öne çıkartsın, biliyorsun dünyada şiddetin ağababasıdır ABD. Burada haberlere konu olmadı ama geçenlerde bir araştırma şirketi bir anket düzenledi. Gallup ve İngiltere'deki ortakları olan anketörler, \"Dünya barışına en büyük tehdit kimdir?\" sorusunu yöneltti. Bilin bakalım, cevaplar hangi ülkeyi işaret etti? En yakın ikinciye açık fark atarak hem de ABD önde çıktı. Pakistan da epey geriden gelerek ikinci oldu. Bunda muhtemelen Hint oylarının sayısının kabarık olmasının payı vardır. Kristof, bunu yorumlasın asıl. Şiddetsizlik çağrısını, bulunduğu yere, bulunduğumuz yere, sizin ve benim bulunduğumuz bu ülkeye karşı yapsınlar hele. Bu, dünyada büyük fark yaratırdı. Tabii, işbirliği yaptığımız ülkelere şiddetsizlik çağrısı iyi gelirdi; İsrail gibi. O İsrailki, şiddet kullandığı için bütün araçları emrine amade kılıyoruz veya o Suudi Arabistanki, aşırı, zorba ve fundamentalist devlete yılda onmilyarlarca dolar askerî yardımda bulunuyoruz. Ve dile bile getirmediğimiz bir sürü  destek. Ne kadar anlamlı değil mi?! Başka yerdeki insanlara “Aman şiddete başvurmayın!” diyeceğiz, kendimiz ise istediğimiz kadar şiddet kullanacağız ve sonra \"Aman, sen şiddet kullanma  sakın!\" diyeceğiz.\nŞiddetsizlik tavsiyesinin geçerlilik tartışması bir yana, bu tavsiye yıllardır Filistin haklarını savunan insanlara yapılıyor. İkbal Ahmed, 40 yıldır tekrarladığım gibi, biliyorsunuz arka planını, Cezayir savaşına katılan, ivedilikle yapılan siyasi analizlerin sahibi ve üçüncü dünya mücadelelerinde yer alan biri olan İkbal Ahmed… Kendisi, aynı zamanda Filistin Kurtuluş Örgütüne de yakındı. Biz kendisine hep şiddetten kaçınmasını tavsiye ettik, birçokları gibi. Şiddet her yerdeydi oysa. Yeterli değil bu. Ancak, her zaman dediğim gibi, \"İyi insanlar olun\" demek kolaydır. Ucuz da bir şeydir. Biz iyi insanlar olacak mıyız? Önemli olan bu. Özellikle konu pek de yerinde bir tespitle dünya barışını tehdit eden ve İsrail bağlamında kararlı tehdit kaynağı bir numaralı ülke ABD'ye gelince, yukarıdaki soruyu sormalıyız.\nNoam, Gazze'de görev yapan Muhammed Süleyman adlı Filistinli insan hakları aktivisti, İsrail saldırıları sırasında Huffington Post'ta şunları yazdı: \"Gerçek şuki, Filistinliler direnişi durdursa bile, İsrail, defalarca söylediği gibi, işgalden vazgeçmeyecektir!\" Yahudilerin ablukaya alındığı Varşova'da bir motto vardır: \"Onurunla yaşa ve onurunla öl!\" \"Kendi gettomda\" diye yazar Muhammed Süleyman ve devam eder: \"Biz Filistinliler bu gettoda onurumuzla yaşayarak bu evrensel mottoya sahip çıktık. Onurumuzla yaşıyoruz ve onurumuzla ölüyoruz, zilleti reddediyoruz. Savaştan bıktık... Ancak haksız düzene de geri dönmeyi göze alamayız. Artık ben açık hava hapishanesinde yaşamayı kabullenemem.\" Muhammed Süleyman’ın bu yazısına cevabınız nedir?\nBirkaç nokta var. İlkin, Varşova Gettosu. Şu anda İsrail basınında çok enteresan bir tartışma sürüyor. Tartışma konusu, Varşova Gettosundaki isyan haklı bir isyan mıydı? Tartışma bir makale ile başladı. Gettodan sağ çıkan biri, bazı eşkıya unsurların, Yahudilerin yaşamını ciddi şekilde tehlikeye attıklarını söyledi sanıyorum. Bunun üzerine cevaplar gecikmedi ve tartışma alevlendi. Bir eylemin kurbanlar üzerinde etkisinin ne olacağı sorusunu her daim sormadan geçemezsiniz. Varşova Gettosu bağlamında bunu önemsiz bir mesele sayamayız. Nazilerin zulüm ve zorbalıkta ileri gittikleri apaçık olabilir, tamam, gettodaki insanlara sempati duymak ve onları desteklemek de elbette gerekir. Yine de bu noktada taktiksel sorular gündeme gelir. Cevapları öyle kolay değildir. Eğer kurbanlar umurunuzda ise bu soruları durmadan defalarca sorarsınız.\nGenel olarak işaret etmek istediği doğru. Benim de önceden söylemek istediğim gibi. İsrail sessiz ve iyi Filistinliler istiyor. Onların sessiz ve şiddetten uzak olmalarını istiyor. Tam da Nicholas Kristof'un istediği gibi. Peki, İsrail ne yapacak? Tahmin etme zahmetine girmemize bile gerek yok. Hâlihazırda ne yapıyorlarsa onu yapmaya devam edecekler. Ta ki, direniş kalksın. Şu anda yaptıkları, Batı Şeria’da değerli gördükleri toprakları ele geçirmek. Böylece, Filistinlileri yaşanmaz kantonlarda yaşamaya mahkûm etmek; aslında açık hava hapishanesine tıkıştırmak; Batı Şeria’yı, Gazze'den ayırmak; bunu yaparken Oslo anlaşmasının sıkı sıkıya bağlı olduğu sorumlulukları hiçe sayarak ihlal etmek; Gazze ablukasını sürdürerek, halkı açlığa mahkûm etmek; bu arada apaçık BM Güvenlik Konseyi talimatlarını ihlal etme pahasına, önceden ilhak ettiği Golan Tepelerini ele geçirmek; tarihsel sınırlarının ötesinde Kudüs’ü genişleterek Güvenlik Konseyi kararlarına rağmen ilhak etmek; büyük altyapı yatırımları ile Batı Şeria tepelerinde yaşayan insanların, yolda tek bir Arap görmeden birkaç dakikada Tel Aviv'e ulaşımını sağlamak… Halen yaptıklarını yapmaya devam edecekler. ABD desteği devam ettiği sürece olacak şey budur. Olayın can alıcı noktası burasıdır. Bizim odaklanmamız gereken nokta da işte burası. Biz buradayız. Amerika'da. Burada yapacaklarımızı yapabiliriz. Bu davada yapacaklarımızın kritik derecede önemi bulunuyor. Tek faktör olmasa da neticeyi belirleyecek derecede önemli bir rolümüz var.\nAmy Goodman: İsrail'in işgal ettiği topraklardaki yapıp ettikleri ile Güney Afrika apartheid (ayrılıkçı) rejiminin geçmişini kıyaslayacak olursan...\nNoam Chomsky: Güney Afrika örneğine bakalım. 1980'lerin sonuna kadar Kongre, yaptırımları uygulamaya geçirmemişti. Dönemin ABD Başkan Reagan, yaptırımları veto etmiş, onun vetosuna rağmen yaptırımlar Kongre onayı almıştı. Kitle eylemlerinin dünya çapında onyıllarca sürmesinin ardından gelmişti bu yaptırım kararları. Esasında Boykot-Tecrit-Yaptırım taktikleriydi bunlar. Ancak Boykot-Tecrit-Yaptırım hareketi yoktu. Boykot-Tecrit-Yaptırım hareketine benzer tarzda taktikler hayata geçirildi ve ABD sokaklarında 1970'lerde yankı buldu. Sonuç olarak etkili oldu. Orada değiliz henüz. Hatırlarsanız Kongre’nin Güney Afrika’ya karşı yaptırımları hayata geçirdiği dönemde, Amerikan iş dünyası dahi bu kararlılık projesini tahkim ederek apartheid rejimine karşı tavır almıştı. Zaten yaptırımlar ile pek fazla şey kaybetmeyeceklerdi. Daha önce belirtiğim gibi, varılan karar, onların kabul edecekleri gibiydi; İsrail meselesine (iş dünyasının) alacağı tavır ise bundan farklı. Henüz o noktada değiliz. ABD yatırımları İsrail'de en büyük paya sahip. WarrenBuffet, örneğin, milyarlarca dolar ödeyerek İsrail'de bir fabrikayı montaj işi için satın aldığında, Amerika dışında en iyi yatırım yerinin İsrail olduğunu söylüyordu. Intel şirketi yeni nesil chip şirketini orada kuruyor. Askerî sanayi İsrail ile yakın ilişkiler içinde. Bütün bu manzara Güney Afrika'dan farklılıklar arzediyor. Güney Afrika’ya karşı verdiğimiz mücadele kıvamına gelmemiz için uzun, çok uzun yolumuz var ama bunu yapmalıyız.\nNoam, İsrail işgali ile Güney Afrika’nın apartheid rejimi karşılaştırmasına kuşkuyla yaklaştınız. Neden acaba?\nPekçok nedeni var. \"Apartheid\" terimini ele alalım. Filistin’de işgal altındaki topraklarda daha kötüsü yaşanıyor. Bu hayati bir fark. Güney Afrika rejimi siyah nüfusa ihtiyaç duydu. İşgücüydü onlar için siyahlar. Toplam işgücünün yüzde 85'ini oluşturuyorlardı ve onlara ihtiyaçları vardı. Onları bir yerde gözetmeleri gerekiyordu. Bantustanlıların durumu korkunçtu ama Güney Afrika onları idare etmeyi denedi. Onları açlığa mahkûm etmediler. Ülke için onları güçlü kuvvetli tutmayı denediler. Uluslararası destek bulmaya çalıştılar, Bantustanlılar için.\nOysa İsrail'in işgal altındaki topraklarda Filistinlilerle ilişkisi tümden farklı. Filistinlileri hiç istemiyorlar. Yok etmek istiyorlar, olmadı hapsetmek istiyorlar. Buna oynuyor İsrail. Çok çarpıcı bir fark bu. O kadar ki, işgal atındaki toprakları Güney Afrika'nın apertheid rejimi ile kıyaslamak İsrail şiddetine verilecek bir armağandır. İsrail şiddeti bundan çok daha kötüdür. İsrail'in içine bakarsanız, pekçok baskı ve ayrımcılık görürsünüz. Onyıllarca bunların üzerine ayrıntılı yazılar yazdım. Ancak bu apartheid değil. Kötü evet ama apartheid denemez buna. Apartheid kavramının, İsrail'in yaptıklarını karşılamaya yetmediğini düşünüyorum.\nDemocracy NOW / 11 Ağustos 2014 / Çeviren: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}