{
  "id": "baf0f8aa-be8a-4b88-91e2-37b8aebaf4e6",
  "title": "Faili Meşhur Cinayetler",
  "author": "Murat Ayar",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/faili-meshur-cinayetler-7125yy.htm",
  "content": "Darbeler, cinayetler, katliamlar üzerine kurulan Türkiye Cumhuriyeti’nin bir asra yaklaşan tarihi “faili meçhul” denilen menfur cinayetlerle doludur. Aslında adına “faili meçhul” denilen bu cinayetlerin genelinin faillerinin oldukça meşhur olduğu da bir sır değil.\nÖlmekten, ihanete uğramaktan, zulümden artık yorulan bu coğrafya bir zamanların “6-7 EylülOlayları”nı hatırlatan “6-7 Ekim Olayları” ile kanayan tarihine sayfalar dolusu bir kara tarih daha ekledi.\nKobani’de PYD ile IŞİD arasındaki savaşı aslı olmayan (ki,Kobani halkının tamamı Türkiye’ye sığınmışken) “katliam” dezenformasyonu ile duyurup kitleleri ajite eden ve çetelerini sokağa salan HDP–PKK özelde Türkiye Kürdistanında genelde tüm Türkiye’de“terör” estirdi! “Katliam var!” diyerek sokağa inenler Esed’inşebbihalarını aratmayan cinayetlere imza attılar.\nAdına devlet denilen organizmanın kendisini bile korumakta aciz kaldığı olaylarda onlarca kişi hayatını kaybetmiş, tüm Suriye Kürdistanında ancak olabilecek kadar araç, ev, işyeri, okul, camii, Kur’an kursu PKK-HDP çetelerince yağmalanıp yakıldı!\nBurada elbette tüm olayların tek tek çetelesi de tutulabilir. Ama biz çekirge sürüleri gibi sokaklara dalan yağmacı katil sürülerinin sırf İslami kimliklerinden dolayı hedef aldıkları masum kardeşlerimizi tek tek anmak istiyoruz. Unutulmasın ve bir belge olarak kalsın istiyoruz!\nYASİN BÖRÜ:\n16 yaşında. Lise öğrencisi. Twitterda tek attığı twit Diyarbakır’da Radyo Selam’da yayınlanan Ezber Bozan programının Mısır ve Suriye’deki cinayetlere karşı başlatmış olduğu tag’e destek şeklinde:\n#insanlıksuçunasessizkalma\nYasin daha çocuk denilecek yaşta hak-batıl savaşında ümmetin safında olduğunun farkında olarak o twiti atmıştı! Kimilerinin şer peşinde olduğu Diyar-ı Bekir’de Yasin belki de ancak Kurban Bayramı’nda et yiyebilen fakirler için sokaklardaydı.\nZalimler Yasin ve arkadaşlarını bir sokakta gördüler! Av peşindeki vahşi hayvanlardan daha aşağılık bir şekilde ağızlarından saçılan salyalarla saldırdılar genç civana! Yasin ve arkadaşları kendilerini bir evin 3. katında bir eve ancak atabildiler. Evin hanımı, onları bu çetelerden korumak için eve alırken evin erkeği ne Kürt geleneklerinde ne de İslam’da asla yeri olmayacak şekilde kendisine sığınmış olan bu mazlumları çetelere teslim etmek için telefona sarıldı ve sonra oldu tüm olanlar! Çeteler eve doluştuğu anda ellerinde ne varsa saldırdılar! Vurdular, vurdular, vurdular…  Yetmedi 16 yaşındaki kardeşimizi, kadınların ve dahası insanlığın yüz karası insan müsveddelerinin ağızlarında zılgıtları eşliğinde 3. kattan aşağı attılar! Yetmedi arabayla üzerinden geçtiler. Üzerine üşüşen leş kargaları defalarca kardeşimizi bıçakladılar ve en sonunda da naaşını yaktılar! Ailesi, Yasin'i ayağındaki benden ancak tanıyabildi.\nAdli Tıp raporuna göre Yasin kardeşimizin kafasında neredeyse kırılmamış yer kalmamış. Otopsi raporunda ölüm nedeninin kafa travmasına bağlı beyin kanaması, kesici ve delici alet yaralanmasına bağlı gelişen iç organ yaralanması ve iç kanamanın müşterek etkisi olduğu belirtildi. Raporda, Börü’nün vücudunda 15 kesici ve delici alet yarası olduğu vurgulandı. Raporda, “Kafatası kemiklerinin çok parçalı kırılmış olduğu görüldü. Cesedin üzerinde kanlı ve kısmen yanmış isli vaziyette gömlek, kısmen yanmış isli kanlı atlet olduğu görüldü.” denildi.\nHASAN GÖKGÖZ\n: 27 yaşında esnaf ve 2 çocuk babası. Yasin ile birlikte fakirlere et dağıtıyordu. Aynı şekilde çetelerin saldırısına maruz kaldı. Binanın içinde kafası sopa vb cisimlerle ezildi, defalarca bıçaklandı ve 3. kattan aşağı atıldı!\nHasan Gökgöz’ün otopsi raporunda vücudunda 20 kesici ve delici alet yarasının bulunduğu kaydedilerek, “Karaciğerini ve midesini kesici, delici aletlerin yaralamış olduğu görüldü. Kişinin ölümü, beyin kanaması ve kesici delici alet yaralanmasına bağlı gelişen iç organ yaralanması, iç kanama sonucu meydana geldi.” denildi.\nHÜSEYİN DAKAK:\n19 yaşında. İşçi. Gençliğinin baharında Kürt ulusalcısı çeteler tarafından vahşice katledildi! Hüseyin Dakak da arkadaşları ile birlikte sığındıkları evde vahşice katledildi. Dakak kurşunlandı, bıçaklandı ve linç edilerek katledildi!\nAhmet Dakak’ın otopsi raporunda ölüm nedeninin, ateşli silahlı mermi çekirdeği ve kesici delici alet yaralanmasına bağlı iç organ yaralanması ve iç kanama olduğu kaydedildi. Raporda, Dakak’ın vücudunda 22 kesici ve delici alet yarasının bulunduğu ifade edilerek, “Kafa kemiklerinde çökme ve beyinde haricen yaygın doku harabiyeti izlendi.” denildi.\nRİYAD GÜNEŞ:\n28 yaşında, evli ve 2 çocuk babası. İnşaat işçisi. Kurban eti dağıtımı sırasında PKK’lı çetelerce Diyarbakır’da linç edildi. Naaşı tanınmaz haldeydi.\nTURAN YAVAŞ:\n37 yaşında. Vahşi çetelerin Köy-Der baskınında silahlı saldırı ile katledildi.  Turan Yavaş’ın otopsi raporunda, vücudunda ateşli silah mermi çekirdeği yaralanmasının olduğu yer aldı. Yavaş’ın ölüm nedeni ise raporda şu şekilde anlatıldı: “Kişinin ölümünün ateşli silah mermi çekirdeği yaralanmasına bağlı iç organ yaralanması ve iç kanama sonucu meydana geldi.”\nCUMALİ GÜNEŞ:\n29 yaşında. PKK–HDP çetelerinin saldırıya başladıkları ilk günde ağır bir şekilde yaralandı. Tedavi gördüğü Dicle Üniversitesi Tıp Fakültesi’nde hayatını kaybetti.\nFEHAD İBRAHİM ELDUVERİC:\n45 yaşında. Suudi Arabistan uyruklu, mühendis. 4 çocuk babası. Suriye’de Baas rejiminin zulmünden ailesi ile birlikte kaçan kayın biraderi Muhammed’i ziyaret için Mardin’e gelmişti. Ertesi gün gideceği için resmi işlemler için kayınbiraderi ile birlikte Kızıltepe’den Mardin merkeze doğru yola çıktı. Çeteler tarafından yolları kesildi. Arap, sakallı ve Kürtçe bilmediği için katledildi! Üzerinde bulunan ve muhacir akrabaları için getirdiği paralar PKK–HDP’li yağmacı çeteler tarafından çalındı.\nABDULLAH MUHAMMED LATİF:\n43 yaşında. 2 yıl önce Esed zulmünden kaçarak Kızıltepe’ye sığındı. İnşaatlarda çalışarak ailesini geçindirmeye çalışıyordu. Kızıltepe’de Fehad İbrahim ile birlikte çetelerce alıkonuldu. Baas zulmünden kaçan Muhammed Latif,Baas’ın işbirlikçisi PKK şebbihaları tarafından Arap ve sakallı olduğu için vahşice katledildi! Latif arkasında gözü yaşlı bir eş ve 4 çocuk bıraktı.\nYakınlarının ifadesine göre Fehad İbrahim ve Muhammed Latif, üzerlerinde bulunan paralar gasp edildikten sonra onlarca kişi tarafından taşlanarak katledildiler.\nMAHMUT ENEZ:\n55 yaşında, işportacı. Mardin Derik nüfusuna kayıtlı Enez, Diyarbakır merkez Sur ilçesi Hançepek mevkiinde tesettürlü eşi ile yürürken PKK–HDP’li çetelerin saldırısına uğradı. Enez’in tek suçu eşinin tesettürlü oluşuydu!\nAHMET ALBAY:\n69 yaşında. Kobani bahanesi ile katliamlara imza atan çetelerin bir diğer cinayet noktası Adana oldu. HDP’li çeteler Adana Yüreğir ilçesi Çamlıbel mahallesinde dindar kimliği ile bilinen Ahmet Albay’a evinin önünde saldırdı. Ahmet Albay saldırı sırasında hayatını kaybederken oğlu Veysi Albay ağır yaralı olarak hastaneye kaldırıldı.\nHAMDİ CANER:\nVan’da çetelerin Kur’an kursu ve Bedüzzaman Külliyesi’ni yakmasına tepki gösterdi ve çeteler tarafından göğsünden vurularak katledildi.\nMUHAMMED LATİF ŞENER:\n65 yaşında, esnaf.  Van’da İslami kimliği ile bilinen Şener,17 Ekim’de PKK’li çetelerin ensesine sıktığı bir kurşunla hayatını kaybetti.  ŞenerJİTEMvari bir cinayetle katledilirken JİTEM’in yerinin PKK’lı çetelerce doldurulduğu da bir kez daha açıkça görülmüş oldu.  Şehidin oğlu Müslim Şener, babasının Müslüman olduğu için katledildiğini ifade ederken Kürdistan’da da temel çatışmanın İslami kimlik ile ulus kimlik arasında olduğunu ifade etmiş oluyordu.\nCENGİZ TİRYAKİ:\nHDP Genel Başkanı Selahattin Demirtaş’ın kameraların karşısına geçerek pişkince şiddet olaylarının yaşanmadığı iddiasında bulunduğu 9 Ekim akşamı Bingöl Karlıova’ya bağlı Alpiran köyünü basan PKK’lı çeteler Cengiz Tiryaki’yi evinde vurdular. Tiryaki, ağır yaralı olarak kaldırıldığı Malatya Araştırma Hastanesi’nde 20 Ekim’de hayatını kaybetti. HÜDAPAR üyesi olan Tiryaki’nin daha öncede PKK tarafından tehdit edildiği öğrenildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}