{
  "id": "779da387-8ba7-42a3-8ebf-3f3caa778360",
  "title": "PKK, Hiçbir Kesime Hayat Hakkı Tanımıyor",
  "author": "Abdulhakim Beyazyüz",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/pkk-hicbir-kesime-hayat-hakki-tanimiyor-7110yy.htm",
  "content": "1- Kobani’de ne oldu? Yaşananları nasıl değerlendirmeliyiz?\n2- Kobani hadisesine yaklaşımları; devlet, toplum, Kürt milliyetçi hareketi ve Müslümanlar açısından nasıl değerlendiriyorsunuz?\n3- Kobani’nin düşmesini TC devletinin desteklediği/göz yumduğu gerekçesiyle PKK çevrelerinin organize ettiği eylemleri ve sonuçlarını nasıl yorumluyorsunuz?\n4- İslami çevrelerin gelişmelere ilişkin tutum ve tavırlarına dair neler söyleyebilirsiniz?\n1) Rahman ve Rahim olan Allah’ın adıyla. Kobani (Ayn el-Arab), Suriyeli Kürtlerin ağırlıklı yaşadığı yerlerden birisi. Bilindiği gibi Suriyeli Kürtler, diğer ülkelerdeki kesimlerle kıyaslanmayacak kadar büyük bir baskı altında yaşıyorlardı. Kendilerine Suriyeli vatandaş kimliği dahi çok görülüyor, sığınmacı kimlikleriyle yarı köle statüsündeki bir yaşama mahkûm kılınıyorlardı. Ortadoğu intifadalarının verdiği umutla sokaklara dökülme imkânı doğduğunda, iki kat mazlum ve mahrum kılınan Kürt halkı da Suriye intifadasına destek olmaya başladı. Bu bölgelerde örgütlü olan kesimler daha fazla Barzani’yle ilişki içindeydiler ve Barzani de Esed’in gitmesini istiyordu. Bu durum diğer muhalif unsurları da sevindiriyor ve işlerini kolaylaştırıyordu. Kasap Esed, muhalefeti ayrıştırma politikası gereğince hapishanede tutuklu bulundurduğu PKK/PYD üyelerini serbest bıraktı ve bu kesime yakın kimseleri silahlandırdı, onları bir nevi silahlı milisleri olarak sokaklara saldı. Bundan güç alan PKK/PYD güçleri diğer Kürt unsurlarını baskı altına aldı ve onlara hayat hakkı tanımayarak hâkimiyet alanını genişletti. Diğer Kürt gruplarının silahsızlığı ve PYD’nin bunaltan baskı ve şiddeti Kürt halkını çaresizliğe itti. Barzani’nin tepkileri, sınırı kapatma tehditleri de işe yaramadı ve Suriye Kürtleri PYD’nin zorlamasıyla Esed’in muhalifiyken, müttefikliğine geçmeye mahkûm kaldı. Bu durum onları diğer muhalif gruplarla karşı karşıya getirdi ve çeşitli çatışmalar yaşandı. PKK/PYD etki alanını geliştirmek, Suriyeli muhalifler ise Esed’in hâkimiyetinden kurtardıkları yerleri PYD’ye bırakmak istemiyorlardı. Ama diğer yandan Suriyeli muhalifler bu çatışmaları büyüterek Esed’in ekmeğine de yağ sürmek istemiyorlardı.\nSürecin ilerleyen dönemlerinde kantonlar tarzındaki bir yapılanmayla bu örgütlenme daha ileri bir boyuta taşındı. Diğer yanda Suriyeli muhaliflerin içinde bulunan IŞİD de PYD’ye benzer bir politika yürütüyor ve diğer muhalif unsurların Esed’in hâkimiyetinden kurtardığı alanlara göz dikiyor ve diğer grupların muhalifler arası bir çatışma görüntüsünden kaçınmalarından da yararlanarak hâkimiyet alanını genişletiyordu. Suriye direnişinin lekelenmemesi için çırpınan diğer gruplar alandan çekilince iki fırsatçı grup karşı karşıya geldi. Musul ve vb. yerlerden aldığı ABD silahlarıyla IŞİD silahlarını her tarafa yöneltme imkânı buluyor ve bundan PYD de nasibini alıyordu. PYD/PKK güçleri, bu çatışmalarda Kobani civarındaki tüm köyleri kaybediyor ve en son Kobani kasabasına sığınmak zorunda kalıyor ve orayı da kaybetmesine saatler kalıyordu. İşte tam da burada fırtına kopuyordu. PKK ve uzantıları düşmanı oldukları Türkiye’nin kendilerine yardım etmemesini, dünyanın ve koalisyon güçlerinin IŞİD’e desteği ve Kürt halkının imha ve katliama maruz kılınması olarak dünyaya pazarlıyorlardı. Hâlbuki baskıyla susturdukları sivil Kürt halkının tümü IŞİD’in saldığı dehşetin korkusuyla çatışmalar başlayınca kaçmış ve Türkiye’ye sığınmışlardı. Orada bulunanlar istisnalar hariç çatışan PKK’li militanlardı ve katliamdan bahsedilecekse ancak IŞİD’in PKK’nin silahlı güçlerini çatışmada katletmesinden bahsedilebilirdi. Ama bu durum tersyüz edilerek dünya kamuoyuna duyuruluyor ve adeta yeni Srebrenica katliamının önlenmesi için her kesimin harekete geçmesi isteniliyordu. Gerçekte ise olan sadece PKK’yle IŞİD’in hiçbir ahlaki kurala riayet etmeden yürüttükleri alan hâkimiyeti mücadelesiydi.\n***\n2) Devletin PKK/PYD’yle olan düşmanlık ve güvensizliğini düşündüğümüzde Kobani’ye yaklaşımının anlaşılır bulunacağı kanaatindeyim. Zira PYD’nin PKK’nin Suriye kolu olduğu açık bir vakıa olduğuna göre ve TC’nin de PKK’yle savaşı ortada olduğuna göre, devletin başka bir şekilde davranması zaten beklenmemeliydi. Bununla beraber İmralı’yla yürütülen çözüm süreci hatırına PYD’nin yaralılarına kendi hastanelerinde bakmasını ve hatta başka kanallardan PYD’ye silah ve savaşçı katılımına göz yummasını da (Barzani’nin Kobani’ye silah yardımı yapıldığı beyanatını hatırlayalım.) yapabileceği şeyleri zorladığının bir göstergesi olarak okumak gerekiyor. PKK’nin ve özelikle Kandil’in (Öcalan’ın aksine) çözüm sürecinden öte savaşa yakın durması ve sürekli çözüm sürecine ayak diretmesi de ortadayken hükümetin başka bir pozisyona geçme ihtimalinin çok zor olduğunu kabul etmek gerekiyor. (Bu arada baştan beri hükümetin IŞİD’e destek vermeyeceğini kestirmek için kâhin olmaya gerek yoktur. Zira hiçbir şekilde çizgisel anlamda uyuşmadıkları ve uyuşmayacakları ortada.)\nBu arada şunu da belirtmek gerekiyor ki, göç eden Kobanililere hizmet etmek için hükümetin ve hükümete bağlı belediyelerin seferberlik içine girmesini hükümetin çözüm sürecine dönük bir hassasiyeti olarak okumak gerekiyor.\nToplumun Kobani’ye karşı tutumuna gelince; mazlum Suriyelilere bile yeterince destek vermeyen Türkiye toplumunun PKK’nin hâkimiyet alanındaki bir bölgeye ilgi duyması zaten eşyanın tabiatına aykırı bir durum olurdu. Sadece İslami hassasiyete sahip kesimleri bu noktada toplumdan ayrıldığını görmek gerekiyor. PKK’nin IŞİD’le olan çatışmasına destek olmaya doğal olarak sıcak yaklaşmayan İslami kesimlerin ise PYD’nin baskısının bunalttığı ve IŞİD’in vahşiliğinin kaçırttığı mazlum halka sahip çıkmak için ciddi gayretler gösterdiklerini söyleyebiliriz.\nKürt milliyetçilerinin ise Kobani vesilesiyle her türlü ajitasyona başvurarak başta Kürt toplumu olmak üzere tüm dünyanın aklına ipotek koymaya çalıştıklarına müşahede ettik. Onlar bir yandan dünyanın “en şanlı direnişi”nin, diğer yandan dünyanın en büyük katliamlarının Kobani’de gerçekleştiğine inanmamızı istiyorlar. Neredeyse bütün sivillerin kaçıp sığındığı ortadayken, onlar katliam iddiasıyla şimdiye kadar sırtlarını döndükleri TC’den bile kendilerine yardım etmesini istiyorlar. TC’yi IŞİD’in baş destekçisi olarak aylardır tanıtıp Kürt halkını galeyana getirmeye çalışırlarken, aynı zamanda TC’nin kendilerine yardım etmesini istemenin ne kadar mantıksız bir şey olacağının görülmediğini zannediyorlar. Eğer iddia ettikleri gibi doğruysa ve TC Kürt halkının imha edilmesi için IŞİD’e destek veriyorsa TC’den yardım istemenin bir mantığı olabilir mi? Niye savaşçıları TC’nin hastanelerinde tedavi ettirtip, sonra dönüşlerinde tekrar savaştırıyorlar. Niye daha rahat savaşmak için bütün ailelerini Türkiye’ye gönderiyorlar. Ama onlar mücadelelerinin hiçbir bölümünde ahlaki kurallara riayet etmeye yanaşmıyorlar ki, bu olayda da böyle bir tutum kendilerinden beklensin…\n***\n3) PKK elbette devlettin IŞİD’e yardım etmediğini biliyordu. Ama diğer yandan Türkiye’deki çözüm sürecini bir şantaja dönüştürerek ve bozmayla tehdit ederek, PKK’nin Kobani’deki hâkimiyetini korumaya çalışıyor. PKK kendilerinin düz ovada savaşmayı bilmemelerini mazeret olarak ortaya koyup başarısızlıklarını gizlemeye çalışırken, bu başarısızlıklarını TC’ye hamletmek de onlara çok kazançlı geliyordu. PKK Türkiye’de gerçekleştirdiği vandallık ve katliama varan eylemlilikleriyle de bir yandan AK Parti’ye, diğer yandan kendilerine muhalif tüm İslami kesimlere gözdağı veriyordu.  Bu yöntem “devrimci şiddet” veya “devrimci propaganda” dedikleri kadim yöntemleriydi. Bu eylemlikleri sırasında genelde tüm İslami kesimlere, özelde HÜDA PAR’a saldırırken ve bunu HDP Başkanının ağzından Gün Radyo’da açıkça ilan ederken, hemen sonra hükümetin İslamcıları kontra olarak silahlandırıp kendilerine saldırttığını söyleyebiliyorlardı. Bu nedenle maalesef her zaman olduğu gibi bu olayda da Kürt milliyetçilerinin tutumlarında tutarlılıktan ve samimiyetten bahsetmek mümkün görünmemektedir.\nBu eylemlerin sonrasında PKK, kendilerine kuşkuyla yaklaşan başta İslami kesimin, AK Parti hükümetinin, Kürt’ü ve Türk’üyle tüm Türkiye toplumunun karşısında güven erozyonuna uğramıştır. Vandallıkta korkunç noktalara çıkan, Kürt halkının bir parçası olan İslami kesimlere asla hayat hakkı tanımayacağını ortaya koyan PKK, derdinin Kürt halkının hak ve özgürlüğü değil, kendi örgütünün ideolojisi ve hiç kimseyle paylaşmayı aklının köşesine getirmediği hâkimiyeti olduğunu gözler önüne sermiştir.\n***\n4) İslami çevrelerin tutumlarını üçe ayırabiliriz:\na) Bir bölümü PKK’nin İslami kimliğe ve kendisinin dışındaki tüm kesimlere karşı baskıcı politikasının farkında olarak, PKK’nin bu yanlış tutumunu eleştirip zulümlerini teşhir ederek, açık bir şekilde PKK’nin karşısında tavır aldı. Diğer yandan yine bu kesim, genelde Türkiye ve özelde Kürdistan coğrafyasında oluşacak bir çatışmanın kimsenin yararına olmayacağının bilinciyle, tansiyonun düşmesi için çaba harcadı. Haktan uzaklaşmamaya dikkat etmek şartıyla, yangına körükle gitmemenin gerekliliğiyle söylemlerine dikkat etmeye ve tarafların diyaloguna zemin hazırlamaya çalıştı.\nb) Bazı İslami kesimler ise PKK’nin haksızlık ve zulümlerine açıkça tavır almadaki isabetliliklerine karşı, tansiyonu yükseltmeye neden olacak bir tutum ve söylem içine düşerek, çatışma ortamının alevlenmesine sebep olacak bir zemine kayma gibi bir yanlışa yakınlaştılar. Hâlbuki İslami kesim olarak istediğimiz kadar haklı olalım; oluşabilecek bir çatışma başta İslami kesimin, sonradan tüm kesimlerin zararına olacaktır.\nc) Üçüncü bir kesim de PKK’nin dayatma ve saldırılarını görmesine rağmen, en fazla saldırıya uğrayan HÜDA PAR’ın geçmişine takılarak ya da PKK’nin kendilerine verebileceği zararı gözeterek adalet ve hikmete uygun net bir tavır ortaya koyamadılar. Tavırlarında ve söylemlerinde mazlumdan yana ve zalime karşı net bir duruşu gerçekleştirmekten uzak kaldılar. Hâlbuki her şeyden önce mesele İslami kimliğimizin bize yüklediği adil şahitliğin gereğini yerine getirmemiz meselesiydi. HÜDA PAR çizgisinin geçmişteki yanlışlarını ifade eden kardeşlerimiz, PKK’nin geçmişteki ve devam eden zulümlerinin çok daha fazla olduğunu elbette unutmamaları gerekiyordu. Sadece son Kobani eylemleriyle, İslami camiaları IŞİD’le özdeşleştirerek Kur’an kurslarını, yurtları, camileri yakanların duracakları bir yerin olmadığını görmek gerekmiyor muydu?\nRabbimiz hakkı hak görüp tabi olmayı, batılı da batıl görüp ondan korunmayı nasip etsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}