{
  "id": "002f84db-b459-4ccc-843b-42c81ae90bfa",
  "title": "Hükümete Karşı Yürütülen Savaşın En Kırılgan Cephesi: Çözüm Süreci",
  "author": "Murat Koç",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/hukumete-karsi-yurutulen-savasin-en-kirilgan-cephesi-cozum-sureci-6959yy.htm",
  "content": "17 Aralık günü yolsuzluk ve rüşvet suçlamalarıyla başlatılan operasyonların arka planı her geçen gün yaşanan yeni gelişmeler ve kamuoyuna yansıyan bilgilerle daha da netlik kazanmaya başladı. Hükümetin başta siyaset etme tarzı olmak üzere, iç ve dış politikada son birkaç yıldır daha da  netlik kazanan siyasi yaklaşımları uzun süredir bazılarını oldukça rahatsız etmekte. Hatırlanacağı üzere Gezi olayları, söz konusu rahatsızlıkları bünyesinde barındıran darbe yanlılarını, ulusalcıları, bütün bileşenleriyle öykünmeci Kemalist Türk solunu, CHP’yi, çıkarları zedelenenleri, rantını kaybedenleri, katıksız İslam düşmanlarını vb. kesimleri aynı mukavemet hattında buluşturarak hükümeti devirmeye yönelik dış destekli bir kalkışmaya dönüşmüştü. Klasik devlete ait vesayet rejimini diriltmeye çalışanların toplumsal kazanımları geriletmeye yönelik benzer saldırıları, bugün de farklı mekanizmalar işletilerek devam ediyor. Tüm yönleriyle değerlendirildiğinde yolsuzluk soruşturmalarının salt bir kirliliği araştırmak için yürütülen bir operasyon olmadığı bunun çok ötesinde siyasi iktidara bir had bildirme girişimi olduğu rahatlıkla fark ediliyor. Elbette yolsuzluk iddialarının tamamıyla temelsiz ve uydurulmuş senaryolara dayandığını söyleyememekteyiz. Kirli ve ahlaksız işlere bulaşan siyasetçileri ve bürokratları savunacak halimiz de yok. Aksine, yargı ve emniyet içindeki yapıların planladığı bu büyük oyunun krize dönüşmesinin önünü kesmek için ilk günden itibaren bu kişilerin derhal istifa etmesi ya da bulunduğu görevlerden alınmaları gerekirdi. Operasyonları yönlendirenlerin kamuoyu nezdinde üretmeye çalıştıkları “kirlenmiş hükümet” imajıyla mücadele etmenin ilk adımı bu şekilde atılmalıydı. İstifa etmesi gerekenlerin operasyonları basite indirgeyen ifadelerle kamuoyu önüne çıkmaları, Cemaatin ve Batı’nın planlarına işaret ederek bu kirlilikten kolayca sıyrılma kurnazlıklarına asla prim verilmemeliydi. Kamuoyunda oluşan “istifa-görevden alma” beklentisi derhal karşılanmalıydı. Bunun dışında bir tutum her halükarda hükümeti aciz ve sürekli açıklama yapmaya mecbur kılarak itibarsızlaştırıyordu. Yanı sıra tezgâhlanan oyunun ortaklarını toplum nezdinde ikincil plana iterek,  geniş boyutuyla hedeflenen beklentilerin neler olduğu hakkındaki açıklamaların da etkisini zayıflatıyordu. Bu nedenle istifalar ya da görevden almalar gecikmiş, operasyonlarla üretilmeye çalışılan algı zemin bulmuş, perde arkasındaki koalisyon bu süre içinde mevzi kazanmıştır.\nOperasyonla Ne Amaçlandı?\nHükümetle birlikte ülkeyi derin bir siyasi krizin içine çekmeyi hedefleyen bu operasyonların amacı ilk elde, sandıkta bir türlü devrilmeyen ve her seçimden daha da güçlü çıkan siyasi iktidarın, yolsuzluğa bulaşan bir hükümet imajıyla yerel seçimlerde başarısız bir sonuç almasını sağlamaktır. Bu amaçla bugüne dek tüm darbe girişimlerini ve yaratılan suni krizlerle siyaset mekanizmasının devre dışına itildiği her operasyonu seçimlere gidip halkın güçlü desteğini alarak aşan, halka güvenerek darbecilerle, Kemalist vesayet özlemi içinde olan muhalefetle uzlaşmaya yanaşmayan bir Başbakanı itibarsızlaştırmanın en kestirme yoluna gidilmiş; seçimlere çok kısa bir süre kalmışken Başbakan’ın çok yakınındaki insanların kirli işleri ve ilişkileri “ortaya çıkarılarak” hükümete karşı bir güvensizliğin toplumsal taban bulması hedeflenmiştir.\nHükümetin dış politika açılımı, Ortadoğu krizlerinde mazlumdan yana tavır alması ve bu siyasetten ödün vermemesi, İsrail’le yaşadığı derin ve çözmeye yanaşmadığı sorunlar, özgürlük alanlarının genişletilmesiyle birlikte Müslüman halkın bazı kazanımlara kavuşması, vesayet düzeninin geriletilmesi ve bu politikaların güçlü bir toplumsal destek görmesi, saldırıların nedenleri olarak da sıralanabilir. Saldırıların anlam bulduğu bu bağlam, sadece hükümetin değil onunla birlikte toplumun genelinin beklenti ve hayallerinin de tehdit altında olduğuna işaret ediyor. Tam da bu nedenle yerel seçim sonuçları, hükümetin söz konusu siyasetinin sınandığı bir test imkânı olarak okunuyor. Yolsuzluk operasyonuyla birlikte medya üzerinden bocalayan bir hükümet görüntüsü yansıtılarak özgüveni pekişen bir muhalefet imajı takdim ediliyor. Demagoji ve dezenformasyonla bu süreç kademeli olarak seçime kadar işletilmeye çalışılacak. Hükümetin aldığı tedbirler de kısa vadede seçimi fazla zarar görmeden atlatmak cihetinden tedbirler. Operasyonu planlayan ve düzenleyen odaklarla girişilecek savaş henüz tüm boyutlarıyla yaşanmış değil. Hükümet, imajının zedelenmemesi için geçici manevralara başvuruyor. AK Parti’nin seçimlerden başarılı bir sonuç alması halinde asıl büyük harp ve hükümet tarafından yürütülecek karşı operasyon işte o zaman başlatılacak. Özellikle seçime kadarki dönemde, Gülen hareketi ve hükümet arasında yaşanan gerilim tırmandıkça, toplumsal kazanımların ve siyasi açılımların sekteye uğraması yüksek ihtimal.\nÇözüm Süreci de Hedef Alındı!\nMamafih bugüne dek ülkede iktidarlar ve karşıtları arasında yaşanan her kriz, özellikle Kürt sorunu bağlamında geliştirilen olumlu girişimleri sabote eden hamlelerle derinleştirilmeye çalışılmıştır. Çünkü Kürt sorunu bu coğrafyada siyaset zemininin en zayıf boyutunu teşkil ediyor ve siyasal-toplumsal yönüyle fazlasıyla kırılgan bir niteliğe sahip. Türkiye coğrafyasında gerek AK Parti Hükümetinin gerekse Özal ve ondan sonraki bazı liderlerin Kürt sorununun çözümüyle ilgili girişimleri kendilerine ağır bedeller ödettirilerek engellenmişti. AK Parti Hükümeti döneminde de sorunun çözümüne dair tüm girişimler bir şekilde provokasyonlarla sabote edilmişti. KCK tutuklamaları, Habur krizi, DTP’nin kapatılması, Oslo Sürecinin medyaya sızdırılması, Silvan saldırısı ve Demokratik Özerkliğin ilanı, 7 Şubat’ta Hakan Fidan’ın Oslo’dan dolayı ifadeye çağrılması çözüm süreçlerini bitiren önemli hadiseler olarak hafızalarda yer etmektedir. Hâlihazırda süren çözüm süreci bile defalarca sabote edilmesine rağmen Öcalan ve Başbakan’ın kararlılığı-ısrarı nedeniyle ilerlemektedir. Bu bağlamda, son operasyonlar ve daha öncesinde ortaya çıkan birtakım bulgular da açıkça göstermektedir ki, Gülen hareketine mensup kadroların ana omurgasını oluşturduğu Yargı-Emniyet Cuntası, hükümete karşı başlattığı bu savaşta “çözüm süreci”ni de hedef alan bir cephe açmış durumdadır.\nGülen hareketi mensuplarının PKK ve bileşenleri ile Kürt sorununun çözümü konusunda diyaloga geçilmesini, bunların muhatap alınmasını doğru bulmadıkları başından beri bilinen bir şey. Özellikle KCK operasyonlarıyla birlikte bu tablo net olarak ortaya çıkmıştı. 2009 yılının 14 Nisan'ında Diyarbakır Cumhuriyet Başsavcılığının talimatıyla Emniyet Genel Müdürlüğü 13 ilde eşzamanlı operasyonlar gerçekleştirerek birçok seçilmiş belediye başkanını, siyasetçiyi, insan hakları savunucularını gözaltına almış ve bu operasyonlar uzun süre devam etmişti. İlk zamanlarda hükümetin açıkça destek verdiği bu operasyonlar, yaygın ve hukuksuz bir uygulamaya dönüşerek bölgede siyaseti neredeyse tamamıyla baskı altına alan, Kürt sorununu içinden çıkılmaz bir hale sokan ve çözüme yönelik müzakerelerde ön tıkayan bir uygulamaya dönüştüğü için hükümet tarafından da daha sonra tepkiyle karşılanmıştı. Bu operasyonlar Gülen hareketine mensup yargı ve emniyet güçleri tarafından yürütülüyordu. Tutukluların anadilde savunma yapmak istemelerine savcıların menfi yaklaşmaları nedeniyle duruşmalar tıkanmış, daha sonra yapılan mevzuat değişikliğiyle buna geçici bir çözüm bulunmuş ve yargılamalar aylar sonra başlamıştı. Davalar ilerlemesine rağmen bir sonuca bağlanmadan birçok sanık uzun süre cezaevinde tutulmaktadır. KCK ana davasının iddianamesi ve atılı suçun kapsamına bakıldığında birçok siyasetçinin herhangi bir silahlı eyleme karışmadığı halde işlediği siyasi faaliyetler nedeniyle “terör örgütü” üyeliği iddiasıyla yargılandığı görülmektedir. Hâlihazırda KCK davaları devam etmektedir ve çözüm sürecinin en önemli ayağını da bu davalardan tutuklu bulunanların uğradığı haksızlığın giderilmesi oluşturmaktadır. Buna yönelik hükümetin hem ceza kanununda hem de yargılamalara-uzun tutukluluk sürelerine yönelik mevzuatta yaptığı değişikliklerle birçok tutuklunun tahliye olması, tutuksuz yargılanması gerekirken bu davaların Cemaate yakın olduğu bilinen savcıları-yargıçları KCK sanıklarını içerde tutmaya devam etmektedirler. Hâlbuki birçok sanığın bugüne dek yattığı süre, iddianamede haklarında istenen cezaları çoktan aşmış durumda ve bu bile tek başına salıverilmelerine yetmektedir. Çözüm süreciyle birlikte KCK’dan tutuklu bulunan siyasetçi ve aktivistlerin serbest bırakılması beklenirken aksine 17 Aralık krizinin ardından KCK’dan yargılananlara ağır cezalar verilmektedir.\nDevlet içinde, sistemi tıkayabilecek kilit noktalarda yer tutarak oluşturulan paralel devlet, yargı ve emniyet cuntası çözüm sürecine vurulacak darbe üzerinden Kürtleri kışkırtıp sokağa dökmeye, bu zeminde gelişecek toplumsal gerilimle hükümeti büyük bir krizle baş başa bırakmaya çalışmaktadır. Özellikle Gezi Parkı olayları sırasında da benzer tablolar yaşanmış, Kürtleri sokağa dökmek için çok defa denemelerde bulunulmuştu. Akil adamların yoğun biçimde çalıştığı döneme denk düşen ve bu çalışmaların etkisini de zayıflatmaya yol açan Gezi olayları çözüm sürecini engellemeyi de hedefliyordu. Fakat Öcalan’ın bu oyunu fark edip meseleyi “7 Şubat’ın devamı” olarak değerlendirmesi, “Ulusalcılarla birlikte hareket edilmesin!” diye talimat vermesiyle süreç yara almaktan kurtulmuştu. Gerçi daha sonra KCK’nın başına geçen Cemil Bayık ve birçok BDP’li vekil Gezi olaylarına katılmadıkları için pişman olduklarını ifade etseler de Öcalan’la İmralı’da yaptıkları görüşmeler sırasında onun bu konudaki kararlılığını fark ettikleri için Gezi’ye destek vermemişlerdi. Öcalan aynı tutumu, 7 Şubat 2012’de yine Gülen hareketine yakın olan savcıların, Oslo görüşmelerine ilişkin Hakan Fidan’ı ifadeye çağırmaları sürecinde de sergilemiş ve açıkça Hakan Fidan üzerinden Başbakan’ın ve çözüm sürecinin hedeflendiğini ifade etmişti. Öcalan çözüm konusunda girişimde bulunan hemen herkese ağır faturalar kesildiğini çok defa tecrübe ettiği için 2011 yılında MİT yetkililerini şu sözlerle uyarmıştı:\n“Ben kendi tecrübemden biliyorum. Başbakan’a yönelebilirler. Böylesi bir süreçte Turgut Özal öldürüldü, Jandarma Komutanı öldürüldü, Erbakan ve Ecevit tasfiye edildi. Yarın Erdoğan da öldürülebilir, yarın darbe de olabilir bu ülkede.”\nParalel Devlet “Çözüm Süreci”ne Karşı\nÖcalan’ın derin yapıların manevra kabiliyeti ve kapasitelerine ilişkin tespitleri on yılların tecrübesine dayanmaktadır ve ciddiye alınmalıdır. Zira Kürt sorunu her zaman için siyaseti istedikleri istikamette dizayn etmek isteyen odaklar için bereketli bir kriz sahasıdır. Devlet içinde devlet olan Cemaatin de dâhil olduğu geniş koalisyon, hükümetin bir yılı aşkın bir süredir kararlı biçimde yürüttüğü çözüm sürecine açıkça saldırıyor. Ekonomiyi zayıflatarak hükümeti dünyada yalnız ve desteksiz bırakarak, toplumsal kutuplaşmayı derinleştirerek,  Kürdistan sokaklarını hareketlendirerek, zaten dünden niyetli olan PKK’yi çatışmaların içine çekerek hükümete olan halk desteğini bitirip hükümeti düşürmeyi hedeflemektedirler.\nÇözüm süreciyle beraber Gülen hareketinin bileşenleri sürece hiç de olumlu yaklaşmamışlardı. Son aylarda çözüm sürecine karşı açıktan tavır alarak tam anlamıyla süreci sabote edecek işlere imza atmaktadırlar. Mesela Ergenekon davasından 34 yıl hapis cezası alan Mustafa Balbay, Anayasa Mahkemesi marifetiyle serbest bırakılırken ve bu karar bir emsal oluştururken, daha hafif suçlamalarla yargılanan tutuklu beş BDP’li vekilin tüm başvurulara rağmen bir türlü serbest kalmayışı oldukça manidardır. Bunun üzerine hükümet yetkilileri bu konuyla ilgili rahatsızlığını yüksek sesle dillendirmiş, yargının bu tavrını bir çifte standart olarak gördüklerini, BDP’li vekillerin tahliyesi için yeni bir kanun çıkartacaklarını belirtmişlerdir. Yine benzer şekilde 28 Şubat darbesinden dolayı tutuklu yargılananlar son aylarda bir bir serbest bırakılmış ve son olarak 19 Aralık günü bu davadan tutuklu yargılanan ve aralarında Çevik Bir’in de bulunduğu beş kişi sözde sağlık durumları nedeniyle tahliye edilmiştir. Aralık ayında yoğun kampanyalarla gündeme getirilmeye çalışılan cezaevlerinde ağır hastalıkları nedeniyle acilen serbest kalması gereken 200’e yakın tutuklunun hiçbiri defalarca başvuru yapılmasına rağmen serbest bırakılmamaktadır. Bu haklı talepleri reddedilmektedir. Bununla beraber 2007 yılında milletvekili seçilerek serbest kalan HDP Eşbaşkanı Sebahat Tuncel’in PKK üyeliğinden aldığı 8 yıl 9 ay ceza da Yargıtay tarafından tam da bu süreçte hızlıca karara bağlanıp oy birliği ile onaylanmıştır.\nBunların dışında Aralık ayının başlarında Yüksekova’da yaşanan ve günlerce süren olaylar sırasında üç kişinin ölmesi, KCK davalarında cezaların verilmeye başlanması, bölgede yeni gözaltıların olması ve bunların hepsinin baş döndürücü biçimde yaşanması açıkça çözüm sürecini bitirmeye yönelik operasyonlar olarak yorumlanmaktadır. Nitekim başta Öcalan olmak üzere, BDP Eş Genel Başkanı Selahattin Demirtaş ve KCK Başkanı Cemil Bayık dâhil hemen herkes son gelişmeleri paralel devletin operasyonları olarak değerlendirmektedir. Hatta Cemil Bayık, bu olaylar üzerine yaptığı açıklamalarda çözüm sürecinin ilk günlerinde Paris’te Sakine Cansız ve arkadaşlarının uğradığı suikastın da Cemaat bağlamında “paralel-derin devletin” işi olduğunu iddia etmektedir.\nGelişmelerin çözüm sürecini de hedeflediğiyle ilgili en çarpıcı ayrıntı ise İçişleri Eski Bakanı İdris Naim Şahin’in son olaylar nedeniyle istifa ederken yaptığı yazılı açıklamada çözüm sürecini mahkûm etmeye çalışmasıydı. Oysa kurulduğu ilk günden itibaren AK Parti içinde vekil ve bir süre bakan olarak görev alan Şahin, hükümetin daha önceki barış girişimlerinin hiçbirine itiraz etmemiş, son bir yıldır yürütülen süreçten rahatsız olduğuna dair açıklamada da bulunmamışken ne oldu da 17 Aralık operasyonlarının hemen ardından çözüm sürecini merkeze alıp saldırarak istifasını temellendirmeye çalışmaktadır? Gerek bakanlığı döneminde basiretsiz bir yönetim sergilemesi, gerekse Roboski katliamıyla ilgili Hüseyin Çelik’i bile rahatsız edecek kadar vicdansız beyanatlar vererek hafızalarda yer etmesi bir yana Şahin’in yaptığı, durumdan vazife çıkartarak derinlere göz kırpmaktan başka bir şey değildir.\nYaşananlar ve bundan sonra yaşanması muhtemel olaylar, zaten fiilî olarak işleyen ve zar zor rayına oturtulan çözüm sürecini zora sokmaya yöneliktir. Oysa Diyarbakır’da Başbakan ile Barzani’nin bir araya geldiği tarihî öneme sahip buluşma, çözüm sürecini çok ileri bir noktaya taşımış ve tıkandığı varsayılan sürecin birdenbire hızlı bir şekilde ilerlemesini sağlamıştı. Türkiye halkları tarafından memnuniyetle karşılanan, çözüm süreciyle ilgili “samimiyet” sorularına son veren bu buluşmanın, paralel devlet tarafından hedef alındığı bizzat Başbakan tarafından ifade edilmektedir. Çünkü Barzani-Erdoğan görüşmesi, yapılan enerji anlaşmaları, çözüm sürecinde Barzani’nin yapıcı rol üstlenerek sürece ciddi katkıda bulunması siyaseten Erdoğan’ı oldukça rahatlatmış, birçok sıkıntı bu yolla aşılmıştı. Erdoğan’ı hedefleyen ve 28 Şubat darbe sürecini hatırlatan 17 Aralık Operasyonu, Erdoğan’ın tüm başarılarını ve ileriye yönelik stratejilerini çökertmeyi amaçlamaktadır. Bu nedenle tüm güçleriyle yargı-emniyet cuntası ve medyaları çözüm sürecine saldırmaya devam edecektir.\nAnlaşılmaktadır ki, devletin bütün kurumlarında kadrolaşan, medyasıyla, iş dünyasıyla, siyasi partiler içindeki mevcudiyetleriyle ve dış bağlantılarıyla büyük bir güce kavuşan Gülen hareketi, hem kendi çıkarları için hem de ABD-İsrail’in çıkarları adına hükümete karşı birçok cephesi olan, çok boyutlu ve komplike bir savaş yürütmektedir. Fethullah Gülen de bu savaşta -kendisinden beklenen bir tarzda ve saldırganlık tonu yüksek bir edayla- kendi ekiplerine açıkça destek verdiğini ve yanlarında olduğunu sık sık yayınlanan yeni videolarla ifade ediyor.\nErgenekon operasyonlarıyla derin yapıların tamamen tasfiye edilmediği, dışarıda kalan ve operasyonel kabiliyete haiz korunan kadrolarının bulunduğu, paralel devlet oluşumunun içinde bunların da yer aldığı düşünülmektedir. Demek ki Gülen hareketinin mensuplarının yargı ve emniyet içinde kavuştukları güç ve oluşturdukları etkinliğin sınırları o kadar geniş ki, Ergenekon artıklarıyla ve İsrail-ABD-CHP ile ittifaka tutuşup hükümete karşı açıktan savaş açacak kudreti kendinde görmektedir. Nitekim hükümetin atadığı emniyet müdürünün bile operasyonları bilmesine rağmen susması, valiye ve hükümet yetkililerine bildirmemesi; paralel devletin gücünden çekindiği anlamına geliyor. Yargı-emniyet cuntası ya da paralel devlet, adına ne denirse densin; hükümete diz çöktürmek ve mümkünse devirmek için elinden geleni yapacaktır, asla vazgeçmeyecektir. Bu saldırılarla esasında ümmetin kazanımları hedeflenmekteyken, bu hedefe ulaşmak için saldırılan birçok şey gibi çözüm süreci de kurban edilmek istenmektedir.\nÇözüm sürecinin bitirilmesinin darbeciler için ne denli önemli olduğu asla akıldan çıkarılmamalıdır. Öncelikle Türkiye toplumu ve Ortadoğu halkları için hayati niteliğe sahip çözüm sürecine yönelen bu saldırıların karşısında durmak da en başta biz Müslümanların görevi olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}