{
  "id": "a4586ea7-9c69-4473-9684-8fdff4f062cd",
  "title": "Yalnız O’nun Önünde Eğilmek!",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/yalniz-onun-onunde-egilmek-7046yy.htm",
  "content": "Bizleri Ramazan ayının dirilten, ıslah ve inşa eden iklimiyle bir kere daha buluşturan Rabbimize hamd, tüm kardeşlerimize selam ederek sözümüze başlıyoruz. Vahye şahitlik ve hakkı ikame göreviyle yükümlü olanların, ifsad ve tuğyanla kirletilmeye çalışılan bir dünyada Kur’an ile diriliş ayı olan Ramazan’ın takviye edici mesajına çokça ihtiyacı olduğu açık. Rabbimiz Ramazan’ın bereketinden gerektiği gibi istifade etmeyi hepimize nasip etsin inşallah!\nEgemenlerin tüm baskı, saptırma ve sindirme çabalarına rağmen İslam coğrafyası ümit veren bir devinim içinde. Statüko güçleri ‘Arap Baharı’ adı verilen süreçte alevlenen isyanları türlü tuzaklarla bastırma çabasını kesintisiz sürdürürken, ümmetin kanları ve kemikleri üzerine inşa ettikleri zulüm kalelerinde her gün yeni gedikler açılıyor. Bir yandan Mısır’da darbeyle, Suriye’de katliamlarla İslami direnişi terbiye etme gayretlerini sürdürmeye, general eskilerini Libyalı devrimcilerin üzerine sürerek rövanş almaya çalışadursunlar Irak’ta patlayan öfke seli ile birlikte kapıldıkları telaş hali zayıflıklarını ve çaresizliklerini bir kere daha tüm çıplaklığıyla gözler önüne serdi.\nIrak, emperyalistlerin kurgularının da tüm geleceğini emperyalistlerin kararına, desteğine, onayına bağlayan işbirlikçiklerin hesaplarının da İslam coğrafyasında kalıcı olamayacağını ortaya koyan net bir örnek oldu. İşgal ettiler, hapsettiler, katlettiler, yağmaladılar ama asla istedikleri düzeni inşa edemediler, edemeyecekler de! Allah’ın izniyle izzeti kuşanan Müslümanlara asla boyun eğdiremeyecekler!\nMısır’da Sisi darbesinin üzerinden tam bir yıl geçti. Darbeciler çaresiz! Yapabildikleri tek şey tam bir yıldır sindiremedikleri, susturamadıkları devrimcileri yıldırmak için idam kararları yağdırmaya devam etmek! Başta İhvan-ı Müslimin Hareketinin lideri Muhammed Bedii olmak üzere idamdan korkmadıklarını haykıran yiğitlere bu tür şantajlarla geri adım attırmanın mümkün olmadığını cunta da öğrenecek! Ve tüm zalimler bir kere daha bilecekler ki,  darbe yapabilirsiniz, varil bombaları yağdırabilirsiniz, işgal edebilirsiniz ama İslam beldelerini teslim alamazsınız! Yalnız Allah karşısında eğilen özgür ruhları kirli iktidarlarınıza boyun eğdiremezsiniz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}