{
  "id": "66ee3c57-aee5-4ef1-9621-a70b07b20094",
  "title": "Suriye Kürdistanı’ndan İzlenimler ve IŞİD Sorunu",
  "author": "Hasip Yokuş",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/suriye-kurdistanindan-izlenimler-ve-isid-sorunu-7072yy.htm",
  "content": "Tunus’la başlayan, Mısır ve Libya ile devam eden Ortadoğu İntifadasının Suriye’ye de sirayet edeceği belliydi. Sadece Suriye rejiminin son kırk yıllık uygulamalarına vakıf olanlar açısından bile bu intifada sürpriz değildi. Zira bu son kırk yılda; Hama katliamı, Tedmür, Seydnaya vb. askeriye ve istihbarata ait daha nice işkencehane, baskı, zulüm ve envai çeşit insanlık dışı muamele, Muhaberat marifetiyle halka rağmen sürdürülmeye çalışılan faşist devlet uygulamaları vardı.\nSokak gösterileri şeklinde başlayan intifada süreci, dağınık ve çok parçalı bir görüntü arz etmesine rağmen, böylesine baskıcı bir rejim altında bu dağınıklık doğal ve anlaşılır bir durumdu.  Küçük direniş grupları bir yandan direnişe devam ediyor, bir yandan da daha büyük birliktelikler ve alternatif kurumlarını süratle oluşturuyorlardı. Tüm olumsuzluklara rağmen süreç, muhaliflerin lehine işliyor; Esed rejimi sürekli zemin kaybediyordu. İntifadanın birinci yılında muhalifler Suriye topraklarının yaklaşık üçte ikilik kısmını kontrolleri altına almışlardı.\nBütün bu olumlu gelişmelere karşın muhaliflerin ortak bir çatı oluşturamayışı, dahası zaman geçtikçe aralarındaki ihtilafların daha da belirginleşmesi, özgürleştirdikleri alanları Esed rejiminin hava saldırılarına karşı koruyabilecek savunma imkânlarından mahrum oluşları, İran’ın ve diğer Şii unsurların Esed rejimine tüm imkânlarıyla destek vermeleri intifada açısından önemli zaaflar olarak bu sürecin daha çok uzamasına, büyük mağduriyetlerin yaşanmasına ve Suriye’nin tam bir kaosa sürüklenmesine yol açtı. Özellikle İran’ın ve diğer Şii unsurların devreye girmesi; aynı şekilde Irak’ta Maliki hükümetinin mezhepçi, taifeci uygulamaları bölgedeki daha büyük fay hatlarının hareketlenmesine ve derinleşmesine yol açtı. Şu anda Suriye intifadası sadece IŞİD, Rojava ve Esed katliamlarıyla gündeme gelmekte; tüm haber, yorum ve değerlendirmeler bu dar alanda yapılmaktadır.\nKim ne derse desin Esed rejiminin Suriye’de iktidarını devam ettirmesinin imkân ve ihtimali kalmamıştır. Esed, barışçıl gösterilerle hak talebinde bulunan sivil halkın üzerine ateş açtığı gün bu savaşı kaybetti. Artık Esed rejiminin kaderi sadece Suriye içerisindeki hadiselere bağlı olmaktan öte bölgede gittikçe derinleşen daha büyük fayların sonuçlarına da bağlı hale gelmiştir.\nŞu anda Suriye ve Irak dendiğinde en çok gündeme gelen/getirilen mevzuların başında IŞİD gelmektedir. IŞİD hakkında yazılıp çizilenlere bakıldığında sığ, tarafgir ve cambaza bak misali olayların asıl yüzünü gözlerden saklayan bir tutumla hareket edildiği görülmektedir. Bu tutumun aynı zamanda Irak ve Suriye’de haksızlığa karşı direnen halkın haklı ve meşru davasını gölgeleyen bilinçli bir politikadan kaynaklandığı da söylenebilir.\nSuriye’de Esed’in katliamlarına ve zulmüne sessiz kalanların Irak’ta Maliki’nin baskıcı, mezhepçi ve dayatmacı politikalarını, Ashab Ehlel Hak, Mehdi’nin Orduları, Şebbihalar vb. görmezden gelerek IŞİD’i gündemde tutmaları büyük bir çelişki ve haksızlık. Dahası “iki taraf da zalim” şeklinde bir tutum takınmak da büyük bir yanılgı çünkü sözünü ettiklerimiz, tahakküm sahibi taraf olarak ortaya çıkan tüm bu zulüm ve katliamların birinci dereceden müsebbipleridirler.\nAncak tüm bu şerhlere rağmen “Kol kırılır yen içinde kalır!” anlayışı bir yere kadar anlamlı ve gereklidir. Elbette İslam düşmanları tarafından aleyhimize kullanılabilecek zaaflarımızı kendi iç sorgulamalarımız, nasihatleşmeye dayalı istişari ortamlarımız ve bu çerçevede oluşturacağımız mekanizmalarla aşmanın yol ve imkânlarını bulmalıyız.\nSuriye ve Irak’ta halkın yüz yüze olduğu asıl problem görmezden gelinerek bu insanlardan IŞİD’le aralarına mesafe koymalarının istenmesi elbette haklı bir talep değil, rasyonel de değil. Ancak IŞİD’in Suriye ve Irak’ta denkleme dâhil olmasıyla intifadanın seyri değişmiş, zulme ve haksızlığa karşı direnen halkın bu meşru mücadelesi gölgelenerek sevimsiz bir hal almasına ve sorgulanmasına yol açmıştır.\nİslam adına hareket etme iddiasına sahip yapıların uygulamaları İslami kimliğe ve İslami mesaja zarar veriyorsa bu yapılarla aramıza mesafe koymamız, söz konusu yapıların anlayış ve uygulamalarına karşı İslam’ın net ve aydınlık mesajını anlatmamız İslami kimliğimiz açısından da adil şahitlik bakımından da gereklidir.\nTüm zaaflarına rağmen anti-emperyalist duruşu, Kudüs davasını savunan söylemi, vahdet vurgusu gibi sebeplerle İran İslam Devrimini savunmamız ve gereği gibi eleştiremeyişimizin kime nasıl olumlu bir katkısı oldu bilinmez ancak IŞİD konusunda daha net ve tutarlı bir tavır takınmak gerektiği ortadadır. Muğlâk ve kekeme bir dil IŞİD’in yol açtığı tahribatın anlaşılmasına engel olmaktadır.\nIŞİD, hakkında öne sürülen komplo teorilerinin tutarsızlığı ve sığlığı bir yana Suriye’de bugüne kadar Esed rejimiyle pek az savaşmış, çoğunlukla özgürleştirilen alanlara saldırarak muhaliflere büyük zayiatlar vermiştir. Bırakın diğer muhalif grupları Cephetu’l İslami’nin üst düzey komutanlarından sahveci oldukları iddiasıyla şehit ettikleri kişi sayısı Esed rejiminin şehit ettiği komutanlardan daha fazladır.\nNeredeyse Esed rejimini unutmuş halde son dönemlerde saldırılarını Suriye Kürdistanı üzerinde yoğunlaştırmaları, Kürtlerin mağduriyetini ve mazlumiyetini İslam ve Müslümanlara bağlama eğilimine sahip ulusalcı ve din düşmanı kesimlerin de ekmeğine yağ sürmektedir.\nSuriye Kürdistanı’na gelince; Türkiye, İran, Irak ve Suriye arasında paylaşılan Kürt coğrafyası içerisinde en çok mağduriyet yaşayanlar Suriye Kürtleri olmuştur. Rejimin baskıcı ve totaliter yapısına ilaveten yaklaşık 300 bin Kürt kendi memleketlerinde ecnebi statüsünde kimliksiz bırakılmış; kimlik verilmeyen bu insanlar Suriye rejimi içerisinde eğitim, memuriyet, mülk edinme ve benzeri birçok haktan mahrum bırakılmışlardır.\nSuriye’de intifada süreci başladığında Kürtlerin en ön safta bu sürece katılacakları, bu tarihî fırsatı kaçırmayacakları şeklinde bir beklenti söz konusuydu. Diğer muhalif grupların içerisinde bulunan lokal bazı unsurlar istisna olmak kaydıyla bölgede en örgütlü güç konumunda olan PYD tarafsız kalmayı tercih etti. Bu tarafsızlık hali kimi kesimler tarafından Esed işbirlikçisi şeklinde itham edilmelerine sebep olurken onlar “\nStatü kazanıyoruz!”\nsöylemiyle kendi tutumlarını savunmayı tercih ettiler. Kimi yerde rejimle ufak bazı çatışmalara girerek kimi yerde rejimle işbirliği yaparak kimi yerde de muhaliflerle çatışarak bugünlere gelindi. Gerçekten ise ne Suriye rejiminin ne de direniş gruplarının işleri başlarından aşkın iken Kürt bölgelerine saldırmaya pek niyeti yoktu. Burada oluşan yönetim boşluğunu ise bölgedeki en örgütlü ve askerî tecrübesi en fazla olan güç olarak diğer gruplar üzerinde baskı kuran PYD doldurdu. Hal-i hazırda PYD bu bölgeleri Cezire, Kobani ve Afrin kantonları şeklinde isimlendirerek idare etmekte. Bu mıntıkalar arasındaki Arap yerleşim yerleri IŞİD’in kontrolünde bulunduğu için bu kantonların birbirleriyle bağlantısı kesilmiş durumda. Gelecekte Suriye gerçekten de kantonlar federasyonu şeklinde mi idare edilir bilinmez ama buranın mevcut idarecileri bu şekilde fiilî bir durum oluşturarak böyle bir idareyi uygulamaya koymuşlar.\nRamazanın ilk haftasında İHH’nın Suriye Kürdistanı’na yaptığı insani yardım çalışmaları dolayısıyla Özgür-Der’i temsilen gözlemci olarak Kobani’de üç gün bulundum. Suriye’nin diğer bölgeleriyle kıyaslandığında buralar Şam, Halep, İdlib, Hama, Humus gibi yerlere kıyasla savaşın yıkıcı etkisinden daha az etkilenmiş. Diğer bölgelerdeki yıkım ve tahribat görüntüleri buralarda pek yok. Ancak dolaylı da olsa savaşın oluşturduğu sefalet görüntüsüne ilaveten temel ihtiyaçların karşılanması noktasında ciddi imkânsızlıklar ve mahrumiyet var. Yardım çalışmaları sırasında tanık olduğumuz perişanlık görüntüleri yürek burkan cinsten. Hakeza diğer bölgelere kıyasla daha seküler bir görüntü hemen fark ediliyor. Özellikle genç kızlar daha modern giyiniyorlar. Oruç ayı olmasına rağmen oruç tutmayanların sayısı bir hayli fazla. Aynı şekilde askerî savunma birlikleri içerisinde kadın asker sayısı sanırım dünyanın hiçbir ordusunda görülmeyecek kadar yüksek. (Yerel yetkililerin bize söyledikleri rakam yaklaşık %30-40 civarında.) PYD, PKK’nin Suriye kolu olarak biliniyor ve zaten PKK’nin dağ kadrosunda yıllarca durum bu şekilde. Şu anda bu dağ kadrosunun önemli bir kesimi Rojava’da edinilen statüyü korumak amacıyla buralara kaydırılmış.\nŞehir yönetimi birçok parti ve grubun iştirakiyle oluşturulmuş olmasına rağmen PYD’nin belirgin bir hâkimiyeti söz konusu. Her şeye rağmen dışarıya yansıttıkları çoğulcu yönetim ve kendi iç barışlarını tesis etmiş olma görüntüsü kendi hanelerine önemli bir başarı olarak not edilmeli. Rejim tarafından bombalanmadığı için Kobani, Afrin ve Cezire mıntıkaları Suriye’nin diğer kesimlerine kıyasla sulh adacıkları olarak aynı zamanda Suriye’nin diğer bölgelerinden göç alıyor.\nÇelişki gibi görünecek ama birçok taraftan IŞİD kuşatması ve saldırılarına muhatap olan Suriye Kürdistanı için en emniyetli bölge Türkiye tarafıdır. Salih Müslim’in Fransa’da söylediği “\nBiz Türkiye’ye kıyasla İran’ın politikalarına daha yakınız.\n” şeklindeki söylemine ilaveten Kürt ulusalcılarının teorik planda ısrarla dillendirdikleri barış ve kardeşlik söylemine pratikte bu zemini tahrip eden bir tutum ve yaklaşım içerisinde olmaları rasyonel bir tercih değil. Kürtler, bu bölgede Türkiye’yi karşılarına alarak bir şey yapmanın neredeyse imkânsız olduğunun farkına varmış olmalılar. Buna mukabil Türkiye, yıllarca sürdürdüğü inkârcı ve asimilasyona dayalı politikasının artık yürümeyeceğini ve iflas ettiğini anlamış olmalıdır. Çözüm süreci ağır aksak yürüse de taraflara daha akılcı ve gerçekçi politikalar üretmek açısından büyük bir imkân oluşturuyor. Dahası Türkiye bu saatten sonra çözüm süreci adına atacağı bütün adımlarda Suriye Kürtlerini de hesaba katmak durumunda. Zira PYD’nin PKK ile olan organik bağının çok daha ötesinde Türkiye Kürtleri ile Suriye Kürtleri arasında çok yakın ilişki ve akrabalık bağları söz konusu. Artık ne Suriye ne de Türkiye bu halkların arasına örülen mayınlı ve tel örgülü sınırları bu şekilde muhafaza etme imkânına sahiptir. Esasında iflas eden sadece Türkiye’nin ulus-devlet politikaları değil, tüm bölgedeki kargaşa ve bunalımlar; masa başında çizilmiş sınırların, bu halklara zorla giydirilmeye çalışılan deli gömleğinin çatırdaması, bu uğurda zorun gücüyle uygulamaya çalışılan politikaların iflasıdır.\nŞurası bilinmelidir ki Türkler, Kürtler, Araplar, Sünniler, Şiiler vb. bu coğrafyanın asli gerçeklikleridir. Sözünü ettiğim kesimler bin yıldır bu coğrafyada var olmuştur. Dolayısıyla çözüm önerilerinin tamamı böyle bir gerçeklikten hareketle ortaya konmalı, ötekinin yokluğuna ve imhasına dayalı politikaların daha peşinen akamete uğramaya mahkûm olduğu bilinmelidir. Bu insanlar enerjilerini birbirlerine karşı kullanarak tüketmekten vazgeçmeli, bir arada barış içerisinde ve kardeşçe yaşayacakları politikalar oluşturmalı ve var olan enerjilerini daha insanca yaşayabilecekleri projelere harcamalıdırlar. Aksi yönde inatla ve ısrarla sürdürülen tüm çabaların, harcanan tüm enerjinin kan, zulüm, gözyaşı ve sefalet dışında bir netice doğurmadığı ortadadır.\nSuriye’de, Irak’ta, Filistin’de, Mısır’da, Myanmar’da, Kürdistan’da ve tüm İslam coğrafyasında ortaya çıkan durum bize göstermektedir ki, küresel egemen güçler yaşadığımız çelişkileri kaşıyarak, aramızdaki fay hatlarını daha da derinleştiren düşmanca bir tutuma sahiptir. Dünyanın birçok bölgesinde akan Müslüman kanı, onların politikalarının ve kirli hesaplarının sonucudur. Dolayısıyla onlardan hayırhah müdahaleler beklemek büyük bir yanılgıdır. Kendi sorunlarımıza kendimiz çözüm üretmek zorundayız. Zira Suriye’de, Irak’ta, Filistin’de, Mısır’da, Myanmar’da, Kürdistan’da ve tüm İslam coğrafyasında ölen biziz.\nBundan beş sene önce hiç kimsenin beklemediği bir anda başlayan Ortadoğu intifadası mevcut siyasal rejimlerin ömrünü tükettiği, mevcut anlayışlarla bu halkları idare etmenin imkânsız hale geldiğini göstermektedir. Küresel egemen güçler ve yerli işbirlikçileri bu süreci yeniden geriye döndürme gayretine soyunmuşlar ancak bu nafile bir çabadır. Bölge büyük bir dinamik sürece girmiştir. Bugünden yarına dünyadaki birçok şeyin değişeceğini beklemek elbette safiyane bir yaklaşımdır ancak beş sene sonra bölgenin siyasal yapısının bugünden çok farklı olacağını tahmin etmek için de kâhin olmaya gerek yok.\nOrtaya çıkan fiilî durum Müslümanlar açısından da ufuk açıcı olmuş, imkânlarımızı ve zaaflarımızı fark etmek açısından son derece eğitici olmuştur. Beş sene önce başlayan süreç sosyolojik olayların öngörülemezliği ve Aliyyu’l Azim olan Allah’ın kudretini ve olaylara her daim müdahil oluşunu hesaba katmamız gerektiğini de bize bir kez daha öğretmiştir.\nEvet, her birimiz her daim imtihan edilmekteyiz. Bu imtihanın gereği olarak kulluk bütünlüğü içerisinde ve bu sorumluluğa uygun tarzda hareket etmenin çabası içerisinde olmalıyız. Olayların neticelerini tayin ve takdir eden Rabbu’l Âlemindir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}