{
  "id": "e053a5eb-3da6-45fb-b789-85e9e303c711",
  "title": "Ümmet Dayanışması Kalıcı Bir Şuura Evrilmelidir",
  "author": "Yılmaz Çakır",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/ummet-dayanismasi-kalici-bir-suura-evrilmelidir-7033yy.htm",
  "content": "1- Mısır’da darbe yargısı tüm dünyanın gözleri önünde tarihte eşine pek rastlanmayan ağırlıkta cezalar yağdırmakta. Bu cezalarla Sisi cuntası neyi hedefliyor?\n2- Darbecileri hukuku ayaklar altına alarak takındıkları bu tavırlarında cesaretlendiren faktörler nelerdir?\n3- Uluslararası kuruluşların; İslam dünyasının ve Batı’nın konuya dair yaklaşımlarını nasıl buluyorsunuz?\n4- Türkiye’de hassaten hükümet ve diğer siyasi mahfillerde konuya ilişkin yaklaşımları nasıl değerlendiriyorsunuz?\n5- Müslüman halkların üzerlerine düşen sorumluluğu yerine getirdiğini düşünüyor musunuz? Bu bağlamda Türkiye’de ortaya konan tepkileri yeterli buluyor musunuz?\n6- Bir başka açıdan bakıldığında Suriye’de Esed rejiminin haftalık katlettiği insan sayısı Mısır’da her iki kitlesel idam kararlarında geçen rakamlardan daha fazla bir sayıya tekabül ediyor. Yani Suriye’de istisnasız her hafta 529 ya da 683’ten fazla kardeşimiz katlediliyor. Buna karşın Suriye’de yaşananlara dair duyarlılığın Mısır’a oranla çok yetersiz kalışını neye bağlıyorsunuz?\n1-GÜÇ SARHOŞLUĞU\nDarbecilik özü itibari ile makuliyeti, masumiyeti ve meşruiyeti pek dikkate almaz. Darbe olgusu bizatihi bir \"güç sarhoşluğu\"nun bir \"güç zehirlenmesi\"nin neticesidir. Ona ram olanların, başı döner, gözleri kararır. Böyleleri için, davranış bozukluğu kaçınılmaz olur. Kendilerini uyaranlardan ziyade kendilerine uyanları severler. Sağlıklı düşünme melekelerinin dumura uğramasının bir nedeni de budur. Yakın geçmişte, bizdeki darbecilerin de tasallutları için; \"bin yıl sürecek\" deyip, halka efelenmeleri söz konusu bu psikoloji ile ilişkiliydi. Yıllardır, darbecilik virüsünün bütün kurum ve kuruluşları esir aldığı ve dolayısı ile hastalığın kronikleştiği Mısır coğrafyasında ise durumun daha da vahim seyretmesi, bu cihetten mümkün olabilmektedir. Darbecilerin yetişme ve yetiştirilme hususları göz önüne alındığında, onların kahir ekseriyetlerinin halktan kopuk oldukları görülür. Toplumlarına karşı sorumluluklarını; güvenlik ve asayiş merkezli gören, sistem/rejim bekçiliğini esas vazife ittihaz eden bu kişilerin dünyaya ve olaylara da bu zaviyeden baktıkları bilinir.\nBütün okumalarını, savaş, düşman, tehdit ve tehlike kavramları üzerinden yapanların icraat ve yöntemlerinin de buna uygun haşinlikte ve hoyratlıkta olması anlamsız olsa da anlaşılamaz değildir. Dünyaya, olaylara ve olgulara böylesi dar bir pencereden bakanların, yaklaşımlarından, tutumlarından rasyonellik, akıl, mantık hele de hakikat hiç zuhur etmez. Peki ne zuhur eder? \"Asmayalım da besleyelim mi?\" ya da \"Sallandıracaksın bunları\" zuhur eder. Böylece herkese gününü göstermek ve ders vermek mümkün olabilecektir. Korku ve şiddet marifeti ile kitleler dize getirilip, hizaya sokulmak istenir. Bütün bir halk, askerlerce ve askeri yöntemlerle zapturapt altına alınarak, toplum adeta mangalardan, birliklerden oluşmuşçasına emre amade kılınmak istenir.\nMısır'da olup biten saçmalıkların ve zulümlerin gerisinde olan da budur. Ve bu defalarca denendiği halde başarısızlığı tescilli bir aptallık öyküsüdür. Aptalların kara mizahtan ziyade trajedi ile bir zikredilebilecek uygulamalarının olmasında ise yargıçlar, yargılamalar ve infazlar müstakil ve  \"mümtaz\" bir yere sahiptirler. Bu gün Minye mahkemesinin ve onun soyadı Cezzar (anlamı ‘Kasap’ demek) olan yargıcının ismi ile müsemma görülmesi de bu yüzden anlamlı ve yerindedir. İbretlik darbe hukukunun bir çırpıda, yüzlerce insan hakkında idam kararı vermesinin gerisinde ise kitleleri sindirmek, yıldırmak ve onların direncini kırmak düşüncesi yatmaktadır. Malum olduğu üzere bütün bunlar, klasik darbe yöntemleri arasındadır.  Lakin yine de Mısır'daki darbecilerin, jet hızı ile yüzlerce insana idam kararı vermedeki pervasızlıkları ve pişkinlikleri de onların ayrıcalıklarından sayılmalıdır. Firavun geleneğinin temsiliyetinin ve tecelliyetinin başka yolu olmadığı için de darbecilerin bu rolden müşteki oldukları söylenemez. Hülasa Sisi'nin ağır cezalarla varmak istediği tek yer; halkın, Müslümanların umudunu, direncini, inancını sarsmak ve yok etmektir. Bunu da bildiği tek usul olan savaş mantığı ve yöntemi ile gerçekleştirmektedir.\n2 ve 3:\nGENLERE İŞLEYEN GELENEK\nMeş'um darbe fiilinin tatbikçilerinin cesaret aldıkları pek çok şey ve yer olmakla birlikte böylelerinin \"damarlarındaki darbeci kan\" ve genlerine kadar işlemiş darbeci gelenek, skalanın en başına konmalıdır. \"Alışmışın kudurmuştan beter\" olduğu vecizesi bu gibiler için ve bu gibi durumlar için izah edici olmalıdır. Yıllardır ülkenin köşe başlarına kurulmuş, memleketin imkanlarını ve nimetlerini keyiflerince tüketmeye alışmış Mısır egemenlerinin, asalakvari tutumları ve menfaatlerinden vaz geçmeme arzuları burada önemli bir rol oynamaktadır. Seçilmemiş ama seçkin, az ama azgın guruplar, her yerde ve her defasında olduğu gibi, burada da karşımıza çıkmaktalar.\nHırslarına ve hırsızlıklarına karşı duracak herkese karşı, \"her yolu mübah\" görmeleri en bariz vasıflarındandır. Bu vakte kadar temerküz ettikleri servet, makam, mevki ve imkanları ile yerli ve yabancı ortaklarını da seferberliğe çağırmaları yine bu yüzdendir. İçeriye savaş açanların dışarıdan yardım ummaları, medet beklemeleri bir başka bildik olgudur. Mısır cuntasının ve onun elebaşının, bu manadaki yardımları celbetmek için, ilk elde Hamas'a ve Gazze'ye, oradaki mazlumlara karşı tavır koyması, ambargo uygulaması manidardır. Böylece dünyanın egemen güçlerine selam çakılmakta, onların ilgilerine ve iltifatlarına mazhar olmaya çalışılmaktadır. Zorbaların bildiği tek yol olan güce tapınma burada da kendisini göstermektedir. Halkın çoğunluğunun oyu ile iktidara gelenlere karşı darbeciler, Mısır'da da zulümlerini meşrulaştıracak argümanlara ihtiyaç duymuşlardır. Uluslararası kamuoyunun temcit pilavı gibi ısıtıp-ısıtıp sarıldığı ve sunduğu \"global irtica\" korkusu diyebileceğimiz İslamofobya tam bu noktada, bulunmaz hint kumaşı muamelesi görmektedir. En makul, meşru ve hatta meşhur yöntemlerle direnen Mısır'lı Müslümanların \"çağdaş\" dünyanın ilgisizliği ile karşılaşmaları, \"garp cephesinde yeni bir şeyin\" olmadığını bir kez daha tescillemiştir.\nZevahiri kurtarma sadedinde verilen bir-iki beyanata gelince, onlar da \"dağ fare doğurdu\" cinsinden olup, riyakarlığın ve mürailiğin ustalarının \"zenaat\"larına işaret etmektedir. İslam Dünyası kavramlaştırması adı altında zikredilen ülkelerin, uluslarası güç odaklarından bağımsız hareket etme ehliyetine ve selahiyetine sahip olanlarının halleri Suriye olaylarında ortada iken, Mısır'a dönük tepkilerin de sadra şifa yönünde olmayacağı bilinmekteydi. Artık tamamen bir \"mezhep devleti\" olmayı, İslam devleti olmaya tercih etmiş bir İran'dan ve onun \"eklenti\"lerinden adalet ve hakkaniyet beklenmeyeceğini biliyoruz. Suudi Arabistan gibi petrol zengini, mal ve mülk sevdalıları için ise fazla söze hacet olmasa gerek. Bölgedeki her değişiklikten, her kıpırtıdan korkup, saltanatlarının yıkılacağı, krallıklarının biteceği endişesi ile ödleri kopanların statükoyu korumak için canhıraş arayışları ibretlik görüntülere sahne olmaktadır. Darbeciler için keselerinin ağızlarını açan Suudilerin ve körfez krallarının Sisi cuntasına hamilik etme sebepleri herkesçe malumdur.\nHalk korkusu, Suriye'deki Esed zalimi ile Suudi Arabistan'daki kralı ve körfezdeki kral müsveddelerini, aynı eksende ve kulvarda buluşturuyor. Kumaşları ve renkleri aynı olanların aralarındaki fark ise \"desen farkı\"nın ötesine geçemiyor.\n4 ve 5:\nCİNNET ve CİNAYET\nMısır'daki Sisi cuntasının geçirdiği cinnete ve işlediği cinayetlere karşı Türkiye'nin verdiği olumlu tepkiyi, ülkede iktidarda olan AK Parti gerçeğinden bağımsız ele alamayız. AK Parti'nin son yıllarda gittikçe daha netleşen omurgalı dış politika çizgisi ve İslami hassasiyetler eksenin(d)e doğru yol alışı takdire şayandır. Bu meyanda Filistin'den, Suriye'ye; Myanmar'dan, Bosna'ya ve dünyanın dört bir yanındaki mazlumlara karşı ortaya konan sahiplenici tutumların altı çizilmelidir. Elbette bu çizginin kalıcılığı istenen bir şey olmakla birlikte, bunlar, klasik devlet hattının ve tavrının da bir daha hortlamayacağına teminat teşkil etmez. Türkiye'deki darbeciliğin hatıraları daha tap-taze orta yerde iken ve darbeciler her fırsatı kovalarken, iyimserlik için erken olmalıdır. Bütün bunlarla birlikte ve bunlara rağmen AK Parti iktidarındaki Türkiye'de Mısır cuntası devlet düzeyinde de halk nezdinde de telin ve teşhir edilmiştir. Bu hususta ve bu alanda oluşan duyarlılıkların derecesi ve kapsamı Mısır'daki darbecilerin arkasında durmaya hevesli olması muhtemel çevreleri de isteksizleştirmiştir. Türkiye'nin görece daha yoğun bir tepki ortaya koymasının sebepleri arasında, ülke olarak Mısır'da yaşanan süreçlere olan aşinalığımız da vardır. Türkiye'de darbeciliğin yol açtığı sıkıntıları yakından yaşayan ve cuntacıları tanıyan bir hükümetin varlığı, Mısır'a karşı insani ve İslami temelde bir ilgiyi zorunlu kılmıştır. Dahası, Türkiye'de halen devam eden hesaplaşmaların ve tehditlerin bitmemiş olması hasebi ile Türkiye kamuoyunu ve halkı darbelere ve darbecilere karşı uyanık ve bilinçli kılma uğraşında Mısır darbecilerine söylenen her söz; \"kızım sana söylüyorum gelinim sen(de) dinle\"den daha ileri olmak durumundaydı. Bu cümleden olarak sokakların, alanların ve meydanların önemini ve bunların boş bırakılmaması gereğini, \"Gezi kalkışmasında\" iyice öğrenen, AK Partinin \"legalist eğilimli\" yöneticilerinin ve mensuplarının Mısır olayları vesilesi ile ortaya konan eylemlilikleri benimsedikleri ve yer yer de bu tür \"sokak\" eylemlerini örgütledikleri görüldü.\nİslamcıların öteden beri dikkat çektiği ümmet dayanışmasına karşı iktidar partisinin ve dolayısı ile ona oy veren geniş kitlelerin ilgi göstermesi elbette sevinilecek bir şeydir. Asıl olan, bunun \"saman alevi\" kabilinden geçici olmayıp, kalıcı bir şuura evrilmesi ve yaslanmasıdır.\n6- ÖNEM ve ÖNCELİK\nElbette, Suriye'de Esed ve adamlarının fiillerinin, cürümlerinin yanında, Mısır'daki darbecilerin ortaya koyduğu zulümler sönük kalır. Lakin her olay ve durum kendi içinde ve kendi şartlarında ele alınmalıdır. Sayılar ve ölümler bir değerlendirmede durumun vahametini sergilerken müracaat edeceğimiz verilerdir. Yoksa yanlışlık ve haksızlık sayıların azlığına ya da çokluğuna bağlı değildir. Elbette ölümlerin, cinayetlerin yüzbinlerle ifade edildiği Suriye'de devasa büyüklükte bir dert vardır. Bununla birlikte Suriye'ye dertlenmemiz, Mısır'a üzülmemize, Filistin’e kahrolmamıza, Myanmar’a yanmamıza mani değildir. Acıları bölüştüremeyiz çünkü. Ama öncelik ve imkanların seferberliği konusunda, aciliyet listesinin belirlenimi hususunda aynı şey söylenemez. Bu durumda \"çok vahim\"den, \"vahim\"e doğru bir seyir izlemek kaçınılmazdır. Tam da burada Suriye, \"çok vahim\" sıralamasının başında yer almaktadır.\nBir de yanlışlarını, haksızlıklarını hatta zulümlerini perdelemek isteyenlerin tutarsızlıkları, ahlaksızlıkları vardır ki, onlar kendilerini gizlemek için, suret-i haktan görünmek için kimi zaman Filistin dolayımında direnişe sahip çıkıyor pozları verirler, kimi zaman da Mısır'daki darbeye karşıymışçasına tavırlar takınırlar. Sıra Suriye'ye gelince mezhebi damarları kabarıp, adalet duyguları körelenlerin hastalığına ise bu yüzden, \"tarafgirlik körlüğü\" diyebiliriz.\nAhlak, adalet ve merhamet timsali bir dine karşı, \"taraftarlık asabiyesi\"nin değer-i hükmü; cahiliyyedir. Cahiliyye ve cahiller ümmetten uzak olmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}