{
  "id": "4b3145d3-a36c-4a88-ad3f-043d9b02fb38",
  "title": "“Çözüm Süreci” Seçimlere Nasıl Yansıdı?",
  "author": "Murat Koç",
  "year": "2014",
  "issue": "Sayı: 277 - Nisan 2014",
  "url": "https://www.haksozhaber.net/okul/cozum-sureci-secimlere-nasil-yansidi-7009yy.htm",
  "content": "Son üç aydır bir hayli gergin ve kaotik bir atmosferin kuşatması altında yürütülen seçim süreci nihayet sona erdi. Bu seçimler, geniş arka planı ve siyaseti belirleyen etkin bileşenler üzerinden yürütülen toplum mühendisliği çabaları nedeniyle siyaset tarihine sadece basit ve rutin bir belediye seçimi olarak kaydedilmeyecektir. Aksine bu seçimler; hükümeti devirmeye, siyaseti dizayn etmeye çalışan kirli ittifaka karşı son aylarda giderek yalnızlaştırılan Erdoğan’ın arkasındaki toplumsal desteğin görünür olmasını sağlayan bir güven oylaması, referandum olarak değerlendirilecektir.\nİlkesiz-Omurgasız Kirli İttifak Kaybetmiştir\nÖzellikle Erdoğan’ın şahsını ve yakın çevresini hedefleyen 17 Aralık süreciyle birlikte yaşananlar, bu seçimleri yerel olmaktan çıkartıp, toplumun Erdoğan’a olan güçlü desteğinin sandığa yansıdığı önemli bir sınav niteliği kazanmıştır. Devletin tüm kademelerinde sıkı biçimde örgütlenen Gülen Hareketiyle CHP’nin aleni işbirliği ve buna her şeyiyle dâhil olan Türk solu, Saadet Partisi, BBP ve kısmen de MHP’den kurulan ilkesiz-omurgasız kirli ittifakın, Başbakan Erdoğan’ı devirmek ve iktidarı istedikleri gibi şekillendirmek için yürüttükleri kampanya toplumda karşılık bulmadığı gibi; 17 Aralık sonrası servis edilen malzemeleri merkeze alarak yapılan seçim çalışmaları da başarısız olmuştur. Toplum, genel hatlarıyla, seçilmiş meşru iktidara karşı siyaset dışı metotlarla kolektif biçimde icra edilen saldırıları peşinen mahkûm etmiş, kendi iradesine yönelen bir saldırı girişimi olarak okumuş, inandırıcı bulmamış ve iktidarın etrafında kümelenmiştir.\nSiyaset zemininin sivilleşmesinden ve toplumsallaşmasından rahatsız olan statüko savunucuları, Kemalist mevzileri yeniden kazanma hayaliyle Gezi’den bu yana hukuk dışı her yolu denemiş ve hükümetten benzer gerekçelerle memnun olmayan herkes zamanla bu kadrolara dâhil olmuştur. Gezi’den hayal kırıklığıyla eli boş dönenler, düne kadar bir nefret objesi olarak gördükleri Gülen’den medet umarak tüm güçleriyle yeniden harekete geçtilerse de 30 Mart akşamı büyük bir yenilgi alarak bir kez daha mağlup olmuşlardır. Erdoğan’ı tutuklayacaklarını ve hatta asacaklarını “müjdeleyen” halk düşmanlarının, her fırsatta alay ettikleri ve küçümsedikleri “kısa boylu, bidon kafalı koyunlar” tarafından tattırılan bu acı yenilgiden utanacaklarını ve pişmanlık ilanına girişeceklerini beklemiyoruz elbette. Aksine, seçimi kaybedeceklerini anladıkları andan itibaren seçim sonuçlarının bir şey ifade etmeyeceğini yüksek sesle dillendiren bu kesimlerin, statüko özlemiyle yeni hamlelere başvuracakları farklı arayışlar içine girecekleri toplumun genelinin malumudur. Üzerinde durulması ve düşünülmesi gereken en önemli husus, giderek azgınlaşan laik kesimin siyaset dışı yollarla gerilimi sürekli olarak artırıp, toplum katmanları arasındaki farklılıkların çatışma potansiyelini harekete geçirerek kronik kriz alanları üretme siyasetidir. Kaosun hâkim olduğu, yönetilemeyen toplum algısının yıpratıcı etkisine güvenen statüko muhafızları, önümüzdeki seçim süreçlerinin de bilindik manevralarla, hukuk dışı yollarla gergin ve kışkırtıcı bir atmosferde geçmesini isteyeceklerdir. Erdoğan başta olmak üzere AK Parti Hükümetini devirmek isteyen güçlerin tüm hamleleri 30 Mart ile bitmiş, tükenmiş değildir. Bilakis AK Parti Hükümetinin politik ekseni iç ve dış siyaset bağlamında Kemalist-laik vesayet düzenine ve küresel güçlerin hesaplarına doğru kaymadıkça saldırılar devam edecektir.\nToplum Hukuksuzluğa Geçit Vermedi\nToplum nezdinde AK Parti tüm eksiklerine ve olumsuzluklarına rağmen alternatifsiz olma niteliğini halen korumaktadır. AK Parti dışındaki siyasi partilerin kifayetsizliği, vesayeti aşan bir siyasi perspektife sahip olmayışları, toplumsal talepleri karşılayacak değişim vaadinden yoksun oluşları ve toplumsal kazanımları boğma girişimleri nedeniyle seçmen için hâlihazırda AK Parti mevcudun en iyisi konumundadır. AK Parti’nin rakipleri siyaset dışı yollarla iktidar olma hırsından vazgeçmedikçe de seçmenin tercihi pek değişmeyecektir. Kuşkusuz Erdoğan hem kendisine savaş açan muhalefet koalisyonuyla nasıl mücadele edileceğini hem de kendi seçmen kitlesini bu savaşta haksızlığa uğratıldığı konusunda ikna edip yanında tutabilmeyi çok iyi bilmektedir. Burada asıl önemli olan; 30 Mart sonrası sürecin de oldukça hararetli ve gergin geçeceği gerçeğidir. Buna karşılık hükümetin kendisini devirmeye niyetli kesimlerle hukukun ve meşru siyasetin içinde kalarak mücadele etme kararlılığını koruma azmi ise AK Parti’nin geleceğini belirleyen temel unsur olacaktır.\nToplum bugüne dek AK Parti’nin özgürlükler konusunda attığı her adımı desteklemiş, bunu daha ileriye taşımasını talep etmiştir. AK Parti haklı bir zeminde mücadelesini sürdürdükçe kendisine yönelik destek giderek artacaktır. Ama özgürlük taleplerini karşılamayan, hukuktan ödün veren, darbeci ittifakla pazarlığa tutuşan, milliyetçi-militarist reflekslerle hareket eden bir siyaset sergilediği takdirde ise desteğini yitirecektir. AK Parti kadroları arasında bu yönde eğilim sergileyen dirayetsiz çok sayıda kişinin bulunduğu bir gerçek. 30 Mart bu yönüyle AK Parti’nin de değişimi ve dönüşümü için bir milattır. Zira düne kadar gerek bürokratik kademelerde gerekse partinin ve hükümetin yetkili kısımlarında yer alan birçok kişi hükümete karşı gerçekleştirilen operasyonlarda Erdoğan’la aynı mücadele kararlılığını ortaya koyamamış; ya suskun kalıp sinmiş ya da saf değiştirmiştir. Defalarca bu durumla karşılaşmasına rağmen AK Parti, bu yönde pek de ciddi adım atmış sayılmaz. İdeolojisiz bir kitle hareketi olma adına kadrosuna her kesimden insanı katıp bunları önemli noktalara getirerek siyasetin merkezini domine etme sevdası, kriz zamanlarında AK Parti’nin içerden darbelenmesini kolaylaştırmaktadır. Oysa Erdoğan’ın vesayet tahakkümünü aşmak için başvurduğu ve her zaman fayda gördüğü en önemli taktik halka gitmek, sorunları halkın desteğini alarak aşmak olmuştur. Toplumsal taleplerin yanında yer almayan, sivil siyasete destek vermeyen “dostlar”la kurulacak her kadro, aynı akıbetin tekrarına yol açar. Bu nedenle önümüzdeki dönemde AK Parti’nin kadro dinamiğinin önemli oranda değişeceği öngörülmektedir.\nKürt İllerinde Seçim ve Kürtlerin Tutumunun Gerekçeleri\nSeçim sonuçlarının iç ve dış siyaset üzerindeki etkileri önümüzdeki günlerde ayrıntılarıyla belirmeye başlayacaktır. Bununla beraber hem 17 Aralık sürecinin hem de çözüm sürecinin etkileri göz önünde tutularak 30 Mart’ın Kürt illerinde önümüze nasıl bir tablo koyduğunu değerlendirmek; Kürt sorunu ve sivil siyaset ilişkisini sağlıklı biçimde okumamızı, Kürtlerin yaşananlar karşısında verdiği mesajı ve takındığı tavrı anlamamızı kolaylaştıracaktır.\nÇözüm süreci sayesinde şiddetin meşgul etmediği bir ortamda seçime gidilen Kürdistan’da en çok merak edilen konu barış için atılan adımların Kürt halkının eğilimini ne yönde şekillendireceğiydi. Kürt illerinin neredeyse tamamında seçim yıllardır BDP ile AK Parti arasında geçiyor. AK Parti Türkiye’nin tüm bölgelerinde olduğu gibi Kürdistan’da çok iyi oy oranlarına sahip. Kürtlerin tamamının partisi ve temsilcisi olduğunu iddia eden BDP, AK Parti’nin bölgede böyle büyük bir güce sahip olmasını asla kabullenemiyor. Bu nedenle AK Parti’nin bölgedeki tüm büroları mütemadiyen ve seçim süreçlerinde ise yoğun biçimde BDP’liler tarafından saldırıya uğruyor. BDP ideolojik ve yapısal olarak tipik bir tek parti anlayışına sahip. Rakiplerinin ve muhaliflerinin örgütlenme hakkına sahip olmadığını açık açık ifade etmekle kalmayıp, onları yok etme stratejiyle hareket eden BDP-PKK, Kürt sorunu konusunda ödediği bedeli öne sürerek bu hakka sahip olduğuna inanıyor. Kemalist kadrolar marifetiyle uğratıldıkları sayısız hukuksuzluğu ve zulmü görmezden gelerek tıpkı onlar gibi tahammülsüz, saldırgan ve baskıcı bir karakter ortaya koyuyorlar yıllardır.\nPKK’nin katı vesayeti altında siyaset icra etmeye mahkûm olan BDP, tabanını Kürt sorunu nedeniyle mağdur edilen ve sisteme tepkili olanlar üzerinden genişletmeye ve konsolide etmeye çalışıyor. Devletin katı ve baskıcı politikaları nedeniyle yıllarca yok sayılan ve ezilen Kürt halkının önemli bir kısmı, uzunca süredir kendilerini ve sorunlarını temsil ettiğini düşündükleri BDP’ye alabildiğince destek vermekte. Savaş nedeniyle ciddi travmalar yaşayan Kürt halkının sosyolojik yapısı ise zaman içinde giderek farklı kırılmalara uğrayarak modern ve seküler bir değişime uğruyor. Özellikle Kürt ulusalcılarının son yıllarda geçmişe nazaran daha özgür bir ortamda siyaset etme ve örgütlenme imkânı bulması ve belediyeler gibi kimi kazanımlara ulaşmasıyla birlikte Kürt milliyetçiliği toplumun geniş katmanları arasında giderek yaygınlaşıyor. Bölge halkının geleneksel kültürel dokusu, değerleri ve inançlarıyla taban tabana zıt bir anlayışa sahip olan BDP-PKK anlayışı, savaşın tarafı olduğu ve uzun süredir ağır bedeller ödediği için kitleleri etkilemeyi ve dönüştürmeyi başarabiliyor. BDP’nin özgün ve çözümleyici bir siyaset anlayışı bulunmuyor; daha ziyade Kürt sorununun sonuçları üzerinden kışkırtıcı bir söylem geliştirerek ve devletin suçlarını gündemde tutarak Kürt halkını etkilemeye çalışıyor. Kürt kimliğine referansla dar kapsamlı bir siyaset yürütüyor. Savaşın sürdüğü koşullarda BDP’nin bu söylemi hayli destek görmekteydi. Çözüm süreciyle birlikte şiddetin son bulma ihtimali ve bir buçuk yıllık çatışmasızlık ortamı BDP’yi söylem değişikliğiyle birlikte yeni siyasi arayışlara itti.\n17 Aralık Operasyonlarının Bölgedeki Yansımaları\nSilahların susup barışın arandığı bu bir buçuk yıllık dönem içinde BDP sürece adaptasyon güçlüğü çekti. Bir yandan çözüm sürecini içselleştirmemiş bir görüntü sergilemekle birlikte diğer yandan savaş koşullarının yaşanmadığı bir ortamda nasıl siyaset edileceğini bilememenin sıkıntılarını yaşadı. Bu nedenle çözüm sürecini boğmaya yönelik provokasyonları her zamanki sert ve çatışmacı dille sahiplenmeye çalışsa da istediğini pek elde edemedi. Aynı mantıkla Suriye Kürdistanında yaşanan çatışmaları merkeze alarak bunun üzerinden Kürt halkının acıyla harmanlanmış toplumsal hafızasını diri tutmaya çalıştı ve uzun süre bu konuyu bir gerilim enstrümanı olarak kullandı. Gezi olaylarına dâhil olmak için çok çırpındıysa da Öcalan’ın uyarılarıyla bundan “mahrum” kaldı. Öcalan’ın 17 Aralık Operasyonunu bir darbe teşebbüsü olarak değerlendirip çok sert biçimde eleştirmesi, BDP’nin bu süreçte de istediği gibi hareket etmesinin önünü kesti. Savaş döneminde Kürtlerin yaşadıklarından bihaber davrananlar ve hatta “oh olsun” diyenler, çözüm iradesinin çok güçlü olduğu bu dönemde Kürtlere savaşmaktan başka seçenek olmadığını fısıldayıp durdular. Öcalan’ın kritik müdahaleleri ve uyarıları sayesinde, hükümeti devirmeye çalışanlar, zinde bir güç olarak gördükleri Kürt ulusal hareketinden ne Gezi’de ne de 17 Aralık sürecinde yararlanabildiler.\nSeçimden hemen önce, Diyarbakır’daki Newroz etkinliğinde okunan mektubunda Öcalan, hem 17 Aralık sürecini bir kez daha darbe teşebbüsü olarak gördüğünü belirtti hem de barış kararlılığının korunduğunu güçlü vurgularla ifade etti. BDP de 17 Aralık sürecinde, kirli ittifakla birlikte hareket etmeyeceğini açıkça ilan etti. Selahattin Demirtaş seçimden önce bir TV kanalında yaptığı konuşmada 17 Aralık süreci ve bileşenleriyle ilgili şu tespitlerde bulunarak durdukları yeri açıkça tanımlıyordu:\n“AKP karşıtı cephe, eğer ‘Cemaat-MHP-CHP’ cephesiyse biz o cephede değiliz, bu doğru. Öcalan yaptığı Newroz açıklamasıyla o cephede olmadığını deklare etmiş oldu. Ama o cephede olmayınca bu direkt AKP’nin yanında oluyorsunuz anlamına da gelmiyor.” “Niye amaçları meşru değil diyorum, bakın şu ortaya dökülen bilgilerin, tapelerin, kayıtların normalde bir tanesi bir hükümeti götürür. Ama toplum bunların amacını, meşruiyetini sorguladığı için hükümet düşmüyor. Elinizde bu kadar bilgi, belge varsa, bu kadar dinlediyseniz, her şey hukuka, yasaya uygunsa yıllardır niye ortaya koymadınız bunları? Toplum bunu soruyor, biz de soruyoruz. Hırsızlık varsa zamanında açıklayacaktınız. Demek ki sizin amacınız yolsuzlukları ortaya çıkarmak değil, seçimlerin arifesinde elinizdeki malzemeyi siyaseti dizayn etmek için kullanmak.”\nKürdistan’da Seçimin Kazananı: Barış Süreci\nTüm sorunlara ve eksikliklere rağmen çözüm sürecinin seçim öncesi yaşanan gerginlikten zarar görmemesi çok önemli bir kazanımdır. Çözüm sürecinin krizlerden etkilenmemesinin en önemli nedeni bu konuda toplumsal mutabakatın sağlanmış olması ve birçok önemli psikolojik engelin aşılmış olmasıdır. Çözüm sürecinin arkasındaki kamuoyu desteği giderek artmaktadır. 17 Aralık darbe girişimiyle sivil siyaset zemini sarsılmaya çalışılırken bir yandan da çözüm süreci hedeflenmişti. Neyse ki çözümün taraflarının süreci güçlü bir kararlılıkla sahiplenmesi sayesinde barış umutları başka bir bahara ertelenmedi. AK Parti çözüm süreciyle ilgili kararlılığını vurgulasa da hukuki zeminde yapacağı daha çok şey var. BDP’nin ise çözüm sürecinin ruhuna uygun bir olgunlukla yapıcı siyaset gütmesi çözümün sağlanmasını isteyen herkesin beklentisi. 30 Mart seçim kampanyalarında BDP kısmen siyasal dilini eskiye nazaran yumuşatsa da zaman zaman yaptığı çıkışlarla siyasetin zeminini daraltmaktadır. Nitekim BDP’nin bu seçimleri demokratik özerkliğin onaylanacağı bir referandum olarak sunması, seçimden sonra özerkliği inşa edeceğini açıklaması durumdan vazife çıkarmaktan başka anlama gelmemektedir.\nPKK-BDP’nin Kürdistan için önerdiği demokratik özerklik projesinin biçim ve muhteva olarak nasıl bir şey olduğu Kürt ulusalcıları için de bir muamma. Bununla beraber Kürt halkının bundan ne anladığı ise apayrı bir sorun. Özerklik tartışmalarına ilave olarak, Suriye Kürdistanında PYD’nin baskıcı biçimde fiilî olarak inşa ettiği kanton uygulaması da BDP’nin seçim “vaatlerini” süslemekteydi. BDP’nin bu seçimlerdeki asıl hedefi Kürdistan’daki büyük şehirler dâhil birçok ili ve ilçeyi alarak gövde gösterisi yapmak ve oylarını yüzde 10’un üzerine çıkartıp pazarlıklarda elini güçlendirmekti. Sonuçlar BDP’nin hesaplarının tutmadığını gösteriyor. Zira BDP daha evvel elinde tuttuğu yerleri koruyup buna birkaç il dâhil etse de güçlü olduğu yerlerde önemli miktarda oy kaybetti ve buralarda AK Parti oylarını artırdı. AK Parti diğer seçimlerde olduğu gibi bu seçimde de Türkiye’deki Kürt seçmenin oylarının yüzde 70’ini aldı. BDP’ye göre Türkiye’de 13 milyon Kürt seçmen bulunmakta. BDP’nin HDP’yle birlikte aldığı oy toplamı (buna Türk solunun oyları da dâhildir) bu seçimde de 3 milyona ulaşmamıştır. Geri kalan oyların yüzde 10’luk kısmı ise Alevi Kürtlerin CHP’ye verdiği oylarla birlikte Hüda-Par ve diğer partilere giden oylardır.\nResmi olmayan sonuçlara göre BDP il düzeyinde belediye sayısını 8’den 11’e, ilçe belediye sayısını ise 50’den 68’e çıkardı. Oy oranları ise 2009’da yüzde 5.7 iken 2014’te HDP’yle birlikte 6.3 oldu. “Öz Yönetimle Özgür Kimliğe” sloganıyla yoğun bir kampanya yürüten BDP’nin yüksek hedeflerini tutturamadığı görülmekte ve özerkliğin referandumu olarak sunduğu bu seçimde referandumu kaybettiği anlaşılmaktadır. Kürt halkı ne kirli savaşın siyasal söylemini arzulamaktadır ne de BDP’nin kurgusal siyasal projelerini benimsemektedir. Bununla beraber özellikle belediyecilik konusunda Kürdistan’da oldukça kötü bir performans sergileyen BDP, hizmeti önceleyen bir belediyecilik anlayışı geliştirmedikçe desteğini giderek kaybedecektir.\nKürt halkının değer yargılarına yabancı olduğu için Kürtlerin birçoğundan oy alamayan BDP, son dönemde ilginç manevralara başvurarak bu sorunu da kendince aşmaya çalışıyor. Şeyh Said’in torunlarını, imamları ve başörtülü bir kadını aday göstererek İslam’a karşı mesafeli olduğu algısını sonlandırmak için uğraşıyor. Ağrı’da seçim çalışmaları sırasında caddeleri süsleyen pankartta BDP adayı Sırrı Sakık’ın elinde Kur’an’la poz vermesi de bu amaca matuf bir girişim olsa gerek. Yine Urfa’da Osman Baydemir’in tüm siyasi çalışmasını İslami söylem üzerine bina etmesi de bu cihetten işler arasında. Yıllar sonra da olsa temsilcisi olduğunu iddia ettiği halkın değerlerini anlamaya başlaması BDP için olumlu bir gelişme.\nKürtlerin çok büyük bölümü savaşın ve şiddetin artık son bulmasını istiyor. AK Parti’ye oy veren Kürtler sosyo-kültürel olarak AK Parti pratiğini kendilerine yakın görmekte, Kürt sorununu Erdoğan’ın sonlandıracağına gönülden inanmakta ve AK Parti’nin sistemin paradigmasına teslim olmayan bir parti olduğunu düşünmekteler. AK Parti, milliyetçi-militarist metot ve söylemlere sarılmadığı ve çözüm sürecinden taviz vermediği sürece Kürtlerin daha yoğun desteğini alacaktır. 17 Aralık operasyonları karşısında Kürtlerin tepkisi de diğer toplum kesimlerinden farklı olmamış, bu operasyonları seçilmiş iktidara karşı yapılmış bir darbe olarak görüp AK Parti’yi desteklemişlerdir. Şüphesiz çözüm sürecine ilişkin hükümetin kararlı ve istekli tutumu da Kürtlerin AK Parti’yi tercih etmelerindeki en önemli etkenler arasındadır. Bu açılardan bakıldığında Kürdistan’da seçimin asıl galibi barış sürecidir.\nKürtler İçin HDP: Kemalizm’in Hayaleti\nİdeolojik köken itibariyle Türk soluyla aynı kaynaktan gelen PKK’nin Türk solu sevdası ve öykünmeciliği, seçim dönemlerinde daha fazla depreşmektedir. Hemen her seçim döneminde ve özellikle yerel seçimlerde Kürt ulusal hareketini temsil eden siyasi parti mutlaka Türk soluyla ittifak arayışına girmektedir. Son dönemde gerek BDP’nin Türkiyelileşme savıyla izah etmeye çalıştığı gerekse Öcalan’ın Mahir Çayan’ın emaneti diye anlamlandırma çabası içine girdiği HDP isimli parti seçimlerde tam anlamıyla bir hezimet yaşadı. İstanbul adayı “halk kahramanı” Sırrı Süreyya’nın yüzde 20’yi hedeflemesi, Türk solunun klasik romantizminden HDP’nin de fazlasıyla nasiplendiğini göstermiş oldu. Ciddi bir kitleye sahip olmayan ve Kürtlere dayanarak varlık göstermeye çalışan adı sanı bilinmeyen partilerin Kürt ulusal hareketi tarafından sahiplenilmesi Kürt halkının pek hoşuna gitmiyor ve destek de görmüyor. Çünkü Türk solu, Kürtlere katliam ve acıdan başka bir şey sunmayan Kemalizm’in siyasal kodlarıyla hareket etmektedir. Kürtler için Türk soluyla ittifak demek Kemalizm’in Kürtler içine sızması anlamına gelir. Gerçi BDP-PKK’nin üst kadrolarının anlayışı da her ne kadar Kemalizm’den farklı olmasa da bölgenin gerçekliği ve yapısal niteliği nedeniyle Kemalist söylem ya da uygulamalar batıdaki kadar siyaset sahnesine yansımamaktadır. Son tahlilde HDP girişimi bu açılardan değerlendirildiğinde bir nostaljiden ve hayalcilikten ibarettir.\nSeçim Tablosunda Hüda-Par’ın Konumu\nHizbullah’a mensup kişilerce kurulan Hüda-Par, 30 Mart seçimlerinde Kürdistan’da BDP’den ve AK Parti’den rahatsız olan dindar kesimlerin desteğini umarak bu seçimlere hazırlandı. Kürt Hizbullahının legalleşme ve sivilleşme çabasının bir sonucu olarak kurulan Hüda-Par Kürt illerinde 13 il belediyesi ve 72 ilçe belediye başkanlığı için gösterdiği adaylarla seçim yarışına katıldı. Kürdistan dışında aday göstermeyerek tüm gücüyle bölgeye yoğunlaştı. Hüda-Par seçim kampanyasının merkezine BDP-PKK zihniyetinin İslam dışılığını ve AK Parti’nin sistem partisi olduğu iddiasını yerleştirerek çalışmalarını yürüttü. “İnanç, Kimlik ve Hizmet” sloganıyla BDP’nin bölgede belediye hizmetleri başta olmak üzere birçok konuda başarısız olduğunu ve Kürt halkının inanç ve değerleriyle barışık olmadığını işledi. AK Parti zihniyetinin bölgenin yabancısı olduğunu, Kürtlerin hak ve özgürlük taleplerini karşılayacak bir vizyona sahip olmadığını anlatarak bilhassa AK Partili seçmeni hedefledi. Kurulduğu günden itibaren BDP-PKK kesimi tarafından hedef gösterilen Hüda-Par’a seçim sürecinde yoğun fiilî saldırılar düzenlendi. Hüda-Par’ın bu saldırılara karşılık vermemesi, şiddetle mukabelede bulunmayacağını ilan etmesi bölgede seçimlerin gergin bir ortamda geçme olasılığını ortadan kaldırdı. BDP’nin saldırgan zihniyetinden rahatsız olanlar, Hüda-Par’ın aklıselimle hareket etmesini takdir ederek olumlu buldular.\nHüda-Par’ın asıl hedef kitlesini AK Partili dindar-muhafazakâr seçmenler oluşturmaktaydı. Aynı zamanda BDP’ye Kürt sorununun hararetli atmosferinden dolayı destek veren BDP’li geniş dindar kesimler de Hüda-Par’ın hedef kitlesi arasında yer alıyordu. Hüda-Par, Kürtlük olgusunu koyu bir tonda öne çıkararak BDP’li seçmeni de kazanma stratejisi güttü. Bu amaçla “Kürdistani” bir anlayışa ve yapıya sahip olduğu vurgusu eşliğinde AK Parti’den farklılığını ve Kürtlüğün BDP’nin tekelinde olmadığını işlemeye çalıştı. Geçmişte yaşanan kanlı çatışmalardan ötürü BDP tabanının Hüda-Par’a oy vermeyeceği, AK Parti seçmeni dindar kesim için de Hüda-Par’ın bir alternatif oluşturmayacağı seçimlerden önce öngörülen tabloydu. Seçim sonuçları bu tabloyu doğru çıkardı ve Hüda-Par kendi mensupları dışında pek fazla oy alamadı. Kürdistan’da toplamda 140 bin oy alan Hüda-Par’ın girdiği bu ilk seçimde siyasal aritmetik açısından pek başarılı olduğu söylenemez. Yoğun, örgütlü ve sistematik bir seçim çalışması yürüterek Kürt halkının büyük bir kısmına ulaşıp kendilerini anlatma imkânı buldukları için partinin işlevsel getirisini bir kazanım ve başarı olarak gördüklerini belirten Hüda-Par yetkilileri; asıl amaçlarının “İnsanlara ulaşmak; tebliğ ve davet etmek, adaleti tesis etmek” olduğunu söyleyerek bu açıdan değerlendirildiğinde başarılı sayıldıklarını belirtiyorlar.\nSon kertede Kürdistan siyasetinin dinamikleri, önümüzdeki dönemde çözüm süreci ve AK Parti’nin bu yönde atacağı adımlarla farklı değişimler gösterebilir. Zira BDP’nin kale olarak gördüğü Diyarbakır’da oylarının 12 puan düşmesi ve birçok yerde görülen benzer tablolar BDP’nin hegemonik ve baskıcı söyleminin daha fazla prim yapmayacağını göstermektedir. Kirli savaşın bitmesiyle birlikte bölge siyasetinin aktörleri arasındaki rekabet kızışacak ve siyasal söylem ve pratiklerde eskiye nazaran köklü değişimler yaşanacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}