{
  "id": "4332e572-ce6f-4f09-a91a-aa349d65d39a",
  "title": "Devrimleri Yaz(ama)mak",
  "author": "Ali Ekber Konuk",
  "year": "2014",
  "issue": "Sayı: 275 - Şubat 2014",
  "url": "https://www.haksozhaber.net/okul/devrimleri-yazamamak-6984yy.htm",
  "content": "Dünya 20 Ocak'ta basına yansıyan, Esed rejiminin vahşet görüntüleri ile sarsıldı. 11 bin insana ait 55 bin fotoğraf karesi, tüyler ürpertici nitelikte. Dünya kamuoyu görüntüler karşısında şok yaşasa da süreci takip eden/etmeye çalışan vicdan sahipleri için, yeni, şaşırtıcı bir şey yoktu. 3 yıldır ağır çekim devam eden bir soykırıma tabi tutulan Suriye halkının, bu süre zarfında sayısız defa maruz kaldığı bir zulümdü bu görüntülerdeki.\nDünya müstekbirlerini bile itidalli bir dil kullanmaya sevk eden fotoğraflar karşısında, yerel ve küresel bazda vicdanı devre dışı bırakan söylemlere şahit olduk. Doğruluğu teknik detaylarla aşikâr olan fotoğraflar üzerinde şüphe bulutları oluşturma gayretinden yaşatılan vahşeti önemsizleştirmeye kadar çeşitli, çirkin yorumlar yapıldı. Yanı başımızda gerçekleşen katliama karşı kullanılan bu insafsız üslubu yakından tanıyoruz artık. Dolayısıyla üretilen haber, makale, kitap ve diğer çalışmalara karşı dikkatli bir yaklaşım sergilemek önem kazanıyor.\nAnaliz adı altında yazılan bazı yazılar, son derece net bir görüntü arz eden zulmü bulanıklaştırabiliyor bazen. Uygulanan vahşetin boyutları karşısında söylenecek söz bulmakta zorlanılırken pes dedirten imalarla karşılaşılabiliyor. Sert bir atmosferde icra edilen ülke siyasetine malzeme olabiliyor mazlumların yaşadıkları. Üretilenlere yaklaşımda dikkat sahibi olunması gerekliliği, zikredilen durumla yakından ilgili.\nGeçtiğimiz ay içerisinde\nMetis Yayınları\n'ndan çıkan\n\"Devrimleri Yazmak\"\nkitabı, bu minvalde değerlendirilmesi gereken bir çalışma.\n\"Tunus'tan Suriye'ye Arap İsyanından Sesler\"\nalt başlığına sahip kitabı,\nAl-Zubaidi, Cassel\nve\nC. Roderick\nhazırlamış. Eser, İngilizce orijinalinden çevrilmiş. Yani Türkçeye Arapçadan, bu coğrafyanın dilinden kazandırılmamış. Mesele, sadece teknik boyuta sahip değil. Batı literatüründen gelen bir çalışma olması, okurken yadsınabilecek bazı hususları anlamlandırmada kolaylaştırıcı olabilir.\nOrtadoğu intifadalarını analiz iddiasındaki yazılarda, İslam'a ve Müslümanlara, intifadada oynadıkları role dair olumsuz kanaatlere sıklıkla rastlıyoruz. Kanaatler daha çok İslamcılar üzerinden ifade edilse de esas hedefin İslami hassasiyet sahibi, geniş Müslüman kitleler olduğu aşikâr. Daha sunuş yazısında okuyucuyu karşılayan İslam'a mugayir yaklaşım, kitap boyunca okuyucuya eşlik ediyor. \"Suriye Devrim Günlükleri\" adlı bir kitabı da Türkçeye çevrilmiş olan\nSamar Yazbek\n, sunuş yazısında söz konusu yaklaşımı özet şekilde veriyor.\n\"Haklarını anayasal güvence altına almak ve hukukun kadınlara ikinci sınıf vatandaş muamelesi yapmadığı bir yaşam elde etmek için mücadele eden Arap kadınlarının deneye deneye kaydettiği ilerlemeyi İslamcı hükümetin geri sarmaya çalıştığı Mısır'da halen olan da bu... \"\nifadeleri, satır arasında okuyucuya yanlış, çarpıtılmış bir tespiti ön kabul formunda sunuyor. Devamında Suriye'deki durumun da farklı olmadığını anlatan yazara, delil teşkil edecek adım ve pratikleri sormak sanırım abesle iştigal olur. Benzeri bir yaklaşım, ülkesi Mısır'ı yazan\nYasmine al-Rashidi\n'de görülüyor. Yazısına aldığı, en azından olumsuzlayan bir şerh düşmediği diyalogda komşusunun kendisine hitaben sarf ettiği \"\nUmarım siz gençler şu Selefilerin ve İslamcıların da icabına bakarsınız artık.\"\nşeklindeki sözlerini aktarıyor. Kendisinin de bu yaklaşımı onayladığını ilave ediyor devamında.\nKitapta 8 ayaklanma ülkesinden 8 ismin yazdığı makalelerin tümünde görülen bu yaklaşım, yazarların kimliği dikkate alındığında olağan olarak değerlendirilebilir. Tamamı yaşam tarzını ve fikir dünyasını sekülerlik zemininde inşa etmiş isimlerden oluşan çalışmanın başından sonuna, zihinde bıraktığı iz söz konusu edilen eleştiriye paralel.\nİntifadalar, yaşandığı ülkelerin kiminde kısa sürede ve nispeten az zayiatla diktayı alaşağı etti; kiminde geride çok sayıda ölü ve ağır mağduriyetler bırakarak devrildi, kiminde ise hâlâ devam ediyor; Suriye'de olduğu gibi. Ancak hepsinde ortak olan nokta; rejimin, varlığına yönelen bu ani tehdit karşısında paniklemesi ve sert tepki ve tedbirlere başvurması. Bir diğer ortak nokta, bu tepkiye karşı insanların azmi ve kararlılığı. Tunus'taki intifadayı kaleme alan\nMalek Sghiri,\naktif rol aldığı ve günler süren gösteriler sırasında gözaltına alındığında sorgucu, babasının da aynı yerde sorgulandığını ve sorgulayanlardan birinin kendisi olduğunu söyleyerek provoke etmek ister. Sghiri, \"\nAllah size uzun ömürler bağışlar da oğlumu da sorgularsınız inşallah!\"\ncevabı ile bu coğrafya insanının gösterdiği azmin net bir resmini çizer. Yemen'i yazan\nJamal Jubran\n'ın paylaştığı şu anekdot, kolay unutulacak gibi değil: \"\n... Birçok arkadaşımı, liseden ve üniversiteden tanıdığım birçok insanı kaybettim. Sadece tek bir olayda, keskin nişancılar 56 delikanlıyı birden öldürdü... İş arkadaşlarımın birer birer düşüşünü uzaktan izliyordum.\"\nOlaylar esnasında tartışılan konulardan biri de Libya'ya NATO müdahalesi idi. Devrimin artık kirlendiğinden tutun bölgedeki olayları Batı komplosu olarak görenlerin \"dediğimiz çıktı\" naralarına kadar farklı yorumlar yapıldı. Ancak Libya'dan, yaşananlara tanıklık eden\nMohamed Mesrati\nöyle söylemiyor:\n\"Silahlı konvoylar kentin 'her karışını, her evi, her sokağı' temizlemek için Bingazi'ye doğru ilerliyordu. Kaddafi'nin Trablus'ta üslenen hava kuvvetlerinin bombardımana tuttuğu halkı muhtemel bir felaketten kurtarmak için, Bingazi'yi dünyanın en büyük mezarlığına çevirmek amacıyla kente doğru yola çıkan ağır silahlı paralı asker konvoylarını etkisiz hale getirmek için, NATO'nun müdahalesine ve hava ablukasına ihtiyacımız vardı. Örneğin Yemen ve Suriye'ye NATO'nun neden müdahalede bulunmadığını soran arkadaşlarıma verdiğim yanıt netti: Tüm Libya halkını öldürmeye yetecek zenginlik, kötülük ve delilik Kaddafi'de vardı.\"\nBazı yazarlar, ülkelerinde ayaklanma öncesinde var olan yönetimden bahsederken George Orwell'in 1984 romanına atıf yapıyor. İnsan hayatının her alanına nüfuz eden, kontrolün zihinlere kadar uzandığı ve derinleştiği rejimler, Müslüman coğrafyada yaşayan insanların yabancısı olmadığı bir rejim türü. Yılları hatta nesilleri bulan yoğun zulüm politikaları, yavaş ama zihnin derinlerine işleyen bir algı dönüşümüne yol açıyor. Anlamı bir çırpıda söylenebilecek kavramlar muğlaklaşabiliyor; mekân ve zamana göre tanımında değişikliğe rastlanabiliyor. Libya'dan\nMohamed Mesrati\n'nin, ailesi İngiltere'ye göç ettiğinde sahip olduğu halet-i ruhiye şu sözlerde anlam buluyor: \"\nBirleşik Krallık'ta kendimi insan gibi hissediyordum. Babam nüfuzlu bir hükümet görevlisi ya da iş adamı olmak zorunda değildi. Biri çıkıp da haklarımı ihlal edecek olsa, ne denli güçlü biri olursa olsun, bir polis karakoluna gidip şikâyette bulunabilirdim. Meraklı bakışlardan korkmadan istediğim kitabı okuyabilirdim...\"\nMaddi imkân kılıfıyla örtülü bulunan Suudi Arabistan diktası, intifadalar karşısında panikleyen, kaygı duyan ülkelerden biri oldu. Ülkede baskı altındaki kesimler, hiç de az değil. 2011 yılı içinde gerçekleşen hareketliliklerin devamı gelmedi ne yazık ki.\nSafa el-Ahmed\n'in 'hüsnükuruntu' şeklinde ifadelendirdiği beklentiler de boşa çıkmış oldu. Ülkesini yazdığı makalesinde Ahmed, pek ümit var konuşmuyor: \"\nOrada doğup büyümüş olsam da Suudi Arabistan benim için bir muamma. Ayak sürüyerek, krizler halinde ilerleyen bir tarihe sahip. Göründüğü gibi olan pek az şey var, ortalama vatandaş için erişilmez olan bir sürü 'çıkar' olay ve saiklerin üzerini örtüyor.\"\nVe savaşın devam ettiği ülke, Suriye. Babadan oğula geçen ağır totaliter yönetimin insanlarda bıraktığı izi şöyle tarif ediyor\nKhawla Dunia\n: \"\nSuriyeliler, korkularını gizlice sineye çekmeye alışıktır; dile getirmekten çekinirler. Dudaklarını kıpırdatmadan yürekleriyle konuşmaya alışıktırlar.\"\nYazar, ayaklanmada etkili olan unsurları ve serencamı sistematik şekilde işleyeceği bir analiz yazısı yazmamış elbet, öyle bir iddiası da yok. Yaşananlara dair şahsi gözlem ve düşüncelerini kaleme almış. 'Allahu Ekber' nidaları ile sokakları, caddeleri arşınlayan, camileri hareketin merkez üssü rolüne büründüren, ölümler ve baskı karşısında “Allah'tan başka yardımcımız yok!” şiarı ile aktif sabır tavrını gösterebilen, cami imamları ve İslami kanaat önderlerinin de öncü olduğu Suriye intifadasından bahsedilirken, yine de Müslümanlara, olaylarda oynadıkları role değinilmesi gerekirdi. Suriye bahsi için geçerli olan bu eleştiri, kitabın diğer yazarları için de geçerli.\nYazıların biri dışında tamamı 2011 yılı içinde ve öncesinde kaleme alınmış. Son 3 yılda adı geçen ülkelerde hareketlilik devam etti, ediyor. Mısır'da yazarın temennisi gerçekleşti ve İslamcı Mursi yönetiminin \"icabına bakıldı\". Libya istikrarı aramaya devam ederken Tunus'ta kısmi karışıklık devam ediyor. Suudi Arabistan'da geçen zaman, \"hüsnükuruntu\" içinde olduğumuzu kanıtladı. On yıllarca totaliter yönetimler altında yaşamak, halkları bezdirmekle kalmadı sadece; yönetim tecrübesinden yoksun bıraktı. Birlikte iş yapma kabiliyetini dumura uğrattı. Kadrolarının önemli bir kısmı yurtdışında yaşamak zorunda kalan veya hapse giren hareketlerin, halkla irtibatı zayıfladı. Bu etmenler, her ülkede eşit derecede geçerli değil elbette. Mesele Mısır'da İhvan, örgütlülük ve halkla irtibat bağlamında başarılı bir noktada idi. Sözü geçen dezavantajlarla birlikte düşündüğümüzde Müslüman ülkelerde yaşanan çalkantılar, doğal karşılanmalıdır. İnsanların el yordamıyla oluşturmaya çalıştığı bir idare, çeşitli sarsıntılar sonrasında gelecektir.\n\"Ve gösteriler sürüyor, bilinmeze doğru\"\nnotunu düşmüş Suriye'yi yazan Khawla Dunia, Temmuz 2011'de. Günümüz itibariyle Suriye'de ölü sayısı 130 bini geçti, ülke içi ve dışında yerinden yurdundan olan insanlar 10 milyona yaklaştı. Ocak sonlarında basına yansıyan 11 bin insanın vahşet görüntüleri ile perçinlenen gerçek çok net ve yalın: Çağın en büyük katliamlarından birine tanık oluyoruz. Yazarın bahsettiği gösteriler yerini silahlı mücadeleye bıraktı. Savaşın uzaması akıllarda kimi zaman şüpheye yol açsa da bize yansıyan Suriye insanı portresi, zihinlerde \"bilinmezin\" değil Esed'siz bir Suriye'nin net ve kararlı bir şekilde yer aldığıdır. Allah, yolunda yürüyenlerin yardımcısı olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}