{
  "id": "9a3696eb-aee0-45fe-b81a-a8591609adac",
  "title": "Suriyeli Misafirlere Karşı Artan Saldırılara Dair",
  "author": "Mustafa Çağlı",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/suriyeli-misafirlere-karsi-artan-saldirilara-dair-7088yy.htm",
  "content": "Son zamanlarda Suriyeli sığınmacılar saldırıya maruz kalmakta ve insani vicdanlar zedelenmektedir. Türkiye'nin içerisindeki bir kısım yapılar ülkemize sığınan savaş mağduru çocuklara, dullara ve yaşlılara karşı psikolojik linç girişiminde bulunmanın bayraktarlığını yapmanın yarışına girmişler. Yakın tarihlerde yaşanan olaylar kimin işine geliyor ve kimler bu olaylar üzerinden siyasi rant sağlayacak sorularını sormamız gerekiyor. Medya üzerinden oluşturulmaya çalışılan problemli misafirler algısı acaba hangi eylemlere zemin hazırlamakta?\nSığınmacıların zor hayat şartları, uğradıkları haksızlıklar, sekteye uğrayan eğitimleri, dil problemleri ve sosyo-kültürel uyum sorunları şu ana kadar konuşulmayan, göz ardı edilen problemlerdi. Aslında cevap bekleyen bu sorular oluşabilecek problemlerin de çözülmesine neden olacaktır.\nSavaşın başladığı günden bu yana Esed’in katliamlarından kaçarak Türkiye'ye göç etmek mecburiyetinde kalan insanlar, dördüncü yıla girdiğimiz bu süreçte de her geçen gün biriken başka problemlerle karşı karşıya kalıyorlar. Statüleri noktasında misafir konumda olmalarından kaynaklanan zorluklarla birlikte artan göç dalgası ile sadece sınır boylarına değil birçok ilde yaşamlarını devam ettirmenin ve yaşadıkları topluma entegre olmanın mücadelesini veriyorlar. Yaşadıkları topraklarda canlarını ve namuslarını kurtarmanın telaşesiyle her şeylerini geride bırakmış bir toplumdan bahsediyoruz. Maddi tüm imkânsızlıklarla hayatlarını idame ettirmenin ve çocuklarına iyi bir gelecek hazırlamanın mücadelesini veriyorlar. Kendi ülkesinde iken belli bir statüye ve hatta geniş imkânlara sahip olan birçok Suriyeli misafir, şimdi ülkemizde ev kirasını ödeyemeyecek konumda, çocuklarının ihtiyaçlarını gideremeyecek kadar çaresiz ve geleceğe dair umudu olmayan bir birey olarak karşımıza çıkmaktadır. Yaşadığı sosyal ve psikolojik travmanın da ötesinde sığındığı ülkedeki medyanın ve muhalefetin olumsuz duruşu ve argümanları, misafirlerimizi tehdit unsuru olarak göstermeye neden olmaktadır. Yaşamlarını optimum düzeyde idame ettirmeye çalışsalar da provokatif davranışlar ve yalan haberler misafirlerin kendilerini güvende hissetmemelerine sebep olmaktadır. Oysaki bu coğrafyayı emin bir belde olarak gördükleri için gelmişlerdi. Süreç içerisinde neler oldu da bu insanlar toplumsal tehdit olarak algılanır hale geldi?\nAçıkça görmekteyiz ki; ülkemize sığınan bu mazlum insanlar, hükümetin siyasi projesiymiş gibi kamuoyuna servis edilip olayın insani ve vicdani boyutu bertaraf edilmiştir. Şunu çok iyi bilmekteyiz ki, insanımız dinimizin ve tarihsel birikimin verdiği bir kültürle daima mazlumun ve ihtiyaç sahibi insanların yanında olmuştur. Dünyanın adeta üç maymunu oynadığı bu çağda mevcut siyasi iktidar ve sivil toplum kuruluşlarımız tüm imkânları ile yaşanan zulme karşı çıkmış ve dünya kamuoyu için mazlumların sesi olmuştur. AFAD, açmış olduğu kamplarda 200 binden fazla insanı misafir etmekte. Bu kamplarda kalan insanların tüm ihtiyaçları uluslararası standartların üstünde karşılanıyor. Sosyo-kültürel yaşam, kendi insanları ile birlikte olmanın vermiş olduğu avantaj dolayısı ile zarar görmemekte ve tehdit oluşturmamakta.\nAsıl sorun kamp dışında yaşamaya çalışan orta gelir ve altı sığınmacılar. Barınma ve istihdam noktasında hayata tutunmaya çalışan bu insanlar geleceklerini de çok sağlıklı tahayyül edemiyorlar. Tıpkı ülkemizde olduğu gibi Suriye’den de ülkemize sığınan genç bir potansiyel var. Her gün medyanın ötekileştirip servis ettiği bu gençler, yaşadıkları toplumun istenmeyeni konumuna düşmesine neden oluyorlar. Bu bağlamda üniversitesini savaş münasebetiyle yarıda bırakmış, eğitimini devam ettiremeyen bu kesim yaşadığı topluma entegre olamamanın vermiş olduğu panikle ister istemez saldırganlaşabiliyor. Zihin dünyası tarumar edilmiş, geleceği elinden alınmış, ailesinin birçok ferdini bombardımanda kaybetmiş bir nesil ne kadar sağlıklı davranışlar sergileyebilir ki?\nİşte tam bu sırada artmakta olan saldırılar, provokatif haberler, yalan yanlış ihbarlar toplumsal barışı bozucu bir senaryo olarak karşımıza çıkmaktadır. Sayıları 2 milyonu bulan ve kendi imkânları ile evine yemek götürmenin mücadelesini veren sığınmacılar, kardeş olarak bildikleri bu ülkede güvende olmak istiyorlar. Esed rejiminin bombalarından kaçan, can ve namus güvenliklerinin kalmadığı öz vatanlarından kaçıp ülkemize sığınan bu mazlumlara yönelik artan saldırı ve hakaretlerin insani hiçbir haklılığı olamaz.\nSosyal entegrasyon noktasında sivil toplum kuruluşları üzerlerine düşen sorumluluğu yerine getirmediği sürece, çatışma zemininden nemalanmak isteyecek taraflar olacaktır. Özellikle eğitim ve öğretim boşlukları giderilerek, geleceğin Suriye’sini inşa edecek olan bu genç potansiyele imkânlar sağlanabilmelidir. Eğer ki, bu süreç yeni planlamalar ve projelerle desteklenemezse her geçen gün artan madde bağımlılığı ve ahlaki yozlaşmadan her birimiz sorumluyuz. Mevcut sorunların üzerine birikerek gelen yeni problemler zamanla infialin oluşmasına zemin hazırlayacaktır.\nSon zamanlarda hükümetin yaşanılan olayları önleyici tedbir kararlarının, bundan sonra yaşanması mümkün kötü olayları önleyici nitelikte olması umulmaktadır. Yabancısı olduğu bir kültüre uyum problemi yaşayan, eğitim imkânlarından yoksun, geçinme problemi yaşayan ve fahiş fiyatlara kiralanan evler göz önüne alındığında psikolojik bir travma kaçınılmaz. Umutsuzluklarını çatışmaya dönüştürmeye çalışan, huzur bozucu davranışlar sergileyen sığınmacıların yanı sıra, ülkesine sığınan mazlum insanları ötekileştirip tehdit olarak algılayan ve faşizan tavırlarla zulmeden bir kesimin varlığından da söz etmemiz gerekiyor. Hükümetin yakın tarihte deklare ettiği önleyici tedbirlerin,  her iki taraf için de bağlayıcılığının olması gerekmektedir.\nTürkiye açısından yakın dönemde yaşananlar ve devam etmekte olan olaylar bize gösteriyor ki, Türkiye’de saldırıya uğrayan, haberlere daima servis edilen misafirlerimiz, hükümeti yıpratma politikasının bir argümanı olarak görülmektedir. Akıl tutulması yaşayan bir kısım odaklar, asıl mağduriyeti görmezden gelerek hükümeti ve dolayısıyla Türkiye'nin bulunduğu tarafı yıpratmanın mücadelesine girmiş bulunuyorlar. İşte bu durumda sivil toplum kuruluşları üzerlerine düşen misyonu yerine getirmek mecburiyetindedir.  STK’lar, ülkemize gelen misafirlerimizi sadece devletin bir misyonu ve görev alanı olarak görürlerse, bu ülkede huzuru ve istikrarı bozmak isteyenlerin hedeflerine ulaşmalarına sebep olmuş olacaklardır. STK’lar yaşanan bu olaylarda inisiyatifi üzerlerine almaları gerektiğinin bilincinde olmalıdır. Diğer türlü misafirlerimize karşı saldırgan tavır takınan, mazlumlara zulmeden, yetim kalmış çocuklarımıza nefretle davranan vicdansız insanlardan bir farkları olmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}