{
  "id": "7fd21ff5-ef2d-46c8-9b4b-ee8c08d6d516",
  "title": "Üçüncü Yılını Tamamlayan Suriye Devrimi ve 3 Soru",
  "author": "Rıdvan Kaya",
  "year": "2014",
  "issue": "Sayı: 276 - Mart 2014",
  "url": "https://www.haksozhaber.net/okul/ucuncu-yilini-tamamlayan-suriye-devrimi-ve-3-soru-6989yy.htm",
  "content": "Suriye’de Mart 2011’de başlayan ayaklanma 3. yılını tamamladı. Kuzey Afrika’dan başlayıp tüm Ortadoğu’ya yayılan özgürlük rüzgârının kendi kıyılarında da etkisini göstermesiyle ayağa kalkan Suriye halkı bütün zorluklara rağmen direnişini büyük bir fedakârlıkla sürdürüyor. Ve tam üç yıldır bütün dünya zalim bir diktatörlüğe karşı özgürlük ve adalet talebiyle ayağa kalkmış bir halkın vahşice katledilişini seyrediyor.\nFüzelerle sarsılan kentler, varil bombalarıyla vurulan mahalleler, misket bombalarının paramparça ettiği bedenler, kimyasal silahlarla zehirlenip acı içinde can çekişen çocuklar, boyunlarında zincirler vücutlarındaki yanıklarla bir deri bir kemik kalmış işkence kurbanları ve daha nice zulüm tabloları bir film şeridi gibi hızlıca geçip gidiyor. Gözlerden ve de vicdanlardan uzak bir yerlere kayboluyor adeta! Suriye halkı korkunç bir zulüm çarkından, ateş ve ölüm çemberinden geçerken bir yandan, insanlık adına utanç verici manzaralar kalıyor geride, yanı başında düşüncesizce, pişkince ve de utanmazca sorulan manidar sorularla birlikte!\nMuzip bir edayla ve haklı çıkmış olma zannının verdiği cüretkârlık duygusuyla, “Hani iki ayda devrilecekti, bakın taş gibi ayakta!” diyor birileri, Beşşar rejimine saygılar sunar tarzda adeta! “Memnun musunuz sebep olduğunuz manzaradan?” diye sormayı da ihmal etmiyorlar, “Bakın Suriye ne hale geldi? Mezhepçilik fitnesi yangın gibi her yeri sardı, ümmet bölündü, emperyalistlerin ise keyfi yerinde!” diye ekliyorlar. Başta Suriyeli direnişçiler olmak üzere, onları destekleyen herkes bu manzaranın sorumlusu olarak hesap vermeye çağrılıyor! Beşşar rejiminin kendisi ve destekçilerine ise toz kondurulmuyor elbette! Zaten başka ne yapabilirdi ki, bıraksaydı da vatan elden mi gitseydi, Allah muhafaza direniş ekseni dağılsa mıydı? Aşırıların ülkeyi ele geçirip tüm bölgeyi yaşanmaz hale getirmesine izin verecek hali yoktu ya!\nMalumdur; “utanmadıktan sonra dilediğini yap” denilmiştir. Ve gerçekten de utanmanın, akletmenin, vicdanın, merhametin, ahlakın zerresinin dahi mevcut olmadığı bir tipolojiyle karşı karşıya olduğumuz açıktır. Her şeyi yapabilir, her şeyi söyleyebilir, her türlü yalana, iftiraya kolayca sarılabilir bir zihniyettir bu! Tek bir örnek ne kadar zalim ve de utanmaz olduklarını ortaya koymaya yeter de artar bile! Mesela “Reyhanlı’da ne oldu?” diye soralım, isterseniz!\n11 Mayıs 2013’te Hatay’ın Reyhanlı ilçesinde gerçekleştirilen çifte patlamayla Türkiye tarihinin en büyük terör eylemini gerçekleştirenler, bu alçakça eylemin hemen ardından sokaklara çıkıp Suriyeli direnişçileri suçlamamışlar mıydı? 53 masum insanın ölümüne yol açan bu korkunç olayın planlayıcıları, tetikçileri, işbirlikçileri olaydan çok kısa bir süre sonra yakalanıp tutuklanmış olmalarına ve haklarında dava açılıp yargılanmaya başlamalarına rağmen hâlâ bu eylemi Suriyeli muhalif gruplara mal etme çabası içinde olmaları nasıl bir ahlaki ölçüsüzlükle malul bulunduklarını ve sahtekârlık denizinde yüzdüklerini göstermiyor mu?\n1-) Katliam Çıtasını Yükseltmek Rejime Meşruiyet Kazandırır mı?\n“İşte deviremediniz, Beşşar rejimi haklı çıktı!” diyorlar. Çok ilginç bir mantık doğrusu! Arkasına uluslararası güçlerin desteğini de almış bir diktatörlük rejiminin kendisine muhalefet eden kitleler üzerinde her türlü vahşeti icra ederek ve hiçbir ahlaki, insani, hukuki sınır tanımaksızın yakıp yıkarak iktidarının ömrünü uzatmasının bir meziyet, bir maharet gibi sunulması, meşruiyetinin delili gibi değerlendirilmesi dehşet bir şey!\nÜlkenin kentlerinin pek çoğunu yakıp yıkmış, harabeye çevirmiş, milyonlarca vatandaşını ülkeyi terk etmek zorunda bırakmış, on binlerce masumu katletmiş, sayısı tahmin edilemeyen boyutta insanı zindanlara tıkmış ve bunların içinde de yine sayısı asla bilinemeyecek büyüklükte bir kitleyi ortadan kaldırmış bir rejimden söz ediyoruz. Yerleşim yerlerini füzelerle, varil bombalarıyla cehenneme çeviren; zindanlara tıktığı binlerce vatandaşını İranlı esirlerle takas etmekten gocunmayan; Irak’tan, Lübnan’dan gelen türbe manyaklarının muhafızlığında ayakta durmaya çalışan bir rejime methiye düzmekten utanmayanların durumu gerçekten çok utanç verici!\nZulümde sınır tanımamak, vahşet çıtasını alabildiğine tırmandırmak bir ayrıcalıksa eğer, gerçekten bu rejimin uluslararası arenada çok müstesna bir konuma sahip olduğuna kuşku bulunmamaktadır!\nVe şurası gayet açıktır ki, uluslararası güçlerden destek gören, taifeci-mezhepçi temelde şekillendirdiği ordu gücüyle ayakta duran ve muhaliflerine karşı sınırsız şiddet potansiyeline sahip olan her rejim çok uzun süre ayakta kalabilir, bu hiç de şaşırtıcı değildir. Ve bu rejimin uzun bir mücadeleye rağmen devrilmemiş olması da muhaliflerin zayıflığı ya da beceriksizliği olarak görülemez.\nEğer Tunus’ta Zeynel Abidin ya da Mısır’da Mübarek, Beşşar’ın yaptığının onda birini yapmış olsalardı, yapabilselerdi devrilmezlerdi! Mısır’da dün ve bugün yaşananları kıyaslayalım: Gerek uluslararası kamuoyu baskısı gerekse de orduya tam manasıyla hâkim olamadığı için Mübarek’in cesaret edemediği katliamları Sisi cuntası pervasızca işledi. Yani bu durumda kıyım çıtasını yükseklere taşıyabildiği için Sisi cuntası başarılı mı sayılacak, meşru mu görülecek?\nFarklı örnekler üzerinden despotik iktidarların neden “başarılı” ya da “başarısız” olduklarını değerlendirmekte yarar var. Irak’ta on yıllar boyunca hassaten Şii nüfus üzerinde acımasız bir dikta rejimi kurmuş olmasına rağmen Saddam iktidarını sürdürmüştür, devrilmemiştir. Şüphesiz bu durum iktidarının meşruiyetini değil, zalimliğini gösterir. Aynı şekilde İran’da Şahlık rejimini yıkıma götüren temel faktörün ordunun saf değiştirmesi olduğu açıktır. Eğer ordu rejime bağlılığını sürdürmüş ve çözülmemiş olsaydı, devrim gerçekleşmezdi. Öyleyse, bu durumda biz muhalif hareketin tabansızlığından mı söz edecektik?\nYine soralım, Ukrayna’da muhaliflerin protestoları karşısında sınırlı biçimde baskı araçlarına başvurabilen ve ölü sayısı onlarla ifade edildiği anda uluslararası kuşatmaya maruz kalan Yanukoviç rejiminin çökmesi Ukrayna halkının Suriye halkından daha kararlı, fedakâr ve bedel ödemeyi göze almış olduğunu mu gösterir?\nSuriye’ye dönecek olursak, Suriyeli Müslümanların zayıflığından değil, Baas rejiminin zalimliğinden söz etmek adil olur. Arkasına Rusya’nın, İran’ın sınırsız desteğini almış, üstelik de onca canavarlığına rağmen Batı kamuoyunda hâlâ ehven-i şer olarak görülen Esed rejiminin katliam ve zulüm çıtasını alabildiğine yukarı taşıyarak ayakta kalmasının bir meziyet olmayıp, bilakis tam bir zillet ve canavarlık olduğu ortadadır. Şunu da ekleyelim ki, süreç, vahşice katliamlarla iktidarının ömrünü uzatmış bu cinayet şebekesinin gücünü, itibarını değil, sadece suçunu artırmakta ve dolayısıyla bu rejimi sahiplenen, yakın duran, bir biçimde ona destek verenleri de haklı çıkartmak bir yana, bilakis her geçen gün biraz daha zulüm ve zillet çukuruna doğru sürüklemektedir.\n2-) Ümmet Mezhepçilik Fitnesiyle Bölündü mü?\nÜmmetin bölündüğü ve mezhepçilik ateşinin her yeri sardığına dair yakınmalar Suriye direnişine ilişkin sıklıkla dillendirilen eleştirilerin başında gelmekte. Üç yıldır sistematik bir tarzda Suriye direnişini karalamayı kendilerine vazife edinmiş çevreler Suriye’de Esed rejimine karşı ayaklanmayla birlikte mezhepçilik fitnesinin yaygınlaştırıldığından ve Müslüman halkların birbirine düşman hale getirildiğinden yakınmakta ve Suriye direnişine destek veren çevrelerin bu durumdan sorumlu olduğunu iddia etmekteler.\nSuriye ile birlikte mezhepçiliğin hem Suriye’de hem de tüm İslam dünyasında yükselişe geçtiği inkâr edilemez bir gerçektir. Evet, ne yazık ki, bugün Suriye’nin içinde de Suriye hadisesi dolayısıyla Ortadoğu’nun tamamında da mezhebî duyarlılık ve düşmanlık bir hayli artmış, İslam ümmetinin yarınları adına tehditkâr bir mahiyet arz eder boyutlara ulaşmıştır. Mamafih bu olumsuz gelişmeden dolayı Suriye direnişini ve direnişe destek verenleri suçlamak haksızlık, daha da ötesi zulme kılıf arayışını yansıtan kirli bir propaganda taktiğidir. Bilakis bizzat Esed rejimi ve başta İran ve Hizbullah olmak üzere Şii dünyası içinden ona destek verenler bu durumun müsebbibidirler.\nİran ve onun paralelinde hareket eden unsurlar çeşitli gerekçeler üreterek taltif ettikleri, adeta kutsadıkları Baas rejimine ölümüne sahip çıkarak ve bu tağuti diktatörlüğe karşı çıkanları lanetleyerek haklı ve meşru bir isyanı mezhepçi bir zemine oturtmuşlardır. Daha devrimin ilk günlerinden itibaren ayağa kalkan direnişçileri bir yandan ABD ve İsrail işbirlikçisi, NATO uşağı ve benzeri yaftalamalarla karalayan, bir yandan da Selefi, Vahhabi, tekfirci gibi ithamlarla mahkûm etmeye kalkanlar mezhepçiliğin, taifeciliğin en koyusunu yaptıkları halde gayet pişkin bir şekilde muarızlarını mezhepçilikle suçlayabilmektedirler.\nBu unsurlar “Selefiler hâkim olurlarsa hepinizi kesecekler!” korkutmasıyla Suriyeli Alevi nüfusu şebbihalaştırmış ve kendini savunma adı altında her türlü canavarlığa müsait hale getirmişlerdir. Bir ülke kentleriyle, köyleriyle, camileriyle, insanlarıyla yok edilirken bir yandan, “Seyyide Zeyneb türbesini koruma” mugalatasıyla akletmekten aciz zavallı gençleri katliama ortak kılmak için sürüler halinde bu ülkeye sevk etmişlerdir. Direnişin altın halkası sıfatını layık gördükleri Suriye rejimi elden gitmesin diye tüm ümmeti karşılarına almaktan çekinmemişlerdir. Ve şimdi çıkıp “Bakın ne kadar kötü oldu, İslam ümmeti bölündü, birbirine düşmanca bakar hale geldi, emperyalistlerin tuzağına düşüldü!” diye bilgiçlik taslamaktalar.\nHayır, İslam ümmeti emperyalistlerin tuzağına düşmedi, sizin düşmanca tutumunuzdan, ihanetinizden ötürü bu acılara gark oldu. Afganistan ve Irak’ta işlenen suç ortaklıkları karşısında belki iyi niyetle ama safça serdedilen izahatların Suriye ile birlikte bütünüyle buharlaştığı ve artık mızrağın çuvala sığdırılamayacağının ayan beyan ortaya çıktığı hep birlikte görüldü. Ümmet asırlar boyunca Hüseynilik satıp, bir çırpıda Yezidin ordusuna asker yazılanların takiyyeciliğine şahit oldu. “Zillet bizden uzaktır” şiarını ağızlarından düşürmeyip, zulme karşı kıyam eden müminleri zillete boyun eğmeye çağıran, dahası boyun eğmediklerinde müminlerin boynunu vurmaya kalkan zalimlikle, ikiyüzlülükle yüzleşti.\nGelinen noktada sonuçları çok acı da olsa ümmetin bölünmesinden, ayrışmasından ziyade netleşmesinden söz etmek daha doğru olur. Suriye direnişi bir turnusol kâğıdı işlevi görmüş ve safları ayrıştırmıştır. İyi mi olmuştur, kötü mü olmuştur tartışması bir yana, bu ayrışmanın gerekliliği, kaçınılmazlığı açıktır. Çünkü zalime arka çıkan, zulme ortak olan bir anlayış ve tutumun zaten ümmet bünyesinde yeri olamaz!\n3-) Direnişçiler Esed’i Bırakıp Birbirlerine mi Düştüler?\nSuriye direnişine yöneltilen eleştirilerden, suçlamalardan biri de muhalif güçler arasında kapsayıcı bir örgütlülüğün ve vahdetin sağlanamamış olmasıdır. Son dönemde muhalif gruplar arasında yaşanan çatışma hadisesi ise bu olguyu çok daha yakıcı bir pozisyona getirmiş, direnişe kuşkuyla yaklaşan çevreler arasında ise bir mahkûmiyet göstergesi olarak değerlendirilmiştir.\nÖncelikle Suriye direnişinin 3 yıllık süreç içinde etkili ve kapsayıcı bir örgütlülük oluşturamamış olmasının büyük bir zaaf kaynağı olduğunun altını çizelim. Şüphesiz muhalif grupları, oluşumları kuşatan bütüncül bir yapının tesis edilememiş olması bir eksiklik olmakla beraber bunun anlaşılabilir nedenleri olduğunu da görmek gerekir. Suriye, tam yarım asırdır, örgütlenme özgürlüğü bir yana, doğrudan ya da dolaylı hiçbir muhalif görüşün serdedilmesine dahi izin verilmeyen; tehdit olarak algılanan her türlü aykırı unsurun şiddetle bastırılıp yok edildiği; büyük bir nüfusun ülke dışına hicret etmek zorunda kaldığı ve dolayısıyla içeriden koptuğu, vahşi bir diktatörlük rejimine sahne olmuş bir ülkedir. Bu yüzden bahsedilen şartlarda yaşamak zorunda kalmış insanların örgütlenme, birlikte iş yapma, koordineli hareket etme gibi hususlarda zorluklar çekmesi anlaşılabilir bir durumdur.\nBununla birlikte,Öte yandan h devrim sürecinde ortaya çıkan İslami yapıların, her ne kadar merkezî bir örgütlülük oluşturma konusunda başarılı olunamasa da genelde birbirleriyle iyi ilişkiler kurdukları, dayanışma sergiledikleri, askerî operasyonların çoğunda koordineli hareket ettikleri de bilinmektedir. Bu durum son süreçte yapısal birliktelik açısından İslami Cephe adlı oluşumla birlikte daha güçlü bir düzeye ulaşmıştır.\nAslında Suriye’de Baas rejimine karşı savaşan güçlerin karmakarışık bir mahiyet arz ettikleri, sayılamayacak kadar çok sayıda irili ufaklı grubun kendi başına hareket ettiği ve birbirleriyle de sürekli bir çatışma içinde olduklarına dair yaygın kanaat başından itibaren Suriyeli direnişçilere ilişkin olarak belli çevrelerce çizilmek istenen olumsuz, karamsar ve karalayıcı bir imaj çalışmasının yansımasıdır.\nYerel düzeyde irili ufaklı pek çok grubun varlığı bir vakıadır ama bunların kendi başlarına buyruk oldukları doğru değildir. Genelde Özgür Ordu pek çok grup için bir çatı örgütü pozisyonunu temsil etmektedir. Bunun dışında Ahraruş Şam, Liva İslam, Liva Tevhid, Sukuruş Şam gibi büyük gruplar İslami Cephe çatısı altında ortak bir örgütlenmeye gitmişlerdir. Bu çatının dışında kalmakla birlikte Cephetun Nusra da bu yapılarla ortak hareket etmektedir. Yani herkesin birbiriyle çekiştiği, çatıştığı şeklindeki iddia doğru olmayıp, direnişi karalamaya, itibarsızlaştırmaya yönelik bir propagandadır.\nBu noktada direniş güçleri arasında sıkıntıya, moral bozukluğuna sebep olan, direnişi iç çekişme yoluyla zaafa uğratan tek faktör Irak-Şam İslam Devleti (IŞİD) örgütünün tutumundan kaynaklanmaktadır. 2013 yılının ortalarından itibaren bu yapı söylemi ve tutumuyla direniş safları arasında ciddi bir sarsıntıya sebep olmuş, mücahidlerin gücünü zayıflatmış ve Baas rejiminin pek çok cephede rahatlamasına neden olmuştur.\nBununla birlikte IŞİD’in varlığı ve IŞİD’le yaşanan çatışmanın Suriye direnişinin tümünü gölgeleyecek bir unsur şeklinde sunulması doğru değildir. Sonuçta IŞİD, on binlerce savaşçıdan oluşan toplam direniş gücü içinde birkaç bin savaşçıdan ibaret bir yapıdır. Yine tüm direniş grupları ile sorunlu bir örgüt olan IŞİD ile yaşanan gerilim ve çatışmayı tüm grupların birbirleriyle çatışması şeklinde sunmak da konuyu saptırmaktır. Yani bir anlamda IŞİD’i paranteze aldığınızda gruplar arasında bir gerilim ya da çatışmadan söz etmenin zemini kalmamaktadır.\nŞüphesiz IŞİD ile önce Özgür Ordu, ardından İslami Cephe ve nihayet Cephetun Nusra arasında yaşanan çatışma olgusu İslami ilkeler ve Suriye direnişinin geleceği açısından son derece acı, hüzün verici ve ibretlik bir vakadır. Baas rejiminin bombaları bir yandan yağmur gibi mazlumların tepesine yağarken, muhalif gruplar arasında yaşanan bu çatışma Suriye direnişine büyük zarar vermiştir. Mamafih IŞİD’in sığ ve dayatmacı tutumunun yol açtığı ve insaftan, merhametten, basiretten uzak yaklaşımıyla alevlenen bu durumu Suriye direnişinin bütününe tahmil edilebilecek bir olumsuzluk olarak görmek ve sunmak adil ve haklı bir değerlendirme değildir.\nBu kadar zor şartlarda sürdürülen ve uzun süreye yayılan mücadelelerde aykırı tavırlar sergileyen, kendi dar hizbî menfaatini öne çıkartarak sapan, hatta ihanet sarmalına düşen oluşumların ortaya çıkması üzücü olsa da nadirattan değildir. Bu tür sapmalar bir ölçüde doğal; bu tür oluşumları öne çıkartarak mücadeleyi mahkûm etmeye kalkışmak ise şüphesiz bilinçli bir çabanın ürünüdür.\nDevrim süreçlerinin pek çoğunda bazen zaferden önce, bazen de zaferden sonra şu veya bu boyutta iç çatışma durumları ile karşılaşıldığı bilinir. Örneğin Filistin’de Siyonist işgale karşı sürdürülen mücadeleyi ele alalım. Başından itibaren işgale karşı direniş güçleri içinde solcu, ulusalcı ve İslamcı yapıların varlığı söz konusudur. Ve zaman zaman da bu yapılar arasında ciddi ayrılıklar, çatışmalar yaşanmıştır. Geçmişte direniş safında yer alan el-Fetih çizgisi süreç içinde Siyonist çeteyle uzlaşmacı bir eğilim geliştirmiş ve İslami harekete karşı düşmanca politikalara yönelmiştir. Şimdi bu olgudan yola çıkarak “Birbirlerine düştüler ve İsrail haklı!” denilebilir mi? Direnişin gücünü zayıflattığı kesin olmakla beraber, hiç kuşkusuz bu durum direnişin meşruiyetine ilişkin bir sorun olarak görülemez.\nYine İran’da Şahlık rejiminin hemen ardından yaşanan çatışma olgusu bu bağlamda hatırlanmaya değerdir. Aylar, yıllar boyu devam eden bir iç çatışma ortamında devrim sürecinde ortak hareket etmiş pek çok grup karşı devrim saflarına geçmiş, Şah’a karşı birlikte mücadele etmiş yapılar arasında kanlı tasfiye süreçleri yaşanmıştı. Şimdi bu olgudan kalkarak Şahlık rejiminin daha tercihe şayan olduğu hükmüne varılabilir mi?\nÖzetle, Suriyeli muhalif güçler arasında mevcut bulunan ayrılıkların Suriye direnişinin haklılığını ortadan kaldıran bir gösterge gibi ele alınmasının ve bu bağlamda muhalif yapılar arasında yaşanan son çatışmalardan kalkarak Baas rejiminin gerekliliğini iddia etmenin tutarlılıktan, ciddiyetten ve adaletten uzak yaklaşımlar olduğu görülmelidir. Üç yıllık süreçte bu cani rejimi tezkiye etmek için olmadık kulplara sarılanlar, muhalifleri karalamak, itibarsızlaştırmak için her türlü yalana, demagojiye, iftiraya başvurmaktan çekinmeyenler ne yaparlarsa yapsınlar Esed diktatörlüğünün suçunu mazur gösteremezler, Baas vahşetini aklayamazlar!\nİnsan Olmak Bu Zalim Rejime Tavır Almayı Gerektirir!\nNe enteresandır ki, Suriye hadisesine başından itibaren hep çarpık bakanlar her aşamada direnişçilere dair eksiklere, zaaflara, olumsuzluklara kilitlenmiş bir tutum içinde olmuşlardır. Sahih ve salih bir bakış açısı geliştirmek yerine, soruna mezhebî, hizbî bağlılıklarını öne çıkartmak suretiyle yaklaşanlar her aşamada adaletten ve vicdandan biraz daha uzaklara savrulmuşlardır.\nOysa Suriye’yi anlamak, Suriye’de yaşananları kavrayabilmek için uzun değerlendirmelere, derinlemesine analizlere pek ihtiyaç yoktu. Hatta burada yaşanan zulme, vahşete tavır almak için Müslüman olmak da gerekmiyordu; insan olmak yeterliydi! Kuşkusuz zalim bir saltanat rejimine karşı özgürlük ve adalet talebiyle ayağa kalkan ve “yeter artık” diyen her halkın eylemini basit bir akıl yürütmeyle desteği hak eden bir talep olarak görmek insan olmanın gereğidir. Aynı şekilde iktidarını ne pahasına olursa olsun terk etmeme adına bu halkı katliamlarla, sürgünlerle, açlıkla ve işkenceyle yola getirme çabasındaki bir rejimin tavrı ise vicdan sahibi her insan için lanetlenmeyi hak eden zalimlikten başka bir şey değildir. Ve aradan geçen 3 koca yıla rağmen halen Esed rejimine açık-örtük meşruiyet atfedenlere rastlamak gerçekten çok hüzün verici, insanlık adına utandırıcı olmaktadır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}