{
  "id": "0ffc66fb-e4ae-4194-b59e-32b2b911ea1f",
  "title": "İslam Dünyasında Yaşananlara Duyarlılığımız Çok Az",
  "author": "İbrahim Sarmış",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/islam-dunyasinda-yasananlara-duyarliligimiz-cok-az-7028yy.htm",
  "content": "1- Mısır’da darbe yargısı tüm dünyanın gözleri önünde tarihte eşine pek rastlanmayan ağırlıkta cezalar yağdırmakta. Bu cezalarla Sisi cuntası neyi hedefliyor?\n2- Darbecileri hukuku ayaklar altına alarak takındıkları bu tavırlarında cesaretlendiren faktörler nelerdir?\n3- Uluslararası kuruluşların; İslam dünyasının ve Batı’nın konuya dair yaklaşımlarını nasıl buluyorsunuz?\n4- Türkiye’de hassaten hükümet ve diğer siyasi mahfillerde konuya ilişkin yaklaşımları nasıl değerlendiriyorsunuz?\n5- Müslüman halkların üzerlerine düşen sorumluluğu yerine getirdiğini düşünüyor musunuz? Bu bağlamda Türkiye’de ortaya konan tepkileri yeterli buluyor musunuz?\n6- Bir başka açıdan bakıldığında Suriye’de Esed rejiminin haftalık katlettiği insan sayısı Mısır’da her iki kitlesel idam kararlarında geçen rakamlardan daha fazla bir sayıya tekabül ediyor. Yani Suriye’de istisnasız her hafta 529 ya da 683’ten fazla kardeşimiz katlediliyor. Buna karşın Suriye’de yaşananlara dair duyarlılığın Mısır’a oranla çok yetersiz kalışını neye bağlıyorsunuz?\n1- Birinci Dünya Savaşından önce başlayarak Batı, doğusundan batısına kadar İslam âlemini askerî olarak işgal etti ve bu işgal uzun süre devam etti. Devamında bağımsızlık savaşları sonunda bazı yerlerden çekilmeye mecbur kalırken, bazı yerlerden ise savaş yapmadan çekilmeyi kendi çıkarlarına daha uygun gördüğü için askerî olarak çekildi. Ancak her iki durumda da çekilirken Müslüman halkları kendi hallerine bırakmayıp yönetim ve politikalarını dizayn etti. Önce coğrafyalarını parselledi ve her parselde kendisi için savunduğu demokratik bir yönetim yerine, etnik yapılara göre şahlık, krallık, sultanlık, şeyhlik, emirlik ve Patagonya Cumhuriyeti şeklinde birer devlet kurdu. Birer bayrak vererek onlar için bir vesayet rejimi oluşturdu. Siyasal, hukuksal ve ekonomik sistemlerini belirlediği gibi uyguladığı eğitim felsefesiyle kendi değerlerini ve yaşam tarzını benimseyen sivil ve asker aydınlar yetiştirdi. Bunu sürdürmek ve korumak için de başlarına adı, dini, dili ve milliyeti onlardan olup gerçekte onun sütü ile beslenen, onun değerleriyle düşünen, yaşayan ve çıkarları onunla kesişen Mankurt yöneticiler getirdi. Verdiği görevi ihmal edenleri yahut sözünün dışına çıkanları ya yetiştirdiği yerli işbirlikçileri eliyle yahut değişik yollardan müdahalelerle cezalandırdı, değiştirdi ve yerlerine yeni uydular getirdi. Öyle ki İran’da Musaddık’a, Mısır’da Hasan el-Benna, Abdulkadir Udeh, Seyyid Kutub ve arkadaşlarına, Türkiye’de Adnan Menderes’e, Cezayir’de FIS hareketine, Pakistan’da Cemaat-i İslamiyye’ye ve Ziyaulhak’a, Sudan’da Hasan Turabi’ye, 28 Şubat sürecinde Necmeddin Erbakan’a, bugün Mısır’da Muhammed Mursi’ye yaptığı müdahaleyi Türkiye’de Başbakan Recep Tayyip Erdoğan’a yapmaya çalışıyor. Bunun için toplumu bölerek ve halk kesimlerini ayaklandırarak yahut zinde güçleri kışkırtarak hizaya getiriyor. Kendi toplumları için olmazsa olmaz gördüğü demokrasiyi bu coğrafyada işine yaradığı yerlerde destekleyip alkışlarken, işine gelmediği yerlerde halkları demokrasi sopasıyla döverek cezalandırıyor. Bunun için Sisi darbesini finanse eden ve Türkiye’de benzerinin yapılmasını teşvik eden Arap emirlikleri/kralları gibi demokrasiye en aykırı rejimler ve cemaatlerle bile işbirliği yapıyor. Onun için kendi halkları için demokrasi özgürlük iken, uydusu yaptığı ülkelere -özellikle Ortadoğu halklara- otoriterliği ve diktatörlüğü layık görmektedir. Bütün mesele, hangi isim ve yönetim adı altında olursa olsun çıkarlarını koruyacak iktidarları işbaşına getirmektir. Seksen yıldır Mısır’da İslami değerlere bağlı bir toplum ve yönetim oluşturmak için çalışan ve hiçbir zaman şiddete ve terörizme başvurmayan İhvan’a karşı bugün Mısır’da yapılan operasyon budur. Amacı, İslam dünyasında ve özellikle çıkarları açısından onun kalbi durumundaki Ortadoğu’da Batı’ya karşı alternatif ve çıkarları için tehdit oluşturabilecek İslami bir toplumun ve yönetimin olmasını önlemektir. Bunu Ortadoğu’da yüzyıldır yapılan operasyonlarda gördüğümüz gibi, Suriye’de ve Mısır’da yapılan, Türkiye’de Başbakan’a karşı girişilen bütün operasyonlarda da gördük, görüyoruz. Mısır’da sözde selefi Nur Cemaati/Partisi ve Türkiye’de paralel cemaat bunun için taşeronluk yapmaktadır.\nTıpkı Cemal Abdunnasır zamanında yapıldığı gibi bugün de Müslüman Kardeşlerin mensuplarından kadın erkek yüzlercesi öldürülmekte, binlercesi zindanlara doldurulmakta ve en ağır zulümlere uğramaktadır. Seksen senedir İslami kimlikle var olmaya çalışan Müslüman Kardeşlerin nasıl bir kitlesel kıyıma uğradığını görmek için örneğin H. Hüseyingil müstear adıyla Türkçeye çevirdiğim\nZeyneb Gazali’nin Zindan Hatıraları\n(Madve Yayınları, İst. 2001) kitabına bakılabilir. Ama Firavun Mısır’da müminlerin sonunu getiremeden yok olduğu gibi onun yolundan giden ve tarihçi Toynbee’nin adlandırdığı gibi Batı’nın çıkarları için avcı köpekliği yapan çağdaş firavunlar da ağızlarıyla Allah’ın nurunu söndüremeyecek ve Müslümanların sonunu getiremeyeceklerdir.\n2- Darbeciler içeriden ve dışarıdan teşvik ve cesaret almaktadır. İçeride onları cesaretlendiren şey, yüzyıllardır Müslüman halkların başına musallat olan monarşizm ve militarizm kadar halkın genel cehaletidir. Bilindiği gibi Müslüman halklar hilafet adı altında yüzyıllardır sultanlık, padişahlık, şahlık, beylik, emirlik, şeyhlik ve ağalık yönetimleri altında yaşamakta, dinsel argümanlar ve söylemlerin oluşturduğu itaat kültürü ile bu halklar sopa ve kılıçla yönetilmektedir. Kur’an’ın şura öğretisinin öngördüğü ve ilk dört halifenin belirlenmesinde gördüğümüz gibi bu halklar yöneticilerini kendileri seçmek, denetlemek ve gerektiğinde sorgulamak bir yana, tek adam yönetimleriyle babadan oğula geçen veya oldubittilerle oluşan idarelerle yönetilmiş ve demokratik yönetim kültüründen yoksun olarak bugüne gelmiştir. Özellikle Mısır için söylersek, buradaki halkın firavunlardan başlayan, Osmanlı ve Batı’nın hegemonyasıyla bugüne kadar devam eden monarşik ve totaliter valilerle yönetildiğini herkes biliyor. Bunun halkta nasıl bir teslimiyet kültürü ve ruhu meydana getireceğini düşünmek zor olmasa gerektir.\nBunun yanında, yüzyıllardır bu halklarda genel olarak cehalet hâkimdir. Cehaletin kol gezdiği toplumlarda bireylerin hak ve ödevlerinin ne olduğunu, ne yapması gerektiğini bilmediğinden toplum hep güdülen sürü muamelesi görmüştür.\nAyrıca ekonomik yoksulluk ve gerilik, halkı geçimini sağlamaktan başka bir şey düşünemez hale getirmiştir. Seksenli yıllarda Mısır’da bizzat gördüğüm yoksulluk, fakirlik ve gerilik halkın sosyal ve siyasal gelişmelerin dışında kalmasına, olup bitenlerden habersiz yaşamasına, ancak geçimini düşünmesine yol açmıştır. Halkın büyük bir kesiminin işsiz, evsiz, sağlıksız, eğitimsiz olduğunu, günlük gelirinin bir doları bile bulmayan yığınların iki kuruşluk kepekli halk ekmeği ile kaldırım kenarındaki kazanlarda pişirilen beş kuruşluk ful/bakla tohumu yiyerek geçindiğini, yüzlercesinin gece kaldırımlarda gecelediğini, şehirde satmak için doldurduğu sebze kasalarını insanların arı kovanı gibi doldurduğu trende oturacak yer olmadığından Mansura’dan Kahire’ye kadar saatlerce başının üstünde taşıdığını gördüm. O günden bugüne Mısır’da ne sanayi devrimi, ne ekonomik kalkınma olmuş ne de altın ve petrol havzaları bulunmuştur. Sadece Batı’nın avcı köpekleri diktatörler değişmiş ve bunlar halkın iradesini İsrail’in hem anası hem babası olan ABD’nin ve onun kuklası olan Suud ve Körfez krallarının vereceği birkaç milyar dolar karşılığında satmanın dışında bir şey yapmamıştır. Yüzde 3-5’lik Batıcı mutlu kapitalist bir kesim milli gelirin yüzde 95’ini elinde tutarak toplumu ekonomik, sosyal, kültürel ve ahlaki yönden yönlendirirken, nüfusun yüzde 95’i de kepekli siyah ekmeğe ve ful’a talim etmektedir.\nBu arada Türkiye’de şefokrasi döneminden günümüze kadar, 27 Mayıs, 12 Mart, 12 Eylül, 28 Şubat darbe dönemlerinde cuntacılara dinsel lojistik destek sağlayan, örneğin 12 Eylül darbecilerine\nİslam’ın Gerçeği\nkitabını yazarak İslam’ın bir yönetim talebinin olmadığını ve Müslüman kadının İslami kimliğini gösteren başörtüsü emrinin Kur’an’da bulunmadığını söyleyen hocalar ve 2013-14’te tanık olduğumuz darbe girişimlerinde taşeronluk yapan cemaatler gibi, Mısır’da da Nasır zamanında Ezher hocalarından Hasan et-Tavil, Sisi zamanında İhvan’ı terörist ilan ederek hepsinin öldürülebileceğini söyleyen Mısır eski müftüsü Ali Cuma ve Sisi darbesine fetva vermekten utanmayan Ezher Şeyhi Ahmed Tayyib gibilerin eksik olmadığını unutmayalım.\nŞimdi içeriden ve dışarıdan bu kadar düşmanla, bu kadar hainle, bu kadar cehalet ve sefaletle, bu kadar olumsuz faktörle mücadele ederek bağımsız bir İslam toplumu ve yönetimi çıkarmak için çalışan İhvan hareketine ve benzerlerine neden göz açtırılmadığını, neden sürekli tasfiyesine çalışıldığını anlıyor muyuz?\n3- Geçmişte olduğu gibi bugün de dünya konjonktürünü rekabet ve çıkarlar yönlendirmektedir. Uluslararası kuruluşların, İslam dünyasının ve Batı’nın hareket noktası da budur. Batı açısından bunu görmek ve anlamak zor değildir. Yukarıda belirttiğimiz gibi Batı dünyacı, çıkarcı, sömürgeci, ilkesiz ve adaletsizdir. Seküler ve laik olup dünyada kendisine yön veren ve bağlayan bir kutsalı yoktur. Batı için ne olursa olsun amaç aracı meşrulaştırır. Demokrasi, adalet, özgürlük, eşitlik, hak, hukuk, halk, seçim ve benzeri şeyler çıkarlarına hizmet ettiği ölçüde Batı için anlam ve değer taşır. Çıkarlarına hizmet etmiyorsa başka toplumlarda bu değerler Batı için negatif şeylerdir. Onun için 1992 yılında Cezayir’de halkın oylarıyla kahir çoğunluğu sağlamış Müslümanların FIS hareketinin iktidarına geçit vermediği gibi, Mısır’da da İhvan’ın iktidarına geçit vermemiştir. Bunu dünyanın Batı güdümündeki her ülkesinde görüyoruz. Türkiye’de şu veya bu şekilde zaman zaman aykırı sesler çıkaran Menderes, Özal, Erbakan, R. Tayyib Erdoğan gibi yöneticilere karşı olumsuz tavrı da kafesteki keklikleri elinden kaçırmamak içindir.\nSes getirebilecek uluslararası kuruluşlar da zaten onun oluşturduğu ve işine geldiği zaman konuşturduğu kuruluşlardır. Bunu görmek için de vaktiyle Şevki Yılmaz’ın “Bir Leşmiş” dediği Birleşmiş Milletler ve Batı’nın çıkarlarına güvenlik sağlayan Güvenlik Konseyi’nin yapısına ve yaptıklarına bakmak yeterlidir. Acaba bu sözde Güvenlik Konseyi’nin ağababaları Filistin’de, Suriye’de, Irakta, Mısır’da, Orta ve Doğu Afrika ülkelerinde ve son günlerde Ukrayna’da olup bitenleri görmüyor mu? Elbette görüyor ama üç maymunları oynuyor. Batı’nın hegemonyasını ve çıkarlarını korumakla görevli sözde Güvenlik Konseyi’nin politikasından azbuçuk farklı bir yapı oluşturmak gerektiğini söyleyip İslam ülkelerinin birliğini gündeme getiren Necmettin Erbakan’ın başbakanı olduğu Refahyol Hükümetinin ipinin çekilmesinin en büyük sebebi bu değil midir? Hukuku ve adaleti kollayacağını gösteren Muhammed Mursi’nin ve İhvan’ın ipinin çekilmesi, onlarla paralel yürümek isteyen AK Parti iktidarı ve Başbakan Erdoğan’ın ipinin çekilmek istenmesi bunun için değil midir? Yüz yıldır vatanını, yönetim şeklini, yöneticilerini ve eğitimden hukuka, siyasete ve ekonomiye kadar sistemini belirlediği sözde İslam ülkelerinin ne kadar bağımsız İslam ülkesi olduğunu görmek için başta Suudi Arabisan ve Körfez krallarıyla mezhepçi İran mollalarının politikalarına bakmak yeterlidir. Bunların dışında kalan Pakistan, Bangladeş, Türkiye, Kuzey Afrika ülkeleri, Endonezya ve Malezya gibi ülkelerin zaten kendi problemleriyle boğuşmaktan seslerini yükseltecek mecalleri yoktur. Mesela, en yüksek sesin çıkması gereken Türkiye’nin soluğunun kesilmesi, iktidarın altının oyulması ve Başbakan’ın işinin bitirilmesi için yıkım makinelerinin hem de yerli taşeronlar eliyle kullanıldığını, operasyon üstüne operasyon yapıldığını görmüyor muyuz? Böyle bir konjönktürde İslam dünyasının ve Batı’nın ne ölçüde ses çıkarabileceğini herhalde anlıyoruz.\n4- Sözde İslam ülkeleri arasında en güçlü tepkilerin Türkiye’de olduğunu görmemize karşın, belirttiğimiz gibi Türkiye’de hükümet neredeyse şeytan taşlamaktan besmele çekmeye vakit bulamaz duruma gelmiştir. Bir yandan paralelcilerin taşeronlukları, bir taraftan seçimlerin bastırması, bir taraftan Batı’nın ayak oyunları ve kapana kıstırma çabaları, bir taraftan kırılgan iç yapısı ve Suriye, Irak ve yakın başka ülkelerdeki gelişmelerin Türkiye’nin ayaklarına dolaşması gibi durumlar Türkiye’nin siyasal sesini kısmış gibidir. Diğer yandan haklı olarak başlangıçta gösterdiği onurlu tepki nedeniyle Mısır’la köprüleri atması ve Batı’nın ikiyüzlülüğü ve ayak oyunları arasında kaldığı için güçlü bir siyasi girişimde bulunamamaktadır.\nOysa Mısır’ın geleceği en az kamuoyundaki gelişmeler kadar Türkiye’nin geleceğini etkilemekte ve ilgilendirmektedir. Onun için AK Parti, Mısır’daki barbarlıklar karşısında en az seçim mitinglerinde yaptığı gibi bütün illerde mitingler düzenlemeli ve elinden geldiği kadar dünyayı ayağa kaldırmalıdır. Örneğin yerel seçim için düzenlediği İstanbul mitingi gibi milyonluk mitingler düzenlemelidir. Bu, aynı zamanda gelecek yakın ve uzak seçimler için de toplumun duyarlığını diri tutmak açısından önemlidir.\n5- Gerek Türkiye olarak, gerekse başka İslam ülkeleri olarak hayır! Sebeplerini de bir nebze açıklamaya çalıştım. Son zamanlarda ya gerçekten işlenen ya da iktidarın toplumsal imajını bozmak için kullanılan çocuk cinayetleri ve cinsel istismar olayları karşısında toplumun nabzı haklı olarak yükseldiği kadar, binlerce masum insanın idama mahkûm edilmesine, zindanlara doldurulmasına, illegal ilan edilmesine, mal varlıklarına el konulmasına ve kadınlara her türlü şiddetin uygulanmasına yükselmiyor. Yaşananlar karşısında yetmiş beş milyonun tepki gösterip ayağa kalkmaması ve tepkinin ancak birkaç STK’nın küçük çapta etkinlikleri ve bildirileriyle sınırlı kalması üzücüdür.\n6- Doğrusu, her iki ülkede yaşananlara karşı duyarlılığın yeterli olduğunu söylemek mümkün değildir. Sadece Suriye’de olaylar uzun zamandır sürdüğü için insanlar sanki bunu kanıksamış durumdadır. Ben şahsen Arap kanallarından Suriye haberlerini izlerken daha fazla acı ve üzüntü yaşamamak için kapatıp başka kanallara geçiyorum. Ayrıca Suriye’de savaşan kesimlerin kozmopolitliği ve kirliliği de insanımızda bir burukluk ve soğukluk meydana getirmiş, başarıdan büyük ölçüde ümidini yitirmesine sebep olmuştur. Çünkü İslam coğrafyasının bu savaşı durdurmaya güç yetirmemesi, doğulu ve batılı emperyalist güçlerin pastayı paylaşamaması ve özellikle Ortadoğu’da Müslümanların kuracağı alternatif bir yönetimin veya iktidarın hem doğunun hem batının çıkarları için tehdit oluşturacağı endişesiyle savaş ateşinin sürekli alevlendirilmesine bakarak insanlar artık barıştan ve adaletten ümidini kesmiş durumdadır. Onun için iş Batı’nın, yani egemen emperyalist güçlerin dur demesine gelip dayanmış bulunmaktadır. Çünkü damanın taşlarını onlar dizmekte, uzaktan onlar oynamakta ve sonucu onlar belirlemektedirler.\nAma Mısır’da sıcak bir askerî savaş olmadığı halde bütün insan hakları ve değerleri gözardı edilerek insanların sırf inançlarından ve düşüncelerinden dolayı kitlesel olarak kıyıma uğraması ve zulümlere maruz kalması vicdanı olanların vicdanını kanatmıştır. Allah’tan korkan, insana ve haklarına saygısı olan kişilerin, eşitlik, hürriyet, adalet, demokrasi ve halkların kendi kaderlerini kendilerinin belirleyebileceğini karar altına alan uluslararası antlaşmalara ve sözleşmelere saygısı olan bütün kurumların ve devletlerin bu kirli ve zalim kıyıma tepki göstermesi gerekir. Din bunu emrediyor, insanlık bunu gerektiriyor, dünyada barış ve birlikte yaşama kültürü bunu öngörüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}