{
  "id": "df245ec8-1f9f-422a-a8d4-695bcf91848a",
  "title": "Ahirete İmanın Mahiyeti ve Önemi",
  "author": "Mustafa Siel",
  "year": "2014",
  "issue": "Sayı: 274 - Ocak 2014",
  "url": "https://www.haksozhaber.net/okul/ahirete-imanin-mahiyeti-ve-onemi-6966yy.htm",
  "content": "A- AHİRETE İMANIN ANLAMI\nAhiret Bilgisini Doğru Öğrenmek ve Sık Sık Hatırlamak\nAhirete imanın mahiyeti ve önemi hiçbirimizin yabancı olduğu bir konu değil. Bilakis hayatımızın ve imanımızın tevhidden sonraki en önemli unsuru olarak hepimiz bu konuda yeterli bilgiye sahibiz ve gereken önemi vermeye gayret ediyoruz. Hayatımızda en çok kaygı duyduğumuz alan da elbette bu alan. Bu nedenle bu yazı ile bilinmeyen bir konuyu açıklamayı, önem verilmeyen bir konunun önemini vurgulamayı değil, bildiklerimizi yeniden hatırlamayı amaçlıyoruz.\nMalum olduğu üzere, iman edenlere yol göstericilik (hidayet) açısından Kur’an’ın çeşitli fonksiyonları, görevleri vardır. Bunlardan birisi\ntebyin\n, yani hidayet açısından bilmemiz gerekenleri anlayacağımız netlikte açıklayarak bildirmek; diğeri de\nzikir\n, yani öğrendiğimiz ve iman ettiğimiz bu bilgileri bizlere gerektikçe tekrar ve tekrar hatırlatmaktır. Çünkü insan hem bir şey bilmez olarak doğup sonradan öğrenen bir varlık olduğu gibi, aynı zamanda öğrendiklerini zamanla unutabildiğinden (nisyan) tekrar ve tekrar hatırlaması/hatırlatılması gereken bir varlıktır. Haşr Suresi 18’den 21’e kadar olan ayetlerde hatırlatıldığı gibi, insanın sadece bilmesi gerekenleri bilmemesi değil, bunları unutması da cehenneme götüren bir felakettir.\nAraf Suresi 171’den 178’e kadar olan ayetlere göre diyebiliriz ki, tevhid ve ahiret bilinci her bir insanın fıtratına yerleştirilmiş olduğundan, Kur’an önce bu fıtri bilinci ortaya çıkarmak, sonra da onu tekrar ve tekrar hatırlatmakla iki yönlü bir hatırlatıcılık (\nzikir\n) görevi üstlenmektedir. Bu ayetlerde, tevhid ve ahiret bilgisini doğru olarak öğrendiği halde nefsinin hevasına kapılarak görmezden geldiğinden (\nnisyan\n) gazaba uğrayan Belam diye bilinen kişinin kıssası ile İsrailoğullarına Tevrat’ta olanları sıkıca tutmaları ve içinde olanları hatırlamalarının emredilmiş olması (\nezkuru\n) üzerinde de durulmalıdır.\nYaratılış Gayemizi Ancak Kur’an’dan Öğrenebiliriz\nİnsanlık, yaratılış gayesini ve bu gayeyi gerçekleştirmek için nasıl yaşaması gerektiğini ancak Yaratanının tarih boyunca indirdiği kitaplardan öğrenebildiği gibi, Peygamberimizin gelişinden sonra ise kıyamete kadar geçerli olan tek kitap olan Kur’an’dan öğrenebilir. Nitekim namazların her rekâtında okuduğumuz Fatiha Suresinde Rabbimizden hidayet talep etmekte iken, Fatiha’dan hemen sonra gelen Bakara Suresi 1’den 5’e kadar olan ayetlerde, hidayetin ancak Kur’an’ı okuyup hayatımızda uygulamakla mümkün olduğu vurgulanmıştır.\nİnsanın, yaratılış gayesini gerçekleştirecek şekilde yaşayabilmesi için Peygamberimizin gerçek sünnetini öğrenip buna uygun şekilde yaşaması gerekir. Kur’an yeterince ve gereğince anlaşılmadan, ne yaratılış gayemizi ne de bu gayeyi gerçekleştirmek için nasıl yaşayacağımızı anlamamız mümkün değildir. Kur’an’ı anlamamak demek, yaratılış gayemizi anlamamak, hayatımızı heba etmek ve şimdiden kulluk imtihanını kaybetmek demektir. Kur’an’ı yeterince anlamayanların Peygamberimizin gerçek sünnetini anlamaları da mümkün değildir.\nKâinatın ve İnsanın Yaratılış Gayesi\nKur’an’ın baştan sona vurguladığı en önemli gerçeklerden birisi, kâinatın ve insanın amaçsız ve boşuna değil, çok önemli tek bir amaçla yaratılmış olduğudur. Duhan Suresi 38’den 40’a kadar olan ayetler ile benzeri ayetler bu önemli gerçeğe vurgu yapmaktadır.\nİnsan sadece Allah’a kulluk (ibadet) etme konusunda imtihan edilerek, bu imtihan sonucuna göre ahiret hayatında sonsuz mükâfat ya da ceza yurdunda sonsuz yaşaması amacıyla yaratılmışken; kâinatı oluşturan canlı ve cansız tüm yaratılmışlar, bu imtihan için birer araç olarak yaratılmışlardır. Yani kâinat Yüce Allah için değil, insanlık imtihanı için yaratılmıştır ve imtihan bitince yok olacak ve ahiret hayatı için ahiret âlemi yaratılacaktır.\nBu nedenle diyebiliriz ki, tevhid tüm varlığın, ahiret ise insan varlığının anlamıdır. Tevhidsiz bir kâinat anlamsız olacağı gibi, ahiret hayatı olmayacak olsaydı, insanlığın varlığı anlamsız olur, yani insanlık olmazdı. Kâinat var olduğuna göre, tevhid mutlak bir gerçeklik olduğu gibi; insanlık var olduğuna göre, ahiret hayatı da mutlak bir gerçektir.\nİnkârcıların iddia ettiği gibi ahiret hayatı olmayacaksa kâinat ve insanlığın varlığı anlamsız olacağından, kâinat ve insanlığın varlığı ahiretin en büyük delili – afakî ayettir. Selim akıl, ahiret olmayacak olsa idi kâinat ve insanlığın olmayacağını rahatlıkla idrak ettiği gibi, aksi iddiayı asla kabullenemezdi ve selim akıl, bu hususta ahirete dair en önemli enfüsi ayettir.\nHülasa, insan kâinatın en önemli ve merkezî varlığıdır. Lakin bu önem, insanın yaratılış amacına uygun olarak yaşaması halinde söz konusu olabilirken, aksi halde hayvanlardan daha aşağı konuma düşecektir ki, Tin Suresinde bu husus vurgulanmıştır.\nİnsan, Yaratılış Gayesini Nasıl Gerçekleştirebilir?\nKur’an’a göre insanın kurtuluşu da mahvoluşu da tamamen kendi özgür iradesine bağlı olup, cennet ve cehenneme gitmek bir kader değil; kişinin özgür tercih, irade ve çabalarının neticesidir. Bu konuda İsra Suresi 13’den 15’e kadar olan ayetlere bakılabilir.\nKulluk imtihanının esası, Allah’a ve ahirete iman edip; Allah’a şirk koşmadan ahiret kurtuluşu için hayatının her anını Allah’ın razı olacağı şekilde (salih amel) yaşamaktır. Mülk Suresi 2. ayetten de anlaşılacağı gibi, imtihan (\nbela\n) sadece sözlü değil, sözlü ve uygulamalıdır (iman ve İslam). Yani, hem doğru bir şekilde iman esaslarını kabul edip sözle beyan etmek hem de İslam’ın esaslarını günlük hayatında uygulamak şeklinde gerçekleşir.\nİman ettiğini söyleyip de İslam’a uygun yaşamayanlar imtihanda başarısız olacağı gibi, iman etmeden İslam’ı yaşamak da mümkün ve geçerli değildir. Yani iman bir iddia, İslam’ı yaşamak ise bu iddianın ispatıdır.\nYunus Suresi 7’den 10’a kadar olan ayetlerden de rahatça anlaşılacağı üzere, insan bu dünya hayatı için, dünyada huzurlu ve mutlu yaşamak için yaratılmamıştır. Tam aksine, geçici dünya ve dünya hayatı, daimi ahiret hayatı için bir hazırlık yeri olarak yaratılmıştır.\nNisa Suresi 74. ayetten de anlaşılacağı üzere, dünya, gerçek hayat olan ahiretteki cennet hayatının tarlası, sermayesi gibidir. Bu tarlayı ahiret için iyi işleyen, sermayeyi ahirette karşılığını alacağı kârlı bir ticarete yatıranlar, yaratılış amacını gerçekleştirip başarıya ulaşanlar olacaklardır.\nDünya hayatını ahiret için hazırlık amacıyla değil de dünyalık mal, mevki, makamlar için yaşayanlar, dünyada huzurlu ve mutlu yaşamak için yaşayanlar, haram ve günahlara bulaşmasalar bile, imtihanı baştan kaybetmişlerdir. Hac Suresi 11’den 13’e kadar olan ayetlerde bu husus vurgulanmıştır.\nBakara Suresi 200’den 202’ye kadar olan ayetlerde net olarak açıklandığı gibi, Allah’ı ve ahireti inkâr etmeyip iman ettiğini iddia etse bile, pratik hayatlarında daimi ahiret hayatı için bir araç olan dünya ve dünya hayatını amaç haline getirenler, yaratılış amaçlarını inkâr etmiş ve aykırı yaşamış; ellerindeki kurtuluş sermayelerini yanlış ticari yatırımlarla kaybetmişlerdir.\nİmanın En Önemli İki Esasından Birisi Olarak Ahirete İman\nBakara Suresi 1’den 5’e kadar olan ayetlerde özet olarak ifade edildiği gibi, İslam gaybe imana ve hayatını imanın gereklerine göre yaşamaya dayanır. Gaybe imanın temel esasları Bakara Suresi 177 ile Nisa Suresi 136. ayette sayılmıştır.\nBu ayetlerde her ne kadar imanın 5 esası sayılmışsa da aslında imanın en temel 2 esası vardır. Allah’a şirk koşmadan iman anlamına gelen tevhid ile, dünyada imtihan olup ahirette bu imtihanın neticesi olarak karşılık göreceğine yani ahirete iman etmek.\nAyetlerde imanın diğer 3 esası olarak sayılan melekler, kitaplar ve peygamberlere iman ise ana değil yan esaslardır. Bu 3 yan esas, bizim tevhide ve ahirete nasıl iman edeceğimizi ve bu imana göre nasıl İslam–Müslüman olmamız gerektiğini bize ulaştıran vazgeçilmez aracıları ifade etmektedir. Bu aracılar olmaksızın tevhid ve ahirete nasıl iman edeceğimiz ile ahiret kurtuluşu için nasıl yaşamamız gerektiğine dair doğru bilgi ve pratik uygulamalara ulaşmamız mümkün olmadığından, bu 3 yan esas, imanın 5 temel esası arasında sayılmıştır.\nİmanın tevhid ve ahiret olan 2 temel iman esasını ve bu temel esaslar gereğince imtihanımızı nasıl vereceğimizi öğretmek için vahiy kitaplarına ihtiyaç olduğundan, kitaplara iman da imanın temel ilkelerinden sayılmıştır.\nBize vahiy kitaplarını getirmek ve bu kitapları hayatımızda nasıl uygulamamız gerektiğini göstermek üzere peygamberler gerektiğinden, peygamberlere iman da imanın temel ilkelerinden sayılmıştır.\nPeygamberlere, Allah’tan aldığı vahiy kitabını getirmek üzere elçi melekler gerektiğinden, meleklere iman da imanın temel ilkelerinden sayılmıştır.\nYani aslında imanın temeli Allah’a şirk koşmadan iman ile ahiret hayatına iman iken; kitaplar, peygamberler ve meleklerden birini dahi inkâr etmek; Allah ve ahirete imanı öğrenmemizi imkânsız hale getireceğinden; bu 5 ilkeye tümden iman şarttır.\nTevhid ve Ahiret İlişkisi\nİmanın en temel 2 esası olan Allah’a şirk koşmadan iman (tevhid)  ile ahirete iman birbirinden ayrılamaz. Yani Allah’a şirk koşmaksızın iman olmadan, ahirete iman gerçekleşmeyeceği gibi; ahirete iman olmadan da Allah’a şirk koşmaksızın iman gerçekleşmiş olmaz. Bu nedenle, “Ben Allah’a şirk koşmadan iman ederim, ancak ahirete inanmıyorum!” diyen, iman etmiş bir Müslüman değil, açık bir kâfirdir. Bu durumu Kehf Suresi 35’ten 38’e kadar olan ayetlerde kıssa edilen iki bahçe sahibinin durumu çok açık olarak ortaya koymaktadır.\nTevhidsiz bir ahiret anlayışı mümkün olmadığı gibi, ahiretsiz bir tevhid anlayışı da imkânsız, mantıksız ve anlamsızdır. Mantıksız ve imkânsızlığı, Yüce Allah’ın kâinat ve insanı anlamsız bir iş olarak yaratmayacağı gerçeğine dayanır. Anlamsızlığı ise ahiret olmayacaksa tevhidin insanlar açısından fazla bir anlam ifade etmeyeceği, dolayısıyla tevhidi kabul etmekle etmemek arasında insan açısından bir fark olmayacağı gerçeğine dayanır. Sadece tevhide inanmak insanın hayatını değiştirmeye yetmeyip, tevhidle beraber ahirete iman insanın hayatını buna göre düzenlemesi neticesini getirir.\nNasıl ki, Allah’a imanın esası Allah’a şirk koşmadan iman etmek olan tevhid ise ahirete imanın esası da mutlak adalet olan, her bir insanın dünyada yaptıklarının karşılığını ceza ya da mükâfat olarak eksiksiz görmesidir. Dolayısıyla imanın temel iki ilkesi tevhid ve adalet olarak da nitelendirilebilir.\nAhirete iman etmek demek, kâinatın ve insanın hak–gerçek bir amaçla yaratıldığına ve bu amacın tüm insanlar için ahirette mutlak bir adalet olacağına iman etmektir. Ahireti inkâr ise dünyanın ve insanların amaçsız ve boşa yaratıldığını iddia etmek anlamına gelip; Yüce Allah’ın böyle boş işler yapması mümkün olmadığına göre, ahireti inkâr aslında Allah’ı inkâr anlamına gelir. Yüce Allah’ın böyle amaçsız bir iş yapmayacağı pek çok ayette olduğu gibi, Mü’minun Suresi 115. ayette de net olarak açıklanmıştır.\nHülasa, ahirete iman demek, kâinat ve insanın hak bir gerçekle yaratıldığına ve ahirette her insanın dünyadaki imtihanının karşılığını eksiksiz görüp, mutlak adaletin gerçekleşeceğine iman etmektir. Bu nedenle, Allah’a ve ahirete iman ettiğini iddia eden bir kişi, eğer hayatını ahiret hayatı için bir hazırlık olmak için yaşamıyorsa Asr Suresinde açıklandığı üzere, bu iman iddiası ahirette fayda getirmeyecek boş ve geçersiz bir iddiadır.\nİmanın esası Allah’a şirk koşmadan iman olduğuna göre, Allah’a şirk koşarak iman edenler, velev ki salih amel işleyerek yaşamış bile olsalar, ahiret hayatını peşinen kaybetmişlerdir. Çünkü Nisa Suresi 116 ile Lokman Suresi 13. ayetlerde açıklandığı üzere, şirk, iman ve ameli geçersiz kılan en büyük zulümdür.\nBu nedenle, önce kelime-i tevhidi (\nla ilahe illallah\n) tam olarak kavrayıp, içten bir iman gerekir. Allah’a şirk koşmaksızın imanın ardından, ahiret hayatı için azık hazırlamak, yani ahiret için hazırlık yapmak gerekir. Haşr Suresi 18’den 21’e kadar olan ayetlerde de hatırlatıldığı gibi, bu dünya ahiret hayatı için bir azık hazırlama yeri, ahiret hasadı için ürün yetiştirme tarlası gibidir.\nGerek şirkten arınmış doğru bir iman anlayışına sahip olabilmek, gerekse ahiret için doğru hazırlık yapmak, yani ahiret azığı hazırlamak için; mutlaka Kur’an’ı gereğince okuyup yeterince anlamak ve Peygamberimizin Kur’an’ı uygulaması olan gerçek sünnetine uymak, yani tabi olmak zaruridir. Bu husus Nisa Suresi 56’dan 65’e kadar olan ayetlerde ayrıntılı olarak izah edilmiştir.\nArap Müşriklerinin Ahirete Bakışları\nPeygamberimizin içinden çıktığı Arap müşriklerinin, Allah’a şirk koşarak inanmanın yanı sıra, Nebe 1’den 5’e kadar olan ayetlerden de anlaşılacağı gibi, ahiret hayatı konusunda da kafaları karışıktı.\nArap müşrikleri sanıldığı gibi tevhid ve ahiretten tamamen habersiz değildiler. Ataları saydıkları İbrahim (as)’dan gelen tevhid ve ahiret bilgisinin bozulmuş kalıntılarına sahiptiler. Öyle ki içlerinde hanifler denen, İbrahim (as)’ın tevhid ve ahiret mirasını sürdürmeye çalışanlar da vardı. Lakin içlerinde Allah’ı ve ahireti tamamen inkâr eden dehriler (evrimci ateistler) olduğu gibi, “Uzak ihtimal ama eğer ahiret olursa dünyada nasıl yaşarsak yaşayalım cennette ve iyi durumda olacağız!” diyenler de vardı. Bu durum Casiye 24 ve Kehf Suresi 35’ten 38’e kadar olan ayetlerden anlaşılmaktadır.\nArap müşriklerinin geneli ise ahiret hayatına inanmakla inanmamak arasında bocalıyor, eğer ahiret olursa dünyada olduğu gibi fidye vererek, sahte ilahlarının şefaati ya da Allah indinde kıymetli birtakım dostlarının vesilesiyle kurtulabileceklerine inanıyorlardı. Bu anlayışlarına dair pek çok ayet söz konusu olup, misal olarak Araf 53, Kehf Suresi 35’ten 38’e kadar olan ayetler ile Mü’min 17 ve 18. ayetlere bakılabilir.\nYani Arap müşrikleri asıl hayat olarak bu dünya hayatını görüyor ve sadece bu dünya hayatı için yaşıyorlar; ahiret hayatına pek ihtimal vermemekle beraber, eğer olursa çalışmadan şefaat, fidye ya da yakın dostlar aracılığıyla orada da başlarını kurtaracaklarını iddia ediyorlardı.\nBu nedenle, Kur’an’da Arap müşriklerinin hem ahireti açıkça ya da dolaylı inkârları hem de eğer ahiret olursa tevhidi iman ve salih amel olmaksızın, dünyada olduğu gibi şefaat (aracılık), fidye (rüşvet), salih insanların yakın dostluğu (kayırma) gibi hileli yollarla kurtulacaklarına dair iddiaları reddedilmiştir.\nArap Müşriklerinin Ahirete Bakışları ile Halkımızın Bakışı Arasındaki Benzerlikler\nHalkımızın ahiret konusunda Arap müşriklerininkine benzer hatalı anlayış, inanış ve beklentilerinin olduğunu görmekteyiz. Yani Allah’ı ve ahireti tamamen reddeden evrimci ateistler olduğu gibi, ahiretin olacağını lakin herkesin cennete gideceğini iddia edenler de vardır.\nHalkımızın çoğunluğunun ahiret inancı ise ahiretin olacağı, lakin ‘la ilahe illallah’ diyen herkesin eninde sonunda cennete gideceği yönündedir. Her ne kadar dünya hayatı yalan, ahiretin gerçek hayat olduğu söyleniyorsa da uygulamada tam aksini görüyoruz. Yani tüm çabalar dünya hayatı için yapılırken, ahiret hayatı sırtların arkasına atılmakta ve iş şansa bırakılmakta. Arap müşrikleri genelde ahiret hayatını inkâr edip, ahiret belki olabilir diyerek dünya için yaşamakta iken; halkımız sözle ahireti esas hayat kabul ettiğini söylemekte, lakin tıpkı Arap müşrikleri gibi esas olarak dünya hayatı için yaşamaktadır maalesef.\nAhirete imanın gereği azık hazırlamak iken, halkımız genelde bu dünya hayatı için çalışıp, emeklilik ve çocukları için hazırlık yapmakta. Ahirette ise sadece Müslüman olduğu için, olmazsa Allah katında kıymetli şeyh ve evliya denen kimselerle olan arkadaşlığı, o da olmazsa Peygamberimizin şefaati ile kurtulacağına inanmakta. Kurtulamasa bile, cehennemde günahı kadar yanıp çıkacağına ve cennete gireceğine inanmakta.\nTüm bu anlayışlar Kur’an’da anlatılan Arap müşriklerinin ahiretle ilgili anlayış ve inanışlarına benzer olup, çeşitli ayetlerde reddedilmiştir. Kur’an’da gerek Arap müşrikleri ve gerekse tüm insanlardan, ancak şirk koşmadan iman edip hayatlarını ahiret hazırlığı için yaşayanların kurtuluşa ereceği ve cennete girip daimi olarak kalacağı; böyle olmayanların ise cehennemde daimi kalacakları bildirilmektedir.\nB- DÜNYA VE AHİRETE KUR’ANİ BAKIŞ NASIL OLMALIDIR?\nDünya Hayatı Geçici ve Sıkıntılı, Ahiret Hayatı Daimi Huzur ve Mutluluk Yurdudur\nAlak Suresi 16 ve 17. ayetlerde de açıklandığı üzere, dünya hayatı sınırlı süreli ve eksik nimetler olan geçici bir imtihan yurdudur. Ahiret hayatı ise sonsuz ve eksiksiz nimetler ya da azapların bulunduğu gerçek hayat yurdudur.\nİsra Suresi 18. ayette insanlardan dünyayı isteyenlere dünyadan Allah’ın uygun gördüğü dünyevi nimetlerin verileceği, lakin ahirette daimi kalmak üzere cehenneme girecekleri bildirilmektedir. 19. ayette mü’min olarak ahireti isteyen ve ahiret için çaba gösteren kulların çabalarının karşılıksız kalmayacağı, yani ebedi cennete girecekleri bildirilmektedir. 20. ayette ise her iki gruba da istek ve çabalarının karşılığının dünya veya ahiret olarak verileceği bildirilmektedir.\nBakara Suresi 200. ayette insanlardan şirk koşmadan Allah’a ve ahirete iman etmekle beraber “\nRabbimiz bize dünyada ver.\n” diye dua edenlerin olduğu, böyleleri için ahirette cennet nasibi olmayacağı bildirilmektedir. Aynı surenin 201 ve 202. ayetlerinde ise “\nRabbimiz bize dünyada güzellik ver ve ahirette güzellik ver, bizi cehennemin ateş azabından koru!\n” diye dua edenler olduğu; ancak böyle diyenler için ahiret istekleri ve bu uğurda yaptıkları çabalarının karşılığı olarak, hızlı ve kolay bir hesabın peşinden ahiret cennetinin olduğu bildirilmektedir.\nAçıkladığımız ayetler ve benzeri pek çok ayette, insanların dünya için değil, ahiret için yaşaması ve çaba sarf etmesi gerektiği; yani insanın tek hedef ve çabasının ahiret olması, dünyanın bu hedefe ulaşmak için araç olması gerektiği bildirilmektedir.\nKıyamet Suresi 20’den 40’e kadar olan ayetlerde, hemen önünde olan dünya hayatını sevip, sonra olan ahireti önemsemeyenler şiddetli bir şekilde azarlanmakta ve kıyametin gerçekleşmesinin ardından hesap anındaki durumlarının çok zorlu ve acı, akıbetlerinin ise daimi cehennem olacağı bildirilmektedir.\nDünya Ahiretin Tarlasıdır\nHalk arasında hadis olarak bilinen bir söz vardır: “Hiç ölmeyecekmiş gibi dünya için, yarın ölecekmiş gibi ahiret için çalış!” diye. Bu söz hadis olmayıp, hadis diye uydurulmuştur. Anlam olarak da Kur’an’ın dünya ve ahiret hakkındaki ilkelerine aykırıdır. Çünkü Kur’an’a göre dünya ve ahiret eşit düzeyde ve birbirinden ayrı iki hayat değildir. Ahiret hayatı dünya hayatının devamı olup, dünya ahiretin tarlası, ahiret ise dünya tarlasının mahsul alma ve kullanma yeridir. Kur’an’a göre gerçek bir mü’min hayattaki tek amacı Allah’ın rızası ve ahireti kazanmak olmalı, bu amaca ulaşmak için dünya aracını (tarlasını) iyi kullanmalıdır.\nKur’an’a göre daimi ve eksiksiz güzellikte olan ahiret hayatı olmakla beraber, geçici ve eksik olan dünya hayatı da en az ahiret kadar önemlidir. Çünkü daimi ve muhteşem ahiret hayatını kazanmak için elimizdeki tek imkânımız dünya hayatımızdır.\nEnam Suresi 32. ayette, ahireti açıkça inkâr etmek ya da inkâr etmeksizin boş vermek suretiyle dünya hayatını amaç haline getirenler için dünyanın bir oyun ve faydasız meşguliyet olduğu; ahiret yurdunun muttakiler için daha hayırlı olduğu bildirilmektedir. Yani, dünya hayatını ahiret için araç olarak görüp bu şekilde yaşayanlar için dünya hayatı çok önemli ve kıymetlidir. Lakin dünya hayatını amaç haline getirenler için, ancak bir çocuğun oynadığı bir oyun ya da bir yetişkinin günlük bir meşgalesi kadar bir kıymeti olabilir. Çünkü dünya hayatı ahirete göre hem kıyaslanamayacak derecede kısa hem de verdiği mutluluk ve huzur çok azdır. Oysa dünya hayatını ahiret için tarla olarak görüp, dünyadan bir beklentisi olmaksızın, sadece ahiret hayatı için bu dünya hayatını bir tarla gibi işleyenler, bu kısa ve değersiz dünya hayatının karşılığında ahirette sonsuz ve harika bir cennet kazanacaklardır.\nNisa Suresi 74. ayette, dünya hayatını ahiret hayatı karşılığında satanların Allah yolunda savaşması emredilmekte; ister galip gelsin, isterse öldürülsünler fark etmeksizin bu yoldaki kişilerin ahirette büyük bir ödül olan cennete kavuşacakları bildirilmektedir. Bu ayette, dünya hayatının adeta bir ticaret sermayesi, bir para gibi olduğu anlatılmaktadır. Bilindiği gibi ticaret sermayesi ve paranın kıymeti, elbise ya da yiyecek gibi ihtiyaç olan şeyleri almaya yaramasındandır. Yani ticaret sermayesi ya da para, ihtiyacımızı gördüğü için kıymetlidir. İhtiyacımız yoksa ya da ihtiyacımızı görmüyorsa, bunların kıymeti yoktur. Bunun gibi, dünya hayatı ve dünya nimetleri de ahiret ihtiyacımızı göreceği için kıymetlidir.\nBu misalde olduğu gibi, dünya hayatını ve nimetlerini ahiret hayatını satın almak için değil, dünya hayatı ve nimetleri için kullananların durumu; ticaret sermayesi ve parayı ihtiyaçları için değil de sermaye ve para kazanmak için uğraşanların durumuna benzer. Oysa ticaret sermayesi ve para, ihtiyaç için kullanılmaması durumunda hiçbir işe yaramaz. Mesela, dükkânı elbiselerle dolu bir tüccar, bu elbiseleri satmayıp yiyecek almaz ya da milyarlara sahip olan bir kişi, parasını yiyecek almak için kullanmazsa açlıktan ölür.\nEvlatlar Dâhil Tüm Dünyalıklar İmtihan Aracıdır\nPek çok ayette olduğu gibi Enfal Suresi 28. ayette de malların ve evlatların birer fitne (deneme, imtihan aracı) ve geçici olduğu; asıl nimetin Allah katında, yani ahirette olduğu bildirilmektedir.\nBu ve benzeri ayetlerden anlaşıldığına göre, en önemli dünyevi nimetler olan çocuklar ve mallar dahi gerçek birer nimet değil, ancak ahiret için birer deneme vesilesidirler.\nKişi mal, evlat ve tüm diğer dünyalıkları, gerçek nimet olan ahiret cennetini kazanmak için birer vesile/araç olarak görmek durumundadır. Yani, ahiretini mal ve çocukları dâhil hiçbir şey için feda etmemeli; tam tersine gerekirse tüm dünyevi nimetleri ahireti için feda etmelidir.\nTevbe Suresi 111. ayette, Yüce Allah’ın mü’minlerden mallarını ve canlarını cennet karşılığında satın aldığı bildirilmektedir. Bu ayet, değil evlat ve mal, gerektiğinde kişinin en değerli şeyi olan canını bile cennet karşılığında Allah yolunda feda etmesi gerektiğini ortaya koymaktadır. Tevbe Suresi 24. ayette ise bir mü’min için ailesi dâhil tüm dünyevi nimetler, Allah’tan, Peygamberinden ve Allah yolunda cihaddan daha sevimli ise artık o kişinin ahiretten ümidi kesmesi gerektiği bildirilmektedir.\nHac Suresi 11’den 15’e kadar olan ayetlerde, insanlardan bir kısmının dünyevi nimetler için Allah’a kulluk ettikleri; bu nimetler verilince Allah’tan razı olup, verilmeyince ya da geri alınınca O’na karşı hoşnutsuzluk gösterdikleri; gayri meşru yollar ve Allah’a şirk koşmak anlamına gelen aracılar kullanarak bu nimetleri elde etmeye çalıştıkları anlatılmaktadır. Bu ayetler, aslında gerçek kulluğun ahiret hayatını kazanmak için yapılması gerekiyorken, dünyevi nimetler için de yapılabildiğini; lakin dünya hayatı için yapılan kulluğun Allah indinde kabul edilmediği gibi; hem istenilen faydaları vermeyeceğini ve hem de şirke sebep olacağını anlatmaktadır.\nAhirete imanın mutlak gereği, ahireti amaç, dünyayı ahireti kazanmak için bir araç olarak görmek ve dünya hayatını bu amaç doğrultusunda yaşayıp, tüm dünyevi nimetleri bu amaç için kullanmaktır. Bu şekilde iman etmeyenler ya da böyle iman ettiğini iddia etse bile gereğini yapmayanlar, dünyada kısmen, ahirette ise mutlak zarara uğrayacaklardır.\nC- KUR’AN’A AYKIRI ANLAYIŞ VE İNANIŞLARIN ZARARLARI\nGünümüzde ahiret konusunda Kur’an’a uymayan hatalı anlayış, inanış ve beklentiler vardır. İmanın en önemli iki temel konusundan biri olan ahiret hakkındaki bu yanlış anlayış ve inanışlar, öncelikle tevhid-şirk sorununa, yanlış ve Allah katında geçersiz iman etme sonucuna yol açmaktadır.\nAhiret hakkındaki bu hatalı anlayış, inanış ve beklentilerin yol açtığı ikinci sorun ise insanların dünya hayatlarında fasit (bozuk) amel işlemelerine ve gayri İslami bir hayat yaşamalarına yol açmalarıdır.\nAhiret hakkındaki bu hatalı anlayış ve inanışlar, gerek Allah katında kabul edilmeyen bozuk imana sebep olması, gerekse Allah’ın razı olmayacağı fasit amele sebep olması nedeniyle, insanların dünyada Allah’ın razı olmadığı kötü bir hayat yaşamalarına, sonuç olarak ahirette daimi cehennem azabına düşmelerine sebep olmaktadır. Bu nedenle ahiret hakkındaki hatalı anlayış, inanış ve beklentilerin Kur’an ayetleri çerçevesinde düzeltilmesi hem dünyamız hem de ahiretimiz açısından olmazsa olmaz bir zarurettir.\nLa İlahe İllallah Diyen Herkes Mutlaka Cennete Gidecek mi?\nAhiret hakkında hatalı inanışlardan birisi şudur: “Kelime-i tevhidi, yani ‘\nLa İlahe İllallah Muhammedun Rasulullah\n’ı söyleyen bir kişi, eninde sonunda mutlaka cennete girecektir.”\nOysa Kur’an’daki ilgili ayetlerde net olarak ifade edildiği gibi, kişinin kelime-i tevhidi söylemesi yeterli olmayıp, arkasından imanın en temel 5 ilkesini doğru olarak öğrenip hepsine iman etmesi gerekmektedir. Bununla da kalmayarak, mutlaka Kur’an ve Peygamberimizin sahih sünneti çerçevesinde, hayatını İslam’a uygun şekilde yaşaması gerekir ki, ahirette cennete gitmeye hak kazanmaya aday olabilsin. Ayrıca doğru iman ve salih amelli bir hayat sürerken, Allah’ın dini yolunda infak, hicret ve cihad etmesi gerekir ki, cennete gitme konusunda ciddi ümidi olabilsin.\nBuraya kadar söylediklerimiz hakkında çok sayıda ayet vardır. Kur’an’daki konu ile ilgili tüm ayetlerde; ancak iman edip salih amel işleyenlerin (yani hayatının tümünü İslam’a uygun yaşayanların) cennete gidebilecekleri defalarca vurgulanmıştır.\nMesela Asr Suresini okuduğumuzda; insanların genelinin hüsranda (cehennemde) olduğu; bu hüsrandan ancak iman edip, salih amel işleyenler ve (Allah yolunda cihadın sonucu ve gereği olarak) birbirlerine daima hakkı ve sabrı tavsiye edenlerin kurtulabileceği açık olarak bildirilmiştir.\nSadece iman ettim demekle cennete gidilebileceğine dair tek bir ayet olmadığı gibi, aksini ifade eden pek çok ayet vardır. Ankebut Suresi 1’den 13’e kadar olan ayetlerde, kişinin sadece iman ettim demekle cennete giremeyeceği, mutlaka salih amel işlemesi ve cihad etmesi gerektiği, bunun da yeterli olmadığı, Allah yolunda imtihan gereği uğradığı bela ve eziyetlere sabretmesi/direnmesi gerektiği, aksi halde münafık olup cehenneme gideceği net olarak açıklanmıştır.\nCehennemden Cennete Geçiş Var mı?\nAhiretle ilgili yanlış inanışlardan birisi de kelime-i tevhidi söyleyen bir kişinin, İslam’ı hiç yaşamasa ve ne kadar günahı olursa olsun; günahı kadar cehennemde yandıktan sonra mutlaka çıkıp cennete gireceğine inanmaktır.\nCehennemde günahı kadar (sayılı gün) yanıp cennete geçileceği inanışı, Bakara Suresi 78’den 86’ya ve Âl-i İmran Suresi 23’den 25’e kadar olan ayetlerde açıklandığı üzere Yahudilerin ahiret hakkındaki yanlış inanışlarından olup; ayetlerde bu yanlış inanış gerek Yahudiler ve gerekse Müslümanlar açısından kesinlikle reddedilmiştir.\nKonu ile ilgili tüm ayetlerden anlaşılacağı üzere; kişi ya cennete girip hiç çıkmadan sonsuz cennet hayatı yaşayacak ya da cehenneme girip hiç çıkmadan sonsuz cehennem hayatı yaşayacaktır. Hiç kimse için cehennemden çıkıp cennete giriş asla söz konusu olmayacaktır.\nAhirette Şefaat Olacak mı?\nAhiretle ilgili hatalı inanış ve beklentilerden birisi de hesap yerinde günahkâr Müslümanlar için Peygamberimiz, melekler ve evliya denen salih Müslümanların, Allah katında şefaat ederek onları cehennemden kurtarıp cennete girmelerine yardım edecekleridir.\nŞefaat inanışı, Arap müşrikleri ile Yahudilerin inanışı olup; Medine’de indirilen Bakara Suresi 48, 123, 254 ve 255. ayetlerde açık olarak reddedilmiş; bu ayetlerde ahirette Yahudi ya da Müslüman, hiç kimse için şefaat, yakın dostluk ve alışverişin fayda vermeyeceği ortaya konmuştur. Şefaatle ilgili diğer tüm ayetler Mekke’de inmiş olup, Mekke müşriklerinin eğer ahiret olursa şefaatle kurtuluruz iddialarını reddetmek için indirilmiştir.\nAyet el-Kursi\nolarak bilinen Bakara Suresi 255. ayetteki “\nAllah izin vermeden kim şefaat edebilir?\n” cümlesi, Allah’ın izniyle şefaat olacağına değil, tam aksine Allah izin vermediği için asla şefaat olmayacağını anlatmaktadır. Nitekim bir önceki 254. ayette, ahiret hesabında Allah’ın dostluk, alışveriş ve şefaate izin vermeyeceği açık olarak ortaya konmuştur.\n255. ayet Allah’ın asla şefaate izin vermeyeceğini ortaya koyduğu gibi, niçin şefaat olamayacağını da izah etmektedir. Ayette şu söylenmektedir: Her şeyi bilen ve hâkim olan Allah iken, çok az şey bilen varlıkların (peygamber ve melekler dâhil), nasıl olur da Allah’ın huzurunda, durumlarını tam olarak ve hatta hiç bilmedikleri insanların bağışlanması için aracılık etmeleri söz konusu olabilir?\nFatiha Suresinde, Allah’ın din gününün tek sahibi olduğu ortaya konmuştur Şefaat inanışı bu ayete aykırı olarak, din gününde peygamber ve melekleri hüküm vermede ortak konuma getirdiğinden, şirke kapı açan bir inanıştır.\nMutlak hâkim olan ve hesapları çok hızlı ve adaletli gören Allah’ın huzurunda şefaat olacağına inanmak, Yüce Allah’ı kullarını yargılamaktan aciz ve şefaatçilerin kayırmasıyla bir kısım kullarına torpil geçen adaletsiz bir hâkim konumuna getirmektedir ki, bu durumun tevhidle bağdaştırılması mümkün değildir.\nBu ve benzeri nedenlerle ahirette hiç kimsenin şefaati asla söz konusu olmayacağı gibi, şefaat olacağına inanmak tevhid ve ahiret anlayışına zarar vermekte ve insanları salih amel işleme ve İslam’ı yaşama konusunda atalet ve gevşekliğe sürüklemektedir.\nAhiretle İlgili Diğer Yanlış İnanış ve Beklentiler\nBir kısım insanlar Allah’ın çok bağışlayıcı olduğunu, bu nedenle değil günahkâr Müslümanları, Müslüman olmayanları bile bağışlayıp cennete koyacağını iddia etmektedirler. Kur’an’ın tümünü inkâr anlamına gelen bu iddialar, Lokman Suresi 33 ile Fatır Suresi 5. ayetlerde, şeytanın insanları Allah’ın bağışlayıcılığı ile aldatması olarak nitelenmiş ve kesin olarak reddedilmiştir.\nAhiretle ilgili hatalı inanışlardan bir başkası, insanların günahları ile sevaplarının karşılıklı tartılıp; sevap tarafı ağır basarsa cennete, günah tarafı ağır basarsa cehenneme gideceklerine inanmaktır. Kur’an’a göre tartı insanların günahları ile sevapları arasında değil; her bir insanın iman ve tüm amelini Kur’an’da bildirilen kıstaslara göre tartmak şeklinde olacaktır. Nitekim terazilerde elma ile armut karşılıklı tartılmayıp, bir tarafta kilo taşları, diğer tarafta elma ya da armut olur. Elma ya da armudun ağırlığı birbirleriyle tartılarak değil, tartı taşlarıyla tartılarak tespit edilir.\nAraf Suresi 45’ten 50’ye kadar olan ayetlerde bahsedilen, günahları ve sevapları eşit olduğundan Arafta kurtuluşu bekleyenler olarak açıklanan Araf adamları, tam aksine cennet ve cehennemlikleri simalarından tanıyan (arif) cennetlik öncü mü’minler (\nsabiqun, muqarrebun\n) olup, ayetlerde onlarla cennet ve cehenneme sevk edilenler arasında geçen konuşmalar bildirilmektedir.\nBir kısım insanlar cennetin daimi ve sonsuz, cehennemin ise geçici ve sonlu olacağını, cezasını çeken kâfir ya da günahkârın cennete geçeceğini ve böylece cehennemin eninde sonunda boşalacağını iddia etmektedirler. Pek çok ayette “\nhalidine fiye ebede / asla çıkmamak üzere\n” ifadesiyle açıkça ortaya konulduğu gibi, cennet ve cehennem (Allah’ın izin ve iradesiyle) daimi olacak; cennet ve cehenneme girenler sonsuza kadar oralarda kalacaklardır.\nBir kısım insanlar da cennet ve cehennemin maddi değil manevi olduğunu, ayetlerde anlatılan cennet manzaralarının temsilî olduğunu iddia etmektedirler. Bu iddia Kur’an’daki ilgili ayetlere aykırı olup, ayetlerden anlaşıldığına göre, insanlar cennet ve cehennemde de bu dünyada olduğu gibi bedene sahip olup, dünyadakilere benzer fakat çok yüksek acı, sevinç gibi duyular ve duygular tadacaklardır.\nÖlüm esnasında ve yeniden dirilip hesap bitene kadar tüm insanların korku ve endişe içinde olacağı anlayışı da Kur’an’daki ilgili ayetlere aykırıdır. Kur’an’a göre insanlar ölümleri esnasında cennetlik ve cehennemlik olduğu elçi ölüm meleğince bildirildiğinden, kıyamette bu bilinçle dirileceklerdir. Cennetlik olanlar dirilişten cennete gidişe kadar rahat ve huzurlu olurken, cehennemlik olduğu bildirilenler ise dirilişten cehenneme gidene kadar sıkıntılı ve huzursuz olacaklardır.\nAhiretle ilgili yanlış inanışlardan bir diğeri, cennetteki erkeklere cennetlik hanımlarına ek olarak\nhuri\ndenen cennetlik odalıklar ve\nğılman\ndenen genç erkek hizmetçiler verileceğine inanmaktır. Kur’an’a göre, cennette sadece cennetlik olan erkek ve kadın insanlar bulunacak; karı kocanın her ikisi de cennetlikse, dünyadaki karı kocalık orada da devam edecektir. Cennetteki kocalar yakışıklı genç demek olan\nğılman\nvasfında iken, cennetteki kadınlar temiz bakışlı demek olan\nhuri\nvasfında olacaklardır. Yani\nhuri\nve\nğılman\ncennetlik erkek ve kadınların vasfı olup, cennette cennetlik kadın ve erkek insanlardan başka hiçbir varlık bulunmayacaktır.\nGerek bu yazıda özet olarak vermeye çalıştığımız ahiretin mahiyet ve önemini, gerekse tevhid ve şirkin mahiyet ve önemini daha ayrıntılı olarak incelemek ve incelenen konularla ilgili tüm ayet numaralarını öğrenmek isteyenler, Ekin Yayınları’ndan çıkmış olan “\nKur’an’da ve Günlük Hayatımızda Tevhid ve Şirk\n” isimli kitabımızın ilgili bölümlerini inceleyebilirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}