{
  "id": "f2c80122-457f-4f17-b62c-06dc9350ae86",
  "title": "Umudun Adı Gazze",
  "author": "Rıdvan Kaya",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/umudun-adi-gazze-7068yy.htm",
  "content": "İnsanlık bir kere daha Gazze ile sınanıyor. Barbarlığın karşısında ve adaletin yanında saf tutanlar ile vahşete ortak olanlar bir kere daha ayrışıyor. Ve Gazze bir yandan Siyonist çetenin 7 Temmuz’da başlattığı saldırıya izzetle ve cesaretle göğüs gererken, aynı zamanda hem Ortadoğu’da ve hem de küresel planda nasıl bir düzenin egemen olduğuna ayna tutuyor.\nİnanılmaz vahşet tablolarına, katledilen yüzlerce masuma, kıyıma, drama karşın ABD yönetimi Hamas’a 1 Ağustos’ta Refah’ta esir aldığı işgal güçlerinden bir asker için “koşulsuz serbest bırakma” çağrısında bulunabiliyor. BM Genel Sekreteri ateşkesin ihlalinden ötürü Hamas’ı kınıyor. Almanya, İngiltere, Fransa gibi ülkeler Siyonist terörü gayet pişkince bir tavırla “İsrail’in kendini savunma hakkı” kavramıyla gerekçelendirebiliyorlar. Ve yine Rusya’nın sessizliği; Mısır’ın Refah Sınır Kapısında İsrail için gardiyanlık rol üstlenmesi; bölgedeki dikta rejimlerinin Hamas’ın zayıflamasını, hatta tasfiyesini getireceği umuduyla İsrail saldırısına bel bağlamaları gibi olgular en temelde Siyonist işgal gerçeğinin derinliğine ve yaygınlığına işaret etmekte.\nEmperyalist Bir Proje Olarak Siyonist İşgal\nBu gerçeğin anlaşılması çok önemli çünkü aksi takdirde ‘İsrail meselesi’ konjonktürel bir hadise gibi algılanabilmekte ve bu da hem konunun kapsamlı bir tarzda anlaşılmasını imkânsız hale getirmekte hem de gündelik tepkilerden, gelip geçici yakınmalardan öteye geçip daha nitelikli, derinlikli bir mücadele zemininin geliştirilmesine engel teşkil etmektedir. Filistin topraklarında yaklaşık yüz yıldır yaşanmakta olanları doğru anlamak için öncelikle soruna doğru perspektiften bakmak zorunludur.\nSorun özü itibariyle Gazze’ye yönelik katliam değildir! Aynı şekilde Gazze’de işlenen insanlık suçlarına karşı dünyanın suskunluğu ya da egemen güçlerin vicdansızlığı, zalimliği, suç ortaklığından ibaret de değildir. Tüm bunlar sonuçtur. İşgalin doğal sonuçlarıdır. Filistin’de asırlık işgal olgusu yaşanan acıların da tüm zalimliklerin ve bu zalimlikler karşısında takınılan vicdansız, ahlaksız tavırların da asıl kaynağıdır. Şüphesiz Gazze’deki vahşete bakarak Siyonist işgal olgusunu daha net kavramak mümkündür ama Gazze’ye odaklanarak ve sadece ivme kazandığında İsrail barbarlığını lanetleyerek Filistin gerçeğini kavramak ve ‘İsrail sorunu’na tavır almak imkânsızdır.\nNitekim bu perspektiften bakmayanların, bakamayanların zaman zaman ikircikli ya da çelişik tavırlar sergilemeleri kaçınılmaz olmaktadır. İsrail’in hunharca gerçekleştirdiği katliamlara karşı çıkmak sıradan, basit bir reflekstir. Bir nebze olsun vicdan sahibi olan her insan, insani erdemlerden tümüyle arınmamış herkes bu manzaralar karşısında acı hisseder, zulme tepki gösterir. Peki, ne önerir?\nİşte nirengi noktası buradadır. Tamam, “İsrail katliam yapmasın, sürdürdüğü yıkımı, vahşeti durdursun!” Ya sonra? “Barış içinde yan yana yaşasınlar” öyle mi? Bu mümkün mü? Filistin halkı ve İslam ümmeti, hatta tüm vicdan sahibi insanlar Filistin topraklarının işgaline, gasp edilmesine razı mı olsun? Bu kabulün bir aşama sonrası “İsrail ve ABD Filistinlilere ne lütfederse, alsın onunla yetinsinler” anlamına gelmez mi?  Mesele, şu aşamada İsrail’e karşı güç yetirip yetirememe tespitinden ibaret değildir; işgale karşı boyun eğmek, onu içselleştirmek meselesidir ve bu tutum uzun vadede işgalin doğallaşması ve kalıcılaşması tehdidini barındırmaktadır.\nVe tam da bu noktada Filistin’in işgaline karşı net, açık ve ilkeli bir ret tavrının sürdürülmesi elzemdir. Aynı şekilde mücadelenin de Gazze mücadelesi olmayıp, nehirden denize tüm Filistin için olduğu iyi anlaşılmalıdır.\nİşgale Tavır Almak!\nKüresel sistemin sahipleri İsrail ile suç ortaklığı yapsalar da dünya halklarının Filistin halkından yana tavır aldıkları görülüyor. Bunca yoğun propagandaya ve güç dayatmasına karşın insanlık vicdanının sessizliğe gömülmeyip, vahşet karşısında harekete geçmesi sevindirici bir gelişme. Mamafih bu tepkileri Siyonist çetenin sınır tanımaz barbarlığı karşısında duyulan infial halinin ötesine taşımak ve vahşetin kaynağı olan işgale karşı adil ve tutarlı bir tutuma dönüştürmek için çaba sarf etmek gerekiyor.\nAdil ve tutarlı tutum neyi gerektirir? Bir kere daha vurgulayalım; sorunun kökünü, özünü teşkil eden işgal olgusunu reddetmeyi zorunlu kılar. Örneğin, Gazze’ye yönelik İsrail saldırılarının fitilinin 12 Haziran’da Hamas tarafından kaçırılan 3 Yahudi gencinin ölü bulunmasıyla ateşlendiği tezinin saçma olduğunu; aynı şekilde Hamas’ın fırlattığı roketlerin İsrail saldırılarına zemin hazırladığı iddiasının temelsizliğini görmeyi kolaylaştırır.\nİsrail 12 Haziran’da el-Halil’de 3 Siyonist gencin kaçırılması ve bilahare ölü bulunmalarını saldırganlığına gerekçe olarak sunmakta, gerilimin bu gelişme üzerine tırmandığını iddia etmekte. 7 Temmuz’dan itibaren Gazze’de yaşanan korkunç vahşeti göz önünde bulundurarak bazı çevreler de bu kaçırma olayının karanlık bir eylem olduğunu ve İsrail’in saldırı için bu hadiseyi tezgâhlamış olabileceği tezini dillendiriyorlar. Bu kaçırma eyleminin Hamas tarafından üstlenilmemiş olmasının da komplo tezini güçlendiren bir unsur olarak ayrıca altı çizilmekte.\n3 Siyonist gencin kaçırılması eylemine ilişkin elde henüz net bilgiler olmadığından eylemin kim tarafından yapıldığına dair bir şey söylemek zor ama İsrail’in Gazze’ye saldırmak için bu olayı tezgâhladığı tezi mantıksız. Öncelikle İsrail açısından bu eylem çok ağır bir darbe olmuştur ve İsrail derin bir beka endişesi içinde kıvranan bir güç olarak tek bir vatandaşının can güvenliğini sağlayamamak gibi bir konuma düşmeyi dahi göze alamaz. İlaveten İsrail’in av sahasına dönüştürdüğü Gazze’ye saldırmak için geçerli, tutarlı bir mazerete ihtiyaç duyduğunu düşünmek de abestir.\nPeki, sürekli öğrenci gençler oldukları vurgulanarak dramatize edilen 3 İsrail vatandaşı gerçekten kimdir ve ne kadar sivildirler? Bilelim ki, bu gençlerin el-Halil’de ne işleri olduğu sorusunu cevapladığımızda konu netleşecektir.\nİşgal Güçleri Arasında Asker-Sivil Ayrımı Anlamsızdır!\nBu gençler 1967’de İsrail tarafından işgal edilen Batı Şeria’daki el-Halil şehrinin merkezine taşınan Siyonist yerleşimci topluluğa mensupturlar. Bu yerleşimcilerin en büyük özellikleri kendilerine vaat edilmiş belde olarak addettikleri Filistin topraklarındaki işgalin öncü kuvvetleri olmalarıdır. El-Halil’e gelip yerleşen yaklaşık 500 Siyonistin varlığı şehrin duvarlarla, tel örgülerle bölünmesine yol açarken, onları koruma misyonuyla 2000’den fazla İsrail askerinin el-Halil’de bulundurulmasının da gerekçesini oluşturmaktadır.\nTüm Batı Şeria’da olduğu üzere el-Halil’de de İsrail işgalci bir güçtür ve bu konumu BMGK kararıyla da tescillenmiştir. Ve uluslararası sözleşmelere göre işgalci bir gücün işgal ettiği bölgeden nüfus transferi de işgal ettiği bölgeye dışarıdan nüfus transferi de yasaktır. İsrail sistematik bir biçimde bu suçu işlemektedir. Siyonist yerleşimciler de bu suç fiilinin gerçekleşmesinde öncü kuvvet rolünü oynamaktadırlar. Bu itibarla asla sivil falan değildirler. Yaşlarının genç olması ya da öğrenci olmaları işgalci oldukları gerçeğini değiştirmez. İşgale karşı evini, toprağını savunan insanların işgalcilere karşı koyması ise uluslararası hukuka göre bir hak, İslam’a göre ise bir sorumluluktur. Dolayısıyla Siyonist gençlerin kaçırılma eylemini karanlık bir eylem olarak nitelemek doğru değildir.\nBüyük bir ihtimalle bu eylem İsrail zindanlarında tutulan binlerce Filistinli esirin özgürlüklerine kavuşturulması için bir takas fırsatı olarak planlanmıştır. Sonrasında İsrail’in tüm Batı Şeria’da giriştiği kitlesel tutuklamalar ve çok sayıda Filistinlinin katledilmesine yol açan vahşi operasyonlar muhtemelen kaçırma eyleminin akim kalmasına yol açmış olmalı. Ne ilginçtir ki, Filistinli esirlerin özgürlüklerinin gasp edilmesini, zorbaca hapsedilmelerini ve çok kötü şartlarda zindanlarda tutulmalarını hiç dert etmeyenler, esirlerin ve ailelerinin haykırışlarına kulaklarını tıkayanlar Filistinli direnişçilerin çaresizlik içinde ürettikleri çözüm arayışlarını kınama yarışına girmekte pek aceleciler!\nBenzeri bir çarpıtmaya Filistinli direnişçilerin Gazze’den İsrail kentlerine attıkları roketler konusunda da sıkça başvurulmaktadır. Başta ABD olmak üzere Siyonistlerin destekçilerine bakılırsa İsrail’in vatandaşlarının can güvenliğini sağlamak için Gazze’den roket atılmasına karşı tedbir alması hakkıymış! Yoğun biçimde propagandası yapılan bu tezin dünya kamuoyunda geniş kesimleri etkilediğini de kabul etmek lazım. Zaman zaman İsrail zulmüne karşı çıkan, Filistin davasından yana tavır koyan çevrelerin, şahısların da benimsediği bu yaklaşımın ‘güvenlik’ kavramıyla temellendirildiği görülmektedir.\nİşgali Sürdürme Hakkı Diye Bir Şey Olamaz!\nÖncelikle İsrail’in güvenlik algısının Hamas’sız, direnişsiz bir Filistin üzerine oturduğunu bilelim. Direniş varsa İsrail için güvenlik sorunu vardır! Gazze’den roket atılması sadece bunun unsurlarından biridir. Örneğin Batı Şeria’dan roket falan atılmıyor ama İsrail orada da zulmediyor, hapsediyor, katlediyor!\nKaldı ki, Gazze’den roket atılmasını eleştirenler şu iki hususta Filistinlilere ne önerdiklerini ortaya koymalılar: Bir, Filistin halkı işgal altındaki topraklarını savunmak için ne yapsın? İki, Siyonistlerce bir açık hava hapishanesine dönüştürülen Gazze’de direniş İsrail karşısında teslim bayrağı çekip, ne lütfediyorsa ona razı mı olsun?\nİsrail işgal etti; ilhak etti; tehcir etti; nüfus yerleştirdi; insanların evlerini, arazilerini gasp etti;  açlık, yoksulluk dayattı; direnenleri hapsetti; katletti ve katliamlarını aralıksız sürdürüyor. Tüm bu zulümleri dünya görüyor ve seyrediyor. İsrail’in Batı Şeria ve Gazze’de işgalci olduğu, buraları derhal terk etmesi gerektiğine dair BMGK kararları da ortada duruyor. Ve tüm bu zalimliğe karşı Filistinliler dişleriyle, tırnaklarıyla karşı koyduklarında ‘terörist’ ilan ediliyorlar!\nTam bu noktada net olmak, açık olmak, haktan, hukuktan, adaletten yana tavır almak önem kazanıyor. Ya tüm bu vahşet karşısında Siyonist barbarlığın mahcup dostları gibi ‘orantısız kuvvet uygulamamak’, ‘orantılı karşılık vermek’ türünden saçmalıklara başvuracaksınız ya da açık, net bir biçimde zalimin karşısında ve direnişin yanında yer alacaksınız! Arası yok!\nYa İşgalin Yanındasındır, Ya da Direnişin!\nDirenişin yanında yer almak bugün Filistin’de Hamas’ın yanında olmak, Hamas’a destek vermek demektir. Bir Filistin halkı varsa, on yıllardır türlü dayatmalara, katliamlara rağmen Filistinli varlığı sürüyorsa bu, direniş iradesinin korunması sayesindedir. Ve bugün direniş iradesini temsil eden güç Hamas’tır!\n“Ben Filistin halkının özgürlüğünden yanayım ama Hamas’ı aşırı buluyorum, Hamas’ın yöntemini yanlış buluyorum!” türünden yaklaşımlar pratikte hiçbir karşılığı olmayan boş sözler, birilerinin karşılıksız temennileri olmaktan öteye gitmeyen fantezilerdir.\nHemen herkes İsrail’in dünya egemenleriyle koordinasyon içinde sürdürdüğü katliamlara karşı dünyanın suskunluk ve acziyet içinde olduğundan, elden bir şey gelmediğinden yakınmakta. Bir çaresizlik algısının geliştiği, yaygınlaştığı görülmektedir. Şüphesiz mevcut dünya sistemi Siyonist vahşete karşı etkili bir karşı koyma zeminine izin vermemektedir. Emperyalistler açıkça katilleri desteklemekte, işbirlikçi diktatörlükler ise İslami direnişin ezilmesi, zayıflaması için çaba sarf etmektedirler. Bununla birlikte gerek halklar gerekse de Siyonist vahşete karşı çıkan devletler açısından yapılabilecek şeyler yok değildir, bilakis acilen yapılması gereken şeyler vardır. Elbette sınırlı imkânlarla Siyonist katliamları durdurmak mümkün olmayabilir ama direniş iradesini güçlendirmeye ve Siyonist çeteyi yalnızlaştırmaya yönelik adımlar uzun vadede kalıcı kazanımlar için zemin hazırlayacaktır.\nBu aşamada yapılması gereken şey Filistin halkının direniş iradesini temsil eden Hamas’ı her yolla desteklemektir. Kitleler sokakta eylemleriyle, dualarıyla, maddi yardımlarıyla dayanışma içine girerken; Filistin’de katliama tavır alan devletler öncelikle diplomatik ve siyasi destek sunmalı ve aynı zamanda askerî ve mali açıdan Hamas’ı güçlendirmelidirler. Gazze’ye donanma göndermek, asker yollamak zordur elbette ama Gazzeli askerleri ihtiyaç duydukları alanlarda donatmak, desteklemek zor değildir. Bu yönde net, kararlı bir irade ortaya konduğunda ablukanın da ambargonun da aşılması mümkün hale gelir.\nDireniş Varsa, Umut da Vardır!\nFilistin’in kurtuluşunun uzun vadeli bir direnişle ve nesiller boyu sürecek bir mücadeleyle mümkün olabileceği çok açık. Bu mücadelenin sadece Filistin halkının değil, İslam ümmetinin kolektif sorumluluğu olduğu da gayet net. Uluslararası konjonktür ve güç dengesinin kısa vadede devasa değişikliklerin olabilmesine fırsat tanımayacağı ortada. Bu yüzden uzun soluklu bir mücadele anlayışıyla İslami direnişi güçlendirmek, elimizden gelen her yolla ve her türlü araçla İslami direnişe destek olmak durumundayız.\nFilistin İslami Direniş Hareketi yer altında kazdığı tünellerle, çok zor şartlarda ürettiği ve geliştirdiği roketlerle direniş iradesinin teslim alınamayacağını öğretmiştir. Evet, Filistin toprakları korkunç katliamlara, zulümlere sahne olmaktadır. Mamafih manzara bundan ibaret değildir. Aynı zamanda izzetli, onurlu, iftihar etmeyi gerektiren bir direniş örnekliği de mevcuttur. İslam ümmeti olarak bu manzaradan gereken dersi çıkartmalı ve yürüyüşümüzü ilkeli ve kararlı adımlarla sürdürmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}