{
  "id": "80f2d6ff-6ac8-4e53-b318-aeda7392ce9c",
  "title": "Etkili Planlamalara ve Mücahid Kadrolara İhtiyacımız Var!",
  "author": "Cihangir İşbilir",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/etkili-planlamalara-ve-mucahid-kadrolara-ihtiyacimiz-var-7026yy.htm",
  "content": "1- Mısır’da darbe yargısı tüm dünyanın gözleri önünde tarihte eşine pek rastlanmayan ağırlıkta cezalar yağdırmakta. Bu cezalarla Sisi cuntası neyi hedefliyor?\n2- Darbecileri hukuku ayaklar altına alarak takındıkları bu tavırlarında cesaretlendiren faktörler nelerdir?\n3- Uluslararası kuruluşların; İslam dünyasının ve Batı’nın konuya dair yaklaşımlarını nasıl buluyorsunuz?\n4- Türkiye’de hassaten hükümet ve diğer siyasi mahfillerde konuya ilişkin yaklaşımları nasıl değerlendiriyorsunuz?\n5- Müslüman halkların üzerlerine düşen sorumluluğu yerine getirdiğini düşünüyor musunuz? Bu bağlamda Türkiye’de ortaya konan tepkileri yeterli buluyor musunuz?\n6- Bir başka açıdan bakıldığında Suriye’de Esed rejiminin haftalık katlettiği insan sayısı Mısır’da her iki kitlesel idam kararlarında geçen rakamlardan daha fazla bir sayıya tekabül ediyor. Yani Suriye’de istisnasız her hafta 529 ya da 683’ten fazla kardeşimiz katlediliyor. Buna karşın Suriye’de yaşananlara dair duyarlılığın Mısır’a oranla çok yetersiz kalışını neye bağlıyorsunuz?\n1- Darbe yönetimi idam kararlarıyla korku politikası uygulayarak on aydır kontrol edemediği sokağa hâkim olmak ve darbeyi tahkim etmek istiyor. İdam kararlarının uygulanmasından çok alınmasıydı istedikleri. Uygulanmasından da hiçbir şekilde çekinmezler. Darbecilerin binlerce kişiyi Rabia Meydanında öldürmesi veya gösterilerde katletmesi bu kadar toplumda korku etkisi yapmıyor. İdam kararının çok daha şiddetli bir toplumsal etkisi var. Bu kararlarla İhvan’ı ve tüm darbe karşıtlarını sindirmek ve âdeta bitirmek istiyor cunta idaresi. İhvan ve darbe karşıtlarına yönelik öyle şiddetli bir karalama politikası var ki, Mısır’da şu an Sisi yönetimi ve müttefiklerinin tek isteği aykırı hiçbir ses çıkmaması ve hatta çıkacak mecalinin kalmamasıdır. Birçok yönden çöken ve meşruiyet zemini olmayan darbe rejimi bu şekilde ayakta kalmaya çalışıyor.\n2- En başta 3 Temmuz darbesini destekleyen Batılı ve İslam ülkelerinin açtığı neredeyse sınırsız kredi Sisi yönetimini cesaretlendiriyor. İslam dünyasının sessizliği, Arap Birliği, İslam İşbirliği Teşkilatı ve Arap rejimlerinin sınırsız destekleri darbecileri cesaretlendiriyor.\n3- Farklı motivasyonlarla da olsa bu çevrelerin sessizliği ve tepkisizliği kelimenin tam anlamıyla cinayete ortak olmaktır. İslam dünyasının bir kısmının, bilhassa Arap ülkelerinin Mısır konusundaki tavırlarını kendi iktidarlarını sağlama almak ve Batılı efendilerini memnun etmek adına takındıklarını söyleyebiliriz. Bu tutumları sadece Mısır halkına değil kendi halklarına, gelecek nesillere de açık bir ihanettir. Çünkü darbe ve doğurduğu sonuçlar on yıllarca devam edecek travmalara, hak ihlallerine yol açacak. Asker-sivil ilişkileri siviller aleyhine yeniden düzenlenecek. Meşruiyet ve adalet temin ve tesis edilemeyecek. Bir idarecinin ülkesine ve halkına yapacağı en büyük zulüm ve ihanet âdil bir idare kurmaması veya var olan meşru ve âdil idareyi bitirmesi yahut ötelenmesine vesile olmasıdır.\nBatı’ya gelince; Batı’dan vicdanlı ve insaflı bir karar beklemek zaten tarih cahili ve hakikatten bîhaber olmak demektir. Daha önce Cezayir’de, Filistin’de aynı delikten sokulmuştuk, hatırlayalım. İdam kararlarından sonra, darbeyi destekleyen Batılı ülkeler kamuoylarının baskılarıyla belki tavırlarını gözden geçirirler ve gelecekteki çıkarları ve güvenlik endişelerinden dolayı tutarlı olmayı tercih edebilirler diye bir beklenti oldu. Hepsi bu. Şunun altını çizmek lazım: Mısır için aldıkları tavır bugün menfaatlerine olsa da gelecek için bumerang etkisi yapacaktır. Rüzgâr ekenlerin fırtına biçmesi kaçınılmaz. Mısır’daki darbe birçok maskeyi düşürmüş ve ‘demokrasi’nin kimler için helvadan bir put olduğunu bir kez daha ortaya çıkarmıştır.\n4- Türkiye, sürekli ve sağlıklı olmasa da hükümetten sivil toplum kuruluşlarına varıncaya adar hemen her kesimiyle Mısır’daki darbe ve sonrasındaki gelişmeler karşısında asil ve ilkeli bir tutum sergiledi. Sürekli ve sağlıklı olmayışını da Türkiye’deki iç siyasi şartlara ve Mısır hakkındaki yaygın bilgisizliğe bağlayabiliriz. Her şeye rağmen, İslam dünyasını ve bilhassa Arap âlemini Osmanlı sonrasını paranteze alan bir anlayıştan bugünlere gelinmesi de şükredilmesi gereken bir durumdur.\nBaşbakan Erdoğan’ın şahsı itibariyle Filistin, Suriye gibi konulardaki istikametli duruşu Mısır’da da değişmemiştir. Türkiye’deki özellikle bir kısım medya ve sivil toplum kuruluşlarının müspet tutumunda bunun etkisi çok fazla. Onun için Erdoğan’ın Mısır’daki darbe karşısında adam gibi dik duran dünyadaki tek lider olduğunu söyleyebiliriz.\nSon dönemde siyasi partilerin idam kararları için ortak deklarasyon yayınlama derdine düşmeleri ise doğru ve alkışlanacak bir inisiyatif olsa da samimiyetsizdir. Zira aynı tavrı darbeden hemen sonra, Rabia katliamının akabinde gösteremediler. Bu nasıl bir tutarsızlıktır? İdam kararları sonrasındaki girişimlerinin samimi olup olmadığını bundan sonraki tavırları gösterecektir.\n5- İslam dünyasında birçok çatışma ve problem var. Bir başka şekilde ifade edecek olursak dünyadaki birçok insani felaket ve çatışmanın hedefinde veya içinde bugün Müslüman halklar var. Sağlam dayanma noktaları buldukları ve meşru idarelere kavuştukları vakit kendilerine veya kardeşlerine yönelik tehditlere sağlıklı tepkiler veriyor Müslüman halklar. Bugün maalesef bu durumda değiliz. Onun için sadece refleksif, reaksiyoner tavırlar söz konusu ki, o da geçici ve büyük felaketlerde ortaya çıkıyor. Mısır gündemde ama konuşamadığımız ve kendi haline bıraktığımız onca problemli bölge var ki. Medyada yer bile bulamayan çok sayıda mazlum kardeşimiz var yeryüzünde!\nÇok güçlü sivil ağlara, ittifaklara olduğu kadar stratejik planlamalar yapacak ve ortak aklı etkili bir şekilde harekete geçirecek entelektüel inisiyatiflere, cesaretli ve mücahid liderlere ve kadrolara ihtiyacımız var. Bugünkü tepkiler yetersiz, daha ileri bir seviye için ezber bozan yeni hamleler yapmaktan başka çıkar yol bulunmuyor.\n6- Üç yıldır Suriye’de iki yüz bine yakın insan katledildi. Maalesef Suriye’deki zulme ortak olan bölgesel ve küresel güçlerin Türkiye’deki uzantıları, Suriye’ye karşı geçmişten gelen olumsuz bakış açısı ve yargılar, medyanın cahilliği ve kamuoyunu yanlış yönlendirmesi gibi birçok sebep Suriye konusundaki duyarsızlığı besledi. Türkiye hükümeti ve sivil toplum kuruluşları dünyaya örnek olacak ve tarihe geçecek bir özveri ile Suriyeli kardeşlerimizin yardımına koşsalar da felaketin büyüklüğü yapılanları yetersiz hale getiriyor.\nSuriye konusunda söylenecek hemen her şey söylendi. Buna rağmen kafa karışıklığının ve duyarsızlığın devam etmesi bölgedeki statüko yanlılarının gücünü gösterdiği gibi asıl vicdanlı hareket etmeleri beklenen çevrelerin dağınıklığını da ortaya koyuyor. Suriye’ye birkaç kamyon yardım gönderince mesele bitmiyor. Konuyu derinlemesine ele almak ve önümüzdeki on yıllara yönelik planlamalar yapmak gerekiyor. Esed yanlısı lobilerin kolayca Türkiye’deki algıyı yönlendirebilmeleri Türkiye’deki bir kısım medyanın cehaletini ortaya çıkardığı gibi itikadi anlamda zaaflarımızı da gözler önünde serdi. Hiçbir strateji, hiçbir gerekçe Esed’in yaptıklarına sessiz kalmayı açıklayamaz. Esed rejimi İran’ın zırhı İsrail’in kalkanı olmuştur. Yüz binlerce insanın kanının akıtılmasına rağmen buna karşı dünyanın aymazlığının altında işte bu kirli denklem var. Hatta Mısır’daki darbe, katliamlar ve son alınan idam kararları bile Esed’in işine yaramıştır. Türkiye ve İslam dünyasında birtakım çevrelerin Mısır için tepki gösterip Suriye hakkında tek kelime etmemeleri, kıllarını kıpırdatmamaları çok acı olduğu kadar tam bir ikiyüzlülüktür. Bu bölge insanına ihanettir. Suriye de Mısır gibi kimin gerçekten İslam dünyasının derdiyle dertlendiğini, kimin istikametli olduğunu, kimin samimi olup olmadığını ortaya çıkarmıştır. Bunu her ehli insaf gibi Suriyeliler de Mısırlılar da tarih de kaydetmiştir ve edecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}