{
  "id": "7bc21d07-bc20-4017-952d-1fa3b49e0434",
  "title": "ABD Saldırısında Şehit Olan Türkiyeli Müslümanlar",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/abd-saldirisinda-sehit-olan-turkiyeli-muslumanlar-7126yy.htm",
  "content": "IŞİD’i vurma bahanesiyle Suriye’de hava saldırılarına başlayan ABD, ilk olarak İdlip’de bir Nusra merkezini ve sivillerin yaşadığı bir mekânı hedef aldı. 3’ü çocuk 11 sivilin katledildiği İdlip’de vurulan bir diğer hedef olan Nusra merkezinde ise içlerinde Türkiyeli Müslümanların da olduğu çok sayıda mücahid şehit edildi.\nÜmit Yaşar Toprak\n, Suriye’de Nusra Cephesinin kanas birliğinde tim komutanı olarak Esed rejimine karşı savaştı. Daha önce Afganistan’da ABD işgaline karşı da savaşan Ümit Yaşar Toprak, burada edindiği tecrübeyi kullanarak Suriye’de mücahidlere sniper (keskin nişancı) eğitimi veriyordu. Nusra Cephesi saflarında Esed rejiminin barbar ordusuna karşı düzenlenen etkili operasyonlarda yer alan Toprak, 23 Eylül tarihindeki ABD hava saldırısında şehit oldu.\nÜmit Yaşar Toprak, Bursa’da yaşıyordu ve 5 çocuk babasıydı. Ebu Yusuf et-Turki mahlasını kullanan Toprak’la birlikte şehit düşenlerin sayısının 30 olduğu ifade edildi.\nÜmit Yaşar Toprak, Hamza Harbi mahlasıyla Afganistan’da savaştığı dönemlerde kendisiyle yapılan bir röportajda şöyle demişti:\n“\nÖzel olarak Türkiye’deki, genel olarak tüm dünyadaki Müslüman kardeşlerime mesajım şudur: Bizim cihad edebilmemiz için Allah’tan başka hiçbir şeye ihtiyacımız yoktur. Fakat sizin bu cihada destek vermeye ve Allah yolunda harcama yapmaya gerçekten ihtiyacınız var. Silahsız da yiyeceksiz de kalsak biz yine bu yolda yılmadan savaşacağız! Allah’tan başka bizi hiçbir şey bu yoldan alıkoyamaz. Bizim uğrunda vereceğimiz bir canımız vardı, bunu da ortaya koyduk. Sizin bu uğurda neler verebileceğinizi Allah ve siz biliyorsunuz. Allah her şeyi hakkıyla bilendir.\n”\nABD’nin hava saldırısında şehit olan bir Türkiyeli kardeşimiz\nYakup Alnıak\n, Mavi Marmara gönüllülerindendi.  Daha önce “Mavi Marmara'nın Serencamı” adlı bir kitabı yayınlanan Alnıak, yaklaşık 3 aydır Suriye’de bulunuyor ve “3. Yılında Suriye Dramı” adlı bir kitap hazırlıyordu. İki çocuk babası Alnıak, Meşale Dergisinde şunları yazmıştı:\n“\nSuriye…\nAcıya bağışıklık kazanmış bir halk... Seması kara bulutlarla kaplı coğrafya.\nBu zulme yürek dayanır mı? Ben ağlamayayım da kim ağlasın?\nKatliam görüntülerinizi dehşet içinde izlemekten bıktık artık.\nPeygamberlerin lisanı ile yalvarıyoruz.\nYa rabbi! Sen Esed ve avenesine mülkü/silahları, insanlara zulmetsinler/katletsinler diye mi verdin? Ya rab! Onların sahip olduğu her şeyi sil süpür. (Yunus, 88)\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}