{
  "id": "6642a8f8-0332-467f-a48c-356ce2491d76",
  "title": "Gazze Direnişi Onurumuz Oldu!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2014",
  "issue": "Sayı: 281 - Ağustos 2014",
  "url": "https://www.haksozhaber.net/okul/gazze-direnisi-onurumuz-oldu-7069yy.htm",
  "content": "Ramazan ayının ilk günlerinden itibaren Gazze bir kez daha kan ve gözyaşına boğuldu. Siyonist İsrail havadan, karadan ve denizden tüm savaş teknolojisini zaten yıllardır abluka altında olan Filistin halkının üzerine boca etmeye devam ediyor. Hem de kadın, çoluk, çocuk demeden.\nDünya seyretti. Keşke sadece susup seyretseydi. Başta ABD olmak üzere Batı başkentlerinden \"İsrail'in kendisini savunma hakkı olduğu\"na dair açıklamalar, BM'nin zalimi değil mazlumu sığaya çeken çağrıları, Siyonist rejimin çılgınlıklarına verilen kredileri artırdı. Derginin yayına hazırlandığı sıralarda 1.700’e yakın ölü ve 9 binden fazla yaralı, şiddetli bombalamalar yüzünden ölülerin yanına yaklaşılmasının dahi mümkün olmadığı bir ortam bizzat Siyonist rejimin cinnet halini, savaş suçlarına dönüştüren liderlerince gerçekleştirildi.\nSaldırıları, kan donduran açıklamalar izledi. Siyonist çetenin kurmaylarından “\nhamile kadınların katli”\nnden tutun\n\"teröristlerin\" annelerine ve kız kardeşlerine tecavüz”\nteklifine kadar, kudurmuşluktan beter, insanlık dışı açıklamalar geldi.\nDireniş Karşısındaki Acziyet\nKatliamın Dozajını Artırdı\nGazze ve Filistin, sivil ölümler bağlamında yeni bir trajediye daha sahne olurken, aynı zamanda direniş, düşmana kurulduğu tarihten bu yana tatmadığı acıları yaşattı. Evet, Gazze'ye bir ara her on saniyede bir bomba düştüğüne dair bilgiler geldi. Deniz hariç her alanı çılgınca bombalamışlardı. Bu, Gazze'nin görünen ve ekranlara yansıyan gerçeği idi. Lakin 20.000 Hamas askerinden sadece 500'ünün savaştığı ve düşmana kök söktürdüğü İsrail tarafından gizlenmeye çalışılan direniş gerçeği, çatışmanın diğer bir yönünü oluşturmaktaydı. Hamas şu ana kadar bilinçli olarak hiçbir sivil hedefe atış yapmamış ama askerî anlamda tüm delinmezleri delip geçmişti. İsrail tarafından sansürlenen ölü Siyonist askerlerin sayısı Hamas tarafından kamuoyuyla paylaşılırken, bunların sadece Hamas'a ait veriler olduğu, diğer direniş gruplarının düşmana verdiği zayiatın ancak savaş sonrası ortaya çıkacağı öngörülenler arasındaydı. İçeriden sürekli bilgi alarak bizlerle de paylaşan Gazzeli bir dostumuz\n\"Ortalık bir durulsun bakalım. Veriler, Siyonist düşmanın, tarihinin en büyük askerî hezimetlerinden birini yaşadığını gösterecek!\"\ndiyerek müjdeliyordu direnişin kazanımlarını.\nKamuoyuna yansıyan veriler de içeriden alınan bilgilerle örtüşmekteydi. İsrail ordusundaki kıdemli savaşçıların katledilme haberleri bir yandan düşmanın moralini çökertirken, diğer yandan hırçınlaşmasını da beraberinde getirmekteydi. Onlarca askerî araca, özellikle çok güvenilen İsrail tanklarının zayiatı, atılan füzelerin geçmişe nazaran daha gelişmiş teknolojilerle donatılmış olması ve direniş tarafından düşmana verilen\n\"Seni istediğim zaman en güvendiğin noktalardan vurabilirim!\"\nmesajları, hem dengelerin hesaplandığı gibi olmadığı gerçeğini ortaya koymuş hem de Siyonist rejimin korkularını daha bir artırmıştı.\nPropaganda Savaşından da Hamas Güçlenerek Çıkmakta\nİlk günlerde küresel aktörlerin yaptıkları açıklamalar ve Batı basınının meseleye yaklaşımı belki zihinlerde \"küresel zihnin Siyonistleşmesi\" endişelerini haklı çıkarır mahiyette görülebilir ve moral bozucu olarak da okunabilirdi. Ancak gelişmeler dünyanın dört bir yanından, Güney Amerika'dan devletler düzeyinde, Batı'da ve İslam ülkelerinde ise halklar nezdinde küresel bir anti-Siyonist/anti-İsrailci bir öfkenin de dalga dalga yayıldığını gösterdi.\nSiyonist rejimin \"Savaşı Hamas başlattı!\" tarzındaki propagandası bile belki İsrail içerisinde yeterince taraftar bulup kendi içinde bir meşruiyet zeminine kavuşmuştu ama Batı ve İslam dünyasında halklar nezdinde püskürtülmüştü. Bunda elbette Hamas'ın propaganda mekanizmalarını geçmişe nazaran daha iyi çalıştırmasının da payı vardı. Hem taleplerini ortaya koyarken hem de ateşkes şartlarını bildirirken adil bir noktada durduğunu\nHaaretz\nvb. gazetelerden İsrailli yazarların bile onayını almaktaydı. Bunlardan biri olan\nGideon Levy,\nköşesinden;\n\"Hamas'ın talep listesini okuyun ve dürüstçe cevap verin. Adil olmayan bir husus var mı?\"\ndiye sormaktaydı.\nBu Savaşı Kim Başlattı?\nÖncelikle şu hususu belirtmekte fayda var ki, Siyonist çetenin saldırmak için bahaneye ihtiyacı yok. Geçmişte de \"gözünün üstünde kaşın var\" dercesine sudan bahanelerle suyu bulandırıp çeşitli katliamlara imza attığı vakidir. Hepsinden önemlisi İsrail bizatihi BM kararlarıyla tescillendiği üzere, zaten işgal altında tuttuğu ve çekilmek bir yana sürekli yerleşimci sayılarını artırdığı bir siyaset ve işgal politikası gütmektedir. Nitekim bahse konu üç Yahudi genç de bizatihi bir işgal bölgesinde (el-Halil) yaşayan ve savaş halinin sürekli kabul edildiği bir ortamda kaçırılmışlardı.\nAslında Gazze’nin bombalanmaya başlanması haftalar öncesine dayanmaktaydı. Gazze’deki Filistinli gruplar da sadece 40 km menzilli roketler atıyor, böylelikle her iki taraf da bir sinir harbini sınırda yönetiyorlardı. 6 Temmuz günü İsrail’in Batı Şeria’daki tutuklama operasyonları ve Gazze’nin Refah şehrinde 6 Hamas savaşçısının şehit edilmesinin ardından, İzzeddin el-Kassam Tugayları sert bir tepki vermişti. Buna mukabil 7 Temmuz’da iftar vaktinde İsrail, İzzeddin el-Kassam Tugayları komutanlarına yönelik suikast saldırıları düzenlemişti. Direnişin cevabı sert olmuştu. İsrail yerleşimlerine, Gazze’den yetmiş adet roket fırlatıldı. Bu 2012 savaşından bu yana İsrail’e karşı yapılmış en yoğun roket saldırısıydı.\nBu sürecin ardından İsrail, askerî operasyon başlatmış ve Gazze’de onlarca hedefi vurmaya başlamıştı. Gazze’den roketlerle karşılık verilmesinin ardından yüzbinlerce İsrailli sığınaklara yönelmişti. Sisi'nin Mısır'ı ise Refah Sınır Kapısında güvenlik önlemlerini artırmış ve Mübarek döneminden daha sert tedbirler almıştı. İsrail Hamas tarafından fırlatılan 70 roketi ön plana çıkarıp, savaşı Hamas’ın başlattığını dünya kamuoyuna duyururken Gazze’ye yapılan bombardımanın da nefsi müdafaa hakkının bir parçası olduğunu ifade ederek propagandaya devam etti.\nOysa zaten bizatihi sadece ablukanın şiddeti, işgalin varlığı ve İsrail'in ortaya koyduğu tacizler bile her türlü cevabı ve karşılığı hak etmekteydi.\nİsrail Bir Yıldır Bu Süreci Kolluyordu\n2012 ateşkesinin mimarı Mursi idi. Hamas, ateşkesin şartlarına uyarken, İsrail özellikle Mursi'nin devrilmesini de bahane ederek, ablukanın hafifletilmesi, balıkçıların avlanma sınırlarının genişletilmesi gibi taahhüt ettiği hiçbir şartı yerine getirmedi. Hamas ise Mursi'nin devrilmesinin ardından yaşadığı sıkışıklığın çözümünü Fetih ile uzlaşma hükümeti hususunda daha önce alınmış kararları hayata geçirmekte bulmuş ve Mısır tarafından gelen tehditleri de bu şekilde asgariye indirmeyi ummuştu ki, bu politika İsrail tarafından baltalanmaya çalışıldı. Mesela yeni hükümet Hamaslı memurlara İsrail'in baskısıyla maaş vermezken, Mısır tarafı da Refah Kapısını daha fazla kapalı tutma siyaseti geliştirdi. Hamas gün be gün daha fazla köşeye sıkıştırılırken, Gazze halkı da ablukanın şiddetlenmesi karşısında iyiden iyiye yoksunluğa itilmekteydi. Nitekim Hamas'ın Mısır-İsrail-Abbas üçgeninde onursuz bir ateşkese zorlandığı ve bunu reddettiği günün ardından ortaya koyduğu ve ciddi bir kararlılığı yansıtan \"10 yıllık ateşkes şartnamesi\", adeta ya hep ya hiç siyasetine girişildiğini, daha doğrusu geçici değil, kalıcı ve adalete mebni, Filistin halkının hayat damarlarını genişletme iradesi serdeden, izzet ve onurunu yansıtan talepleri içermekteydi. Bunlar nelerdi diye baktığımızda;\n- İsrail ordusu askerlerini çekmeli,\n- Abluka kalkmalı,\n- Çiftçiler tarım yapabilmeli,\n- Balıkçıların avlanma sahası genişletilmeli,\n- Gazzeliler Kudüs'ü ziyaret edebilmeli,\n- El Aksa Camii’ne giriş izni olmalı,\n- İsrail Filistin'in içişlerine müdahil olmamalı (Uzlaşma hükümetine müdahale gibi),\n- Gilat Şalit karşılığında serbest bırakıldıktan sonra yeniden tutuklananlara özgürlükleri tekrar verilmeli,\n- Refah geçiş kapısı uluslararası denetime açılmalı.\nİşte Gideon Levy gibi sayıları sonradan çoğalan İsrailli ve Batılı yazarların, İsrail politikalarını eleştirdikleri ve\n\"Bunlardan hangisi adil değil?\"\ndiye soru konusu ettikleri talepler bunlardı.\nİsrail'in amacı ise\n- Uzlaşma hükümetlerini çalıştırmamak,\n- Hamas'ın nefes alabileceği damarları tıkamak,\n- Uluslararası baskıya iç baskıları ekleyip halkın desteğini azaltmak,\n- Tünelleri -sözde- bitirmek ve Filistinlilere de \"Hamas olmasa biz sizi vurmayız!\" mesajını (daha doğrusu kirli propagandasını) kanıksatmaktı.\nTabii hepsiyle birlikte, haritada artık noktalar halinde görünen bölgeleri de işgal ederek yeni yerleşim bölgeleri açmak.\nOysa sadece Batı Şeria'da izlediği siyasetlere bakmak bile bu propagandanın yerlerde süründüğünün resmidir. Uzlaşma hükümetini dağıtmanın ötesinde, bin kadar Hamas üst düzey mensupları ve milletvekillerinin dâhil olduğu kişiyi tutuklatmak ve Gilat Şalit takası sonrası serbest bırakılanların çoğunu tekrar tutuklamak, bu bir yıllık süreçte izlediği kirli siyasetin mahiyetini göstermesi açısından yeter de artar.\nTemerrüd Hareketlerinin Başarısı ve Ümmetin Parçalanmışlığı İsrail'i Azgınlaştırdı\nİşin gerçeği, bölgedeki yavru İsrailler olarak adlandırılabilecek ABD-İsrail-Suud destekli Sisi'nin Mısır'ı, Rusya-İran-HizbulEsed destekli Esed'in Suriye'si ve ABD-İran destekli Maliki'nin Irak'ı, İslam ümmetinin Libya, Tunus gibi bölgelerdeki haliyle birlikte düşünüldüğünde 2011'den bu yana Ortadoğu İntifadası (meşhur deyişle Arap Baharı) sürecinde süt dökmüş kedi gibi köşeye sıkışmış olan İsrail'in bugünkü şımarıklıklarının ve azgınlıklarının sebeplerini resmetmek için yeterlidir.\n\"İsrail, İslam dünyasını bölmek için bu saldırıları gerçekleştiriyor. Şimdi ayrılıkları deşmek değil, vahdet zamanıdır!\"\ngibi hamasi nutuklarla İslam ümmetine karşı içeriden işlenen cinayetlerin sorumlularının gizlenmeye, icraatlarının unutturulmaya çalışıldığı böylesi bir dönemde, asıl vurgulamamız gereken hususun bunun tam tersi olduğudur. İslam dünyası kendi içinde ihanet çemberlerine alındığı, kendi içindeki zulüm mekanizmalarıyla yeterli düzeyde ve bilinçte hesaplaşamadığı için küresel emperyalizm ve onun şımarık çocuğu İsrail'in Siyonist ırkçı saldırılarına maruz kalmaktadır.\nEğer bugün Filistin kan gölüne dönmüşse, bunda, Mısır'ı ve Suriye'yi kan gölüne çevirenlerin sorumluluğu İsrail'den az değildir.\n2006 yılından bu yana Irak'ta katledilen Sünni Müslüman sayısı, 2011'den bu yana Suriye'de katledilen sadece Filistinli mülteci sayısı ve 2013'ten bu yana Mısır'da katledilen sadece İhvanlı sayısının İsrail'in yaptığı son 10 yıllık katliamlardan fazla olması bile ne demek istediğimizi anlatmaya yeterlidir.\nUmudumuzu yeşerten yegâne hareketlilikler Suriye'de, Irak'ta ve şimdilerde Filistin'deki direnişlerdir. Bunların, onurumuz olduğu haykırılmadan ne vahdet gerçekleşebilir, ne içimizdeki zalimler gereğince deşifre edilip ellerini Müslüman kanından çekmeleri sağlanabilir ve ne de ümmetin birliğinin simgesi addedilen Kudüs davası gereğince sahiplenilmiş olur. Ne demişti Şeyh Raid Salah,\n\"Özgür Kudüs'ün yolu Özgür Suriye'den geçer.\"\nTıpkı Filistinli liderlerin Filistin'in kurtuluşunun, onu çevreleyen İslam coğrafyasının despotlardan, diktatörlerden, tağutlardan arınmasından geçtiğini vurgulamaları gibi. Hamas ve diğer grupların direnişlerini sadece Gazze'de yaşanan trajediden değil, bir de bu merkezden okumayı denersek, Suriye'deki Esed mezalimine Şam'dan kovulma pahasına olsa da neden karşı durduklarını kavramış oluruz. Belki böylece İran'ın silah geliştirme teknolojisini Hamas'a verdiği iddialarının Suriye'de Müslüman kanı dökme kredibilitesini artırabileceği zannından da kurtulmuş oluruz. Hakkın gelip batılın gerçekten zail olmasını istiyorsak, vicdanın/fıtratın dostu hakkın yanında ve insanlığın düşmanı batılın ve onun kara propagandalarının karşısında olmalıyız. Gerçekten vahdeti ve kardeşliği arzuluyorsak, zalimin kimliği ve zulmün coğrafyası mazeretimiz olmamalı!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}