{
  "id": "762def49-5cda-4a06-aaea-9005075cf687",
  "title": "Çözüm Sürecini Yeniden Düşünmek",
  "author": "Murat Koç",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/cozum-surecini-yeniden-dusunmek-7087yy.htm",
  "content": "Yaklaşık iki yıldır Türkiye gündemini tüm yönleriyle kuşatan “çözüm süreci”nin sonuna gelindiğine dair beyanlar yetkililer tarafından son dönemde sık sık ifade edilir oldu. Özellikle cumhurbaşkanlığı seçiminin hemen ardından başlayan bu tartışma, önümüzdeki dönemin en önemli ve en sıcak gündem maddesi olacak gibi. Gezi olayları, 17-25 Aralık operasyonu, mahalli seçimler ve son olarak cumhurbaşkanlığı seçimi ile birlikte bir yılı aşkın zamandır yoğun bir gerilime sahne olan siyaset sahasının cumhurbaşkanlığı seçimi ile birlikte şimdilik rahat bir atmosfere kavuşması, çözüm süreci başta olmak üzere birikmiş önemli meselelerin hızlıca sonuçlandırılması için hükümete yeni imkânlar sunacaktır. Bu çerçevede süreci hükümet adına yürüten Beşir Atalay’ın Temmuz ayında çıkan çözüm süreci yasasına dayanarak önümüzdeki günlerde sürecin yol haritasının tamamlanmak üzere olduğuna, Kandil’le görüşmelerin başlayacağına ve 2015 yılında sürecin tamamlandırılacağına ilişkin açıklamaları; Öcalan’ın “30 yıllık savaşın demokratik müzakerelerle sonuçlanma aşamasında olduğunu” ilan etmesi ile birlikte Eylül başından itibaren yapacağı etraflı görüşmelerin ardından 30 Eylül’de “sınır dışına çıkma ve mutlak ateşkes” çağrısında bulunacağı gibi kritik gelişmelerin tamamı cumhurbaşkanlığı seçimi sonrası sivil siyasetin rahatlaması ve siyaset üzerindeki vesayetin iyice geriletilmesiyle ilgilidir.\nErdoğan ve Davutoğlu Çözüm Sürecine İlişkin Kararlılığını Koruyor\nTayyip Erdoğan’ın cumhurbaşkanı olması, Ahmet Davutoğlu’nun da hükümetin başına geçmesi ile beraber Türkiye siyasetinde önemli değişimlerin yaşanacağı hemen herkesin malumu. Erdoğan’ın son yıllarda öne çıkardığı siyaset tarzı, resmi paradigmanın çerçevesini ve muhtevasını belirleyen bürokratik-askerî vesayeti aşmaya yönelik kararlı tutumu, İslam coğrafyasında tiranları karşısına alma pahasına mazlumlardan yana geliştirdiği söylem ve pratiği ve bu ülkenin en önemli meselesi olan Kürt sorunu konusunda birkaç defa hayal kırıklığı yaşasa da ısrarla çözümü zorlayan barışçıl perspektifi gibi konular statüko savunucuları tarafından Erdoğan’a duyulan düşmanlığın da temelini oluşturmaktadır. Hükümetin doğrularına tavır alıp geliştirilen bu düşmanlık, siyaset üzerinde vesayet kurmak isteyenleri ve halktan yana siyaset tarzıyla çıkarları zedelenenleri tüm farklılıklarına rağmen “Erdoğanfobi” algısı oluşturma ve hükümeti iyice yıpratma kampanyasında son dönemde defalarca bir araya getirdi. Hemen her toplumsal olay, her seçim bu koalisyon tarafından bir kriz ve çatışma ortamına dönüştürülmek istendi. Hükümetin dış politikası “maceracılık”, çözüm süreci de bu “vatanı satmak, ülkeyi bölmek” şeklinde sunularak bu iki önemli ve hayati konu üzerinden sürekli hükümete saldırıldı. Ancak hükümete vaziyet edenler, tüm örgütlü ve sistematik engelleme çabalarına rağmen bu siyaset tarzından ödün vermediler.\nErdoğan’ın cumhurbaşkanlığı makamına geçmesinin ardından başbakanlığı Davutoğlu’na devretmesi de eski Türkiye özlemi duyanlarla uzlaşmaya yanaşmayacağı, aksine kendisine düşmanlık besleyenlerin karşı çıktığı siyaset tarzında ısrarcı olduğu anlamına gelmektedir. Keza hükümetin dış politikasını belirleyen, çözüm süreci başta olmak üzere hak ve özgürlükler alanında yapılan iyileştirmeleri daha iyi noktalara taşıma istidadına sahip olan Davutoğlu’nun icra makamına seçilmesi başlı başına yeni hükümetin de düşünsel ve psikolojik olarak Erdoğan’ın bıraktığı siyaset tarzında kararlı olacağına işaret etmektedir. Bu siyaset tarzı çözüm süreci iradesini de kuşattığı içindir ki, Davutoğlu yeni görevini devraldıktan sonra yaptığı tüm açıklamalarda çözüm sürecine özellikle vurgu yapmıştır.\nHükümetin ve Öcalan’ın çözüm için ortaya koyduğu irade her ne kadar muhalefet partileri ve Kürt ulusalcıları tarafından sahiplenilmemiş olsa da cumhurbaşkanlığı seçiminde HDP’nin oylarını ciddi oranda artırması ve Erdoğan’ın aldığı oy miktarı, Türkiye halklarının sürece kayıtsız kalmadığını ve toplumsal desteğin güçlü biçimde sürdüğünü kanıtlamaktadır. Bundan evvel ki çözüm denemeleri de tüm kışkırtıcı çabalara rağmen toplum tarafından desteklenmiş, Habur krizi, Oslo belgelerinin sızdırılması, Silvan saldırısı gibi çözüm umudunu sarsıcı biçimde sonlandıran hadiselere rağmen toplum bugün de çözüm iradesini sahiplenmiştir. Bu açıdan bakıldığında, geniş toplum kesimlerinin desteği hükümetin çözüm kararlılığını da pekiştirmektedir. Sürecin bundan sonraki dönemde hızlandırılması, daha fazla yol kazasına mahal vermeden tamamlandırılmaya çalışılması elbette oldukça önemlidir ve desteklenmelidir. Davutoğlu ve ekibinin süreci ilerletme kararlılığı da bu yönüyle önemsenmelidir. Bununla beraber hükümetin, toplumun ve PKK’nin çözüm sürecinden ne anladığı, köklü bir meselenin çözümüne ilişkin beklentilerin neler olduğu bağlamında meseleye bakılmadan geleceğe dönük tutarlı bir değerlendirme yapılması mümkün olmayacaktır. Tüm eksikliklerine, zaaflarına ve yetersizliğine rağmen, çözüm sürecinin kamuoyuna yansıyan iki yıllık arka planının belirlediği siyasal ve sosyal koşullar, sürecin yarınına ışık tutacak ve analize değer bazı veriler sunmaktadır.\nToplum, Hükümet ve PKK Süreçten Ne Anlıyor?\nÖncelikle Türkiye toplumunun süreçten asıl beklentisi savaşın son bulması, kanın akmaması ve şiddetin nihayete erdirilmesi suretiyle sükûnetin sağlanması yönündedir. Toplumun genelinin sahip olduğu bu beklenti aynı zamanda ortak bir hissiyattan beslenmektedir. Türkiye’nin sosyolojik dinamikleri, savaşın yol açtığı travma göz önünde bulundurulduğunda bu talep gayet makul ve insanidir; siyasi iradenin süreçte kararlı duruşunu sağlayan da budur. Hükümetin çözüm süreci sayesinde ulaşmaya çalıştığı hedefler ise ulusçu resmi ideolojinin inkâr ve asimilasyon politikalarına son vermek, temel hak ve hürriyetleri genişletmek, eşit vatandaşlık yoluyla ayrımcılığı bitirmek, 30 yıldır ülkeyi çok yönlü sıkıntılarla baş başa bırakan ve askerî vesayetin güçlenmesini sağlayan savaşı sonlandırmak, PKK’yi silahsızlandırıp sivil siyasete katılımını sağlamak ve son tahlilde akan kanı durdurmak olarak özetlenebilir. Hükümetin, iç ve dış siyasi alanda bağımsız hareket edebilme kabiliyetini genişletmek, Ortadoğu’daki yeni şartlarda ön alabilmek ve statükonun beslendiği mümbit bir soruna son vermek isteği, çözüm sürecinin belli bir stratejiye dayandığını da göstermektedir.\nPKK’nin çözüme yüklediği anlam ve süreçten beklentisi ise çok fazla farklılık ve değişkenlik arz etmektedir. PKK’nin bileşenleri bu konuda farklı düşünmekte ve uç yaklaşımlar geliştirmekteler. Kandil’in çözümden pek memnun olmadığı bir sır değil; hemen her gün yapılan ve şiddet diliyle kaleme alınan tehdit dozu yüksek açıklamalar bunun kanıtı. HDP ise bir yandan Kandil’in vesayeti altında iradesiz ve sığ bir söylemle sürece kerhen destek verirken öte yandan Öcalan’la yapılan görüşmelerde aracı işlevi gören etkisiz bir görünüme razı durumda. Kürt ulusal hareketi üzerindeki etkisi tartışmasız olan Öcalan’ın süreci sahiplenen bir irade ortaya koyarak güçlü tonda savaşın son bulmasını vurgulaması, çözüm sürecinin bugünlere gelmesini sağladı. PKK ve HDP’ye kalsa AK Parti hükümetiyle barışı inşa etmektense binlerce gencin hayatına mal olsa da savaşmaktan yana tavır alınmalıydı.\nÇözüm süreci bugünlere hükümetin kararlılığı ve Öcalan’ın güçlü desteği sayesinde gelmiştir. Ancak ne Öcalan’ın, ne hükümetin ne de PKK bileşenlerinin çözümle neyi murat ettikleri pek bilinen bir konu değil. Öcalan’ın ser verip sır vermeyen genel söylemleri, soyut ve bugünkü siyasal koşullara tekabül etmeyen açıklamaları devlet yetkililerinin Öcalan’la hangi zeminde anlaştığı meselesini bilinmez kılıyor. Hükümet ise gerek geniş seçmen tabanını kaygılandırmamak gerekse de muhalefetin sert blokajı ile uğraşmamak için süreç hakkında oldukça ketum davranıyor. PKK kanadı razı olmasa bile “önderliğin” başlattığı bu “tarihî” hamleyi “demokratik özerklik” koşuluyla kabul edilebilir bulacağını açıklayıp duruyor ve bunu da Öcalan’ın mesajlarına dayandırıyor.\nDevlet-PKK çatışmasının iki yıldır son bulması, şimdilik kanın durması memnun edici olsa da önümüzdeki dönemde çözüm sürecinin alacağı şekle dair sağlıklı bir değerlendirme yapmak için sürecin başlangıcında ön kabullerle benimsenen birçok şeyi -izlediği seyirle birlikte- yeniden düşünmek ve ele almak gerekir. Süreç bu haliyle Kürdistan’ın sosyal yaşantısında derin sarsıntılara yol açmakta, PKK dışında varlık gösteren kesimler için iç karartıcı bir seyir izlemektedir. Ordu ile PKK arasındaki savaşın dağlarda son bulmasına bakarak sevinenler, PKK’nin Kürdistan coğrafyasındaki fiilî hegemonyasını ve bunun yol açtığı sorunları ya görememekte ya da umursamamaktalar.\nÇözüm Süreci, Bölgede PKK’yi Güçlendiriyor\nBugüne dek çözüm süreci zarar görmesin diye hep ihmal edilen, konuşulmayan ve üzeri örtülmeye çalışılan konular, bugün içinden çıkılamaz bir hal almıştır. Çözüm süreci tabulaştırılmış, “savaş çığırtkanlığı” suçlamasıyla eleştirilerin önüne geçilmiştir. Yapıcı ve düzeltici eleştiriler, Kürt sorununu doğuran vesayet bekçilerinin eleştirileriyle eşitlenerek konu hakkında geliştirilmeye çalışılan fikirlerin önü kesilmiştir. Oysa hem hükümetin hem de PKK’nin süreçle ilgili attıkları hayati adımların sonuçları üzerine düşünülmeden, oldubittiye getirilerek meselenin çözümünden bahsetmenin imkânı yoktur. Öncelikle hükümetin süreci devam ettirirken sadece PKK’yi merkeze alarak Kürt sorununu çözme girişimi, PKK’ye bağlı unsurların çok rahat hareket etmesini sağlamış ve bölge halkı üzerinde hâkimiyet kurmalarına yol açmıştır. Bu dönemde eskisinden daha güçlü ve daha örgütlü hale gelen Kürt ulusalcıları, kurumsal alt yapılarını güçlendirerek, imkânlarını artırarak toplumu bütünüyle kuşatma ve etki altına alma yönünde bir strateji izlemekteler. Sirayet edemedikleri oluşumları ise tehdit ve baskıyla kontrol altında tutmaya çalışmaktalar.\nKürdistan coğrafyasında hemen her yerleşim yerinde PKK’nin tesirini görmek mümkün. Oldukça örgütlü ve sistemli bir çalışma yürütüyorlar. Bölgede etkin olmadıkları ilçe, köy, mahalle, okul neredeyse yok gibi. Kahvehaneler bile propaganda merkezi işlevi görüyor. Parti merkezleri, belediyeler, odalar, STK’lar gibi imkânlarla ulusalcılığın sembolik değerlerini görünür kılma ve toplumsallaştırmaya çalışıyorlar. Özellikle yıllardır süren savaşın yol açtığı mağduriyet üzerinden geliştirdikleri güçlü bir milliyetçi söylemle yeni nesillere ve savaşın mağdur ettiği geniş kesimlere etki ediyorlar. Çözüm süreci sayesinde hayat görünürde ne kadar normalleştiyse PKK’nin ideolojik propaganda imkânı da o derece artmıştır. Açılan “sivil siyasi kanallar” PKK’nin çözüme dair siyaset önermesinden çok, toplumu milliyetçilik anlayışıyla kuşatmasına, PKK dışındaki unsurların baskı altına alınmasına yol açmıştır.\nMilliyetçiliğin tümüne karşı çıkmak, fıtrata ve vahye yabancı olan bu hastalıklı anlayışla mücadele etmek tüm Müslümanların görevidir. Türkiyeli Müslümanlar yıllardır Türk ulusçuluğunu dayatan resmi ideolojiyle, Türk milliyetçiliğiyle mücadele ediyorken Kürtlere yaşatılan acılar etrafında üretilen ve Müslüman Kürt halkının sahip olduğu İslami değerlere taban tabana ters olan Kürt ulusalcılığı ile de yüzleşmek zorundadır. Toplumsal bir şizofreniye neden olan milliyetçiliklerin yarıştırılması, ancak sosyal yapının daha da tahrip olmasına neden olur, halklara ve mağdur edilenlere bir katkı sunmaz. Kürtler ve Türklerin vahye ve fıtrata aykırı olan milliyetçi saiklarla siyaset üretme çabası toplumu ancak ifsada sürükler. Kürdistan’da yaşanan 30 yıllık savaşın yol açtığı derin tahribat, milliyetçiliğe savrularak rehabilite edilemez. Maalesef ki bölgede özellikle Kürt Ulusal Hareketinin dayatması karşısında İslami kesim dâhil olmak üzere hemen herkes Kürt milliyetçiliğinden nasibini almaktadır. Bu durum cumhuriyetin ilk döneminde rejimin yoğun baskısına direnemeyip Türk milliyetçiliğine sığınarak varlıklarını koruyacaklarını düşünenlerin zaman içinde bu anlayışı her şeyin önüne çıkaracak kadar içselleştirmeleri zaafını hatırlatmaktadır.\nKürt Ulusal Hareketi Toplumu Milliyetçilikle Kuşatma Siyaseti İzliyor\nKürt ulusalcıları, “Apoculuk” öğretisi adını verdikleri Kemalizmvari bir zeminde, milliyetçi duygularla bir araya gelen bir toplum hayal etmekteler. Belirli bir düşünsel-teorik birikime yaslanmayan, öfkelerini ve acılarını etnik kimlikleriyle buluşturarak milliyetçilikle sağaltmaya çalışan, örgütlülüğün cazibesine ve sunduğu sosyal imkânlara tutunan kitleler, Kürt ulusalcılığının toplumsal tabanını oluşturmaktalar. Bu tabanı kontrol etmek, yönlendirmek ancak gerilimin sürekli ve belli bir dozda sürdürülmesi ile mümkündür. Toplumun yakın tarihte yaşanan acıların etkisiyle sürekli diri tuttuğu öfkeyi ortadan kaldırmaya dönük siyasi bir çözüm anlayışından daha çok bu duyguları şiddet eylemlerinin katalizörü kılmak Kürt Ulusal Hareketinin pragmatist yapısından ileri gelmektedir.\nKürdistan coğrafyasında hayatın hemen her alanına etki eden bu ideolojik kuşatma, Kürt halkını hızlı biçimde milliyetçi değerleri sahiplenerek yaşamaya sürüklemektedir. Son yıllarda, Kürt kimliğini hayatın merkezine alarak yetişen, tepkisel bir milliyetçilikle kendisini tanımlamaya çalışan birçok Kürt genci PKK’nin hiçbir düşünsel derinliği olmayan ideolojisiyle kişilik inşa etme peşinde. Kürt ulusalcılığından etkilenen gençler, milliyetçiliğin dimağlarda yarattığı derin tahribatı, zihinsel tembelliği ve sığlığı aşamadıkları gibi geçmişte yaşanan acılarla yoğun bir duygusal bağ kurarak, dünde kalmanın hıncını şiddete başvurarak aşacaklarını düşünüyor olmamalılar ki, korkunç bir fanatizmle yakıp yıkma yarışına girişmekteler. Kentte gerillacılığa öykünenler, “öz savunma” dergâhlarında afili flamaların gölgesinde boy göstermeyi, sorgulamadan, eleştirmeden ve künhüne varmadan ezberledikleri retoriklerle şiddeti ve saldırganlığı yüceltmeyi ve tüm bu vandallığı “barış ve özgürlükle” irtibatlandırmayı “yurt sever aydın” olmanın gereği sanmaktalar. Bu gençlerin milliyetçiliğe ve saldırganlığa sürüklenmesinden sorumlu olanlar, Kürdistan’ı yıllarca şiddete ve kana boğan PKK ve devlettir. Devletin vahşi politikaları nedeniyle evlerini, hayallerini, ümitlerini yitiren bu kuşağa, şiddet dışında başka şey sunmayan, bugünün çatışmasızlık ortamında bile onların enerjisini şiddete tahvil ederek hâkimiyetini perçinlemeye gayret eden ve milliyetçi söylem etrafında bu kuşağı örgütleyen PKK de en az devlet kadar bu sonuçtan sorumludur.\nPKK Tahammülsüzlüğü Kürdistan’ı Şiddete ve Vandallığa Boğuyor\nPKK tüm milliyetçi hareketler gibi tahakkümcü ve despotik bir yaklaşıma sahip bir örgüttür. Devletin inkârcı ve faşizan politikalarına karşı olarak gelişen Kürt Ulusal Hareketi bugün adeta Kemalist rejimin uygulamalarını tersinden üreterek Kürtlere ulusalcılığı dayatıyor. Bu anlayışın son dönemde nasıl da tahammülsüz kesildiğinin sayısız örneğine tanık olmaktayız. Çözüm sürecinin sonuna yaklaşıldığının konuşulduğu bir ortamda PKK’nin farklı ideolojik kimlikli hareketlere, sivillere, Kur'an kurslarına, şantiyelere, yurtlara, dernek ve parti binalarına, iş yerlerine yönelik saldırıları dur durak bilmiyor. Kimsenin buna itiraz ettiği de yok! Dilediğini dağa kaldırıp sorguluyor ve “özeleştiri” adı altında onuru ve şerefiyle oynuyor; kimisine sürgün, kimisine de ağır para cezası kesiyor. İstediği zaman yolları kesip insanlara ağır diskurlar çekiyor, araçları yakıyor, canının istediğini alıkoyuyor. Kendisinin uygun görmediği, makul bir “bağışta” bulunmayan, kendisiyle aynı ideolojiye sahip olmayan kişilerin işletmelerine baskınlar yaparak araçları ve makineleri ateşe veriyor. Bazen kalekol bahane ediliyor, bazen 15 Ağustos bazen de Rojava; çoğu zaman ise sebep bile gerekmiyor bu yapılanları izah etmeleri için. PKK’nin dayattığı gündemler üzerinden PKK dışı kesimler sığaya çekiliyor, kendilerinden hesap soruluyor. Bölgede ve Ortadoğu’da yaşanan gelişmelere ilişkin PKK’nin savunduğu tezlerden farklı bir düşünceye sahip olanlar, hemen düşman ilan ediliyor. Kürdistan’da tesis ettikleri ve derinleştirmeye çalıştıkları hegemonyadan aldıkları güçle varlıklarının gündemde kalmasını istiyorlar ve bunun için de gerilimden yararlanıyorlar. Sokak ortasında gündüz vakti yaptıkları infazlar için “haindir” demeleri yetiyor. Farklı siyasi tercihlere sahip aydın, siyasetçi, aktivist ya da STK’ları sığ ve temelsiz iftiralarla karalayıp tehdit ederek sindirmeye ve susturmaya çalışıyorlar. Sözüm ona PKK-KCK yetkilileri bile bu tarz eylemlerin “yanlış” olduğunu açık biçimde ifade ediyor ve sonlandırılmasını talep ediyor ama ne çare kendisine “fırtına gençlik” denilen bu enerjik kitleden HDP’liler bile çok korkuyor; koca bir yalan! Bölgede PKK’ye yönelik en ufak bir eleştiri dahi büyük bir tepkiyle karşılanıyor. Eleştiriye asla tahammülleri yok!\nEskiden vitrinlik malzeme olarak saflarında görmek istedikleri kişileri ya da grupları şimdi yakınlarında bile görmeye tahammül edemeyecek kadar müstağni takılıyorlar. DTK’da boy göstermeyenler ne Kürt sayılıyor ne de bağımsız! Onlara “malum faşizmin” yerli işbirlikçileri, tasfiye edilmesi gereken “kontra gruplar” olarak bakılıyor. Kendisine boyun eğmeyenleri, tabi olmayanları büyük bir tahammülsüzlük ve öfkeyle ya baskı altına almaya, ya saf dışı bırakmaya ya da itibarsızlaştırıp toplumda varlık gösteremez hale getirmeye çalışıyorlar. PKK’nin şiddete meyyal vandal gençliği ise anında molotof ve bombalarla “düşman”a haddini bildiriyor! Türk solu tarafından Sancaktepe’den, Sarıgazi’den kovulsalar da karşılıklı silahlara sarılıp çetin bir kavgaya tutuşsalar da Türk soluna hürmette kusur etmeyip bu meseleyi büyütmeyerek üzerini örtüyorlar. Kürdistan’da ise İslami kesimin varlığından o kadar rahatsızlar ki kendilerine yönelik en ufak bir eleştiriyi bile büyük bir hünerle IŞİD’le, Nusra’yla bir şekilde bağlantılandırıp Meclis’i soru önergeleriyle ayaklandırıyorlar. 90’larda bölgede devlet ne yapıyorsa PKK bugün aynısını taklit ediyor. Köylerde, sandıklara dâhil her şeye müdahale edecek kadar örgütlü ve baskıcı davranıyorlar, tıpkı devlet gibi. Yollarda, sokaklarda kimlik kontrolleriyle “asayişi” sağlıyorlar, devlete öykünürcesine. İnsanlardan vergi adı altında çok ciddi paralar alıyorlar, vermeyenlerin vay haline! PKK Kürdistan’da 90’ları hatırlatıyor; devletin işlediği zulümlerin aynısını bu kez kendisi tatbik etmekte.\nPeki, bunca şey Kürt halkının geniş kesiminin tümüyle savunduğu çözüm süreci karşılığında ödenilen diyet mi diye sormak gerekiyor. Çözüm süreci diye savunduğumuz şeyi esasında şöyle tanımlıyor ve destekliyorduk: Devletin kurumsal ve ideolojik yapısı nedeniyle bir asra yakın zamandır başvurduğu sistematik inkâr ve asimilasyon politikalarını terk etmesi, Kürt halkının dil ve kimliği üzerindeki baskıların kaldırılması, Kürt halkının fıtri olan kavmi haklarının iadesi, PKK ve devletin kanlı çatışmasına son verilmesi, birbirinden ayrı olan biri diğerinin sonucu olarak ortaya çıkan ve fakat 30 yıllık süreçte iyice iç içe geçen PKK sorunu ve Kürt sorununun ayrıştırılarak çözülebileceği bir siyasal zeminin geliştirilmesi. Bununla beraber Kürt sorunu gibi çok boyutlu bir meselenin çözümü için sistemin baştan aşağı değişmesi, halka dayattığı kimliği, değerleri ve sembolleri terk etmesi, özgürlükler önündeki engelleri kaldırması ve anayasa başta olmak üzere mevzuatını ayrımcı vurgulardan arındırması gibi temel bir çerçeveyle meseleye yaklaşılması gerektiğini de her fırsatta vurguladık. Oysa hükümetin çözüm sürecini yönetme biçiminin ve çözüm mantığının bölgede yeni ve bambaşka sorunların ortaya çıkmasına yol açtığını üzülerek ifade etmek gerek.\nÇözüm Süreci Fiilî Sonuçları İtibariyle Bölgeyi Kaosa Sürüklemektedir!\nÇözüm süreci, PKK’nin bu anlayışla bölgeyi yönetmesi ise eğer, sorunun son bulması mümkün olmayacaktır. Kürdistan, kendisinden başkasına tahammülü olmayan, şiddetle baskı kurmaya çalışan ve tek parti hegemonyası tesis etmek isteyen PKK’ye altın tepside ikram edilmektedir. Devlet eliyle dayatılan Türk ulusçuluğunun ürettiği Kürt sorunu, şimdi de Kürt ulusalcılarının eliyle içinden çıkılamaz bir hal almıştır. Siyaset tarzı itibariyle tüm sol örgütler gibi tasfiyeci olan PKK hareketinin kendisi gibi düşünmeyenlere Kürdistan’da varlık gösterme imkânı tanımayacağı 30 yıllık PKK pratiği ile sabittir ve bu tutumundan da vazgeçmeyeceği bilinmektedir. Bu yönüyle PKK’nin bölgesel iktidarı milliyetçiliğin toplumda kökleşmesine yol açacağı gibi İslami kesimin çalışma alanını da daraltacaktır. Sorunun bu şekilde “çözüleceği” bir Kürdistan’da Müslümanların başına ne geleceğinin habercisi olan adımlara son dönemde herkes tanık olmuştur. Bununla beraber, maalesef bölgede faaliyet gösteren İslami gruplar gerek baskılardan gerekse toplumsal koşullardan dolayı giderek Kürt milliyetçiliğine savrulmaktadır. Kardeşlik ve ümmet gibi İslami kimliğin temel değerleri milliyetçilik adına başta İslami kesim tarafından önemsizleştirilmekte ve hatta karalanmaktadır. Kürt kimliği İslami kimliğin önüne geçirilmekte, mücadelenin merkezine ıslah ve ihya çabalarından çok “Kürdistanilik” yerleştirilmektedir.\nGiderek içselleştirilen Kürt milliyetçiliği, savaş dönemlerinde olmadığı kadar hızlı biçimde toplumu kuşatmaktadır. Yeterli alt yapıya sahip olmayan, siyasi açıdan basiretsiz ve dağınık İslami yapıların bu etkili dalga karşısında ayakta kalması, yalpalamaması oldukça zor. İslami kimlik ve değerleri hiçe sayan PKK’nin çözümle birlikte “Kürdistan’a siyasi statü” talebi de bölgesel bir hegemonya kurma isteğinden ileri gelmektedir. Milliyetçiliği, seküler kirliliklere bulaşan zihinlerin insanlara acı ve gözyaşından başka bir şey sunmayacağını Kemalist rejimin uygulamaları bizlere göstermiştir. Şimdi aynı tutum ve yaklaşımı PKK geliştirmektedir.\nHükümetin çözüm süreci için bir planı var mı, neyi hedeflemekte ve çözümden anladığı ne; bunları zaman gösterecektir. Ama şimdiye kadar yapılanlara bakıldığında, hükümetin süreci doğal akışına bıraktığı ve bunun da Kürt Ulusal Hareketini hiç olmadığı kadar güçlü kıldığı görülecektir. Çözüm süreci elbette savunulmalı ve sürdürülmesi için sürece destek olunmalıdır. Ancak sürecin varsa bir programı kamuoyuyla paylaşılmalı, tarafların anlaştığı zemin ortaya konmalıdır. Kürt halkının temel hakları ile ilgili PKK ile pazarlık yapılmış ise süreç baştan yanlış kurgulanmıştır. Sorunun PKK ile ilgili boyutu elbette kendisiyle müzakere edilmeli ve çözülmelidir fakat Kürt halkının sistemin kendisinden ötürü gasp edilen haklarının PKK ile müzakerelere “malzeme” kılınması bölgede vesayetini tahkim etmek isteyen PKK’nin de en çok istediği şeydir.\nDevletin ne yaptığını bilmiyoruz ama başta da söylediğimiz gibi Öcalan’ın ve Atalay’ın önümüzdeki günlerde sürecin başarıyla tamamlanacağını açıklamalarına her şeye rağmen umutla bakıyoruz. Kürt toplumunun tüm kesimlerinin katılımının sağlanmadığı, sosyal ve siyasal açıdan onların düşüncelerinin ve taleplerinin değerlendirilmediği bir “çözüm anlayışı” sorunu çözmez sadece üzerini örter. Bu yönüyle iki yıldır işleyen sürecin kanı durdurması oldukça önemsenmeli ama Kürt halkını milliyetçilik çıkmazına sürükleyecek bir siyasal yapılanmaya bölgeyi teslim edecek uygulamaların Kürtlerin sorunlarını çözmeyeceği de bilinmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}