{
  "id": "db0e2c8c-9a17-44dc-80e0-24ef2053f34b",
  "title": "Bir Zulüm ve Utanç Tablosu: Suriyeli Muhacirlere Yönelik Saldırılar",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/bir-zulum-ve-utanc-tablosu-suriyeli-muhacirlere-yonelik-saldirilar-7085yy.htm",
  "content": "Türkiye’nin muhtelif şehirlerinde bir müddettir bu ülkenin tarihine kazınacak büyüklükte ve çirkinlikte manzaralar yaşanıyor. Esed rejiminin katliamlarından kaçıp buraya sığınan muhacirler/mülteciler bir merkezden organize edilmişçesine ardı ardına azgın kalabalıklarca hedef alınıyor. Maraş’la başlayıp, Urfa’ya, Hatay’a, Antep’e, oradan İstanbul’a sıçrayan eylemlerde Suriyeli muhacirlerin yoğunlaştığı mahallelerde sokaklara dökülen gruplar “istemiyoruz” sloganlarıyla taşkınlık yapıp, Suriyelilere ait evlere, işyerlerine, arabalara zarar verirken, bir yandan da yakaladıkları garibanlara genç yaşlı, kadın çocuk demeden vahşice saldırıyorlar.\nBu manzara devletiyle, halkıyla tüm Türkiye için hiç kuşkusuz açık, net bir utanç manzarası olmuştur. Her zaman mazlumlara, mahrumlara ev sahipliği yapma erdemini gösterdiği, yabancı düşmanlığı, ırkçılık gibi çirkinliklerden beri olduğu şeklinde övülen ve övünen bir toplum için kâfi derecede rahatsız edici bir görüntü teşkil etmiştir. Elbette bu zalimlik tüm halkı ilzam edecek büyüklükte bir boyuta ulaşmış değildir, sokaklara dökülen güruh sonuçta küçük bir kesim olup toplumun ana gövdesini temsil etmemektedir.\nMamafih katılım itibariyle çok geniş kesimleri içermemekle birlikte, dillendirilen söylemin çirkinliği ve sergilenen eylemlerin zalimliği bu ülkede yaşayan herkesi derinden sarsmayı gerektiren boyutlara sahiptir. Evet, sokaklara dökülüp, şirretlik yapanlar geniş halk kitleleri değildir ama bu görmezden gelinmelerine, küçümsenmelerine asla yol açmamalıdır. Bilakis ciddiyetle konunun üzerinde durulmalı; daha önemlisi de bu son derece utanç verici manzaraya ilişkin olarak alınması gereken tedbirler alınmalı, takınılması gereken tavır acilen sergilenmelidir. Bombalardan, işkencelerden, katliamlardan kaçarak mahallemize, sokağımıza sığınan kardeşlerimizi, ‘içimizden’ birilerinin vahşice, hayâsızca hedef seçmesi hepimizin alnına vurulmaya çalışılan bir kara lekedir, temizlenmesi şarttır!\nSorunun Temeli: Suriye Hadisesine Çarpık Yaklaşım\nSuriyeli muhacirlerin ‘sorun’ teşkil etmeleri, soruna dönüşmeleri birdenbire olmamıştır tabi ki, bunun bir arka planı, gelişim zemini mevcuttur. Bu noktada ‘muhacirler sorunu’ bağımsız bir konu olmayıp, Suriye sorununun bir parçası, onun tezahürlerinden biridir, dolayısıyla Suriye sorunundan ayrı ele alınamaz.\nSuriye tam 3,5 yıldır dünyanın gündemindedir, tartışılmaktadır. Ve bu tartışma genelde ilkeden, adaletten uzak bir biçimde sürdürülmekte, işlenen zulümler çoğu zaman görmezden gelinmek suretiyle, zalim ile mazlumun aynı terazide dengelenmesi çabalarıyla karşımıza çıkmakta ve sonuçta insani değerlerin, adaletin, merhametin yok sayıldığı bir işleyişe işaret etmektedir. Suriye halkının maruz kaldığı zulümler, zorbalıklar çoğu kez “Madem deviremeyecektiniz ne diye ayağa kalkıyorsunuz? İsyan ettiyseniz, hak etmişsinizdir!” sığlığıyla, vicdansızlığıyla karartılmaya, perdelenmeye çalışılmaktadır. Zulüm karşısında, zorbalık karşısında vicdansızca kenara çekilmenin de zalimden yana tavır almanın da en kestirme yolu bilindiği üzere zulmü görünmez kılmak; bunun en kolay ve de ucuz yolu ise faturayı mazlumlara çıkartmaktır!\nTüm dünyanın gündemindeki Suriye Türkiye içinse çok daha yakın, sıcak, hatta yakıcı bir gündem başlığıdır. Yaşananlar gayet ibretamiz manzaralar oluşturmuş, adeta bir turnusol kâğıdı işlevi görmüştür.\nSuriye’de şahit olunanlar kimin zalimden kimin mazlumdan yana olduğunu; kimin adalet için savaştığını iddia etmekle beraber boğazına kadar zulme batmış bulunduğunu; kimin samimi ve dürüst, kiminse yalancı, takiyyeci olduğunu bariz biçimde açığa çıkarmıştır. Sadece İslam düşmanlarının sahte adalet söylemlerinin değil, aynı zamanda İslamcı geçinen sahtekârların da maskesini düşürmüş, foyasını ortaya çıkarmıştır. Ama şunu da ekleyelim ki, bu tablo her ne kadar öfkemizi artırsa, canımızı sıksa da değil mi ki habis olanı, tayyib olandan ayırmak Rabbimizin muradıdır (Âl-i İmran, 3/179) öyleyse mutlaka hayırdır, hamd etmeyi gerektirir!\nZulme Çarpık Yaklaşan, Zulmün Sonuçlarına da Çarpık Bakar!\nSuriye hadisesinde herkes siyasi-ideolojik konumlanışına göre, kendi meşrebince, itikadınca tavır aldı. Ve bu tavır alışlar Suriyeli mülteciler meselesine de birebir yansımış durumda. Esed zalimine tavır alanlar ile ona karşı çıkanlar arasında her konuda olduğu gibi mülteciler konusunda da net bir ayrışma başından beri sürmekte. Zulmü lanetleyenler muhacirleri sahiplenirken, zulümden yana tavır alanlar muhacirleri tehlikeli yaratıklar, hatta düpedüz düşman bellemekte.\nKısacası mülteciler/muhacirler meselesi Suriye savaşının bir parçası. Bu savaşa taraf olanlar pozisyonlarına göre mülteciler konusuna yaklaşmaktalar. Baas diktasına karşı olanlar mültecilerin mağdur edilmemesi, haksızlığa uğramaması için çabalarken, Baas zulmüne açık ya da örtük destek olanlarsa mülteciler üzerinden Suriye’deki isyanı mahkûm ediyor ve bunun devamında mültecileri de hedef alan tavırlar sergiliyorlar.\nSokaklara yansıyan çapulcuların eylemleri birikmiş bir düşmanlık duygusunun dışavurumu. Sadece sonuç! Bunu besleyen, bunu geliştiren siyasi bir tutum, bir siyasal hat var öncelikle. Başta sol-Kemalist unsurlar ve genel başkanıyla, milletvekilleriyle, belediye başkanlarıyla CHP olmak üzere, Türkçü MHP’den Kürt milliyetçilerine, sol-sosyalist unsurlardan Haydar Baş türü cemaatlere kadar pek çok örgüt ve çevre Suriye rejimine karşı çıkıp bu zulümden kaçtıkları için mültecilere açıktan düşmanlık besliyorlar ve çeşitli vesilelerle bu duygularını, tepkilerini yansıtıyorlar. Ön planda direnişçi unsurlar yer almakla birlikte, tüm mültecileri/muhacirleri hedef alan söylemler geliştirip, eylemler yapıyorlar.\nYani sonuçta sokağa taşan çapulcu grupların eylemleri serseri, lümpen grupların eylemlerinden ibaret değil. Arkasında bir siyaset var. Ve o kirli siyaset İslami harekete düşmanlığını bazen Tayyip Erdoğan karşıtlığıyla, bazen IŞİD-Nusra tehdidi, sakallılar, teröristler vb. söylemlerle birleştirerek kabartıyor.\nBu sürecin nasıl şekillendirildiği biliniyor. Kesintisiz bir tarzda mezkûr kesimler Suriye direnişini karalamaya ve Esed zalimini örtük-açık haklı çıkartmaya yönelik propaganda yaptılar. Suriyelileri tehdit unsuru olarak göstermeye yönelik ajitasyonlara başvurdular. Sakallı oluşları, çocuklarının sayısı, aynı evi birkaç ailenin paylaşmak zorunda kalması vs. üzerinden hep tartışıldılar. Yaralılarının hastanelerde tedavisi bile suçlama konusu oldu. Öyle ki, Hatay’da “Bu sakallılara ev kiralamayın!” diye halka çağrılar yapan milletvekilleri bile gördük.\nMuhacirlere Saldırılar Sistematik Kampanyanın Sonucudur!\nKimyasal katliam gündeme geldiğinde “kimin yaptığı belli değil” yalanının ardına sığınarak vicdanlarını (!) temiz tutanlar; Esed rejiminin gerçekleştirdiğine dair hiçbir şüphe olmayan Reyhanlı katliamından ötürü Cephetun Nusra’yı suçlayanlar; 11 bin kurbana ait işkence fotoğraflarının ifşa olması karşısında insanlık suçları işlediği kanıtlanmış Baas rejimini değil, bu fotoğrafları değerlendiren uluslararası komisyonun Katar tarafından finanse edilmesini dillerine dolayanlar ile Suriyeli muhacirleri hedef gösterenler hep aynı kişilerdi!\nVe aynı madrabazlık son günlerde birtakım adli olaylar bahane edilerek Suriyeli mazlumların hedef seçilmesi eylemlerinin organize edilmesi şeklinde karşımıza çıktı. Sanki sokaklarda ilk defa dilenci görülüyormuş, sanki ülkede ilk defa cinayet işleniyormuş, ilk defa birileri birileriyle kavga ediyormuş gibi birkaç Suriyelinin fiilinden ötürü büyük bir infial havası yaratılıp, tüm muhacirler hedef tahtasına oturtuldu. Dün sistematik bir tarzda kışkırtıcı, hedef gösterici söylemler geliştirildiği, yayınlar yapıldığı gerçeği unutturulmaya çalışılarak bu kez de karşımıza sosyolog pozuyla, toplumsal psikoloji çözümlemelerine girişen objektif analistler pozuyla arz-ı endam ettiler ve yine tüm bu olan bitenden Suriye hadisesini, yani diktatörlüğe karşı ayaklanmayı sorumlu tuttular.\nYaşananları dolaylı biçimde de olsa Beşşar Esed diktasına karşı kıyamı mahkûm etme mantığıyla değerlendirmeye çalışanların bu toz bulutu içinde gözden kaçırılmaması gerekir. Bu çevreler bilinçli, örgütlü ve de sistematik bir tarzda hemen her gelişmeyi kilitlendikleri amaç doğrultusunda kullanmakta, Baas rejiminin desteklenmesi, korunması, sürdürülmesi için her fırsatı değerlendirmektedirler.\nÖzetle birtakım adli hadiseler gerekçe gösterilerek ya da söylentiler kabartılarak “Suriyelileri istemiyoruz!” diye sokaklara dökülen çapulculardan ziyade bu işin arkasındaki örgütlü, politik zihniyeti ve yapıyı her yönüyle deşifre etmek, mahkûm etmek ve etkisiz hale getirmek elzemdir. Aksi durumda bu tarz azgınlıklar şehirleri dolaşarak devam eder. Bu çapulcu güruhların beslendikleri kirli ortamlar açığa çıkartılıp kurutulmadıkça bu saldırganlıkların önü alınamaz.\nÇapulcuların Meydana Getirdiği Çirkinlik İnsanlık Suçudur!\nBununla birlikte elbette sokaklara yansıyan serseri, lümpen toplulukların taşkınlıkları da basit, sıradan, önemsiz eylemler olarak görülemez. Sistematik bir tarzda kurgulanmış, inşa edilmiş bir arka planın mevcudiyeti bu çapulculuğun ortaya çıkardığı dehşeti, çirkinliği görmezden gelmeyi gerektirmediği gibi, işlenen insanlık suçunun cesametini de küçültmez.\nŞüphesiz yabancı düşmanı-ırkçı söylemler bir insanlık suçudur. Müslümanlık iddiasındaki bir halk için bir felaket olduğu gibi, insani erdemlerden zerre miktarı nasip almış bir toplum için de utanç verici bir kirliliktir. Kaldı ki, bu coğrafyada yaşayan insanların yabancı düşmanı-ırkçı söylemlere, tavırlara yönelmesi ontolojik olarak da çelişiktir.\nBu coğrafyada hemen herkes muhacirdir. Birilerinin birkaç on yıl, başkalarının belki birkaç asır önce gelip yerleştikleri bir beldedir burası. Kimilerinin ataları Kafkaslardan, kimilerininki Balkanlardan, oradan buradan gelmiş insanların yurdudur burası. Bu coğrafyada yoğun bir hareketlilik sürmektedir ve insanlar çeşitli sebeplerle sürekli yer değiştirmektedirler. Dolayısıyla herkes geldiği yere gitsin dense, yerinde kalacak çok az kimse olur.\nEngizisyondan kaçan Yahudilere dahi ev sahipliği yapmakla iftihar eden bir coğrafyayı, dün Kürtlere, bugün Suriyelilere ‘yabancı’ kılmaya kalkmak azgınlıktır. Ve iman edenler bilirler ki, arz Allah’ındır! Allah’ın arzını Allah’ın kullarına yasaklamaya kalkmaksa gerçekten bağışlanmaz bir zulümdür, tuğyandır.\nYerli Çapulcular Batılı Irkçılardan Daha Zalimdirler!\nDünyanın her yerinde gerek siyasi sebeplerle, gerek ekonomik ya da başka nedenlerle yabancıların ülkelerine gelmelerinden rahatsız olan, onlarla sahip oldukları imkânları paylaşmak istemeyen kitleler vardır. Ve bu düşüncedeki insanlar ırkçılıkla, yabancı düşmanlığıyla, insani değerlerden nasip almamış olmakla tavsif edilirler. Ne yazık ki, Suriyeli mültecilere, muhacirlere yönelik son zamanlarda yükseltilen, kabartılan tepkiler zaten bildiğimiz bir gerçeği gün yüzüne çıkartmış, bu coğrafyada Kemalist laik ideolojinin yeşerttiği, büyüttüğü ırkçı anlayışın derinliğine ışık tutmuştur.\nNe acıdır ki, Türkiye’nin muhtelif şehirlerinde Suriyeli muhacirleri hedef alanlar Batı’da yükselişe geçen yabancı düşmanı-ırkçı grupların yaptıklarından çok daha zalimce bir pozisyondadırlar. Avrupa’da, ABD’de bu tarz akımlara mensup olan kesimler genelde işsizlik vb. ekonomik kaygılarla ülkelerine sonradan gelmiş kesimlere karşı örgütlenmektedirler. Üstelik de istenmeyen ‘yabancılar’ genelde din farklılığı bulunan Müslümanlardır. Yani yabancı düşmanlığının bir insanlık suçu olduğu açık olmakla birlikte, bu insanların bulundukları toplumda genelde ‘yabancı’ oldukları inkâr edilemez.\nOysa Türkiye’ye sığınan Suriyeliler iş bulmak için ya da ekonomik refah kaygısıyla değil, bombalardan, katliamlardan kaçmak zorunda kaldıkları için ülkelerini terk etmişlerdir. Dolayısıyla bu insanlara “Türkiye’den defolun!” demek, Alman dazlaklarının “Turken raus!” şirretliğinden çok daha da zalimane bir tavırdır.\nŞurası da görülmelidir ki, Almanya’da, Hollanda’da, İngiltere’de ırkçıların, yabancı düşmanlarının, faşistlerin ‘yabancılar’ aleyhine yaptıkları eylemler kitleselleşmediği gibi, toplumun geniş kesimleri tarafından da her zaman lanetlenmiştir. Bu açıdan da Türkiye’de Suriyelileri hedef alan saldırıların çok acı bir manzara teşkil ettiği, çok düşündürücü bir görüntü ortaya çıkardığı ortadadır.\nHükümet Irkçı Saldırılara Karşı Ne Yapıyor?\nTürkiye devleti Suriye hadisesine yönelik olarak başından itibaren insanlıktan, adaletten yana tutumuyla mazlumların gönlünü kazanmış, ödediği ağır bedele rağmen onur duyulacak bir tutum sergilemiştir. Esed diktasının katliamlarından kaçan kardeşlerimize kucak açtığı gibi, direnişten yana tavrıyla da şahsiyetli ve insanlık vicdanında muteber bir konuma oturmuştur. Bu yönüyle Türkiye’nin Suriye politikası birtakım eksikleriyle birlikte gerek bu ülke Müslümanları olarak bizlerin gerekse de tüm ümmetin takdir etmesi gereken bir politikadır. Bununla birlikte yüklendiği sorumluluk gereği yapması gereken başka işlerin, atması gereken adımların olduğu da açıktır.\nKonumuz çerçevesinde Hükümetin Suriyeli muhacirlerin sorunlarıyla ilgili olarak bazı kalıcı tedbirlere yönelmesi gerektiği görülmektedir. Suriye direnişinin dünyada yalnız bırakıldığı ve Esed rejiminin ise arkasına güçlü bir dış destek aldığı gerçeğiyle birlikte düşünüldüğünde savaşın daha uzun yıllar boyunca devam edeceği ve dolayısıyla muhacirlerin geldikleri ülkelerde kalıcı olabileceği üzerine hesap yapmak zorunludur.\nTürkiye devleti muhacirlere kapılarını açmakla çok saygıdeğer bir iş yapmıştır ama insanların katliamdan kurtarılmış olması yetmez. Bu insanların barınma, çalışma, eğitim ve entegrasyon sorunlarının çözümüne yönelik tedbirler alınmalıdır. Bu konularda yapılacak düzenlemeler Suriyeli muhacirlerin hayatını kolaylaştıracağı gibi, çaresizliklerini gidermek suretiyle yaşadıkları sokakta, mahallede, şehirde sorun olarak algılanmalarının da önüne geçecektir.\nSıkıntıların hafifletilmesi ve toplumsal sorunların uzun dönemde kalıcı bir biçimde çözülmesine yönelik tedbirlerin alınmasıyla ilgili olarak yapılması gerekenler bellidir. Bununla birlikte Hükümetin Suriyeli muhacirlerle ilgili olarak öncelikli sorumluluğunun bu insanların güvenliklerinin sağlanması olduğu bilinmelidir. Ne yazık ki, birbiri peşi sıra değişik şehirlerde yaşananlar bu açıdan tam bir acziyet, sorumsuzluk manzarası ortaya çıkarmıştır. Vahşice oraya buraya yürüyen, mahallelerde terör estiren grupların saldırıları etkili bir biçimde karşılık görmemiş, saldırganların çoğu yerde işledikleri zalimlikler, verdikleri zararlar, meydana getirdikleri dehşet yanlarına kâr kalmıştır.\nAlmanya’da ırkçı grupların Türkiye vatandaşlarına yönelik saldırılarına devletin etkili bir karşı koyuşla cevap vermediği, saldırganların çoğu zaman hak ettikleri cezalara çarptırılmadıklarından şikâyet eden Türkiye devleti, Suriyeli mazlumların maruz kaldıkları saldırıların sorumlularından hesap sormakta aciz kalmıştır. Bu kesinlikle kabul edilebilir bir şey değildir. Sırf Suriyeli diye sokakta gördükleri garibanları döven, bıçaklayan, yaralayanlardan; arabalara, işyerlerine zarar verenlerden; Suriyelilere ait dükkânların içine girip kırıp dökenlerden; sokaklarda bağıra çağıra nefret suçu işleyenlerden; ayrımcılık, ırkçılık suçunun faillerinden eğer burası bir hukuk devletiyse mutlaka hesap sorulmalıdır.\nMuhacirlere Ensar Olmalıyız!\nŞüphesiz Türkiye gibi 70-80 milyonluk bir ülkede, üstelik çeşitli sosyal-ekonomik sorunların ağırlığını hissettirdiği bir ülkede her zaman toplumsal boyutu, derinliği olan sorunlar üzerinden birilerinin provokasyon yapması, çıkarlarının zedelendiği kaygısıyla zalimane tavırlara yönelmesi beklenebilir durumlardandır. Bunlara hazırlıklı olmalıyız.\nAslında Suriyeli mültecilere yönelik saldırganlık eylemlerine katılan gruplar meydana getirdikleri görüntüyle sadece içine düştükleri zilleti haykırmakla kalmamış, toplumun bütününe de zulmetmişlerdir. Halkın geniş kesiminin Suriyeli muhacirleri kardeş bildiği, elindeki imkânlar nispetinde bu insanlara karşı merhametli ve müşfik davrandığı gerçeğine rağmen sergilenen bu azgınlık görüntüleri toplumun sanki geneline teşmil edilebilecek bir kirlilik algısı ortaya çıkarmıştır ki, bu başlı başına bir haksızlık olmuştur.\nBununla birlikte daha uzun yıllar boyu devam edeceği tahmin edilebilen bu soruna ilişkin olarak şimdiden sağlıklı, adil, insani ve İslami bir kavrayışın inşa edilmesi ve bunun için çaba sarf edilmesi gerektiği de ortadadır.\nBu konu bilhassa Müslümanlar açısından önemsenmesi, tavra dönüştürülmesi gereken ve topluma da yön verilmesi için çalışmayı gerektiren bir konudur. Zihni milliyetçi, ırkçı, bölgeci cahilî yaklaşımlarla kirlenmiş; çıkarcı saiklarla hayata bakmaya koşullanmış insanlara İslami bakış açısından bu soruna nasıl yaklaşılması gerektiğini tebliğ etmekle yükümlü olduğumuz açıktır. Cahilî değerler ve anlayışlarla kirlenmiş, paslanmış zihinlere Rabbimizin emirlerini, Resulün ve ashabının sünnnetini, müminlerin güzel örnekliğini hatırlatmaya mecburuz.\nBizim literatürümüzde inançlarından, kimliklerinden ötürü zalimlerden kaçıp, güvenli gördükleri beldelere sığınan Müslümanlar muhacir olarak isimlendirilmiştir. Muhacir her ne kadar bir yerden başka bir yere yerleşen kişi anlamında bir sıfatsa da İslami literatürde özel bir mana kazanmış, özel bir anlam ve değer içeren bir kavram haline gelmiştir. Muhacirler ve muhacirlik ile ilgili olarak da yerleşik nüfusa, ev sahipliği pozisyonunda olan Müslümanlara özel bir görev yüklenmiştir.\nAsr-ı saadette karşılaştığımız ensar-muhacir ilişkisi bu açıdan tarihimizin altın sayfalarından biridir ve tüm yeryüzüne, nesiller boyunca örnek oluşturacak bir güzellik içermektedir.\nRabbimiz Haşr Suresinin 9. ayetinde ensarı şöyle vasfetmiştir. “\n…Onlardan önce o diyarı yurt edinmiş ve gönüllerine imanı yerleştirmiş olanlar, kendilerine hicret edenleri severler ve onlara verilenlerden dolayı içlerinde bir haset duymazlar. Kendi ihtiyaçları olsa bile onları kendilerine tercih ederler (yû’sirûne alâ enfusihim). Kim nefsinin tamahkârlığından korunursa, işte onlar, kurtuluşa erenlerdir.\n”\nKur’an-ı Kerim’de\nnasara\n(yardımcı olmak, yardım etmek) fiilinden türetilen ensar kavramının çeşitli kullanışlarını görüyoruz. Saff Suresinin 14. ayetinde Rabbimiz “\nEy iman edenler! Allah’ın yardımcıları olun!\n” diye buyurduktan sonra, Meryem oğlu İsa’nın Havarilere sorduğu “\nAllah yolunda yardımcılarım kimdir?\n” sorusunu ve Havarilerin “\nBiz, Allah’ın yardımcılarıyız (nahnu ensarullah)!\n” diye bu çağrıya karşılık verdiklerini hatırlatıyor.\nGörüldüğü üzere aslında müminler Allah’ın yardımcıları olmuş oluyorlar. Yani müminlerin ensar olduğu şey Allah’ın dinidir. Muhacirlere ensar olmak sonuçta Allah’ın dinine ensar olmanın bir tezahürüdür. Ve Rahman olan Allah dinine yardım edenlere, ensar olanlara yardım edeceğini vaat etmiştir: “\nSiz Allah’ın dinine yardım ederseniz, Allah da size yardım eder ve ayaklarınızı sabit kılar.\n” (Muhammed, 47/7)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}