{
  "id": "a0bc7b32-fca3-4742-a996-140331fd460b",
  "title": "Bir Hac Yolculuğu Hatıratı",
  "author": "Murat Kayacan",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/bir-hac-yolculugu-hatirati-7099yy.htm",
  "content": "“Hac bu senede çıkmazsa, inşallah umreye gideriz.” deyip dururken Allahu Teâlâ hac başvurumuzun üçüncü yılında (2011) bana ve eşime haccı nasip etti. Hac kurası Konya’da çıktı ama gidiş yaklaşık üç yıldır yaşadığımız Muş’tan oldu. Bu yazıda Medine’den Kâbe’ye doğru yola çıkışımıza ve haccı ifa edişimize dair tuttuğum notlar yer alacaktır. Zaman zaman bugünden bakıldığında anlaşılması güç olabilecek ifadelere açıklık getirilecektir.\n31.10.2011\nKâbe sana geliyoruz\nSaat 05:19. Bugün kahvaltıyı yapıp Kâbe’ye doğru yola çıkacağız. Aynı ihramla\n1\nhem umre hem haccın yapıldığı hac türü olan “kıran haccı” yapmak içimden geçiyor ama hâlâ karar veremedim. En fazla bir hafta ihramlı geçecek hepsi bu.\nKâbe’ye bizi taşıyacak olan otobüslerin eski olmamasını umuyoruz…\nOtelden çıkarken ihramlarımızı giymiş olacağız ancak Medinelilerin ve Medine üzerinden gelen hacıların mikâtı olan Zü’l-Huleyfe’de niyet edeceğiz. Rabbim hayırlısıyla bize haccı tamamlamayı nasip et! Yanımdakiyle tanışıp onlar için dua edeyim diyorum ama cesaretim yetersiz. Şöyle dua edilebilir aslında: “Rabbim Muhammed’e (Yanımdakinin adı Muhammed idi demek ki.) dünyada iyilik ver ve ahirette de. Onu ateş azabından koru!”\nZü’l-Huleyfe’de ihrama girdik. Sık sık, “\nLebbeyk Allahumme lebbeyk innel hamde ve ni’mete leke ve’l-mülk la şerike lek.\n” diyoruz. Yani, “Buyur Allah'ım, buyur! Hamd sana, nimet senden ve mülk senin. Ortağın da yoktur senin.”\nAllah’ım beni vesveseye karşı güçlü kıl. Şeytanın şerrinden sana sığınırım!\nTürkiye’den gelmeden önce bize, “Orada banka var, yanınızda para taşımayın, oradan paranızı çekersiniz.” dedikleri için Suudi Arabistan’a az parayla geldik. Şimdi bir başkasından borç istemek zor iş. Mevcut paramızla idare edebilir miyiz diye bakıyorum.\nBizi Kâbe’ye doğru yola çıkaracak otobüsümüz yeni görünüyor ancak aracın arka tarafından sürekli bir ses geliyor. Klima var ama adeta adı var kendi yok. Şoför hasta olmayalım diye derecesini yükseltmediğini söylüyor! Şoför Afrikalı olabilir. 800 Riyal (400 TL) maaş aldıklarını söyledi. Kafile başkanımız, ona bahşiş topladı. Keşke Suudi Arabistan imkânları zorlayarak onlara biraz daha fazla ücret verilmesini sağlasa da hamalından şoförüne kadar çalışan kesim, hac için gelenlerden sürekli bahşiş talebinde bulunmasalar!\n01.11.2011\nVe Kâbe’deyiz\nBugün öğle civarı yürüyerek Kâbe’ye geldik. Beş çeşit tavaftan biri olup, Mekke-i Mükerreme’nin dışından hac etmek için gelen Müslümanların, bu mübarek kente vardıklarında yaptıkları tavaf olan kudum tavafını ve Kâbe yakınlarında bulunan Safâ ile Merve tepeleri arasında, dört gidiş üç geliş olmak üzere yedi defa gidip gelmek anlamındaki sa’yi eda ettik. Haccın sa’yi önceden yapılabiliyormuş. Tavaf sonrasında kalabalık nedeniyle terliğimi kaybettim. Terlik satın alacağım diye Kâbe civarındaki bir alışveriş mekânını da görmüş olduk. Diyanet’in hediye ettiği dua kitabımı da kaybettim. Bundan sonra otobüs seferi yok. Kâbe’ye yürüyerek gidip geleceğiz.\nKralın sarayı ve Bilal Habeşi mescidi\nDün kafile başkanımız kralın sarayını göstererek, “Burada Bilal Habeşi mescidi vardı. Bazı hacılar Kâbe’yi bırakıp orada namaz kılıyorlardı. Tarihî mekânları yıkma konusunda nispeten rahat davranan Suudlulara bazen hak vermemek mümkün değil.” dedi. Gerçekten karar vermek zor. Hollanda gibi dönem dönem (15. yüzyıl, 16. yüzyıl vs.) ziyaretçilere gösterecek kadar tarihî mekânları muhafaza etmeli miyiz, yoksa Suudlular gibi insanlar sapıtmasın diye tarihten geriye pek az bir iz mi bırakmalıyız?\nHac bir yürüyüş\nYaklaşık bugün ibadetler ve yol dâhil dört saat yürüdük. Bir de bunun dönüşü var. Hamdolsun abdest konusunda vesveselerim rahatsız edici boyutta değil. Kâbe’de öğle namazı abdestiyle akşamı kılacağım inşallah. Ortada pek abdest alacak bir yer de görünmüyor. Hac ibadetine dair en çok aklımda kalacak şeylerden ikisi yürümek ve hacca genç gelmek gerektiği.\n02.11.2011\nBir Mısırlı ile sohbet\nMısır’dan hac için gelen ve yanımda namaz kılan Abdurrahman ile tanıştım. 1981-2011 yılları arasında Mısır cumhurbaşkanlığını görevini yürüten Hüsnü Mübarek’i  2011'in Ocak ayından itibaren yaygın halk gösterileri organize ederek 11 Şubat 2011 tarihinde görevinden istifa etmek zorunda bırakan Mısırlıları tebrik ettiğimi ifade ettim ve Abdurrahman’a 2011’in Aralık ayında Arap-Türk Kongresine (ATCOSS) katılmak üzere Mısır’a geleceğimi söyledim. Sanırım sohbetimizi sürdüreceğiz diye namazım (sünnet ve vitr) bitene kadar beni bekledi ama hanım yanımdaydı ve Kâbe’de geçirmeyi planladığımız süre bitmişti. Mail ve web adresimi ona verdim, ayrıldık. Allah onun haccını kabul etsin.\nAbdest alma yerleri ve WC’ler\nKâbe çevresindeki revakların\n2\ndışında ve yer altında çok fazla abdest alacak yer ve WC keşfettik. Bayanlar kısmı rahatmış. Ancak gittiğim vakitten midir nedir bilmiyorum hem WC’ler hem de abdest alma yerleri doluydu. Öğle vaktinde aldığım abdest ile yatsı namazını da kılmam gerekti.\nZemzem\nKâbe civarında ve içinde Mescid-i Nebevi’de olduğu kadar zemzem içemiyoruz. Herhalde suyun çıktığı yerde daha az zemzem içebilmemiz bir imtihan…\nYoksa Suudi Arabistan yönetiminin ihmali mi?\nSuudlu askerler\nDün kalabalıktan dolayı Kâbe’de kadınların arkasında namaz kılmak zorunda kaldık. Allah kabul etsin. Buraya gelmeden önce bize, Suud askerlerini kaba kimseler olarak anlatmışlardı. Onları öyle bulmadım. Gelenlere gayet de yardımcı olmaya çalışıyorlar. Hac ibadeti için gelen o kadar insanı organize etmek kolay mı?\nÖğle namazını dün solumda ve önümdekinin solunda mevcut Suud askerleriyle kıldım. Görev başında askerler… görev yerleri cami… ve namaz kılıyorlar. Türkiye’de de görmek nasip olur mu acaba?\n3\nTaksi\nBeni zengin sandığını düşündüğüm bir hacı adayı iki kez “Kâbe’ye taksi tutup gidelim.” dedi. Bilmiyor ki paramız banka kartında hapis! Mevcut parayla hac görevimizi yerine getirip yurda sağ salim dönmek istiyoruz. Bir de yaşımız bu ibadet için iyi, yürüyerek gidip gelmeye gücümüz yetiyor, sağlığımız el verdiği sürece niye Kâbe’ye yürüyerek gitmeyelim?\nKıran haccı vesilesiyle bir tanışma\nDün Antep’te meslek dersleri hocası olarak çalışan Abdurrahman Hoca ile tanıştım. Bizimki “kıran haccı” diye bize hürmet gösterdi ve çay alımında öncelik tanıdı. Çayımı alıp o ve arkadaşının/tanıştıklarının masasına gittim. Hanım da onun hanımının yanına gitti. Oturduğumuz masada güzel şeyler konuşuldu. Fazla söz almam gerekmedi. Zaten Abdurrahman Bey’in birikimi de heyecanı da oldukça güzeldi. Pek söz almadığımdan mıdır Abdurrahman Bey tekrar görüşme isteği göstermedi.\nFedakârlık\nDün hanım ihramımı yıkadı. Odada mahsur kaldım diyebilirim. Zavallı kahvaltılık getireceğim diye odaya defalarca (asansörle de olsa) inip çıktı.\nSağlık ve ibadet\nHanımın topuğu biraz ağrıdı. Bilmiyorum bugün Kâbe’ye gidebilecek miyiz? Odamızdaki TV ekranında şöyle yazıyor: Beyt-i Haram’dan naklen öğle namazı. Saat 12:15.\n03.11.2011\nOtelimize kimler geldi?\nDün akşam çay almak için aşağıya indiğimde otelin önündeyken Diyanet İşleri Başkanı Mehmet Görmez, Diyanet Dış İlişkiler Genel Müdürü Mehmet Paçacı\n4\nve Diyanet İşleri Başkanlığı Strateji Geliştirme Başkanı Necdet Subaşı’nın otelimizden çıktığını gördüm. Necdet Subaşı’ya selam vereyim dedim ama aracına binince geç kaldığımı düşünüp vazgeçtim.\nZor zamanda tavaf\nDün akşam ile yatsı arasına bir tavaf sığdırdım. Ancak sağlığı ve sinirleri iyi olmayanlar için o vakitte tavaf tavsiye edilir gibi değil. Bir yanda tavafı bitirmeye çalışanlar, bir yanda da namazı orada kılmak için safları oluşturmaya başlayanlar… Çantamı, hanıma emanet etseydim muhtemelen o izdihamda çanta da gidebilirdi. Tavaf yatsı ezanına pek az kala bitti. Namazı orada kılayım dediysem de arkamda saf tutanlar beni oradan göndermeye çalıştılar. Özellikle bir kişi bana Arapça kızdı ben de ona Arapça olarak cevap yetiştirmeyi becerebildim. Terliğimi kaybettikten sonra aldığım iki terlikte de iş yok. İyi bir terlik alasım da gelmiyor çünkü kaybetmek çok kolay…\nİhram ve cüzzam\nDün akşam olumsuz bakış açısıyla yaptığı bir iki değerlendirmeyle bende olumlu bir izlenim bırakmayan hacı ağabey, “Biz de ihrama girelim diye gözlüyorsun değil mi? Cüzzamlı kimse herkesin cüzzamlı olmasını istermiş.” dedi. “Hayır, istemiyorum.” diyemedim. Nasıl diyeyim ki? Bu benzetmesi pek de uygun görünmüyor doğrusu.\nYeşile dokunmak yasak\nMekke’de Aziziye Cenubiye kısmındaki Necmetu’ş-Şurûk otelinin önünden geçen caddede çok sayıda ağaç ve onların dalları yürümemizi zorlaştırıyor. Bildiğim kadarıyla artık ağaç yapraklarından birini bile koparmamamız gerekiyor.\nArafat’ta imtihan\nMekke’nin güney doğusundaki ve Mekke’ye 25 km uzaklıktaki Arafat dağı hacıların arife günü toplandıkları yer. 13:40’ta otelde kafile başkanımızın oraya gidişimize dair bilgilendirmesini dinliyoruz. Arafat zorlu bir imtihan imiş. O yoğunlukta, “Allah beni affedecekmiş, etmezse etmesin.” diyen hacılar bile oluyormuş. Şeytan orada bile müminleri saptırmaya çalışıyormuş ve başarıyormuş bazen. Başkanımız, “Dikkatli olun.” dedi.\nFitre\nDin görevlilerinden birine, “Dudak eti yemiş ve tırnak-et birleşim yerinden et koparmış olabilirim.” dedim. “Bir fitre miktarı (7,5 TL) bir yoksula para ver.” dedi. İnşallah burada verebilmek için paramız yeter.\nKahrolsun şeytan!\nŞeytanı taşlarken duamız:\nBismillahi Allahuekber rağmen li’ş-Şeytani ve Hizbihi\n(Şeytana ve grubu/ekibi karşısında en büyük olan Allah’ın adıyla!)\nSeferî miyiz değil miyiz?\nBugün yatsı namazını cemaatle kılmak için oteldeki mescide gitsem de imamın sehvi beni karasız bıraktı namazı tek başıma ve iki rekât olarak kıldım. Mescidde “Dört rekâtlı namazları iki mi yoksa dört rekât mı kılmalıyız?” tartışması devam ediyor. Diyanet mührünü vursa ses kesilir ama imamet geçenin elinde kalıyor/patlıyor.\nGeyik muhabbeti\nDört-beş hacı ile oturuyorum. Şu anda otelin önünde ama paso “geyik muhabbeti”. Bana buradan pek ekmek çıkacak gibi değil.\nDua dua\nDiyanetin hediye ettiği dua kitabını kaybettiğim için Diyanet merkezindeki görevlilerden (otelimizin az ötesinde) yenisini talep ettim ve bana bu konuda yardımcı olan Yahya Bey’e dua ettim.\nKonya’dan bir tanıdığın tanıdığı\nAkşamüstü lobide Konya müftülüğünde yetkili birisini gördüm. Kendisine, “Birlikte piknik yapmıştık. Köylünüz filanca da vardı.” desem de, “Onunla hiç piknik yapmadık.” dedi. Sandalyenin yanında çömelmiş bir şekilde ona Konya’dan Suudi Arabistan’a kesilecek uçak biletlerini Muş-Suudi Arabistan şeklinde değiştirme maceram konusunda köylüsünün onu ziyaret edip bana bilgi göndermeye çalıştığını söylesem de o yetkili diğer arkadaşlarına dönünce bir süre sırtıyla muhatap olmak gerekti! Yekindim ve oradan uzaklaştım. Herhalde “hatırlayamadığı hacı”ya bu kadar ilgiyi/vakti yeterli görmüş olmalı. Ya da hayra yoracak olursak diyalogumuza yoğunlaşma açısından ruh hali müsait değildi. Allah onu da beni de affettiği kullardan kılsın.\n04.11.2011\nZikir ve dua\nSabah namazı sonrası otel mescidinde zikir çekiliyor.\nLa ilahe illallahû\nkısmı ağırlıklı, yani iyi. Ancak Kur’an dışı bir itikat olan\nnur-u Muhammedi\nifadesi de geçti.\nGeldiğimden beri dua etme açısından en fazla aklıma gelen kişi herhalde Konya’da İngilizce öğretmeni olan Hüseyin Bağcı oldu. Vardır bunda da bir hayır.\nArafat’tayız\nGeceyi Arafat’ta geçirdik. Çok soğuk olmadı. Arafat ovasında bulunan ve Hz. Peygamber’in Vedâ haccında arife günü Müslümanlara hitap ettiği Cebel-i Rahme buraya yakın ancak oraya gitmek programımızda yokmuş. İstersem bireysel olarak gidip gelebilirmişim. Rehbersiz gitmek bana pek cazip gelmiyor.\nBu hac ibadetimde başka ülkelerin hacılarıyla istediğim kadar tanışma görüşme imkânı bulamayacağım gibi görünüyor. Türkiye’den gelenlerle idare edeceğiz.\nAz önce Diyanet İşleri Başkanı Mehmet Görmez’in vaazını dinledik. Değindiği konular ve yaklaşımları güzeldi ancak “lebbeyk” derken merkez vurgu olan “şirkten beri olduğumuz” vurgusunu işitmedim. Haccın ırkçılığa bir cevap olduğu vurgusu dikkat çekici olmakla birlikte “şirkten/küfürden” arınma vurgusu da gerekliydi. Bu vurguyu yapıp yapmadığını görünümünden dolayı “The İmam” filminin başrol oyuncusu Eşref Ziya Terzi’ye benzettiğimiz görevliye sordum o da duymamış.\n05.11.2011\nArafat’tan Müzdelife’ye\nDün haccın en zorlu günüydü. Arafat’ta geçirdiğimiz sıcak saatlerin ardından otobüslerle akşam serinliğinde şeytan taşlamak için taşların toplandığı yer olan Müzdelife’ye geçtik. Orası oldukça tozluydu. Ağzımızı, burnumuzu kapatacak ve süzerek nefes almamızı sağlayacak örtü otel odamızda mevcut idi ancak şimdi yanımızda olmalıymış, bilemedik. Orada akşam ve yatsı namazlarını cemi-i tehir ile (farzları birleştirerek) kıldıktan ve dua ile bir süre vakfenin ifasından sonra Mina’ya doğru zorlu bir yürüyüşe başladık. Asfaltsız kısımdan ya çıkmıştık ya çıkmak üzereydik ki tel örgülü dar bir yerden geçmek zorunda kaldık. Hanım izdihamda zarar görmekten/ölmekten korktu. Gerçekten de hac görevini yerine getirenlerden birisi onu şiddetli şekilde çıkış yönünde kapının dışına tel örgülere doğru itti. Ben hanımı garantiye aldığımı hissettiğim an yaşlı bir teyzenin de sıkışmasını önlemek için kendimce tedbir aldım. Bunun dışında önemli bir izdiham ortamı oluşmadı hamdolsun.\nOtele maceralı gidiş\nŞeytanın büyüğünü taşladıktan sonra otele ulaşma açısından “Herkes kendi başının çaresine baksın.” gibi bir ortam oluştu. Yanlış yola girdik ve otelimizin bulunduğu Aziziye bölgesine doğru gidemedik. Vakit gece yarısı. Bari iki aileyle taksiye binip otele ulaşalım dedik. Arapça bilsem de bulunduğumuz yerin Kuzey Aziziye mi yoksa Güney Aziziye mi olduğunu bir türlü belirleyemedik. Bir taksiciye bizi otele kaç paraya götürebileceğini sorduk. 200 riyal (100 TL) dedi. Hâlbuki hemen hemen bir arka caddeye geçecektik. Biz hanımla o arkadaşlardan ayrılıp yürüyerek yaklaşık sabah 04:30 gibi otelin yolunu bulabildik. Bu ara sağ ayağım ağrıdı; hâlâ da rahat yürüyemiyorum.\nİhramdan çıkış\nGelince tıraş oldum\n5\nve ihramdan (birinci tehallül) çıktık. Namaz kılıp uyuduk.\nŞefaat, helal ve haram\nİkindi namazı öncesi lobiye indim. Abdurrahman Hocaya denk geldim. Onunla şefaatin dünyeviliği ve “tartıları hafif gelenler” konusunu konuştuk. Dünyevi olarak şefaatin kefalet ve uhrevi olarak da ikram olduğunu söyledi. Ayrıca bir ilişkinin zina, diğerinin ise meşru oluşunu faizin haram ticaretin ise helal oluşuna benzeterek izah etti.\nMeğerse Abdurrahman Bey, Konya Akşehir’den tanıdığımız toplumun ıslahı için de büyük çaba sarf eden ve artık Suudi Arabistan’da yaşayan Dr. Abdüssettar Yavuz Bey’in ağabeyi imiş. Abdüssettar Bey’in ağabeyine verdiği telefondan üç defa arasam da açmadı, herhalde müsait değil.\nZiyaret tavafı\nHacıların bir kısmının yatsı namazı sonrası haccın kalan kısımları için hazırlık yaptığını biliyorum. İnşallah ayağım iyileşir de biz de gider hacıların Arafat'tan indikten sonra yaptıkları ziyaret tavafını yaparız.\n07.11.2011\nGece yarısı tavaf\nGece 01:00 civarı. Kâbe’ye doğru ziyaret tavafını yapmak üzere hanımla yola çıktık. Hamdolsun Kâbe’de tavaf çok rahattı. Kısa sürede bitirdik ve sabah namazını da orada kılmaya karar verdik. Üst katlardan Kâbe’nin ve tavaf edenlerin manzarası müthişti. Sabah namazını kılmak üzere haccın başlama ve bitiş yerinin oralarda bir yere yerleşmiş olsak da sabah ezanının yaklaşmasıyla büyük bir kitle bulunduğumuz yere yönelince orayı terk etmek zorunda kaldık. Hanım içeride bir yere yerleşti ben de dışarıda bir yere.\nHanım ile saat kulesinin yanında buluşalım desek de yine orada birbirimizi bulamadık. Hesapta hacıların çoğuna göre genciz. Kaybolma endişesi hep gündemlerinde hacıların. O endişeden biz de beri değiliz.\nOtele dönüş\nSeke seke otele geldik. Artık yasaklar tümüyle sona erdi. Bugün ve yarın şeytanları taşladık mı hac görevimiz sona eriyor hamdolsun. Oteldeki yemeklerde sebze var. Çorba da genellikle un çorbası. Gittik öğlende sebze ve meyve aldık.\nNamaz açısından seferi miyiz yoksa mukim mi?\nİkindide sohbet eden kafile başkanının üslubu etkileyiciydi. Allah herkese bir nimet vermiş. Yarın ikindi civarı yine sohbet edecekmiş. Başkan “Arafat ziyaretinin seferîliği bölmesinin” ne olduğunu açıkladı. Arafat Kâbe sınırlarında olmadığından “mukimlik” Arafat ziyareti öncesi ve sonrası diye ayrılıyormuş. Biz Arafat sonrası Mekke’de on beş günden fazla kalacağımızdan artık namazları kısaltmaksızın kılacağız.\nYine şeytan taşlamaya gidiyoruz\nBu akşam 22:00’de ikinci şeytan taşlama için yola çıkacağız. Kafile başkanımızın demesine göre, 23:30’da otele gelebileceğiz. Doğrusu onun İslam anlayışını iyi buldum. Maslahatçı ifadeleri olsa da (benimkinden biraz ileri) Mustafa İslamoğlu’nun İslam hakkındaki düşüncelerini beğendiğini daha önce vurguladığı gibi tekrar ifade etti.\n08.11.2011\nArap karşıtı hacılar\nDün üç şeytanı da taşlamak üzere yola çıktık. Kestirme yolumuz çöpten geçilmiyordu. Aralıksız insan sevkiyatı çöp arabalarının hareket alanını feci derecede sınırlıyor olmalı. Hacılardan birisi, “Hac için gelip burada yatıp kalkanlar nasıl hasta olmuyorlar?” deyince diğer hacı ona, “Hocam bu çöpler seni beni etkiler ama onlar alışıktır buna!” dedi. Yani Araplar “pisliklerden” ayrı düşünülemezdi zaten! Acaba Türkiye’nin herhangi bir şehrine kısa bir süre içinde üç milyon kişi akın etseydi, o kentin hali nice olurdu?\nYukarıdakine benzer bir diyalogda da “Burada nasıl hasta olmuyorlar?” sorusuna cevap veren hacı hanım, “Zemzem içiyorlar ya ondan dolayı onlara bir şey olmuyordur.” dedi.\nKestirme yol rehberimiz Kayseri Erciyes Üniversitesi öğretim üyesi Osman Bey idi. Bize rehberliğinin ardından dönünce hanımıyla ziyaret ve (Mekke’den ayrılmadan önce yapılan) veda tavaflarını yapacaktı. Çünkü idari görevi nedeniyle Türkiye’ye erken gitmek için dilekçe vermişti, inşallah yapabilmiştir.\n“Eraeytekum” ifadesi üzerine\nDün kabir ziyaretine dair İbn Teymiye’nin kitabında işaretlediğim kısımları hanıma lobide çay içerken anlatıyordum. O sırada meal vermeye çalıştığımız bir ayetinin orijinalinde mevcut\neraeytekum\n(Sen sizi gördün mü?) (Enam, 6/47) ifadesinin nahivdeki durumunu çözemedik. Söz konusu Arapça lafzın, baktığımız mealdeki çevirisi “Kendinize bakmaz mısınız?” şeklinde idi. Yakında bulunduğumuz içecek dolabına yaklaşan Abdurrahman Yavuz Bey’e de bu konuyu sorduk ancak net bir yanıt alamadık. “Böyle şaz durumlar Kur’an’da var.” dedi.\nAllah vergisi karizma\nAbdurrahman Bey’e kardeşi Abdüssettar Bey’i birkaç defa aradığımı ama telefonunu açmadığını ve selamımı onun götürmesinin iyi olacağını ifade ettim. Meğerse kardeşini binlerce kişi arıyormuş, telefona yetişemiyormuş. Bazıları böyle işte “karizma” tavanda. Allah selamet versin.\nŞeytan taşlamada bile sağlık olmalı\nŞeytan taşlamaya gidilen kestirme yol için bayağı bir yokuş çıkmak gerekiyordu. Hacılardan özel idare müdürü emeklisi Balıkesirli hacı, ameliyatlı kalbinin zorlandığını söyledi.\nTaşlama kısmı oldukça rahattı. Şeytanları dördüncü kattan taşladık. Dönüşte ayağım daha çok ağrıdı. İnşallah bugün üçüncü ve son taşlamaya da rahat gidip gelirim.\nYahudilerin bir kısmı sapkın\nYahudiler hakkında Kur’an’da geçen önemli bir ifade, not etmesem olmazdı: “\nSizden birçok nesil sapıtmıştır\n.” (Yasin, 36/61). Yani hepsi değil “çoğu” şeytana uyuyor.\nTecvid\nÖğle namazından sonra kalkıp tecvid çalıştım. Yasin Suresinin birinci sayfasındaki ayetleri Arapça olarak yazma çalışması yaptım.\nZemzem\nZemzem satın alıp Türkiye’ye gönderelim dedim. Fiyat aldıklarımdan biri yirmi litresine kargo ücreti dâhil 60 ve diğeri de 64 TL diyor. İnşallah Muş’ta zemzem vardır da dönünce bol bol alırız.\nSon defa şeytan taşlama\nBugün son defa inşallah 16:00’da şeytan taşlamaya gideceğiz. Gitmeden önce öğrendik ki Diyanet İşleri Başkanlığı her bir hacıya 10 litrelik zemzem suyu hediye edecekmiş, harika!\nŞeytan taşlamaya daha zahmetsiz bir yoldan geldik. Yol kenarlarında yatıp kalkan hacılar da neredeyse kalmamıştı. Hamdolsun haccı bugün tamamladık. Artık Hacı Murat oldum.\nÇöp yığınlarına çözüm\nMekke’deki çöp meselesini İSKİ şehir planlama kısmında çalışan Adem Şanlısoy Bey’e sabah kahvaltısında sordum. Suudi Arabistan istese diğer bölgelerdeki elemanlarını yoğun olan birkaç gün için buraya kaydırıp küçük çöp arabalarıyla ara sokakları da temiz tutabilirmiş.\nHelalleşme\nOsman ağabey hanımıyla dün ziyaret ve veda tavafını yapmış, hamdolsun. Yola çıkacakları için onlarla erken helalleştik.\n09.11.2011\nAraplar pis mi?\nSabah kahvaltısında masamıza oturan çiftin de gündeminde “Arapların pis oluşu” vardı. Niçin bazı hacıların sokaklarda mekân tuttuğuna anlam veremiyorlardı. Hacı teyzenin rivayet ettiğine göre o hacılar bir gün otelde bir gün sokakta kalıyorlarmış. Muhtemelen “Onların kültürü bu!” demek istedi. Eşi de “Paraları yoksa hacca gelmesinler!” dedi. Hâlbuki ona “\nOraya ulaşmaya yol bulabilenin Ev (Kâbe’y)'i haccetmesi Allah'ın insanlar üzerinde bir hakkıdır. Kim de inkâr ederse şüphesiz Allah âlemlere karşı muhtaç olmayandır\n.” (Âl-i İmran, 3/97) ayetini hatırlatmıştım ama dinleyen kim?!\nHacı teyze pis bulduğu Arapların niçin Türkiye’de üretilen malları satmadıklarını sorguluyordu bir yandan da. Bu Araplar Fransız malı satıyormuş ve İngiliz sömürgesiymiş. Teyzeye, “Siz olsaydınız, size ‘pis’ gözüyle bakan birinden mal alır mıydınız?” dedim. “Fransızlar çok mu kibar?” dedi. “Ticaretin gereği bu, kibarlık.” dedim. Sonra Hacı amca, “Sizin ne tarafta olduğunuzu anlayamadım ben. Artık bu konuyu tartışmayalım.” dedi. Ardından da bana sırayla “Memleketiniz neresi, hangi üniversitede hocasınız?” şeklinde sorular yöneltti. Ben de ona, “Madem konuşma sona erdi size bu bilgileri vermem pek anlamlı değil.” dedim.\nYarabbi! Nedir bu ümmetin kendi ırkını bu kadar kutsaması! Sorsan bu söylemi kullananlar ırkçı olmadıklarını söylerler fakat farkında değiller. Hanımın o teyzeye, “Ben tarih hocasıyım, eşim de üniversitede hoca.” bilgisini vermesi pek anlamlı değildi. Bu bilginin konuştuğumuz konuyla doğrudan alakası yoktu.\nYine tavaf\nBugün bayramın dördüncü günü. İkindi, akşam ve yatsı namazlarını Kâbe’de kılmayı planlıyoruz.\nKâbe’ye nafile tavaf yapmak için geldik. Bu sefer tavafı revaklarda yaptık. Tavaf yapanlar henüz azalmamış. Akşam namazında yanımda duran Ürdünlüydü ama Riyad’da kaportacıymış. Arap (Mısır, Libya vs.) kardeşlerimiz için dua ettim. Biraz Türkçe biliyordu, Türkiye’ye de gelmiş, “Teşekkürât” (Arapça-Türkçe karışımı bir kelime) dedi.\nTavaf sırasında topuğuma bir çocuk arabası çarptı ve topuğumdan yaralandım. Topuğum kanadı ama abdest almadım. Rasullullah (s)’ın bir yeri kanadığında abdest almadığına dair sahih rivayetler var.\n10.11.2011\nYaşasın servisler geldi\nCumartesi günü Diyanet bizi geziye çıkaracakmış. İnşallah rehberimiz de olur. Bugün servisler 16:00’da çalışmaya başlayacak. Yirmi dört saat boyunca servislere binebileceğiz.\nNasip olursa Cebel-i Nur ve Cebel-i Rahme, Sevr Mağarası vs. cebimizden ödeyerek bir grup olarak oraları da göreceğiz. Ama oraları ziyaretin günü belli değil.\n11.11.2011\nİlginç bir tarih bugün 11/11/11.\nKâbe’de Cuma namazı\nBugün Cuma namazını kılmak için Kâbe’ye gittik. Arkamdaki Avusturya’dan gelen Konyalı TIR şoförü bayağı konuşkandı. Kadınların ve çocukların yüzlerine vurmakta bir problem olmadığını ifade etti. Avusturya’da Yahudi bir tebliğci onlara Yahudiliği anlatmaya gelmiş. Onu tek cümleyle susturmuş: “Yahudilik iyi diyorsunuz ama Filistinli Müslümanları öldürenler de Yahudi, Ermeni!” Hacca Milli Görüş ile gelmiş görünüyordu ancak AK Parti’nin iyi uygulamalarını görmezden gelmiyordu.\nTIR şoförünün de benim de çok konuştuğumu düşünen bir Pakistanlı bizi uyardı. Ancak Arapça ya da İngilizce bilmediği için ona Müslümanların problemlerini konuştuğumuzu anlatamadım. TIR şoförü de onun bu uyarısını önemsemedi. Ona göre Pakistanlılar sabırsız insanlarmış! “İki rekât namaz kılacağım.” diyerek şoförden izin aldım. Ardından da namazı kılıp sağımdaki din görevlisi ile tanıştım. Kendisi Konya Ereğli’deki Hz. Osman Camii imam-hatibi imiş. Biraz onunla muhabbet ettim. Onun demesine göre, Suudi Arabistan her vatandaşına maaş bağladığından orada Arap baharı olmazmış! Suudi Arabistan Müzdelife’de toz topraklı yolu ve tel örgülü yerleri ve dar kapı çıkışını Türkiye’den gelenlere veriyormuş. Diğer ülke hacıları asfalt ve rahat bir yerden Mina’ya akıyormuş. Bu bilgiyi teyit etmek gerekli. Ona “hacılara diğer Müslümanları sevmenin ve onlara karşı hoşgörülü olmanın bilgisinin” de verilmesi gerektiğini söyledim.\nNamaz kılmak için ayakta bekleyen Kenyalıyı sol yanımıza yerleştirdik, çok mutlu oldu. Ancak Arapça ve İngilizce bilmiyordu.\nRabbena âtinâ…\nduasını Kenyalı kardeşlerimize uyarlamış olmam çok hoşuna gitti. Onun soluna da (Endonezyalı idi herhalde) bir hacı daha sığdırabildik hamdolsun.\nYerinde duramadın mı?\nNamazın farzı bitince kalktık. Türkiye’den gelen yaşlı bir hacı sünneti orada kılmadığı için, bir hanıma “Yerinde duramadın mı?” deyip onu erkek hacıların üstüne doğru adeta savurdu. Hacı amcayla dönüp konuşmaya niyetlensem de o çoktan namaza durmuştu bile. Moral bozucu bir durumdu bu.\nOtele döndük. Kapıda oturuyorduk ki, Tahir Bey’in eşi geldi, tebrik etmeye değer şeyler söyledi. Türkiye’den gelen bazı hacıların kadınlara karşı tutumu konusunda onun gözlemleri de iç açıcı değildi. Türkiye’den gelen bazı hacılar İranlı hanımları itiyorlarmış. “Elin hanımına nasıl dokunursun sen!” diye onların tavırlarını eleştiriyordu.\nDün biz de sıra beklerken eşim, birine yardımcı olma niyetiyle sıradan çıkıp geri geldiğinde ondan ayrı otobüse binmemek için ben de -kasten olmasa da- benzer bir hata yapmış olabilirim. Allahu Teâlâ kusurlarımızı bağışlasın. Hatadan beri olmak insan için mümkün değil.\nDipnotlar:\n1- Hac ya da umre ziyaretini yapan Müslüman erkeklerin giymesi gereken ve iki parçadan oluşan, dikişsiz, beyaz örtü.\n2- Revak, sırtı bağlı bulunduğu binaya dayalı, ön cephesi açık, üstü örtülü ve örtüsü sütunlarla ya da payelerle taşınan mekâna verilen ad. Kâbe'deki revaklar Osmanlı padişahı II. Selim zamanında yapılmış, planlarını da Mimar Sinan hazırlamış.\n3- Yıl 2014 artık, “Neden olmasın ki!” diyebiliyoruz.\n4- Mehmet Paçacı, 2014 yılında Vatikan Konsolosu görevine getirildi.\n5- Hac veya umre yapan kişi de ihramdan çıkmak için saçlarını ya kısaltır (taksir) veya dipten keser.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}