{
  "id": "fbaec875-9ed0-44a8-83d6-fc0a4c381885",
  "title": "Kabataş İskelesinde Taş Kesilen Kalbin Gösterdiği",
  "author": "Musa Üzer",
  "year": "2014",
  "issue": "Sayı: 276 - Mart 2014",
  "url": "https://www.haksozhaber.net/okul/kabatas-iskelesinde-tas-kesilen-kalbin-gosterdigi-6991yy.htm",
  "content": "İnsan bazı olayları hatırlamak istemez. Konuşmak istemediği gibi konuşulmasını da istemez. Bir yerde o mevzu açıldığında ise orayı usulca terk ediverir. Niçin? Çünkü duyunca sinirleri bozulur, göğsünde daralma hisseder, başında keskin bir ağrı başlar.Yumrukları sıkılı bir şekilde hatırlamak istemediği o vakayı paradoksal olarak iliklerine kadar hisseder. Engelleyemediği ya da hesabını soramadığı, çaresizlik hissettiği vakanın hikâyesi hiç de ‘edebi’ gelmez insana!\nF. Gülen Cemaati ile AK Parti arasındaki kavgada durduk yere işte böyle bir mevzu orta yere serildi: Kabataş hadisesi… Çok büyük bir ihtimalle Gülen grubunun elemanları, Kabataş hadisesini sıkı bir şekilde gündemleştirmiş Başbakan Erdoğan’ı kamuoyunda ofsayta düşürmek için vapur işletmelerine ait kamera görüntülerini aylar sonra Doğan medyasına servis etti. O günden bugüne ahlaksız masal anlatıcıları, alçak köşe tutucuları bir kez daha Gezi edebiyatı yapmaya başladı. Kabul etmek gerekir ki, Türkiye’de söylem hegemonyası kurmada hiçbir kesim sol-sosyalistler kadar başarılı değildir. Güne kahvaltıdan önce adeta ajitasyon ve propaganda ile başlayan sol-sosyalist unsurlar o kadar rahat ve özgüven içerisinde yalan söylerler ki, insan kendi adından ve varlığından dahi şüphe duyar hale gelebilir.\nGezi olayı bizatihi Müslümanların siyasal-sosyal kazanımlarına, toplumsal yapıda İslami yönde değişim ve dönüşüm sürecinden duyulan rahatsızlığa seküler, hedonist isyanı ifade etmesine rağmen hegemonik söylem bu temel çelişkiyi-çatışmayı üç beş ağacın arkasına gizlemeyi becerdi. Bizatihi bu rahatsızlığın ve düşmanlığın gereği olarak Gezi eylemlerinin olduğu her yerde Müslümanlara ve değerlerine tacizler, hakaretler, küfürler edildi. Niyet, eylem ve içerik uyumu söz konusu idi. Ontolojik anlamda insana ait değerleri hiçleştirerek hayvansal bir özgürlük perspektifine dayalı bir iktidar kurmaya çalışan Gezi söylemi bütün bir Türkiye toplumunu körleştirip, sağırlaştırırcasına çirkinliklerini güzel göstermeye çalıştı ve hâlâ da çalışıyor.\nÇivisi Çıkmış Dünyada Ruhunu Kaybetmemek\nBaşta Esed olmak üzere dünyanın eli kanlı, faşist, diktatörlerine dahi her fırsatta “selam” duran bu “özgürlük sevdalıları” için lügatlerde değişim yapmak şart!  Rabbimiz Bakara Suresi 11. ayetinde\n“Bunlara, ‘Yeryüzünde fesat çıkarmayın!’ denildiğinde, ‘Biz ancak ıslah edicileriz!’ derler.”\nbuyuruyor. Bizatihi ekini ve nesli ifsat etme üzerine bir zihniyetle kendini inşa etmiş bir varoluşun arsızlığının çapı haliyle büyük olacaktır. Her gün dünya televizyonlarına yansıyan görüntülerdeki onlarca masumun katili Esed için sevgi gösterisinde bulunanlara Kabataş, Dolmabahçe cami, başörtülülere yönelik saldırılar ve küfürlerden bahsetmek doğrusu naif bir çaba olarak da görünebilir.\nMüthiş yalan mekanizmaları, sahte katliam edebiyatları, uyarlama ve çalıntı tezahüratları, sarhoş ve küfürbaz koroları, sokakta kaldırım taşı bırakmayan çapulcuları, mahalle baskısı yığınakları ile kaşla göz arasında bir devrim yapacaklarını zannettiler. Atatürk Kültür Merkezi, Fenerbahçe Kadıköy, Emek Sineması başarısız serhildan denemelerinden sonra Gezi Parkı eylemleri, organizatörlerini bir hayli heyecanlandırdı. Netice-i kelamda Gezi’den devrim çıkmayınca sol-sosyalist, ulusalcı, liberal kesimlere ağır bir hüsran kaldı. Ama zaman zaman ‘Gezi’, siyasal-sosyal gündemin içerisinde bazı tartışmalara referans olma özelliğini de koruyor. Nitekim Gülen Cemaati de kıyısından köşesinden, AK Parti hükümetini devirmek için Gezi edebiyatına sarılmış durumda.\nGerçekten de Gülen Cemaatinin AK Parti hükümetini devirmek için her yolu denemesi tuhaf görüntülerin ortaya çıkmasına yol açıyor. Suriye’ye giden TIR’lara yönelik operasyonlardan sonra, Kabataş hadisesine ilişkin ortaya çıka(rıla)n görüntüler üzerinden sürdürülen kampanya İslami camiada bu grubun kendi hesapları için her şeyi yakıp yıkabileceğinin ve şeytanla bile ittifaka girebileceğinin bir göstergesi gibi algılanmakta haklı olarak.\nYapılanlar adeta kavgada her yol mubah anlayışıyla davranıldığını ortaya koymaktadır. Öyle ki, Müslümanın kavgada dahi söylemeyeceği, dokunamayacağı değerler vardır ilkesi yok sayılarak her yerden her şekilde saldırılmaya çalışılıyor. Bu yöntem Fethullah Gülen’in o her zaman kullanmayı çok sevdiği “fütüvvet” anlayışına da aykırı ama ne çare!\nVandallıkla Ortaklığınız Mübarek Olsun!\nGezi Parkı eylemleri sürecinde Müslümanların değerlerine yapılan saldırılar, topluca ‘slogan’ şeklinde atılan galiz küfürler cümle âlemin malumu iken sırf Erdoğan’ı zor duruma düşürmek ve sol, liberal cenahtan destek almak amacıyla ‘Kabataş’ olayının üzerine abananlar vebal altındadırlar. Tamam diyelim ki, Kabataş’ta iddia edildiği boyutlarda bir saldırı gerçekleşmedi. Peki, günlerce yaşanan rezillikler de hep hayal mahsulü müydü?\nKabataş’tan İzmir’e, Beşiktaş’tan Kadıköy’e, Taksim’den Kızılay’a birçok yerde çapulcuların Müslüman hanımlara yönelik sataşmaları, tacizleri onurlu her Müslümanın göğsünü daraltıp, hıncını ve öfkesini artırmış iken alçakça bir yerden Erdoğan’ı köşeye sıkıştırmaya çalışmak kabul edilebilir mi? Bugün her Müslüman Gezi Parkı sürecinde yapılan alçaklıkları beynine ve yüreğine yazmanın ve unutmamanın çabasında olmalı, müdahanenin değil!\nGülen Cemaati yıllardan beridir ümmeti ilgilendiren konulara duyarsızlıkla, kendi özel hedef ve amaçlarına kilitlenmesiyle meşhurdur. Başörtüsü yasağından 28 Şubat darbesine, imam-hatip okullarının kapatılmasından Mavi Marmara’ya kadar birçok olayda Gülen grubunun sergilediği tavır ortadadır. Gelin görün ki, bu hareket dershanelerin kapatılması ve AK Parti ile yaşadığı kavgada aynı tavrı sergilemiyor, konu kendi kurumları olunca aslan kesiliyor.\nŞimdi gündem Erdoğan’ı zayıflatmak, hırpalamak. Dolayısıyla buna hizmet edecek görüntüler, belgeler, veriler dolaşıma sokuluyor! 9 aydır saklanan görüntülerin tam da şu aşamada Doğan Medya üzerinden servis edilmesi hadisesi dahi söz konusu Cemaatin ne kadar fırsatçı bir karakter taşıdığının göstergesi sayılabilir.\nMadem dershanelerini, okullarını, yurtlarını ümmetin önüne geçiriyorlar, madem kurumlarını İslam’ın değerlerinin önüne geçiriyorlar o halde buyursunlar dershanelerine, bankalarına yapılan saldırıları seyretsinler diyorsunuz! Ama ne çare! Gözler kör olmuş, kalpler kararmış ve Gülen Cemaatinin Kabataş hadisesine yönelik tutumu bu grubun düşmanlıkta hiçbir sınır tanımadığının ilanı olmuştur!\nHangi Görüntü Vicdanlarınızı İkna Edecek?\nEmniyetteki Gülen grubuna mensup polislerin servis ettiği görüntüler üzerinden Kabataş olayının yalan olduğu propagandası yapanlar sabah-akşam günde her öğün yalan söylemeyi adet edinmiş kişilerdir. Sadece Gezi olayları olduğu dönemlerde sol-sosyalist, ulusalcı kesim ve örgütlerin ayyuka çıkmış yalanlarını zihnimizde şöyle bir film şeridi yapsak epeyce uzun metrajlı bir film çıkar. Panzerlerin altında öldürülen pırıl pırıl genç haberlerinden yine işkencede öldürülmek için kaçırılıp kaybolan yüzlerce pırıl pırıl genç haberine kadar neler yazılmadı ki? 27 Mayısçıların ilkel, kaba modern döneme ait kıyma makinelerinden geçirilen üniversiteliler haberi sağlığa uygun bulunmadığından daha çağcıl, enformatik devrime uygun senaryolar yazılacaktı.\nOysa hatırlanacağı üzere Gezi olaylarında toplam 5 kişi hayatını kaybetti ki, 3’ü Hataylı olmak üzere, hepsinin de Alevi olması çok ilginç! Ölenlerden Ahmet Atakan -kendisi Allahu Teâlâ’ya ve Hz. Peygamber’e açıkça küfür edecek kadar gözü dönmüş biriydi- çatıdan düşüp öldü. Ama Gezi edebiyatı anında devreye girdi. Ve “devrim şehidi” Ahmet Atakan için başta “sanatçılar ve aydılar” olmak üzere herkes sıraya girerek “kurşunlarla katledilen” bu genç için üzüntülerini bildirdi; artık “katliamlar”ın sona ermesi için çağrıda bulundu. Çatıdan düştüğünü açıkça ortaya koyan görüntüler yayınlandıktan sonra ise hiçbir fayda vermemiş gibi adeta “yalan da olsa mutluyuz ya, bu bana yeter!” mısralarıyla Gezi’ye selam durmaya devam edildi.\nAdeta bir dezenformasyon, misenformasyon üretim fabrikası olan Gezi sürecinde bugün birçok insanın o yoğun yalan bombardımanında hatırlamakta güçlük çekeceği diğer bir uydurma “devrim şehidi” de Kadıköy Barmeni idi. Serdar Kadakal adındaki barmenin polis saldırısı neticesinde öldüğünü iddia edenler söz konusu kişinin eylemle alakası olmadığı ve kalp krizinden hayatını kaybettiğinin ortaya çıkması karşısında dahi rezil olmak bir yana, pişkinliği elden bırakmadılar. Gezi eylemleri sürecinde neredeyse memleketteki bütün ölümleri “Gezi Devrim Şehitleri” hanesine yazmayı deneyecek kadar açgözlü bu nekrofil vakalar, iddialarının tek tek çürütülmesi karşısında hep yeni bir yalanla kamuoyunun karşısına çıktılar. Ankara’da kalp krizinden ölen İrfan Tuna, Gezi eylemleri başladığında Taksim civarından geçen ve daha sonra İzmir’e dönüp orada kalp yetmezliğinden hayatını kaybeden Selim Önder ajitasyon ve propaganda için gündemde tutulmaya çalışılan diğer kişilerdi. “Bir iki üç yetmez; devrim için daha fazla şehit gerek!” mantığıyla o günlerde bu isimler de özellikle gündemde tutulmaya çalışıldı.\nDün Var, Bugün Yok, Hatırlayan Kim?\nHele başörtülü hanımlara yönelik saldırıları yalanlama olayı… Saldırıların artmasından dolayı bizatihi Gezi eylemlerine katılan feminist kadın örgütleri o dönemde rahatsız olmuştu. Bu çevreler 7 Haziran’da Gezi Parkı’nda “Taksim Bizim, Çarşı Bizim, Cadde Bizim” pankartı “Tacize Son, Direnişe Devam”, “Başörtüme Saldırma” dövizleriyle eylem yaparak saldırıları protesto etmişlerdi. Üstelik aralarında özellikle Taksim’de, Gezi Parkı’nda saldırıya uğrayan başörtülüler de yer almıştı. Ne kadar acı bir tablo! Memleketin her tarafında başörtülülere yönelik saldırıların temel çatışmanın önüne geçmemesi için Müslümanların içinden çıkmış sol-sosyalist öykünmeci Gezi eylemcisi lümpen gruplar da o dönemde saldırılar biran önce bitsin diye “dua” ediyorlardı.\nSorun şu ki, vakayı, hakikati çok rahatlıkla ters yüz edebilecek, her şeye kendi dünya görüşü çerçevesinde kendince bir anlam veren muhatapların aksine sorunlu bir dindar, İslami camia ile muhatabız. Dersine çalışmayan, derdi, davası olmayan “İslamcı ya da dindar” gazeteci performansından ne çıkabilir ki? Renksiz, kokusuz, dertsiz, tasasız sadece köşe kapmaya kilitlenmiş “İslamcı ya da dindar” yazar profili neyi ne kadar hatırlayabilir ve gerektiğinde kalemini kırabilir ki? Sadece son derece nezih ortamlarda hat, tezhip, film gösterimi ve bir de çocuk eğitimi çalışmalarına odaklanmış dernek-vakıf gerçeğiyle hangi onursuzluğun hesabı sorulabilir ki?\nNe yazık ki, koca camiada dersine sıkı çalışan, hedefe kilitlenmiş sadece Fethullah Gülen grubu var. Ama onlar da hep yanlış yere çalışmışlar ve yanlış yere kilitlenmişler. Erdoğan’ı devirmek için Gezici oldular, imam-hatiplerin açılmasına karşı çıktılar. Yetmedi dindar nesil hedefini mahkûm ettiler, iki de bir Alevilere göz kırptılar, Avrupa Birliği ile ilişkileri abarttı da abarttılar. ABD ve İsrail’in hatırını her şeyin önünde tutmaya çalıştılar. Hızlarını alamadılar, işi teorik sefalete döktüler.\nDediler ki, Erdoğan’ın iktidarı “İslamcılığın iflası”dır. Bir iflas eden var ama onun İslamcılık olduğu şüphe götürür. İflas edenler açık ve net İslami kimlikle mücadele edenler değil, takiyye ve müdahane ile her daim rüzgârı arkasına alarak yerel ve küresel egemenlerin dümen suyunda gidenler ve dar grup çıkarlarını ümmetin maslahatının üzerinde tutanlardır. Kabataş’tan kalkan Gezicilerin vapuruna binenler ahirette hesabı çetin olacak bir yolculuğu da tercih etmişlerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}