{
  "id": "4edde28b-8d0a-4b66-b878-8da47e6d75fb",
  "title": "İslami Zeminimizle Kesişen Politikalara ‘Yetmez Ama Evet’ Diyebilmeliyiz!",
  "author": "Erdal Eker",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/islami-zeminimizle-kesisen-politikalara-yetmez-ama-evet-diyebilmeliyiz-7054yy.htm",
  "content": "Soruşturma:\n1-“Çözüm süreci” başlangıcı ve gelişimi itibariyle sağlıklı bir yol izlemiş midir?\n2-“Çözüm süreci” bağlamında yapılan ve yapılmayanlara ilişkin neler söyleyebilirsiniz? Burada gördüğünüz eksikler ya da zaaflara ilişkin tespit ve önerileriniz nedir?\n3-Kürt sorununa çözüm arayışları ve PKK ile müzakere olgularının iç içe geçmiş bir görünüm arz etmesi doğal mıdır, bunda bir yanlışlık görüyor musunuz?\n4-“Çözüm süreci”nin bilinçli bir program olduğunu varsayacak olursak, başarılı addedilebilmesi için hangi süreçte nasıl bir manzara ile karşılaşmamız gerekir?\n5-Kürdistan coğrafyasında PKK ve bağlı unsurların rakip olarak gördükleri ya da kendileri dışındaki örgütlenmelere ilişkin artan baskılarını nasıl yorumluyorsunuz? Bu tutum karşısında bilhassa mağdurlara ne öneriyorsunuz?\n6-İslami bir perspektifle var olan sorunu aşmaya yönelik nasıl bir çözüm öneriyorsunuz? Bu kapsamda kısa ve uzun vadede atılması gereken adımlar neler olmalıdır?\n1-2) Çözüm süreci 30 yıllık bir savaşın ve adının doğru konulması için bile uzun süre geçen 80 yıllık bir inkâr ve imha projesinin sona erdirilmesi amacıyla başlatılmış bir süreçtir. Hafızamızı tazelediğimizde Türk ulus kimliğinin ikame olunduğu bir coğrafyada ve iktidar ilişkilerinin reel siyasi zeminin ötesinde oldukça derin, siyasal ve askerî bürokrasinin tekeliyle oluşturulduğu bir düzlemde Kürt sorunu vardır demek bile ciddi bedeller ödemeye neden olabilirdi. T. Özal’ın ikinci cumhuriyet projesiyle devleti toplum tarih ve dinle barıştırma çabalarının sonucu, halen çözümlenmemiş bir cinayete kurban gitmesi oldu. Susurluk hadisesiyle ortaya çıkan bilgi ve belgeler devlet adına nasıl her şeyin meşru kılındığını ve devletin nasıl bir tapınağa dönüştürüldüğünün küçük bir göstergesiydi. Askerî ve sivil tapınak rahipleri ise Hubel’in nasıl bir iktidarı temsil ettiğini 17.000 faili meçhul ve yanmış binlerce köy, asit kuyularında biten hayatlar ve yüz binlerce canın öldüğü, sakat kaldığı vb. bir süreci bizim belleklerimize kazıtarak gösteriyorlardı.\nBöyle bir vasatta Başbakan Erdoğan’ın çıkıp Diyarbakır’da Kürt sorununu adıyla anarak kabul etmesi, bu meseleyi çözmek için kefenini giydiğini belirtmesi aslında bize Ali Şükrü Bey’den başlayan siyasi cinayetler zincirinin şifrelerini veriyordu. Statüko ile aynı kıbleye dönmezsen sonun kefene bürünmek olur.\nEşzamanlı olarak Dersim, Alevi meselesi, milliyetçi reflekslerden kaynaklanan içe kapanmacı siyasetten komşularımızla sıfır sorun politikasına geçilmesi ve Kudüs’ü, Kahire’yi, Şam’ı, Saraybosna’yı, Hewler’i ve diğer İslam coğrafyalarını İstanbul’la eşitleyen ve bu bağlamda gönderilen mesajlar ile bu meseleyi birlikte düşünmek gerekiyor. Zira ortada Kürt sorunundan öte siyasal Kemalist egemenlikten kaynaklanan, bir fitne odağı, bir sorunlar yumağı vardı ve Kemalist sistemle hesaplaşılmalıydı. En son 12 Eylül referandumuyla da halk hükümete bu krediyi sağlamıştır.\nÇözüm sürecinin gelişim seyrine geçmeden önce bu hatırlatmaların önemli olduğunu düşünüyorum. Ancak tüm ağırlığına rağmen Kürt sorununa çözüm üretmek hiç de minnet edilecek bir durum değildir. Çünkü yapılanlar yapılması zorunlu olan şeylerdir. Lozan’da dindaşlıktan dolayı azınlık statüsü verilmeyen Kürtler (ki, ümmet parçalanmasın diye Wilson ilkelerini ellerinin tersiyle itiyor ve bu toprakların asli unsuru olduklarını belirtiyorlardı.) Lozan dönüşü kavmî farklılıkları inkâr edilerek asimilasyona uğratılmaya çalışıldı. AK Parti devletin siyasi temsilcisi olarak sorumluluğu üstüne almıştır ve bu zorunluluğa hal çaresi bulmak durumundadır.\nBir sürecin sağlıklı olup olmadığını tespit etmek koşullar ve tecrübî zeminiyle de ilgilidir. Zira Kürt sorunu kendi içerisinde bu sorunun silahlı ve siyasal temsilcilerini de yaratmıştır ve bu temsilcilerden en örgütlü ve en uzun soluklu olanı PKK hareketidir. PKK’nın varlığı sorunun daha hızlı çözümüne katkı sunduğu gibi sürecin çıkmaza girmesinde de başlı başına bir faktördür. PKK’nın Kemalist statükonun egemenlik sürdüğü bir süreçte ortaya çıkışı ve buna bağlı olarak sahip olduğu ideoloji pragmatik, lider merkezli, laik ve ulusalcı değerlere sahiptir. Masanın bu ucunda çözüme ortak olmayı en hak eden yapı Kemalizm’e bu kadar benzeyince sorunun çözümü de çıkmaza giriyor. AK Parti Kürdistan’daki paramiliter yapıları, JİTEM, kontrgerilla vs. yapıları tasfiye ederken ortaya güçlü bir PKK vesayeti çıkıyor. PKK askerî gücünü baskı unsuru olarak hem bölgede çalışma yapan farklı sivil toplum örgütleri, cemaat ve partiler üzerinde hem de süreçte oluşabilecek kazalar için dinamik bir şekilde yedekte tutuyor. Süreç içerisinde yol kesmeler, dağa adam kaldırmalar, vergi ve haraçlar, bir dönem KCK örgütlenmesi gibi illegal ve irrite edici metotlar aynı derin yapıların yön değiştirmesinden başka bir şey değildir. Şimdiki adıyla HDP bağımsız siyaset üretmesi gerekirken KCK yürütme kurulunun emir eri gibi hareket ediyor.\n***\n3) Abdullah Öcalan ile görüşmeler olumlu bir adım iken çözüm aklının Kandil ve İmralı arasına sıkışması doğru değildir. İnsanlar Lice’de olan bitenden ciddi kaygı duyarken bir anda Öcalan’ın mesajlarıyla rahatlıyorsa burada ciddi bir problem var demektir.\nDevlet ile PKK bir süreç halinde görüşürken, akil adamlar, Diyarbakır çalıştayı, mele politikası vs. yeterince bilinçli ve iradi bir çalışma değil diye düşünüyorum. Böyle düşünmemi sağlayan iki neden var:\nİlki çalışmaların parça parça yapılması ve bir karnaval havasında renk cümbüşüne sokulması, insanların, yapıların ve PKK dışı öbeklerin derli toplu zihin faaliyeti yürütmeden ve üzerinde çalışılmış bir rapor sunmadan gelip fotoğrafta bir kare olma gayretleridir. Devletin de buna verdiği değerle meseleyi hafife alması, görüşmelerde ağırlığın temsiliyet ile ölçülme yanlışına düşmesidir.\nBir diğeri de sivil toplum ve cemaatler ile farklı oluşumların heterojen bir yapıyla ve kısa görüşmelerle daha alt düzeyde görüşlerinin alınması ve AK Parti’nin de kendini bunların bir temsilcisi olarak ifade etmesidir. Oysa bölgede ve Türkiye sathında birçok çalışması olan ekol düzeyinde fikirlere sahip ve perspektifi olan bu ve buna benzer tüm yapılar ve öbekler ayrı ayrı muhatap olmalı ve görüşme süreçleri oluşturularak müzakere edilmelidir. HDP’nin güçlü örgütlülüğü ve yüksek motivasyonuna rağmen bölgede aldığı oy onu muhataplardan bir muhatap kılar sadece. İsterseniz kısaca seçim aritmetiğine bakınız, güvenli özgür siyaset koşulları sağlanırsa BDP (HDP) dışında başta AK Parti’nin oylarının artışı olmak üzere çok farklı sonuçlar çıkacaktır.\n***\n4) Çözüm süreci programlı bir süreçtir, bugüne kadar birçok kez akamete uğratılmasına rağmen devam ediyor olması da ayrı bir başarıdır. Bundan sonra sağlıklı devam etmesi için AK Parti iktidarının savunmaya dayalı tutumlarla talep karşılayan pozisyonundan kurtulması gerekir.\nBölgesel değişimin bu coğrafyayı yoğun etkileyeceğini hesap edersek Irak Kürdistan Bölgesi ile (özelde Barzani) ilişkiler sıkılaştırılmalıdır.\nPKK birçok atraksiyonlara girmesine rağmen halkın -bazı mahallî alanlar dışında- bu tarzdan rahatsız olduğu görüldü, annelerin dağa giden/götürülen çocuklarını geri istemedeki ısrarları bir milat olabilecek düzeyde önemlidir. PKK artık halka dönük programlarında dayatmaya değil iknaya dönük bir davranış geliştirmek zorunda kalacaktır.\nSüreçte bir yol ayrımına varmış bulunuyoruz: Ya PKK kendi statüsünü kurgusal Kürt kimliği üzerinden ikame edecek ya da Kürtlerin doğal kimliklerinin gerektirdiği yaşam tarzı üzerinden toplumsal vasat oluşacak. Birinci durum sürekli seküler modern kurumsallaşmalarla beyaz Kürt kimliği oluşturacaktır. Bu tarza en güzel örnekler belediye gençlik merkezlerindeki Kürt müziği eşliğinde tango dersleridir. Örnekleri devasa ölçülerde çoğaltmamız mümkündür. (Namus kavramı üzerinden özgür kadın imajı vs.)\n***\n5) PKK’nin rakip olarak gördüğü yapılara karşı bazen cinayetlere vardırdığı vahşetin temel nedeni de aslında bu korkudur. (3. soruda yanıtladığım biricik muhataplıktan düşme korkusu.) Kendi medyası aracılığı ile dezenformasyon yaparak kirletmeye çalıştığı çalışmalar ısrarla devam edince bu kez farklı militarist metotlarla sindirmeye ve yok saymaya çalışıyor.\nPKK’nın saldırıları başta Mustazaflar Cemiyeti (Mustazaf-Der ve Hüda-Par) olmak üzere Özgür-Der ve diğer İslami yapılara yönelik gerçekleşmektedir. Bu tedhişe karşın özellikle Müslümanların soğukkanlı, onurlu duruşlarını ve sabırlarını kutlamak gerekiyor. Naçizane önerim nesli ıslah ve aziz İslam’ın değerlerini yükseltecek çalışmalara devam etmek ve seküler milliyetçi akımlara karşın ümmetçi duruşu sağlamlaştırmaktır. Siyasal bağlamda diğer yapılar, Türkiye’deki değişimin hızlanması için de çözüme dönük politika üretmeli ve üretilen politikalara da destek sunmalıdırlar.\n***\n6) Hassaten bir Müslüman olarak Kürt sorununa baktığımda şunları söyleyebilirim: Bir kere sorunun eski Türkiye analojisinden kurtarılması gerekiyor. Ulus devlet ve homojen Türk kimliğinden kurtarılmaya çalışılan bir süreç var ve biz bunu desteklemeliyiz. Olay “PKK talep eder hükümet de karşılar.” tarzı bir denklemden kurtulmalıdır. Bu coğrafyanın daha insani bir yapıya kavuşması yeni milliyetçilikler üreterek mümkün olmayacaktır.\nHükümet Kürt dili konusunda daha hızlı adımlar atmalıdır. Fıtri karşılığı olan birçok sorun var ve bu sorunlar yıllardır dillere pelesenk olmuş durumdadır. Birkaç örnek vermek gerekirse; anadilin her alanda rahatça kullanımı, Kürtçe ile Türkçenin eşit düzeyde kabulünün sağlanması, Şeyh Said ve diğer önderlerin iade-i itibarları, yeni bir tarih yazımı, TC tarihinin ilk yılları ile ilgili arşivlerin açılması… Kürdistan isminin bir coğrafik karşılığı vardır ve dahi diğer tüm yerleşim birimleriyle beraber iade edilmesi, bölgenin sağlıklı bir ekonomik kalkınmaya tabi tutulması,  Irak Kürdistan bölgesi ile olan ekonomik, kültürel ve siyasal çalışmaların artırılarak devam ettirilmesi ve bunun şeffaf bir zeminde yürütülmesi…\nUzun erimde meselenin çözüm yoluna baktığımızda Kürt sorunu bir sorun olarak kabul edilmelidir. Ancak bizim kimliğimiz bir değerdir ve biz önerilerimizi bu değerlerimizden almalıyız. Kürt sorununa ulusalcı temelde yaklaşılmamalıdır. Müslümanlar olarak bizlerin, Kürt kavmine olan mensubiyetimiz üstünlük veya altta olmakla ilgili bir sonuca götürmemelidir. Şu an bölgede hâkim olan seküler ve toplumu ifsada sürükleyen Kürt ulusalcı düşüncesine karşı, ümmetçi ve referansları İslam olan, ıslah edici, istişare temelli bir cemaat perspektifimiz olmalıdır. Devlete ilkesel olarak bakmalı, milli kutsalları savunan iktidardan uzak durmalıyız. Ancak İslami zeminimizle kesişen politikalarına da (“Andımız” ve Milli Güvenlik derslerinin kaldırılması, başörtüsü sorunu, imam hatipler, İslam coğrafyası ile ilişkiler, nesile dönük Kur’an, siyer ve Kürtçe seçmeli dersleri ve Kemalizm’i aşma iradesi vs.) “yetmez ama evet” deme cüretkârlığını göstermeliyiz. Eğer bu coğrafya normalleşme sürecine girecekse bu sadece ulusalcı, Alevi, LGBT’li sol aktörlerin muhataplığı ile değil aynı zamanda İslami yapıların samimi çabalarıyla sonuç verecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}