{
  "id": "6291d537-7ebe-419f-8b19-11afddb3d35d",
  "title": "MEB Yönetmeliği Değişmeli, Başörtüsü Kısmen Değil, Her Yerde Serbest Olmalıdır!",
  "author": "Rıdvan Kaya",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/meb-yonetmeligi-degismeli-basortusu-kismen-degil-her-yerde-serbest-olmalidir-7086yy.htm",
  "content": "10 Ağustos’ta yapılan cumhurbaşkanlığı seçimleriyle birlikte Türkiye’de yeni bir dönem başladı. Mamafih bu sadece cumhurbaşkanlığına seçilen kişinin ilk kez halkın oyuyla bu makama geliyor oluşundan kaynaklanan bir yenilik değil. Şüphesiz halkoyuyla bu makama gelmenin siyasi bir ağırlığı, etkisi söz konusu ama asıl belirleyici faktör seçilen kişinin kimliği. Gerek içeride gerekse de dışarıda uzun bir süredir çok yoğun tartışmaların odağında bulunan, kimi çevrelerde tam bir nefret odağı konumuna oturmuş ama öte yandan farklı kesimlerde çok sevilen, güvenilen bir isim olan Tayyip Erdoğan’ın Çankaya’da bulunmasının Türkiye için yeni ve farklı bir dönem oluşturması kaçınılmaz.\nTayyip Erdoğan’ın cumhurbaşkanlığına seçilmesinin ardından başbakanlık koltuğuna kimin oturacağına ve yeni hükümetin ne tür bir öncelikler dizisi belirleyip, nasıl bir performans izleyeceğine dair spekülasyonların da Ahmet Davutoğlu ismiyle birlikte kısa zamanda buharlaştığı görülmüş oldu. 2009’dan beri Dışişleri Bakanlığı görevini sürdüren Davutoğlu’nun gerek kişiliği ve idealleriyle gerekse de tarihinin en sancılı ve kritik dönemlerinden birinden geçen Ortadoğu’daki gelişmelere ilişkin izlediği politikayla Türkiye’nin ekseninin kaydığından dert yananları üzmeye devam edeceği, buna karşın dünyaya ümmet bilinciyle ve mazlumların penceresinden bakanlar açısından ise bir şans olarak algılanmayı sürdüreceği görülmekte.\nMevcut durumu değerlendirirken elbette önce kimliğimiz ve ilkelerimiz perspektifinden nerede durduğumuzu, gelişmelerin bizler açısından ortaya çıkardığı avantaj ve dezavantajların,  imkânlar ve engellerin neler olduğunu doğru tespit etmek durumundayız. Aynı şekilde siyasal bir süreci doğru anlama ve doğru konumlandırmak için elzem olan mukayese ihtiyacını göz ardı etmemeliyiz. Mevcut durumun objektif değerlendirmesinin ancak bu şekilde mümkün olabileceği ve mücadele imkân ve şartlarının da yine ancak bu değerlendirmeyle sağlıklı bir zemine oturtulabileceği açıktır.\nTebliğ ve Davet Çabalarının Lehine İşleyen Bir Süreç\nBu zaviyeden baktığımızda nereden nereye gelindiğini doğru tespit etmek, fotoğrafı doğru çekmek gerçekçi ve adil bir yaklaşım için şarttır. Yakın bir zamana kadar İslami kimliğin suç sayıldığı, namaz kılanların fişlendiği, örtülülerin tecrit edildiği, İslami kimliğinden ötürü insanların baskıya uğradığı ve uzak diyarlara göç etmeyi düşündüğü bir ülkeydi burası.\nŞu anda, -elbette içeriğine ilişkin pek çok hususta tartışılabilecek, karşı çıkılabilecek boyutlar taşımakla birlikte, genel manada- İslami söylemlere sahip insanlar ülkenin en tepe yöneticileri konumundalar. Namaz kılan, eşleri örtülü insanlar bu ülkenin ve hatta kısmen geniş coğrafyamızın gidişatına yön veriyorlar. Bu tablo sevindiricidir, şükretmeyi gerektiren bir tablodur. Elbette şu veya bu kişiye, kişilere, yapılara, kesimlere ilişkin minnet ve şükran duymaktan öte her şeyin sahibi olan, günleri insanlar arasında dolaştıran Rabbimize hamd etmemizi gerektirir.\nKarşılaştırma yaptığımızda gelinen yerin, alınan mesafenin büyüklüğünü görmemek mantıksızlık, daha ötesi nankörlük olur. Ahmed bin Hanbel’in\nMüsned\n’inde yer verdiği bir hadiste Resulullah (s) “İnsanlara teşekkür etmeyen, Aziz ve Celil olan Allah’a da şükretmez.” buyurmuştur. Bu çerçevede elbette Allah’ın dinine hizmet için mahrumlar ve Müslümanlar için çaba sarf eden, zulme karşı çıkan herkese teşekkür ederiz, etmeliyiz.\nEvet Ama Yetmez!\nElbette bizler mevcut toplumsal yapının da siyasal sitemin de her şeyiyle İslam’a, İslami ilkelere göre şekillenmesini hedefleyen Müslümanlar olarak çaba sarf etmeye devam edeceğiz. Hayra çağırma, marufu emredip münkerden nehyetme görevimizi sürdüreceğiz. Fitne yeryüzünden kalkıp din yalnız Allah’ın oluncaya kadar mücadele etmekle yükümlü Müslümanlar olarak laik temellerde kurulmuş sistemin yapısal çelişkilerini, tuğyanını, İslam’dan uzaklığını eleştirmeye, cahilî yapıyı bütünüyle değiştirmeye çalışacağız.\nTavrımız net ve açıktır. Öncelikle iyiniyetliyiz, iyimseriz. Alınan mesafeyi küçümsemiyor, bilakis çok değerli buluyoruz ama elbette bununla da yetinmiyoruz! Bu perspektifle doğru, hayırlı, Müslümanların maslahatlarına uygun atılmış adımları destekliyor, İslami kimliğimizle çelişen uygulamaları ise eleştirmeyi, muhalefet etmeyi sürdürüyoruz.\nBekleneceği üzere yeni hükümetten herkesin kendi kimliği, pozisyonu, özlemleri doğrultusunda beklentileri var. Bizim de var!\nTaleplerimiz Olmalı ve Bunlar İçin Mücadele Etmeliyiz!\nÖncelikli talebimiz Ortadoğu’da gerek Siyonist saldırganlığa gerekse de dikta rejimlerine karşı mücadele eden halkların desteklenmesi, direniş güçlerinden yana sergilenen tavrın korunması ve geliştirilmesidir. Gerek küresel sistemin baskılarına gerekse de içerideki bazı menfaat çevrelerinin zorlamalarına rağmen haktan, adaletten, kardeşlikten yana tutumun devam ettirilmesi inanıyoruz ki, bugün için birtakım bedeller getirse de Türkiye’nin yarınları ve gelecek nesilleri için en önemli kazanımı olacaktır. Bu çerçevede bilhassa Suriye direnişine yönelik bugüne kadar izlenen destekleyici tutumun sürdürülmesini ama bunun artık rutin bir görünümden kurtarılarak sürece ivme kazandırılmasını, direnişe daha nitelikli ve sonuç alıcı bir destek sunulmasını bekliyoruz.\nYine bu bağlamda Suriyeli muhacirlerin hayat şartlarının düzeltilmesi ve topluma entegrasyonlarını sağlayıcı düzenlemelerin gerçekleştirilmesini talep ediyoruz. Ve bilhassa son dönemlerde yaşanan acı vakalar da dikkate alınarak kabartılan ırkçı-faşizan dalganın üzerine gidilmesini, Suriyeli kardeşlerimizi hedef alan saldırıların tertipleyicileri ve faillerinin bir an önce yargı önüne çıkartılmalarını ve bu insanlık suçlarının sorumlularının cezalandırılmaları suretiyle ırkçı-saldırgan eğilimler taşıyan çevreler nezdinde caydırıcılık bekliyoruz.\nİç politika zemininde de ağırlık verilmesi gereken çeşitli konular mevcuttur. Kürt sorununa adil, hakkaniyetli ve bilhassa da bölgenin Müslüman halkını baskıcı, tehditkâr bir yapının insafına terk etmeyen bir çözüm geliştirilebileceğine dair umudumuzu korumak istiyoruz.\n28 Şubat sürecinde ayyuka çıkan hukuksuzluklar zincirinin neticesi olarak yaşanan mağduriyetlerin telafisi adaletin daha fazla kanatılmaması açısından önem arz etmektedir. Bilhassa malum sürecin brifingli yargısı marifetiyle yıllardır cezaevlerinde tutulan kardeşlerimizin maruz kaldıkları hukuksuzluğa son verilmesi ve bir an önce özgürlüklerine kavuşturulmaları elzemdir. Bu konuyla ilgili olarak konjonktürün müsait olup olmaması tartışmalarını bir kenara bırakıp adaletin neyi gerektirdiğinin, neyi zorunlu kıldığının gündeme alınması gereklidir ve de acildir.\nYine Türkiye toplumunu çürüten ahlaki yozlaşmaya ve kapitalist hayat tarzının erdemli olmayı değersizleştirip, her şeyi metalaştırmaya yönelik kuşatıcı, saldırgan yayılımına karşı etkili tedbirler alınmasının gerekliliğinin altını çiziyoruz. Bu kapsamda yolsuzluk ve irtikap olgusunun üzerine usulen değil; samimiyetle, ciddiyetle ve gerektiğinde cezalandırıcı, bedel ödetici bir tarzda gidilmesinin bir zorunluluk olduğu aşikârdır. 12 yıllık AK Parti iktidarının, gerek merkezî, gerek yerel yönetimlerde yüz yüze olduğu en ciddi handikap olan menfaat odaklı işleyişten ve asalak taifesinden kurtulmasının şart olduğunu, bugüne kadar ortaya konan pek çok güzel, başarılı, olumlu icraatın bu haramilerin gölgesinden kurtarılmadıkça zayi olma tehlikesiyle yüz yüze kalacağını hatırlatıyoruz.\nTürkiye’nin AK Parti iktidarları döneminde bürokratik oligarşinin geriletilmesi ve militarist tahakkümün sonlandırılması açısından önemli gelişmeler kaydettiği ve bu sürecin herhangi bir zaafa, tereddüde düşülmeksizin devam ettirilmesi gerektiği gayet açıktır. Bununla birlikte Kemalist resmi ideolojik dayatmaların sadece siyasal-hukuksal zeminde değil, neredeyse gündelik hayatımızın en tali noktalarına kadar sirayet ettiği, ettirildiği gerçeğinden hareketle sadece mevzuat noktasında değil, ön kabuller, ritüeller, zihinler de dâhil olmak üzere topyekûn bir arınma, özgürleşme ihtiyacı dikkate alınmalıdır.\nZulmü kanıksamak, yanlışı içselleştirmek şüphesiz büyük bir zulüm ve yanlıştır. İnancımıza aykırı, kimliğimiz, ilkelerimiz ve özlemlerimizle çelişen, hiçbir haklı, mantıklı temeli bulunmayan uygulamalara katlanmak zorunda değiliz. Zulüm olduğu, akıl ve mantıkla bağdaşmadığı açık birtakım anlayışların, uygulamaların, tercihlerin bizlere sırf “böyle gelmiş, böyle gider” mantığıyla dayatılmasına karşı çıkmak mecburiyetindeyiz. İzzetli, şerefli olmak bunu gerektirir.\nBu yaklaşımdan hareketle kamusal hayatın Kemalist hurafelerden de onları esas alan uygulamalardan da bütünüyle arındırılmasını istiyoruz. Kemalist şartlandırmanın eğitim sisteminden törenlere, siyasi partiler yasasından mahkeme salonuna asılan resimlere, büstlere kadar her yerde bir heyula gibi karşımıza dikilmesinden derinden rahatsızız. Şüphesiz isteyenler, arzu edenler, kendilerine sahip oldukları imkânları, değerleri bahşedenin Mustafa Kemal olduğuna iman edenler özel hayatlarında istedikleri oranda Mustafa Kemal ve Kemalizm yüceltmesinde bulunabilirler. Yeter ki, bu tapınma ritüelleri ve göstergeleri buna inanmayanları tacize dönüşmesin! Dileyen dilediğine dilediği biçimde iman ve ibadet etsin!\nBaşörtüsü Yasağı Her Yerde Yasaklanmalıdır!\nBu çerçevede yeni hükümetin artık gerçekten hiçbir savunulabilir, gerekçelendirilebilir bir yönü kalmayan okullarda başörtüsüne yönelik sınırlamayı tümüyle kaldırması gerektiğinin altını çiziyoruz. Geçtiğimiz yıl Milli Eğitim Yönetmeliğinde yapılan değişiklikle imam hatip okullarının orta ve lise kısımlarında okuyan kız öğrenciler için getirilen başörtüsü serbestisi, okul ve kademe ayırt etmeksizin tüm öğrenciler için geçerli kılınmalıdır.\nKemalist diktatörlük düzeninin tabusu ve dikta özlemcilerinin en önemli mevzisi olan başörtüsü yasağının geriletilmesinde AK Parti hükümetleri bugüne kadar önemli adımlar attı ve ülkeyi sistematik bir işkenceye dönüşen bu yasaktan büyük ölçüde azade kıldı. Bu bağlamda üniversitelerde dahi yasakçılığın dayatıldığı bir Türkiye’den, sadece yükseköğrenim öğrencilerinin değil, kamu çalışanlarının ve kısmen orta ve lise düzeyinde eğitim gören gençlerin de başörtülerini serbestçe takabildikleri bir ülkeye geçişin kolay olmadığının farkındayız. Mamafih geldiğimiz aşamada hâlâ neden orta ve lise eğitimi alanında kısmi bir başörtüsü özgürlüğü ile yetinildiğini, özgürlük alanını kısıtlama, sınırlama olmadan herkese şamil kılmaktan neden çekinildiğini anlayamıyoruz.\nBu sınırlama, geçen yıl MEB yönetmeliği yapılırken kısmi serbesti getirilmesi şeklinde karşımıza çıktığında da açık bir yanlış, gereksiz bir işgüzarlıktı. Bugün içinse artık hiçbir mazereti kalmayan bir yanlışın; açık, somut bir zulmün adıdır!\n“Şu okulda okuyanlar başörtüsü takabilirler, şurada okuyanlar ise takamazlar!” mantığının hiçbir iler tutar tarafı yoktur. Başörtüsü, öğrencilerin devam ettiği okula göre takılıp çıkartılacak bir aksesuar değil; mümin kızların ve hanımların inançlarının gereği olarak kullandıkları, kullanmak zorunda oldukları bir giysidir. İmam hatipte okuduğu için başörtüsü takabilirken, imam hatipten düz bir ortaokula ya da Anadolu lisesine veya meslek lisesine geçtiğinde aynı kızın başörtüsü takabilmesinin okulun müdürünün, hocalarının, kapıdaki görevlisinin insafına bırakılması ne akla, ne vicdana sığar!\nHükümetten ve MEB’den kız öğrencilerin tümüne örtünme mecburiyeti getirmesini talep etmiyoruz; örtü iffetin, takvanın sembolüdür, ancak bu bilince sahip olanlarca taşınmalıdır. Mamafih başını örtmek isteyen kızlarımızın istedikleri okul ile başörtüsü arasında bir tercihe zorlanmasının da zulüm olduğu kabul edilmeli ve artık bu dayatmadan vazgeçilmelidir.\nMEB on binlerce okul, yüz binlerce öğretmen, milyonlarca öğrenciyi kapsayan bir alanı kontrol ediyor. Eğitimin müfredatından kapasite artırımına, okula yeni başlayanlardan liselere geçiş sınavlarına, bunların farklılaşan tercihlerine, gençleri mesleğe hazırlamaya kadar çok kapsamlı ve karmaşık bir düzlemde faaliyet yürütüyor. Tüm bu yoğunluk içinde MEB Yönetmeliğinde yapılacak basit bir değişikliğin maliyeti nedir ki? Adeta gözümüze saplanmış paslı bir çivi gibi orada duran “baş açık” ifadesini kaldırıp tarihin çöplüğüne yollamamanın bu saatten sonra hiçbir haklı, inandırıcı gerekçesi olamaz!\nOkullarda yeni eğitim-öğretim döneminin başlayacağı şu günlere yeni hükümetten hayırlı, olumlu, gerekli bir adım atmasını ve MEB Yönetmeliğinde ilgili değişikliği yaparak başörtüsü serbestisini belli alanlara sıkıştırılmış bir lütuf olmaktan çıkarmasını talep ediyoruz. Ve bu adım atılırken, üniforma seçme hakkı adı altında bilhassa bazı özel okulların başörtüsüzlük dayatmasında bulunma ihtimaline binaen, hiçbir biçimde başörtülü öğrenim görme hakkının ihlal edilemeyeceği vuzuha kavuşturulmalı, başını örtme tercihinde bulundukları için öğrencileri mağdur etmeye kalkmanın suç teşkil edeceği tartışmaya mahal bırakmayacak bir şekilde netleştirilmelidir.\nKemalist zorbalığın çocuklarımızın kafalarına müdahalesini simgeleyen bu yasağın kaldırılmasının ardından, bir sonraki adım olarak inşallah eğitim müfredatının, yani zihinlere yönelik şekillendirme, şartlandırma çabalarının da tartışılmaya başlanmasına, gündemleşmesine geçmek gerekecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}