{
  "id": "256c1284-7b5e-4073-a268-c92f374b33e6",
  "title": "Bir Yahudiden Siyonistlere",
  "author": "Erich Fried",
  "year": "2014",
  "issue": "Sayı: 282 - Eylül 2014",
  "url": "https://www.haksozhaber.net/okul/bir-yahudiden-siyonistlere-7102yy.htm",
  "content": "Birincisi, ölülerinizin tam anlamıyla ölmüş olmalarına çok sevinin\nAksi takdirde onlar hakkınızda ne düşündüklerini açıkça size söylerdiler\nMaktüllerinizin oğullarının katillerine dönüşen sizler\nMaktüllerinizin çocuklarına karşı katillerle ittifak kuran sizler\nVe sevinin ki, ebeveynlerimizin katilleri\nDünyanın kalbini, katletmeye o kadar alıştırdılar ki\nDünyanın yarısına hâkim olanlar, cinayet ve yalanlarınıza destek vererek seyredebilip\nGörecesine bile neredeyse hiç karşı çıkmıyorlar\nVe sevinin ki, kendi Martin Buber’iniz öldü\nÇünkü o, size ölümünden az önce\nSizlerin eski Yahudi bilgeliğinin öğrencileri değil\nHayır, sadece Hitler’in öğrencileri olduğunuzu söylemişti\nVe sevinin ki, artık bir Bert Brecht yok\nÇünkü onun, sizin haksızlıklarınızın üzerine size söyleyeceği şarkı\nDünyanın ve sizlerin kulaklarında uzun süre çınlardı\nEvet, sizin zulüm iktidarınızın süreceğinden çok daha da uzun\nFakat çabuk sevinin, çünkü sevinciniz kısa ömürlü olacak\nDiğer zalimlerin ve katillerin sevinci gibi\nVe ondan sonra Filistinliler ve Yahudiler barış içerisinde birlikte yaşayacaklar\nVe Allah’a, artık Siyonistler yok diye teşekkür edecekler\nErich Fried\nEin Jude an die Zionisten\nFreut euch erstens, daß eure Toten so tot sind,\ndenn sonst könnten sie euch laut sagen, was sie von euch halten\nihr zu Mörder gewordenen Söhne der Opfer unserer Mörder\ndie ihr euch verbündet mit Mördern gegen eurer Mordopfer Kinder\nUnd freut euch, daß die Mörder unserer Eltern\ndie Herzen der Welt so gewöhnt haben an das Morden\ndaß die Herren der halben Welt heute eueren Morden und Lügen\nwohlwollend zusehen können und kaum zum Schein protestieren\nUnd freut euch, daß euer eigener Martin Buber schon tot ist\ndenn der hat noch knapp vor seinem Tode gesagt\ndaß ihr nicht die Jünger der alten jüdischen Weisheit\nnein, nur die Schüler von Hitler geworden seid\nUnd freut euch auch, daß es keinen Bert Brecht mehr gibt\ndenn was der euch gesungen hätte zu eurem Unrecht\ndas würde der Welt und euch noch lang in den Ohren klingen\nja, länger als eure Unrechtherrschaft noch währt\nAber freut euch rasch, denn eure Freude wird kurzlebig sein\nwie die Freuden anderer Tyrannen und Mörder\nund dann werden Palästinenser und Juden in Frieden zusammenleben\nund werden Gott danken, daß es keinen Zionismus mehr gibt\nErich Fried\nEy İsrail, Dinle!\nBizler kovalanırken\nBen sizlerden biri idim\nSizler kovalayanlar olursanız\nBen nasıl sizlerden biri kalabilirim?\nSizlerin özlemi\nSizi katleden\nDiğer halklar gibi olmaktı\nŞimdi onlar gibi oldunuz\nSize vahşet uygulayanlar öldü\nSizler hâlâ yaşıyorsunuz\nOnların vahşeti\nİçinizde yaşamaya mı devam ediyor?\nMağlup olanlara\n“Ayakkabılarınızı çıkarın!”\nDiye emrettiniz\nGünah keçisi gibi\nOnları çöle sürgün ettiniz\nÇarıkları kumdan olan\nÖlümün büyük camiine\nFakat onlara yüklemek istediğiniz o günahı\nOnlar kabul etmedi\nÇöl kumlarındaki çıplak ayakların izleri\nSizin bomba ve tanklarınızın izlerinden\nDaha kalıcı olacak\nErich Fried\nHöre, Israel!\nAls wir verfolgt wurden,\nwar ich einer von euch.\nWie kann ich das bleiben,\nwenn ihr Verfolger werdet?\nEure Sehnsucht war,\nwie die anderen Völker zu werden\ndie euch mordeten.\nNun seid ihr geworden wie sie.\nIhr habt überlebt\ndie zu euch grausam waren.\nLebt ihre Grausamkeit\nin euch jetzt weiter?\nDen Geschlagenen habt ihr befohlen:\n\"Zieht eure Schuhe aus\".\nWie den Sündenbock habt ihr sie\nin die Wüste getrieben\nin die große Moschee des Todes\nderen Sandalen Sand sind\ndoch sie nahmen die Sünde nicht an\ndie ihr ihnen auflegen wolltet.\nDer Eindruck der nackten Füße\nim Wüstensand\nüberdauert die Spuren\neurer Bomben und Panzer.\nErich Fried Kimdir?\n6 Mayıs 1921 Viyana doğumlu olan Erich Fried, ailesiyle birlikte Nazi zulmüne maruz kalmış bir Yahudidir. Babası Gestapo tarafından öldürüldü. Savaş yıllarında yerine göre kütüphaneci, süt kimyageri, fabrika işçiliği yaparak ayakta kalmaya çalıştı. Nazilere karşı verilen mücadelede yer aldı. Şiir kitaplarının yanı sıra roman da yazan Fried, dergiciliğin yanı sıra 1950’li yılların ilk yarısından itibaren BBC Almancada politik yorumcu olarak çalıştı. 1968’de BBC’nin değişmeyen Soğuk Savaş tutumu nedeniyle buradaki işinden ayrıldı. Şiir kitapları çeşitli ödüller alan Fried, 22 Kasım 1988’de Almanya’daki bir okuma gezisi sırasında öldü ve Londra’da Kensal Green mezarlığında toprağa verildi. Fried, yaşadığı dönemin siyasi sorunları (basının tekelleşmesi, Prag Baharının bastırılması, İsrail’in Filistin işgali, polis saldırıları, politik tutukluların cezaevi koşulları vb.) hakkında sadece yazmamış; aynı zamanda aktivist olarak sahada bulunmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}