{
  "id": "d17a989a-db67-4eed-88ab-ea3b96004c17",
  "title": "Suriye’de İç Çatışma ve IŞİD Sorunu",
  "author": "Musa Üzer",
  "year": "2014",
  "issue": "Sayı: 275 - Şubat 2014",
  "url": "https://www.haksozhaber.net/okul/suriyede-ic-catisma-ve-isid-sorunu-6977yy.htm",
  "content": "Suriye Devrimi ilk günden itibaren diğer devrim süreçlerinden farklı olarak önemli sorunlarla karşılaştı, badireler atlattı ve aşılması güç evreler geçirdi. Dışarıda İran ve Rusya gibi güçlü düşmanların; içeride ise muhaliflerin merkezî bir örgütlülük oluşturamamaları Baas rejiminin devrilmesini geciktirdi. Son dönemlerde muhalifler arasında yaşanan çatışmalar ise Esed rejimine adeta can suyu kattı. Suriye Devriminin üç yıllık sürecinde “Artık yeter, bu son zulüm ve sıkıntı olsun!” dileği, adeta her defasında yeni bir zulüm ve sıkıntı ile karşılık buldu.\nAh Hama, Ah Humus!\nHer Dem Bela, Her Dem Musibet!\nHepimizin şahit olduğu üzere şimdilerde Suriyeli Müslümanlar çok daha ağır bir imtihandan geçiyorlar. Hayatlarını Allah’ın davasını yüceltmek için ortaya koyan ve tağuti güçlere karşı savaşan insanlar birbirlerini öldürüyor. Bu basiretsiz, hikmetsiz kavganın; savaşın gidişatını etkilediği, rejimin ömrünü uzattığı da ortada. Ayrıca Müslümanlar arası çatışmaların, siyasal-sosyal olayların analiz ve değerlendirilmesinde de zaaflı yaklaşımlar sorunu derinleştiriyor. Suriye direnişinin başından itibaren muhalif örgütlerin, grupların Amerikancılığı, tekfirciliği, Suudçuluğu, ajanlığı iddiaları hep havalarda uçuştu. Mezhebine, meşrebine göre herkes diğer grupla ilgili ithamlara pirim verdi ve mesnetsiz iddiaları uluorta her yerde dillendirdi. Nusra’dan Ahrar’a, Özgür Ordu’dan IŞİD’e, Liva İslam’dan Faruk Tugayına kadar bütün örgütler hakkında çoğu zaman basit olay ve örnekler üzerinden ağır ithamlara, ispatı mümkün olamayacak iddialara, üstelik savaşın propaganda boyutu da unutularak izin verildi.\nDüşman kuvvetlerinin gücünü hesaba katacak basiretli her Müslüman, savaş unsurları arasındaki ihtilafı derinleştirecek, yoğunlaştıracak, pratik karşılığı olacak her türlü adımdan uzaklaştırıcı bir taktik-strateji belirler. Böylesi bir tutum ve tavır takınmak, Müslümanlara karşı şefkat ve merhametli olma ilkesi yanında aynı zamanda vakanın gereğidir de. Geçmişte yapıp ettiklerinden dolayı endişeli olan bazı Müslümanlar, IŞİD (Irak-Şam İslam Devleti) Suriye’ye girdiği andan itibaren açıkça kuşkulu bir tavrı benimsediler. Aynı hassasiyet başlangıçta Nusra Cephesi için de gösterilmişti. Suriye direnişini başlangıcından itibaren Türkiye’de gündemleştirmeye çalışan Müslümanlar ise aleyhte güçlerin propaganda savaşına malzeme vermemek,  moral, motivasyonu çökertmemek için bilinçli ve ısrarlı bir şekilde hiçbir örgüt ve grubu yıpratıcı bir dil kullanmamaya çalıştı. Tavrın mantıksal izahının sorgulanmaması kimi zaman Ahrarcı, kimi zaman Hür Orducu, kimi zaman Nusracı, kimi zaman IŞİD’ci şeklinde algılanmayı beraberinde getirdi. IŞİD’in Müslümanlara yönelik saldırılarının başlaması, yeniden durum değerlendirmesi yapmayı da beraberinde getirdi. Sekter ve dayatmacı tutum bir Müslümanın katledilmesine yol açacak bir pratik ortaya çıkarmışsa bu, artık herkesin malumu vaka konumuna gelmiş demektir. Dolayısıyla sorumluluk sahibi her Müslüman, vakaya ilişkin şehadetini belirtmek, tavrını koymak durumundadır.\nMüslümanların Ulus Devlet ve İşgallerle İmtihanı\nSuriye’deki çatışmalar sadece IŞİD ya da başka grupların tavrından kaynaklı sorunlardan çıkmıyor. Sorunların genel anlamda dünya Müslümanlarının siyasal-sosyal, kültürel, askerî, ekonomik, metodolojik açıdan içinde bulundukları realiteyle ilgili boyutu da bulunmakta. Müslümanların 20. yy’ın hemen başlarında sömürgeci ve emperyal politikalar neticesinde siyasal birliklerini kaybetmesi, çok yönlü sorunlar ve krizlere yol açtı. Ortadan kalkan, içerik ve form açısından eleştirilebilecek Osmanlı Devletindeki ‘hilafet’ modeli, daha sonra gelecek olan birçok Müslümanın siyasal ütopyası ya da çıkış modeli oldu. Osmanlı sonrası Müslümanların coğrafyasında kurulan ulus-devletler, İslam’ın ya da Müslümanların maslahatını korumaktan fersah fersah uzak bir ideolojik perspektife, askerî-siyasi bürokratik işleyişe, ekonomik modele ve yukarıdan aşağıya kurgulanmış toplumsal yapıya sahipti.\nDevletlerin yap(a)madığını yapacak, Müslümanların topraklarını, haklarını, hukuklarını koruyacak, işgal ve sömürü politikalarına “hesapsız-kitapsız” karşı çıkacak olanlar ise İslami oluşumlardı. Neredeyse bütün bir coğrafyamızın işgal, sömürü ya da despotik, diktatöryal yapıda olmasının ortaya çıkardığı siyasal-sosyal kültür de haliyle bazı problemleri beraberinde getirecekti.\n1979’da Afganistan’ın Sovyet Rusya tarafından işgaliyle başlayıp, Bosna, Çeçenistan, Somali, Afganistan, Irak, Mali işgalleriyle ve Cezayir, Libya, Suriye despot rejimlerinin vahşi saldırılarıyla doruğa çıkan sürecin tam kalbine Kudüs ve Filistin’in işgalini de eklemeliyiz. İşgal, sömürü, diktatörlük ve despotizm somut gerçekliğini göz ardı eden ya da bu gerçekliği ikinci dereceden bir konuma indiren her çaba daha baştan “direniş” olgusunun dinamiğini anlama fırsatını kaçıracaktır.\nHer İslami grubun kendi bölgesinde güç, imkân mukabilinde, genel maslahata uygun olarak ortaya koyduğu direniş seçeneklerinin hepsinin aynı derecede bir olumluluk taşıdığını ne yazık ki söyleyebilmek mümkün değil. Sorun biraz da burada başlıyor. İşgalin sürekliliği ve tiranlığın devamlılığı özellikle silahlı direniş pratiği içerisindeki bazı Müslümanların süreç içerisinde farklı noktalara savrulmalarına yol açtı. Özellikle savaş unsuru olmayan yani muharip değil ‘sivil’ diye nitelendirilen insanlara ve kurumlara yönelik eylemler, Kur’an ve Sünneti anlama ve yaşamaya dair ölçüde farklılaşmanın en bariz örneği olarak ortaya çıktı. Afganistan, Irak, Kafkasya coğrafyalarında sıkça yaşanan bu eylemliliklerin, verilen mücadeleye zarar verdiğini dünya âlem görmesine rağmen uzun bir dönem bu pratikte ısrar edildi. Savaş ve mücadele hukukunda yaşanan ölçüsüzlük yetmezmiş gibi toplum ve Müslüman değerlendirmesinde ‘tekfir’ olarak bilinen aşırılık ve sapmalar da ortaya çıktı ki, bu da zor ve kısıtlı imkân ve kadrolarla yürütülen savaşımı bizzat sahipleri elleriyle hepten mahvetmenin diğer adıydı adeta!\nAfganistan’da Taliban ve el-Kaide’nin bir dönem sonra bu iki konuda da kendi ölçü, anlayış ve imkânları çerçevesinde bir özeleştiri ortaya koyduklarını ifade edebiliriz. En azından bu iki hareketin önde gelenleri bu konularla alakalı defalarca tekfirci tutumu yanlışlayan açıklamalarda bulundular. Eleğin yine de çok dar tutulduğu inkar edilemez bir gerçek olmakla beraber ‘sivil’lere yönelik eylemler konusunda da nispi bir hassasiyet ortaya koydular. Nitekim başlangıçta endişe ile karşılanan Nusra Cephesi şu ana kadar Suriye’de olumlu bir pratik sergiledi. Zaten bu politikalarından dolayı mevcut iç çatışmanın başlatıcısı örgüt tarafından da devamlı olarak suçlanıyor.\nIrak Direnişini Kirletenlerin Yeni Av Sahası Suriye mi?\nGerek tekfir noktasında gerekse de sivillere yönelik eylem konusunda 2003 senesinde işgal sonrası Irak’ta acı verici, korkunç, yanlış, haram ve günah olduğu açık hadiseler yaşandı. Başta Felluce olmak üzere dünya Müslümanlarının gurur duyduğu direniş örnekliği yerini bir müddet sonra pazarlara yönelik canlı bomba eylemlerine, cami-mescit bombalamalarına bıraktı. Akıl almaz basiretsizliklerle ‘doğal’ hami ve destekçi konumunda bulunan, ihtiyaç duyulan kadro ve lojistik ihtiyacını karşılayan yerel unsurları düşmanlaştıran, bütün hepsini “sahva” konumuna oturtan Irak el-Kaidesi, fecaatini taçlandırmak için 15 Ekim 2006 tarihinde ismini de değiştirip Irak İslam Devleti adını aldı. Altı grubun birleşmesiyle oluşan bu örgüt süreç içerisinde merkezî el-Kaide liderliğinden farklılaşma emareleri göstermeye başladı. Örgüt son aylarda Maliki yönetimine karşı başlayan isyan dalgasına kadar çok da fazla etkinlik gösteremiyordu. Irak’ta işgale karşı verilen savaşın başarısızlıkla sonuçlanmasında düşman kuvvetlerinin niceliksel üstünlüğü kadar bu örgütün yapıp ettiklerinin de küçümsenmeyecek derecede rolü olduğunu kabul etmek gerekir.\nBasiret ve hikmetten yoksun bir mücadelenin ne kadar zarar verici olduğunun aslında ön örneği 1990’ların başında Cezayir’de yaşanmıştı. İslami Selamet Cephesi (FIS) 1991’de seçimleri kazandıktan sonra yapılan askerî darbeye karşı direniş sürecinde ortaya çıkan Silahlı İslami Grup (GIA) adlı grup akıl almaz eylemleriyle bütün bir sürecin seyrini değiştirmişti. Başta koruculuğa zorlanan köylüler olmak üzere sivil halka yönelik eylemleri ısrarla sürdüren örgüt gelinen nokta itibariyle Ortadoğu’daki intifadalar sürecinden etkilenmeyen “sessiz Cezayir” tablosunun en büyük müsebbibidir.\nBirçok değerini kaybetmiş insanlığın iftiharı olacak, işgale ve diktatörlüğe karşı eli ayağı düzgün, Müslümanların göğsünü gere gere sahipleneceği, merhaleci ve merhametli bir mücadele örnekliği neden ve niçin ortaya konulamıyor? Neden hep “Acaba falan bölgedeki Müslümanlar, ellerindeki silahlarla insanlara ve hatta Müslümanlara hayatı zindan mı edecekler?” endişesini gizliden gizliye duyarız? Bu çelişki bizim kaçınılmaz ve karşı konulamaz geleceğimiz midir?\nBu gerçek çerçevesinde Suriye’de devrim sürecinin silahlı mücadele aşamasına geçmesiyle birlikte Irak işgali sonrası tecrübeyi unutmayan Müslümanlar endişe içerisine girdi. Sivillere yönelik eylemler, ölçüsüzlükler ya da İslam’a mugayir pratikler ile kendi dışındaki herkesi tekfir edip yok etmeye yönelen yaklaşımların Suriye’de de ortaya çıkacağı korkusu yavaş yavaş beliriyordu.\nÖzellikle Nusra Cephesinin silahlı direnişini ilan etmesiyle bu endişe daha da somutlaştı. El-Kaide’nin Suriye kolu olarak yansıtılan ve sayısız direniş örgütünden biri olmasına rağmen Nusra Cephesi yoğun bir dezenformasyon ve propaganda savaşına konu edildi. Bütün aleyhte propagandalara rağmen Nusra Cephesi de Irak sürecinden ciddi tecrübeler elde ettiklerini özellikle halka yönelik söylem ve tavırda, diğer İslami gruplarla ilişki noktasında eski hataların tekrarlanmayacağını vurguladı. Gelinen süreç itibariyle silahlı direniş sahnesine çıktığından beri Nusra Cephesinin buna riayet ettiği söylenebilir.\nTam en ciddi endişe ve badire atlatıldı derken Irak el-Kaidesi olarak bilinen Irak İslam Devleti, 9 Nisan 2013’te liderleri Ebubekir el-Bağdadi tarafından Suriye’de savaşmaya başladığını ilan etti. İsmini de genişleterek Irak-Şam İslam Devletine çevirdi. Başta Nusra Cephesi olmak üzere herkesi de kendisine biat etmeye çağırdı. Taifeci, sekter ve dayatmacı tutum, tabiatı gereği en çok kendisine en yakın olanlar ile “ilgilenir”! Irak-Şam İslam Devleti (IŞİD) de kendisine yakın gördüğü Nusra Cephesi ile sorun yaşadı. Nusra, biat teklifini reddedince, IŞİD’in silahları zaman zaman kendisine yöneldi. El-Kaide lideri Eymen Zevahiri’nin her grubun kendi bölgesinde çalışma yapmasını tavsiye eden açıklamaları da IŞİD’i ikna etmeye yetmedi. IŞİD’in tavrında ısrar etmesi karşısında el-Kaide yönetiminin örgüte açık uyarıları da fayda etmedi.\nDaha ilginci ise IŞİD’in, Afganistan’da bulunan el-Kaide liderliğinin zaman zaman kendisi aleyhine verilen mesajları, uyarıları, ültimatomları reddetmesidir. El-Kaide’yi bir örgüt olarak gören IŞİD, kendisinin ise ‘emirlik’ olduğuna ve yakın zamanda hilafet devletine geçeceğine inanmaktadır. Liderleri Bağdadi’nin Kureyş soyundan olduğu iddia edilerek ve “İmamlar Kureyş’tendir.” rivayeti de delil getirilerek bütün diğer örgütlerden biat istemektedir. Rivayetler yetmediğinden bazı “güvenilir” kişilerin gördüğü rüyalarla Bağdadi’ye biat edilmesi sağlanmaya çalışılmaktadır. Tıpkı Türkiye’de Gülen Cemaatinin Erdoğan’a karşı savunma aracı olarak rüyayı delil getirmesi gibi. Dolayısıyla sorun, hem pratikten hem de usulden kaynaklanıyor. Nereden bakarsanız elinizde kalıyor. Sonuç olarak Nusra Cephesinde endişelerin boşa çıkması sevinci kursaklarda kaldı ve IŞİD, diğer İslami gruplara dayatmalarda bulunmaya başladı. 2013 Temmuz-Ağustos ayında yaşanan küçük çaplı gerilimler Aralık ayında tırmanışa geçti. En nihayetinde 3 Ocak 2014’te resmen başlayan çatışmalar neticesinde bugüne kadar savaş tecrübesine sahip yüzlerce Müslüman hayatını kaybetti.\nÇatışmalarda kim haklı kim haksız ya da “Ama onlar da burada şöyle yapmıştı!” gibi söylemlerin çok da işlevsel olmadığını görmek gerek. Kazananı olmayan çatışmaların delilleri de tartışmalı olur. Çatışmanın asli sebep ve zemini olan IŞİD perspektifini yine de tartışma zarureti var. Fedakârlık, cesaret ve bağlılık noktasında üstüne söz söylenemeyecek bu insanların “İman nedir, küfür nedir?” sorusu yerine “Kim kâfir, kim müşrik?” sorusuna cevap aramalarıyla başlıyor sorun. Küfür ve şirk olgusunu, siyasal bir iki önerme üzerinden Müslümanların içerisine sokmak, telafisi zor çatışmaların nedeni olmakta. İslam tarihinde ilk defa Ezarika fırkasının ortaya attığı ve uygulamaya soktuğu “isti’raz” kavramında olduğu gibi sürekli olarak muhatabını sorguya çeken, imtihan eden, soruşturmaya tabi tutan, muhatabını şahsi inanç, akide ve görüşünü ortaya koymaya zorlayan ve sonra da cezalandıran halet-i ruhiye, kendisinden milim farklılığa müsamaha ile bakmayacak ve müeyyide uygulayacak bir anlayışı içermekte.\nGerçekçi Olmayan Emirlik Furyası\nMüslümanlar ister bireysel planda olsun isterse topluluk bazında olsun her zaman ve zeminde Allah’ın emir ve buyrukları doğrultusunda bir hayat kurmayı hedeflerler. Dolayısıyla siyasal-sosyal, askerî, ekonomik açıdan büyük bir örgütlülüğü ifade eden devlet boyutunda da ilkeleriyle yaşamayı sürdürürler. Lakin bunun nasıl olduğu, hangi merhalelerden geçtiği, nasıl bir toplumsal yapı ile muhatap olunduğu gibi can alıcı sorular cevaplandırılarak bu “devlet olma” arzusu gerçekleştirilmeye çalışılır. El-Kaide ya da “küresel cihad” diye nitelendirilen vaka ile irtibatlı ya da o atmosfer içerisinden çıkmış bazı Müslüman toplulukların çok kısa ve kolay bir şekilde savaş verdikleri bölgelerde “İslam emirlikleri” ilan ettikleri görülüyor. Irak’tan Kafkasya’ya, Suriye’den Afrika’ya kadar birçok bölgede karşılaşılan bu emirlik söyleminin, çoğu zaman hiçbir reel zemini de bulunmamaktadır. Bir yerde ya da bir bölgede silahlı mücadelenin veriliyor olması orada başarılı olunduğu anlamına gelmemekte. Silahlı mücadele zor ve ağır bir aşama olmasına rağmen sadece sürecin bir boyutudur ve başlangıcıdır. Onlarca savaşçı ile de bir bölgede savaş verilebilir ve bu on yıllar boyunca da sürdürülebilir ama objektif açıdan bakıldığında gerçekte yenilmiş de olunabilir. Onun için bu tarz emirlik iddialarının reel zeminini mutlaka sorgulamak gerekir. Merhum Cemalettin Kaplan’ın, Almanya’da spor salonunda Türkiye için ilan ettiği “Hilafet Devleti” Müslümanların çoğunu heyecanlandırmadığı gibi çok farklı duygulara da sevk etmişti.\nMüslümanların ‘Devleti’ Baskı ve Zor Aygıtı Değildir!\nToplumu sevk ve idare perspektifinde gönüllülük ve rıza yerine “zora” dayalı, yukarıdan aşağıya emir, ültimatom, bildirimlerle örülü bir siyasal yapı tahayyülünün İslamiliğini açıkça sorgulamak gerekiyor. Ayetleri bağlamından kopararak adeta bir mermi gibi kullanma yerine, zanniliği ya da tekilliği açık rivayetleri esas almadan bütüncül bir perspektifle Kur’an’ın hükümlerine ve sahih sünnete tabi olunarak hayatın olağan akışında önemli yer tutan idare konusu ele alınmalıdır. Bugün Suriye’de elinde kalaşnikof, belinde her an patlatılmaya hazır bomba bulunan 15-16 yaşında gence “sorumluluk” ve “makam” vermek marifet değildir. Son dönemlerde karşı konulamaz bir ihtiyaç olarak özellikle çatışma bölgelerini kuşatan bu emirlik merak ve iştiyakının sebebini anlamak zor! “İslam devletinden” anlaşılan şeyle Marksist-Leninistlerin “proletarya diktatörlüğü”nün bir tür aynılaşması ise önemli bir zaaf işareti değil midir? Bir bölgede İslam Emirliği kelimesini duyduğunda başta hayatlarında helal-harama dikkat eden, namaz ehli Müslümanlar olmak üzere insanların geneli tedirginlik duyuyorsa burada bir sorun yok mudur? En bariz vasfı adalet ve merhamet olan İslam ile bu tuhaf tablonun ne alakası var?\nSuriye’de cihad eden sayısız grup bulunmakta. Neden bu örgütlerden birisi kendisini devlet olarak görüp diğer Müslümanlara dayatıyor? IŞİD’in çizdiği yol haritasına uymamak İslam’a karşı gelmek midir? Tarihin her döneminde olduğu gibi yalnız kendisini İslam’ın temsilcisi gören bakış açısı kendisi dışındaki Müslümanlara her türlü şeyi yapabilir. Dolayısıyla silahlı-silahsız fark etmez, her İslami topluluk fırka-i naciye psikolojinden öncelikle kurtulmak zorundadır. Özeleştiriye açık olmayan, dışarıdan ve farklı Müslümanların eleştiri, nasihat, tavsiyelerine kulaklarını kapatan tutum ıslaha açık değildir. Ağustos 2009 yılında Gazze’de İbn Teymiyye Camii merkezli Cundu Ensarullah hadisesinde olduğu gibi Hamas’ı seçimlere girdiği için tekfir eden grup diyalog ve ikna görüşmeleri için gelen İzzeddin Kassam komutanını öldürdüğü için çatışma çıkmış ve onlarca insan hayatını kaybetmişti. Hep aynı perspektif, aynı yöntem ve maalesef aynı sonuç!\nIrak’ta Amerikan işgaline karşı omuz omuza mücadele veren Sünni aşiretlerin “sahva” konumuna gelmesinde Irak İslam Devleti yanlış söylem ve eylemleriyle önemli rol oynamış iken şimdi de Suriye’de İslami Cephe başta olmak üzere diğer gruplara “sahva” muamelesi yapmaya çalışıyor. Hatasız kul olmaz biliyoruz da bu kadar hatada ısrar edeni de kabul etmek pek mümkün değil. Mücadele sürecinde dost ve müttefik unsurları çoğaltma yerine kendinden olanı dahi karşı safta konumlandıran bir pratiğin Hz. Muhammed (s)’in örnekliğinden çok uzaklarda olduğunu siyer bizlere göstermektedir. Müslüman zulüm, işkence, haksızlığa karşı olduğu için savaşır ve kan akıtır. Burada kan akıtmak asıl olan değildir. Önemli olan sırat-ı müstakim üzere olmaya çalışmaktır. Hayatı, toplumu, sistemi kendi nefsinden başlayarak değiştirme, dönüştürme iradesi, mücadelesi ortaya koymaktır. Bu bağlamda IŞİD’in liderlerinden Adnani’nin son gelişmelerle ilgili olarak verdiği demeçlerinden birinde yer alan “Kanla beslenen aslanlarız!” ifadesi halet-i ruhiyeyi göstermesi açısından çok çarpıcıdır.\nİslam kâfir dahi olsa insana işkence etmeyi yasaklamış iken Müslümanlara yönelik vahşice işkenceler hangi kitapta yazar? Müslüman ile zalimi ayırt eden ahlaki kriterler yok mu? İnsan onurunu yok sayan işkenceyi, onur ve erdeme çok önem veren bir dinin mensubu yapabilir mi? Diyelim ki, elinize düşmüş insan kâfir, zalim ve alçak biri olsun. Onun uzuvlarını yok ederek, yavaş yavaş işkence etme hakkını Rabbimizin ayetlerinden elde edebilir misiniz? Savaşırken işinde gücünde çalışan insanlara dokunulmamasını ve onların rahatsız edilmemesini buyuran Hz. Peygamber’in nebevi ahlak ve önderliği nasıl göz ardı edilebilir? Emirlik iddia edilen yerlerde basit ve adeta tiyatro gibi mahkemelerde zayıf delillerle, yüzeysel sorgulamalarla verilen ağır kararları kabul etmek mümkün mü? İnsan hayatı bu kadar ucuz olabilir mi?\nKur’an-ı Azimüşşan’ın yirmi üç yıllık bir sürede tedricen inzal edilmesini göz ardı ederek, emirlik iddia edilen yerlerde toplumun örfünü, kültürünü, geleneğini dikkate almadan dayatmalarda bulunmak zulümdür. Tek bir yorumun hakikati, İslam’ı temsil ettiği düşünülerek zorla insanlara dayatılmaya çalışılması nasıl doğru olabilir ki? Hâkim olunan bölgelerde ortaya çıkan toplumsal yapının donukluğu, renksizliği üzerinde ise ayrıca düşünülmesi gerekiyor. Renksizlik ve donukluğun alternatifi müfsitlik içeren cümbüş değil; insanların bölgesel farklılıklarına, meşru örflerine, kültürlerine ihtiram gösteren bir anlayış ile hareket etmektir. Dini anlama ve fıkhetme, ayet-i kerimeyi tefekkür ederken, rivayetleri ele alırken gösterilen dar perspektifin siyasal-sosyal sistem, topluma ilişkin kurgu ve pratiği de aynı şekilde sıkıntılı ve zaaflı olacaktır. Samimiyet ve takva adına “emir” diye belirlenmiş kişilerin emir ve buyruklarına sorgusuz sualsiz itaat etmek de problemli hali derinleştirmekte. Emirlerin içeriğini sorgulamadan, ilkesel ve mantıki sorgulamaya tabi tutmadan adeta mutlaklaştırılmış yaklaşım; Müslümanların, ümmetin çoğunluğunun tasvip etmediği pratik halin derinleşmesine, kolayca nüfuz alanı bulmasına yol açıyor.\nDüşmana Gerek Yok, Keleşin Var Ya!\nIŞİD ve İslami Cephe arasındaki çatışmalara dışarıdan bakan normal bir akla sahip insan, bu çatışmanın Esed’e, Baas rejimine ne kadar yaradığını görerek IŞİD’in Baas ya da İran kontrolünde olduğunu düşünebilir. Nitekim bugün Suriye’de muhaliflerin hemen hemen hepsi bu şekilde düşünmekteler. Delil olarak da bazı IŞİD mensuplarının üzerinden çıkan pasaportlarda bulunan İran vizesini, Irak’ta Ebu Gureyb hapishanesinden IŞİD mensuplarının firarının Maliki tarafından sağlandığı gibi iddialar örnek veriliyor. IŞİD’in yapıp ettiklerinden duyulan rahatsızlık da bu iddiaların mutlak doğrular şeklinde ele alınmasına yol açabiliyor. Oysa IŞİD’i eleştirmek ya da sorgulamak için bu tür iddialara gerek yok. Pasaportların üzerinden İran vizesi çıkması normal, çünkü Afganistan’dan gelen kişiler mecburen o yolu kullanmak zorundalar. Cezaevinden firar olayında Maliki yönetiminin bu firara engel olmadığına ya da göz yumduğuna ilişkin mantıklı bir veri bulunmamaktadır. Bununla beraber muhaliflere fazlasıyla zarar veren bir örgütün önünün açılmasını istihbarat örgütleri sağlayabilir ya da içine sızma da yapabilir. Bu anlaşılabilir. Peki, üzerine bomba bağlayıp Ahraruş Şam ya da Nusra Cephesinin karargâhına gidip patlatan IŞİD üyesi gerçeğini ne yapacağız? Bir ajan, hain, İran hesabına çalışan bir insan bu tarz eylem yapabilir mi?\nIŞİD’in dar, taifeci, sekter anlayışı, din anlayışındaki zaaflar, siyaset ve hareket fıkhındaki darlık, eylem mantığındaki ölçüsüzlük bizatihi IŞİD’i eleştirmek için maalesef yeterli yanlışlıklardır. Ekstradan, fantastik ve ispatlanması mümkün olmayacak iddialar üzerinden IŞİD’i eleştirmek faydadan çok zarar getireceği gibi bu örgütün üyelerine de haksızlık yapmak demek olur. Karşı olduğu siyasal topluluğu ya da örgütü bu yöntem üzerinden eleştirmek her nedense insana daha kolay ve cazip geliyor. Bakıyorsunuz IŞİD’i çatışmalarda haklı göstermeye çalışanlar da Ahrar’ın bünyesinde ne kadar CIA ajanı bulunduğunu ispatlamaya çalışıyorlar. Önce bir Ahrar komutanının Özgür Ordu komutanı ile çekilmiş resmi, daha sonra o Özgür Ordu komutanının bir Amerikalı ile resmi gösteriliyor. Sonuç Ahrar komutanı CIA ajanı! E, peki bir IŞİD komutanının da Özgür Ordu komutanı Selim İdris ile çekilmiş fotoğrafı var, onu ne yapacağız? Ahrar’ın da Nusra’nın da Liva et-Tevhid’in de Sukuruş Şam’ın da diğer bütün örgütlerin de içine ajanlar sızmış olabilir. Ama buradan kalkarak bütün bir hareketi mahkûm etmek ne derece adil ve makul bir tutumdur?\nMaşallah herkes istihbarat örgütlerinin içerisine ofis açmış da bütün bilgileri oradan öğrenip mutlak bir şekilde aktarıyor da haberimiz yok. Müslümanların ne yazık ki genel bir hastalığıyla yine karşı karşıyayız. Tarihsel süreçte bünyede meydana gelen zaafları, çelişkilerin kaynağını içeride aramanın ortaya çıkaracağı sorunları bertaraf etmek için uydurulan “Abdullah ibni Sebe” örnekliğidir biraz da bu mantalitenin arka planında yatan. Fırsatını bulsa yeryüzünde bir İranlı bırakmayacak insanlara İran ajanı demek herhalde o insanlar için en büyük küfürdür. Tasvip edilmeyen ya da karşı olunan kişi ve hareketlerin pratikleri eleştirilirken ortaya konulan delil ve gerekçelerin objektif, açık, ulaşılabilir, ispatlanabilir mahiyette olması lazım. Bu ilkesel yöntem kim olursa olsun her zaman için riayet edilmesi gereken bir kriterdir. Bünyede yer alan köklü ve yaygın zaaflardan, hastalıklardan dolayı Müslümanların bu ilke ile zayıf temasları siyasal-sosyal bütün olayların değerlendirmesinde kendini göstermekte.\nHaksız ve basit gerekçelerden yola çıkarak Müslümanları katleden IŞİD benzeri yapıların yanlışlığı ortaya konulup, ona karşı mücadele etmenin gerekliliğini sağlamak için bazı zayıf rivayetleri delil olarak getirmek de doğru değildir. IŞİD’i İslam tarihinde ortaya çıkmış olan “Hariciler” fırkasının devamı olarak gösterip onlar hakkında uydurulmuş olan “hadisleri” kullanmak da başka bir yanlıştır. Hz. Peygamber (s)’e nispet edilen ve gelecekte ortaya çıkacak fırkalar, ekoller, kişiler, şehirlerle ilgili rivayetler açıktır ki, ihtilaflar sırasında tarafını güçlendirmek, karşı tarafı mahkûm ettirmek için uydurulmuş rivayetlerdir. Bu bağlamda maalesef neredeyse mütevatir hadis gösterilmeye çalışılan “Şam’ın faziletleri” rivayeti de aynı çerçevede zayıftır. Resul-u Ekrem bizlere bir diyarda zulüm, haksızlık, tuğyan varsa güç ve imkân nispetinde karşı çıkmayı, söz söylemeyi, ayağa kalkmayı, ellerimizle düzeltmeyi buyurmuştur. Faziletli olan budur. Başka delile gerek var mı?\nHem Savaşı Hem Ahireti Kaybetme Riski\nYüzlerce tecrübeli, yetişmiş Müslümanın hayatına mal olan bu çatışmanın kazananı olmayacak. Her ne olursa olsun ehl-i salat insanların birbirlerini kırdırmaya varacak kadar şedit olan ihtilafı üzüntü vericidir. Dünyanın neresinde olursa olsun Müslümanlar arası çatışmada eğer düşmanlar oturup keyifle seyrediyorsa durup bir düşünmek gerekmez mi? Akıl var, mantık var, hikmet var, izan var; Müslümanlar birbirlerini kırarken Esed güçleri ilerliyorsa bu savaşın kazananı kimdir? Bu görülmeyecek zor bir olay mı? Esed rejiminin, Baas lobisinin, solcu, ulusalcı, İrancı çevrelerin propagandaları karşısında aciz bir görüntü çizenler her ne olduysa bu iç çatışma sürecinde propagandaya da ağırlık veriyor. İki kesim de tam Esed güçlerine ağır bir darbe vuracak iken arkadan kendilerine saldırıldığını söylüyor. Yine aynı şekilde iki kesim de hanımlara yönelik karşı tarafı suçlayan iftiralarda bulunuyor. Bu tarz propaganda haberlerine karşı da uyanık olmak gerekir. Açık olan şu: Müslümanlar birbirlerini öldürüyor, bazı Müslümanların üzerinde işkence izleri bulunmakta. IŞİD kendisine dönük saldırıyı cezalandırmak için ellerindeki esirleri infaz ettiğini duyurabiliyor. Bu kabul edilebilecek bir olay mıdır? Suriye cihadının başlangıcından bugüne başta Ahraruş Şam, Sukuruş Şam, Cephetun Nusra, Liva et-Tevhid, Liva el-İslam olmak üzere İslami örgütler zor şartlarda mücadele vererek dünya Müslümanlarının umudu oldular. Sahada olmaktan ve savaşın çetin ve karmaşıklığından kaynaklı hatalar, yanlışlıklar olabilir. Ama bunlar kurumsal değil bireyseldir ve hatada da ısrar edilmemiştir. Aynı şeyi IŞİD için söylemek mümkün değil. Örgütün kurgusundan başlayarak kurumsal yanlışlıklar söz konusu.\nBasit, mantıksız, insafsız temellendirmeler, delillendirmeler, gerekçelendirmeler sefalet düzeyinde, acınası pratikler ortaya çıkarıyor. Kendi görüşlerini benimsemeyen diğer Müslümanlarla ilişkinin nasıl olacağını şefkat ve merhamet temelinde tanımlamayıp sadece kendi grubunu Müslüman gören, kendisi dışındaki herkesi Suudi Arabistan, Türkiye, İran, Katar’ın kuyrukçusu, Amerika ve Rusya’nın “ılımlı İslam” grupları olarak damgalamak ve bütün herkesi kâfir, zalim, belam, münafık, şirk ehli, hain diye nitelemek sorunun temel kaynağıdır. Suriye cihadı ümmetin iftiharıdır. Lakin ısrarla silahını Müslümanlara yönelten IŞİD gibi gruplar yüzünden bu direniş lekelenmeye, zayıflatılmaya çalışılıyor. Şurası bir gerçek ki, akıl, hikmet, feraset, basiret ve güçlü bir ahlaki kişilikten yoksun bir “silahlı” mücadelenin zararları maalesef “ölümcül” oluyor.\nSilah, kullanana kendi mantığını dayatacak ve geçerli kılacak güçte bir araçtır. Silahın aklına ve ahlakına teslim olmayacak Müslüman şahsiyetin savaşı mazlumlar, mağdurlar, mahrumlar için sevinç ve umut kaynağı olur, korku sebebi değil. Eğer bir yerde silahı elinde olan bazı Müslümanların hâkim olmasından başta o bölgenin insanları olmak üzere, Müslümanlar tedirgin olursa burada bir anormallik yok mudur? Muttaki ve mücahid kişiliği sadece hiç düşünmeden hayatını ortaya koyacak, sadece savaşçı insan profili üzerinden tanımlamak eksik bir bakıştır. Ne olursa olsun namaz kılan kardeşini tekfir etmeyen ve onun kılına dahi zarar gelmesine razı olmamak, engellemek de muttaki ve mücahid şahsiyetin özelliklerindendir. Cihadı taktik, strateji, tedriç, ümmetin maslahatı, insanlara şefkat ve merhametle yaklaşma, insanların örfüne, âdetine ihtiram gösterme, kendi grubunu ümmetin unsurlarından bir unsur gibi görmenin Müslümanları kahreden mevcut çatışma halinden doğru çıkış yolu olduğunu nebevi önderlik bizlere göstermektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}