{
  "id": "a542ba05-595a-4441-a3f3-f638286752dc",
  "title": "Savaş mı Daha Zor Barış mı?",
  "author": "Fırat Toprak",
  "year": "2014",
  "issue": "Sayı: 280 - Temmuz 2014",
  "url": "https://www.haksozhaber.net/okul/savas-mi-daha-zor-baris-mi-7056yy.htm",
  "content": "Soruşturma:\n1-“Çözüm süreci” başlangıcı ve gelişimi itibariyle sağlıklı bir yol izlemiş midir?\n2-“Çözüm süreci” bağlamında yapılan ve yapılmayanlara ilişkin neler söyleyebilirsiniz? Burada gördüğünüz eksikler ya da zaaflara ilişkin tespit ve önerileriniz nedir?\n3-Kürt sorununa çözüm arayışları ve PKK ile müzakere olgularının iç içe geçmiş bir görünüm arz etmesi doğal mıdır, bunda bir yanlışlık görüyor musunuz?\n4-“Çözüm süreci”nin bilinçli bir program olduğunu varsayacak olursak, başarılı addedilebilmesi için hangi süreçte nasıl bir manzara ile karşılaşmamız gerekir?\n5-Kürdistan coğrafyasında PKK ve bağlı unsurların rakip olarak gördükleri ya da kendileri dışındaki örgütlenmelere ilişkin artan baskılarını nasıl yorumluyorsunuz? Bu tutum karşısında bilhassa mağdurlara ne öneriyorsunuz?\n6-İslami bir perspektifle var olan sorunu aşmaya yönelik nasıl bir çözüm öneriyorsunuz? Bu kapsamda kısa ve uzun vadede atılması gereken adımlar neler olmalıdır?\nCiddi bir toplumsal-politik arka plana sahip olan Kürt sorunu en son “çözüm süreci” olarak gündemi belirlemeye devam etmektedir. Cumhuriyet ile birlikte Türk ulusçuluğunun ulus-devlet formunda örgütlenmesiyle farklı etnisitelerin inkârı süreci nicelikten sebep en çok Kürt kavmine yönelik zulmü beraberinde getirmiştir. Yakın geçmişte yaşanan düşük yoğunluklu savaş ise büyük sosyal, siyasal ve iktisadi travmalara yol açmış ve coğrafyamızın tüm halklarını ciddi bir şekilde yormuştur.  Nihayet AK Parti iktidarıyla askerî vesayetin geriletildiği bir vasatta, güçlü bir lider olarak Erdoğan’ın geliştirdiği irade iç ve dış konjonktürün de uygunluğuyla devasa ayak bağını çözme, kangreni tedavi etme kararlılığı olarak vücut bulmuştur. Milli birlik ve beraberlik vb. çeşitli adlarla yürüyen politikalar en son çözüm süreci isimlendirmesiyle devam edegelmektedir.\nKemalist tahakkümün gevşemesi sonucu katı Türkçü politika da esneyerek farklı etnisitelerin varlığı kabul edilir olmuştur. Hak ve özgürlükler konsepti içerisinde atılan adımlarla da Türkçe dışındaki dil ve kültürler üzerindeki baskı ve asimilasyon önemli ölçüde kalkmış, hatırı sayılır bir rahatlama sağlanmıştır. Ülke geneli 28 Şubat süreci ile ve Kürt coğrafyası 90’larla kıyaslandığında gelinen aşamanın sessiz bir devrim olduğu görülecektir. Lakin yürünecek yol ve geçirilmesi gereken nekahet dönemi daha fazla ciddiyet ve basiret gerektiğini ihtar etmektedir.\n1) Bugünden bakıldığında daha net görülmektedir ki, çözüm süreci üzerinde yeterli çalışma yapılmadan, aşamaları ve muhtemel riskler öngörülemeden yürütülmeye çalışılmış/çalışılmakta, kısacası sağlıklı bir başlangıç yapılamadığı gibi kriz yönetimi açısından kâfi/başarılı bir performans gösterilememiştir. Elbette ki, çözüme dönük irade ve türlü provokasyonlara rağmen bu iradenin kararlılıkla devam ediyor oluşu her türlü takdirin üstündedir. Lakin salt iradenin ve iyi niyetin süreci nihayete erdiremeyeceği de bilinmektedir. Süreç isimlendirmeden muhatap/merhalelerine kadar çeşitli eleştirilerin muhatabı olmuştur/olmaktadır.\nBaşlangıç ve gelişim itibariyle Kürt sorununu PKK sorununa eşitleyen yaklaşım süreci zehirleyen, rehin alan ve Kürt haklı üzerindeki yeni ulusalcı vesayeti pekiştiren vahim bir sonuca sebep olmaktadır. Sürecin bütünüyle ulusalcılar üzerinden götürülmesi, bölgesel İslami yapıların ve bölge dinamiklerinin neredeyse hiçbir aşamada yer almıyor oluşu vb. nedenler sağlıklı bir başlangıç ve gelişimin olmadığının da göstergesidir kuşkusuz. Başlangıç itibariyle süreçte toplumun çok farklı kesimlerinin -lionslardan futbol ve magazin çevrelerine kadar- bir şekilde ilişkilendirilmesine karşın İslami çevreler ve bölge dinamiklerinin hiçbir şekilde yer almaması veya biraz insafla söylersek yetersiz bir şekilde süreçte rol alması haklı bir itiraz sebebi olmuştur. Sürecin örgütü silahsızlandırmayla beraber post-dağ vakitlerinde Kürt sosyolojisinde dengeleyecek yapıların önünün açılması zaruretinin net bir şekilde görülmediği kanısındayım.\n***\n2) Hakkın teslimi sadedinde özelde Kürt sorunu, genelde ise diğer tüm hak ve özgürlükler planında yapılanların küçümsenemeyecek önemde olduğu ifade edilmelidir. Bununla beraber henüz anadilde eğitime dair adımların atılmamış olması mühim bir eksiklik olarak zikredilmelidir. Fıtri hakların tevdiinin kıyamet olmadığı görülmüşken anadile dönük isteksizlik nasıl izah edilebilir ki? Bu isteksizlik beraberinde bir hakkın teslimini değil de mücadele ile alınan haklar algısını pekiştirerek açılımların anlamsızlaşmasını ve Kürt ulusalcılarının hanesine bir artı konulmasını getirmektedir.  Hiç olmazsa Kürt sosyo-politiğinin çoğulculaşması için iç dinamiklerin harekete geçirilmesinin sağlanması önem taşımaktadır.\n***\n3) Kısmen değindiğimiz üzere çözüm sürecinin başlangıç ve gelişiminde yapılan mühim hata Kürt sorununu PKK şiddetiyle eşitlemekti. Elbette ki, sorunun önemli kısmı/neticesi şiddettir ve şiddetin muhatabı da örgüttür. Lakin sorunun tamamı şiddet boyutundan ibaret değildir. Kaldı ki Kürt halkını ve coğrafyasını şiddetin vesayetinden kurtarmak temel hedeflerden olması gerekirken yeni bir vesayetin hükümetin süreçle açtığı alanda vücut bulması ve de pekişmesi mühim bir çelişkidir. Son Lice-Mesken olayları, yol kesmeler, araç yakmalar işbu vesayet tahkiminin bariz emareleridir.\nAnlaşılan sürecin tüm aşamalarıyla planlandığı ve icra edildiği değil de sonuç almaya dönük, biraz da kervanı yolda düzme mantığıyla yürüdüğü görülmektedir.  Bir başka zaaf ise Kürt ulusalcılarının bir siyasi partiye ve belediye başkanlığına razı olacaklarını düşünme gafletidir. Ki, paralel bir sistem olarak inşa etmeye çalıştıkları KCK sisteminden vazgeçip AB yerel yönetimler özerklik şartı üzerindeki çekincenin kaldırılmasına razı olacakları ise tartışmalıdır. Sıklıkla dillendirilen özerklik hususu içerik olarak muğlaklığını korumaktadır.  Anlaşılmış bir içeriğin olmaması/kamuoyuna yansımaması bölgenin siyasi geleceği açısından bir yorumda bulunamama nedeni olmaktadır. Sürecin kaş yaparken göz çıkarıldığı bir tek parti mecrasına evrilme ihtimali ise ciddi bir endişe kaynağıdır; en azından muhalifler açısından.\n***\n4) Evvela bir yılı aşkın bir süredir devam eden çatışmasızlığın ve can kaybının durmasının önemli bir başarı olduğunu ifade etmek gerekir. Çözüm sürecinin temelde silahlı güçlerin dağdan indirilmesini ve siyasal sisteme entegresini hedeflediği kanısındayım. Birinci açılım süreci Oslo-Silvan kazası ile akamete uğratıldığı gibi ikinci açılım süreci ise Paris suikastları, Lice-bayrak provokasyonları ile akamete uğratılmaya çalışılmaktadır. Savaş mı daha zor barışı tesis etmek mi sorusunun cevabı için barışın düşmanlarının çokluğunu ve etkinliğini dikkate almak gerekir. Öcalan’ın aksine Kandil’in barışa karşı pek istekli olmadığı çıtayı ve gerilimi mütemadiyen yükseltme tavırlarından anlaşılmaktadır. Çözüm sürecinin tümden tükendiğini/çözüldüğünü söyleyemesek de örgütsel çıkarlar amaçlı ağırdan alma siyaseti güdüldüğü, böylece sürecin mümkün olan en çok kazanımla şekillendirilmeye çalışıldığı söylenebilir. Sürecin aşamalarının belirlenmiş bir plan olduğunu varsaysak bile hayli gecikmeli yürüdüğünü görmek gerekir. Bugüne kadar sürecin yasal çerçeveye kavuşturulması ve inişlerin gerçekleşmesi gerektiğini düşünüyorum. Lakin seçim kurtarma girişimleri ile derin güçlerin provokasyonlarının gecikme gerekçeleri olduğunu görüyoruz. Bununla birlikte sonuca dönük iyimserlik gecikmenin tolere edilebilir olduğunu ortaya koymaktadır. Savaş yorgunluğunun boyutları haklarımızı mühim fedakârlıkları göğüslemeye icbar etmektedir.\n***\n5) PKK’nın şiddeti temel mücadele yöntemi olarak belirlediği, lider ve örgüt merkezli hareket ettiği, örgüt içi ve dış muhaliflerine hayat hakkı tanımadığı, her türlü muhalefeti tasfiye yoluna gittiği, mühim bir güç zehirlenmesi yaşadığı üzerinde ittifak olan hususlardandır.  İşbu iğrenç politika örgütün geçmişinden bugüne kadar her dem karşılaşılan neredeyse varoluşsal bir gerçekliktir. Hastalık boyutunda tahakkümün ve baskının içselleştirildiği bir siyasi organizasyonla karşı karşıyayız. Gün yoktur ki, bu kör politiğin bir ispatı yaşanmamış olsun. En son yerel yönetimler seçim süreci ve sonrasında siyasi partilerden STK, cemaatler ve politik güçlere kadar PKK şiddetinden nasiplenmeyen hiçbir toplumsal kesimin kalmadığını ifade etsek yeridir. En son derin bir hesapla PKK-Hizbullah çatışmasının yeniden denendiğini de genel bir tedirginlikle görmekteyiz.\nElbette ki, mağdur ve muhataplar bu durumu kanıksamamalıdırlar. Çünkü kanıksama ve/ya sükût kendini herhangi bir hukukla kayıtlamamış güçler tarafından zayıflık olarak yorumlanabilir. İslam dünyasının mühim bir hastalığının zulmü kanıksama/zulmün olağanlaşması olduğunu düşünüyorum. İslam dünyasındaki katliamların savaş oyununa ve birer istatistiğe dönüşmesi, ümmetin vicdanında yeterli karşılık bulamaması üzerinde kafa yorulmalıdır.\nKanımca İslam düşüncesinin salık verdiği bir izzetli duruş ve direniş tavrı üzere yürümek ve sorumluluklarımızı tehir veya başkalarına tevdi yerine çabalarımızda gücümüzün takatini zorlama durumundayız. İzzet ve direnişin mahiyeti ise şartlara teslim olan değil de şartları dönüştürme iradesine sahip Müslümanların ortak aklı ve istişaresi ile doldurulmalıdır. Meşhur ifadeyle anın vacibinin basiret ve şecaatle ifasıdır esas olan ve mümin şartların olumsuzluğundan şikâyet eden değil olanca cehdiyle değer merkezli dönüşüm mücadelesi verendir.\n***\n6) İslami perspektifle sorunları aşmaya yönelik çözüm önerisi olarak üzerinde konuşmaya değer bulduğum taslak “Bölgesel Siyasi Proje Ortaklığı”dır. Özetle Kürdistan coğrafyasında eğitim ve davet çalışmaları yürüten İslami oluşumların din algısı ve yöntem farklılıklarını ihmal/tolere ederek İslami/insani siyasi tutumlar özelinde bir proje ortaklığını tartışmaları ve içerisini doldurarak gerçekleştirmeleri bir çözüm önerisi olabilir kanımca. Böylece kardeşlik söyleminin içi doldurularak müminler arası ülfet sağlanabileceği gibi siyasi ve toplumsal konularda etkili bir şahitlik de gösterilebilir. Kısa vadede ziyaret ve diyalogların artırılması işbu ortaklığın zeminini sağlayacaktır. Akabinde yakın geçmişin KİAP örnekliğinin yeniden ve daha kapsamlı olarak canlandırılması somut bir öneri olarak tartışılabilir. KİAP örnekliğinden yola çıkılarak -ki, bu örnekliğin iyi bir başlangıç olduğu ve kısmi sorunlarla birlikte bir pratiğin ideal de olsa eylemden yoksun söyleme tercih edilmesi kanısındayım- ve Türkiyeli İslami oluşumlar ile  -ki, ümmet perspektifinin korunmasını temin için elzemdir- belirli periyotlarla yapılacak istişare temelli bir proje ortaklığı gerçekleştirilebilir diye düşünüyorum.\nTüm bunlarla birlikte bardağın dolu tarafının seviyesinin ümit kaynağımız olarak önümüzde durduğunu ifade etmek gereklidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}