{
  "id": "fc1a2456-8ac4-4a8a-a004-e11273135873",
  "title": "İran, İsrail ve Jest Siyaseti",
  "author": "Meir Cavedanfar",
  "year": "2014",
  "issue": "Sayı: 276 - Mart 2014",
  "url": "https://www.haksozhaber.net/okul/iran-israil-ve-jest-siyaseti-6995yy.htm",
  "content": "İran-İsrail gerginliğinde şu ana kadar görülmeyen gelişmelere tanıklık ediyoruz: Her iki taraf birbirine sürekli iyi niyet jestleri yapıyor.\nİsrail Savunma Bakanı Moşe Yalon, 2 Şubat’ta İran Dışişleri Bakanı'nın, Münih Güvenlik Konferansında düzenlediği panele katıldı. Yalon, dinleyici koltuklarının ilk sırasına oturdu. İsrailli bakan, panelistler arasında yer alan İran Dışişleri Bakanı Muhammed Cevad Zarif’in sadece birkaç metre önünde oturmuştu.\nTimes of İsrail\nmuhabiri Raphael Ahern bu gelişmenin stratejik bir değişikliğe işaret ettiğini söyledi. Çünkü sadece birkaç ay önce İsrail Başbakanı Binyamin Netanyahu, Birleşmiş Milletler Genel Kurulunda İran Devlet Başkanı Hasan Ruhani’nin konuşması sırasında İsrail heyetine Genel Kurulu terk etme emrini vermişti.\nBenim görüşüme göre Yalon şans eseri orada değildi, panele katılımı Netanyahu’nun onayı ile gerçekleşmişti.\nBu gelişmeden sonra sıradaki soru şu olacaktı: İsrail’in gösterdiği iyi niyet işaretine, eğer mümkünse İran ne zaman karşılık verecek?\nİşin gerçeği İran mevcut üstü kapalı iyi niyet oyununda İsrail’i mağlup etmişti. Birçok İsrailli tarafından ılımlı Arap devleti olarak tanımlanan Kuveyt hükümeti 18-19 Ocak tarihlerinde Abu Dabi'de düzenlenen Yenilenebilir Enerji Kaynakları Konferansını boykot etme kararı aldı. Gerekçe de Su ve Enerji Bakanı Silvan Şalom’un başkanlık yaptığı İsrail heyetinin konferansa katılacak olmasıydı. Ancak İran konferansa katıldı. Şalom’un konuşması sırasında İran heyetinin bazı üst düzey yetkilileri salonun arkasına çekilirken, İran enerji bakanı Hamid Çitçiyan masada kaldı. İsrail heyetinin sadece birkaç metre ötesinde oturmaya devam etti. Nadir görülebilecek bu poz İsrail Dışişleri Bakanlığının Farsça yayın yapan internet sitesinde yayınlandı.\nİran söz konusu olduğunda nüanslara dikkat etmeliyiz. Bu değişim işareti göz ardı edilmemeli. Hiçbir İranlı yetkili eğer intihar etmeyi falan düşünmüyorsa yukarıdan onay almadan bu tarz risklere girmez. 19 Ocak'taki Abu Dabi zirvesinde İsrailli bakan konuştuğunda İranlılar bir heyeti konuşmayı dinlemek üzere masada bırakmışlardı. 3 Şubat'ta da İran Dışişleri Bakanı konuşurken İsrailli bakan en ön sırada onu dinlemişti. İsrail, İran'ın daha önceki iyi niyet jestine karşılık mı vermişti? Büyük bir olasılıkla evet. Ben Caspit,\nAl-Monitor\n'da şunları yazmıştı: “İsrail güvenlik kurumlarının bazı üyeleri Ruhani'nin seçilmesinden sonra yaşanan değişiklikleri tarihî olarak tanımlıyorlar.”\nİsrail hükümeti, muhtemelen İran'ın iyi niyet jestini cevapsız bırakmak istememişti. İyimserliği artıran bir başka gelişme daha yaşanmıştı. Zarif'in konuşması sırasında Yalon'un ön sıralarda oturmasından bir gün sonra, İran Dışişleri Bakanı Zarif, Alman televizyonuyla yaptığı röportajda “Yahudi Soykırımı”na dikkat çekmiş ve onu korkunç bir trajedi olarak tanımlamıştı.* İranlı Bakan, eğer Filistinlilerle barış anlaşması sağlanırsa, İsrail’in tanınması ile ilgili karar verilebileceğini de söyledi. Böyle olsun ya da olmasın bu bile başlı başına dikkate değer bir değişim işareti.\nŞu ana kadar dışişleri bakanı seviyesindeki hiçbir üst düzey İranlı yetkili İsrail'in tanınacağı yönünde ipucu veren bir senaryodan bahsetmemişti. Hatta 2001 yılında İran’ın reformcu başkanı Hatemi bile açıkça İran'ın, İsrail'i asla tanımayacağını ilan etmişti.\nYeni gelen bilgilere göre Zarif, yaptığı bu açıklamadan dolayı parlamento soruşturmasına uğrayabilir. Bu aşamada iki soru sorulabilir: Birincisi, İran hükümetinin İsrail'e karşı tutum değiştirmesine ne yol açtı? İkincisi, bu değişiklikler geçici mi kalıcı mı? Birinci sorunun cevabı İran'ın Suriye'de karşı karşıya kaldığı tehditlerle alakalı. ABD Dışişleri Bakanlığı eski görevlisi Frederick Hof, Kuveyt merkezli medya kuruluşu\nAl-Rai\n'nin, 1 Şubat tarihinde yayınlanan nüshasında Tahran’ın öncelikli düşman olarak İsrail ya da ABD'yi değil Suudi Arabistan’ı gördüğünü iddia etti.\nAl Rai\n'nin iddiasına göre Hof'a bu bilgiler kapalı bir toplantıda söylenmiş. Hof'a ayrıca Suudi Arabistan'ın Suriye iç savaşında isyancıların yanında yer aldığı için stratejik bir tehdit oluşturduğu da söylenmiş. İran karar vericileri, Suriye’deki savaşta Arabistan’la savaştıklarına ikna oldukları için bütün dikkatlerini yakın düşman Suudi Arabistan'a odaklamış durumdalar. İran bu odaklanmayı yapabilmek için sadece ABD ile değil aynı zamanda İsrail'le de gerginliği azaltmak zorunda.\nAl Monitor\n'daki önceki makalemde, İran ile İsrail’in Suriye'de birçok ortak çıkarı olduğunu yazmıştım. İran’daki mevcut değişikliklerin geçici mi yoksa kalıcı mı olduğu çok net değil. Rejimin çoğunluğunu oluşturan muhafazakârlar, hâlâ İsrail'e karşı muhalefetin destekleyicisi konumundalar. Bu kesimin liderliğini Ali Hamaney yapıyor ve Devrim Muhafızları da bu kesimin içerisinde. Bu durumda İran’ın Suriye'deki problemleri çözülene değin, İran hükümetinin ve rejimin geçici taktiksel bir hareket izlediği söylenebilir. Ya da yeni bir strateji görebiliriz. İçeride, Hamaney muhafazakârlar arasındaki desteğini devam ettirebilmek için İsrail’e saldırmaya ve soykırımı yok saymaya devam edebilir. Dışarıda ise hükümet İran’ın durumunu iyileştirebilmek için iyi niyet mesajları gönderebilir ve soykırımı tanıyabilir. Dışarıda yapılacak olan şeyler, ülke içinde İran’ın İsrail politikasını değiştirmek isteyenleri cesaretlendirebilir. Bu konuda yapılacak olan şeylerin en önemlisi de küçük ya da üstü kapalı tarzda yapılacak iyi niyet jestinin karşılıksız kalmamasının sağlanmasıdır.\n--------------------------\n* Al-Monitor Dergisi Editörünün Notu:\nİran Dışişleri Bakanı Zarif'in Alman televizyonuyla yaptığı röportaj yanlış tercüme edilmiştir. Zarif şöyle söylemişti: “\nFilistinlilerin sorunları çözüldüğünde, İran'ın İsrail'i tanıma şartları mümkün olabilecektir.\n”\nAl-Monitor / 5 Şubat 2014 / Çeviri: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}