{
  "id": "fe4a53c4-e811-42fd-a778-52aee0a38c9d",
  "title": "Yerel Seçimler ve Küresel Tercihler",
  "author": "Haksöz",
  "year": "2014",
  "issue": "Sayı: 276 - Mart 2014",
  "url": "https://www.haksozhaber.net/okul/yerel-secimler-ve-kuresel-tercihler-6988yy.htm",
  "content": "Türkiye sürekli olarak siyasal krizlerle çalkalanan bir ülke olduğundan ister genel, ister yerel hemen her seçimin “son derece kritik bir süreçte” gerçekleşmesi alışılagelen bir durumdur. Bu ‘olgu’nun 30 Mart’ta yapılacak olan yerel seçimler için de geçerli olduğu şimdiden görülmekte ve seçim tarihi yaklaştıkça tansiyonun daha da yükseleceği anlaşılmakta.\nOysa yakın zamana kadar beklentiler ne kadar da farklılaşmıştı! Bilhassa 12 Eylül 2010’da yapılan referandumla kabul edilen anayasa değişiklikleri ile birlikte asker-sivil bürokratik oligarşinin doğrudan ve dolaylı biçimde ağırlığını hissettirdiği dönemlerin geride kaldığı kanaati yaygınlaşmıştı. Kemalist vesayet sisteminin artık köklü biçimde geriletildiği ve bunun neticesi olarak bir normalleşme sürecine girildiği düşünülüyordu. Ne var ki, hiç beklenmedik bir anda, Haziran 2013’te Gezi hadisesi patladı. Kimilerince tarihin çöplüğüne atıldığı varsayılan Kemalist dinamiğin direngen biçimde kendisini hissettirmesine şahit olundu. Ardından dershane tartışmalarıyla alevlenen AK Parti hükümeti ve Gülen Cemaati arasındaki kavga ile birlikte dindar kesimler bir anda kendilerini hiç ummadıkları bir gerilim atmosferinin içinde buldular.\nTüm bu süreçte Ortadoğu’da yaşanan sarsıcı gelişmeler de Türkiye siyasetini doğrudan etkiledi. Siyasi ortamda yürütülen faaliyetleri de siyasal aktörleri de bir biçimde yönlendirdi. Öyle ki, Türkiye’nin iddialı ve aktif konum alma tutumuna bağlı olarak Suriye’den Mısır’a, Filistin’e kadar Ortadoğu’yu kasıp kavuran tüm bu gelişmeler artık birer iç siyaset konusu olarak algılanmayı hak edecek boyuta ulaştı.\nYeni ve Şaşırtıcı Konumlanma\nTürkiye şu anda çok ilginç bir manzara ile karşı karşıya. İslamcı olarak tanımlanan iktidar kadrolarının tam karşısında dinî bir cemaat konumlanmış durumda. Öyle ki, Gülen Cemaati adeta ana muhalefet rolünü üstlenmiş gibi. AK Parti’nin parlamentodaki siyasi rakipleri olan CHP de MHP de adeta bütünüyle Gülen Cemaatinin gündemleştirdiği veriler, tezler, iddialar üzerinden muhalefet yapma gayretindeler. Bir an için Gülen Cemaatinin servis ettiği dosyaların mevcut olmadığını varsaysak, ellerinde pek bir şey kalmayacağı rahatlıkla söylenebilir.\nBuna karşın AK Parti’nin de gündemini bütünüyle Gülen Cemaati üzerine teksif ettiği görülmekte. Seçimlere sadece bir ay kalmış olmasına rağmen hükümetin de hükümete yakın medya organlarının da gündemini tek bir konu, Gülen Cemaati meşgul ediyor. Öyle ki, yapılacak olan şeyin yerel seçimler değil de sanki Gülen Cemaatine ilişkin bir referandum olacağı havası esmekte.\nMuhalif cephe uzun bir süredir doğrudan Tayyip Erdoğan’ın şahsını hedef alan bir tutum içinde. Seçim kampanyası da bu doğrultuda şekillenmiş görünüyor. On bir yıllık bir iktidar olgusunun bu tarz bir karşı yoğunlaşmayı getirmesi aslında çok da şaşırtıcı sayılmaz. Önceki dönemlerde Kızılelma koalisyonu, ulusalcı-solcu ittifakı vb. kavramlarla ifade edilen ortaklık arayışları Gezi hadisesinde bir ileri safhaya taşınmıştı. Son süreçte Gülen Cemaatinin de cepheye dâhil olduğu görülüyor. Farklı gerekçelerle de olsa Tayyip Erdoğan’ı sarsmak, tasfiye etmek bu cephenin öncelikli hedefini teşkil etmekte.\nSeçimlerden Beklentiler\nBu durumda gayet anlaşılabilir bir şekilde 30 Mart seçimlerine Tayyip Erdoğan ve partisinin yüklediği misyon güven tazeleme olarak tanımlanabilir. Seçimlerde AK Parti oylarının azalmaması Tayyip Erdoğan’a yönelik yoğun kampanyanın boşa çıkması şeklinde yorumlanacak. Ülkenin hızla bir dikta rejimine doğru gittiğine, özgürlüklerin sınırlandığına, yolsuzluk ve rüşvet çarkının her yeri sardığına, halkın öfkesinin patlamaya hazır bir yanardağ gibi alttan alta kaynadığına dair çizilen tablonun yalanlanması sonucunu doğuracak. Ve doğal olarak böyle bir sonuç Tayyip Erdoğan’ın hem cumhurbaşkanlığı, hem de 2015 genel seçimleri öncesinde elini güçlendirecek.\nCHP ve MHP’nin ise seçimlere ilişkin asıl beklentileri oy oranında belirgin bir azalma yaşayarak AK Parti’nin inişe geçmesini sağlamak. Bir anlamda kendilerinin ne kazandığından ziyade, AK Parti’nin ne kaybettiği daha belirleyici bir husus olarak öne çıkıyor ve 30 Mart’ın AK Parti iktidarı açısından bitişin startının verildiği tarih olmasını arzu ediyorlar. Gülen Cemaatiyle son dönemde geliştirdikleri sıkı yakınlık ve Gülen medyasının gündemleştirdiği konulara dört elle sarılmanın arka planında da bu hesap bulunmakta.\nŞüphesiz Gülen Cemaati açısından ise seçimler ne kadar etkili ve dikkate alınır olup olmadıklarına ilişkin bir gösterge olacak. AK Parti oylarında belirgin bir düşüş olması Gülen Cemaatinin gücünün ispatı olarak değerlendirilirken, aksi bir sonuç üzerlerindeki baskının yoğunlaşmasının habercisi olacak.\nYeni katılımlarla bir hayli renkli ve geniş bir koalisyona dönüşen muhalefet cephesi iki husus üzerinde eleştirilerini yoğunlaştırıyor. Bir yandan üslubu ve hareket tarzı ile Başbakan’ın giderek her şeyi kendi başına belirleyen, aşırı otoriter ve buyurgan kişiliğiyle ülkeyi diktatoryal bir yönetime sürüklediği iddia edilirken, bunun paralelinde gelişen bir eğilim olarak hükümetin boğazına kadar yolsuzluklara battığı suçlaması birtakım dosyalar, dinlemeler, iddialar eşliğinde gündemleştirilmekte.\nVefa Duygusunun Mantığı ve Derinliği\nBu noktada ilginç bir dinamik devreye giriyor ve anılan eleştiri ve suçlamalar toplumda geniş bir tabana oturan dindar kesimlerde adeta hiç karşılık bulmuyor; hatta karşı tepkiye yol açıyor. Gündeme taşınan tüm iddiaları ‘dindar hükümet kadroları’ aleyhine örtülü bir darbe girişimi olarak algılayan kesimlerde Tayyip Erdoğan’a vefa duygusu öne çıkıyor.\nBu durum, Tayyip Erdoğan’a duydukları kızgınlığı nefret boyutlarına vardırmış çevrelerce kolay anlaşılabilir bir şey değil elbette. Manzarayı müthiş bir aldanma ve saflık, hatta düpedüz aptallık hali olarak algıladıkları kesin. Oysa bu ülkede on yıllardır inancından, kimliğinden ötürü aşağılanmış, ezilmiş, yakın zaman öncesinde 28 Şubat süreci adı verilen cinnet halini yaşamış kesimler için bugün yaşananları anlamlandırmak da aynı şekilde Tayyip Erdoğan’a ilişkin vefa duygusunun derinliğini kavramak da zor değil!\nİşte bu yüzdendir ki, 28 Şubat’a olanca kirliliğiyle, azgınlığıyla şahitlik etmiş kesimlerde yolsuzluk, diktatörlük vb. tartışmalar genelde tali tartışmalar, asıl kotarılmak istenen hedefi perdelemeye yönelik girişimler, saptırma çabaları olarak algılanıyor. Ve devamında dinî kimlikli bir yapının bu süreçte öne çıkmış olması ise açık bir savrulma, hatta ihanet olarak mahkûm ediliyor. Bilhassa söz konusu yapının ısrarla “Her şey çok kötü oldu!”, “28 Şubat’tan bile beter durumdayız!”, “Dindar çevreler zulüm tehdidi altında!” türünden yakınmalarının bu tepkiyi daha da artırdığı görülüyor.\nBu ülke insanları yaşadıkları ile gazete ya da televizyon haberlerinde iddia edilenler arasındaki farkı göremeyecek kadar cahil yığınlar topluluğu değil. Dolayısıyla nereden nereye gelindiğini gözlemlemek çok zor olmuyor. Ne var ki, dün Merve Kavakçı’yı başörtüsü yüzünden Meclisten kovan Ecevit’e şükranlarını sunmada sınır tanımayan, hatta işi “ahirette şefaat yetkisi verilse” türünden batıl faraziyelere, itikadi kirliliklere vardıranların, bugün Meclis dâhil pek çok alanda başörtüsü serbestîsini ‘sıradan bir gelişme’ gibi yorumlamaları, teferruat kabilinden değerlendirip görmezden gelmeleri İslami camiada sadece tutarsızlık ve nankörlük olarak değerlendiriliyor. Özellikle de İslami talepleri karşılama noktasında hükümetin önceki süreçlere nazaran son dönemde daha olumlu adımlar attığı ve güzel gelişmeler yaşandığı gerçeği de ayan beyan ortadayken bu söylemler doğal olarak çok daha fazla rahatsızlık uyandırıyor.\nGelinen noktada bizler süreci nasıl değerlendirmeli, gelişmeler karşısında nasıl tavır almalıyız?\nÜmmeti Hedef Alan Girişimler Karşısında Tarafız!\nAslında Gülen Cemaati ile AK Parti arasında dershane, yolsuzluk, bürokrasideki atamalar ya da tasfiyeler bağlamında gelişen tartışmaların doğrudan taraf olmamızı gerektirmeyen konular olduğunu söylemek mümkün. Toplumu ilgilendiren her konuda olduğu gibi bu tartışmalara ilişkin olarak da elbette adalet ilkesi gereğince konu bazında değerlendirmeler yapabilir, hükümet politikalarını tartışabilir, destekleyebilir ya da karşı çıkabiliriz. Haklı olduğu noktada Gülen Cemaatinin maruz kaldığı muameleyi eleştirebilir, hükümet adına sergilenen icraata muhalefet edebiliriz.\nNe var ki, tartışma maruz kalınan bir haksızlığa karşı tepki vermenin ötesine, çok ötelerine geçip dolaylı yollarla hükümete darbe organizasyonuna vardırılmışsa, burada artık tekil bir mesele ya da soyut politika tartışmasından başka bir düzleme taşınılmış demektir. Ve özellikle de malum yapıdan AK Parti’ye ve bilhassa da Tayyip Erdoğan’a yöneltilen eleştirilerin, suçlamaların merkezine ‘İslamcılık ithamı’ oturtulmuşsa burada taraf olmamamız söz konusu olamaz.\nÇatışmanın merkezinde ne var? Gülen Cemaatinin yayın organları ve temsilcilerinin AK Parti’ye karşı giderek daha laik-Batıcı bir söylem geliştirdikleri gayet açık bir şekilde görülüyor. AK Parti’nin kuruluş felsefesinden koptuğu, kapsayıcı politikalardan uzaklaştığı, Milli Görüş gömleğine büründüğü, muhafazakâr demokrat çizgi yerine İslamcı bir tutum izlediği, başta Aleviler olmak üzere farklı kesimlerin haklarının çiğnendiği ve daha bir dizi eleştiriyi son dönemde bu kesimden sıklıkla duyuyoruz. Öte yandan Tayyip Erdoğan’ın Ortadoğu’da lider olma sevdasıyla hareket edip Türkiye’nin başını ağrıtacak adımlar attığına, ABD ve AB ile ilişkilerin zayıfladığına dair yakınmaların giderek belirginleştiği görülüyor. Doğrudan isminin zikredilmemesine çaba gösterilmekle beraber, İsrail ile ilişkilerin zayıflamasının, gerilemesinin mezkûr yapıyı çok üzdüğü de anlaşılıyor.\nDillendirilen kimi iddialar ve eleştirilerin bir noktaya kadar hükümete muhalefet kastı ve Tayyip Erdoğan’ı yıpratma kaygısıyla serdedilen konjonktürel nitelikli sözler olarak da görülüp, geçiştirilmesi mümkündü belki! Ama eğer siz Tayyip Erdoğan’ı “Suriye’de terörist gruplara yardım ediyor” diye suçluyorsanız; Mısır’da darbeci cuntaya karşı sert tavır alarak ülke menfaatlerini tehlikeye düşürdüğünden yakınıyorsanız; Siyonist çeteyle ilişkilerin gerilmesinin büyük bela ve musibetlere kapı aralayacak son derece tehlikeli bir macera olduğu korkusunu/evhamını yaygınlaştırıyorsanız pozisyonunuz netleşmiştir. Ve bu yaklaşımlarınızla küresel egemenlerle İslami harekete düşmanlık safında buluştuğunuz tartışmasızdır! İslami harekete düşmanlık politikasına hizmet edenlerin çabalarını boşa çıkartmaksa Müslümanlar üzerine bir borçtur.\n30 Mart’ta yapılacak yerel seçimleri AK Parti ve Tayyip Erdoğan’ın zayıflatılmasına yönelik kritik bir aşama olarak algılayan çevrelerin kişisel bazda öncelikli hedefi Tayyip Erdoğan olabilir. Mamafih tahayyül ettikleri ülke Tayyip Erdoğansız bir Türkiye’den ziyade, İslami talep ve yönelimlerin küresel sistemin verdiği cevazla sınırlandırıldığı; ümmet dayanışmasını dışlayan; ehlileştirilmiş, evcilleştirilmiş bir ‘dini hayat’a fit olmuş bir ülkedir. Ve bu ülkenin, ulusal menfaatler için Sisi cuntasıyla iyi geçinen, Suriye’de “aşırı grupların ülkeyi ele geçirmesi”ne karşı tavır alan, İsrail’e dost, ABD’ye hizmette kusur etmeyen bir çerçeveye oturtulması hedeflenmektedir. Oysa bu çerçevenin Müslümanlar için bir boyunduruk, ellerimize ve ayaklarımıza vurulmuş pranga demek olduğu tartışmasızdır.\nŞüphesiz eklektik ideolojik kimliği ve kozmopolit kadro yapısıyla AK Parti’yi İslami bir oluşum olarak görmek ya da kendisine bu tür bir misyon atfetmek doğru değildir. Ümmetin maslahatını gözeten ve Müslümanların özgürlük alanını genişleten politikalar izlemekle beraber AK Parti sonuç itibariyle İslami kimlikli bir oluşum değildir. Bu yüzden İslami hareket sorumluluğu ile davranan Müslümanlar gerek iç tutarlılıkları gerekse de ileriye dönük olarak vahyî şahitlik misyonlarını gereğince ifa edebilmeleri için mutlaka belli bir mesafeyi korumak zorundadırlar.\nBununla birlikte kimliğin safiyetini ve tutarlılığını koruma adına gözetmemiz gereken bu mesafeli tavır bizi hayattan, toplumsal gerçeklikten koparmamalı; İslam’ın ve Müslümanların maslahatını görmezden gelmeye götüren uç yaklaşımlara ve soyut tavır alışlara sevk etmemelidir. Doğrudan ümmeti hedef alan küresel kuşatma operasyonunun yaşadığımız coğrafyaya uzanan boyutları, etkileri, yansımaları karşısında ilgisiz, umursamaz, sorumsuz bir tutum takınmak tevhidi duruş değildir. İslami şahitlik ümmetin geleceğine yönelik küresel zorbalık ve dayatmalara karşı bilinçli ve atak bir konum almayı ve yaşadığımız an içinde İslami mücadelenin geliştirilmesine dönük olarak gelişmelere müdahil olmayı gerekli kılar.\nSeçici ve Sorumlu Bir Tutumun Gerekliliği\nBu noktada belirleyici olan şey AK Parti politikalarının ya da AK Parti ve liderine yönelik saldırıların mahiyetidir. Laik, milliyetçi ve muhafazakâr anlayış ve tutumdan kaynaklanan politikaları hiçbir biçimde meşru göremeyeceğimiz gibi, İslam dışı referanslarla gerçekleştirilen hiçbir söylem ve icraatı savunmamız, hoş karşılamamız söz konusu olamaz. Bununla beraber İslamcılık ithamıyla AK Parti’ye yöneltilen saldırılar karşısında AK Parti ile dayanışma içinde olmak İslami kimliğimizi korumak, sahiplenmek demektir.\nYani özetle İslami kimlik ve değerlerimizi, ümmetin maslahatını önceleyen seçici bir tavır sergilemek durumundayız. Bu yönüyle başörtüsünün özgürlüğüne yönelik mücadele, darbecilere karşı direniş, Suriyeli, Mısırlı, Filistinli kardeşlerimizle dayanışmamızı geliştirme bağlamında Tayyip Erdoğan’a destek vermek kimliğimizle çelişmediği gibi, İslami mücadelenin daha ileri safhalara taşınması adına bir sorumluluk olarak da görülebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}