{
  "id": "1c5b60e8-d2f1-47b1-bef7-d8fb0b31d7f1",
  "title": "Emperyalizmin Eskimeyen Taşeronu: Kürt Milliyetçiliği",
  "author": "Murat Özer",
  "year": "2014",
  "issue": "Sayı: 285 - Aralık 2014",
  "url": "https://www.haksozhaber.net/okul/emperyalizmin-eskimeyen-taseronu-kurt-milliyetciligi-7154yy.htm",
  "content": "On dokuzuncu asırdan bu yana İslam toplumlarını sömürgecilerin bir uç beyi gibi tarumar etti ulusalcılık. Ümmeti parçalayan ve daha sonra da bu küçük parçaları yutan emperyalistler, önce bizi birbirimize düşman etmek için sahaya sürdüler ulusalcılığı. Balkanları daha sonra ise Arapları Osmanlı'dan bu sayede kopardılar. İşgal ettikleri topraklarda Müslümanlar kendilerine karşı direnmeye başladıklarında ise bu direnişin hakiki bir İslam mecrasına kaymasını engellemek için yine ulusalcılığa sarıldılar. Böylece büyük bedeller ödeyerek işgalden kurtulduklarını, düşmanı topraklarından kovduklarını sanan Müslüman halklar, ulusal kimlik etrafında ördükleri bu savunma hattında aslında nasıl da gönüllü bir taşeron olduklarını çok geç anladılar, bir kısmı ise hâlâ anlayabilmiş değil.\nAnadolu, Cezayir, Libya, Mısır ve Irak... Bu topraklarda verilen tüm istiklal mücadeleleri Batılı devletlerin yaptığı oyunlar neticesinde zeminlerinden kayarak \"ulusal bir\" veçheye büründü. 90 yıldır Anadolu topraklarında yaşadığımız tüm sorunların ve elbette \"Kürt sorunu\"nun temelinde Türk ulusalcılığı yatıyor. Bu gerçeği, sorunu can yakıcı bir biçimde yaşayan Kürt milliyetçileri de tespit ediyorlar. Buna rağmen kendileri de cellatlarına öykünerek ve hatta yer yer daha fazla zalimleşerek \"Kürt ulusal\" anlayışını inşa ettiler. Bu elbette tek başına PKK'nın değil, Irak Kürdistanında örgütlü olan KDP ve KYB'nin, Suriye'deki PYD'nin ve İran'daki PJAK'ın farklı dönemlerde ve zihinsel süreçlerde ortaya koydukları bir inşa idi. Fakat aralarındaki tek paralellik açık bir şekilde nerede var olursa olsun; emperyalizmin gönüllü taşeronluğuna soyunmalarıdır.\nBağımsız Karar Alamayanlar, Büyük Güçlerin Oyuncağı Olurlar: Barzaniler\nKürt halkını dünya kamuoyunda ne yazık ki, bugün sözünü ettiğimiz örgütlerin temsil ettiği kabul ediliyor. Bu kabul sadece Batılılar tarafından değil, Türkiye'nin, Suriye'nin ve Irak'ın mevcut yönetimleri tarafından da bir şekilde kabul edilmiş durumda. Peki, gerçekte Kürt ulusal hareketleri olarak tanımlanan bu yapılar Müslüman Kürt halkını temsil edebilirler mi? Bu soruya cevap verebilmek için, bu yapıların kendi özgür iradeleri ile bir şeyleri takdir edip edemediklerine bakmak lazım.\nMolla Mustafa Barzani'nin liderliğindeki Kürdistan Demokrat Partisi 1946 yılında kuruldu. Uzunca bir dönem Irak-İran arasında yapılan pazarlıkların temel bir nesnesi olan parti uzun bir dönem boyunca ciddi hiçbir kazanım elde edemedi. 1970 yılında Mustafa Barzani ile Irak Devlet Başkanı Saddam Hüseyin arasında imzalanan özerklik antlaşmasıyla birlikte, Kürtler I. Dünya Savaşından sonra ilk defa bir toprak üzerinde kendi resmi meclislerini \"herhangi bir emperyal gücün çıkarları için değil, kendi talepleri ve kardeş Müslüman halkın kabulü ile\" kurma hakkını elde etmiş oldular.\nBu tarihten önce kurulan ve KDP'nin tarih sahnesine çıkmasını sağlayan Mahabad Cumhuriyeti'nin kuruluş hikâyesini inceleyenler, emperyalizmin kirli elini bir kez daha göreceklerdir. Bilindiği gibi Sovyetler Birliği ve İngiltere İran'ı işgal etmek üzere bir antlaşma yapmışlardı. Buna göre, İngilizler güneyden, Sovyet Kızılordusu ise kuzeyden İran'ı işgal edecek, yerel muhalif unsurlar silahlandırılacak, çıkartılacak ayaklanmalar ile işgalcilerin önü açılacaktı. Sonunda 1946 yılında İran topraklarında,  Sovyetlerin gönderdiği 5000 tüfek yardımı ve Iraklı Kürt lider Barzani'nin de desteği ile Mahabad Cumhuriyeti kuruldu. Ancak akıbeti tüm diğer ihanet sonucu ortaya çıkan yapılar gibi oldu ve sadece 7 ay sürdü. Sovyet ordusunun İran'dan çekilmesiyle birlikte İran ordusu bölgeyi yeniden ele geçirdi ve bu türedi devletin lider kadrosu olan Cumhurbaşkanı Kadı Muhammed, Başbakan Hacı Baba Şeyh ve Savunma Bakanı Muhammed Hüseyin Han Seyfi Kadı devletlerini kurdukları meydanda asılarak idam edildiler. Mustafa Barzani ise Irak'a dönemeyeceğinden Sovyetler Birliği'ne iltica etmek zorunda kaldı.\nMustafa Barzani Irak'ta Abdülkerim Kasım'ın 1958 yılında gerçekleştirdiği askerî darbe neticesinde monarşiye son verip cumhuriyet ilan etmesiyle yeniden Irak'a döndüğünde aradan 12 yıl geçmişti. Bu dönemde Moskova'da öğrenim görmüş ve Marksist olduğunu ilan etmişti. Kasım, İngilizlerin Irak'a varis olarak bıraktıkları Irak krallarının aksine Batı'ya karşı bir duruş sergiliyordu. Irak'ta önceki dönemde muhalif olan tüm unsurları yeniden ülkeye davet etmişti. Kürtlerin de desteğini istiyordu. Bu destek ancak 3 yıl sürdü. Sonunda Kasım da bir darbeyle devrilip öldürüldükten sonra 1970 yılında Saddam Hüseyin ile varılan antlaşmaya kadar Barzaniler esen rüzgâra göre, kimi zaman İran desteğinde, kimi zaman Sovyetlerin desteğiyle gerilla savaşı verdiler. 1973 yılında Irak yönetimi ile Sovyetler arasındaki ilişki yumuşadığında, Barzani'nin Sovyetlerden aldığı destek kesildi. Şimdi yeni bir patrona ihtiyaç vardı ve kısa sürede bulunmuştu. Ortadoğu'da ABD yönetiminin en önemli müttefiki olan İran'daki Pehlevi Hanedanı'nın Irak'la arası Şattül Arap sebebiyle bozuktu. Bu kriz esnasında ABD doğal olarak müttefiki olan İran'ın yanında yer alıyordu. Irak'ın istikrarsızlaşması için İran'la birlikte ABD de Barzani'ye destek verdi. Bu destek karşılığında Mustafa Barzani, Irak yönetimine karşı yeniden ayaklandı. Irak Kürdistanındaki huzur ortamı kısa sürmüştü. İran yeniden Barzani üzerinden Kürt milliyetçiliğini kaşıyor ve Irak'ta ayaklanma örgütlüyordu.\nAncak, İran ve Irak arasında 1975 yılında Cezayir'de yapılan antlaşma ile Şattül Arap sorunu geçici olarak çözüldü ve İran ayaklanmaya verdiği desteği geri çekti. Barzani'ye bağlı kuvvetler kısa sürede bozguna uğradı. Binlerce sivil Türkiye sınırına yığıldı. Mustafa Barzani ise 1976 yılında Sovyetlerden sonraki yeni evi Amerika'ya doğru yolculuğa çıktı. Barzani, Washington'da süren üç yıllık yaşamının ardından 1979'da öldüğünde arkasında, küresel güçlerin elinde oyuncağa dönüşmüş bir adam nasıl bir miras bırakırsa onu bıraktı. Mustafa Barzani, bir halkı kendi ayakları üzerinde duran, kararlı, özgür ve davasını İslami bir mücadele hattına taşıyamayanların sonunun kölelik ve zillet içinde bir ölüm olduğunu hayatıyla gösterdi. Emperyalistlerin çıkarları doğrultusunda çalışan ve onların önlerine attıklarıyla tatmin olan bu anlayış ne yazık ki ölümüyle nihayete ermedi.\nBabasının ölümünden sonra 1979'da KDP'nin başına geçen Mesut Barzani, parti yöneticiliğini kardeşi İdris'le birlikte sürdürdü. 1987'de İdris'in ölümü üzerine partinin üzerinde tam bir hâkimiyet sağlamış oldu. Onun küresel güçlerle kurduğu ilişki de babasından farklı değildi. 1979'da İran'da yaşanan devrimi fırsat bilerek ailesiyle birlikte bu ülkeye sığındı. İran-Irak Savaşı boyunca da Irak'ın İran sınırındaki bölgede, İran'ın desteğiyle güçlendi ve Saddam Hüseyin rejimine karşı küçük çaplı saldırılarda bulundu. Ancak İran-Irak Savaşının devam ettiği 1986 yılında, İran ordusu Irak sınırından içeri girerek bazı Irak şehirlerini işgale başladığında en büyük destekçileri Mesut Barzani ve Celal Talabani olmuştu. Barzani İran'ın yıllar süren desteğinin karşılığını vermeliydi. Fakat Kürt halkını tıpkı babası gibi bir kez daha yıkıma götürecek tarihî bir hatayı daha yapıyordu. Saddam Hüseyin 1986'da başlayan ve İran-Irak Savaşının bittiği 1988 yılına kadar sürecek geniş çaplı bir harekâtla isyanı bastırdı. Bu dönemde yaşamını yitirenlerin sayısı tam olarak bilinemedi. Fakat her iki taraftan da binlerce kayıp verildiği tarihî bir gerçektir.\nHalepçe'de Gerçekte Ne Oldu?\nBarzan aşiretinin merkezi Erbil ve Türkiye sınırına yakın Duhok'tu ve halen bu özelliğini koruyor. 1975'te KDP'den ayrılarak kendisine Kürdistan Yurtseverler Birliği ismiyle yeni bir parti kuran Celal Talabani'nin merkezi ve en güçlü olduğu bölge ise Süleymaniye'ydi. Buna karşın Iraklı Kürt İslamcı unsurlarının merkezi daima Halepçe olmuştur. İran sınırında, Süleymaniye şehri yakınlarındaki 50-60 bin nüfuslu bu küçük şehir Şeyh Osman'ın liderliğindeki Kürdistan İslami Hareketi'nin de merkezi konumundaydı. İran-Irak Savaşı esnasında, İran'ın safında hareket eden Barzani'nin ve açıkça İran tarafından desteklenerek büyütülen Celal Talabani'nin KYB'sinin aksine İslamcı Kürtler Saddam Hüseyin yönetimine karşı İran'la işbirliği içerisine girmediler. Zaten oldukça sınırlı sayıda bir kuvveti olan İslamcıların Kürt ulus kimliğini inşa etmek gibi bir talepleri olmadığı gibi gözleri Afganistan'ı işgal eden Ruslara karşı yürütülen cihaddaydı. Yüzlerce İslamcı Kürt Afganistan'a cihada gitmişti. Fakat bu kişiler savaşın bitmesi üzerine yeniden Irak Kürdistanına dönmüşlerdi. İslamcılar hem ABD için hem de Talabani ve Barzani için birer tehdit olma özelliği taşıyorlardı.\n1988 yılının 16 Mart'ında bölgedeki dengeleri değiştirecek ve İran-Irak Savaşının da sonunu getirecek bir olay yaşandı. Halepçe'de kimyasal silahın kullanıldığı bir saldırı sonucu 5 bine yakın kişinin öldürüldüğü iddia ediliyordu. Yaşanan bu hadisenin oluşturduğu atmosfer sonucu on binlerce Kürt, yeniden Türkiye sınırına yığıldı. Bu saldırıda siviller ve peşmerge güçleriyle birlikte İran askerlerinin de öldüğü iddia edildi. Fakat bu katliama ilişkin birkaç fotoğraf karesi ve kısa bir video dışında hiçbir şey yayınlanmadı. Bu görüntüleri ise İran hükümetine yakın medya kaynakları yayınladılar. Bu bölgede çok sayıda insanın yaşamını yitirdiği kimyasal bir saldırı yapıldığı açıktı. Fakat büyüklüğü tam olarak bilinmiyordu. Bu saldırı, KDP ve KYB güçlerini bozguna uğratmak için Irak ordusu tarafından gerçekleştirildiyse neden Erbil, Duhok ya da Süleymaniye değil, İslamcıların merkezi olan Halepçe seçilmişti?\nIrak işgalinden sonra ABD güçleri tarafından esir alınarak yargılanan Irak Devlet Başkanı Saddam Hüseyin mahkeme boyunca Halepçe katliamı ile ilişkisinin olmadığını söyledi. Aynı şekilde bu katliamın sorumlusu olduğu öne sürülen Korgeneral Ali et-Tıkriti, saldırıyı İran hükümetinin gerçekleştirdiğini iddia etti. Bu iddiayı Tarık Aziz de gündeme getirmişti. Saddam Hüseyin ve kabinesinin işgal mahkemesi tarafından yargılandığı süreçte \"insanlığa karşı suç\" işledikleri iddia edildi. Buna delil olarak da kamuoyunda \"Halepçe'de yaşananlar\" örnek gösterildi. Oysaki mahkeme zabıtlarında bu iddiaları sübuta erdirecek bir delil konulamadı. Bu dönemde ABD yönetimi ünlü CIA uzmanı Prof. Dr. Stephen Pelletier'den Saddam Hüseyin'i suçlayacak bir rapor hazırlamasını talep etti. 2004 yılında henüz mahkeme devam ederken Pelletier'in raporu Beyaz Saray'a sunuldu. Fakat rapor inanılmaz bir şekilde İran'ı suçluyordu. 1988-2000 yılları arasında Amerika Kara Harp Okulu öğretim üyesi olan CIA'nın deneyimli Ortadoğu uzmanı Pelletier, hazırladığı raporda, ne bu dönemde ne de sonrasında Saddam Hüseyin'in elinde Halepçe'de kullanıldığı şekliyle bir kimyasal silah olmadığını, oysa İran'ın elinde bu tür bir kimyasal silahın bulunduğunu ifade ediyordu. Raporda dikkat çeken başka bir ayrıntı Halepçe'de iddia edildiği kadar bir insan kaybının olmadığıydı. İran, savaşta kendi aleyhindeki kamuoyunu etkilemek için \"mağduriyet\"i özellikle yüksek göstermeye çalışıyordu.\nHalepçe'de gerçek suçlunun kim olduğunu tam olarak bilmiyoruz. Bildiğimiz bir gerçek var ki, o da Saddam Hüseyin ve kabinesinin Halepçe'den dolayı ceza almadıklarıdır. Mahkeme boyunca Saddam Hüseyin 1982 yılında Bağdat'ın kuzeyindeki Duceyl'de kendine yönelik düzenlenen başarısız bir suikast girişimini bastırmada kullandığı şiddet sebebiyle suçlandılar. İran-Irak Savaşı esnasında bu kasabaya bir ziyaret gerçekleştiren Saddam Hüseyin'e ve beraberindekilere İran yanlısı Şii örgüt Dava Partisi yanlılarınca uzun namlulu silahlarla saldırı yapılmış, fakat Saddam bu saldırıdan yara almadan kurtulmuştu. Bilindiği gibi, Dava Partisi işgalden sonra Irak'ın başına ABD tarafından getirilen İbrahim Caferi ve Nuri Maliki'nin örgütüdür. İran-Irak Savaşı boyunca İran ordusu saflarında Irak'a karşı savaşan bu örgüte yönelik, Duceyl'de düzenlediği saldırı sonrasında geniş çaplı tutuklamalar yapılmış ve 148 kişi yargılanarak \"vatana ihanet\", \"devlet başkanına suikasta teşebbüs\", \"düşman (İran) adına casusluk ve silahlı faaliyet yürütmek\" suçlamalarıyla idam edilmişti. Saddam Hüseyin'i yargılayan işgal mahkemesi, Halepçe bahsini hiç açmadan Duceyl'de \"insanlık suçu işlendiğine\" dair karar vererek Saddam Hüseyin ve bakanlarını idama mahkûm etti. Böylece Halepçe davası hiç açılmadan kapanmış oldu.\nHalepçe katliamını kim yapmış olursa olsun, bu mağduriyet üzerinden Kürt ulusalcılığı yükseltildi. Bugün Rojava ve Kobani üzerinden bir Kürt trajedisi oluşturularak yapılmak istenen her ne ise Halepçe de bu uluslaşma süreci için ciddi bir malzeme olarak kullanıldı. Yahudilere II. Dünya Savaşı esnasında nasyonal sosyalist Hitler'in uyguladığı katliam nasıl İsrail ulusunun yaratılması için bir argüman olarak kullanıldıysa, Halepçe'de yaşanan katliam da mazlumiyet duygusu üzerinden Kürt ulusçuluğunun inşası için kullanıldı.\nOrtadoğu'da Kürt milliyetçiliği üzerinden emellerini gerçekleştirmek isteyen ABD, Batı ve onların güdümündeki medya, Suriye cihadını yok etmek ve Irak'ta Sünni direnişi boğmak için Rojava ve Kobani'de adeta bir Stalingrad efsanesi ürettiler. Neredeyse hiçbir sivilin kalmadığı Kobani (Ayn el-Arap) kasabasında Kürtlere karşı \"soykırım\" yapıldığını iddia eden çevrelerin, nasıl yalan ve manipülatif haberlerle çirkin emellerine ulaşmaya çalıştıklarını yaşayarak görüyoruz. Aslında bu durum geçmişi daha iyi tahlil etmemize de olanak sağlıyor. Aynı şekilde, İslami olduğu iddia edilen İran'ın birkaç yıl önce Halepçe'deki kimyasal saldırıyla ilişkisi olduğu söylense, buna asla itibar etmez ve ABD'nin İran'ı boğmak için ürettiği bir yalan olduğunu düşünürdük. Oysaki bugün, Esed rejiminin ve en büyük destekçisi İran'ın bölgedeki örgütü Hizbullah ile birlikte Şam'ın banliyölerinde, Duma'da nasıl tüm dünyanın gözleri önünde \"kimyasal saldırı\" yaptığına şahit olduk.\n\"Haraç\" İçin Başlayan Savaşta Daha Çok Kürt Öldü\nKürt gruplar arasındaki ihtilaflar Halepçe'den sonra daha da arttı. KDP ve KYB, Türkiye sınırı olan Habur'un kontrolü ve bu bölgeden geçen kamyonlardan alınacak vergiler konusunda birbirine düştüler. ABD'nin Irak'a yönelik birinci savaşının ardından Kuzey Irak'ta ciddi bir hâkimiyet boşluğu doğmuştu. Bu durumdan istifade eden KDP ve KYB hızlıca bölgedeki güçlerini ABD ve İran desteğiyle tahkim ettiler. 1994 yılında başlayan ve iki Kürt grup arasında devam eden çatışmalar 1996 yılında giderek kontrol edilemez bir hal aldı. Talabani, İran'dan destek alarak Erbil'i işgal edince, Barzani'de Saddam'dan destek istedi. Irak ordusu birkaç saat içerisinde Erbil'e ulaşarak Talabani güçlerini şehirden attılar. Fakat ABD yönetimi Saddam Hüseyin'in bölgede yeniden etkin olmasından dolayı savaşa müdahil oldu ve Irak'ın hava savunma merkezlerini bombaladı. Barzani ve Talabani arasında kamyonculardan alınacak \"haraç\" için başlayan savaş, Halepçe'de öldürüldüğü ifade edilenlerin sayısından dahi çok oldu. 1997'ye gelindiğinde iki taraftan öldürülen Kürt gençlerinin sayısı 6 bini aşmıştı.\nSömürge Adasında Yeni Köleler\nKörfez Savaşının bitmesinin ardından Kürt grupları arasında yaşanan bu savaş ABD'nin piyonlarına olan güvenini zedeledi. Özellikle Barzani'nin başı sıkıştığında Saddam'dan yardım talep etmesi ABD'yi yeni arayışlara itti. Bugüne kadar kendisi için Irak'ta faaliyet yürüten muhbirler, istihbaratçılar, çeşitli Batılı STK'lar için çalışan fakat gerçekte CIA adına faaliyet yürüten muhbirler, gazeteciler hem Saddam'ın saldırılarından korunmak hem de ileride kurulması hedeflenen ABD yanlısı yönetimin bürokratları, kurucu unsurları olmak üzere Guam'a götürüldüler. Amerikan yönetimi kölelerini kendi sınırlarına sokmamıştı. Bu işbirlikçileri için reva görülen yer ABD'nin kilometrelerce uzağındaki sömürge adasıydı. Resmi rakamlara göre 6480 kişi bu adada eğitimlerden geçirildi. ABD'nin Irak'ı işgalinden önce bu kişiler Irak'a döndüler. Saddam Hüseyin'in devrilmesi için hem kuzeyde hem de güneyde aktif olarak çalıştılar. Bu kişilerin kimlik bilgileri Türkiye ile dahi paylaşılmamıştı. Oysaki bu muhbir ve ajanlar Türkiye üzerinden Guam'a taşınmışlardı. Türkiye bu kişilerin kimliklerini bilemediğinden ülkeye girdiklerinde parmak izlerini almıştı. Saddam Hüseyin'in devrilmesinden sonra KDP'yi destekleyen aşiretlerin liderleriyle Türk yetkililer arasında yapılan bir görüşmede, MİT mensupları ikram edilen çay bardaklarındaki parmak izleriyle Guam'a giden kişilerin parmak izlerini karşılaştırdığında görüştükleri 17 aşiret liderinin tamamının bu adaya gittiğini tespit etmişlerdi. Bu olay, dönemin gazetelerine konu olmuştu. Hiç şüphe yok ki, KDP ve KYB gibi PKK ve PYD de ABD başta olmak üzere kendi çıkarları için emperyalist güçlere hizmet etmekte beis görmediler.\nHalepçe'de Müslüman Kıyımı\nSaddam Hüseyin rejiminin yıkılması ve Irak'ın işgal edilmesi için 1990'lı yılların sonunda ABD ile anlaşan Kürt milliyetçisi gruplar, 2003'e gelindiğinde efendileri olan ABD'yle birlikte Irak'ta katliamlara imza attılar. Bu katliamın ilk gerçekleştiği yerin yine Halepçe olması manidardır. ABD öncülüğündeki koalisyon, Bağdat'a yönelik hava saldırısını başlatmasından henüz birkaç saat sonra ikinci büyük saldırısını Halepçe'deki Ensar el-İslam karargâhlarına yaptığını duyuruyordu. Halepçe'yi yerle bir eden bombalardan sonra, karadan Talabani'ye bağlı peşmergeler Ensar el-İslam mücahidlerine yönelik bir saldırı başlattılar. Böylece, ABD'nin başlattığı katliamı tamamlamak ve Müslüman Kürtleri Irak'ta yok etmek görevini, milliyetçi ve seküler Kürt gruplar üstleniyordu.\nABD, ambargolarla dişleri sökülmüş, kendini teknolojik olarak yenileyememiş ve çok sayıda komutanı satın alınmış Irak ordusunun ciddi bir direnç gösteremeyeceğini biliyordu. Fakat savaşın ilk günlerinde Saddam Hüseyin'in depolardaki silahları halka dağıtmasıyla birlikte bu silahların İslami grupların eline geçmesi ABD'yi tedirgin ediyordu. ABD'nin korktuğu gerçekleşti ve içlerinde çok sayıda Kürt Müslümanın da bulunduğu İslamcı direnişçiler ABD ve Batı koalisyonuna büyük bir hezimet tattırdılar. ABD bu savaşta 40 bine yakın ölü, 200 binden fazla yaralı bırakarak ve 2 Trilyon Dolar harcayarak çekilmek zorunda kaldı. 2003'te başlayan savaş 2014'e gelindiğinde büyüyerek devam ediyor. ABD ise artık kara birliklerini Irak'a gönderemeyeceğini, kendi askerlerini daha fazla harcayamayacağını açık bir dille ifade ediyor. KDP ve KYB'nin peşmergelerini eğitip ağır silahlarla teçhiz ederek Iraklı Sünni direnişçilere karşı savaştırıyor. Kürt milliyetçileri ise ABD gölgesinde inşa etmeye çalıştıkları Kürt ulusalcılığının meyvelerini toplayamadıkları gibi tarih önünde zilleti yaşıyor ve işbirlikçilik ile hiçbir şeyin inşa edilemeyeceğini yaşayarak öğreniyorlar.\nKürt milliyetçi grupları Irak'ta olduğu gibi Suriye ve Türkiye'de de bağımsız, kendi ayakları üzerinde duran ve haklarının değerleriyle barışık bir mücadele hattı ortaya koyamadılar. Çünkü milliyetçi ideolojiler içinden çıktıkları seküler Batı'nın bir uzantısı olmaktan öteye gidemezler. Bu, İslam topraklarındaki tüm milliyetçi-ulusçu hareketler için böyledir, sadece Kürt milliyetçiliği için değil. Nasıl Arap Baasçılığı, Nasırcılık ve Kemalizm Müslüman halkların düşmanları olarak daima zor zamanlarda halklarını terk ettilerse, Kürt milliyetçisi seküler hareketler de aynısını yaptılar.\nSuriye Fransızlardan bağımsızlığını ilan ettiği 1946'dan beri seküler ve Arap milliyetçisi yönetimler elinde kendi halkına zulmeden bir devlet oldu. Kürtler ise bu zulümden en fazla payını alan halk oldu. Öyle ki, yüz binlerce Kürt, vatandaş olarak dahi kabul edilmedi. Genel sayımlar yapıldığında demografinin dışında tutuldu. Kürtler, en tabii insan haklarından mahrum kaldılar. Suriye'de 2011'de başlayan devrim tüm Suriye halkları için olduğu gibi Kürtler için de bir umut olmuştu. Fakat KDP'nin Suriye kolunu kuran, daha sonra ise 2003'de KDP'den ayrılarak PKK çizgisindeki PYD'yi kuran Salih Müslim gibi liderlerin elinde ABD'nin taşeronları payesine düşürüldüler. Yıllarca ABD karşıtlığı ile anti-emperyalizm söylemleriyle Türkiye'de solun hamisi gibi hareket eden PKK-PYD çizgisinin \"Biji Obama\" noktasına gelmesi aslında bir evrilme değil, gizlenen gerçeğin izharı olarak okunmalıdır.\nMüslümanlar ne Kürt, ne Türk ne de başka bir milliyetçiliğin, sorunlarını çözemediğini bilakis sorun üreten, zilleti getiren işbirlikçi bir anlayış olduğunu anlamalıdır. Ne yazık ki, bu tecrübeler geride yüz binlerce masumun kanının heba olmasıyla anlaşılabiliyor. Türk halkını Kemalistler temsil edemeyeceği gibi, Kürt halkını da Kürt milliyetçiliğini savunan seküler yapıların temsil edemeyeceği açıktır. Bu anlayışlar ancak emperyalizmin eskimeyen taşeronları olarak tarihteki yerlerini alacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}