{
  "id": "c3aaab07-ba06-424d-9b98-cb8e09d39b42",
  "title": "Müslümanların Birliği Hedef Alınıyor!",
  "author": "Serdar Demirel",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/muslumanlarin-birligi-hedef-aliniyor-7031yy.htm",
  "content": "1- Mısır’da darbe yargısı tüm dünyanın gözleri önünde tarihte eşine pek rastlanmayan ağırlıkta cezalar yağdırmakta. Bu cezalarla Sisi cuntası neyi hedefliyor?\n2- Darbecileri hukuku ayaklar altına alarak takındıkları bu tavırlarında cesaretlendiren faktörler nelerdir?\n3- Uluslararası kuruluşların; İslam dünyasının ve Batı’nın konuya dair yaklaşımlarını nasıl buluyorsunuz?\n4- Türkiye’de hassaten hükümet ve diğer siyasi mahfillerde konuya ilişkin yaklaşımları nasıl değerlendiriyorsunuz?\n5- Müslüman halkların üzerlerine düşen sorumluluğu yerine getirdiğini düşünüyor musunuz? Bu bağlamda Türkiye’de ortaya konan tepkileri yeterli buluyor musunuz?\n6- Bir başka açıdan bakıldığında Suriye’de Esed rejiminin haftalık katlettiği insan sayısı Mısır’da her iki kitlesel idam kararlarında geçen rakamlardan daha fazla bir sayıya tekabül ediyor. Yani Suriye’de istisnasız her hafta 529 ya da 683’ten fazla kardeşimiz katlediliyor. Buna karşın Suriye’de yaşananlara dair duyarlılığın Mısır’a oranla çok yetersiz kalışını neye bağlıyorsunuz?\n1- Sisi cuntası özelde İhvan hareketinin genelde de vesayet rejiminden kurtulmak isteyen Mısır halkının direniş iradesini kırmayı hedefliyor. Mısır siyasi geçmişi bir manada diktatörlerin halkın ve İslâmî hareket mensuplarının işkencelerden geçirildiği acı bir geçmişin hikâyesidir. Yakın geçmişte silahlı İslâmî örgütlerin Mısır realitesinde ortaya çıkması bir tesadüf değildir. İslâmî hareket mensuplarının hapishanelerde görmüş olduğu işkencelerin bir tezahürüydü. Bir topu sert ve düz bir düzeye ne kadar sert vurursanız o top da o kadar sert olarak geri döner. Etki tepki meselesi yani. Mısır’ın İkinci Dünya Savaşı sonrası yaşadığı tecrübe böylesi bir tecrübedir.\nMısır vesayet rejiminin bilinçli bir tercihidir bu. Cemaat-i İslami gibi hareketleri şiddete zorlayarak marjinalleştirmeyi hedeflemiştir. Sisi de bu tecrübenin yetiştirdiği bir generaldir. Aynı yöntemleri kullanarak İhvan hareketini şiddet kullanmaya ve dolayısıyla marjinalleşmeye, halk desteğini bitirmeye zorluyor.\nİhvan’ı şiddet kullanmaya iterlerse bir terör örgütü olarak gösterebileceklerini ve kendi haklılıklarını böyle ispatlayacaklarını, bu zeminde halkın onlara verdiği desteği bitireceklerini düşünüyorlar. Halk desteğini önemli ölçüde yitirmiş bir hareketi tasfiye etmenin kolay olduğunu biliyorlar.\nMısır’da cunta bu oyunlarda çok tecrübeli, bu doğru. Ama İhvan hareketi de en az o kadar tecrübeli. Sisi cuntası kadar tecrübeli olan İhvan mensuplarının kullanılan bütün provokasyonlara rağmen şiddete bulaşmaması bunu gösteriyor. Cunta rejimi İhvan şiddete bulaşmadığı için İhvan adına şiddet eylemleri ihdas ediyor.\nCunta bir taraftan bunları yaparken diğer taraftan tasfiye hareketine hukuk kılıfı da geçirmeye çalışıyor.\n2- Evvelemirde bölgenin önemli güçlerinin İhvan’ın tasfiye edilmesinden yana olduğunu biliyorlar. Hatta bu darbenin yapılmasında Suud ve BAE gibi ülkelerin Sisi üzerinde baskısı bile var. İhvan çizgisinden rahatsız olan İran ve onun çekim alanındaki güçler de bundan rahatsız değiller. Türkiye, Tunus ve Katar gibi birkaç ülke hariç neredeyse bütün bölge ülkeleri Mursi tecrübesinin bir daha dirilmemek üzere tarihe gömülmesini istiyor. İslâmî hareketin başarısızlığa uğradığını iddia edecekler, bundan sonra iktidara talip olan İslâmcılara da önemli bir gözdağı verecekler.\nDiğer taraftan küresel güçler de İhvan’ın tasfiyesini istemekte. Rusya, Çin ve Hindistan’ın İslâmî eğilimli hareketlerin iktidara gelmesinden son derece rahatsız olduğu bir sır değil. Rusya ve Hindistan kendi içindeki Müslümanlardan da çekiniyor.\nABD ve Avrupa Birliği ülkeleri de bu darbeye onay verdiler. Bunlar savundukları demokrasi, insan hakları, hukuk gibi bütün ilkelerini ayaklar altına alma pahasına darbeye darbe bile diyemediler. İdam kararlarını göstermelik bir şekilde eleştirdiler.\nSözün özü Sisi cuntası bölgesel ve küresel dengelerin kendilerinden yana olduğunu yakinen biliyor. Özellikle de Batılı ülkelerin zevahiri kurtarmak adına karşılığı olmayan birkaç açıklama ve kınamayla işi geçiştireceklerini görüyor. Bu darbe yerel ve küresel bir ittifakın ürünüdür.\n3- Mısır halkının hür iradesini boğmak üzere kirli bir ittifak var. Sisi dahi Körfez krallıklarının Mısır’da Mursi’ye karşı gerçekleştirilen darbenin finansörü olduğunu itiraf etti.\nMayıs ayının başında Uzak Doğu’da krallıkla yönetilen 400 bin nüfusa sahip küçük bir ülke olan Bruney Sultanlığı, tedrici olarak şeriat sistemine geçiş yapacağını açıkladı. Halkın isteği de bu. Gidip görmüşlüğüm var bu ülkeyi. Zengin ve temiz. Ülkenin bir ucundan diğer ucuna kara mesafesi takriben 100 km. İnsanların varlığını dahi bilmediği malay takımadalarının bu küçük ülkesi şimdi dünyanın gündeminde. Uluslararası kanallar burası aleyhinde yayımlar yapıyor. Müthiş bir karalama kampanyası başlattılar. Neden?\nMüslümanların kendi kök değerlerine has ve Batı paradigması dışında bir siyasi sistemin denenmesine tahammülleri yok. O ülkenin yüzde yüzü de bunu istese sonuç değişmiyor. Bu küçücük ülkeye bu reva görülüyorsa Arap dünyasının lider potansiyeli olan Mısır’da İslâmî eğilimli bir iktidara izin verirler mi sanıyorsunuz? Mesele İslâm korkusunun ötesinde bir şey, mesele İslâm nefreti ve düşmanlığı.\nBirleşmiş Milletler İnsan Hakları Komisyonu’nun, Bruney’de yaşanan bu gelişmeyi endişeyle karşıladıklarını açıklayarak bu değişimi “Ortaçağ cezalarına dönüş” diye tanımlamasını başka nasıl izah edebiliriz.\n90 milyon nüfusu olan, entelektüel düzeyi yüksek, Ezher gibi dinî eğitimde merkez olan, İsrail’i çevreleyen ve genç bir ülkenin kendi tarih tecrübesine uygun bir medeniyet kurma hamlesine izin vermezler. İhvan halkasının Tunus’tan başlayarak Libya, Filistin, Suriye ile birleşmesini ve ardından Türkiye ile buluşması ihtimalini başlarına gelebilecek en büyük tehlike olarak görüyorlar. Bu meselede Müslüman ülke yöneticileri halklarının iradesinin rağmına Batı ile müttefik hâldeler.\n4- Hükümet detaylarda hata yapabilir, bu da gayet tabiîdir. Ancak meselenin özüne dair geliştirdiği siyaset doğrudur. Sürecin nasıl başladığına ve bugüne nasıl geldiğine dikkatle bakmayan kimseler sonuca bakarak Hükümet’i eleştirebiliyorlar.\nMuhalif partiler ise AK Parti karşıtlığından olsa gerek, hiçbir ilke tanımadan Esed rejimini kimisi direkt kimisi dolaylı destekledi. CHP’yi bir yere kadar anlıyorum. Ama Saadet Partisi’ni maalesef anlamam mümkün değil.\nBazı Müslüman aydınların İran’ın dümen suyuna girmesini de ayrıca not etmek gerek. İran’a tek laf etmezken bütün İslâmî birikimlerini Hükümet’in üzerine mermi gibi boşaltmaları hazindir. Bütün kredilerini antiemperyalist söylemlerle oluşturmuş bu kişiler Suriye halkını yalnız bıraktılar. İran’ın yapılan katliamlardaki payını görmezden geldiler.\n5- Müslüman halkların üzerlerine düşen sorumluluğu tam yerine getirdiklerini söylemek doğrusu zor. Bunu ferdi ve kimi yardım kuruluşları düzleminde ele alırsak olumlu cevap verebiliriz belki. Ama ümmet düzeyinde ele aldığımızda aynısını söylemek maalesef çok zor.\nBu bağlamda Türkiye diğer birçok bölge Müslüman ülkelerine göre daha iyi sayılır. Tabii unutmamak gerekir ki, Mısır gibi ülkeler zaten ikinci bir Suriye olmaya zorlanıyor. Oraların içinde bulunduğu kaos durumu göz önünde bulundurulursa oraların üzerine düşenleri yapamamasının sebepleri de anlaşılacaktır. Bir imkânsızlıktan bahsedebiliriz. Zaten Mısır’da yaşananları Suriye’de yaşananlardan bağımsız ele almamak gerek.\nBir defasında Malezya İslam Partisi’nin önde gelen milletvekillerinden Halid Arşad Bey’e sormuştum, Malezya Müslümanları Suriye meselesiyle neden fazla ilgili değiller diye. Bana İran’ın propagandasının ve Buti gibi kimi işbirlikçi âlimlerin Uzak Doğu Müslümanları üzerindeki etkisini sebep olarak göstermişti.\n6- İnsanlar en vahşi katliamlara dahi zamanla alışabiliyorlar. Hele de uzun ömürlü olan ve iç savaş görüntüsü almış yerlerde yaşanan katliamlara. Önemli olan, insani ve İslâmî olan zulümlere alışmayı ve yaşananları kanıksamayı reddetmek, alışmamak için mücadele etmek. Bu tür kirli atmosferlerde vicdanlarımızı korumak ve mazlumlara karşı görevlerimiz hususunda duyarlı olmak.\nİran ve şürekâsının kara propagandasının gücünün de Müslümanlar arasında duyarsızlık meydana getirdiğinin altını tekrar çizmek isterim. Esed zulümleri karşısında mücadele eden insanları emperyalistlerin uzantısı gibi gösteriyorlar, malum. Zalimi mazlum, mazlumu da zalim yani. Müslümanların önemli bir kesimi emperyalistlerin oyununa gelmemek zannıyla zulme sessiz kalmayı tercih ediyorlar.\nÇoğu kişiye şöyle geliyor: Ortada bir iç savaş var. İç savaş sonucu da insan kayıplarının yaşanması anlaşılabilir bir şey. Oysa ortada katledilen mazlum bir halk var. Nusayri, Baasçı ve zalim bir rejimin zulümleri var. Kimyasal katliamlar var. Yerle bir edilen İslâm medeniyetinin özgün şehirleri var. Ve asıl hedef alınan, Müslümanların birliği, Sünni dünyanın omurgası.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}