{
  "id": "4e5086a8-9e2d-4c82-beae-03aa0c370c46",
  "title": "Suriye’de Medyanın Başarısızlığı",
  "author": "Basil Kudat",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/suriyede-medyanin-basarisizligi-7037yy.htm",
  "content": "Üçüncü yılını dolduran Suriye savaşı, yeni bir tarz medyaya kapı araladı. Suriye Devlet Başkanı Beşşar Esed'in liderlik ettiği rejimin ülkede zayıflamasıyla birlikte, sanal, işitsel, görsel ve yazılı basının yeni şekilleri su yüzüne çıktı. Bu yeni tarz, 50 yılı aşkın süredir, Suriye’de egemen olan yekpare medyaya ihtiyaç duyduğu canlılığı sağladı.\nAncak bu yeni medya, her zaman için modern medya endüstrisinin standartlarına ulaşamıyor. Tarafsızlık, olguların doğrulanması, bütün görüşlere açıklık, geniş bir bakış açısı sağlama hususunda bir başarısızlık söz konusu. Aslında, devlet güdümlü medya sisteminin yekpareliği kısmen alternatif medya ile aşılmaya başlandı. Tek taraflı habercilik, ön yargılar ve sansasyonel habercilik ile ilgili kaygılar dile getirilmeye başlandı.\nAlternatif medya başlangıçta, ülke sınırları içerisinde muhalefetin elinde tuttuğu bölgelerden ve internet üzerinden yayın yaptı. On yıllar boyunca iktidardaki Suriye Baas Partisinin çizgisinde yayın yapan devlet medyasını dinleyen Suriyeliler için, hükümet organları ya da güvenlik yetkililerinin sansürüne takılmadan ifade edilen muhalif görüşleri işitmek ferahlatıcı oldu.\nYeni medya, yeni nesil gazetecilerin seslerini yaygın bir şekilde halka duyurmalarına olanak sağladı. Vatandaş gazeteciler* ve önceden resmi medyada çalışmış deneyimli gazeteciler de bu yeni medya sayesinde seslerini duyurabildiler. Bu muhalif seslere, rejimi tehdit eden anlatılara ve sunulan haberlere devlet güdümlü medyada rastlamak olası değildi. Bütün bu gelişmelerin yanında birkaç medya kuruluşu da gazeteciliğin temel kurallarını ihlal etti.\nÜç yıldan bu yana Suriye’de 60'dan fazla gazete ve dergi yayın hayatına katıldı. Birçoğu sosyal medyada bir sayfa olarak başlayıp daha sonra bir web sitesine ya da internet bazlı radyo istasyonuna dönüştü. Bazıları da basılı metinleri finanse etmek için fon bulma çabası içerisinde.\nBu yeni yayınların bazıları şunlar: Enab Baladi (Ülkemin Üzümleri) şu ana kadar 112 sayı, Oxygen (Oksijen) 115 sayı, Soriyetna (Suriyemiz) 134 sayı, Talaana Aal Horiya (Hürriyete Yükseliş) 37 sayı, Zeitun (Zeytin) 65 sayı, Soriya Al-Yawm (Suriye Bugün) 390 sayı, Shararat Azar (Yürüyüş Kıvılcımı) 112 sayı çıktı.\nOrient TV ve Barada TV gibi rejim karşıtı televizyon istasyonları da bu süreçte yayın hayatına başladı. Suriye’de uydu üzerinden yayın yapan 12 muhalif televizyon istasyonu muhalif işadamları tarafından finanse edilmektedir. Muhalif televizyon istasyonlarının bir kısmı laik karakter taşırken, diğerleri İslamcı karakterdedir.\nRejime karşı gerçekleştirilen ayaklanmanın başlangıcından bu yana, medya kuruluşlarının sayısındaki artış, devrim öncesi Suriye'nin boğucu şartlarıyla kıyaslanamayacak bir durum arz etmektedir. Rejim bütün medyayı tamamıyla kontrol altında tutuyor ve sadece resmi çizgideki yayınlara izin veriyordu.\nSuriye'deki medya ve medya sahipliğiyle ilgili yasalar Suriye Baas Partisinin iktidarı ele geçirmesinden sadece birkaç ay sonra 1963 yılında belirlenmiştir. Bu yasalara göre Suriye'de özel ya da bağımsız medya sahipliği söz konusu değildir. Ülkenin bütün medya kuruluşları ya doğrudan devletin ya da devletin kontrolündeki sendikalar ve derneklerin sahipliğindedir.\nSonuç olarak 50 yılı aşkın süredir, Suriye medyası ya resmi çizgiyi tekrar etmiştir ya da politik olmayan haber ve yorumları halka servis etmiştir. Medyada hiçbir şekilde rejimin eleştirilmesine izin verilmemiş ve güvenlik birimleri, medya yayınlarının partinin halk kesimindeki politikalarına uygunluğunu denetlemiştir.\nBağımsız medyanın ortaya çıkışı üç yıl boyunca bütün bu durumu değiştirmiştir. Medyanın muhalefet tonu, rejimin yanlışlarına odaklanması ve sıradan Suriyeliler lehinde yayınlar yapması övgüyü hak eder bir durumdur. Bütün bu yapılanlar bir parçacık gerçeklere ve güvenirliğe dayanılarak yapılmıştır.\nYeni medya kuruluşları resmin bütününü yansıtamamaktadırlar. Onların kaynak ve mesleki yetersizlikleri zayıf içeriklerle birleşince daha çok göze çarpmaktadır. Daha da kötüsü yeni medyanın kendilerine sponsor olanların siyasi gündemlerini ortaya koymadaki gayretleri, devlet medyasının rejim partisi çizgisinde yayın yapmasına benzemektedir.\nProblem, rejim karşıtı medyanın plansız bir şekilde ortaya çıkmasından kaynaklanmaktadır. Rejim karşıtı medya profesyonellik yerine duygusal tepkilerle çalışmaktadır ve yeni medyanın eğitim ve kaynak eksikliği ortaya koyduğu işlerin kötü olmasına neden olmaktadır.\nÜlkenin siyasi muhalefeti düşük standartlı medyadan dolayı eleştirilmektedir. Suriye Muhalefet ve Devrimci Güçler Ulusal Konseyi gibi ülkede kilit konumdaki muhalefet grupları muhalefetin sesini duyurabilmesi için özen gösterdiklerinde, kaliteli habercilik ve haber içeriği için yetenek ve kaynak temini hiç de güç olmayacaktır. Ancak önde gelen hiçbir muhalefet grubu bütünleştirici bir medya politikası izlemedi ve onların hiçbirisi kendi uydu istasyonlarını, radyolarını ya da gazetelerini kurmadılar.\nFon ve yetenek bulmak kısa vadede mümkün gözükmemekte fakat bu yetersizliği kavramak ve onaylanmış gazetecilik standartlarına ulaşma kararlılığında olunması gerekli.\nRejimi, halka daha iyisini sunarak sıkıştırmak, zor duruma düşürmek yerine, muhalefetin, rejimin metotlarını kopyalayarak hareket etmesi, muhalefetin güvenirliğini zedelemektedir.\nSuriye medyası on yıllar boyunca temel kurallara sahip olmadı. Fakat bunun yerine güvenlik ve istihbarat servislerinin yayınladığı esaslar uyarınca işleyişini sürdürdü. Muhalefetin bu sistemi taklit etmesi değil onu değiştirmesi beklenir. Ancak şu ana kadar muhalefet medyası da aynı mantıkla çalışmıştır. Muhalefet medyası, olguları doğrulamada başarısızlık göstermiş, mali destekçilerinin düşmanlığını kazanmaktan korkmuş ve genel olarak muhalefetin eylemlerini eleştirmemiştir. Aynı devlet medyasının rejimi eleştirmekten kaçındığı gibi, muhalefet medyası da muhalefetin yaptığı eylemleri eleştirmemiş ve rehberlik ve düzeltme fırsatını boşa harcamıştır.\nAyrıca, muhalefet medyası sadece şiddet eylemleri ve onun sonuçlarıyla ilgilenmiş, sıradan insanların sorunları ve görüşleri göz ardı edilmiştir. İnsan hakları, çoğulculuk, iktidar değişimi ve fırsat eşitliği gibi konular bu yeni medyada çok az işlenmiştir. Bütün bu olgular uygulanabilir bir demokrasinin araçlarıdır.\nMeseleye bir bütün halinde baktığımızda muhalefet medyasının rejimin devam edegelen baskısını, yolsuzluğunu, kanun tanımazlığını ve vatandaşların onurlarını yok sayışını haberleştirmede başarısız olduğunu görmekteyiz.\nYayınlanan bilgiler doğrulanamamakta, olgular çift yönlü kontrolden geçirilmemekte ve spekülasyonlar devam etmektedir. Coşkusunu dizginleyemeyen yeni medya, kuralları tanımamakta bu durumda onun güvenilir habercilik yapmasını engellemektedir.\nSuriye güvenilir gazetecilik geleneğinden yoksun bir ülkedir. Devrimin bu durumu değiştireceği umut edilmekteydi ancak şu ana kadar bu gerçekleşmemiştir.\n* Vatandaş Gazeteciliği: Halkın haber ve bilgiyi toplama, kaydetme ve yayma süreçlerinde aktif bir rol oynaması olarak tanımlanmaktadır. Sosyal medya araçları, vatandaş gazeteciliğini daha yaygın hale getirmiştir. (Çevirenin Notu)\nAhram Weekly / 26 Nisan 2014 / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}