{
  "id": "f404f986-710e-4bb5-b8b4-6762cd44f9c0",
  "title": "İslamcılık Sempozyumu Tebliğleri Kitaplaştırıldı",
  "author": "Ali Ekber Konuk",
  "year": "2014",
  "issue": "Sayı: 277 - Nisan 2014",
  "url": "https://www.haksozhaber.net/okul/islamcilik-sempozyumu-tebligleri-kitaplastirildi-7016yy.htm",
  "content": "İslam’ı hayatın her alanına hâkim kılma mücadelesi olarak özetlenebilecek İslamcılık, Türkiye’de ve dünyada zaman zaman tartışma konusu olmuştur. Türkiye’de 2012’nin yaz aylarında Ali Bulaç’ın art arda yazdığı 3 makale sonrası, çok sayıda yazarın da katıldığı bir İslamcılık tartışması yaşandı. Medyada geniş yer bulan bu tartışmanın ardından bu kez, son aylarda yaşanan Cemaat-Hükümet kavgasıyla gündeme geldi İslamcılık meselesi. ‘Siyasal İslam’ bir etiket haline getirilip, Hükümeti mahkûm etme aracına dönüştürüldü adeta. Tüm bu tartışmalarda, İslamcılığı modernizmin sonucu ve taşıyıcısı, ‘kökü dışarıda’ bir hareket ve ideoloji olarak gören zihin dünyası ile onu bir ıslah mücadelesi olarak algılayan, Müslümanlar ile İslam arasında asırlar boyu var olmuş hurafe ve yanlış din algılarını ortadan kaldırmayı vazife edinen bir hareket olarak gören zihin, karşı karşıya geldi.\n2013 yılında Zeytinburnu Belediyesi konu ile alakalı bir sempozyum düzenledi.\n“Türkiye’de İslamcılık Düşüncesi ve Hareketi”\nbaşlıklı sempozyum, geniş katılımla, canlı bir ilgiyle izlendi. 17-19 Mayıs 2013 tarihleri arasında gerçekleşen etkinlikte 44 tebliğ sunuldu. Konunun etraflıca ele alınmasına vesile olan sempozyumun kitabı ise\nAsım Öz\nve\nİsmail Kara\n’nın editörlüğünde Aralık 2013’te yayınlandı. Kaliteli bir baskı ile okuyucuya ulaşan kitap, sunulan tebliğleri 7 başlık altında toplamış. “Tarihsel Sürece Bakışlar”, “İslam Yorumları, Sorunlar ve Siyaset”, “Öncüler ve Dönüştürücüler”, “Tercümeler ve Etkileri”, “Dönemler ve Zihniyetler”, “İslamcılık Sanat ve Edebiyat” ve “İslamcılık Tartışmaları” şeklinde oluşturulan başlıklar, konuyu derli toplu incelemeye-okumaya fırsat veriyor. İslamcılığa dair birçok alt başlığın konuşulduğu sempozyum, böylece alanındaki mühim bir boşluğu bir nebze olsun doldurmuş oluyor. İslamcılık meselesi ile ilgili kalem oynatan, düşünce serdeden kişileri sempozyumda dinleme imkânına sahip olundu; söz konusu kitap ile de bu kişilerin tebliğlerini okuyabiliyoruz.\nSempozyum tebliğlerinin bir kısmına (olumlu-olumsuz) değinmekte fayda var. Ufuk açan tebliğlerin var olmasına karşılık, bilindik tezleri ya da ezberleri tekrarlayan, düşünsel çabalara pek katkı sağlamayacak tebliğler de söz konusu.\n‘Yerlilik’ Sapması\nİslamcılık tartışmalarında sık rastlanılan meselelerden birisi ‘yerellik’ vurgusudur. Konu hakkında önemli çalışmalara sahip\nİsmail Kara\n, tebliğinde İslamcılık hareketinin yerliliğini sorguluyor ve esas aldığı bu kriterden İslamcılığı sınıfta bırakıyor.\n“Bizi de doğrudan etkileyen nerede ise evrensel bir kriz döneminde İslamcılık gibi krizler içinde doğmuş kritik bir meseleyi Türkiye merkezli olarak konuşup tartışmak, bu topraklarda yaşayan bizler için fikri ve ilmi bir çabadan ötede ahlaki bir mecburiyet, bir entelektüel vazife olarak da önümüzde durmaktadır.”\nsözleriyle konuya eğilenlere bir görev vazeden Kara, tek parti dönemine kadar Türkiye’nin/İstanbul’un İslamcılık fikriyatının merkezi konumunda olduğunu ilave ediyor. Tek parti döneminden itibaren bu konumdan uzaklaşılıyor ancak 1960 sonrası çeviri faaliyetleri ile Türkiye, yazara göre, kendini İslamcılık konusunda ihmal ediyor. Artık olaylara ağırlıklı olarak Mısır merkezli, kısmen Hindistan-Pakistan, devrimden sonra da İran merkezli bakar olmuştur İstanbul/Türkiye. Yazarın bahsedilen kaygısında dikkati celbeden en önemli nokta, düşünce üreten zihnin Türkiye’yi “kendisi”, Mısır’ı, Pakistan-Hindistan’ı, İran’ı ise “kendinden olmayan” olarak kodlamasıdır. Aslında sorunun merkezi ve can alıcı noktası burasıdır. İslamcılık fikrinin ‘İttihad-ı İslam’ın ileriki aşaması olduğunu, yazar devam eden satırlarında ifade ediyor. Bütün Müslümanların, dolayısıyla bütün Müslüman coğrafyanın birliğini savunan, kaygısını güden bir fikriyatı, ulusal sınırlarla değerlendirmek ne kadar sağlıklıdır?  Meseleyi daha anlaşılır kılmak sadedinde verdiği dipnotta yazar, yaptığı vurgunun ‘yerelliğe mahkûm olmak’ ya da ‘milliyetçilik’ olarak adlandırılmasının, eksik ya da yanlış olacağını ifade ediyor. Ancak dipnotun devamında İslamcılıktaki ümmetçiliğin, milliyetçilikteki Turancılıkla, soldaki enternasyonalizmle aynı istikamette bir çaba olduğunu belirterek, aslında mevcut sağlıksızlığın daha derinlerde yer aldığını, kompleks biçimde var olduğunu ifşa etmiş oluyor. İslamcılığı, yerlilik testine sokma çabası, farkında olunsun olunmasın, ulusal dürtülere sahiptir. En nihayetinde ulusal çıkarlara hizmet eder. Onu, zayıf olduğu ve çözüm üretemediği noktasından takviye eder. Dolayısıyla eğer burada bir sorgulama gerekirse, odak noktası, yerlilik düşüncesine saplanan zihin olmalıdır, Müslüman coğrafyayı bir ve bütün gören İslamcılık değil.\nYine bu bahisle ilgili olarak İslamcılık fikriyatında belirleyici olan etkenlerin harici mi dâhili mi olduğu meselesine dair Kara’nın değinileri mevcut. Kara’ya göre bu konuda ağırlıklı olarak iki görüş söz konusu. İç dinamiklere vurgu yapan açıklama biçimleri ihya-ıslah-tecdid kavramları üzerinden bir çerçeve oluşturmakta, bununla sınırlı olarak bir devamlılık çizgisi aramaktadır. Bu görüşe göre Mehmet Akif yahut Muhammed Abduh; Muhammed b. Abdülvehhab, Şah Veliyullah Dehlevi, İbn Teymiyye, Gazzali gibi müceddidlerin beklenebilir/normal bir devamıdırlar ve onların kendi zamanlarında yaptıkları şeyi yapmakta yani kaynaklarla içinde yaşanılan dönem arasındaki mesafenin oluşturduğu problemleri ve tortuları kaynakları esas alarak tashih etmektedirler. İslamcılığı felsefi manada ve hem ortaya çıktığı zaman-zemin hem de muhteva-ana tezler itibariyle modern (hatta modernist) bir hareket olarak görenler ise askerî mağlubiyetlerin, sömürgeleştirme teşebbüslerinin ardı sıra gelen, Avrupa’nın ve modern Batı düşüncesinin etkisini, belirleyiciliğini birinci sıraya çıkarmakta ve bunun bir neticesi olarak da kopukluk/kırılma ilişkisini daha kuvvetli görmektedirler. İsmail Kara, bu iki görüşün tam olarak doğruyu yansıtmadığını, doğruya yakın olan üçüncü görüşün, ikisinin arasında olduğunu ifade ediyor. İkinci görüşü kısmen doğru kabul edersek (zaman itibariyle İslamcılığın modern olması) doğru görüş, ikisinin telifinde de olabilir. Bir fikrin, ideolojinin modern zamanlarda ortaya çıkmış olması nedeniyle kategorik redde maruz kalması, modern araçlara sahip olduğu için suçlanması, akılla, izanla pek de bağdaşmasa gerek.\nKara’nın İslamcıların geleneksel dinî yapılara, tarikatlara yaklaşımına dair değerlendirmelerinin yer aldığı sayfa 21’de,\n“İslamcılığın modernleşmeye uyum istikametinde gelişen fikir ve arayışların önündeki din merkezli en dayanıklı muhalefet odaklarından biri olarak görülmesi de geleneksel yapıları karşı ve menfi tarafa itmektedir.”\nşeklinde ifade edilen yaklaşım, İslamcılık algısındaki yanlışlığa dair bizlere ufak da olsa bir fikir veriyor. İslamcı hareketin belli başlı isimlerinin konuyla ilgili değerlendirmelerine göz attığımızda karşımıza çıkan manzara, yazarın özetlediğinden farklılık arz ediyor. Tarikatlar ve diğer muhafazakâr yapılara toptan bir karşı çıkış söz konusu olmadığı gibi istikamet de modernleşmeye uyum değildir. Yazarın devamen ifade ettiği, “\nBu noktada İslamcılık bütün tarihi boyunca siyasi merkezlerle ve Cumhuriyet ideolojisi dâhil modernist projelerle büyük ölçüde aynı çizgide yer almaktadır.”\nyargısı, izaha ve delile muhtaçtır. Derinlikli olmasına gerek olmayarak yapılacak bir Türkiye yakın tarih okuması ya da İslami/İslamcı hareketler okuması, yukarıda ifade edilen yargı ile tenakuz arz eder. Bu durumda, konuya ülke çapında en fazla eğilenlerden olduğunu bildiğimiz yazarın niyeti sorgulama konusu olmalıdır (bilgisi değil). Bir sonraki paragrafta, “pasif tarafa itilen” geleneksel yapıların, tarikatların, İslam dünyasında sömürgecilere ve küffara, müstevlilere karşı yürütülen mücadelelerde en önde ve en dayanıklı unsur oldukları ifade ediliyor. Doğrudur, İslam coğrafyasında; Sudan’da Mehdi Hareketi, Libya’da Senusilik gibi ilk anda akla gelen, ümmetin yüz akı mücadeleler sergilenmiştir. Bu mücadeleyi yadsıyan bir İslami hareket ya da İslamcı yoktur zaten. Ancak buna mukabil yine İslam coğrafyasında Haçlılardan bu yana küffara karşı çıkmaları şöyle dursun; işgali meşrulaştıran, pasifizm yolu ile küffarı dolaylı yoldan rahatlatan tasavvufi, geleneksel yapılar da vardır. Bu da söz konusu geleneksel yapılara dair ilginç bir meseledir. Hülasa, bu ve benzeri eleştiriler, İslamcılara dair toptancı yaklaşımların, genellemeci tavrın, sağlıksız sonuçlarıdır.\nİsmail Kara, İslamcılığın kısa tarihi, tek parti döneminde İslamcılığın serencamı, İslamcılığın ana konuları, ana kabulleri gibi alt başlıklarla, yukarıda değinilen noktalarla birlikte konuyu ele almış.\nTenkit Fakirliği ve Övgü Zenginliği\nFırat Mollaer\n, meseleyi Nurettin Topçu bağlamında ele almış. Yazar, açık ve net bir giriş yapıyor. Nurettin Topçu, düşünceleri itibariyle İslamcı tanım içerisinde değerlendirilemez, diyor. O, daha “geniş ve kapsayıcı” bir İslami düşünce tanımı içinde değerlendirmelidir. Çünkü Topçu’nun düşüncesi, İslamcı formel paradigmaya karşı “İslami oluş”u merkeze almıştır. (s. 250) Bunu bir analiz kategorisi olarak düşünmüş yazar: Yahya Kemal, Ziya Gökalp ve Yusuf Akçura’nın doktriner milliyetçiliğine karşı “milli oluş”u esas almıştır. İslamcılığa karşı “İslami oluş”, doktriner milliyetçiliğe karşı “milli oluş”. Yazar tebliğinin devamında İslamcılık ile “İslami oluş” arasındaki farkın boyutlarını açıklıyor. Mesela:\n-İslamcılık apaçık bir toplum ve siyaset haritası sunan “sert ideoloji”lere, “İslami oluş” ise daha gevşek bir “yumuşak ideoloji” tasavvuruna dayanır.\n-İlki daha programatik, ikincisi apaçık bir programa dayanmayan bir “tutum alma” ya da “vaziyet alış” gibi anlaşılabilir.\n-Birincisi (kutsal) metinden program çıkaran, mekanik bir üretim biçimi iken, ikincisi metnin ahlaki içeriğiyle ilgilenen ve bu bakımdan\nhermenötik etkinliğe çağıran bir faaliyettir\n.\n(s. 251)\nBu değerlendirmeler yapılırken “İslami oluş” merkeze alınan ve makbul addedilen kavram oluyor. Ancak bu kavramın ya da düşüncenin kaynağı sorgulandığında ise çok net bir cevaba ulaşamıyoruz. Kendinden menkul ihtivaya ve öneme sahip bir isimlendirme ile bir kişiyi ya da fikriyatı ele almak, söz konusu kişiyi soyut, altının doldurulabilirliği olmayan, tartışmadan uzak bir alana çekmiş oluyor. Burada dikkat çekici bir yaklaşım var. Sözü edilen ayrımda Topçu, İslamcılıktan net bir şekilde ayrıştırılmış oluyor. Ancak “\nNurettin Topçu’nun İslami bir merkezde savunduğu sosyalizm düşüncesi…\n” cümlesinde ifadesini bulduğu üzere, sosyalizm gibi İslam’la taban tabana zıt bir ideoloji ile arasına sınır konmuyor. Hatta ikisi telif edilerek İslam sosyalizmi davası güdülüyor. (s. 252) Bu çelişkinin sebepleri tartışılmaya değerdir.\nFikri ya da kişiyi soyut ve kendinden menkul bir alana çekme yaklaşımı, tasavvufta yaygınca rastlanan hakikat-şeriat ayrımında da ifadesini buluyor. Fırat Mollaer de bir programda kendisine yöneltilen eleştiri üzerinden ifade ettiği bu ayrım ile Nurettin Topçu’yu “hakikat” saflarına katıp, “şeriatın zincirlerinden” azat ediyor.\n“Nurettin Topçu’nun İslami düşüncesinin ‘hakikat’ aşamasından geliştirilmiş bir ‘hakikat İslamı’ olarak anlaşılabileceği görüşüne ulaştım.”\n(s. 254)\nZaman zaman sitayişle bahsedildiğine şahit olduğumuz Topçu’yu, şahsi fikirleri ile sınırlı olmayacak şekilde, yukarıda değindiğimiz ‘yerellik’ sapmasıyla ele almalıyız.\nBirikim\ndergisinin 111-112. sayısında yerlilikle ilgili yerinde tespitlere yer verdiği yazısında Abdurrahman Arslan şöyle diyor: “\nYerlilik dışarıdan gelen veya orada hüküm sürmekte olan yeni bir duruma, moderniteye; nasıl, hangi düzeyde adapte olabilirim çabası içinde; modern şartların yaratılmasını esas alan ve önemlisi ‘din’i sadece bu şartlar içinde yaşatmak isteyen bir hususiyet taşır. Ne var ki, bu faaliyet ve umudun arkasındaki modern/Avrupalı olmak gibi arzu ile yüklü bir bilinç; buna karşılık kaynağını ve köklerini Avrupa’dan almayan, fakat modern ile bütünleşmiş ve/veya bütünleşme kabiliyeti kazanmak için yoğun çaba sarf eden, fakat her defasında da farklı olduğuna vurgu yapan bir ‘kültür’ bulunmaktadır. Yerli olma bu çeşit bir farklı olma duygusudur ki; kendine daima ‘toprak’ ve ‘tarih/toplum’ fetişizmini içeriklendirerek var olur.”\nBahsi edilen eleştiriler, tek bir kişi için değil, kişi kültüne sarılan tüm yazarlar, yorumcular için yapılabilir. Mesela İsmet Özel’i ele alan\nErcan Yıldırım\niçin de benzer bir durum söz konusu. İslamcı düşünce ve hareket bağlamında ele aldığı İsmet Özel’i, Fırat Mollaer’de görülen zaaflarla değerlendirme söz konusu.\n“İsmet Özel için muhalefet, sistemin eksikliklerini, yanlışlarını, aksaklıklarını gidermeye yönelik; onları rehabilite edecek, düzeltecek eleştiriler getirmektir. Dolayısıyla muhalefet ederek sistemin daha iyi işlemesi sağlanır. Hâlbuki İsmet Özel ne dünya sistemine ne de Türkiye’deki sisteme muhaliftir. Hatta İslamcı paradigmanın kendisine de muhalif değildir. Bunların karşısında, onların yerine yeni teklifler getirecek denli kökten ayrı düşünür. Son dönemdeki Türklük fikriyatı bir bakıma İslamcılık hareketinin yeni versiyonunu oluşturur.”\nÜzerinde uzlaşma sağlanamasa da aşağı yukarı belli bir İslamcılık tanımı söz konusu. Peki, Türklük fikriyatı acaba bu tanımın neresinde kalır? Daha da ötesi birbirine zıt iki düşünceyi (anasır-ı İslam ile yalnız Türk unsurların birliği) neyi merkeze alırsak birbirine yamayabiliriz? Sanıyoruz, soruların cevabı bellidir. Güçlü bir temelden yoksun, tutarlı argümanlarla desteklenemeyen tezlerin ciddiye alınabilirliği de son derece düşüktür. İlim adamlarının, düşünürlerin tetkiklerinden, düşünsel vasattan koparıldığında, üretilen tezlerin ucunun nereye varacağı meçhuldür. Örneğin; yazar, İsmet Özel’in “28 Şubat’ın, sistemin, İslamcıları 11 Eylül 2001 sonrasındaki paradigmaya hazırlayan bir süreç olduğunu” belirten yaklaşımını aktarıyor. Sokakta rastgele soracağınız birinden de duyabileceğiniz yavanlıkta bir tezin, “derinlikli ve hikmetli” tonlamada sunulmasıyla karşı karşıyayız.\nNureddin Topçu ve İsmet Özel bağlamında değindiğimiz çabalar genel anlamıyla, bağrında din adına geleneğin bütün zaaflarını taşıyan, ulus-devlete malzeme üreten ve gücü sadece Topçuların, Cemil Meriçlerin, Kısaküreklerin ürettiklerini tekrara yeten özelliktedir diyebiliriz. (Bahadır Kurbanoğlu,\nHaksöz\n, Sayı: 90, 1998)\nSempozyumda Ali Şeriati’yi ele alan isimlerden biri olarak\nMusa Üzer\n’e göre Şeriati, Türkiye’de bütünlüklü bir şekilde ele alınıp okunamadığından açık bir şekilde anlaşılamadı, mezhepçi kabullerden el alan karşı çıkışlar bir yana bırakılırsa düşünceleri üzerine soğukkanlı yaklaşımlar gündeme getirilemedi. “\n1979’da kurulan mevcut İran rejimi başından itibaren Şeriati ismine ve onun çağrıştırdığı fikriyata hayli mesafeli yaklaştı ve toplumda tesirli olmasını engellemek maksadıyla Murtaza Mutahhari ismini öne çıkarmak için elinden gelen her türlü desteği sundu. Bu nedenle Türkiye’de kavrandığının aksine İran, İslam devriminin ideoloğu olarak Mutahhari adını kabul etti…”\n(s. 478) Genel anlamda, kişileri ele alırken ortaya çıkan zaaflı halin tespiti iyi yapılmış: “\nAli Şeriati’den Seyyid Hüseyin Nasr’a, Nureddin Topçu’dan İsmet Özel’e, Sezai Karakoç’tan Nuri Pakdil’e kadar gerek Türkiye’den gerekse İslam âleminin değişik coğrafyalarından olsun; bir şekilde takipçisi olunan isimler üzerine; bilgi, ahlak ve adalet temelinde kritik bir yaklaşımda bulunulmadığı görülmektedir. Gelenek anlayışlarından modernlik eleştirilerine, medeniyet tasavvurlarından ahlak anlayışına, toplum teorisinden kültür anlayışına kadar tamamen Batı’da ortaya çıkmış düşüncelerin çevrilmesi gerçeği ortada dururken sanki tamamen orijinal ve yerli teorilerle karşı karşıya olunduğu gibi bir tablo sunulmaya çalışılıyor. Diğer taraftan egemen olan bu anlayışa yönelik zayıf eleştirilere dahi tahammül edilemediği görülmektedir.”\n(s. 479)\n“İslamcı Aydınların Zihin Dünyası” alt başlığı, geçmişten beri kurtulamadığımız, hatta artarak süren bir soruna; aydınlarımıza dikkat çekiyor. “\nDünyayı değiştirmek değil dünyayı yorumlamak üzerine kurulu zihin, dolayısıyla imtihan dediğimiz bizatihi ameli içeren dünya hayatında esaslı bir eksen kayması yaşamaktadır.”\nsözleri, aydınlarımızın içinde bulunduğu duruma yönelik öz ifadeler. Dünyayı yorumlamakla yetinen İslamcı aydın tipolojisinin eylem alanlarında kardeşleriyle birlikte hakkı haykıran sloganlar atmayı kendisine zül addetmesi karşısında verilecek en iyi örneklerden biri de Edward Said’in ilerlemiş yaşına rağmen İsrail askerlerine taş atan resmidir. Yukarıda ifadesini bulan tespitlere ilaveten İslamcı aydın ile bilgi ilişkisi gibi farklı boyutlarıyla ele alınan aydın tipolojisine uymayan bir Ali Şeriati söz konusu.\n“Şüphesiz Ali Şeriati, Türkiye’deki takipçilerinden kat kat fazla olan zengin birikimine rağmen asla seçkinci bir tutum içerisinde olmadı, bilakis onun dertli hali samimi olarak pratiğin içerisinde olmasını sağladı.”\n(s. 489) Akabinde gelen Şeriati’nin düşünsel dağınıklığına dair başlık da önemli tespitler içeriyor.\n44 tebliğin yer aldığı yüzlerce sayfalık sempozyum kitabının tamamına değinmek, elbette mümkün değil. Yukarıda zikredilenlere ilave olarak çok sayıda tebliğ zikredilebilir.\nAsım Öz\n’ün,\nYasin Aktay\n’ın tebliğleri, ciddi tespitler içeriyor. Çok boyutlu bir meseleye kapsamlı yaklaşan sempozyum tebliğleri kitabı, İslamcılık merkezli okumalarda göz önünde bulundurulması gereken bir yayın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}