{
  "id": "fe87526a-49c7-4f01-8bf5-d65c0db7963d",
  "title": "Kobani Kantonunda Milliyetçilik Çıkmazı",
  "author": "Rıdvan Kaya",
  "year": "2014",
  "issue": "Sayı: 283/284 - Ekim/Kasım 2014",
  "url": "https://www.haksozhaber.net/okul/kobani-kantonunda-milliyetcilik-cikmazi-7106yy.htm",
  "content": "Pisliğin ısrarla halının altına süpürülmesinin âlemi yok! Kürt milliyetçiliğinin diğer bütün milliyetçilikler gibi açık, net bir zulüm odağı olduğu, zulmü meşrulaştıran ve tırmandıran bireyler, topluluklar ürettiği gerçeği tevil yoluyla geçiştirilemeyecek, inkâr edilemeyecek bir biçimde ortada. Birileri görmek istemese de bu somut gerçekle yüz yüzeyiz.\nEzilmişlik, mağduriyet vb. söylemlerin öne çıkartılması suretiyle vaziyetin izahına yönelik çabalar, tevil gayretleri karşılaşılan zalimane manzarayı anlaşılabilir kılmaya yetmiyor. Ve bu yakıcı, yaralayıcı olgu ile yüzleşme gerekliliği adaletten, insaftan, insani erdemlerin korunmasından yana herkes için giderek daha açık bir zorunluluk halini alıyor.\nCahiliye Asabiyesi Necistir, Necaset Üretir!\nKobani hadisesi milliyetçiliğin insanları nasıl insanlıktan çıkardığını ve düşüncesizliğe sürüklediğini bir kere daha gösteren somut bir vaka oldu. Milliyetçiliğin mantık ve tutarlılık diye bir derdinin bulunmadığı bilinen bir şeydi elbette ama mensuplarını bu ölçüde ahlaksız ve zalim kıldığının belirginleşmesi yine de dikkat çekici oldu. Kürt milliyetçileri ve onların dümen suyunda yol almaya çalışanlar Kobani gündemi üzerinden sarf ettikleri sözler ve gerçekleştirdikleri eylemlerle ne kadar çelişik ve çirkin pozisyonlara düştüklerini bir kere daha gösterdiler ve insanlık adına utanç duyulması gereken tutumlar sergilediler.\nBu sefil durum sadece Kurban Bayramının üçüncü günü akşamından itibaren Kobani bahanesiyle icra edilen yakıp yıkma eylemleri ve bu eylemlerin tırmandırılması suretiyle işlenen vahşi cinayetlerle ortaya çıkmış değil. Gövde gösterisi ve ders verme mantığıyla 6 Ekim gecesi başlatılıp yoğun biçimde en az 3 gün devam ettirilen vandalizm tandanslı eylemlerin söz konusu kesimin gayet başarılı bir operasyonla istenildiğinde nasıl canavarlaştırılabildiğine delalet ettiği açık.\nMamafih sorun sadece bu tür yakma, yıkma, katletme fiillerine hasredilebilecek kadar tekdüze değil. Bu tür vahşiyane fiiller olsa olsa genel milliyetçi aptallaştırma-vicdansızlaştırma ameliyesinin son evresini temsil eder. İşin çığırından çıktığının varsayıldığı bu aşamaya ise her evresi kirli, karanlık uzun hazırlık süreçlerinden geçilerek gelindiği görülmek zorunda.\nTutarsızlık Denizinde Attığınız Kulaçlarla Ancak Yalan Sahiline Erişirsiniz!\nHem Kürt milliyetçi çevrelerinin hem de özgül ağırlığının tükendiğinin ve hayatiyetinin artık hepten lüzumsuz hale geldiğinin farkında olduğundan bütünüyle Kürt milliyetçilerinin eteklerine yapışarak varlığına bir anlam katma derdine düşmüş değişik unsurlarıyla Türk solunun özelde Kobani, genelde Suriye Kürdistanı’na yönelik yaklaşım ve tavırları çelişkiler yumağıdır. On yıllardır savunduklarını yok saymış, ne söyledilerse adeta tersini yapmışlardır!\nHer zaman halkların özgürlüğünden, iradesinin tanınmasından, diktatörlüğe karşı direnme hakkından söz edenler Esed rejimine karşı Suriye halkının isyanını başından itibaren mahkûm etmişlerdir. Baskıcı, katliamcı, işkenceci bir rejimi anti-emperyalist sıfatıyla tebcil etmiş, işlediği zulümleri bu sihirli kavramla örtmüşlerdir. Moskova ve Tahran’dan aldığı destekle ve Batı’nın göz yummasıyla halkını katleden Suriye rejimine bazen açık, bazen örtük destek sunanlar tek suçları “diktatörlüğe yeter” demek olan Suriyeli direnişçileri ısrarla gerici, yobaz, emperyalistlerin kuklası vs. sıfatlarla karalamış, mahkûm etmişlerdir.\nUludere’de Türk savaş uçaklarının sınırı aşmaya çalışan PKK unsurları zannıyla katlettiği 34 köylünün acısını herkes için bir vicdan ve insanlık testine dönüştürenler, Beşşar rejiminin uçaklardan, helikopterlerden attığı füzelerle, varil bombalarıyla istisnasız her gün ve taammüden katlettiği birkaç 34 canı ya görmezden gelmiş ya da itlaf edilmeyi hak etmiş zararlı mahlûklar olarak algılamışlardır. Durum açıktır, nettir: Katledilenler İslami kimlikli insanlarsa eğer maruz kalınan şey, bu zihniyet sahiplerince katliam olarak anılmayı hak etmez!\nKimisi Esed rejimini açıktan sahiplenerek, kimisi ise Suriye İslami direnişine karşıt cephede yer almak suretiyle dolaylı destek sunarak diktatörlüğü arkalayanların ne kadar tutarsız ve ilkesiz oldukları son gelişmelerle birlikte faş olmuştur. Dördüncü yılına yaklaşan Suriye hadisesine ilişkin olarak baştan beri söyledikleri ve takındıkları tavırlarla şu an itibariyle söyledikleri, yaptıkları ve talep ettikleri birbirine taban tabana zıtlık arz etmektedir. İftiralarla süsledikleri vicdansızlıkları çelişki sağanağında cascavlak açığa çıkmış, boyaları her yerlerinden dökülmüştür.\nKapıları açmak lazımmış değil mi?\nÜç küsur yıl boyunca Suriyeli muhacirler hakkında sistematik bir karalama kampanyası sürdürenler, bugün Şengal ve Kobani’den gelenler üzerinden insanlık, vicdan, merhamet kampanyası yürütmektedirler. Oysa nasıl da hiç utanmadan, vicdanları sızlamadan kampları hedef göstermekten kaçınmıyor; muhacirlere düşman gözüyle bakıp yerli halka evlerini kiraya vermemeleri, işyerlerinde Suriyelileri çalıştırmamaları çağrıları yapmaktan çekinmiyorlardı.\nSuriyeli muhacirleri devletin sahiplenmesini ırkçı, mezhepçi, kışkırtıcı söylemlerine malzeme kılanlar bir anda muhacirlere sahip çıkmanın insani erdemini keşfetmiş görünmektedirler. Keşke içten olsalar, önceki yaklaşımlarının vicdansızlığını fark etmiş olsalar buna da sevineceğiz elbette ama nerede o samimiyet!\nHalkın korunmasını isteyenleri savaş kışkırtıcısı diye yaftalayanlar siz değil miydiniz?\nSuriye’de devam etmekte olan Esed vahşetine karşı halkın savunulması için direnişçilere silah ambargosunun kaldırılmasını talep edenleri savaş kışkırtıcısı olmakla suçlayanlar bugün hiç utanmadan IŞİD’e karşı YPG’nin silahlandırılmasının, hatta bir koridor oluşturularak dışarıdan savaşçı transferinin insanlık adına bir vazife olduğunu yüksek sesle haykırmaktadırlar.\nŞunun şurasında MİT TIR’ları tartışmasının üzerinden ne kadar zaman geçti ki? Neler demişlerdi ve şimdi neler diyorlar? Esed vahşetine karşı direnişçilere silah gönderilmesinin uluslararası mahkemelerde yargılanmayı gerektiren bir insanlık suçu olduğunu bas bas bağıranlar bugün devleti savaş halinde olduğu bir örgüte silah sağlamadığı için soykırıma destek vermekle suçlayabilmektedirler. Pes doğrusu!\nYa “Yabancı savaşçılar engellensin!” diye bas bas bağıranlar!\n‘Yabancı savaşçı’, ‘cihatçı’ vb. kavramları bunların ağızlarından ne çok duyduk! Bir suçlama, korkunç bir günah şeklinde kullanılan bu kavramlar iç politik hesaplarla da birleşince tam tekmil bir karalama kampanyasına dönüşmüştü. Sınırların kontrol edilmediğinden, kevgire döndüğünden, geçişlere göz yumulduğundan biteviye şikâyet edenler bunlar değil miydi? Bugünse hiç yüzleri kızarmadan YPG’ye Kürdistan’ın her parçasından ve hatta dünyadan yüzlerce, binlerce insanın koşup katıldığını gururla ilan ediyorlar. IŞİD’e karşı YPG saflarında savaşmak için ta ABD’den gelmiş asker eskilerini kahraman olarak sunuyorlar.\n“Şengal ya da Kobani Kürtlerin vatanıdır dolayısıyla her Kürt gelip buralarda savaşabilir” diye düşünerek ırkdaşlarına yardıma gidenlerin, gitmeye çağıranların, gidenlerle övünenlerin,  “İslam toprakları bütün Müslümanların ortak vatanıdır, Müslümanlar sahip çıkmalıdır” tezinden hareketle kardeşlerine yardıma gidenleri ‘yabancı’ diye tavsif etmeleri acaba ikiyüzlülüklerinin mi, yoksa kavrama özürlü olduklarının mı göstergesidir?\nVe yaralıların tedavisini dahi suçlama malzemesi yapanlar!\nSuriye’de çeşitli nedenlerle yaralanıp Türkiye’ye getirilebilen muhacirlerin ve mücahitlerin hastanelerde tedavi görmelerini dahi büyük bir suç şeklinde lanse eden, “Suriyeli cihatçılar Türkiye’de tedavi ediliyor!” diye yaygara koparanlar Kobani’de IŞİD’le savaşırken yaralanan yüzlerce PKK/YPG militanının Türkiye’de tedavi edilmelerini gayet doğal bir durum olarak karşılayabiliyor, hatta yetersiz buluyorlar. Bunlara göre yaralı ya da hasta her insanın kimliğine bakılmaksızın tedavi edilmesi gerektiğine ilişkin evrensel ilke sakallıları kapsamıyor herhalde!\nBu arada yüzlerce PKK/YPG militanının çatışmalar esnasında yaralandığında rahatlıkla Türkiye’ye getirilmelerinin, sınırda kendilerini bekleyen ambulanslarca alınıp çeşitli hastanelere sevk edilerek tedavilerinin yapılmasının gayet doğal bir durum olarak algılanmasına ve bu gelişmenin yetkili vali ve kaymakam tarafından adeta “vazifemizi yapıyoruz” edasıyla ifade edilmesine kimse şaşırmıyor!\nBu tutumun savaşan iki güç arasında resmen taraf olmak olduğu gerçeği görmezden geliniyor. Ve en ilginci de tüm bu çarpıcı gerçeğe rağmen PKK’nın legal/illegal sözcüleri hâlâ hiç utanmadan Türkiye’yi Kobani’deki katliama sessiz kalmakla suçlayabiliyorlar! Yetmiyor; bu beylerin kışkırtmaları neticesinde sokaklar savaş alanına dönüyor, ilgisiz insanlar vahşice katlediliyor, toplumun tüm kesimleri bilinçli ve örgütlü bir planlama doğrultusunda terörize ediliyor. Bir kere daha, pes doğrusu!\nİşbirlikçilik kavramı sizi anlatmakta yetersiz kalıyor!\nSuriye’de yaşananlar çok uzun sayılmayacak bir zaman zarfında çok büyük ikiyüzlülükleri, sahtekârlıkları açığa çıkardı; İslami kimlikten ve Müslümanlardan duydukları nefret yüzünden derin tutarsızlıklara ve gayrı insani tutumlara kolayca yönelebilen mezkûr kesimlerin hiçbir ahlaki ilkeye dayanmadıklarını ifşa etti. Ve uzunca bir süredir zaten epeyce iğreti duran anti-emperyalizm maskesinin düşüşü ile birlikte işbirlikçilik çirkinliği meşum çehrelerine olanca açıklığıyla yansıdı.\nTam üç buçuk yıldır her vesileyle Suriyeli direnişçileri ve onları destekleyen İslami camiayı Amerikancılıkla, NATO projesine hizmet etmekle, işbirlikçilikle suçlayanlar bugün hiç utanmadan, sıkılmadan “ABD vuruyor ama geç kaldı, daha önceden gelmeliydi!” diyebiliyorlar. Yağmur duasına çıkmışçasına gözlerini göğe dikmiş Amerikan uçaklarının IŞİD mevzilerine attığı bombaların hedeflerini vurması için yalvarıyor; ABD’ye minnetlerini, şükranlarını sunuyorlar.\nYa, siz ne güzel anti-emperyalistsiniz öyle! Yukarıdan ABD vuracak, aşağıdan sizinkiler ilerleyecek ama yine de her söze başlarken sömürgecilerin oyunlarından dem vurmaktan, gericilerin kukla olduğundan, dünya halklarının kurtuluşu için emperyalizmle mücadele etmekten dem vurmayı da ihmal etmeyeceksiniz!\nAslında Kürt solunun bir müddettir emperyalizm karşıtlığı ve benzeri söylemleri bir hayli azaltmış, sembolik düzeye indirmiş olduğu görülüyordu. Milliyetçi her hareket gibi ideolojik bağlılıktan ziyade oportünist tutumla hareket edenler için zaten bu tür söylemler çok arkaik kalıyor, kendi içlerinde de anlamsızlık ve gereksizlik hissi uyandırıyordu. Buna rağmen rakip ya da düşman gördükleri herkesi olduğu gibi İslami çevreleri de çok ucuz bir şekilde emperyalizmin uşağı olmakla, emperyalist güçlere hizmet etmekle suçlamaktan da geri kalmıyorlardı. Şimdi artık taşlar yerli yerine oturdu, asıl kimin kime hizmet ettiği gerçeği görmemek için ısrarla gözlerini kapayanların dahi inkâr edemeyeceği bir açıklıkta ortaya çıkmış oldu.\nTürk solu açısından ise durum çok daha vahim. Tek sermayelerinin buharlaştığının farkında bile değiller. Öyle bir tutarsızlık içindeler ki, komik bile sayılmazlar, doğrudan acınacak haldeler! Kürt halkını savunma adı altında PKK kuyrukçuluğu yapanlar, PKK ile birlikte Amerikan askeri olma yolunda uygun adım ilerliyorlar. Lafa, söze gelince ABD’ye veryansın etmeyi sürdürüyorlar ama ABD desteğiyle var olma kavgası veren PKK’nın peşinden sürüklenmekten de vazgeçmiyorlar. Kürt milliyetçileri ABD’nin, bunlar da Kürt milliyetçilerinin kuyrukçuluğunu yaparken ABD karşıtlığı, emperyalizmle mücadele sloganları buharlaşıp kayboluyor.\nBu nasıl bir utanmazlık ve pişkinliktir böyle?! Bütün sermayeniz güya Amerikan karşıtlığı, emperyalizm karşıtlığı üzerine kurulmuş olacak. Ta 40 yıl, 50 yıl önce yaşanmış ve mahiyeti itibariyle gayet belirsiz birtakım hadiseler üzerinden her fırsatta İslami camiayı Amerikan işbirlikçisi olmakla suçlayacaksınız. Yarım asırdır bitmek tükenmek bilmeyen bir 6. Filo edebiyatıyla ajitasyon yapacak, Deniz türküleri söyleyeceksiniz. Ve gelip durduğunuz yer Amerikan uçaklarının yardımına koştuğu hevallerinizin safında IŞİD’e karşı savaş olacak! Gerçekten çok âlemsiniz!\nMilliyetçiliğin ve ilkesizliğin gerek Kürt solu gerekse de Türk soluna yansımalarının ne kadar çirkin olduğu, muhataplarını ne kadar çelişik ve zavallı konuma düşürdüğü ortada. Bununla beraber bu kesimler açısından bu durum çok da ciddi bir sıkıntı kaynağı olarak görülemez. Hatta demagojiyle, propagandayla, yalanla durumu tersine çevirme, aksi istikamette sunma çabalarına bile rahatlıkla girişebileceklerinden emin olabilirsiniz. Tıynetleri buna müsait!\nTutarsızlık ve Adaletsizlik Herkesi Küçültür, Müslümanı Bitirir!\nNe var ki, Suriye hadisesi üzerinden yaşananlar ve en son IŞİD’in Sincar/Şengal, Ayn el-Arab/Kobani harekâtları ile birlikte gelişen hadiselerin kimi İslami çevrelerde bulduğu karşılık ise milliyetçi atmosferin sadece bahsi geçen kesimleri değil, çok daha geniş bir çevreyi kuşattığına ve bu yönüyle yaranın derinliğine işaret etmekte.\nŞu gerçeği açıkça vurgulamakta yarar var: Kürdistan coğrafyasında faaliyet gösteren İslamilik iddiasındaki kimi çevre ve şahısların Şengal ve Kobani hadiseleri üzerinden geliştirdikleri söylemler ve ortaya koydukları tavırlar milliyetçi sapma olgusunun potansiyel bir tehdit olmaktan çıkıp, sâri bir hastalık şeklinde bünyemizi kemirdiği gerçeğini tartışmaya mahal bırakmayacak şekilde ortaya koymuştur.\nMüslümanlar ister yanı başlarında cereyan etsin, isterse dünyanın öbür ucunda yaşansın, gelişen olaylara tek bir çerçeveden, ümmet bilinci ve perspektifinden bakmakla yükümlüdürler. Etnik, coğrafi, bölgesel aidiyetleri öne çıkararak gelişmeleri yorumlayanlar Kur’ani bir bakış açısına sahip olamaz, ister istemez cahiliye asabiyesine yenilirler.\nÜmmet Bilinci mi, Milliyetçi Asabiye mi?\nİşte bazı Müslümanlar tam da bu yanlışa doğru meyletmiş görünmektedirler. Irak’ı, Suriye’yi ve tüm İslam beldelerini bütüncül bir İslami perspektifle değerlendirmek yerine cahili asabiye endişesiyle parçalayıcı, dışlayıcı bir tarzda ele alıp atomize yaklaşımlar sergilemektedirler.\nNe enteresandır ki, Irak’ın Amerikan işgaline uğraması karşısında dahi harekete geçmeyenler; bin yıllık Sünni mirasa sahip Bağdat’ın işbirlikçi yönetim ve katliamcı çeteler marifetiyle sistematik biçimde Şiileştirilmesinden ötürü hiç hüzün duymayanlar el kadar Kobani için gece gündüz gözyaşı döküyorlar. Kusayr’ın, Humus’un, Yermük’ün katliamcı Esed çetesi tarafından düşürülmesi karşısında kıllarını kıpırdatmayanlar, Halep’in adım adım kuşatılmasını boş gözlerle seyredenler Kobani için harekete geçmeyenleri insafsızlıkla, hatta imansızlıkla suçlayabiliyorlar.\nBunu neye dayandırıyorlar? İnsani kaygılarsa temel saik, neden bu kadar seçici bir tarzda işliyor? Bugüne kadar yaşanmış somut, fiilî katliamlar karşısında dahi gayet umursamaz davrananların, sadece çatışan unsurların kaldığı, sivillerin tamamen boşalttığı Kobani’de “katliam tehlikesi”nden ötürü bunca duyarlılık gösterdiklerine nasıl inanacağız?\nEğer rızayı ilahiyse temel saik, neden Müslüman halkın yaşadığı diğer beldeler için aynı hassasiyet sergilenmedi? Bu çevreler nezdinde Kobani’yi diğer Suriye şehirlerinden daha özel ve mübarek kılan bir şey mi var?\nKürtlerin kazanımı mı kaybı mı?\nOlmaz mı? Var tabi! Milliyetçi söylemde dile getirildiği şekliyle, ‘Kürtlerin kazanımları’nın tehdit edildiğine dair kaygı bu hararetin kaynağını teşkil etmekte.\nİşte milliyetçi zihin ile mümin zihin arasındaki temel fark da burada kendini göstermekte. Milliyetçi perspektiften Kürtlerin kazanımı olarak tanımlanan şey İslami açıdan bakıldığında Müslüman bir kavim olan Kürt halkının cahiliye esaretine duçar olması şeklinde yorumlanmaya müsait bir duruma tekabül etmekte. Ve dolayısıyla milliyetçileri heyecana sürükleyen, coşturan gelişmeler Müslümanlar için bir endişe ve hüzün kaynağı oluşturmakta. Bu farkı anlamayan, kavramak için çaba sarf etmeyen hastalıklı zihinler ise milliyetçi ideolojiyle zihinleri dumura uğramış bulunduğundan cahiliyeye karşı çıkışı bir başka milliyetçilik olarak algılama yanlışına düşmekte, rakip milliyetçiliklerden biri ile karşı karşıya olduğu sanısıyla ‘kendi cahiliyesi’ne daha fazla sarılabilmektedir.\nÜlkeyi bir yangın yerine çeviren ‘Kobani düşerse’ ajitasyonunun Kürt milliyetçileri ve sol-liberal destekçileri ile birlikte İslamilik iddiasındaki kimi çevreleri de sarıp sarmaladığını görmek ne kadar şaşırtıcı ve hüzün verici!\nOysa “Kobani düşerse ne olacak?” sorusunu bir kenara koyalım da Kobani’nin ‘ayakta’ olduğunda nasıl bir mesaj ve kimlik sunduğunu bir Müslüman olarak değerlendirelim! Ne görüyoruz, manzara gerçekten iç açıcı mı? Kobani’de İslami bir yönetim ve hayat tarzı hâkim oldu da bizim mi haberimiz olmadı?\nPKK hareketini Kürt ulusunun meşru temsilcisi gören ya da ideolojik kökleri itibariyle PKK’ye sempati duymamakla beraber en azından PKK eliyle inşa edilecek yönetimin ileride farklı renklerdeki ulusal unsurların gelişimine zemin hazırlayabileceği beklentisi içinde olan çevrelerin genelde Suriye Kürdistanı ve özelde de Kobani’de teşkil olunan kantonal yönetim modelini sahiplenmesini anlayabiliriz.\nTamamen silahın gücüyle sağlanmış ve asla iddia edildiği gibi demokratik bir işleyiş içermeyen, makyaj malzemesi olarak sunulan farklı çevrelerin sadece figüran, PKK uzantısı PYD’nin ise tek belirleyici konumunda olduğu bir yönetim modeli ister PKK’ya yakın isterse uzak olsun milliyetçi mantığa sahip herkese çok sevimli ve makul gelebilir. Çünkü milliyetçi ideoloji bir beldenin nasıl yönetildiğinden öte kimin tarafından yönetildiğine odaklanmıştır. Önemli olan yönetici kadronun siyasi eğilimleri değil, etnik kimliğidir.\nBuna karşın İslami bir perspektiften bakıldığında ise yöneticilerin kökeni değil, yönetim felsefeleri belirleyicidir ve bir beldeyi adalet zemini mi yoksa zulüm ülkesi mi yapan şeyi anlamak için orada neyin hâkim olduğuna, ne ile hükmedildiğine bakılır.\nİlginçtir, IŞİD’i lanetleme yarışına girişenler PKK hareketini Kürt halkının meşru temsilcisi, koruyucusu, sözcüsü konumuna oturtma yanlışına düşmekten pek de mustarip görünmemektedirler. O PYD ki, abisi PKK ile birlikte on yıllar boyunca Kürtlerin Esed ailesinin tahakkümü altında yaşamalarına itiraz etmemiş, Suriyeli Kürtlerin ezildiği, kimliklerinin yok sayıldığı ortamlarda dahi kendi örgütsel hesaplarını ön planda tutarak Baas rejimiyle ittifakını sürdürmüştür. Oysa milliyetçi ajitasyon şimdilerde Kürtler adına PYD’nin hâkimiyet kurduğu bölgelerde sanki Kürtlerin asırlardır özgürce kendilerini yönettikleri ve IŞİD eliyle bu özgürlüklerinin tehdit edildiği şeklinde bir imaj sunmaktadır. PYD propagandasına malzeme olarak kullanılan “şanlı Kobani direnişi”, “Kürt halkı boyun eğmeyecek” ve benzeri söylemlerin Esed rejimi karşısında ne ifade ettiği ise özenle gözlerden kaçırılmaktadır.\nKürt halkını PKK/PYD’yle özdeşleştirme kurnazlığı\nSözün burasında IŞİD’in katliamcı bir örgüt olduğundan hareketle Kobani duyarlılığının ardındaki asıl saikin masum insanların katledilmesi tehlikesi olduğuna dair iddiaların demagojik bir söylem olmaktan öteye geçmediğini hatırlatalım. Kobani’de hem şehir merkezinin hem de daha önce IŞİD’in eline geçen köylerin bizzat PYD tarafından boşaltıldığı ve sivillerin tamamına yakınının Türkiye topraklarına geçtiği bilinmektedir. Sivillerin kalmadığı bir yerde sivil katliamı tehdidinden söz edilmesi propagandaya yönelik bir söylemdir ve gerçekliği yoktur.\nHedef ise Kobani’ye hâkim olan yapının korunmasıdır. Yani PKK mensupları ve destekçileri açısından PYD hâkimiyetindeki kantonal yönetim; İslamilik iddiasındaki mezkûr çevreler açısından ise Kürtlerin yönettiği bir toprak parçasının statüsünün korunmasıdır aslolan. Bu hedefin İslami zaviyeden nereye oturduğu ise açıktır.\nMilliyetçi söylemin kurnazca başvurduğu bir taktiğin de bu bağlamda bir hayli işlevsel olduğunun görülmesi gerekir. Dikkat edilirse Kobani’de çatışan taraflardan bahsederken çoğu kez PYD/YPG yerine Kürtler denilmektedir. Aynen PKK yerine Kürt halkı ya da PKK siyaseti yerine Kürt siyaseti kavramlarının kullanılması gibi. Oysa elbette Kürt halkının içinde önemli bir kesimi temsil etmekle beraber, PKK’nın tüm Kürtleri kapsadığı iddiası doğru değildir. Aynı şekilde IŞİD’in Kürtlerle savaştığı söylemi de PYD’yi tüm Kürtlerin ortak kimliği, temsilcisi gibi sunmaya çalışan yaklaşımın bir propagandasıdır.\nIŞİD’e neden ve ne zaman tavır alınmalıydı?\nHemen belirtelim ki, IŞİD’in temsil ettiği anlayış ve tarzıyla korku ve endişeye yol açtığını, bir tehdit kaynağı olarak algılandığını görmezden gelmiyoruz. Şüphesiz IŞİD’in yapıp ettikleriyle herkeste haklı bir tedirginlik kaynağı oluşturması tabidir. Mamafih İslami ölçülere uymayan eylemlerinden ötürü IŞİD’i tehlike olarak görüp mahkûm etmekle milliyetçi yaklaşımla reddetmek arasında çok büyük bir fark mevcuttur.\nİslami çevreler IŞİD’i İslam ölçülerle çelişen anlayış ve eylemlerinden, bilhassa da Suriye’de muhalif İslami örgütlere karşı takındığı acımasız ve hikmetsiz eylemlerinden ötürü mahkûm edeceklerse, lanetleyeceklerse buna denilebilecek bir şey olmaz. Ama yazık ki, IŞİD muhalif İslami yapılara karşı ölçüsüz bir savaş yürüttüğünde, çok değerli komutanları katlettiğinde dönüp “ne oluyor” diye bile bakmayanların, Suriye’yi gözünden de gönlünden de uzak tutanların, Müslümanları derinden yaralayan hadiseleri izleme gereği bile duymayanların, iş Kürtlük, Kürtlerin kazanımları saçmalığına vardığında, uluslararası güçlerin kampanyalarına da eşlik ederek “IŞİD tehlikesi” diye bas bas bağırmaları gerçekten hiç samimi görünmüyor, insanda hiç saygı uyandırmıyor.\nEğer samimiyet, içtenlik ve mümin bilinci söz konusu olsaydı, şüphesiz bu çevreler,   yöntemleri itibariyle en az IŞİD kadar acımasız ve zalim olan ve üstelik de müşrik bir zihniyete dayalı bir hareket olan PKK’yı bu derece meşrulaştırmaz, PKK sempatisinin yaygınlaşmasına aracılık etmezlerdi.\nCahiliye Asabiyesi İle İman Şuuru Bir Arada Olmaz!\nBu noktada esas almamız gereken ölçüyü vazıh biçimde ortaya koyan bir hadisi hatırlayalım. Ebu Musa el-Eşari’nin rivayet ettiği ve hem Sahih-i Buhari’de hem de Sahih-i Müslim’de yer verilen bu hadiste şöyle buyrulmaktadır:\n“Resulullah’a, ‘Biri şecaat (cesaret göstermek), diğeri hamiyet (yurdunu, halkını, ailesini korumak), öteki kendine yiğit adam dedirtmek üzere savaşan kimselerden hangisi Allah yolundadır?’ diye soruldu. Efendimiz şöyle buyurdu: Kim Allah’ın adını yüceltmek istikametinde mücadele ediyorsa, işte o Allah yolundadır!” (Riyazüs Salihin)\nAçıkçası Kobani duyarlılığı bir hayli gelişkin gözüken İslamilik iddiasındaki bu çevrelerin temel dertlerinin Kürt halkının İslami bir yönetime sahip olup olmaması değil, vatan hasreti olduğu anlaşılmaktadır. Bayrağıyla, marşıyla, sınırlarıyla ulusal bir vatan, hepsi bu kadar!\nDurum o kadar içler acısı, o kadar vahim ki, bu kalbi kararmış, zihinleri kirlenmiş çevreler,  Kobani bahanesiyle başta Diyarbakır olmak üzere pek çok kentte PKK çetelerinin, Kürt milliyetçiliğini benimsemiş güruhların vahşice, hunharca işledikleri cinayetler karşısında dahi içten pazarlıklı, gayrı sahih, gayrı adil, gayrı insani tutumlar sergilemekten vazgeçmemişlerdir.\nAdil ve ahlaklı bir tutum, Kürt milliyetçiliğinin kör kör parmağım gözüne sergilediği vahşet tablolarını bu cahilî ideolojinin insanları ne hale getirdiğinin belgesi olarak belleyip, bu cahiliyeye karşı herkesi net tavır almaya sevk etmeliydi. Bu kirlilikten her şeyiyle teberri etmeyi gerektirirdi. Tam tersi oldu. Bırakın Müslüman olmayı, en basit bir ahlaki seviyeye sahip insanların dahi şiddetle, nefretle lanetlemesi ve sahiplerine tavır alması gereken bu vahşet manzaraları karşısında zihni cahilî asabiyeyle bir hayli kirlenmiş tiplerin kimisi çıkıp “şiddet eylemlerinin Kobani davasına zarar verdiği için durdurulması gerektiği”ni söylerken, kimisi de çıkıp “Kürtlerin birbirini katletmesinin önüne geçilmesi gerektiği” gibi tipik milliyetçi ahlak seviyesini yansıtan sözler sarf etti.\nMüslüman kimliğinden ötürü, hatta sadece sakal gibi, örtü gibi İslami kimliği çağrıştıran semboller nedeniyle kardeşlerini alçakça, vahşice katleden zalim yaratıklara bile tavır alamayan; sırf aynı etnik aidiyete mensup olduğundan ötürü bu tür canavar ruhlu mahlûklarla aynı ortamı paylaşmaya hevesli, birlikte ulusal kimlikli bir sistem inşa etmeyi arzulayan bu kafa yapısının İslamilik iddiası gerçekten ne kadar boş ve anlamsızdır!\nMüslümanlar, İslamilik iddiasındaki yapılar, çevreler, örgütler bir yol ayrımındadır. Ya saf, samimi, pazarlıksız biçimde İslami ölçülere tabi olacak ve cahiliye asabiyesi ile aralarına mesafe koyacaklar ya da Türk-İslam sentezi türünden bir cahiliyenin Kürt versiyonuna tabi olarak eklektik ve sentetik kimliklere savrulmaktan kurtulamayacaklar. Şüphesiz kendilerine gelen açık delillere rağmen, imandan sonra küfre sapanları Allahu Teâlâ hidayete eriştirmez!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}