{
  "id": "63b6e840-3b4f-41a0-809a-8bc949c56401",
  "title": "Fotoğrafın Tamamını Görebilmeliyiz!",
  "author": "Mehmet Göktaş",
  "year": "2014",
  "issue": "Sayı: 278/279 - Mayıs/Haziran 2014",
  "url": "https://www.haksozhaber.net/okul/fotografin-tamamini-gorebilmeliyiz-7029yy.htm",
  "content": "1- Mısır’da darbe yargısı tüm dünyanın gözleri önünde tarihte eşine pek rastlanmayan ağırlıkta cezalar yağdırmakta. Bu cezalarla Sisi cuntası neyi hedefliyor?\n2- Darbecileri hukuku ayaklar altına alarak takındıkları bu tavırlarında cesaretlendiren faktörler nelerdir?\n3- Uluslararası kuruluşların; İslam dünyasının ve Batı’nın konuya dair yaklaşımlarını nasıl buluyorsunuz?\n4- Türkiye’de hassaten hükümet ve diğer siyasi mahfillerde konuya ilişkin yaklaşımları nasıl değerlendiriyorsunuz?\n5- Müslüman halkların üzerlerine düşen sorumluluğu yerine getirdiğini düşünüyor musunuz? Bu bağlamda Türkiye’de ortaya konan tepkileri yeterli buluyor musunuz?\n6- Bir başka açıdan bakıldığında Suriye’de Esed rejiminin haftalık katlettiği insan sayısı Mısır’da her iki kitlesel idam kararlarında geçen rakamlardan daha fazla bir sayıya tekabül ediyor. Yani Suriye’de istisnasız her hafta 529 ya da 683’ten fazla kardeşimiz katlediliyor. Buna karşın Suriye’de yaşananlara dair duyarlılığın Mısır’a oranla çok yetersiz kalışını neye bağlıyorsunuz?\n1- Çoğumuzun kanaati, böyle bir darbeyi dünya kamuoyu asla kabullenmez, gelecek baskılara tahammül edemez, bundan dolayı Sisi ve ekibi en kısa zamanda bırakıp gider, darbe kesinlikle geri teper yönündeydi. Öyle ya, Arap Baharı kapsam alanına giren bütün ülkeler özgürlük istikametinde yol alırken Mısır’ın birdenbire ters istikamete dönüşü, daha önceki Mübarek döneminden çok daha despot noktalara savruluşu sadece bizler tarafından değil dünya kamuoyu tarafından da kabullenilmez zannettik, yanılmışız demek ki. Şimdi Sisi cuntasının neyi hedeflediğini de kestiremiyoruz. Önce yüzlerce insana idam cezası verecekler, on binlercesini cezaevlerine dolduracaklar, günümüz dünyasında bu idamları infaz etmek imkânsız olduğu için daha sonra hepsini hapis cezasına çevirecekler... Bu arada gerçek hedeflerine ulaşmış olacaklar, yani bu şekilde kendilerinin meşruiyetini kabullendirmiş olacaklar desek, artık bu tahminimize de güvenemiyoruz. Çünkü Sisi kendisi cumhurbaşkanı seçildiğinde ülkede İhvan adına bir şey kalmayacağını söylüyor. Bunu nasıl gerçekleştirecek, elindeki medya gücünü kullanarak güya halkı İhvan’dan nefret ettirmek suretiyle mi yapacak? Yoksa bu şekilde baskı yoluyla mı susturup yok edecek, bilemiyoruz.\n2- Darbecileri bu kadar pervasızlaştıran, cesaretlendiren en önemli faktör, emperyalist güçlerin desteğinin yanı sıra, Mısır ordusunun ülke ekonomisindeki payı olduğu kanaatindeyim. Mısır ordusu bizdeki OYAK örneğinden çok daha etkin bir şekilde ekonomi ve iş hayatında yer alıyor.\nİhvan’ın direnişine rağmen, İhvan dışındaki büyük bir kesimin sessizliği, hatta karşı tavır almalarının altında bu yatmaktadır. Mısır ordusunun el atmadığı, parmağının olmadığı bir iş alanı yok. Böyle olunca iş dünyası ekonomiyi elinde tutan orduyla iyi geçinme adına her şeyi kabullenmekte, çıkarlarını orada görmekte, bu durum Sisi’ye ve dolayısıyla orduya cesaret vermektedir.\nBaşta Suud olmak üzere Körfez krallıklarının darbe yönetimine verecekleri desteğin bu kadar yüklü olacağını, bu kadar aşikâr olacağını da tahmin edemedik. Çünkü bugüne kadar yapılanlar genellikle el altından ve gizli oluyordu. İhvan’ın söz konusu krallıklarda terör örgütü ilan edilmesi ve mensuplarına terörist muamelesi yapılması da Sisi’nin cesaretine cesaret katmaktadır.\nBu durum aynı zamanda emperyalizmin uşakları konumundaki söz konusu krallıkların korkularının hangi boyutlarda olduğunun da en büyük göstergesidir. İhvan’ın Mısır’da muzaffer olması, Sisi’nin kaybetmesi durumunda kendilerini nasıl bir tehlikenin beklediğini gördükleri için, çekinmeden ve çaresizce Sisi’ye söz konusu desteği ve cesareti vermektedirler.\nBaşta ABD, AB ve İsrail olmak üzere emperyalist dünyanın bir eşkıya çetesini bu şekilde açıktan desteklemesi de Sisi ve eşkıya çetesinin cesaretinin arka planını göstermektedir.\nKatiller ve gasıplar çetesine bu cesareti veren bir başka şey, biz Müslümanların suskunluğu, sesimizin çok az çıkmasıdır.\n3- Aslında Batı emperyalizmi net bir şekilde suçüstü yakalanmıştır. Belki bugün bu suçüstü yakalanmasının cezasını kendisine hemen ödetemeyeceğiz, fakat dünya kamuoyu bunu vicdanlarının bir köşesine kaydetmiştir ve onun bu ikiyüzlülüğünü bir gün Batı emperyalizminin önüne koyacaktır.\nTevhidi düşünceye mensup Müslümanlar olarak başta ABD, Batı ve Siyonist çevrelerin bu gibi durumlar karşısında nasıl bir tavır takınacağını az çok tahmin ediyoruz ve şaşırmıyoruz. Fakat insan yine de vicdanının sesini dinleyerek onlardan da az çok müspet tavırlar umuyor.\nMısır’ın bugünkü fotoğrafı İslam dünyasının hem yönetimleri hem de halkları için ayrı ayrı bir turnusol kâğıdı olmuştur. Asr-ı Saadette yeni bir ayetin inmesi veya bir olayın vukuu bulmasıyla nicelerinin imanlarının arttığı, nicelerinin küfür ve murdarlıklarının arttığı belirtiliyorsa, Mısırla birlikte bu konuda insanların çizgilerinin belirlendiğine şahit oluyoruz.\n4- Türkiye’de hükümetin dışındaki siyasi mahfiller Mısır’la birlikte ciddi bir imtihandan geçmektedir. Çünkü mevcut iktidarın karşısında yer alanlar genellikle kendilerini emperyalizmin, zulmün, kapitalizmin karşısında gösteriyorlar. Gezi Cephesini de bunun en somut gövdesi ve fotoğrafı olarak sunuyorlar. Fakat Mısır konusunda hiç de iyi bir imtihan vermiyorlar. Dolayısıyla bir bütün olarak Türkiye’nin sunduğu bu görüntü zalimler ve gasıplar çetesi olarak Sisi ve ekibi için hiç de caydırıcı olamıyor.\nHükümetin kendisine gelince… Reel politik denilen pencereden baktığımızda elinden geleni yapıyor, bundan fazlası ülke çıkarları için zararlıdır bile. Sisi ve cuntasının üzerine bundan daha fazla gitmek, İhvan’a bundan daha fazla yaklaşmak Türkiye’nin menfaatlerini tehlikeye atmaktır, günümüz dünyasında yalnızlaşmaktır.\nReel politik Müslümanlar için, Müslümanların desteğiyle iktidara gelenler için vazgeçilmez bir kural mıdır? Kendileri için belki bir mazeret, bir vebalden kurtuluş olabilir. Fakat İslam âlemi için, hatta Türkiye’nin gerçek ve uzun vadeli menfaatleri için bu çizgi çiğnenmeli, aşılmalı ve hak olan neyse o yapılmalıdır. Türkiye’nin hiçbir menfaati katilleri katil olmaktan, canileri cani olmaktan, gasıpları gasıp olmaktan çıkarmamalı, onları asla meşru görmemeli, hangi muameleye layıksa onu göstermelidir.\nNasıl ki yeri geldiğinde Türkiye ve bugün Türkiye’yi yönetenler Müslüman halklar için bir model olarak sunuluyor ve bununla övünülüyorsa, lütfen bu konuda da ümit olmayı sürdürmelidir. Yani Sisi ve cuntasına taviz vermemeli, geri adım atmamalıdır.\n5- Bu açıdan baktığımızda Müslüman halkları üç bölümde inceleyebiliriz.\nBirincisi bizzat Mısır’ın kendisi ve İhvan-ı Müslimin. Beklenen direnişi gösteremediklerini söylemek insafsızlık olur. Bizim gibi uzaktan seyredenler belki başka birtakım beklentiler içerisinde olabilirler. Fakat iyice düşünüldüğünde Mısırlı Müslümanlar takdir edilecek bir direniş sergilemektedirler. Hiç yılmadılar, hiç gevşemediler, bunca baskı ve zulme karşı hiç geri adım atmadılar. Bu direnişin bir diğer yönü de şiddete yönelinmemesidir. Emperyalist dünya ve onun maşası Sisi ve cuntasının en büyük beklentisi İhvan’ın şiddete yönelmesi ve böylece terörize edilmiş olmasıdır. İhvan’ın bu tuzağa düşmemesi bile başlı başına bir zaferdir. Rabbim yardımcıları olsun.\nMısır dışındaki dünya Müslümanlarının beklenen tepkiyi, beklenen desteği verdiklerini söylemek biraz zordur. Bunun sebepleri üzerinde durulabilir, Başta Suriye, Irak ve Afganistan’daki çatışmaların bunu gölgelemiş ve ikinci plana itmiş olabileceği söylenebilir.\nTürkiye’ye gelince; Mısır’daki zulme karşı belki sesin en çok çıktığı, İhvan’a en güçlü desteğin verildiği ülke diyebiliriz. Allah Teâlâ duyarlı bütün kardeşlerimizden razı olsun.\nBununla birlikte kitleleri içine alan, en azından cami cemaatinin yer aldığı, ibadet içerikli açık hava etkinlikleri düzenlenmelidir. Basın bildirileriyle, protestolarla yetinilmemeli, daha da zenginleştirilmelidir.\nBelki sloganik olacak ama Müslümanlar şu günlerde evlerine girmemeli, teyakkuz halinde olmalıdır. Bu sadece ülke dışındaki olaylardan dolayı değil, ülke içi de göz önünde bulundurulmalı. Çünkü şer cephesi meşru yönden hiçbir şey elde edemeyeceğini anladığı için bütün ümitlerini sokakta aramaktadır ve buna devam edecektir.\n6- Başından bu yana 150 binden fazla Müslümanın katledildiği, milyonlarcasının yerinden yurdundan edildiği Suriye için Türkiye’deki Müslümanların gereken tepkiyi gösterdiği elbette söylenemez. Belki ilk başlarda bazı tepkiler ortaya konsa da bunun ardının gelmediği bir gerçek. Fakat tepkiler ortaya konmasa da başta buraya gelen mülteciler olmak üzere Suriye’deki mağdur Müslümanlara yardımda bulundular ve buna devam ediyorlar. Acaba bunu yeterli mi görüyorlar, bununla avunuyorlar mı?\nTürkiyeli Müslümanlar olarak Suriye için gereken duyarlılığı gösteremeyişimizin sebepleri arasında, direnişi haklıyken haksız duruma düşüren IŞİD gibi grupları göstersek de bunlar ortaya çıkmadan önceki tepkilerimiz de o kadar güçlü değildi.\nBelki Müslümanlar tam olarak ifade etmeseler de meselenin birçok açıdan kendilerini biraz aştığını görmektedirler. Yani Suriye’deki direnişin neticesinde sadece yönetimin el değiştirecek olması değil, Suriye’nin blok değiştirecek olmasıdır. Bir ülkede yönetimin el değiştirecek olması, blok değiştirecek olmasından çok daha basit ve kolaydır. Fakat söz konusu blok değiştirmekse, bütün bir coğrafyanın, hatta dünyanın dengeleri de değişebilir demektir. İşte bu biraz zordur. Çünkü bu defa devreye söz konusu blokların diğer güçleri girmektedir. Müslümanlar olarak işte bu fotoğrafın tamamını görmek durumundayız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}