{
  "id": "b1772cba-c275-4266-ab20-08d1098ae68e",
  "title": "Taşıyamayacağımız Yükü Yüklenmek ve Acı Neticeleri",
  "author": "Mustafa Siel",
  "year": "2015",
  "issue": "Sayı: 287 - Şubat 2015",
  "url": "https://www.haksozhaber.net/okul/tasiyamayacagimiz-yuku-yuklenmek-ve-aci-neticeleri-7189yy.htm",
  "content": "İki Zıt Hayat Dinamiği ve Tarzı\nAsr Suresinde işaret edildiği gibi, bir su gibi akıp gitmiş olan geçmişimiz ve halen de aynı hızla akıp gitmekte olan bugünkü hayatımız hakkında tefekkür ettiğimizde, insanların hayat sürecinin birbiriyle tamamen zıt iki ayrı hayat dinamiği ve hayat tarzı/yolu üzerinden geçip gitmekte olduğunu rahatlıkla görebiliriz.\nLeyl Suresinde özetlenen bu iki zıt hayat yolunun birbirlerine tamamen zıt olan temel dinamikleri, Naziat Suresi 34’ten 41’e kadar olan ayetlerde açıklanmıştır.\nHayvani Hayat Tarzı\nBirinci tip hayat yolu ve bu yolun dinamiği, Meryem Suresi 59, Furkan Suresi 43-44 ile Casiye 23-24. ayetlerde açıklandığı üzere kişinin hevasını ilah edinerek, tıpkı hayvanlar gibi hiçbir sınır tanımaksızın şehvetlerinin peşinde, adeta aşk ve şevkle koşarak yaşayıp gitmesidir.\nBu hayat tarzı ve süreci hayvanların içgüdülerle yönlendirilen hayat süreci gibi olup, hayvansal düzeyde düşündüğümüzde genelde mutlu ve coşkulu bir hayat olduğunu söyleyebiliriz. Tabiî ki genelde hayvanların akıbetinin ya insanlarca ya da diğer hayvanlarca öldürülüp yenmek olduğunu, ancak hayvanların bu akıbetten habersiz yaşadıklarını da hatırda tutarak yapmak gerekmektedir bu değerlendirmeyi.\nBu hayat tarzı ve süreci insanın hayvansal güdülerine teslim olması nedeniyle çok kolay tercih edip sürdürdüğü, lakin yaş geçtikçe zorlamaya ve zor gelmeye başlayan ve hele ölüme yaklaştıkça cehenneme dönüşen bir tarz ve süreçtir.\nİnsani Hayat Tarzı\nİkinci tip hayat tarzı ve dinamiği ise insanın dünyaya bir amaç için geldiğinin ve ahiretteki sonsuz hayatın bilincine varıp; yaratılış gayesini gerçekleştirmek ve sonsuz azaptan kurtulup sonsuz huzur ve mutluluğa kavuşmak dinamiğiyle, bu neticeye eriştirecek yükümlülükler altına girerek yaşamasıdır.\nBu hayat tarzı ve süreci ancak insanın hayvani güdülerini aşarak benliğinin daha derinliklerindeki fıtri - vicdani dinamiklere ulaşarak tercih edip yaşayabileceği (mustaqim), tercihi ve sürece adaptesi kısmen zor olmakla beraber, yaş ilerledikçe kolaylaşan ve hele ölüm yaklaştıkça adeta cennete dönüşen bir hayat tarz ve sürecidir (sırat).\nHeva Aşağıya Doğru Kayış Demektir\nİnsanın hevası yükümlülük altına girmekten hoşlanmaz. Adı üstünde heva, tıpkı hayvanlar gibi sadece içgüdülerinin (şehvetlerinin) peşinde, önünde ve sonunda hesapsız yaşamak arzu ve tutkusu.\nÖyle ki herhangi bir iş hevanın hoşuna gittiğinde insan onu zevkle yaparken, aynı iş hevanın hoşuna gitmezse insan onu kerhen (istemeyerek) yapar ya da zorunlu olmazsa yapmaz. Türkçeye hava olarak geçen ve Kur’an’da tamamıyla olumsuz anlamda kullanılan heva teriminin kelime kökü aşağıya doğru kolayca kayışı ifade etmektedir. İnsanın hevası da hiç yokuş tırmanmak istemez, hep yokuş aşağı kaymak ister.\nOysa insan ancak yokuş tırmanarak (qıyam, mustaqim) zirvelere (muqarrabun) ulaşabilir. Bilindiği gibi zirvelere ulaşmak nice yıllar alan zorlu uğraşlarla mümkünken, bulunduğu seviyeden aşağı inmek için insanın kendisini dağın tepesinden aşağı bırakması yetmektedir.\nHevaya Uymak Hayvanlara Yakışır\nAhzab Suresi 72-73. ayetlerde işaret edildiği üzere bu dünya hayatı, hayvanlar gibi içgüdülerinin peşinde koşulsun diye değil, insanın yaratılış amacı olan imtihan gereği olan görev ve yükümlülüklerin, yani emanetin yerine getirilmesi için yaratılmıştır.\nZariyat Suresi 56. ayette açıklandığı üzere her bir insan, peygamberler ve vahiy kitaplarıyla teklif edilen emaneti kabul (iman) ve gereğini yerine getirerek (İslam), son nefesine kadar sadece Allah’a kulluk (abd/ibadet) edip etmeyeceği hususunda imtihan edilmek ve bunun neticesinde sonsuz azap ya da sonsuz huzur ve mutluluk yurduna yerleştirilsin diye yaratılmıştır.\nLakin Bakara Suresi 256-257. ayetlerde açıklandığı gibi insan, bu imtihanı kabule ve sadece Allah’a kulluğa zorlanmamış, kabul etme ya da etmeme ile kabul etse bile gereğini yerine getirip getirmeme konusunda özgür bırakılmış; kendisine seçim hakkı ve iradesini kullanma imkânı verilmiştir.\nİman Sorumluluk Demektir\nBu dünya hayatının tamamen sorumluluklardan ibaret olduğunu idrak ve iman eden gerçek bir müminin hemen üzerinde düşünmeye başlaması gereken ilk husus, üzerine ne gibi sorumluluklar alması gerektiğini tam olarak tespit etmek olmalıdır. Bakara Suresi 286. ayette müminlerin bu amaçla dua etmeleri emredilmiş olup, sorumlulukların eksik veya fazla değil, tam olarak tespit edilmesi çok önemlidir. Çünkü eğer sorumluluklarını eksik tespit ederse, sorumluluklardan kaçmış ve kulluk görevini hakkıyla yerine getirmemiş; tam aksine fazla tespit etmesi halinde ise altından kalkamayacağı bir yükün altına girerek, o yükün altında ezilmek suretiyle yine kulluk görevini hakkıyla yerine getirmemiş olacaktır.\nSorumluluklar Değil Bunların Belirsizliği Asıl Ağır Yüktür\nİnşirah Suresinden anladığımız kadarıyla Kur’an inmeden önce, neyle sorumlu olduğu ve hangi yükün altına girmesi gerektiğini kestirememenin sıkıntısı, Peygamberimizin belini büken bir yüktü.\nKur’an’ın indirilmeye başlamasıyla beraber neyle sorumlu olduğu ve ne kadar yük yükleneceği netleşince adeta göğsü genişledi. Çünkü Kur’an gelene değin kendisini her şeyden sorumlu ve her yükün muhatabı kabul eder ve bu nedenle adeta beli bükülüp hiçbir şey yapamayacak derecede hareketsizleşirken, Kur’an’la beraber kendisine (ağır da olsa) kapasitesi kadar sorumluluk ve taşıyabileceği kadar yük bindirildi.\nBuna bir misal verecek olursak, bir savaş esnasında mensuplarına belirli bir görev verilmeyen ordudaki her bir asker, ne yapacağını bilememenin sıkıntısıyla hiçbir şey yapamaz, kendince bir şeyler yapsa da çoğunlukla fayda yerine zarar verir. Oysa her bir bireyinin görevi belirlenmiş bir ordudaki her bir asker, ufak da olsa kendi görevini yapmakla, sorumluluğunu tam olarak yerine getirmiş olur. Zaten bir savaş ancak böyle bir işbölümü ve planlama ile kazanılabilir.\nSahabenin Sorumlulukları Tespit Değil, Yüklenme Sorunu Vardı\nPeygamberimiz hayatta olduğu sürece sahabelerin, sorumluluklarını tespitten ziyade yüklenmeyle, yaşantıya geçirme ile ilgili sıkıntıları söz konusuydu. Çünkü yazılı Kur’an ve yaşayan Kur’an (Peygamberimiz), onlar için teorik anlamda anlama ve pratik anlamda şahitlik sorunu bırakmıyordu.\nPeygamberimizin vefatından sonra gün geçtikçe, sorunları yüklenmeyle ilgili sıkıntıların yanında, sorumluluklarını doğru tespitle ilgili sıkıntılar da başlamış ve bu sorun günümüzde tavan yapmıştır.\nBugün hem sorumluluklarımızı doğru tespit edebilme hem de tespit ettiğimiz sorumluluklarımızı hakkınca yüklenme, yani yaşama sorunumuz söz konusudur.\nİslam’ı Yaşama Sürecine Sorumluluklarımızı Doğru Tespit Ederek Başlamalıyız\nBugün kulluk sorumluluklarını hakkıyla yerine getirmek isteyen bir Müslüman, öncelikle sorumluluklarını eksiksiz ve fazlasız tam ve doğru anlama sorununu, Kur’an ve Peygamberimizin gerçek sünneti merkezli olarak hallederek yola koyulmalıdır.\nNe kadar samimi ve gayretli olursak olalım, sorumluluklarımızı doğru tespit edemediğimiz takdirde, doğru yüklerin altına girip kulluk görevimizi hakkınca yerine getirmemiz mümkün değildir. Sorumluluklarımızı doğru tespit ettiğimiz halde bunları hakkınca yüklenmemek ya da yüklendiğimiz halde bu yükümüzü hakkınca taşımamak ise sahabenin de yaşadığı sorunlar olup, bu sorunlar ancak sorumluluklarımızın doğru tespit edilmesinden sonra gündeme gelebilir.\nKulluk Sorumluluklarının Tespitinde İfrat ve Tefrit\nBilindiği gibi halkımızın genelinde hâkim olan geleneksel 32 farz Müslümanlığı anlayışı sorumlulukları çok çok eksik tespit etmekte, üstelik halkımızın çoğunluğu bunları bile çok eksik yerine getirerek, neredeyse tamamen sorumluluklarından kaçınmak suretiyle tefrite düşmektedirler.\nGeleneksel İslami anlayışın yanlışlığının farkına vararak, sorumluluklarını Kur’an ve Sahih Sünnet ışığında tespit etmek isteyen Müslümanlarda ise genelde tam aksine, mükellef olmadığı sorumluluklarla kendini sorumlu hissetme ve altından kalkamayacağı yüklerin altına girme durumu, yani ifrat söz konusu olmaktadır ki, bu yazının konusu, bu durumu sebep, süreç ve sonuçlarıyla birlikte analiz etmektir.\nSorumlulukların Doğru Tespitinde Aile Misali\nBir aileyi ele alalım. Her ailede her bireyin az ya da çok sorumlulukları vardır. Ailede en büyük sorumluluk ana babaya düşmekte ise de çocukların da ileride birer ana baba olarak aynı sorumluluğun altına gireceğini göz önüne aldığımızda, ailenin her bireyinin, hayatının her döneminde aynı sorumluluklarla yükümlü olmadığını görürüz.\nAilede sorumluluklar yaş ve cinsiyete göre değişerek bir düzen içinde yerine getirilmekte ve artıp eksilmektedir. Mesela bebeğin hiç sorumluluğu yokken, gençlerin sorumluluğu çeşitlenmekte ve evlenince iyice artmakta iken, ihtiyarlayıp çocuklar yuvadan ayrılınca iyice azalmakta, bunama söz konusu ise adeta bir bebek gibi tamamen ortadan kalkmaktadır.\nSorumluluklarda Tedricilik ve Değişkenlik\nDikkat edelim, aile fertlerinin bu sorumluluklarının hepsi aynı insan için, hayatının değişik dönemlerinde söz konusu olabilmekte; bazen insanlar bu sorumlulukların çoğuyla karşılaşacak imkânı bile bulamamakta, bazen de erken ya da geç karşılaşmakta.\nLakin ailenin her bir ferdi hayatının daha erken dönemlerinde, hayatının hemen her dönemindeki sorumluluklarını bütüncül olarak bilmekte iken, ancak zamanı geldiğinde parça parça bu sorumlulukları tam olarak idrak etmekte ve yüklenmektedir. Bu sorumlulukların öğrenim ve eğitimi genelde aile ve sokakta kültür aktarımı yoluyla sağlanmakta, bu tabi süreç içinde insanların çoğunluğu bunları öğrenmekte ve yüklenmekte zorlanmamaktadır.\nSorumluluklarımızı Şartlar Oluşunca Yüklenmeliyiz\nİslami sorumluluklarımızı da bu aile misalindeki sorumluluklar gibi düşünebiliriz. Yani her bir Müslüman küllü (bütüncül) bir sorumluluk bilgi ve bilinci olmakla beraber, şartlarının gerektirdiği ve kapasitesini aşmayan sorumlulukları yerine getirmeye gayret etmelidir.\nNasıl ki hayatımızda yemek, içmek, giyinmek, barınmak gibi zorunlu ve daim olanlar; oyun ve eğitim gibi ikinci derece ve şartlarla sınırlı olanlar, kendisi ve sorumlu olduklarının temel ihtiyaçlarını karşılamak için çalışmak gibi iradeye bağlı mecburi olanlar ve diğer insani sorumluluklarımız varsa (ki, bunlar aynı zamanda İslami sorumluluklarımızın fıtri, öncelikli ve zorunlu kısmıdır), İslami sorumluluklarımızı da buna benzer şekillerde tespit ve tasnif edebiliriz.\nTemel Kulluk Sorumluluklarımız\nÖncelikle en önemli ve daimi sorumluluğumuzun, manasını idrak ederek Kur’an okumak ve asgari 5 vakit namaz kılmak olduğunu söylemeliyiz. Nasıl ki hayvani (biyolojik) yönden en temel ve vazgeçilmez ihtiyacımız, devamlı ve düzenli yemek ve içmek ise insani (düşünsel ve duygusal) yönden en temel ve vazgeçilmez ihtiyacımız da Kur’an’la ağırlıklı olarak düşünsel ve kısmen duygusal, namazla ağırlıklı olarak duygusal ve kısmen düşünsel yönden beslenmemizdir.\nBu nedenle her bir Müslüman mutlaka bu iki rızık kaynağından düzenli ve devamlı beslenmeli, bu iki temel sorumluluğu aksatmadan düzenli ve yeterli düzeyde yerine getirmelidir.\nSavaşta Bile Sektirmeden Namaza Devam\nTaha Suresi 132. ayette bizim için manevi rızık olduğu belirtilen namazın, savaş şartlarında bile aksatılmaması gerektiği Nisa Suresi 101’den 103’e kadar olan ayetlerde ayrıntılı olarak açıklanmıştır.\nAyetlerde 5 vakit namazı vakitlerinde, savaş şartlarında kısaltarak ve kendimizi tam olarak veremeden ve şeklen de olsa mutlaka kılmamız gerektiği; normal şartlara dönüldüğünde ise sadece şeklen değil, düşüncelerimiz ve duygu boyutlarımızı da katarak namazlarımızı ikamet etmemiz gerektiği bildirilmektedir.\nİlk Emir Oku!\nManasını idrak ederek Kur’an okumayı ise Arapçasını okumamızın ardından meal ve düzgün tefsirlerden yararlanarak, her gün ve İsra Suresi 78-79. ayetler ile Müzzemmil Suresinde tavsiye edildiği üzere, mümkünse sabah namazı vakti ile gece namazına kalktığımızda gerçekleştirmemiz, okuma amacımız olan ağırlıklı olarak düşünsel ve kısmen duygusal beslenme amacına ulaşmamız açısından daha uygun olacaktır.\nBu şekilde devamlı, düzenli ve anlayarak okuyacağımız Kur’an vasıtasıyla, kulluk ve sorumluluk bilincimiz gelişecek; devamlı ve düzenli kılınan namaz ile de bu bilinç ve sorumluluk bilinci durmadan yenilenecek ve duygusal takviye sağlanacaktır.\nKur’an’ı Arapçasından Anlayarak Okuyabilmek En Önemli Hedeflerimizden Olmalıdır\nKur’an okuma ile ilgili uzun vadeli sorumluluklar olarak, bilmeyenler için Kur’an’ı Arapça okumasını öğrenmek; daha ileri safhalarda imkân ve yeteneği olanlar için de Kur’an Arapçasını öğrenmeye ve Kur’an’ı Arapçasından okuyup anlayacak seviyeye gelmeye çalışmak, hayatımızın en önemli kulluk hedeflerinden biri olmalıdır.\nBu arada Kur’an’ı daha iyi anlamak için okunan her kitap ve derginin de Kur’an’ı anlama ve bugünü Kur’an ışığında anlamaya katkı sunacağından, bu konuda bize faydalı olabilecek doğru kitap ve dergileri de düzenli olarak okumaya devam etmeliyiz.\nDiğer Sorumluluklarımızı Tespitte Kur’an’ı Nüzul Sırasına Göre Okuma Metodu\nİmandan sonra namaz ve Kur’an’ı anlayarak devamlı ve düzenli okuma olarak ifade ettiğimiz en temel kulluk sorumluluğundan sonra gelen sorumluluklarımızı tespit konusunda, Kur’an’ı sıhhatli siyer bilgileri eşliğinde nüzul sırasına göre okumak en doğru metot olacaktır.\nSiyer bilgileri ışığında gerçekleştireceğimiz bu okuma metoduyla, Yüce Allah’ın Peygamberimiz ve gerçek ashabına sorumluluklarını teklif ve yükleme hususlarında, hem birey hem de İslami hareket bazında nasıl bir aşamalı eğitim ve öğretim programının tatbik edildiğini göreceğiz.\nBizler de bu programdan hareketle kendimiz, aile fertlerimiz ve İslami birlikteliklerimiz bazında, günümüze özgün programlar hazırlayabiliriz.\nBir Günde İnmeyen Kur’an’ı Bir Günde Anlamak ve Yüklenmek İmkânsızdır\nBöyle yapmayıp da Kur’an’ı bir anda anlamaya ve anladıklarımızın bütününü bir anda sorumluluk alanımıza dâhil etmeye kalkar ya da gerekli aşamaları gözetmeden herhangi bir sorumluluktan başlar ya da sorumluluklarımızı rastgele ya da karışık seçersek, içinden çıkılmaz sorunlarla karşılaşmamız kaçınılmazdır.\nAile misalinde açıkladığımız gibi, her çocuk bir gün evlenip aile sorumluluğunu yükleneceğini bilir. Ancak bu çocuğa bunu öğrendiği anda bu sorumluluğu yüklemeye kalkışılırsa, ortaya çıkacak faciaları söylemeye bile gerek yok. Bu nedenle 32 farz Müslümanlığından Kur’an ve Sahih Sünnet Müslümanlığına geçiş yapmaya çalışan bir Müslümanın ve bu konumdaki Müslümanların oluşturacağı İslami birlikteliklerin, aile misalinde olduğu gibi sorumluluklar konusunda belirli aşamalardan geçmesi gerekmektedir.\nAnasız Babasız Sokak Çocukları Gibi\nAksi halde bireyler ve birliktelikler bazında, tıpkı aile kurmanın üzerine yükümlülük olduğunu öğrenen çocuğun evlenme çağına ve olgunluğuna gelmeden evlenmeye çalışmasının akıbetine benzer akıbetlerle karşılaşmak kaçınılmazdır.\nKanaatimce son 30 yıldır coğrafyamızda yaşanan durum da budur. Elbette normal bir ailede ana baba buna izin vermez. Çocuğu evliliği yürütecek olgun bir genç oluncaya değin istese bile onu evlendirmez.\nAncak coğrafyamızdaki Kur’an ve Sünnet eksenli İslami anlayış ve hareketler, bir nevi ana-babasız olması nedeniyle, gerçek İslami bilince erişen her birey ve bu durumdaki bireylerce oluşturulan her birliktelik vakti gelmeden evlenmeye kalkan çocuklar gibi hareket etmiş, tabiatıyla bu evlilik girişimlerinin çoğu büyük aile facialarına benzer facialarla kısa zamanda sona ermiştir.\nPeygamberimizin dönemine baktığımızda bu olumsuzlukların yaşanmadığını, gerek bireyler bazında ve gerekse Peygamberimiz önderliğindeki İslami hareket bazında, sorumlulukların tedrici ve aşamalı bir şekilde yüklendiğini ve bu sürecin tıpkı bir ailenin süreci gibi tabi ve kendiliğinden geliştiğini görebiliriz. Zaten direkt Allah’ın yönlendirmesi ve Peygamberimizin örneklik, rehberlik ve denetiminde gerçekleşen bir sürecin, başka türlü olması da beklenemezdi.\nİslam’ı Yeniden Keşfeden Yetimler\nEğer Kur’an ve Sahih Sünnet merkezli İslam bize bir kültür olarak gelebilseydi, tıpkı Peygamberimizin gerçek sahabesi gibi, bahsettiğimiz sorunları yaşamadan sorumluluklarımızı yüklenecek ve imtihanlarımızı verebilecektik.\nAncak Muaviye’nin saltanat yönetimiyle başlayıp, yüzyıllar süren bir süreç ve özellikle Cumhuriyet dönemindeki İslam’ın kökünü kazıma gayretlerinin neticesi olarak; Kur’an ve Sahih Sünnet merkezli İslami anlayışın birey, hareketler ve devletler bazında kesintiye uğraması nedeniyle, Kur’an ve Sahih Sünnet merkezli gerçek İslam’ı birer yetim gibi yeniden keşfetmemiz elzem olmuştur.\nNitekim Seyyid Kutub’un\nYoldaki İşaretler\nkitabı, bu konuda bir dönüm noktasıdır. Seyyid Kutub, bu kitapla, Kur’an ve Sahih Sünnet merkezli gerçek İslam’ın neredeyse tamamen ortadan kaybolduğunu ve buna tekrar erişebilmemiz için tıpkı Peygamberimizin hareketi gibi bir hareketin başlaması gerektiğini net olarak ortaya koymuştur.\nAyağa Kalkayım Derken Amuda Kalkmak\nNecip Fazıl’ın, kitaplarını okuyup da o kitaplarla tahrik olarak Ahmet Emin Yalman’ı vuran Hüseyin Üzmez için söylediği rivayet edilen; “Ayağa kalkan yok mu dedik, birisi kalktı, ama amuda kalktı!” olayında olduğu gibi;\nYoldaki İşaretler\nkitabında anlatılmak istenenler de genelde eksik ve yanlış anlaşılmıştır.\nYoldaki İşaretler\nkitabı Kur’an ve Sahih Sünnet merkezli gerçek İslam’a erişebilmek için birey ve hareket bazında nasıl bir eğitim ve hareket süreci gerçekleştirilmesi ve hangi aşamalardan geçilmesi gerektiğini ana hatlarıyla ortaya koymaya çalışmakta, adeta bir proje sunmaktadır.\nTabiî ki bir projeyi yapmakla hayata geçirmek arasında çok büyük mesafeler vardır. Mesela bir baraj projesi yapsak, bunun en iyi ihtimalle 10-20 yıllık bir periyotta gerçekleştiğini, bazen projede esaslı revizyonlar yapılması gerektiğini ve bu sürenin daha da uzadığını görürüz.\nİslami yeniden yapılanma projesi birkaç yüz sahifelik bir kitapta toplansa da bunun bireyler bazında tatbiki ve neticeye ulaşmasının 20-30 yıl, hareketler bazında ise belki yüzyıllar süreceği bir vakıadır. Ve tabi ki kul yapısı her şeyde olduğu gibi, bu kitapta ortaya konulan proje de revizyonlara, daha ayrıntılı ek projelere, sahada ortaya çıkan durumlara göre tashihlere, gözden geçirmelere vs. muhtaçtır.\nKur’an’ı Hayata Aktarmada Tedricilik\nYoldaki İşaretler kitabında ele alınan, Peygamberimizin her yeni Müslümana hayatında uygulamak üzere 10 ayet verdiği ve bu ayetleri iyice içselleştirip hayatına uygulamadıkça yeni ayetlere geçmediği rivayeti, bireysel sorumluluk yüklenmede, tedricilik ve kapasitenin dikkate alınmasıyla ilgili çok ciddi bir tekliftir.\nPeygamberimizin daveti üzerine Mekke’de Müslümanlığı tercih edenler önce iman, ibadetler ve ahlak bazında ciddi bir eğitim ve sorumluluk sürecinden geçiriliyor, bilahare çapları ve olgunluk seviyesine göre çeşitli derece ve konumlarda İslami harekete dâhil ediliyor, buradaki sorumlulukları da kişisel seviyeleri yükseldikçe artırılıyordu.\nHayat Arasında Namaz Değil, Namaz Arasında Hayat\nRisaletin muhtemelen 4. yılında indirilen Mearic Suresi 22’den 35’e kadar olan ayetler ile muhtemelen 12. yılında hicrete yakın indirilen Mü’minun Suresi 1’den 11’e kadar olan ayetlerde, Peygamberimiz önderliğindeki hareketin çekirdek kadrosunu oluşturacak Müslümanlara yüklenen temel imani, ibadi ve ahlaki sorumluluklar ve bu sorumlulukların nasıl kişiliklerle bütünleşerek gerçekleştiği özetlenmektedir.\nBu ayetlerdeki en önemli vurgular; namazlarda devamlı olunması ve huşu ile ikame edilecek bir seviyeye gelinmesi, ahirete imanda yakini bir seviyeye erişilmesi ve adeta ahiretin kapısında korku ve ümit arasında yaşanması, zekâtın bir bahşiş değil fakirin hakkı olduğu bilincinin kazanılarak gönülden verilmesi, cinsellik konusunda eşlere sadakat hususunda (beden, düşünce ve duygu boyutlarının tümünde) üstün bir seviyeye erişilmesi, gerek Allah’a ve gerekse kullara karşı tüm emanet ve ahitleri sonuna kadar takip eden bir sorumluluk bilincine ulaşılması, değil günah işlemek ya da konuşmak, boş sözlerden bile hoşlanmayacak seviyede bir sorumluluk bilincine ulaşılması, hayat arasında namaz kılmak değil, namaz aralarında hayatı yaşayacak bir Allah sevgisi ve ahiret arzusuna ulaşılmasıdır.\nÖnce Er Ol Sonra Mücahid\nDikkat edilirse bu ayetlerde ne hicret, ne cihad ve ne de kıtalın sözü bile edilmemektedir. Hatta hicretten 4 yıl sonra indirilen Nisa Suresi 77. ayetten Mekke’de kendilerine yapılan saldırılardan dolayı silahlı karşılık vermek izni isteyen Müslümanlar olduğu, ancak bunlara izin verilmeyerek, yukarıdaki sorumlulukların hakkınca yerine getirilmesinin istendiği anlaşılmaktadır. İşin ilginç yanı, Mekke’de savaş izni isteyenlerin, Medine’de savaş emri verilince ilk çark eden kimseler olduğu da bu ayetten anlaşılmaktadır.\nNur Suresi 36-37. ayetlerde, kendilerini peşin ya da veresiye bir alışverişin Allah’ı zikirden, namazı ikame etmek ve zekâtı vermekten alıkoyamadığı kalpleri ahiret korkusuyla dolu erlerden (rical) sitayişle bahsedilmektedir. Ahzab Suresi 21’den 23’e kadar olan ayetlerde ise bu erlerin, düşmanı görünce münafık ve kalplerinde maraz olanlar gibi paniklemek bir yana, iman ve teslimiyetlerinin arttığı ve sonuna kadar sözlerine sadık kaldıkları bildirilmektedir.\nGünümüzde de Allah’tan başkasından beklentisi ve korkusu olmayan, dünya hayatını geçici imtihan alanı olarak görüp asıl hayat olan ahiret hayatı için yaşayan, malı sadece bir araç olarak görüp doğru amaçlar için fütursuzca harcayabilen, asla mal ve mevkiler için kendini satmayan, cinselliği bir saplantı olmaktan çıkarıp adeta hanımından başkasını gözü görmeyen, emanet ve ahitleri malından ve hatta canından kıymetli bilen bireyler ortaya çıkmadan İslami birlikteliklerin oluşturulması ve Allah yolunda cihada yeltenilmesi, kaş yapayım derken göz çıkarmak gibi olacaktır ve maalesef defalarca bu acı gerçek tecrübe edilmiştir.\nHam Meyve Fayda Yerine Zarar Verir\nBu temel sorumluluk alanlarında gerekli olgunluk seviyesine ulaşmadan İslami hareketlere dâhil olan ve üstelik hareketlerin ön saflarına kadar geçen bazı bireylerin zamanla korku, para, cinsellik, mevki ve makamlarla nasıl yoldan çıktıkları ya da önemli dönemeçlerde nasıl kolayca yoldan çıkarılabildikleri, son 10-15 yıllık süreçte, hepimizin bizzat şahit olduğu acı vakıalardandır.\nMekke’de inen ayetlerde kıtalın (silahlı savaş) adı bile anılmazken, Müminun Suresinin inişinden birkaç yıl sonra, Peygamberimizin tek bir talimatıyla Müslümanlar her şeylerini geride bırakarak Medine’ye hicret etmişler ve 3-5 yıl sonra da yine tedrici bir şekilde cihadın kıtal (silahlı savaş) boyutuna geçilmiş; üstelik tüm bunlar çok büyük sancılar çekilmeden, adeta tereyağından kıl çeker gibi tabiî mecrasında akarcasına gerçekleşmiştir.\nYine gerek Akabe biatleri, gerek hicret, gerekse Bedir Savaşı ile ilgili sıhhatli siyer bilgileri incelenirse; Peygamberimizin yeni ortaya çıkan sorumlulukları bile azar azar ve aşama aşama teklif ettiği, mükelleflerin gönüllü kabulü ile bu sorumlulukları yüklediği; Medine’ye hicret için ortam hazırlandıktan sonra hicret emrini verdiği, imkânı olduğu halde hicret etmeyenlerin de münafık olarak -bizzat Kur’an’da- nitelendirildiği bilinmektedir. Bu veriler insanlara sorumlulukları yükleme konusunda ne kadar dikkatli, gerçekçi ve tabi olunması gerektiğini ortaya koyan hususlardandır.\nKanatları Çıkmadan Uçmaya Kalkan Kuşlar\nBizlere gelince, 1980 sonrası dönemde Kur’an’daki gerçek İslam’la tanıştığımız anda, bahsettiğimiz temel bireysel sorumluluklara odaklanmak yerine, bir anda rejimi değiştirmeye, cihada odaklandık. Yani er olmadan mücahid olmaya, kanatlarımız çıkmadan uçmaya heveslendik.\nAllah sevgisi, ahiret arzusu, kulluk bilinci, imtihan unsurları ile ilgili bireysel ezgiler imanı duygusal boyutta duyumsamak ve bireysel sorumluluklarımızı pekiştirmek yerine, Afgan dağlarındaki cihadın ezgileriyle coştuk ve bilendik.\nDostluk (velayet) eksenli birliktelikler yerine, sol esinli örgüt anlayışlı cemaatler oluşturduk. Bunları oluştururken de liyakati, denenmişliğe değil, ağzı laf yapan sosyal karakterli, aceleci ve hareketli kişilere öncelik verdik.\nYolda Dökülenler\nNeticede hedeflerimize ulaşamadığımız gibi, birçoğumuz tamamen bu safları terk ettik. Kalanlarımızın çoğunluğu da bir hayal kırıklığı ve hüzün içinde şaşkınca ne yapacağımızı düşünüyor.\nÜstüne üstlük, kendimizi sorumlu hissettiğimiz yüksek hedeflere ulaşamadığımız gibi, bir kısmını açıklamaya çalıştığımız temel sorumluluk hedeflerinden de dahi sınıfta kaldık. Oysa Seyyid Kutub’un\nYoldaki İşaretler\nkitabındaki işaretleri hakkınca dikkate alarak, Kur’ani bir bakışla sorumluluklarımızı ve hedeflerimizi doğru tespit edebilsek ve taşıyabileceğimiz yüklerin altına girmiş olsa idik, şimdiye değin en azından mezkûr bireysel hedeflere ulaşmış ve müteakip hedeflere yönelmiş olabilirdik.\nÇok büyük örgütvari cemaatlerimiz oluşmasa bile, mezara kadar süren sağlam dostluklarımız, vefa ve sadıklık temelli birlikteliklerimiz olurdu. Toplumu değiştiremesek bile, en azından nefislerimizi, ailelerimizi ve din kardeşlerimizi ıslah etmiş olurduk.\nSorumluluklarımızın Tespitinde İfrat ve Tefritten Kaçınmalıyız\nBugün geldiğimiz noktada halen kendini Kur’an ve Sahih Sünnet Merkezli İslami anlayışa ait sayan birey ve birlikteliklerde iki hatalı uçtan söz edilebilir. Taşıması gereken yükten kaçınanlar (Cuma Suresi, 5. ayet) ve taşıyamayacağı yükü yüklenmeye çalışanlar.\nBu durumda öncelikle yapmamız gereken, Bakara Suresi 286. ayette belirtildiği üzere, bireyler ve birliktelikler bazında mükellefiyetlerimizi (yukellifullahe) doğru olarak tespit etmeye ve bu hususta ifrat ve tefritten kaçınarak dengeyi bulmaya çalışmaktır. Bu tespit neticesi kapasitesinden az sorumluluk alanlar sorumluluklarını yeterli seviyeye çıkarmalı; kapasitesinden çok sorumluluk alanlar ise bu sorumluluklarını kapasiteleri seviyesine düşürmelidir.\nŞunu bilmeliyiz ki, kişinin, kendisini kapasitesinden az sorumlulukla mükellef görmesi ve mükellef olduğu yükü yüklenmekten kaçınması, imtihanı kaybetmesine sebep olabilecek büyük bir suçtur. Bununla birlikte kendisini kapasitesini aşan sorumlulukla sorumlu görmesi ve mükellef olmadığı yükün altına girmesi de altından kalkamayacağı ve çoğu zaman taşıyabileceği yükten de alıkoyacağı için imtihanı kaybetmesine neden olabilecek büyük bir hata ve tehlikeli bir durumdur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}