{
  "id": "e09e34ea-4e74-4021-adb7-2427288d3ffa",
  "title": "Açın Kapıları, Sırrı Faş Eyleyelim!",
  "author": "Musa Üzer",
  "year": "2015",
  "issue": "Sayı: 286 - Ocak 2015",
  "url": "https://www.haksozhaber.net/okul/acin-kapilari-sirri-fas-eyleyelim-7166yy.htm",
  "content": "Hükümetin “Alevi açılımı” şuan itibariyle “çözüm süreci”nin biraz gölgesinde kalmış olabilir ama belli ki, önümüzdeki süreçte bu konugündemi ciddi manada işgal edecek. Kürt sorunu ile mukayese edildiğinde içeriğinde “silah ve şiddet” olmadığı için daha kolay çözülebilecek gibi gözükse de aslında daha kemikleşmiş, sert bir sorun olarak karşımızda duruyor. Alevilik meselesi hem tarihsel açıdan daha köklü bir geçmişe uzanıyor hem de muhteva olarak kırılması ve objektif olarak çözümü çok zor “inanç” meselesine dayandığı için aşılmaz kalelerin ardındaki mahzene tıkılmış “güven” problemi gibi bir handikap içermekte. Onun içindir ki, AK Parti Hükümetinin sorunu çözmeye yönelik “samimi” adımları muhatap kesimin örgütlü güçleri tarafından daha baştan “art niyetli” bulunarak mahkûm ediliyor.\nHâlbuki biraz insaf ve adalet ölçüsüyle bakabilecek bir Alevi örgütsel yapısı olmuş olsaydı lanetledikleri “Sünni” inancın dindar temsilcilerinin olduğu bir iktidarın “Gelin sorunlarınızı birlikte konuşalım ve çözelim!” yönünde irade beyanının bizatihi kendisinin önemli bir olay ve gelişme olduğu görülecekti. Genel Alevi kitlesinin adeta biat ettiği Kemalizm seksen yılda bir kez olsunkendilerini dinlemiş bile değiloysa. Öyle ya, hem sorunlarınızın çok büyük ve köklü olduğunu söyleyeceksiniz hem bugüne kadar yok sayıldığınızı ifade edeceksiniz hem de bütün bu geçmiş dönemlerin bütünfaturasını yanlış kişilere keseceksiniz. Aslında cemevlerinde Hz. Ali’yi tasvir ettiği söylenen resim ile Mustafa Kemal resmini yan yana koyan bir toplumsal grup sembolik açıdan inanç ve düşüncelerinin içeriğine, karakter ve siyaset tarzlarının mahiyetine ilişkin çok net bir fotoğraf sunmaktadır. Bu durum hem geçmişin nasıl algılanması ve okunması gerektiğine ilişkin kılavuz resim görevi görürken aynı zamanda bugüne ilişkin de muhataplarının karşısına hangi zihin yapısıyla çıkıldığını da göstermeyi sağlamakta.\nNerede, ne zaman hangi resmin esas alındığı Alevi olmayan kesimler tarafından çok net kestirilemediği için örneğin Dersim katliamı tartışmalarında olduğu gibi Alevilerin Stockholm sendromu içerisinde olduğu dillendirilebiliyor. Oysa orada Aleviliğin sert ve inatçı tarihsel hafızası devreye girerek Sünni, Osmanlı, Yavuz, Şah İsmail hatırlamaları eşliğinde Ali resmi ön plana çıkıyor. Böylece Dersim (katliam ve tehciri) genel Alevi kitle için bilinçaltında “cennet vatan laik-Kemalist Türkiye”de mukadder bir yol kazası olarak yerleşir. Ali resmi öne çıkarıldığı zaman doksan yıllık laik-Kemalist sistemin kimliğinin “Müslüman-Sünni” olduğu ve bu eksende siyasal, sosyal, kültürel, ekonomik politikalara imza attığı propagandası yapılır. Bu izahı güç tuhaf tutumu Acem kurnazlığının bir yansıması olarak değerlendirmek de mümkün.\nHakkımda Ne Düşünüyorsan Allah da Sana İki Katını…\nİster inanç isterse bir ideoloji olarak ele alınsın ötekine göre; ötekinin zayıflaması, düşmesi üzerine kendini konumlandırmış bir halet-i ruhiyeden bahsediyoruz. Bu bağlamda Alevilik aralarındaki bütün farklılıklarla birlikte Şiilik içerisinde değerlendirilebilir. Ötekisi Müslümanlar olan bir inanç grubuyla “hakiki” diyalog gerçekten zordur. Hele bir de bu inanç grubu kendi ayakları üzerinde gelişmek, büyümek ya da hayatını idame etme yerine varlığını karşıtının zayıflaması hatta yok olması üzerine kuran bir zihnî arkaplana sahip ise.\nBu durum gözleri zayıf gören bir kişiyi tedavi etmek isteyen mahallelinin aldığı cevaba benzer. Normalde beklenen cevap nedir? Tedaviyi kabul etmesi ve ilgi alakadan dolayı teşekkür etmesidir. Oysa gözleri zayıf gören kişi, kendisine yardımcı olmak isteyen komşusunun da gözlerinin zayıf ve hatta kör olmasını istemek gibi bir anormallikle maluldür. Sahip oldukları ya da olması gerekenleri kendi doğası üzerinden temellendirme ve talep etme yerine ötekinin elindekinin yok olması üzerinden belirleme halidir bu durum. Alevi açılımı tartışmalarında Diyanet, cami, din dersleri başta olmak üzere örgütlü Alevi kesimler tarafından ısrarla dile getirilen talepler özü itibariyle bu anlama gelmektedir.\nEn Büyük Marksist Pir Sultan Yoldaş\nTürkiye toplumunun İslami aidiyeti ifade eden kimliksel yapısı, yıllardır yok sayılmış, örselenmiş. Talep ve beklentileri görmezlikten gelinmiş koca bir Müslüman toplumun son yıllarda elde etmeye başladığı bazı haklardan rahatsızlık duyan kesimlere baktığımızda Alevi tonajın belirgin olduğu dikkatlerden kaçmıyor. Bunda Alevilikle adeta hercümerç olmuş sol-sosyalist ideoloji de önemli rol oynamaktadır. Çünkü iki kesim arasındaki ilişki Türkiye’de adeta iki farklı kesim görüntüsünü ortadan kaldıracak kadar tek ve iç içe geçmiş durumda seyretmektedir.\nSol örgütler için özellikle 1960’lardan itibaren Alevi toplumsal yapı militan unsuru ve lojistik ikmalin sağlandığı en önemli kaynak durumunda olmuştur. Bu kimliksel yapı Aleviler adına kurulmuş örgütlenmelere bakıldığında zaten çok net görülmekte. “Ali’siz Alevilik” şeklinde kavramsal ifadesini bulan bu olgu Alevi kitlenin ne kadarını yansıtıyor; tartışılır. Ama kabul etmek gerekir ki, sesi gür çıkan, daha örgütlü, dinamik ve militan, farklı sesleri hemencecik “düşkün” ilan edebilecek kadar “resmî güç” konumunda olanlar da hiç şüphesiz bunlardır.\nSol ve Alevilik ilişkisi birbirlerine “hatırlatma” ve birbirlerini teyakkuzda tutma açısından da fonksiyonel bir ilişki görevi görmekte. Müslüman ailelerin talepleri doğrultusunda açılan imam-hatip okullarına karşı çıkılması için sol-sosyalist hegemonya Alevi kamuoyuna “Sünni yuvası” bu okullara karşı eylem yapılmasını hatırlatır. Ya da din ve diyanetle hiçbir ilişkisi olmayan ultra materyalist sol kültür, camiye karşı cemevi şanlı direnişinin militanlığına soyunur. Dertleri gerçekten de cemevini ihya etmek de değildir. Bu bağlamda geleneksel Alevi erkân ve buyruklarını da bilmezler ve zaten inanmazlar. Ama bununla birlikte İslam karşıtı bir enstrüman olarak Aleviliği kullanmaya çalışıyorlar. Tıpkı Avrupa’nın yaptığı gibi. AİHM’in son kararı ve özellikle de Almanya’nın uyguladığı politikalara da bakıldığında Alevilere ilişkin söylem ve taleplerde din ve inanç özgürlüğü retoriğiyle ve İslam dışı bir konumlandırma ile yaklaşım söz konusu iken Müslümanların taleplerine ise tamamen ideolojik ve İslamofobik yaklaşılmakta.\nLaik Kültürün Sigorta Acentesi\nSol-sosyalistler, laik-Kemalistler, Avrupa Birliği’nin Alevilik üzerinden en temelde yapmaya çalıştıkları şey kamusal ve kültürel alanın bugüne kadar dinden yani İslam’dan bağımsız tanzim edilmiş yapısını korumaktır. Sünnilik ya da İslam karşısındaki tarihsel gerilim ve çatışma dinamiğiyle birlikte her kültür ve ortama ayak uydurabilecek içeriğinden dolayı Alevilik bu kesimler tarafından mükemmel bir partner konumunda görülmekte. Onun içindir ki, “laik kültür”ün garantisi ya da emniyet supabı olarak değerlendirilen Alevilik üzerinden AK Parti Hükümetinin sosyo-kültürel politikalarının değerlendirilmeye, eleştirilmeye tabi tutulması çok daha kolay olabilmekte. Bu bağlamda dile getirilen “laik yaşam tarzı” olarak da ifade edilen kavramsallaştırma ise bir tuzaktır. Terim bireysel bir yaşamı ifade ediyor oysa niyet geneldir ve toplumu bağlamaya çalışır. Bugüne kadar zorla ve baskıyla tanzim edilmiş kamusal alanın nötr ve tarafsız olduğu yutturmacasını içermekte.\nÜç kesimin de esasında ve özünde Alevilerin hak ve taleplerinden öte İslam karşıtlıkları temel ve tayin edici motivasyon görevi görmekte. Diyanet’in nasıl bir tanziminin daha adil olacağı meselesinden çok esasında Kemalist ideoloji ve kadroların gittikçe kontrolünden arındırılan Diyanet’in tamamen kaldırıldığı bir yapıyı istemekteler. Cemevinin statüsünün ne olması gerektiğinden çok camilerin yok olmasıdır esas arzu edilen. Literal bir ironiyle ifade etmek istersek “Camiler kalksın Marksist halkevleri açılsın!” demek istiyorlar. Ama koşullar bu arzularını açıkça söylemeye müsaade etmediği için Alevi kesimin talep ve beklentileri yönlendirilerek, daha doğrusu harekete geçirilerek hükümetin hareket kabiliyeti zayıflatılmaya çalışılmakta.\nAçın Kapıları Şah’a Gidelim Varalım Acem İline\nAleviliğe bu şekilde enstrümantal yaklaşım sadece laik-Kemalistler, sol-sosyalistler ve Avrupa Birliği tarafından sergilenmiyor. Özellikle son yıllarda uyguladığı politikalarla Şah İsmail’in mirasını hatırlayan İran da bu meseleyeaynı şekilde yaklaşmakta. 1979’dan sonra devrim ihraç politikası olarak değerlendirilen İran’ın Türkiye’deki Alevilere ilgi ve alakası geçmişte Müslümanlar tarafından olumlu olarak değerlendiriliyordu. Genel anlamda fıkıh ve şeriatı olmayan, namaz ve niyazla işi olmayan Alevilerin Caferi de olsa dinle, diyanetle irtibatının kurulmasının hayırlı olduğu düşünülürdü. Gelin görün ki, iş zannedildiği gibi değilmiş. İran’ın âl-i menfaatleri uğruna ve Sünniliğe karşıtlık temelinde iltisaklı Aleviler örgütlendirilirken dün Caferi olduğu için sevinilen kesimlerin de bugün Sünni kesimlere karşıinanılmaz bir düşmanlık içerisinde davranmaya başladıkları iyice açığa çıkıyor.\nAfganistan’dan Yemen’e kadar topyekûn hareket eden, birbirinden haberdar Şii örgütlülüğün içerisinde azımsanmayacak derecede Türkiye Alevisi de bulunmakta. Nitekim Suriye ayrı olduğu düşünülen iki kesimin canı pahasına ortak mücadele verdiği sembol bir alan olması açısından son derece kritik bir örnek. Gerek İran devlet yönetimi açısından gerekse de Şii toplum açısından zaten Aleviler, öteki yani Sünni Müslümanlara göre daha makbul ve itibarlıdır. Onlar açısından Alevilerin muamelat ile ilgili kusurları bağışlanabilir, önemli olan Ali merkezli din tasavvurudur. Bu dışarıdan bakıldığında çok rahat fark edilmeyecek gerçeklik Şii kültür dünyası içerisinde kısa bir yaşam sonucunda ulaşılabilecek kadar kolaydır. Dolayısıyla AK Parti Hükümetinin iyi niyetle yapmaya çalıştığı Alevi açılımının yönünü, rayını, mahiyetini, içeriğini belirlemeye çalışan dinamikleri iyi değerlendirmek gerekiyor.\nTahammülü Zor Gerçek: Dindarlar Sorunları Bir Bir Çözüyor!\nDindar, daha açık ifadeyle Sünni kadroların yapmaya çalıştığı Alevi açılımı karşısında muhatapların gösterdiği tavır tıpkı “çözüm süreci”nde olduğu gibidir. Atılan bütün adımları daha baştan mahkûm eden, niyet sorgulaması yapan, masaya oturanlara “düşkün” muamelesi yaparak “tekfir” (aforoz) eden örgütlü bir Alevi kesimin hegemonyası sürmekte. İslam ve Müslümanları her fırsatta tek tipçi olmakla eleştirenler her nedense Alevi kesim içerisinde çoğulculuğa izin vermeyen bu baskıcı yapıya ilişkin hiçbir şey söylememekte.\nLaik-Kemalist sistemin başta Müslümanlar olmak üzere tüm toplumsal gruplar üzerindeki baskısını ortadan kaldırma yönünde adımlar atan hükümetin bu yaklaşımı nasıl basit görülebilir ki? Aynı şekilde Aleviler üzerindeki baskıyı kaldırmak için uğraşmalarından niçin rahatsızlık duyuluyor? Erdoğan ya da Davutoğlu’nun namaz kılan insanlar olması mı rahatsız edici olan? İslami kimliği ve ibadetleri dolayısıyla mı Erdoğan’ın Dersim katliamından dolayı özür dilemesi memnun etmiyor?\nAlevi açılımı konusunda hükümetin devlet adına yaptıkları yanında toplumsal alanda da yapılması gerekenlerin olduğunu söyleyen liberal ve bazı dindar yazarların yaklaşımı ise başka bir problemi işaret etmekte. Baskının sadece devlet merkezli olmadığı geçmişte “hâkim millet hegemonyası” kaynaklı bir zulmün de yaşandığı vurgulanmakta. Hâkim millet ile kastedilenyani Sünni gelenek merkezli bir mekanizmanın Alevilere zulmettiği hususu tartışmalıdır. Bu bağlamda dile getirilen en önemli tarihsel örnek olan Yavuz dönemi olaylarının temelde Alevilikten kaynaklanmadığı açıktır. “\nAçın kapıları Şah’a gidelim\n.” cümlesinin bir başka devlet adına ayaklanmanın sloganı olduğu görülmek istenmiyor.\nHegemonyanın olduğu doğru ama zannedilenin tam tersine kuruldu. Tarihsel olaylar inanılmaz bir çarpıtma ile karşı çıkanın entelektüel linçe tabi tutularak mahkûm edildiği kültürel atmosferde sunuluyor. Laik-Kemalizm ve sol-sosyalist unsurlar hem redd-i miras hem de İslam’ın tamamen devre dışı bırakılması için geçmişi yeniden yazabildiler. Bu tarihsel çarpıtma neticesinde oluşturulan hegemonyanın kültür-sanat alanında “\nAçın kapıları Şah’a gidelim\n” şiarı güzel bir deyiştir artık! Sünni hegemonyadan bahsedenler en azından fikir namusu adına İran coğrafyasının Şiileştirilmesi sürecinde yaşananları bir zahmet öğreniversinler!\nMüslüman olsun ya da olmasın bir topluluğun inancıyla ilgili talep ve beklentilerde bulunması gayet tabidir. Müslümanlar olarak vakaya adil yaklaşma prensibi her olayda olduğu gibi burada da esastır. Lakin öncelikle vakanın doğru ortaya konulması gerekiyor. Laik-Kemalist ve sol-sosyalist hegemonyanın baskısı altında Alevi açılımını sağlıklı ele almak mümkün değildir. “Ali’siz Alevilik” eleştirilerini devletin Sünnilik temelinde yeniden Aleviliğin içeriğini belirlediği şeklinde değerlendirenler yanılıyor. Her şeyden önce Alevilik içerisinde özgür bir tartışma ortamının olmadığı görülmek zorundadır. Söylem zorbalığıyla farklı olan bütün sesler düşkün, “Hızır Paşa”nın sofrasına oturmuş muamelesi görmekte. Sağlıklı bir açılımın olabilmesi için Alevilerin de kendilerini esastan sorgulaması gerekiyor. Çoğulcu bir yapıya kavuşmalarının önündeki kendi içlerinden kaynaklanan baskı ve engellerin kaldırılması gerekmekte. Nihayet İslam, Müslüman, Sünni olgusu karşısında rahatsızlıklarının mahiyetini yeniden ele almaları en az Türkiye toplumu kadarkendileri açısından dafaydalı olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}