{
  "id": "ef9ec1ed-bcc5-4463-9020-ff598f7548b7",
  "title": "Esed “Tek Suriye” İddiasından Çark Ediyor",
  "author": "Rashad al-Kattan",
  "year": "2015",
  "issue": "Sayı: 294 - Eylül 2015",
  "url": "https://www.haksozhaber.net/okul/esed-tek-suriye-iddiasindan-cark-ediyor-7310yy.htm",
  "content": "Beşşar Esed elinde tutamadığı Suriye’nin bazı bölgelerindeki hakimiyetini kaybediyor olabilir fakat savaşın bir müddet daha devam edeceğinden hiç kimsenin şüphesi yok.\nGeçen sene Suriye rejimi tarafından kazanılan birkaç askerî başarı, politik ve askerî dengeleri bozdu. Buna Nisan ve Eylül ayları arasında Şam kırsalının önemli bölümünün geri alınması, Ekim ayında Hama’nın kuzeyinin ve Mart ayında Yebrub’u da kapsayan Lübnan sınırı boyunca birkaç stratejik bölgenin ele geçirilmesini gösterebiliriz. Esed rejiminin galibiyeti bazı Amerikalı ve Avrupalı politika yapıcıları Şam ile ortaklık çağrısıyapmayasevk etti ve bu kişiler savaşan taraflardan en güçlüsünü görmek için buraya geldiler. Fakat muhalif gruplar tarafından son zamanlarda gerçekleşen fetihler, rejimi destekleyenlerin ne kadar sığ görüşlü olduklarını kanıtlamış oldu.\nMart 2015’ten bu zamana kadar, muhaliflerin stratejik şehirleri almalarındaki başarısı geniş ölçekte bu grupları bir zamanlar destekleyen Suudi Arabistan, Türkiye ve Katar arasındaki iyi bir koordinasyonun sonucudur. Fakat Suriye Arap Askeri Birliğiise artık dağılma sinyalleri veriyor. Buna rağmen Beşşar Esed’in iktidarı kaybetmesinin ne zaman olacağını söylemek için daha çok erken. Çok sayıda muhalif grup, rejimin ana bölgelerine -Şam’dan Humus’a ve oradan bir kıyı şehri olan Lazkiye’ye kadar- girememişlerdir. Rejim bu bölgeleri yoğun olarak desteklediği için askerî üstünlüğe de sahiptir. Fakat ana bölgeler dışındaki alanların düşmemesi için savunma ve karşı taarruz yapabilecek durumda da değildir. Hizbullah, İran Devrim Muhafızları Ordusu ve İran destekli Şii milisler, savunma alanlarınıelde tutabilmek için büyük bir çatışma çıkaracaklardır.\nFetih Ordusu Mart ayında ülkenin kuzeyinde bulunan İdlip’in kuzey batı eyalet başkentini ele geçirdi. Bu durum Suriye rejiminin askerî ve askerî olmayan birlikleri için ciddi bir kayıptır. Suriye Arap Askerî Birliğinin dağılmaya başlamasıise bundan çok daha öncedir. 2012 yılından beri savaşın sürdüğü ikinci büyük şehir olan Halep’in yeniden işgal edilmeye çalışılması 2014’ün ortalarına kadar sürmüş ve bu birlik mağlup olmuştur. Hizbullah ve İran destekli Şii milislerin çok büyük desteğine rağmen, muhalifler Temmuz’un başlarında şehirdeki en büyük askerî kışlalardan birisinin konuşlandırıldığı “Bilimsel Araştırma Merkezi”ni ele geçirdiler. Haziran’ın başlarında ise güney cephesindeki muhalifler, Dera şehrinin güneyinde, 52. Tugay olarak bilinen ve bölgenin en büyüklerinden olan (Arak kasabasında bulunan) askerî üssü ele geçirdiler.\nİyi desteklenmiş cephelerdeki bu stratejik kayıplar rejimin müttefiki olan İran’ı alarm durumuna geçirdi. İran, zayıflamış olan rejime önceki aylara oranla ekonomik ve askerî desteğini artırdı. Bu yardımlar İran’dan düzenli askerî birliklerin getirilmesini, petrol sevkiyatını ve sınır kasabalarını geri almaya yardım etmek için oluşturulmuş Hizbullah birliklerini de kapsamaktadır. Hizbullah’ın çeşitli cephelerdeki varlığı -Suriye Lübnan sınırı ve Golan Tepeleri yakınındaki alanlar- çoğu durumda birlikleri ülkeye yayılan Suriye Arap Askerî Birliği ve milisleri açısından önemli bir kazanımla sonuçlanmamıştır.\n2014’ün sonuna kadar IŞİD tehdidi rejimin merkezî alanının dışında fakat Suriye’nin kırsal alanlarını sarmış durumdaydı. Son birkaç ay içerisinde, örgüt saldırılarını Humus, Hama, Halep ve hâlihazırda devam eden Amerikan hava saldırılarına rağmen yakın zamanda da Şam’a karşı şiddetlendirdi. ABD tarafından yapılan hava saldırılarının rejime faydasının olduğunu açıkça söyleyebiliriz. IŞİD’in antik bir kent olan Palmira’yı ele geçirmesi rejim açısından büyük bir kayıp olmuş ve bu durum rejimin moralini bozmuştur. Bunun yanında Mayıs ayının sonlarına doğru Şarkiye ve Huneyfis yerleşim alanlarında bulunan iki büyük fosfat madeni de IŞİD’e bırakıldı. Rejimin elinde kalan son ihraç maddeleri olarak bilinen bu iki maden devlet tarafından işletilmekteydi. Doğal kaynaklarının büyük bir kısmı muhaliflerin eline geçtiği için Suriye Devleti’nin gelirleri haliyle azaldı ve savaşı devam ettirebilmesi için yabancı kaynaklara muhtaç hale geldi.\nŞam yönetimi birkaç yardım kaynağından bir tanesi olan Tahran kaynaklı (Mayıs ayında 1 milyar dolar gelmişti) ekonomik yardımlara sırtını dayamış durumdadır. Bunun yanında 2013 yılından beri İran’dan petrol alımı karşılığında rejimin 4.6 milyar doları bulan borcunun vadesi uzatıldı. Ayrıca İran milyarlarca doları rejime silah sevkiyatı ve düzenli askerî birliklerin giderleri için aktardı. İran destekli milis güçleri oluşturuldu. Yapılan parasal ve malzeme desteğinin 14 Temmuz’da imzalanan nükleer anlaşma sonrası artarak devam edeceği tahmin ediliyor. Atom Enerji Kurumu İran’ın nükleer anlaşmalar çerçevesinde hareket ettiğini onaylarsa, önümüzdeki yıl İran’a 100 milyar dolarlık bir giriş olacağı bekleniyor.\nBu arada Suriye Arap Askerî Birliği insan gücü sorunlarıyla mücadele ederken, devlet dışındaki aktörler de bu askerî boşluktan faydalanarak ilerlemektedirler. Süveyde’deki Dürzilerle, Tartus ve Lazkiye’deki Aleviler, Arap Askerî Birliği’ne katılma konusuna da sıcak bakmamaktadırlar. Fonu yetersiz ve berbat bir orduya katılmak yerine, yerel işadamları ve İran Devrim Muhafızları Ordusu üyesi destekçiler tarafından kandırılarak organize edilen milislere katılmaktadırlar. Bu milislere daha çok para sözü verilmekte ve rejim yanlısı gruplar kendi memleketleri civarında yerleştirilmektedirler. Buna örnek olarak Lazkiye ve Humus’u savunmak için kurulan “Kalkan Tugayları” gösterilebilir, burada çok az bir direnişle karşılaşılmıştır.\nEsedde bu durumu anlamış gibi gözüküyor. Esed26 Temmuz’da Baas partisi üyelerinin önünde bir konuşma yaptı. Bu konuşma devlet televizyonundan da yayınlandı. Arap Askerî Birliğinin, ülkenin bazı bölgelerini elinde tutmakta zorlandığından, askerlerin firarlarından ve taraf değiştirmelerinden başını alamadığını söyledi. Bilinen meydan okumasının aksine, Esed gerçekleşen geri çekilmelerin asker eksikliğinden kaynaklandığını ifade etti ve birleşik Suriye’nin kendi liderliği altında yönetimini sürdürme sözünden geri adım attı.\nRejim Suriye’nin belirli bölgelerinde otoritesini kaybetmiş olabilir. Tekrar ele de geçiremeyebilir. Ama tüm bunlara rağmen savaşın bir müddet daha süreceği kesin gözüküyor.\n------------------\nRashad al-Kattan\npolitika-güvenlik risk analisti ve St. Andrews Üniversitesi’nde Suriye Çalışmaları Merkezine üyedir.\nCarnegieendowment.org / 4 Ağustos 2015 / Çeviri: Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}