{
  "id": "51bfb161-7a2d-4e24-a3ab-16f6641ff565",
  "title": "Kapitalist İşleyiş Karşısında Tutum ve Üretim-Tüketim İlişkileri",
  "author": "İsmail Ceyran",
  "year": "2015",
  "issue": "Sayı: 288 - Mart 2015",
  "url": "https://www.haksozhaber.net/okul/kapitalist-isleyis-karsisinda-tutum-ve-uretim-tuketim-iliskileri-7208yy.htm",
  "content": "Batı\n1500’lü\nyıllarda oluştu. Tarım toplumundan\nkilise despotizmi\nni dışarıda bırakarak bir özgürlük alanı içinde devinim oldu; sanayi devrimi ile fabrikalar oluşmaya başladı; 15-20 bin kişilik fabrikalar kuruldu. Fabrika merkezli şehirler oluşmaya başladı. Köyden gelip fabrikada çalışan işçi ile fabrika sahibinin çıkarı örtüşüyordu. Vahyi ve değeri dışarıda bırakan bu çıkar merkezli ilişkinin neticesinde\nbir seküler ulus toplum\nüretildi.\nBu seküler ulus toplumun varlığı ile kapitalizm denilen paradigma oluştu.\nBuradan yola çıkarak tarif edecek olursak;\nk\napitalizm\n, sınırsız sermaye biriktirme ve istediği gibi harcama özgürlüğüdür. Sistemin buna göre kurulmasıdır. Kapitalizm\nkendine özgü birey, kendine özgü toplum, kendine özgü bir devlet gerektirir yahut oluşturur/kurgular.\nProudhan,\nkapitalizm\ni şöyle betimler:\n“Gelirin kaynağı olan kapitalin, genellikle, onu emekleriyle ortaya çıkaranlara ait olmadığı iktisadi ve sosyal rejim.”\nKapitalizm,\nserveti elinde bulunduranların menfaatlerinin korunduğu sistem demektir. Buna sahip olmayan insanların sürekli olarak ezildiği, mahkûm edildiği sistem demektir. Günümüzün egemen sistemi bunun ispatı için yeterlidir. Burada akıl ne yapıyor? Hevasının esiri oluyor. Niçin? Vahyi reddettiği için.\nKapitalist anlayışın temelinde yatan ana düşünce;\ninsanın, tasarruflarında mutlak özgür olduğu ve kâinatın -en azından bir şekilde ele geçirdiklerinin- mutlak maliki ve sahibi olduğu düşüncesidir.\nKapitalizm\n, servetin bir devlete/güce dönüşecek tarzda yalnızca belli bir zümre arasında dolaşması halidir. (Bkz. Haşr, 59/7)\nModern/çağdaş manada devletler\nde bu kapital sahiplerini/zenginleri korumak üzere düzenlenmiştir.\nBu\nbencil ve açgözlü zengin sınıf\n, beslediği iktidarlar üzerinden, çıkacak kanuni düzenlemelerde egemen olmakta, bu kanun ve düzenlemelerin hem yapımında hem de uygulanmasında kendi sistemlerinin devamını gerektirecek tarzda müdahil olmaktadır. Bu sınıf aynı zamanda piyasanın oluşumuna ve fiyatlara da müdahale ederek ekonomiyi dizayn etmekte ve kontrol altında tutmaktadır. (Türkiye’de geçmiş hükümetlerin, ekonomiyle ilgili bazı kararları TÜSİAD toplantılarından sonra aldıkları burada hatırlanmalıdır.)\nDünya tarihinin hemen her devrinde tüm uluslararası sistemi ve güç dengelerini kendi değerlerine göre yeniden biçimlendirecek kuvvet, irade ve moral güce sahip olan aktör ve ilkeler ortaya çıkmıştır.\nModern dünya sisteminin ilk hegemonik gücü İngiltere idi. 18.Yüzyılda Fransa ile birlikte öne çıkan İngiltere hegemon güç konumunu 1940’lı yılların ortalarına kadar sürdürmüştür.1870’lerden itibaren İngiliz hegemonyası inişe geçerken onun halefi olabilmek için yarışan ABD ve Almanya arasındaki mücadeleyi II. Dünya Savaşı’nın sonunda ABD kazandı.\nKapitalizmin İnsanlığı Düşürdüğü Sefalet\nEkonomik kalkınma ve küreselleşme eşitsizlik uçurumunu daha da keskinleştirerek el ele gitmektedir. Ekonomik tarihçi David Landes’e göre Sanayi Devrimi’nden önce dünyanın en zengin uluslarının kişi başına gelirleri en yoksullarının beş misli idi. Günümüzde ise uçurum o denli açılmıştır ki, örneğin İsviçre’de kişi başına düşen milli gelir 2011 yılı itibariyle Demokratik Kongo Cumhuriyeti’nin 382 kat fazlasıdır. Küreselleşmenin yoksul ülkelerdeki borçları daha da artırdığı bilinmektedir.\nDemokratik Kongo Cumhuriyeti’nde 71 milyon, İsviçre’de ise 8 milyon insan yaşamaktadır. Ancak İsviçre ekonomisi Kongo Cumhuriyeti’nin ekonomisinden 41 kat büyüktür.\nŞu an gelişmiş ülkeler eğitim ve AR-GE harcamalarına az gelişmiş ülkelere kıyasla çok daha büyük pay ayırmaktadır. Nanoteknoloji, yenilenebilir enerji teknolojileri, 3D yazıcı çok büyük gelecek vaat etmektedir.3D yazıcı teknolojisi işçilik kullanmadan da bir ürünü üretebilmektedir. Bu teknoloji ile bir araba bile üretilmiştir. Batı’da bu teknolojilerin kullanımı yaygınlaştıkça gelişmekte olan ülkelerin elinde olan ucuz işçilik avantajı bile kaybolma riski ile yüzleşecektir.\niPod-1 Apple adlı ABD’li firma tarafından geliştirildi. Bazı ileri teknoloji gerektiren parçaları Japonya, Tayvan ve Güney Kore’de üretilmiş ve ucuz işçilik nedeniyle nihai üretimi ve montajı Çin’de tamamlanmıştır. Ortadoğu, Latin Amerika ve Afrika ülkeleri ise sadece bazı hammaddelerini sağlamıştır. Apple açısından gelişmekte olan ülkelerdeki insanlar ikiye ayrılır:\niPod alacak ekonomik gücü olanlar ve olmayanlar.\nDiğer birçok Batılı şirketin bakış açısı da böyledir. Böyle bir ekonomik gücü olanlar potansiyel müşteridir.\nGelişmekte olan ülkeler Batı açısından ancak barındırdıkları potansiyel müşteri sayısı kadar değerlidirler.\nKüreselleşme\n(globalizasyon) bilgi, eşya, sermaye ve insanların politik ve ekonomik sınırları aşan akışı olarak tanımlanmaktadır. Küreselleşmeyle birlikte, fiziksel mekân idraklerimiz değişmektedir. Dünya bir\n'küresel köy'\nedönmektedir. Zaman-mekân sıkışması olarak da isimlendirilen bu durum sayesinde fikirler, kültürler ve değerler dünya ölçeğinde yayılmakta,\nfilm ve diğer medya aygıtlarıyla kültür transferi yapılmakta ve politik fikirler bütün dünyaya nüfuz edebilmektedir. Bugünün dünyasının, kapitalist ekonomik sistemin gücünü pekiştiren bir küreselleşme tarafından şekillendirildiği açıktır.\nBütün bunlar bir şekilde kapitalist modernizasyonun ilerlemesine hizmet ederler. Küresel bilgisayar ağlarına giren pek çok kişi de bilginin, fikirlerin ve imgelerin dünya boyunca değişimini ve yayılmasını sağlayarak, zaman/mekân sınırlarını aşabilirler. Küresel kültür; yaşam biçimi, ürün ve kimlik pazarlamaktadır.\nUlusaşırı (transnational) şirketler yerel pazarlara nüfuz ederek küresel ürünler satmak ve yerel direnci kırmak isterler\n. Reklamcılık bunun için vazgeçilmez bir silahtır.\nUydu ve kablo yayınlarıyla tüm dünyada ticari bir kültür yaygınlaştırılmak istenmektedir.\nYeni teknolojilerin yayılması da toplum üzerinde çeşitli etkiler yapmakta, söz gelimi kol gücünün önemi azalmakta, daha esnek üretime geçilmekte ve üretimin kendisi ulusaşırı bir nitelik kazanmaktadır.\nÖte yanda küreselleşen medya, kitleleri birer antropolog haline getirmektedir. Oturma odalarında kahvelerini yudumlarken, bütün o “\nöteki”\nlerin dünyasını ekranda izleyen antropologlara dönüşüyorlar. Tarihsel olarak nasıl Batı antropolojisi ‘yerlileri’ temsil etme hakkını kendinde gördüyse, bugün de aynı şekilde Batı medyası, uluslararası iletişimin tek yönlü akışı içerisinde Batılı olmayan öbür bütün ötekileri temsil etme hakkını kendinde görmekte ve “size” ‘siz’i ‘onlar’dan ayırt etme imkânı veren tanımları sağlamaktadır.\nKüresel kapitalizm, kendini tarih aşırı ve ulus aşırı olarak, modernleşmenin ve modernliğin aşkın ve evrenselleştirici gücü olarak sunmuş olmasına rağmen, gerçekte Batılılaşma demektir. Batı ürünlerinin, değerlerinin, önceliklerinin, yaşam biçiminin ihraç edilmesi demektir. Eşit olmayan bir kültür karşılaşması sürecinde ‘yabancı’ halklar, Batı imparatorluğunun tebaaları ve astları olmaya zorlanmışlardır.\nKüreselleşmenin ekonomik sonuçlarının da âdil olmadığı, ekonomik seçkinlerin ve şirketlerin küreselleşmenin meyvelerini topladığı ancak bu arada zenginler ve yoksullar, gelişmiş ve az gelişmiş bölgeler, sahip olanlar ve olmayanlar arasındaki uçurumun telâfi edilemez bir biçimde büyüdüğüne şahit olmaktayız.\nZengin uluslar daha zayıf ulusların insanlarını, kaynaklarını ve topraklarını istismar etmeyi sürdürmektedirler\n.\nYoksul ülkelerin içine yuvarlandıkları borç batağı 1970’lerden bu yana genişleyip derinleşmektedir. Bugün dünyada her zamankinden daha fazla yoksul insan vardır ve gerek yerel, gerekse ulusal ve küresel ölçekli şiddet, yeryüzünü dehşet ve felâkete boğmaktadır. Gezegenin ekosistemi kuşatma altındadır ve geleceği de tehlikededir.\nKüreselleşmenin iktisâdi ve kültürel yönlerinin “\nruh sağlığı”\nalanına da bazı yansımaları olmaktadır. İktisâdi olarak yoksul dünya daha çok yoksulluğa itilmekte, yoksul kitlelerin sağlık kaynaklarına ulaşımı zorlaşmaktadır. Küreselleşmenin yol açtığı ekonomik adaletsizlik yüzünden onarılmaz sosyal çelişkiler dünyaya yayılmaktadır. Kültürel açıdan ise dünyanın bir\ntek tipleşmeye\ndoğru gittiği,\nBatı kültürünün\nbütün dünyayı egemenliği altına aldığı dile getirilmektedir.\nKapitalizm artık sadece eşya satmamakta, aynı zamanda ses, görüntü, imge ve bağlantı satmaktadır.\nReklamcılık marifetiyle oluşturulan imge ve ses seli, yaşam biçimlerini standartlaştırmakta, farklılıkları azaltmakta, tutum ve davranışları birbirine benzetmektedir. Küreselleşmeyle birlikte kolektif kimlikler ve geleneksel kültürlerin kaybolmaya yüz tuttuğu ifade edilmektedir. Kültürel ve teknolojik dönüşümlerin küresel süreç içinde yüzyıllardır bel bağladığımız inanç ve aile gibi emniyet kaynaklarını kuruttuğu, toplumsal dayanışmanın yerini fırsatçılığa, insan ilişkilerinde samimiyetin yerini yüzeysellik ve kısmiliğe bıraktığı tartışılmaktadır. Küreselleşmenin yol açtığı ekonomik adaletsizlik, psikiyatrik bozuklukların gelişmekte olan ülkelerde artan yaygınlığı ile kendisini göstermektedir. Dünya Ruh Sağlığı Raporu gelişmekte olan ülkelerde çok yüksek düzeylerde psikiyatrik bozukluk ve sıkıntı olduğunu belgelemiştir.\nZiyaüddin Serdar gibi kimi yazarlar, küreselleşmenin felsefî arka plânı olarak gördükleri postmodernizmin Batı sömürgecilik ve modernitesini aslında devam ettirdiğini; Hindu meditasyonları ve sufizm gibi Doğulu pratiklerin sadece tüketim ürünleri oldukları zaman kıymetli sayılıp Batılı bünyeye kabul edildiğini öne sürmektedirler.\nKüreselleşme bir avuç kişinin refah yolunda hızla ilerlediği, çoğunluğun ise sefalet ve umutsuzluk içinde yaşamaya mahkûm olduğu bir kazananlar ve kaybedenler dünyası yaratmıştır.\nGünümüzde sefalet kıtlıktan değil, zenginliğin adaletsiz dağılımından kaynaklanmaktadır. İnsanlığın\ndörtte birini oluşturan sanayileşmiş kesim, dünya zenginliğinin %85’ini elinde tutmaktadır. G7 ülkeleri gezegenimizin nüfusunun %11’ini oluşturmakta ancak dünya zenginliğinin üçte ikisine sahip olabilmektedir.\n1975 ilâ 1995 arasında ABD’nin zenginliği %60 artmış, ancak bu artış nüfusun %1’inin tekelinde kalmıştır.\nGezegenimizdeki 85 varlıklı insan 3.5 milyar yoksul insanın geliri kadar bir serveti paylaşmaktadır. İngiliz yardım kuruluşu Oxfam'ın raporuna göre, 2016'da dünya nüfusunun yüzde 1'lik en zengin kesiminin sahip olduğu malvarlığı, dünyadaki tüm servetin yüzde 50'sini aşacak. 2009'dan bu yana dünyanın en zengin kesiminin sahip olduğu servet yüzde 44'ten yüzde 48'e yükselmiş oluyor. Geriye kalan yüzde 52'lik zenginliğin neredeyse tamamına ise dünyanın en zengin yüzde 20'si sahip bulunuyor. Küresel gelir eşitsizliğinin giderek arttığı uyarısında bulunan Oxfam, son 4 yıl içerisinde en fakir yüzde 50'nin gelirinin 700 milyar dolar gerilediğini belirtti. Bu, bütün toplumun eninde sonunda varlıklı insanların imkânlarını paylaşacağı yolundaki liberal kuramı yanlışlamaktadır: Daha fazla zenginlik, daha çok fakirlik demektir. Pazar güçlerine sağladığı hükümranlık nedeniyle küreselleşme eşitsizliklerin ve sosyal mahrumiyetin gelişmesine zemin hazırlamakta, böylece toplumsal bütünlüğü tehdit etmektedir.\nAslında küreselleşme kapitalizmin tarihsel buhranının dünya ölçeğinde yaygınlaşmasıdır.\nBu buhran, geliştirilen üretim güçlerinin toplumun tüm üyelerine eşit iş ve tüketim imkanları sağlamakta yetersiz kalmasıdır. Küreselleşmenin yol açtığı ekonomik adaletsizlik yüzünden onarılmaz sosyal çelişkiler dünyaya yayılmaktadır. Sorun zengin ülkelerin yoksul ülkeleri istismarından daha çok, sermayenin küreselleşmesiyle emek gücünün istismarı olarak göze çarpmaktadır. Gezici sermaye; emeğin en ucuz, çevrenin en kolay tahrip edilebilir, vergilerin en az olduğu bölgeleri arayıp bulmakta ve bu hareketlilik imkânını da örgütlü emek kuruluşlarına ve devletlere karşı bir tehdit olarak kullanabilmektedir. Küreselleşme dünya nüfusunun üçte ikisini dışarıda bırakır ya da kenara iterken, kaymağı çok küçük bir azınlığın yediğini görmekteyiz.\nDünyada hâlâ bir milyar kişi yeterli besin, temiz su, temel eğitim ve sağlık hizmetlerine sahip değildir. Ulus-devletler içinde de zengin ve yoksul sosyal grupları bölen ekonomik uçurumlar giderek büyümektedir. Küresel ekonomik politikalar ulus-devletlerin zengin kesimlerinin ekonomik statüsünü pekiştirmektedir. Son yirmi yılda yoksul ülke ve toplulukların ekonomik olarak zayıflaması bir dizi küresel ekonomik güçle ilişkilendirilmektedir. Yoksul ülkeler kendilerinin etkileme şansı olmadığı ‘dış’ etkenlerce kolayca biçimlendirilebilmektedir.\n1970’lerden başlayarak kapitalizmin ekonomik mantığı kendisini sosyal sorumluluklardan soyutlamaya başlamıştır. Küreselleşme toplumun kum saati modelini öne çıkarmakta, para, üst kürede yoğunlaşırken toplumun ezici çoğunluğu aşağı katmana düşmektedir. Orta sınıf yerinden edilmekte, zenginler ve yoksullar arasındaki uçurum kapanmaz bir durum almaktadır. Sefalet ve yoksulluk, açlık ve kötü beslenmeye yol açmaktadır. Asya, Afrika ve Latin Amerika’da ekili alanlar dünya mahsulünün yarısını karşılarken bu bölgelerde en az yarım milyar insan yeterli miktarda besin bulamamakta; bu da kronik enerji yoksunluğu içinde yaşamalarına yol açmaktadır. Dünya üzerinde her yıl yaklaşık 6 milyon çocuk kötü beslenme yüzünden ölüyor. BM raporuna göre de bir dakika içinde dünya üzerinde 12 çocuk açlık ya da kötü beslenme yüzünden yaşamını yitiriyor. Keza Afrika’da 13 milyon insan her yıl açlıktan hayatını kaybetmektedir. Kötü beslenme dünya nüfusunun yaklaşık %24’ünün hayatını hemen her gün etkilemektedir.\nAçlık, yiyecek kıtlığından değil, insanların gerekli besini elde edememesinden kaynaklanmaktadır.\nUzamış açlık ve kötü beslenme, kronik protein yoksunluğuna, hastalığa, bitkinliğe, bilişsel bozukluklara, normal çocuk gelişiminin engellenmesine, stres ve moral bozukluğuna yol açmaktadır. Açlığın fenomenolojisi yerel politik ve sosyal gerçeklikler tarafından bulanıklaştırılabilmektedir.\nKüreselleşmeyle birlikte ulus-devletler bir güç kaybına uğramaktadırlar. Uluslararası sermayenin hareket artışı, pazarların küreselleşmesi ve ekonomilerin bütünleşmesiyle hükümetler güçsüzleşmektedir. Bir günlük spekülatif bir saldırı bir ülkenin merkez bankası döviz stoklarını eritebilir. Çok-uluslu şirketler, yasalar veya yüksek ücretler / sosyal haklar elde ettikleri kâra halel getiriyorsa, kolayca bir ülkeyi terk edebilmekte ve böylece kendi şartlarını dayatma imtiyazını elde etmektedirler. Kimilerinin\n‘kumarhane ekonomisi’\ndedikleri bu durum yerel ekonomileri ve para birimlerini fazlasıyla kırılgan hâle getirmektedir. Çokuluslu şirketler artık gezegenin her yerini kat edebilir, en ucuz emeği, en düşük vergileri, en az çevre koruma yasalarını sunan bölgede yerleşebilirler. Kendilerini bir ulusla özdeşleştirmeleri yahut projelerini duygusal bir amaçla ilişkilendirmeleri gerekmez, tamamen kontrol dışıdırlar.\nDevlet artık sosyal uzlaşmayı sağlayan bir aygıt değil, bir izleyici, başkalarının aldığı kararları yazan bir kâtiptir.\nKüreselleşme dediğimiz şey; Batı’nın bütün gezegeni kuşatan sömürgeciliği olarak görülebilir. Bu sömürgecilik onun kurbanı olan kişiler tarafından içselleştirilmiştir.\nBütün gezegen pazar dinine ihtida etmiştir. Bu dinin rahipleri için tek amaç kârlılıktır. Bu, var olmanın değil sahip olmanın evrenselleştirildiği, bireylerin yalnızca üretim ve tüketimleriyle tanımlandıkları bir dünyadır. Kapitalizm, sınırları olmayan, yeni insanın mesken tuttuğu bir gezegen yaratmak için komünizmin tökezlediği yerde bayrağı devralmıştır.\nAz gelişmiş ülkelerin birçoğunda güvenlik ve çevre düzenlemeleri ya çok düşük düzeydedir ya da fiilen yoktur. Bazı ulus-aşırı şirketler bu bölgelerde yasal olmayan mallar (kalitesiz tıbbi maddeler veya zararlı böcek ilaçları gibi) satarlar. Bunun küresel bir köyden (village) ziyade küresel bir yağmaya (pillage) benzediği dile getirilmiştir. Zygmunt Bauman, küreselleşmenin güvensizlik ve belirsizlik deneyimini körüklediğini, insanların emniyet hissini devşirdikleri kaynaklar olan inanç, millet ve ailenin altını oyarak yabancı düşmanlığına davetiye çıkardığını yazar.\nSıkışan Dünya, Sıkışan İnsan\nKüreselleşme sürecinin gerisinde, endüstrileşmiş ülkelerin “ileri”, bütün diğerlerinin ise “geri” olduğu önermesi yatar. Bu hiyerarşi insanların dünyayı ve kendilerinin dünyadaki yerini nasıl algıladıklarını da etkiler. Böylece Batılı değerleri içselleştirmiş seçkinlerin -üst sınıflar, akademisyenler, politikacılar- Batı hegemonyasının gücünü de içlerine aldıkları, toplumun bu değerleri benimsemeyen kesimlerine karşı kendilerini daha güçlü hissettikleri dile getirilmektedir.\nGenetik mühendislik yeni tekniklerle yaşayan dünyanın genetik yapısını yeniden düzenlemekte, cinsleri birbirine karıştırmakta, yeni mikroplar, bitki ve hayvanlar yaratmaktadır. Artık yaşam biçimlerinin manipülasyonu söz konusudur. Tarım, sanayi gibi alanlarda kârlı olabilecek yeni türler “yaratmaya” hevesli teknolojik evrim sayesinde\n, bilim adamları “hayatın mimarları” olmaya soyunmaktadırlar.\nBu girişimin hammaddesi genetik kaynaklardır ve endüstri çağının güçleri dünyayı mineral ve yakıt arayışı içinde nasıl kolonileştirdilerse, biyokoloniciler de genetik mühendislik yoluyla kârlı ürünlere dönüştürülecek yeni biyolojik malzeme arayışındadırlar. 21. yüzyılın “biyoteknoloji yüzyılı” olacağı söylenmektedir. Biyokoloni şirketleri ve yönetimler, gezegenin ekonomik kaynaklarını kontrol eden ekonomik/politik unsurların gelecek yıllarda dünya ekonomisi üzerinde son sözü söyleyeceğinin farkındadırlar.\nBiyoteknoloji pazarında yaşam biçimleri ve bu arada insan bedeni alınıp satılır bir meta hâline mi gelecektir? Şirketler veya bilim adamlarının yaşamın genetik şifreleriyle oynamaya hakları var mıdır? Bu gibi sorularla küreselleşmeyle birlikte daha çok karşılaşacağa benziyoruz. Tarihin sonu, coğrafyanın sonu derken küreselleşmeyle birlikte galiba “tabiatın sonu”na da tanıklık ediyoruz.\nİnsan geninin patentlenmesiyle de genetik mirasımız özelleştirilmektedir\n. Binlerce gen, patent işlemi sayesinde bir dizi şirket ve hükümetin malı haline gelmektedir.\nBunun gibi beden kısımları ve kan da “üçüncü dünya”da yok pahasına satılmakta ve “birinci dünya”nın hizmetine sunulmaktadır.\nHer yıl yoksul ülkelerden onbinlerce organ uluslararası pazarda alıcı bulmaktadır. İnsan Genomu Projesi'nin bir parçası olarak dünyanın birbirlerinden farklı halklarından kan örnekleri alınmış ve genetik şifreleri çözülmüştür.\nBu bilginin ticari güce dönüşmesiyle genetik hammaddeyi oluşturan yoksul halkların küreselleşme sürecinde bir kez daha mağdur edilecekleri aşikârdır. Biyoteknolojiyle birlikte hayata ve varlığın anlamına dair tanımlarımız değişmektedir.\nCinsellik, üreme, doğum ve ebeveynlik gibi kadim uygulamalar yavaş yavaş yürürlükten kalkmaktadır. Hayatın mal hâline getirilmesi ve şeyleştirilmesi onun kutsiyetini zedelemekte ve insan tekinin biricikliğine halel getirmektedir.\nArthur Kleinman, laissez-faire kapitalizminin küresel evresi anlamında kutsanan küreselleşmenin dünya ruh sağlığı için kesin bir tehdit olduğunu yazmaktadır. Hastalıkların küresel yükünün %11,5’i ruhsal hastalıklara, %4’ü depresyona ait görünmektedir. Psikiyatrik bozukluklar ve ruh sağlığı sorunları giderek artmaktadır. Bu sorunlar zengin toplumlarda yoksul toplumların iki katı oranında görülmektedir. Enfeksiyon hastalıklarında olduğunun tersine, daha çok zenginlik, bir ülkeyi ruh sağlığı sorunlarından azat etmemekte, aksine yaygınlaştırmaktadır. Çağımızın en büyük pandemilerinden birisi olarak madde kullanımı, dünyanın pek çok bölgesinde artmaktadır. İntihar oranları düşük ve orta gelirli ülkelerde tırmanmaktadır. Özellikle iç çatışma ve politik kaosun olduğu ülkelerde intihar oranları belirgin bir artış göstermiştir. Sosyal sağlık sorunları da ruh sağlığı sorunları gibi gelişmekte olan ülkelerde artış göstermektedir.\nZührevî hastalıklar, AIDS, aile yıkımları ve şiddet gelişmekte olan dünyada hızla yayılmaktadır.\nABD gibi zengin ülkelerde bile gelire göre sağlık göstergeleri kötüdür.\nKapitalizmin Ruh İkizi: Marksizm\nİster kapitalizmin sosyalist boyutu olsun, ister liberal boyutu olsun ikisi de aynı paradigmanın ürünüdür. İkisi de maddecidir. Birinde devlet kapitalizmi ve bürokrasi zulmü, diğerinde ise büyük şirketlerin zulmü söz konusudur, her ikisinin idaresindeki toplumlarda oligarşi hâkimdir.\nKapitalist ekonomi ile Marksist ekonomi\nözü itibarıyla aynıdır. Kapitalizmi çekip aldığınızda Marksizm denen bir şey kalmaz. İşçi sınıfından söz etmek için bir üretim tüketim mekanizmasının olması lazım. Kapitalizmin olması lazım; yani Marksist düşünce kapitalizmin rahminden neşet etmiştir. İkisinin de servete bakışları aynıdır. İkisinde de serveti ele geçirme kaygısı vardır. İkisi de serveti kaynağından koparmıştır\n; kutsaldan koparmıştır\n. Biri\nferdî mülkiyet\ndemiştir, biri\nkolektif mülkiyet\n. Bunlar detaydır, birbirine çabuk dönüşür.\nAltmışlı-yetmişli yılların\nhızlı Marksistlerinin bugün köşe başlarında nasıl bir servetin üstünde oturdukları hepimizce malumdur.\n1\nBeyoğlu, Cihangir,  Moda, Bağdat Caddesi, Ulus, Beşiktaş bu gibi kişilerle doludur. İlginçtir “müteahhit-mücahit” söylemlerini dillerinden düşürmeyenler de bunlardır. Bu noktada\nBoyner, Koç, CNN, Apoistler, Kemalistler, Marksistler, sosyalistler, abdestli kapitalizme kızıp sosyalizme abdest aldırma peşinde koşan mahallenin savrulmuş imitasyon solcularınınGezi’de bir araya gelmeleri bizler açısından şaşırtıcı olmamıştır.\nİşte bu sosyalist paradigmanın kendisi, seküler hegemonyanın içinde olmasına rağmen, kendisini dışarıda göstererek, Müslümanların bu batıl paradigmayla yakın uzak hiçbir ilgisi olmamasına rağmen, Müslümanları içeride gösterir. Bunların yaptığı en iyi iş\nrakamlara yalan söyletmek, kelimelerin kimyasını bozmaktır.\nMüslümanların tecrübesi açısından bakacak olursak;\nbu paradigma, Batı dışı toplumlara, İslam coğrafyasına saldırdı. Bizim düşkünlüğümüzden, iç hastalığımızdan, zaaflarımızdan yararlanarak bizi işgal etti.\nİçimizdeki Batı hayranı devşirmeler\neğitimden ekonomiye kadar Batı’ya öykünmeci bir sistem kurdu. Bizim coğrafyamızın kuşatılmışlık hikâyesi böyle başlıyor.\nBugün küresel bir sistemin bütün dünyayı tek bir ideolojiyle yönettiği bir dönemde yaşıyoruz. Küresel güçlerin neredeyse tamamı liberal kapitalist ekonomik sistemin parçası haline geldiler. Sosyalizmin çöküşüyle birlikte küresel kapitalizm rakipsiz kaldı\n. Küresel kapitalizme karşı sadece İslam’ın, İslami hareketlerin bir umut olabileceğini söyleyebiliriz. Mevcut kapitalist sisteme itiraz etme bakımından da uzlaşmaz ayrılık taşıyan düşünsel kodları bakımından da insan potansiyeli bakımından da İslam ve ona dayalı İslami hareket, dünyanın tek umut adresi olmak durumunda\n.\nHegemonik Zulüm Düzeninin Adil Bir Dünyaya Dönüşümünün Tek Alternatifi\nİslam, bütünüyle hayatı -ferdî ve toplumsal, ekonomik ve siyasal, imani ve amelî- ahlaki boyutlarıyla kapsayan bir davadır. İnsanı başka yaratıklara kulluktan kurtararak, Allah’a kul ederek gerçek özgürlüğe kavuşturmayı hedefleyen bir mücadeleyi öngörür.\nServet ve iktidar mülkiyet değil, emanettir. Servet ve iktidarı mülkiyet olarak gören biri, onun üzerinde mutlak tasarruf yetkisine sahip olduğu vehmine kapılır. Bu vehim, sahibini hak etmediği ve asla edemeyeceği bir konumu elde etmenin savaşını vermeye sürüklemektedir. Yeryüzündeki bütün savaşlar ve zulümler bu vehmin sonucudur. Bu nedenle tevhidsiz adalet de devlet de mümkün değildir. Tevhidin temeli mülktür. Mülkün temeli de adalettir.\nBu meseleyi kökten halletmek, insanın servet ve iktidar tasavvurunu tashih ve yeniden inşa etmekle mümkündür.\nMüheymin/değer koyucu olan Allah’tan rol çalan, değer yıkıcılığı/hiççiliği/Nitcheizmi felsefe edinen bu kapitalist sınıf ve oluşturdukları devlet adlı temerküz sistemi, kendi hevalarından belirledikleri bir değer/değersizlik ölçütleriyle insanı/nesli ve ekini fesada boğmakta ve tam bir zulme dönüşecek olan sınıflaşmanın (zengin-fakir-işçi) tohumunu ekmektedirler.\nİslam’ın, üzerine bina edildiği iki temel ilkesinden biri olan adaletin -ki, diğeri de tevhiddir- ikame edilememesinin sebebi işte bu zulümdür. Bu ahlaksız felsefelerin oluşturduğu zulüm sisteminden dolayı\ntevhid ve adalet\nikame edilemiyor.\nİslam’ın kendine ait inşa ettiği kavramları ve bu kavramların uygulandığı uygun ortamları/alanları olduğunu unutmamak gerekir. Çocuğun oluşumu için ana rahmine ihtiyaç duyulduğu gibi.\nİnsanlığın ortak değerler sistemi olan İslam’ın\n“ed-din”\nolması hasebiyle iktisadi ilişkileri de bu dinin temeli olan ahlaktan neşet eder. Batı’nın\n“ekonomi”\ndediği bu sisteme İslam’ın\n“iktisat”\ndemesi de ahlaktan bağımsız bir tanımlamanın ifsad edici boyutunu göstermesi açısından kayda değerdir.\nİslam/Kur’an tasavvuruyla inşa edilmemiş “bir insan/humaneconomik” modeli ortadayken, bu insan kılıklı beşeri ilişkilerde iktisattan/ahlaktan ve adaletten söz etmek abesle iştigal olmak manasına gelmez mi?\nYeryüzünü adalet ölçütünde imar ve inşa edecek yegâne bir perspektif, ideoloji, din, İslam’dır. Bu bağlamda üretim biçimi ve ilişkileri anlamında insanı yabancılaştıran, sistemsel anlamda vahşi kapitalizmi geriletecek ve tedricen başka bir ilişki biçimini inşa edecek tek alternatif İslam’dır/Müslümanlardır.\nKapitalist İşleyiş Karşısında Nasıl Bir Tutum Sergileyeceğiz?\nNe yazık ki, bu konuda pratik edeceğimiz sosyal bir modelimiz yok!\nİran’daki deneyim dâhil örneklik bağlamında bizim Kur’an’dan çıkaracağımız temel ilkelerle işleyen bir devlet düzeni yoktur. Kısmen İran, Şia kültürü içinde bundan kurtulmaya çalışıyor. Kapitalizmden kurtulma tecrübesini devrim ile beraber yaşamaya başladı. İran bu konuda “\nnasıl arınabiliriz”\nçabası dolayısıyla bizim için bir laboratuvar olabilirdi.\nİkinci toplumsal örnekliğimizi ise İslam coğrafyasındaki\n“devrimler süreci”\niçinde yer tutan Müslümanlar ile birlikte yaşayabilirdik; ama olmadı, önleri kesildi. Müslüman coğrafyadaki bu tecrübeler elbette nihayete ermiş değil. Bu topyekûn bir kurtuluş mücadelesidir. Ve uzun solukludur. Tedriç ve kuşatıcılık açısından uzun soluklu olması gerekiyor. Sistemsel karşı koyuşu oluşturma imkânı, potansiyelini taşıyor.\nBizim bu kuşatılmışlık içinde var olabilmemizin kendisi bir alternatiftir. Yeryüzünü imar ve inşa sorumluluğumuz var. İktisadı, estetiği, bilgiyi, sanatı, kendimize has kılmalıyız. Ve bu, bizim Allah’a karşı sorumluluğumuzun bir gereğidir.\nBizim modelimiz hayatın içinde olmalı ve tedricî olmalı. Peygamber dönemindeki gibi tarım toplumunda yaşamıyoruz; sanayi toplumunda yaşıyoruz ve diyebiliriz ki işimiz sahabeden daha zor.\nKendi sahamızda alan açmalıyız; bu gidişatın kendisini değil, marazlı noktalarını eleştirip ıslah etmeliyiz.\nAlışkanlıkları bırakmak kolay değil. Ancak iradeli ve takvasını kuşanmış bir topluluk bu sistem içinde alternatif üretebilir\nHiçbir araç değerden bağımsız değildir.\nÜretim biçimi ve ilişkileri bir değer, bir ahlak ortaya çıkaracaktır. Dolayısıyla Müslümanı da belirleyecektir. Müslüman bulunduğu yere rengini verir.\nKimlik oluşumu hayatın gerçekliği içinde yaşayarak olur. Bu kesinlikle hedef ve ilkeden bağımsız bir yaşam değildir. Kervan yolda dizilir. Hz. Ebubekir, Ebu Sufyan’ın kervanına develerini katıp ticarete gönderiyordu. İlaf kurumu müşriklerin elindeydi.\nKapitalizmin ne’liği değil, Müslümanların ne yapacakları önem arz eder.\nİslam coğrafyasında yaşanan gelişmelere bakalım.\n2011'den bu yana eğer rahat bırakılsaydı, coğrafyamızdakiülkeler birbirleri ile kapitalist sistemin aleyhine ilişkiye geçeceklerdi. İktisadi, askeri, teknolojik ve kültürel tüm alanlarda… Bu havza kapitalist sistemi ciddi biçimde sarsma potansiyeline sahipti. Neden? Çünkü öncelikle\nİslam havzası\n… Bir de enerji kaynakları vs. Kapitalist düzen ve işleyiş mekanizmaları için sarsılma riski oluşacaktı. Çünkü kapitalizm;\n1-  Serbest piyasa istemez (göründüğünün ve zannedildiğinin aksine).\n2- Aynı zamanda kendi seküler dünya görüşünün yaygınlaşması ve galebe çalması için çabalar.\nO halde ütopik beklentilere girmeden, İslam menşeli özgürleşme çabalarını desteklemeli ve zaaflı, hastalıklı durumların da tedricen ıslahına çaba göstermeliyiz.\nKendini sömürtmemek de kapitalizmle mücadelenin başat unsurlarındandır. Ticari, teknolojik, üretimsel alanlarda güçleneceksin! Bütün bu gerçeklere gözünü kapayanlar kapitalizmle mücadele falan edemez. Ancak köle olur. Oturduğu yerden edebiyatını yapar. Kapitalistler de gün gelip bu edebiyatı paraya devşirir ve bizlerle alay ederler.\nKapitalizmi doğru yerden ve doğru şekilde eleştirmeli.\nUcuz ya da işporta mantığıyla, hayatın gerçeklerinden kopuk, ayakları yere basmayan ve de haksız eleştirilere prim vermemek gerekiyor. Kapitalizm ve tüketim ideolojisine Kur’an’ın, Resulün örnekliğinden bakılmalıdır.\nİslam insanı yaşadığı coğrafyanın gerçekliğinden irrasyonel bir şekilde koparmaz. Fıtri gerçekliğe uygun bir makuliyetle, tedricen, yerel farklılıkları dikkate alarak değişim öngörür. Kapitalizm tasavvurumuzun yerelliğini hesaba katmamız gerekiyor. Örneğin Avrupa’da doğmuş büyümüş ve yaşamış bir Müslümanı düşünelim. Onun tasavvurundaki kapitalizm karşıtlığı, buradaki bir Müslümanınkiyle faklıdır. Afrika’daki bir Müslümanın daha da farklıdır. İslam evrenseldir ve rahmet içerir.\nHayatı İnşa Sorumluluğumuz\nKapitalizmin ve beşerî tüm seküler ideolojilerin Allah’tan boşalttığı ve “insanı” (hevasını/arzularını) merkeze koyduğu bu sisteme, Müslümanların İslam'ın ruhundan üfleyerek merkezine \"Allah'ı/ahireti\" yerleştireceği bir müdahaleyle iktisadi hayatı ve düşünüşü aslına rücu ettirmesi gerekir.\nBu müdahalenin ismi İslami harekettir. İslami hareket de diğer hareketler gibi fertlerle ayakta durur. İslami hareketin sağlıklı bir hareket olarak ortaya çıkması ve aynı şekilde varlığını sürdürebilmesi işte bu potansiyelin hem keyfiyet hem kemiyet itibariyle yeterli olması şartına bağlıdır. Keyfiyete öncelik tanımamızın gereğini vurgulayan gerçek ise\n“Nice az bir topluluğun pek kalabalık bir topluluğu Allah’ın izniyle yenik düşürmüş olması”\n(Bakara, 2/249) gerçeğidir. Bu gerçek hem tarihte hem günümüzde o kadar büyük boyutlarıyla ortaya çıkmaktadır ki, buna\nilahi bir sünnet\n(Allah’ın değişmez bir yasası)nazarıyla dahi bakabiliriz.\nİslam’la/Kuran’la inşa edilmiş bir modeller topluluğu olan İslam cemaatinin/ümmetinin tekrar ihyası olmadan adaletin tesisi/iktisadı mümkün değildir. Son iki yüz yıllık modernizmin ve ürettiği insan tipinin hali bunun ispatıdır. Bunun için ekonomik-sosyolojik-psikolojik gibi ayrımlara gitmeden bütünlüklü olarak “\nMüslüman şahsiyet”\nin oluşumunu hedeflemeliyiz.\nElimizdeki mal ve mülkün/servetin, elbette kendimizin de içinde olduğu bütün varlığın, Allah’a ait olduğu ve bize/insana emanet edildiği bilinciyle yeniden birtasavvurun inşası gerekir. İlk inen ayetlerde (Tekasür, Beled, Maun, Hümeze, Duha vs.) bu yöndeki uyarı ve tavsiyeleri unutmamak elzemdir.\nRızıkları farklı kılanın Allah olduğu bilinciyle\n“…  Bir kısmınız bir kısmınıza iş gördürsün diye, kiminizi kimine derecelerle yükselttik…”\n(Zuhruf, 43/31-35) diyen Allah’ın muradını öğrenmeye; bundan dolayı serveti bir üstünlük aracı görmemek üzere bir tasavvuru oluşturmaya çalışmak gerekir.\nKur’an’ın inşa etmediği bir insan ve cemiyetten fesat/firavun/Karunların türeyeceğinin bilincinde olmak gerekir. Mülkün mutlak sahibi Allah değil de insan olsaydı: “…\nbirbirlerine zırnık dahi vermezlerdi.”\n(Nisa, 4/53) hakikatini unutmamalı.\nSonuç olarak; Müslüman şahsiyetlerden müteşekkil İslami hareketle ümmetin yeniden ihyası insanlığın kurtuluşu için olmazsa olmaz bir gerekliliktir ve bu mücadele anlayışımız vahyin temel kavramlarından olan ‘takva’nın, yani sorumluluk bilincimizin gereğidir.\nÜRETİM-TÜKETİM İLİŞKİLERİ EKSENİNDE ÂCİZANE ÖNERİLER:\nAraçlar yeni, biz de yeniyiz. Parayla olan ilişkimiz kültürel bir şey. Nasıl yaşanır, kullanılır ve taşınır noktasında ciddi modeller oluşmamış. İhtiyaçları arzular mesabesine maksimize eden batı(!) anlayışını dışlamak ve ihtiyaçları tarif edecek bir tasavvur inşa etmek gerekir.\n“Meşru çerçeveyi takip etmek suretiyle istediğin kadar servet sahibi olabilirsin. Yani servetin herhangi bir sınırı yoktur. Fakat sahip olduğun serveti dilediğin gibi harcayamazsın.” bilinciyle yaşamak gerekir.\nİslam’ın ticaret yapan şahsiyeti ile kapitalizmin ticaretteki aktörünün zihinsel yapısı ve dünya görüşleri birbirinden çok farklıdır. İslam’ı kapitalizmden ayıran en önemli unsurlardan birisi bu farklılıktır. Bu ikisinin dünyaya bakma şekilleri ve mülkiyetle kurdukları ilişki farklıdır. Örnek olarak,\nkapitalizmin aktörünün\nmülkiyetle kurduğu ilişki sahiplenici bir ilişkidir; “Bu benim malımdır, ben kazandım ve dilediğim gibi harcarım!” der. Karun’un Kasas 28’de dediği gibi.\nİslam’ın şahsiyeti ise\n“\nBilin ki, dünya hayatı ancak bir oyun, '(eğlence türünden) tutkulu bir oyalama', bir süs, kendi aranızda bir övünme (süresi ve konusu), mal ve çocuklarda bir 'çoğalma-tutkusu'dur. Bir yağmur örneği gibi; onun bitirdiği ekin ekicilerin (veya kâfirlerin) hoşuna gitmiştir, sonra kuruyuverir, bir de bakarsın ki sapsarı kesilmiş, sonra o, bir çer-çöp oluvermiştir. Ahirette ise şiddetli bir azap; Allah'tan bir mağfiret ve bir hoşnutluk (rıza) vardır. Dünya hayatı, aldanış olan bir metadan başka bir şey değildir.\n” (Hadid, 57/20) der. Ölümü/ahireti ıskalamayan, önceleyen bir düşünüştür bu.\nKapitalizm bunu hazmedemez. Çünkü\nölüm, kapitalizmin mantığı içerisinde hesap dışı tutulması gereken\nbir şeydir.\nRivayetlere göre Peygamberimizin (s) ilk kurdurduğu pazar yeri Beni Saude bölgesinde bir kabristandı. Resul (s) ilk kurduğu pazarın yerini insanları dünya lezzetlerine dalmaktan meneden ölümü ve hesap gününde kurulacak adalet terazisini hatırlatan en önemli uyarıcılarından biri olan kabristan bölgesinde seçmek suretiyle belki de alıcı ve satıcıyı manevi kontrol altında tutmayı hedeflemiştir.\nTüketime kilitlenmek özgüvenin yitirilmesidir. Tüketimin genel esprisi kolaycılıktır. Bu durum, bireyleri mukavemetsiz kılmakta ve istihsal(üretkenlik) adına her noktada hadımlaştırmaktadır.\nTüketim insanı\n, gelişme, ilerleme göstermeyen, dingin, statik bir duruşun esiridir.\nGörsel ve Yazılı Medya Alanında Güçlenmeliyiz\nMedya, iletişimden çok etkileşim görevi üstlenmiş. Gerçeği buharlaştırıyor. Medya gücünü elinde bulunduran güçler kendi sanal gerçekliğini dayatan bir etki alanı oluşturdu. Şu anda sesli ve görüntülü basının yani medyanın kamuoyu oluşturma yolunda kullanıldığı, insanları kuklalardan ibaret kitlelere dönüştürdüğü ve bu alanda küçümsenmeyecek başarılar elde ettiğini görmekteyiz.\nHz. Yusuf’un kardeşlerini misal verelim. Kardeşleri Yusuf’un kanlı gömleği ile babalarına gelirler ve Yusuf’u kurt parçaladı derler. Burada gömlek gerçeklik, fakat anlatılan hikâye gerçek değil. İşte medya dediğimiz etkileşim aracı da topluma kendi sanal gerçekliğini kesitlerin arkasına saklayarak sunuyor. Burada biz Müslümanlara düşen Yakup’un hikmetini kuşanmaktır.\nMüslümanlar kendi medya ayaklarını oluşturmalı, bu menfi yöndeki akışa karşı durmalıdır.\nTüketim sektörü, reklam tarikatı aracılığıyla tüketen insanı heva-hevesine esir alarak uyuşturur. Reklam hurafeciliği, izleyicisinde belli kabullerin yerleşmesini hedefler. Oluşan bu yanılsama bir dönem sonra genel kabul görmüş doğrular gibi arz-ı endam etmekte, müridini bağımlı hale getirmektedir.\nBurada iki şeyi birbirinden ayırmamız lazım:\nTüketim ve ihtiyaç\n. İhtiyaç, bizim var oluşumuzu sağlayan unsurdur. İnsanın biyolojik varlığı, yemek, içmek, giyinmek, barınmak konusunda zorunlu ihtiyaç nesnelerine muhtaçtır. Bu ihtiyaçları gidermeden yaşamak imkânsızdır.\nTüketim ise bu anlamda hayati bir unsur değildir.\nİşte can alıcı soru da burada başlıyor. Peki, bir şey ne zaman ihtiyaç, ne zaman tüketim kategorisine girer? Kanaatimize göre:\nİhtiyaçlar ait olduğumuz dine ve örfe ait unsurlardan arındırıldığında; yani ahlaktan boşaldığında tüketime, arzuların peşinde koşmaya girer.\nNefsin, terbiye hudutlarını aştığı yerde\nobezite/tüketim\nbaşlar\n.\nTemel ihtiyaçlarımızı karşılamak için vahyî ölçüleri ve adaleti gözetmeyen her türlü tüketim cahilî tüketimi ifade eder. İslami ıstılahta bunun karşılığı haram ve israftır. Bu açıdan ihtiyaç olan tüketimi tartışmak değil, neyin ihtiyaç neyin israf olduğunu ve nasıl tüketildiğini tartışmak önemlidir.\nZorunlu ve temel ihtiyaçlarımızı karşılamadan süsleme ve estetiğe önem verecek şekilde yapılan tüketim lükse girer ki, bu da israftır.\nİçinde yaşadığımız toplumda açlık sınırında yaşayan insanların bile ellerinde cep telefonu olduğunu görmekteyiz. Elinde 2000 TL’lik telefon var ama içinde konuşacak kontör yok! Aldığı maaştan daha pahalı cep telefonu kullanan ücretli sayısı azımsanmayacak orandadır.\nÜretilmiş icat edilmiş bir kıtlık söz konusu\n.\nKapitalizm, doğal kıtlığa yapay bir boyut ilave etti.Modern dünyada insanlar katmerli bir kıtlık içinde yaşıyor\n. Bu, üretilmiş, icat edilmiş bir kıtlıktır. Renkli televizyon kıtlığı, plazma kıtlığı, LCD kıtlığı, LED kıtlığı… Kıtlığı çekilen bu ürünlere hakikatte ihtiyacımız yok.\nAnkara Ticaret Odası’nın yayınladığı bir rapora göre 580 TIR tahıl verip karşılığında bir TIR telefon alınmaktadır.\nKuyruklar kıtlık zamanlarına has bir görüntüdür. Fakat yaşadığımız bu zaman diliminde mesela iPhone 6 markası satışa sunulduğu zaman, Türkiye de dâhil birçok ülkede kuyruklar oluştu. İşte bunun adı\n“icat edilmiş kıtlık”\ntır.\nTüketim olgusu bilinç ile birlikte düşünüldüğünde eylem denetim altındadır demektir. Denetimden çıkmış hali ise istihlâktir/helaktir/tüketimdir. Bu durumda, denetimli, bilinçli harcamanın, kullanmanın yerini helak ediş almıştır. Denetimden çıkmış davranışların zararı sadece failine dokunmaz. Kontrol altına alınmazsa verdiği zayiat toplumsallaşır.\nHepimizin hayatı yavaşlatma mecburiyeti var. Mesela yılda bir ay tuttuğumuz oruç, hayatı yavaşlatmaktır. Günde beş vakit namazı vaktinde kılınca, namazı vaktinde kılmayanlara ve hiç namaz kılmayanlara göre hayatı yavaşlatmış oluruz. Zamanı bölümlere ayırarak yaşamalıyız. İslam’ın hayat felsefesi hayatı yavaşlatmaya dayalı. Bize vasat (muktesit) olmamız emrediliyor.\nHz. Lokman’ın oğluna tavsiyelerini hatırlayalım:\n“\nYürüyüşünde tabiî (muktesit) ol, sesini alçalt...”\n(Lokman, 31/18-19)\nMuktesit:\nvaktini boşa geçirmeyen, malını ve ömrünü heba etmeyen, lüzumsuz masrafta bulunmayan, orta yolu tutan, mutedil, aşırılığa kaçmayan, ileri geri gitmeyen ve ılımlı olandır. Bu, her hususta itidal üzere bulunan insan anlamına gelmektedir. Aynı zamanda muktesit, adaleti yerine getiren, adaletle davranan, adaletle hakkaniyeti gözeten, her hak sahibine haktan hissesini veren, aşırılıktan ve zulmetmekten de sakınandır. Nitekim muktesit sahip olduklarıyla tatmin olan, yaşam kalitesini başkalarının hakkı üzerinden yükseltmeye çalışmayan insandır. Tatmin, büyük ölçüde amacın belirlenmesi ile sağlanabilir. İslam, insanlara yaratılış gerçeğine sadık kalma amacını kazandırır. Uhrevi hesap kaygısı ile ön plana çıkan bu amaç (kulluk), bencil ve narsist yaklaşımların oluşmasını engeller.\nVarlıklı kişi, malında-mülkünde muhtacın payı olduğunu bilmeli. Zenginlik ve fakirlik izafi bir durumdur. Örneğin; Türkiye’de yaşayan ve ekonomik durumu kötü dediğimiz birçok insan Arakan’daki birçok insandan daha varlıklıdır. Keza Türkiye’de kamplarda muhacir olarak yaşamlarını sürdüren Suriyeli kardeşlerimizden de daha varlıklı olduklarını söyleyebiliriz.\nYanımızda çalışan kardeşlerimizin hakkı noktasında hassasiyet göstereceğimiz asgari nokta; kirasını ödeyebilmeli, çocuklarını okutabilmeli, maişet, geçimlik sıkıntısıyaşamamalı. Bu sayede emeğin verimliliği de artar.\nÜretici kişi,\ntoplum genelini, kendi örfünü ve ıslahı öncelemeli.\nHayat standardı ve zenginlik, direnç ve mücadeleyi etkilememeli; rehavete ve tembelliğe yol açmamalı.\nİnsan kendini ayırmamalı, soyutlamamalı, “üst sınıf”a geçmemeli, irtibatı kesmemeli. Meclislerde, meydanlarda olmayan bu ayrım, yaşam mekânlarında, mahallemizde niye olsun?\nKazanırken helal ve meşru yoldan kazanmak ve bu kazanılan serveti, Kur’an’ın\n“başkasının hakkı”\ndiye tavsif ettiği kişilere ve alanlara zekât/infak/sadaka vs. olarak dağıtmak, paylaşmak elzemdir. Bu helal rızkı harcarken israf etmemek ve cimrilik etmemek arasında bir denge tasavvurunun inşası gerekir.\nİslam’ın iktisada bakışı bir yönüyle infak kavramına ve olgusuna dayanır.“\nAllah’a ve Resulüne iman edin; sizi başlarına halife kıldığından (mal ve servet) da infak edin. Sizden iman edip infak edenler için büyük bir mükâfat vardır.\n” (Hadid, 57/7)\nİslam iktisadı\nbiriktirmeye değil, paylaşmaya dayanır. Çağa tanıklığımızın en önemli unsurlarından biri de infaktır. İnfak kapitalist sistemin dayattığı dünyevileşme, bireyselleşme, bencilleşme musibetlerine karşı soylu bir damardır/panzehirdir.\nTürkiye\n2013 yılında\ndünya genelinde resmi yollardan ve geneli Müslümanlardan oluşan başta İHH olmak üzere yardım dernekleri ve STK’lar aracılığıyla ulaştırdığı\n4 milyar 347 milyon dolar\nlık yardımla gayri safi milli hâsıla bazında en çok uluslararası insani yardım yapan ülke oldu. Küresel kapitalizm denilen uluslararası yasallaştırılmış korsanlık düzeninden kaynaklı sosyal adaletsizliğe karşı başta Arakan ve Suriye olmak üzere dünyadaki mazlumlara, mağdurlara kazançlarımızdan paylar ayırmalıyız. Suriye’de, Lübnan’da mülteci kamplarında açlıktan ve soğuktan ölen mazlumların haberleriyle karşılaşıyoruz. Müslümanların, bu mazlumlara merhamet elini kesintisiz uzatma mecburiyeti vardır.\nKur’an-ı Kerim’in özel kavramlarından bir tanesi de\n“teref\n” ve “\nmütref\n” kavramlarıdır.\nTeref,\nnimetler içinde yüzmek, arzulanan her şeyi ele geçirmek, nimetler dolayısıyla azmak, azgınlaşmak, had, hudut tanımamak demektir.\nMütref\nise nimetler içerisinde yüzen, ancak bu nimetlerden meşru bir çerçeve içerisinde yararlanmak yerine, dünyevi zevk ve şehevi arzularını gerçekleştirmekte alabildiğince aşırıya kaçan kimse demektir. Mütrefe dönüşmeyecek bir ahlaki altyapıyla inşa olunan bir şahsiyet oluşumu gerçekleşmeli.\nCahilî düzenleri ayakta tutanlar kesin bir gelecek korkusu içinde yaşarlar. Bununla birlikte, yönettiklerini de sürekli böyle bir korkunun dayanılmaz baskısı altında tutmaya çalışırlar. Dünyanın geçim kaynaklarının sınırlılığından, mevcut rezervlerinin şu tarihlerde tükenmesinin kuvvetle muhtemel olduğundan söz ederler.\nTevhid,\nKur’an-ı Kerim’in bize sunduğu boyutlarıyla anlaşılmadığı takdirde, Müslümanın eşyayı, kâinatı ve olayları sağlıklı bir şekilde algılaması, anlaması ve yorumlaması mümkün değildir. Bu mümkün olmayınca, Müslümanın, kimliğini, toplumunu, akidesini olduğu gibi ortaya koymasına imkân kalmaz, etrafında gelişen olaylara karşı gereği gibi sağlıklı tavrı ortaya koyması da beklenilmez.\nBaşlarındaki bir zorbanın rızkında tasarruf sahibi olduğunu kabul eden miskin fertlerle, uluslararası güçlerin ambargolarına maruz kalırım korkusuyla takınmaları gereken İslami tavırları cesurca takınamayan zavallı toplumlardan hiçbir zaman müminden beklenen ve ancak müminin takınabileceği ve iman mantığıyla açıklanabilen türden asil ve müstesna davranışlar beklenmez.\nYüce Allah, sorumluluklarımızı yerine getirmemiz halinde kurulu düzenlerin sahiplerini -hak ettikleri şekilde- ellerimizle azaplandıracağını haber vermektedir.\n“\nOnlarla savaşın ki Allah sizin elinizle onları azaplandırsın, rezil etsin ve sizi üstün getirsin de müminlerin gönüllerini ferahlandırsın, kalplerindeki öfkeyi gidersin. Allah dilediğinin tövbesini kabul eder. Allah bilendir, hâkimdir.\n” (Tevbe, 9/14-15)\nKâfirlerin düzeni/yaptıkları işler örümceğin evine benzetiliyor.\nFaizden ve şüpheli ticaretten uzak durmak elzemdir. Burada zekât ve faiz karşıtlığını unutmamak gerekir.\nKazandığımız serveti biriktirmeden/stoklamadan üretimde aktif durumda tutmak elzemdir.\n“Hayatın işleyişi bir zincirin halkaları gibidir, biri koparsa işleyiş aksar.”\nİyi ki böyledir. Eğer herkes aynı düzeyde zengin olsaydı, aynı düzeyde güçlü olsaydı, aynı düzeyde sağlıklı olsaydı o zaman kim kime muhtaç olurdu? Kim kimle iktisadi veya sosyal ilişkilere girerdi? Bu anlamda adalet kesinlikle var. İnsanların birbirinden farklı olması adaletsizlik değil, aksine adaletin tezahürüdür. (43/31-35)\nİnsanın iki tanımından biri ünsiyettir. Yani kendisi gibi birileri olmazsa insanın hayatını idame ettirmesi mümkün değil.\nAdalet mülkün temelidir. Mülk de tevhidin temelidir. Allah’ın mülkte ortağı ve şeriki olmadığı İsra111’de vurgulanır. Bu da bizi, ilahi hâkimiyet ve otorite anlamında mülkün, tevhid akidesinin temelini oluşturduğu sonucuna götürür.\nAllah mülkü istediğine veriyor. (Âl-i İmran, 3/26-27)\nCehenneme girenlerin vasıfları:\n“\nZira o, (serveti) toplayıp (paylaşmayarak) biriktiriyordu.\n” (Mearic, 70/18)\nCennete girenlerin vasıfları:\n“\nOnlar ki, malları üzerinde belirli (kimselerin) hakkı olduğunu (bilirler).\n” (Mearic, 70/24)\nNamaz kılmanın, insanı münkerden alıkoyduğunu unutmamak gerekir. (Ankebut, 29/45)\n“\nDediler ki: Ey Şuayb! Babalarımızın taptıklarını (putları), yahut mallarımız hususunda dilediğimiz gibi tasarruf etmekten vazgeçmemizi sana namazın mı emrediyor? Oysa sen yumuşak huylu ve çok akıllısın!\n” (Hud, 11/87)\n‘Ekonomi’yi ‘iktisad’a dönüştürmek adına Müslüman tüccarları fedakârlığa sevk etmek ve öncelikle model olacakların kendilerini İslam ahlakıyla/Kur’an’la inşa etmelerini tavsiye etmek mecburiyetindeyiz.\nKur’an’la inşa olmuş bir\n“şahsiyet”\ne dönüşen Müslüman tüccarı “\nbir hırka, bir lokma”\nfelsefesi adına pasifize etmekten vazgeçmek, bunların eliyle insanlığa yapılacak hizmete katkı sağlamakla eşdeğerdir. Fakirlik edebiyatı dünyevileşme kadar tehlikelidir. Biri ifratsa diğeri tefrittir.\nİ\nslami mücadele aynı zamanda cahilliğe, haksızlığa, yoksulluğa, yolsuzluğa karşı bir mücadeledir.\nUnutmamak gerekir ki, Mutaffifin Suresi, yolsuzluk yapanların anlatılıp kınandığı suredir.“\n…Zulmetmekte olanlar, nasıl bir inkılaba uğrayıp devrileceklerini pek yakında bileceklerdir.\n” (Şuara, 26/227)\nSünnet-i ilahiyi unutmadan çok aktif bir şekilde ‘cehd’ etmeyi şiar edinmeliyiz.\nDipnotlar:\n1- Marks, günlüklerinde Kapital’i yazarken Londra borsasında oynadığını belirtir.\nEngels'e maddi zorluklarını anlattığı mektupların sayısının arttığı 1864 yılında Marks, zaten üzerine çalıştığı İngiliz borsasının nimetlerinden faydalanmaya karar verir. Parasını borsaya yatırır. Marks'ın kazandığı para 400 pound'dur. Vakit kaybetmeden taşındığı Londra'nın en pahalı caddelerinden birinde yer alan Modena Villalarındaki 10 odalı müstakil konağın yıllık masrafının 65 pound olduğu düşünülürse Marks'ın borsadan küçük bir servet yaptığı anlaşılıyor. Bu borsa oyunu Marks için müreffeh bir üç yıl demektir. Kızlarını özel okula, eşini Fransa'ya tatile gönderir; kendisine de biri en sevdiği içkilerle, diğeri binlerce sayfalık iktisat metinleriyle dolu iki oda arasında mekik dokumak kalır. (Francis Wheen,\nKarl Marx\n, E Yayınları)\nYararlanılan Kaynaklar\nZygmunt Bauman, Küreselleşme, Toplumsal Sonuçları, Ayrıntı Yay.\nCengiz Kallek, Hz. Peygamber Döneminde Devlet Devlet ve Piyasa, Bilim Sanat Vakfı Yay.\nRamazan Kayan, Allah’a Borç Ver, İyilikder Yay.\nRamazan Yazçiçek, “İktisadî Hayat ve Temel Prensipler”, Nida Dergisi, Kasım 2009.\nRamazan Yazçiçek, Tüketimde Denge, Haksöz Dergisi, Aralık 2004.\nhttp://blog.milliyet.com.tr/dunyada-gelir-dagilimi-adaletsizligi/Blog/?BlogNo=402441\nhttp://www.kemalsayar.com/KatagoriDetay-Kuresellesmenin-psikolojik-boyutlari-30.html\nhttp://www.academia.edu/ 9027950/_Gençlik_suçluluğunda_aile_faktörünün_etkisi_üzerine\nhttps://www.haksozhaber.net/dunyada-gelir-dagilimi-adaletsizligi-artiyor-56463h.htm\nhttp://www.ozgurder.org/news_print.php?id=2308\nhttp://www.yenisafak.com.tr/roportaj/islami-siteler-islami-problemler-cikaracak-34\nhttp://www.akradyo.net/8664341439,71955,9,18-milyon-acliktan-oldu-657-milyon-telefon-satildi.aspx",
  "crawled_at": "2025-06-02T10:26:33.995943"
}