{
  "id": "6d6f44ba-390f-49b2-9a71-66955acf6c1a",
  "title": "Usame İbn Munkız ve İbretler Kitabı",
  "author": "Ali Emre",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/usame-ibn-munkiz-ve-ibretler-kitabi-7332yy.htm",
  "content": "Nureddin Zengi dönemini merkeze alan bir roman yazmak üzere, epeyce bir süredir yoğunlaştığım okuma ve araştırmalarda karşıma sürekli çıkan isimlerden biri de Usame İbn Munkız idi.\nİlk kez Amin Maalouf’un -artık bir kült kitaba dönüşen-\nArapların Gözüyle Haçlı Seferleri\nadlı kitabında karşılaştığım bu ünlü müellifin, Türkçeye\nİbretler Kitabı\nşeklinde çevrilen\nKitâbu’l İ’tibâr\nadlı eseri sadece tarihçiler için değil, her yaş ve meslek grubundan okuyucuya hitap eden bilgiler, renkli aktarımlar, sıra dışı anılar içeriyor.\nMunkızoğulları hanedanına mensup bir emir, tarihçi ve önemli bir edip olan Usame İbn Munkız, 1095’te bugünkü Suriye’nin kuzeybatısında yer alan Şeyzer’de doğmuş. Babası ve amcası tarafından, ileride emir olacağı düşüncesiyle iyi bir asker, idareci ve edip olarak yetiştirilmiş. Doğumundan dört yıl sonra Kudüs Haçlı istilasına uğradığı için Haçlılarla yapılan savaşları yakın takip etme ve bazı Frenkleri de bizzat tanıma imkânı bulmuş. Amcası Ebu’l Asâkir Sultan, bir oğlu olunca, onun veliahtlığını iptal etmiş. Bunun üzerine Şeyzer’den ayrılıp Dımaşk’a gitmiş ve burada Haçlılarla savaşmış. Ardından bir süre Nureddin Zengi’nin babası Atabey İmaduddin’in hizmetinde bulunmuş. Şam emiri Üner’le de çalışan İbn Munkız, onun Zengiler aleyhine faaliyette bulunması üzerine bölgeden ayrılarak Fatımilerin elindeki Kahire’ye yerleşmiş. Burada, yöneticilerden büyük bir itibar görmüş. Mısır’da on yıl kalan İbn Munkız, siyasi mücadeleler ve saray entrikaları nedeniyle tekrar Dımaşk’a dönerek, 1154 yılında Nureddin Mahmud Zengi’nin hizmetine girmiş. Mısır’dan ayrılırken gerçekleşen bir Frenk saldırısı sırasında, 4 bin civarında olduğu söylenen kitapları zayi olmuş. 1157’de meydana gelen depremde ailesinin bütün fertleri ölmüş. Birkaç yıl (bugün bizim Hasankeyf şeklinde telaffuz ettiğimiz, kökeni çok eski ve tartışmalı olmakla birlikte Selçuklu, Artuklu ve Osmanlı döneminde sağlam kayalar / kaleler / mağaralar şehri anlamında kullanılan) Hısnıkeyfâ’da kalmış. Bitlis’i, Ahlat’ı, Diyarbakır’ı, Musul’u, Bağdat’ı, Kudüs’ü de gezmiş zaman içerisinde. Nureddin Zengi’den sonra Suriye’ye hâkim olan Selahaddin Eyyubi; ona büyük bir saygı göstermiş, maaş bağlamış, ev ve arazi vermiş. Oldukça hareketli geçen uzun yılların ardından, ömrünün sonlarında sakin ve huzurlu kısa bir dönem geçiren İbn Munkız, 1188’de 93 yaşındayken Şam’da vefat etmiş.\n1\nİbn Munkız, cesaret ve cömertliğinin yanı sıra, hem büyük bir asker ve devlet adamı hem de çok önemli bir müellif olarak tanınıyor. Selahaddin Eyyubi de onun siyasi ve askerî tecrübelerinden faydalanmayı ihmal etmemiş. Şiirlerini topladığı divanının, o dönemde yaşayan şairler tarafından takdir edildiğini, meclislerde okunduğunu görüyoruz. “Emirlerin edibi” ve “ediplerin emiri” olarak anılan İbn Munkız’dan yine o dönemin önemli simalarından, müelliflerinden biri olan İmaduddin el-İsfahani de övgüyle söz etmektedir.\n2\nŞiirlerini topladığı ve ne yazık ki bir bölümü günümüze kadar ulaşabilen\nDivanu’ş Şi’r\nadlı eserinin yanı sıra, başta Hz. Musa’nınki olmak üzere meşhur kişilerin asalarına dair hikâye ve şiirler içeren\nKitâbu’l Asâ\nda İbn Munkız’ın dikkat çekici eserleri arasında sayılabilir.\nBunların dışında irili ufaklı çok sayıda risalesi ve derlemesi de var müellifin. Toplam sayı 20’yi geçiyor. Fakat en önemli eseri,\nKitâbu’l İ’tibâr\nolsa gerek.\nM. Şemseddin Günaltay’ın,\nİslâm'da Tarih ve Müverrihler\nadlı kitabında “Usame İbn Munkız’ın ayrıntılı, değerli ve güzel bir eser olan anılarına, Doğu'da bu alanda yazılmış tek kitap gözüyle bakabiliriz.” diyerek selamladığı bu kitap, müellifin günümüze kadar gelen en önemli eseridir. Bernard Lewis de “Haçlı seferlerinin Ortadoğu'daki Müslümanlar üzerindeki etkilerini anlatan insan elinden çıkma sayılı belgelerden biri de Usame İbn Munkız'ın anılarıdır.” demiş eser hakkında,\nMüslümanların Avrupa’yı Keşfi\nadlı kitabında. Bu tespitler, kitabın arka kapağında da yer almış nitekim. Usame, bu kitabı vefatından birkaç yıl önce, artık yazı yazamayacak kadar yaşlandığı için, başka birine yazdırmıştır. Kudüs’ün Selahaddin Eyyubi tarafından fethi de bu kitabın yazılmasından bir süre sonra, müellif henüz hayattayken gerçekleşmiştir.\nİbnMunkız’ın, bu kitabıyla Arap edebiyatında yeni bir çığır açtığı kabul ediliyor. O güne kadar İslâm dünyasında ediplerin kendi biyografilerini yazma geleneği yok zira. Varsa da böyle bir bilgiye, böyle bir örneğe sahip değiliz.\nKitâbu’l İ’tibâr, ağırlıklı olarak müellifin gençlik ve olgunluk dönemindeki hatıralarını içermektedir ki, her şeyden önce bir asilzadenin nasıl yetiştirildiğini göstermesi bakımından dikkat çekicidir. Ayrıca bölgenin o dönemdeki kültürel, sosyal ve ekonomik hayatı, Haçlılar ve onların Müslümanlarla aralarındaki ilişkiler, ahlâk ve namus anlayışı, avlanma usulleri, tedavi yöntemleri, savaşlar, savaşlarda kullanılan araç gereçler gibi konularda önemli bilgiler veriyor eser.\nÖzellikle Frenklerin ahlakı, âdetleri hakkındaki gözlem ve tecrübelerin anlatıldığı bölümler kitabın en ilgi çekici yerlerindendir. İbn Munkız’ın maceraları sadece Haçlı savaşlarını değil, bölgede egemen olan hanedanların iç hesaplaşmalarını da bir ölçüde aydınlatmakta; Fatımiler, Selçuklular, Zengiler, Artuklular, Eyyubiler hakkında da bilgiler içermektedir. Aynı zamanda Arapların, Türkmenlerin, Kürtlerin, Rumların, Ermenilerin, Süryanilerin ve hatta yerleşik Frenklerin gündelik yaşamı ve kendi aralarındaki çeşitli münasebetleri hakkında da ayrıntılara yer vermektedir.\nİbn Munkız anlattıklarının birçoğuna şahit olmuş veya bizzat olayların içinde yaşamıştır. Ancak zaman zaman hâfıza yanılması sebebiyle olaylarda ve kronolojide hatalara düştüğü de görülmektedir. Edebî dille halk dili arasında güçlü bir irtibatın kurulduğu bu kitap, dil açısından da oldukça önemli bir hazine olarak görülmüştür. Eser hakkında çeşitli ülkelerde ciddi inceleme ve kritikler yapılmış, aynı zamandaFransızca, İngilizce, İtalyanca, Rusça, Sırpça ve İspanyolca gibi çok sayıda dile çevrilmiştir.\nEserin şimdiye kadar Türkçeye de iki kez çevrildiğini görüyoruz. Bu çevirilerden biri Bordo Siyah Yayınevi’ne ait. Selahattin Hacıoğlu tarafından çevrilen ve 2000 yılında yayımlanan bu çalışma, herhalde okuyucunun ilgisini daha çok çekebilmek amacıyla\nİbn Munkız Haçlılara Karşı\nadıyla sunulmuş.\nBizim de esas aldığımız ikinci çeviri ise Yusuf Ziya Cömert’e ait. 1992 tarihli bu çevirinin, önce Selis, daha sonra da Kitabevi tarafından (264 sayfa) yayımlandığını da bu arada belirtmiş olalım.\nOnlarca küçük başlık altında verilen bu ikinci çeviri üç ana bölümden oluşuyor.\nYusuf Ziya Cömert, kitap ve müellifi hakkında bir giriş yazısı da yazmış kitabın başında. Bu çeviride, ünlü müsteşrik Philip Khuri Hitti’nin edisyon kritiği ve İngilizce çevirisi esas alınmış. Kitabın diğer çevirileri hakkında önemli eleştirilerde bulunan, İngilizcesi de anadili Arapça kadar iyi olan Hitti’nin çevirisi, düzenlemesinin yanında içerdiği notlar, düzeltmeler ve ara başlıklar açısından da en sağlıklı çeviri olarak kabul ediliyor. Yeri gelmişken, Hitti’nin söz konusu eser hakkındaki şu tespitini de aktaralım: “Usame'nin anıları, Arap edebiyatının emsalsiz bir parçasıdır. Ortaçağ’a yepyeni ve geniş bir pencere açar. Arap kültürü ve bu kültürün Batı düşüncesi ve uygulamalarıyla ilişkisi hakkındaki bilgilerimize paha biçilmez bir katkı niteliğindedir.”\n3\nHem anı ve otobiyografi okumayı seven, hem de Haçlı Seferleri döneminde Müslüman dünyada (bugün daha çok Ortadoğu diye adlandırılan coğrafyada) olup biteni farklı yönleriyle, iç dinamik ve zaaflarıyla, önemli aktörleri ve gündelik hayata yansıyan çeşitli boyutlarıyla daha yakından görmek, daha sağlıklı ve birinci elden kaynaklar eşliğinde değerlendirmek isteyen okuyucular için bir başucu kitabı niteliğinde\nKitabu’l İ’tibâr\n. Tarihin içinden, asırlar öncesinden süzülüp gelen çok değerli bir armağan.\n4\nDipnotlar:\n1- Usame İbn Munkız’ın ayrıntılı biyografisi ve eserleri hakkında bkz: Ali Sevim,\nİbn Munkız\n, TDV İslam Ansiklopedisi, C. 20, Sf. 221-222.\n2- 1125–1201 yılları arasında yaşayan İmaduddin el-İsfahani’ninde renkli, hareketli bir hayat sürdüğü söylenebilir. İbn Munkız gibi o da her şeyden önce önemli bir tarih müellifi. 1146-1174 yılları arasında Nureddin Zengi’nin kâtipliğini yapmış. Onun kendi adına yaptırdığı medresede müderrislik görevinde bulunmuş. Daha sonra Selahaddin Eyyubi’nin hizmetine girmiş ve onun bütün seferlerine katılmış. İmaduddin el-İsfahani'nin en önemli yapıtı, Selçuklu veziri Enuşirvan bin Halid’in\nFütur-ı Zamani's-Sudûr\nve\nSudûr-i Zamani'l-Futûr\nadlı anılarını temel alarak bazı eklerle oluşturduğu ve olayları 1180’e değin getirdiği\nNusretu'l-Fetre ve Usretu'l-Fitra\nadlı Irak ve Horasan Selçukluları tarihidir. 12. Yüzyıl Arap şairlerinin şiirlerini içeren\nHaridetu'l-Kasr\nve Ceridetu Ehli'l-Asr\nadlı derleme, Selahaddin Eyyubi’nin Suriye ve Filistin fetihlerini anlatan\nKitabu'l-Fethi'l-Kussifi'l Fethi'l-Kudsî,\ngünümüze yalnızca bir bölümü ulaşan anı kitabı\nel-Berku'ş-Şa'mi\nİmaduddin’in diğer yapıtlarıdır. Müellif hakkında bilgi için bkz: Ramazan Şeşen,\nİmâduddin el-İsfahânî\n, TDV İslam Ansiklopedisi, C. 22, Sf. 174-176.\n3- Osmanlı dönemi Suriye’sinde, bugünkü Lübnan sınırları içerisinde doğan Philip Khuri Hitti, 1886–1978 yılları arasında yaşadı. Çeşitli alanlarda yaptığı çalışmalar, başta ABD olmak üzere dünyanın birçok bölgesinde Arap kültürünün tanınmasını sağladı. Marunî idi. Uzun yıllar kaldığı ve çalıştığı ABD’de neredeyse tek başına bir Arap araştırmaları disiplini oluşturdu. Hitti 1944’te, Filistin’in bir Yahudi toprağı olarak kabul edilmesini haklı çıkaracak hiçbir tarihsel kanıt bulunmadığını, buranın tarihsel olarak Suriye’nin bir parçası olduğunu ileri sürdü. Princeton Herald gazetesinde yayınlanan bu yazısına Albert Einstein ve Erich Kahler aynı gazetede karşı argümanlarını dile getirdikleri birer yazı yazdılar. Hitti, bunlara da birer cevap yazıp aynı yerde yayımladı. 1945 yılında San Francisco Barış Antlaşması’nda Arap delegesine danışmanlık yaptı. Çok sayıda makale ve kitap kaleme aldı. 1978’de New Jersey’de öldü. Kimi Müslüman yazarlar tarafından bazı konularda Hıristiyanları kayırmakla suçlanan ve bazı konulara yaklaşımı dolayısıyla “sinsi bir oryantalist” olduğu da iddia edilen Hitti’nin, başta\nSiyasal ve Kültürel İslam Tarihi\nolmak üzere Türkçeye çevrilen kitap ve yazıları da var.\n4- Usame İbn Munkız,\nKitâbu’l İ’tibâr / İbretler Kitabı\n, Çev: Yusuf Ziya Cömert, Kitabevi, 5. Baskı, İstanbul 2015.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}