{
  "id": "d58853f1-532c-44b1-be47-172cb18581be",
  "title": "Cemaat ve Operasyon",
  "author": "Rıdvan Kaya",
  "year": "2015",
  "issue": "Sayı: 286 - Ocak 2015",
  "url": "https://www.haksozhaber.net/okul/cemaat-ve-operasyon-7167yy.htm",
  "content": "Gülen medyasının ve hükümet karşıtı çevrelerin ‘yolsuzluk’, hükümetin ise ‘darbe’ olarak adlandırdığı 17-25 Aralık operasyonlarının üzerinden tam bir yıl geçti. Bir yıllık bu sürecin Gülen Cemaati ile AK Parti arasında 7 Şubat 2012 MİT krizi ile başlayan gerilimin tam tekmil bir savaşa dönüştüğü bir dönem olarak tarihe geçeceği kesin.\nHükümetin ‘Paralel Yapı’ olarak tanımladığı bu gruba yönelik olarak bilhassa emniyet ve yargıda giriştiği tasfiye çabaları, zaman zaman karşılaşılan ama giderek etkisizleştiği de görülen karşı ataklara rağmen hız kesmeden sürüyor. Tasfiye kampanyası çerçevesinde başta güvenlik teşkilatı olmak üzere bürokratik kadrolar adeta hallaç pamuğu gibi atılırken, soruşturmalar ve davaların sayısı giderek artıyor. Bugüne kadar hep söz konusu yapının emniyet içindeki unsurlarını hedef aldığı görülen operasyonlarda geçtiğimiz ay Gülen Cemaatinin merkezi hedef alınarak yeni bir aşamaya geçildi.\nCemaate Kumpas mı, Kumpas Cemaati mi?\nGülen grubunun 2009-2010 tarihlerinde kumpas kurarak dinî bir cemaati Tahşiyyeciler örgütü adı altında illegal bir konuma oturtarak mağdur ettiği iddiasıyla yürütülen soruşturma neticesinde sadece Gülen grubunun emniyet içindeki mensuplarıyla sınırlı kalmayan, bizzat Fethullah Gülen’in kendisini ve grubun medya sorumlularını da kapsayan bir operasyon yapıldı. Operasyonda bir kısmı daha önceden çeşitli suçlamalardan ötürü zaten tutuklu bulunan emniyet mensuplarına ilaveten Samanyolu Yayın Grubu Başkanı Hidayet Karaca ve Zaman Gazetesi Genel Yayın Yönetmeni Ekrem Dumanlı’nın da gözaltına alınmaları, ardından Fethullah Gülen’in bu dosyanın 1 numaralı sanığı ilan edilmesi 14 Aralık operasyonunun gündeme bomba gibi düşmesine neden oldu.\nGülen medyasının hem içeride hem dışarıda ciddi bir kampanya yürüterek konuyu ‘medya özgürlüğüne darbe’ formuna sokmayı bir ölçüde başardığı söylenebilse de suçlamanın bu tür bir tanımlamayla kolayca savuşturulabilecek basit bir iddia olmadığı herkesçe görülebiliyor. Tahşiyye davası olarak bilinen olayda Gülen Cemaatinin organize bir faaliyet yürüttüğüne dair somut bazı göstergeler ve daha önemlisi de hiyerarşik bir ilişkiyi ortaya koyan işaretler mevcut.\nBu arada bugüne kadar dinlemeler, usulsüzlükler vb. iddialarla bu yapı aleyhine yürütülen soruşturma ve açılan davaların genelde zayıf davalar olduğunu söylemek yanlış olmaz. Bir yıllık süreçte hükümet kanadının ısrarla tehlikeli örgüt, darbe suçu vb. pek çok iddialarına karşı açılmış davaların altının pek dolu olmadığı görülüyor. Aslında bu anlaşılabilir bir durum! Şöyle ki, devlet içine odaklanmış ve tamamen istihbarat örgütü gibi faaliyet yürütmüş bir yapının hukuk dışı birtakım icraatlara imza atmış olsa dahi, arkasında kendisini mesul duruma düşürecek izler, deliller bırakmış olmasını beklemek zaten pek mantıklı değil. Bu yüzden Tahşiyye davası ciddi manada açığa düşülen bir vakıa olarak öne çıkmakta.\nGülen Cemaatinin yayın organları ve hükümet karşıtı kimi çevreler 14 Aralık operasyonunu “17 Aralık yolsuzluk soruşturmasını örtmeye yönelik bir hamle” ya da “intikam saldırısı” olarak tanımladılar ama soruşturmaya gerekçe gösterilen ‘Tahşiyye davası’ ile ilgili iddialara ilişkin tatmin edici bir açıklama getiremediler. Ya ne yaptılar? Önce bu dosyayı basitleştirmeye, sıradanlaştırmaya çalıştılar; hukuki prosedür içerisinde yürüyen bir dava olduğunu, soruşturmanın dönemin bakanı ve emniyet yetkililerinin izniyle yürütülüp, bizzat onlar tarafından kamuoyuna duyurulduğuna dikkat çekerek ortada kendilerini ilgilendiren bir durum bulunmadığını tekrarladılar.\nArdından konudan o kadar basit bir şekilde sıyrılamayacakları anlaşılınca ‘Tahşiyyeciler’in şiddete eğilimli ve el-Kaide ile irtibatlı bir örgüt olduklarını işlemeye başladılar. Ne kadar gariptir ki, bu insanlar bir yandan kendilerine yapılanın hukuksuzluk olduğundan yakınırken ve gazetecilikten ötürü illegal örgüt muamelesi gördüklerinden şikâyet ederken, kendilerini kurtarma adına suçladıkları şahısların üstelik de önü arkası kesilerek alınmış ifadelerini, konuşmalarını çok tehlikeli bir suç örgütü ile karşı karşıya olunduğunun delili olarak kullanmaktan çekinmediler. Tahşiyyecilerin lideri olarak bilinen Mehmet Doğan’ın basit, sıradan, sistematik bir içerik taşımaktan uzak sözlerini kamuoyuna son derece vahim bir ithamı destekleyen itiraflar gibi sundular.\nAslında Tahşiyye davasının söz konusu bu yapının kumpas faaliyetine konu olan tek yapı olmadığı biliniyor. Gülen Cemaatinin tehlikeli veya zararlı gördüğü, kendisi için rakip olarak algıladığı kişi ve gruplara yönelik bu tür kumpaslara başvurduğuna yönelik olarak kamuoyunda ciddi bir algı oluşmuş durumda. Ve bu olgunun, öyle son zamanlarda modalaşan ‘algı operasyonu’ kavramıyla geçiştirilebilecek bir şey olmadığı da ortada.\nEvet, delilsiz, mesnetsiz bir biçimde bu süreçte pek çok zanlı, sanık ya da suçlunun kendisini adı geçen yapının kumpasıyla karşı karşıya kaldığı şeklinde bir savunuyla kurtarmaya çalıştığı görülüyor. Şüphesiz konunun bu şekilde adeta magazin malzemesine dönüştürülmesine prim vermemek lazım ama söz konusu yapının uzun bir zamandır bu tür bir faaliyet içinde olduğuna dair ciddi kaygılar, eleştiriler, suçlamalar olduğu da görmezden gelinemeyecek kadar ortada. Ve bu durumun 17-25 Aralık operasyonları ve Hükümet-Cemaat kavgasının ortaya çıkmasından çok önceden beri gündemde olduğu da biliniyor.\nYa Diğer Mağdurlar?\nBu yapılanmanın Hizb-ut Tahrir, Hizbullah, el-Kaide, Vasat vb. daha pek çok İslami örgüt soruşturmalarında nasıl düşmanca davrandığına dair sayısız gösterge mevcut. Hem emniyet ve yargı ayağında hem de konunun kamuoyuna sunulması bağlamında medya ayağında baştan suçlu oldukları hususunda kesin kanaat getirilen bu tür İslami gruplara karşı mahkûmiyeti önceden tescillenmiş süreçler işletildiği, abartılı iddialar, düzmece delillerle yürütülen operasyonlar neticesinde çok sayıda Müslümanın mağdur edildiği biliniyor.\nTam bu noktada Tahşiyye davası örneğinde görüldüğü üzere bu tür dosyaların tümünün yeniden açılmasının adaletin ve hukukun gereği olduğunun altını çizmekte yarar var. Bugüne dek mağdurların ısrarla dikkat çekmeye çalışmalarına rağmen kulak tıkanan “Gülenci yapılanmanın zulmüne uğradıkları”, haksız ve hukuksuz operasyonlara maruz kaldıkları, eylemlerinden ziyade düşüncelerinden ötürü mahkûm edildikleri şeklindeki iddiaları geldiğimiz aşamada ciddi bir şekilde gündeme alınmayı hak etmektedir.\nHükümetin Değil, Hakkın Savunucusu Olmak\n14 Aralık operasyonunun ardından ortaya çıkan manzara İslami camianın tutumu açısından da dikkat çekicidir. Gülen Cemaatinin bu operasyonu, aynen bir yıllık süreçte sistemli bir biçimde işlendiği üzere ‘zulme karşı direniş’ ekseninde işlemesine ve tabanını bu anlamda gerçekten takdir edilmeyi hak edecek tarzda hareketlendirip kemikleştirmeyi başarmış olmasına rağmen İslami camianın genelinde hiçbir sempati havası oluşmamıştır. Gülen grubu koparttığı bunca çığlığa rağmen ancak İslami kimliğe ve Müslümanlara düşmanlığı tescilli, AK Parti üzerinden sürekli İslamcılığı dövmeye kalkışan laik unsurların ve sol, liberal, milliyetçi tiplerin desteğiyle yetinmek durumunda kalmıştır.\nGülen grubu mensupları bu durumu anlamakta zorlansa, hatta İslami camiayı “hükümete kuyrukçuluk” şeklinde itham etme vesilesine dönüştürse de aslında ortada anlaşılmaz bir durum yoktur. Bugüne kadar izlediği siyasetle zaten hiç güven vermemiş bu yapının son süreçte koyulduğu kulvar daha da sevimsiz görünmesine yol açmıştır.\nTüm mazlumiyet ve hakkaniyet vurgularına rağmen fırsatçı bir mantıkla hareket edildiği ve bunun neticesinde garip ve çelişik bir söylem tutturulduğu görülmektedir. Bir taraftan Fethullah Gülen resullerin örnekliğinden, ashabın çektiği cefaya rağmen Allah için sergilediği sabır ve sebattan dem vurur, Ali Ünal gibi yazarlar karşılaşılan zorlukların iman yolunda netleşme, arınma vesilesi olduğunu ifade ederken; diğer yandan ise AK Parti’yi İslamcılık yapmakla suçlayan, ümmet kaygısıyla ABD ve İsrail ile ilişkileri gerdiğinden yakınan, el-Kaide’den IŞİD’e, İhvan’a, bilumum İslami örgütlere hamilik yapmakla itham eden, AB onayını adeta rızayı ilahi mertebesine çıkaran alabildiğine çıkarcı, pragmatist, seküler bir tutum sergilenmektedir. İster istemez “Siz bunların hangisisiniz?” sorusu gündeme gelmekte ve bu yapı hiçbir şekilde samimi ve inandırıcı bulunmamaktadır.\nGülen grubunun gerek geçmişten bu yana taşıdığı din anlayışı gerekse de pratikleriyle sahih bir İslami çizgi kaygısı taşıyan çevreler nezdinde zaten olmayan kredibilitesi son süreçte ortaya koyduğu politik tutumla birlikte İslami camianın bütününde hepten tükenmeye yüz tutmuştur. Bununla birlikte yine de İslami ilkeler doğrultusunda hareket etmekle mükellef Müslümanlar bu gündeme ilişkin bazı hassasiyetlere sahip olmalıdırlar.\nBu çerçevede emperyalist güçleri memnun etmeyi, onlarla iyi geçinmeyi adeta temel bir ilke haline getirmiş ve işbirlikçi konuma düşmekte beis görmeyen; aynı şekilde içeride İslamcı çizgiye düşmanlığıyla maruf siyasi gruplar ve şahıslarla gayet oportünist ilişkiler içine girmekten çekinmeyen bir anlayış ve tutuma elbette sempati duymamız söz konusu olamaz. Mamafih bu kaygımızı kendi İslami kimlik ve netliğimizle dillendirmek ve kendi öncüllerimizi öne çıkartmak suretiyle tavır belirlemek zorundayız.\nToptan Mahkûmiyetten Toptan Masumiyete!\nKategorik manada “AK Parti destekçisi ya da savunucusu” konumuna düşmek asla kabul edilebilir bir pozisyon olamaz. Hiç şüphesiz dün Gülen Cemaatiyle iyi ilişkiler içindeyken bu grup tarafından sergilenen açık yanlışları görmezden gelen, işlenen zulümlere gözünü kapatarak alet olan bir siyasi tavrın bugün can havliyle muhataplarını alabildiğine düşmanlaştırması karşısında mutedil bir yaklaşım geliştirmek durumundayız.\nAK Parti Hükümetinin Gülen grubuyla kavga sürecinde geliştirdiği yaklaşım ve söylemin neredeyse Ergenekoncuların, Balyozcuların toptan masumiyetine karine teşkil eder bir görüntüye dönüştüğünü ibretle gözlemliyoruz. Şüphesiz soruşturma ve yargı süreçlerinde kime yapılırsa yapılsın haksızlığa, zulme, kumpasa karşı çıkmak görevimizdir ama bu hassasiyet birtakım şüphelerin konjonktürel kaygılarla birleşmesi neticesinde tescilli darbecilerin aklanmasına dönüşmeye başlamışsa orada durmak ve nereye gidildiğini sormak gerekir!\nAnlaşılan o ki, dün Gülen yapılanması birtakım hesaplarla darbecilik çuvalına ilgili ilgisiz herkesi doldurdu, gerçekten suçlu olup olmadığına bakmaksızın insanları mağdur etti, zulmetti. Bugün ise hükümet, çuvalı tamamen boşaltma çabası içinde ve suçlu suçsuz demeden herkesi temize çıkarıyor.\nYani özetle bu yapılan şey yanlışı bir başka yanlışla düzeltmeye kalkışmak demektir! Bu ülkede daha çok yakın bir zaman diliminde Kemalist çeteci oluşumlarca sergilenen darbeci girişimler, hükümeti ve toplumu baskı altına almaya, sindirmeye, korkutmaya yönelik eylemler hatırlanmıyor mu? Açıkça halkı tepeleme planları yapan, resmi ideolojik ritüellerin dışına çıkanlara tehditler yağdırarak, gözdağı vererek hizaya sokmaya kalkışan başıbozuk taifesinin yaptıkları ve yapabilecekleri unutuldu mu? Oysa bunca musibetten sonra unutmak affedilemeyecek bir yanlış, vahim bir suçtur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}