{
  "id": "57fd73d0-f841-4498-a368-3e923f1f77b7",
  "title": "Türkiye’nin Derdi, ABD’nin Hesabı",
  "author": "Rıdvan Kaya",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-derdi-abdnin-hesabi-7284yy.htm",
  "content": "Türkiye gündemi 20 Temmuz’da Suruç’ta yaşanan patlama sonrasında keskin bir değişim içinde. Üstlenmemiş olmamakla birlikte IŞİD tarafından gerçekleştirildiğinden kuşku duyulmayan bu eylem aylardır ABD’nin ciddi tazyiki altında olduğu bilinen Türkiye’nin IŞİD’e karşı harekete geçmesine yol açtı. Bu eylemden kısa bir süre sonra IŞİD’in kontrolündeki Suriye topraklarından açılan ateş sonucu bir askerin ölmesi ise geniş çaplı müdahalenin fitilini ateşlemiş oldu.\nIŞİD konusunun gerek içerideki çeşitli kesimler gerekse de küresel güçler tarafından Hükümeti ciddi manada sıkıştıran, hırpalayan, yıpranmasına yol açan bir gündem teşkil ettiği görülüyordu. Bu bağlamda üzerindeki İncirlik baskısını Hükümetin giderek daha fazla hissettiği de anlaşılıyordu. Tam da bu süreçte olan bitenin ani bir manevrayla tutum değişikliğine gitmek için Hükümete haklı bir gerekçe sunduğu, bir fırsat olarak değerlendirildiği anlaşılmakta.\nNe var ki, Türkiye’nin IŞİD operasyonunun ne ABD’yi ne de içeride dışarıda IŞİD üzerinden aylardır kampanya yürütenleri çok da memnun edecek tarzda gelişmediği kısa bir sürede ortaya çıktı. Hükümetin IŞİD ile birlikte PKK’ya karşı da üstelik çok daha kapsamlı bir biçimde harekete geçmesi bu çevreler için tatsız bir sürpriz olmuştu.\nHer Şey Birdenbire Olmadı!\nPKK ve legal uzantılarının bir hayli maharet kazandıkları savaş ve barış dilini bir arada kullanabilme yetenekleriyle yürüttükleri propaganda anlaşılmaz değil. İlginç olan seçim sürecinde belirginleşen nevzuhur destekçilerinin de aynı propaganda kampanyasına eşlik etmekte bir beis görmemeleri. AK Parti nefreti, bu zevatın seslerine biraz da alaycı bir gülümseme efekti katarak “Ne oldu da şimdi birdenbire…?” diye başlayan cümlelerine doğrudan yansımakta. Örgütün üst düzey yetkililerinin bu operasyonlardan çok önce ateşkesin bittiğine, devrimci halk savaşının başlayacağına dair beyanlarına; çeşitli bölgelerde düzenlenen yakma, bombalama, kaçırma eylemlerine; Suruç’un intikamı diye askere-polise yönelik saldırılara rağmen ekranlarda, gazete köşelerinde epeyce bir zevatbu soruyu sorabiliyorlar!\nPKK mensuplarının misilleme adı altında gerçekleştirdikleri bunca eylemin ortasında dahi “neden IŞİD’in öncelikli düşman kategorisine konulmadığı” ya da “neden sadece IŞİD’in hedef alınmayıp PKK’ya karşı da harekete geçildiği”ni sorabilen, “Nasıl olur da IŞİD ile PYD aynı kategoride ele alınabilir?” diye bas bas bağıran; yaşanan çatışmaların, akan kanların sorumlusunun erken seçim hesabıyla ülkeyi savaş ortamına sokan Hükümet ve Erdoğan olduğunu iddia edebilen bir kafa yapısı!\nManipülasyon kavramsal düzeyde yapılan örtme-gizleme çabasıyla başlıyor. Aynen seçim sürecinde HDP’nin ustaca bir çalışmayla PKK bağlantısından ve gölgesinden arındırılması örneğinde olduğu gibi, Suriye-Kobani vb. gündemlerle ilgili olarak PYD ya da YPG isimleri öne çıkartılıyor. Bu örgütlerin PKK’nın uzantıları olduğu gizlenmeye çalışılıyor. Çok düzeysiz bir yaklaşım! Oysa IŞİD de farklı ülkelerde, farklı isimlerde örgütlenebiliyor, bu durumda o örgütlerin IŞİD’le bağlantıları, IŞİD’e biat etmiş olmaları görmezden mi gelinecek?\nHükümete ve Hükümete yakın medyaya yüklendikçe yükleniyorlar, “Nasıl olur da PYD ya da PKK IŞİD’den daha tehlikelidir dersiniz?”diye soruyorlar. Bunda anlamayacak ne var? Bugüne kadar Türkiye devleti ile on binlerce insanın ölümüyle sonuçlanan bir mücadele yürütenin ve hâlâ da şehirlerde, kırlarda, tüm ülke çapında bu savaşı sürdürenin kim olduğu ortada değil mi?\n“Ama bu parti şu kadar oy aldı, çözüm süreci adı altında müzakere yürütülüyor” vb. argümanlara gelince; öncelikle bu zevatın işine geldiğinde illegal örgüt-legal parti ayrımı yapması, illegal yapının şiddet eylemlerinin legal yapıyı bağlamayacağını savunması, işine geldiğinde ise örgütü meşrulaştırmak için legal partiyi, elde ettiği oy oranını öne çıkartması tutarsızlıktır.\nMüzakere meselesi ise bizatihi soruna işaret eder. Müzakere ortaklığa delalet etmez! Müzakere edilen şey hükümet ortaklığı ya da kalkınma planı veyaeğitim politikasının düzenlenmesi değil savaşın sonlandırılmasıdır. Yani ortada bir çatışma olduğundan ötürü müzakere yapılmaktadır, dolayısıyla müzakere sürecinin bizatihi kendisi muhatapların karşı karşıya konumlanmış olduğunu göstermektedir. Kaldı ki, müzakere sürecinin geldiği yer de ortadadır. Yarınlarda IŞİD ile kapsamlı bir çatışma sürecine girildiğini varsayalım. Ardından müzakere sürecinin gelişmeyeceğini kim söyleyebilir? Müzakere başladığı anda ise dünün mücrimleri temize çıkmış mı olur?\nIŞİD ile PYD/PKK bir tutulamazmış çünkü IŞİD kafa kesiyormuş! Bugün birtakım güzellemelerle adeta sivil toplum örgütü muamelesi yaptığınız oluşumların geçmişte de bugün de katlederek, zulmederek, baskı ve şiddet politikasıyla var oldukları ve varlıklarını sürdürdükleri gerçeğini gizleyebileceğinizi mi sanıyorsunuz? Sorun haksız yere insanların öldürülmesi mi yoksa öldürme biçiminin kafanızdaki ‘TSE Kriterleri’ne uygun olup olmadığı mı? Muhtemelen ikincisi, zaten varil bombalarıyla her gün yüzlerce masumu katleden Esed katiline gayet sempatik yaklaşımınızdan sizin derdinizin ne olduğunu anlamak zor değil.\nPKK Operasyonu ABD’yi de Zora Soktu!\nTürkiye’nin IŞİD ile birlikte PKK’yı hedef almasının içerideki bazı çevreler kadar dışarıda da şaşkınlık ve tepkiye yol açtığı görülmekte. Diplomatik takılma zorunluluğundan ötürü bazıları açık davranamasa da Batılı güçlerin medya organlarına yansıyan yaklaşımları bu rahatsızlığı yansıtmakta.\nEn fazla rahatsızlık duyan gücün ise ABD olduğuna kuşku yok! Niye? Çünkü PKK uzunca bir müddettir ABD’nin sahadaki en önemli müttefiki konumunda bir güç. IŞİD karşıtı savaşında ABD’nin yanında duran güçlere baktığımızda Irak’ta İran bağlantılı milislerin, Suriye’nin kuzeyinde ise PKK uzantısı PYD’nin öne çıktığını görüyoruz. Nitekim Kürt milliyetçi hareketinin kendisinin yazıp yönettiğini iddia ettiği “dünya halklarının özgürlük umudu Kobani destanı” özünde bu “enternasyonal dayanışma ruhu”nun aşikâr bir tezahürüydü!\nTürkiye’nin çift vuruşlu bir politika izleyerek kendi manevra sahasını genişletmeye çalıştığı görülüyor. Bir yandan uzunca bir süredir ayak direttiği anti-IŞİD koalisyona katılmayı kabul ediyor ama IŞİD ile birlikte PKK’yı da aynı anda hedef alarak ABD öncülüğündeki koalisyonun çerçevesini kendincehem genişletip, hem daraltmış oluyor. Yine eş zamanlı operasyonlarla ABD’nin cömert desteğiyle bir hayli palazlanmış PKK/PYD’yi kazandığı meşru konumdan çıkartmaya çalışıyor.\nABD İle Pazarlığın Kodları\nABD ile yürütülen İncirlik pazarlığının da Suriye içinde oluşturulması hedeflenen güvenli bölge tartışmasının da bu bağlamda gündeme taşındığı ve kapsamlı bir müzakerenin, çekişmenin konuları olduğu anlaşılıyor. Türkiye’nin uzunca bir süredir dillendirdiği ‘uçuşa yasaklı bölge’ tezini bir müddettir ‘güvenli bölge’ şeklinde tebdil ettiği görülmekte. Fark şu: ABD söz konusu bölgenin IŞİD’den temizlenmesini öncelerken, Türkiye ise IŞİD’le birlikte Esed rejiminin hava saldırılarından da korunması gerektiği tezine sahipti. Türkiye’nin tezi ise ABD ve müttefiklerince kabul görmemişti.\nŞimdi Türkiye talebini bir anlamda revize ediyor, bölgenin IŞİD’den temizlenmesi ile birlikte rejimin saldırılarına karşı da korunması gerektiğini vurguluyor. Muhaliflerin kontrolüne geçmesi hedeflenen bu bölgede güvenliğin sağlanması durumunda ayrıca Türkiye’ye sığınmış yüz binlerce Suriyelinin geri döneceği de umuluyor. Özetle Marea-Cerablus hattı diye anılan ve sınırda yaklaşık 90-100km’lik bir uzunluğa ve 50 km’lik bir derinliğe uzanan geniş bir alanın güvenli bölge olarak tanımlanması savaşın seyrini önemli ölçüde etkileyebilir.\nCumhurbaşkanıErdoğan ve Hükümet yetkilileri bu pazarlıkta ciddi manada ilerleme sağlandığına, tezlerinin kabul gördüğüne, uygulama aşamasına geçilmesinin an meselesi olduğuna dair bir söylem içindeler. Ne var ki, bu tür beyanları gerçek durumu yansıtmaktan ziyade politik bir tutum, taktik bir yaklaşım olarak değerlendirmenin gerektiği kanaatindeyiz. Neden? Çünkü ABD’nin İncirlik’e çok ihtiyaç duymasına rağmen, İncirlik’in karşılığı olarak Suriye içinde güvenli bölge uygulamasına onay vermesini beklemek mantıklı gözükmüyor. Eğit-donat adı verilen programın seyrinin de açıkça belgelediği gibi, ABD Suriye’de belirlediği evsafta partner bulamamış, aciz kalmıştır. Bu yüzden de Suriye’de statükonun değişmesinden yana olduğunu düşünmek yanıltıcı olacaktır. Nitekim uzunca bir zamandır Esed rejiminin devrilmesi gerektiği söylemini de terk etmiş durumdadır.\nİşte tam bu noktada Suriye halkının haklı mücadelesinin yanında pozisyon alan Türkiye’nin hesapları ve çıkarlarıyla, PYD ile işbirliği yapmış, gerek gördüğünde Esed rejimiyle de uzlaşabilecek, işbirliği yapabilecek ABD’nin hesapları ve çıkarlarının çatıştığı gerçeğiyle yüz yüze geliyoruz. ABD (ve bir bütün olarak Batılı güçler) açısından sorun sadece IŞİD’in tasfiyesinden ibaret de değildir. IŞİD’in zayıflatıldığı ya da bölgeden söküldüğü varsayılsa bile, Esed rejiminden boşalan bölgelerde ve sonuçta tüm Suriye’de İslami kimlikli yapıların hâkim olma ihtimali küresel egemenleri korkutmaktadır.\nTürkiye İrade Koyabilecek mi?\nTürkiye’nin anti-IŞİD koalisyonuna katılmayı kabul etmekle önceki duruşundan geri adım attığı söylenebilir ama üzerindeki baskılara tümüyle boyun eğdiğini, ABD dayatmasına teslim olduğunu söylemek şu aşamada haksızlık olur. Bu noktada IŞİD’in de hiçbir ölçü tanımayan, akılla mantıkla açıklanabilir olmaktan uzak, ancak hastalıklı bir zihniyetin ürünü olarak görülebilecek eylemleriyle Türkiye’yi bu tavra zorladığı açıktır. IŞİD’le birlikte aynı anda PKK operasyonlarına da girişmekle ve İncirlik’in kullanımı talebini güvenli bölge teziyle iç içe geçirerek Türkiye’nin manevra sahasını genişletmeye çalıştığı görülmektedir. Peki, ABD bu tür bir manevraya onay verir mi? Zor, niye versin ki? İki ülkenin öncelikleri de gelecek hesapları da çakışmayıp, bilakis çatışmaktadır.\nBu durumda gelişmelerin şekillenmesinde Türkiye’nin bağımsız bir aktör olma iradesi ve kapasitesi belirleyici olacaktır. Açıkçası Suriye sahasına bugüne kadar yansıyan tutumlar bu konuda iyimser olmamıza pek imkân vermiyor. Niyet konusunda sorun yaşanmamakla beraber, cesaret ve kararlılık noktasında sergilenen zaaflar yol almayı engellemiştir. Umarız gelinen aşamada yönetici kadrolar Suriye meselesinin gerçekten Türkiye’nin iç meselesi olduğu hakikatini gerektiği gibi kavrarlar da eski yanlışlarını, zayıflıklarını, ikircikli yaklaşımlarını tekrar etmezler. En önemlisi de küresel güçlerin onayı olmaksızın etkili adımlar atmanın imkânsız olduğuna dair batıl inancı terk ederler!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}