{
  "id": "08111b55-aa92-4f97-b016-089c18edd6dd",
  "title": "Suriye’de Rejiminin Ekmek Sorunu",
  "author": "José Ciro Martínez",
  "year": "2015",
  "issue": "Sayı: 288 - Mart 2015",
  "url": "https://www.haksozhaber.net/okul/suriyede-rejiminin-ekmek-sorunu-7204yy.htm",
  "content": "BeşşarEsed bir kez daha gıda sübvansiyonlarında kendi kırmızıçizgisini ihlal etti. Suriye hükümeti 17 Ocak tarihinde standart bir deste ekmeğin (1.55 kg) fiyatını 25 Suriye lirasından 35 Suriye lirasına çıkarttı. Bu son yedi ayda ekmek fiyatlarında gerçekleştirilen ikinci fiyat artışı. Birçok Suriyeliyi şoka uğratan ekmek fiyatlarındaki bu politika değişikliği hükümetin varil bombaları ve kimyasal silahlar kadar etkili olabilen açlık silahını kullandığının bir kanıtı olarak görülebilir. Gıda maddeleri rejime sadık halkı ödüllendirmek ve muhalefeti cezalandırmak için hayati önemi haiz bir araçken, ekmek fiyatındaki yükseliş rejimin, tükenen kaynakların yol açtığı sıkıntıyı derinden hissettiğini düşündürtüyor. Suriye’deki savaş dördüncü yılına girerken, Esed rejimi en önemli silahlarından birinde cephanesini tüketiyor olabilir.\nEkmek sübvansiyonları (ve daha genel olarak ucuz gıda maddeleri temini) başındakileri destekleme ya da en azından onlara boyun eğme hususunda sivil halka güçlü bir teşvik yerine geçebilir. Savaştan önce ekmek Suriye’deki hane başına kalori alımının %40’ını karşılıyordu. Geçtiğimiz üç yıl boyunca görülen kıtlık ve yüksek enflasyon fakirlerin sübvanse edilen gıda maddelerine olan bağımlılığını artırdı.\nRejim,isyancıların ellerinde tuttuğu bölgelere gıda malzemelerinin girişini engelleyip insani yardımları hükümetin onayladığı yerlere yönlendirerek, insanların hayatlarını idame ettirebilmek için ihtiyaç duyduğu gıda maddelerinin tek kaynağı olma konumuna geldi. Rejimin hâkim olduğu Şam’da yaşayan bir aktivist “\nUzun kuyruklara girmeksizin ekmeğe ulaşmak çok nadir gerçekleşen bir şey. Hâlbuki herkes için yetecek kadar ekmek mevcut, zor olan onu edinmek.\n” diyor. Gıda malzemelerinin dağıtımı rejimin yorgun sivil halkın gönlünü almak için bir enstrüman haline geldi. Bu şekilde sivil halka alttan alta devlet gücü ve yönetimin faydaları hatırlatılmış oluyor. Muhalefetin elinde tuttuğu bölgelerle rejimin elinde tuttuğu bölgeler arasındaki gıda malzemelerinin bulunabilirliği hususunda ortaya çıkan keskin tezat rejimin elde ettiği zaferlerin arkasındaki anahtar etkendir.\nSuriye’nin toplumsal sözleşmesinde sübvanse edilen ekmeğin yeri mevcut savaşa takaddüm eder. Bu, 1960’lardan beri ülkenin siyasi düzenini çerçeveleyen “ekmek sözleşmesindeki” çok önemli bir bileşendir. Rejimin önemli temsilcileri piyasa fiyatından aşağıda ekmek satılmasını sağlayan söz konusu sübvansiyona kırmızıçizgileri olarak sık sık atıfta bulunur. Ama devam eden krizde ülkenin ekmek tedarik zinciri bozuldu. Yaygın hale gelen yağmalamalar tahıl depolarına hem rejim hem de muhalif güçler tarafından gerçekleştirilen düzenli saldırılar depolama ve üretim kapasitesinin şiddetli bir şekilde düşmesine sebep oldu. Mevcut kriz öncesi çalışır durumdaki 140 buğday toplama merkezinden geriye yalnızca 40 tanesinin kaldığı söyleniyor. Ülkedeki maya fabrikalarından dördü kapandı. Ülke sathındaki un değirmenleri ve fırınlar ya kapandı ya da kapasitesinin altında çalışmak durumunda kaldı. Yerel para biriminin değerinin düşürülmesiyle birlikte ithalat giderek pahalı hale geldi ve ekmek sübvansiyonunun maliyeti daha da arttı. Yine de devlet yetkilileri fiyatların artacağı yönündeki söylentileri inkâr ederek, sübvansiyon programının artan maliyetinin getirdiği yükü sadece rejimin omuzlayacağında ısrar ediyorlardı.\nBu durum geçtiğimiz altı ayda tamamen değişti. Son fiyat artışının hemen ardından İç Ticaret ve Tüketiciyi Koruma Bakanı Hasan Safiye devlet haber ajansı SANA’ya yaptığı açıklamada “\nOlağanüstü icraatları ve olağanüstü kararları gerektiren olağanüstü şartlar içinde yaşıyoruz.\n” dedi. Safiye, selefi Samir Kadim Emin’in Temmuz’daki ilk fiyat artışından sonra söylediklerini anımsatır bir şekilde hükümetin vatandaşlarına gıda malzemeleri ve diğer ihtiyaçlarını karşılamayı hâlâ taahhüt ettiğini vurguladı. Her iki bakanda ülkeyi boğan krizlerin yakında son bulacağı ve böylece rejimin bu kararından dönme imkânına kavuşacağına dair umutlarını ifade etmişti.\nMuhalif güçlere sadık olduğu varsayılan bölgeler gıda malzemelerinden mahrum bırakılırken rejimin kontrolü altındaki bölgelere gıda malzemelerinin temini Esed’in politik hesaplarında önemli bir husus. Planlanmış kıtlıklar düşmanlara zarar verir ya da (daha doğru bir ifadeyle) düşmanların hâkimiyeti altında olanlar için bu yeterince bir şanssızlık anlamına gelir. Kuşatılmış mahallelere ekmek ve un ulaştırılması bunu tamamıyla yasaklayan rejim tarafından engelleniyor. Çatışmalar sürerken ekmek bulmak imkânsız hale geliyor. Muhaliflerin elinde tuttuğu bölgelerde IŞİD ve diğer muhalif grupların halkın desteğini sağlama konusunda en önemli gıda olan ekmek dağıtma çabalarına rağmen un kıtlığı ve arz kesintileri açık bir şekilde ekmeğin olmaması anlamına geliyor. En son olarak tükenen hükümet kaynakları rejimin gıda sübvansiyonlarını politik bir araç olarak kullanma kabiliyetini zora soktu. Muhalif grupların kendi hâkimiyetleri altındakiinsanları besleme çabaları daha da önemli hale geldi.\nSuriye’de devam eden şiddetli yakıt krizi ve buna mütekabil ekmek üretiminin maliyetindeki artış rejimin önemli sübvansiyonları sürdürme kabiliyetini azalttı. Rejim tarafındanIŞİD’inhâkimiyeti altında olan ve rejime petrol tedarik ettiği herkesçe bilinen Deyr ez-Zor’daki petrol üretim tesislerine yönelik ABD hava saldırıları hükümetin enerji kaynaklarını kuruttu. Sorun, elektrik altyapısının çökmesi ve Irak ile İran’dan gelen petrol tankerlerinin ulaşımının sekteye uğramasıyla birlikte daha da şiddetlendi. Sert kış şartlarında artan talep bu yakıt eksikliğini iyice dayanılmaz hale getirdi ve ekmek fiyatlarındaki yükseliş dizel yakıt ve gaz fiyatlarındaki kendiliğinden artışlarla çakıştı. Rusya ve İran’ın açacağı söylenilen 6.4milyar dolarlık birleşik kredi hattı rejimi ileri zamanlardaki sübvansiyon kesintilerinden kurtarabilirdi. Ama dünya genelindeki petrol fiyatlarındaki düşüş bu planı zora sokabilir. Savaşan tarafların savaşı kati surette sonlandıramaması, tahıl ve yakıt kıtlığı -ve İran ile Rusya’nın yaptıkları maddi yardımı kısmak durumunda kalacakları korkusu- hükümeti uzun vadeye dönük hazırlık içerisine sokarak sıkı tedbirler almaya zorlayabilir.\nSıradan bir gözlemciye bir kg ekmek fiyatındaki 0.06$’lık bir artış çok fazla endişe verici görünmeyebilir. Ama ekmeğin Suriye’deki besinsel, politik ve sembolik önemi bağlamında bu artış devasa bir hadisedir. Bir zamanlar hükümetin toplumsal sözleşmesinin merkezini teşkil edenekmek sübvansiyonunun çöküşü rejimin artık kendi sınırlarına dayandığını akla getiriyor. Ekmek Suriye’de artık kırmızıçizgi değil; şimdilerde kırmızıçizgi hayatta kalabilmek.\nCarnegieendowment / 3 Şubat 2015 / Çeviri: Salih Orhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}