{
  "id": "9552317e-ad2e-4dfb-8741-ba0fb109cfcb",
  "title": "Zindandaki Ağabeyimiz: Cafer Tayyar Soykök",
  "author": "Ali Değirmenci",
  "year": "2015",
  "issue": "Sayı: 286 - Ocak 2015",
  "url": "https://www.haksozhaber.net/okul/zindandaki-agabeyimiz-cafer-tayyar-soykok-7178yy.htm",
  "content": "Bazı konular ya da kişiler hakkında yazmak sanıldığından çok daha zordur.\nBir şeylerin hep yarım, eksik kalacağını düşünürsünüz. Hakkını verememekten korkar, başka bir zamana ertelersiniz. Fakat çok güçlü bir sorumluluk ya da vefa duygusuyla zihninizde, yüreğinizde çınlayıp durur bunlar. Tanıklık kendini dayatır, hatıralar sürekli çoğalarak kapınızda birikir, çehreler gözünüzün önünde devamlı canlanmaya başlar.\nNihayet yazmaya cesaret bulabildiğim bu mütevazı yazı, her şeyden önce benim boynumun borcudur, biliyorum. Kalemimin yüküdür. Belki çok az bir süre birlikte olabildiğim fakat dostluğuna, ağabeyliğine, yoldaşlığına doyamadığım bir adam için, Cafer Tayyar Soykök için anı kırıntıları eşliğinde yazdığım alçakgönüllü cümlelerdir bunlar. İsterdim ki, onunla ilgili küçük de olsa bir kitap hatta bir roman yazayım. Umudum odur ki, Allah’ın izniyle bir gün bu isteğim de gerçekleşir. Umudum odur ki, onu benden daha iyi ve daha yakından tanıyanlar, bu çabaya destek olur ya da kendileri yazarlar. Bizden daha genç ve daha yetenekli kardeşlerimiz bu isteği başka mecralarda, başka yollarla gerçekleştirip zenginleştirirler.\nSivas’ın bu yiğit, fedakâr ve öncü evladı zindanda şimdi. Tam yirmi bir yıldır hapiste. “Sivas olayları” davasında onlarca kişiyle birlikte uyduruk gerekçelerle o da DGM’de idama, ardından ağırlaştırılmış müebbet hapse mahkûm edildi. Niyetleri emperyalizmle bütünleşen Salman Rüşdi’nin ve bu eksende uluslararası bir boyut kazanan iğrenç bir tezgâhın, insani ölçü ve değerlerden yoksun bir hakaret ve saldırının Türkiye’deki mümessilliğine soyunan Aziz Nesin’in tutumunun yol açtığı hadiselerin nasıl sonuçlandığı malum. Herkes kendi yarasının, kendi derdinin peşine düşüyor ister istemez. Gelinen noktada, müthiş bir manipülasyon eşliğinde, gerçeklerden uzaklaştırılarak, kökenleri ve nedenleri hiç sorgulanmayarak, abartılıp çarpıtılarak sürekli yenilenip tazeleniyor bu hadise. Başbağlar’da katledilenlere ya da uyduruk mahkemelerle, evlere şenlik yargılamalarla idam cezasına çarptırılanlara sahip çıkarken, onlardan söz ederken bile siz de kolayca suçlanabiliyorsunuz nitekim.\n***\nCafer Tayyar ağabeyimiz o zamanlar Anadolu’daki bir avuç insan gibi kendi kendini yetiştiren ve Müslümanlık davasına kendini adayanlardan biri. Çıraklık Okulu mezunu. İşçi. İslami uyanışın etkilediği güzel ve heyecanlı gençlerden biri olarak yola çıkmış ve o yola birçoklarının da girmesini, katılmasını sağlamış, bu uğurda gecesini gündüzüne katmış bir insan. İşyerinde emekçi kardeşleriyle, ağabeyleriyle, arkadaşlarıyla sohbetler yapmış yıllarca. Tartışmış. Okumuş. Başka şehirlerdeki Müslümanları ziyaret etmiş. Derslere katılmış, dersler yapmış. Cesur, medeni, donanımlı. Fedakâr aynı zamanda. İşyerindeki konuşmaları, görüşleri, mesai arkadaşları üzerindeki etkisi nedeniyle dikkat çekmiş. Defalarca uyarılmış. Sakalını kesmesi istenmiş. Kovuşturmalara, soruşturmalara maruz kalmış. Bunun üzerine ayrılıp “Akabe“ adını verdiği bir kitabevi açmış. Aynı zamanda, yanındaki genç Müslümanlarla birlikte öğrencilere, gençlere yönelik çalışmalar yapmak, bedava kitap vermek, öğrencilere daha kolay ulaşabilmek için “Çizgi Kitap Kulübü” adında ikinci bir mekân daha kurmuşlar. Zamanla çeşitli ders halkaları oluşmuş. Koca bir şehri titreştirmeye, canlandırmaya, heyecanlandırmaya muvaffak olmuşlar. Ben Sivas’a geldiğimde o yapının içinden birkaç öbeklenme daha çıkmıştı ama Cafer ağabeyin etrafında hâlâ onlarca, yüzlerce insan vardı. Topluca bir pikniğe gittiğimizde, tanışmamız bile neredeyse bir saat sürüyordu. Kalabalık; polisin, jandarmanın dikkatini çekiyordu ve takibat bir alışkanlığa dönüşüyordu. Bir sıkıntı olduğunda eli herkesten önce cebine gidiyordu Cafer Ağabeyin. Öğrencileri gözetip kolluyor, evlenmek isteyenlere yardımcı oluyor, külüstür ve emektar arabasının bazen hangi Müslümanda kaldığını bile hatırlamakta zorlanıyordu.Her akşam bir ders halkasına koşturuyordu, eşi ve çocukları misafirliğe gelenlere yemek yetiştirmekte, ikramda bulunmakta zorlanıyorlardı. Disiplinliydi. Duyarlıydı. Etkili bir konuşma yapıldığında yahut zulme uğrayan insanlarla, Müslümanlarla ilgili bir resim, fotoğraf ya da belgeselle karşılaştığında kendini tutamıyor, gözyaşları sessizce sakallarına iniyordu. Kitabevinin civarından polis eksik olmuyordu fakat onların karşısına bir karakter heykeli gibi dikilmekten, onlarla vakarlı bir şekilde konuşmaktan hiç çekinmiyordu. Az bir zaman için de olsa beraber Kur’an okuduk, kavram ve tefsir dersleri yaptık, siyer çalıştık; aynı zamanda neredeyse her hafta Sivas’ın bir kasabasına, beldesine, köyüne gidip tebliğ ve davet çalışmasında yer aldık. Civar illerdeki kardeşleri, öbeklenmeleri ziyaret ettik.\n93 yazı gelip de malum olaylar vuku bulunca evinin etrafı kuşatılmıştı. “Biraz konuşalım” diye götürdüler ama bir daha da bırakmadılar. “Sen o günlerde başka bir şehirde yaşıyor olsaydın yine seni suçlar ve tutuklardık.” dediler daha sonra. Vakarını yine korudu. Sabretti. Arkadaşlarına hep sahip çıktı. Onlarla elinden geldiğince ilgilendi. Dersler, sohbetler yaptı. Yazdığı birkaç yazı\nHaksöz\ndergisinde de yayımlandı. Tel örgülerin arkasında hep azimli ve yiğitçe durdu. Kardeşlerine selam gönderdi, hakkı ve sabrı tavsiye etti. Yıllarca süren ve kendi içinde önemli kırılmalar, değişiklikler, zorlamalar taşıyan ve çoğu mahkûmun bir cümle bile konuşmasına izin verilmeden ilerleyen dava, yargıçların kalem kırmasıyla sonuçlanınca görüş yasakları da başlamış oldu. Çok yakınları dışındaki insanların görüşmesini neredeyse imkânsız hâle getirdiler. Hastalandı, yaşlandı. Ve fakat hep sabretti. Direndi. Allah’ın ipine tutundu. Adı; kardeşlerinin, arkadaşlarının kalbinde çınlamaya, çarpmaya, yankılanmaya devam etti.\nVe şimdi biliyorum ki,zindanda yine öyle uzun uzun, gürül gürül susuyor. Şehadet parmağını yine şevkle, azimle kaldırıyor. Bozkır, belki de onun sessizce ettiği duaları dinliyor iştiyakla, özlemle. Onun; yeryüzünün dört bir yanındaki mazlumları, zorda kalan, katledilen, yokluk ve çaresizlik içinde koşuşturup duran kardeşlerini düşünerek içine akıtıp durduğu o gözyaşlarıyla sulanıyor, yıkanıyor.\nKim bilir, Kızılırmak’ın başını çevirip bakmaktan çekinerekyıllardır süren o bitimsiz yolculuğu, o devasa hüzünden, o zindandaki karakter heykelinin sabrından ve duruşundan, Sivas’ın o güzel ve inkılâpçı ağabeyinin hâlâ içimizi titreten vakarından, hasretinden alıyor gücünü, sancısını, ezgisini.Dualarımızın içinde büyüterek ve gözyaşlarımızın ırmağında yürüterek gönderdiğimiz selamlar, bir yusufçuğa dönüşerek bembeyaz bir seherde buluyor duaya kalkan ellerini.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}