{
  "id": "f85d02f4-fe95-4aa4-bf1d-dc6a15794f30",
  "title": "Başkanlık Sistemi ve Tartışmalar",
  "author": "Bahadır Kurbanoğlu",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/baskanlik-sistemi-ve-tartismalar-7271yy.htm",
  "content": "Başkanlık sistemi tartışmaları yeni değil. 70’li yıllardan bu yana, özellikle Özal ve Demirel dönemlerinde 80’lerin sonu ve 90’lara da damgasını vurmuş, siyasi istikrar arayışlarında çözüm reçetelerinin liste başı konularından biri olarak görülmüştür. Son dönemde de Recep Tayyip Erdoğan ile birlikte salt siyasi istikrar konusu değil, aynı zamanda sistem değişikliği iddialarını da içinde barındırır tarzda bu konu üzerine eğilinmiş ve çalışılmıştır.\nPeki, neden bu sistem üzerinde yıllardır bu derece durulmaktadır? Sistemi kimler istemekte, kimler karşısında yer almaktadır? Seçim sistemini değiştirmek gibi çözümler yerine neden parlamenter sistemin taşlarını yerinden oynatacak bir yola girilmek istenmektedir? Gerçekten de sistemi savunanların iddia ettikleri gibi başkanlık sistemi sayesinde vesayetçi yapıların kozları önemli ölçüde ellerinden alınmış olacak mıdır? vb. sorular tartışmanın bam telini oluşturmaktadır.\nBu yazıda özet babında da olsa konuyu teknik ve siyasi boyutlarıyla ele almaya ve başkanlık sisteminin Türkiye halklarının maslahatı açısından hâlihazırdaki durumdan daha elverişli ve imkânlı olup olmadığını tartışmaya çalışacağız.\nKonunun Erdoğan özelinden hareketle tartışılması ve Erdoğan’ın kişiliği ve siyasi duruşu tartışmaların önüne geçirilmeye çalışılmış olsa da aslında sistemin bizatihi öz niteliklerinin bu kişiselleştirmelerden ari olduğunun altını da en başta çizmek gerek. Elbette Türkiye’de hemen her konu siyasi çizgiler ve kişilikler üzerinden tartışılmakta; taraf olmalar ve karşıtlıklar ekseninde meselelerin özü çoğu kez boğulmakta; dezenformasyonlar da bir o kadar tartışmaların yönünü ve niteliğini belirlemektedir. Doğaldır ki, teknik boyutlarının cazibesi de aslında siyasi olana etkisinden ileri gelmekte. Daha da önemlisi bizatihi Türkiye’deki saflaşmalarda halka rağmen hareket etme temayülleri yüksek kesimlerin elini zayıflatıcı özellikler barındırmasından ötürü ve siyasi geleneği değiştirici içeriklere sahip olması, konuyu bir “rejim değişikliği”, “sistemin dönüşümü” kıvamına da sokmakta.\nÖnce savunan ve karşı çıkanların argümanlarını değerlendirmeye tabi tutalım ve bu değerlendirmeler esnasında sisteme ve nasıl işlediğine de değinmeye çalışalım.\nNeden Başkanlık Sistemi?\nSistemi Savunanların Öne Sürdükleri Sebepler\nBaşkanlık sistemini savunanlar, ülkenin sistem sayesinde\netkin yönetim\nve\nistikrar\na kavuşacağını belirtmektedirler. Sisteme geçiş sebepleri arasında şunlar sıralanmaktadır:\n- Hâlihazırdaki parlamenter yönetim sistemindeki belirsizlikler\n- Parlamenter sistemin vesayetçi oluşu\n- Siyasetin kurumsallaşmasının önündeki engeller\n- Parlamentarizmin, başta koalisyon yapılarının yol açtığı çeşitli krizleri içinde barındırması\nBaşkanlık sistemini savunanların en önemli iki argümanı da şunlardır:\n1) Parlamenter sistem vesayetçidir (Türkiye’de yapılandığı günden bu yana bürokratik vesayetin devamını sağlayan bir yapıya haizdir.)\n2) Koalisyonlara çok açıktır. (Türkiye siyasi tarihi on yıllık Menderes dönemi, 27 Mayıs sonrası bir dönemlik Demirel ve yine bir dönemlik ANAP hükümetleri dönemi hariç sürekli koalisyonlarla yönetilmiştir. AK Parti sürecinde olduğu gibi, etkin yönetim ve istikrarlı gelişim süreçlerini ise tek parti dönemlerinde yakalamış; koalisyon süreçlerinde hem ekonomik hem siyasi ve hukuki alanlarda gerilemeler kaydetmiş, kaoslara sürüklenmiştir. O halde sistemi çoğunluğa dayalı bir meşruiyet ve güçlü iktidar yapıları üzerine kurumsallaştırmak gerekir.)\nGerçekten de yönetişimsel açıdan bakıldığında bu veriler ve bunları destekleyen istatistiksel bilgiler doğrudur. Belki ekonomik büyüme, etkin yönetim vb. her şey demek değildir ama hukuk ve insan hakları alanındaki gelişmeler ve ülkenin çoğunluk kesimlerinin (aslında azınlıkları da dâhil etmek gerek) taleplerinin siyasete yansımaları açısından bakıldığında da bu durum kendisini ortaya koymaktadır. Yani yönetim meşruiyetini sağlayan odaklara (geniş halk kesimlerine) gereken haklar ve ekonomik istikrar süreçleri sunulduğunda, doğal olarak bunun devamını ve istikrarı arzulamaktadır. Ancak parlamenter sistem her an bu istikrarı baltalayabilecek özelliklerle donandığı ve vesayetçi yapıların üzerinde oynayabileceği pek çok alana sahip olduğu gibi, aynı zamanda da;\n- Darbe süreçlerine oldukça meyyaldir\n- Kırılgan, tıkanma ve krizlere çok açıktır\n- Yetki karmaşaları barındırmaktadır (Yürütme erkinde çift başlılığın olması; başbakan ve cumhurbaşkanının yetkilerinin karışması; yetki sorumluluk dengesizliği oluşması…)\nBaşkanlık sistemini savunanlar sistemsel sorunları Tanzimat’a kadar götürmekte ve temeldeki meselenin “otorite” ve “meşruiyet”in belirlenmesi sorunu olduğunu; bunun da özellikle cumhuriyet döneminde derinleşen iki ana sorunu içinden çıkılmaz bir hale getirdiğini düşünmektedirler:\nİlki devlet-halk birlikteliğinin sağlanamamış olması; ikincisi ise toplumsal farklılıkları garanti eden bir yönetimin (ve aynı zamanda bir siyasi kültürün) tesis edilememiş olması.\nGünümüze değin bürokratik elit, sadece seküler-milliyetçi kesimleri “halk” olarak görürken; muhafazakâr-İslami kesimleri dışladı ve siyaseten de yok saydı. Dar bir ideoloji ile baskıcı bir yönetim tesis etti; devlet-halk yabancılaşması oluştu ve bunların neticesinde;\n1) Siyasette demokrasi kültürü gelişemedi\n2) Ekonomide az gelişmişlikten kurtulunamadı\n3) Güvenlik alanında dışa bağımlılık arttı.\nBütün bu tespitlerden sonra soru şuna gelip dayanıyor: Peki, başkanlık sistemi bu sorunların çözümünde neden tercih sebebi? Onların buna cevabı ve tezi şu: Devlet-halk bütünleşmesinde ve otorite üretiminde en ideal siyasi mekanizma başkanlık sistemidir!\nBu savunuyu yapanların iddialarına göre bu sistem öncelikle siyasetin merkezini demokratikleştirecektir! Böylelikle halkın iradesi ve çıkarları devlete en ideal biçimde yansıyacaktır.\nBunun nasıl olacağını kabaca özetleyerek, aynı zamanda başkanlık sisteminin de parlamenter yapıdan farklılığına bir giriş yapmış olalım:\n1) Halk başkanı doğrudan seçecek. (Bu durum meşruiyeti artıran ve genişleten bir husus)\n2) Yasama ve yürütme birbirinden kesin çizgilerle ayrılacak.\na) Başkan meclise karşı, meclis de başkana karşı sorumlu olmayacak.\nb) Bakanlar (aslında genel sekreterler) meclisten değil başkanın tercihiyle meclis dışından (teknokratlardan) seçilecek ve sadece başkana karşı sorumlu olacak.\nc) Dar bölge seçim sistemiyle listelerin adayları değil, halkla iç içe olan ve halkın tercih ettiği adaylar meclise gidecek. Ve daha özgür iradeli; bakanlık da söz konusu olmadığı için sadece görevini yapmaya gidecek (görece daha nitelikli) vekiller mecliste bulunacak.\nd) Başkan belli bir süreliğine seçildiği ve gensoru gibi durumlar (kolay) olmadığı için istikrarlı bir yönetim söz konusu olacak. (Başkandan hesap ancak bir dahaki seçimde sorulabilecek.)\ne) Meclis yasa yapacak, bütçeyi belirleyip onaylayacak, başkan ise tüm yetkiler kendisinde olmak kaydıyla meclisin bu iki alanına asla karışamayacak; sadece önerilerde bulunabilecek.\nf) Meclisi de başkanı da halk seçtiği için her iki taraf da güçlü meşruiyet unsurlarına dayanarak hareket etmiş olacak. (Yetki karmaşası da söz konusu olmayacak.)\n3) Parlamenter sistemde sıkça rastlanan halk iradesinin siyasi mühendisliğe kurban verilmesinin önüne geçilmiş olacak. (İstikrarın en büyük engeli koalisyon hükümetleri engellenmiş olacak.)\n4) Siyasetin meşru alanı şahsilikten kurumsallaşmaya adım atmış olacak; vesayetçi yapıların etki sahası daralacak.\n5) Seçilmiş-atanmış dengesi seçilmişler lehine değişecek.\n6) Parlamento özerk ve güçlü kılınacağı için toplumsal farklılıkların korunması ve milletvekillerinin kalitesinin yükselmesiyle beraber; kanun/yasama ve bütçe gibi iki önemli konuda yetki tamamen mecliste olacağı için şahsi ve diktatoryal eğilimlerin baskın çıkmasının önü tamamen alınmış olacak.\n7) Siyasi partiler mecburen toplumun merkezine doğru siyaset yapmak zorunda kalacakları için, siyaset dışı aktörlerin etkisi olabildiğince azalacak.\n8) Yönetimsel istikrar olacağı için uzun vadeli projeleri hayata geçirilebilecek bir model ile; ekonomik, siyasi, güvenlik alanındaki hedeflerin daha kısa vadelerde gerçekleştirilmesi mümkün olacak.\nMaddeleri çoğaltmak mümkün. Kısacası bugüne dek ülkenin potansiyelinin önündeki engellerin tümünü kaldırmayı hedefleyen bakış açıları, başkanlık sistemi potasına konulmaktadır. Bu noktada Türkiye’ye en uygun olanın da başkanlık sisteminin evrensel değerleriyle, ülkenin yerel dinamiklerinin birleştirilmesi olduğunun altı kalınca çizilmektedir. Tabii sistemin getirdiği dengeler meselesi de önemlidir: İktidar-muhalefet; yerel yönetim-merkezî yönetim; yüksek yargıda yürütme-yasama etki dengesi gibi.\nBaşkanlık Sistemine İtiraz Edenlerin Tezleri\nBu kesimler de kendi aralarında ayrışmaktadır:\n“Seni başkan yaptırmayacağız!” diyerek meseleyi Erdoğan’ın kişiliğine hapsedip, sistemsel sorunların aşılmasında bu sistemi gündemlerine almayanlarla konu hakkında bilgisi olmayan ya da Türkiye’nin böylesi bir sistemsel değişikliğe ihtiyacı olmadığını ifade edenler.\nAncak ilk grubun oldukça geniş yelpazeli bir koalisyon içerdiğini belirtmek gerek. Önce ortak görüşlerini tespit edelim:\n1) “Tek adam” yönetimi ve “otoriterleşme” olur.\n2) Ülkeyi böler (Üniter yapı bozulur; federalizm ve parçalanma gelir.)\n3) Ülke kutuplaştığından siyasi olarak yönetilemez hale gelir; tıkanma ve istikrarsızlık baş gösterir. (Zira uzlaşma kültürümüz eksik.)\n4) Çifte meşruiyete kapı aralanır; katı ve rijit bir yönetim söz konusu olur. (Parlamenter sistemde “güvenoyu” veya “erken seçim” gibi esnemeler söz konusu olduğu halde, başkan halk desteğini kaybetse bile yönetmeye devam eder.)\n5) Kazanan tüm yetkileri üzerinden topladığı için başkan aşırı bir özgüvenle, baskıcı bir yönetim ortaya koyabilir. Muhalefet de umut yitimiyle kutuplaşmayı körükler ve askerî müdahale gibi yollara tevessül oluşur.\n6) Bu sistem etnik, dinî, ideolojik olarak bölünmüş toplumsal sistemlerde başarılı olamaz. (Türkiye de böylesi bir sosyolojik yapıya sahiptir.)\n7) Başkanlık sistemi yerine, cumhurbaşkanının yetkilerini azaltıp rasyonelleştirilmiş parlamenter mekanizmalar getirilmeli.\n8) Bu sistem sadece ABD’de başarılıdır. Latin Amerika ülkeleri gibi az gelişmiş bölgelerde bu sistem içinde demokrasi ayakta duramaz.\n9) Yasama ve yürütmenin genel halkoyuyla belirlenmesi; aşırı meşruiyet ile sistemi katılaştıran ve halkı sokaklara davet eden bir yöntemdir.\n10) Bu sistemin yerine parlamenter sistemde açıklık ve hesap verilirlik artırılıp, uzlaşma geliştirilebilir.\n11) Hem başkanın hem de meclisin aynı siyasi çizgi tarafından temsil edilmesi ciddi sorunlar ortaya koyar. (Otoriterleşme ve azınlıklar üzerinde baskılar gibi.)\n12) Zaten cumhurbaşkanının da halkoyuyla seçilmesi yanlıştır. Yetkileri de olağan sınırlara çekilmelidir.\n13) Sistemi savunanlar güçlü/istikrarlı yönetim ve bağımsız/etkin yasamayı tozpembe ilan ediyorlar. Ancak (mesela itirazcılardan Ergun Özbudun’a göre) bu iki amaç aynı anda gerçekleşmez. Dar anlamda yürütmede istikrar, genel anlamda ülkede siyasi istikrar anlamına gelmez. Başkanın parlamentoya müdahale edememesi de ayrı bir handikaptır. Ciddi siyasi tıkanmalara sebebiyet verir, demokrasi kesintiye uğrar. ABD’de bu durum parti yapılarının gevşekliği ve kurumlarla aşılmakta, Latin Amerika’da ise kanun hükmünde kararnamelerle. (Delegasyoncu demokrasiler)\n14) Türkiye monarşi mirası ve tek parti deneyiminden ötürü başkanlığa uygun görülüyorsa aslında tam da bu sebepten bu sistem reddedilmelidir. Kişisel liderliğe dayanan siyasal partilerin olduğu bir sistemde bunu daha da besleyecek değil, sınırlayacak bir sistem tercih edilmelidir. Parti sisteminin aşırı ölçüde parçalı ve ideolojik olarak kutuplaştığı bir sistemde ne parlamenter rejim ne de başkanlık istikrar sağlayamaz.\n15) Prof. Zafer Üskül gibilere göre Türkiye’de parlamenter sistem vesayetçi yapılar yüzünden işletilemedi. Bürokratik vesayet sistemin kendi kurallarına göre işlemesine izin vermedi. Oysa bugün vesayet yapısı kalktı. Sistem değişikliğine hacet yok.\n16) Prof. Mustafa Erdoğan gibiler prensip olarak başkanlık sistemine karşı değil, ancak siyasal gerçekliğimizin buna izin vermeyeceği görüşünü taşımaktalar. (Yalnız M.Erdoğan bu noktada R.T.Erdoğan’ın ABD tipi değil, Latin Amerika tarzı başkanlık istediğini iddia etmektedir ki, bu görüşüne katılmak mümkün değildir. Çünkü Latin Amerika sistemi aslında başkanlık olmaktan çıkmış yozlaşmış yapılar ortaya çıkarmıştır ki, ileride bunun anlamına değineceğiz)\n17) Bazılarına göre Türkiye’de çatışmacı ve devrimci siyasi gelenekler ve katı parti disiplinleri varolduğu için; çözüm ancak parlamenter sistemin aksaklıklarının giderilmesinde yatmaktadır. Bu da basit tek turlu çoğunluk sistemi ve rasyonelleştirilmiş parlamenter uygulamalardır.\n18) Ve daha genel ifadelerle Türkiye’de sivil toplumun kökleşmediği, demokratik prensiplerin yerleşmediği, liderlerin halen kurumsal yapılardan daha önemli görüldüğü, başkanlığın da siyasi megalomanlığı artıracağı, zaten başkanlığı da otoriter ve melez rejimlerin tercih ettiği, daha demokratik olmadığı, siyasi rekabeti savaş alanına çevireceği, Türkiye’de de lider sultası ile etnik, dinsel, ideolojik kutuplaşmalar yüzünden ne parti sistemlerimizin ne de toplumsal durumumuzun başkanlığa elverişli olmadığı görüşleri serdedilmektedir.\n19) The Economist gibi dergilerin istatistiksel verileri de başkanlık sistemine karşı olanların sarıldığı deliller arasındadır: Dünyadaki 25 tam demokrat ülkenin 21’i parlamenter sistemle yönetilmektedir.\nBaşkanlık Sistemini Savunanların Karşı Argümanları\nBu görüşlere itiraz edenler şu üç hususun parlamenter sistemde daha sert olduğunu siyasi tarihten örneklerle ortaya koymaktadırlar:\n- Otoriterleşme\n- Bölünme\n- Tıkanma\nBaşkanlık sistemine itiraz edenlerin bazı ideolojik, zayıf ve zaaf içeren noktaları olduğunu belirtmek gerek. Bunların başında da hem başkanın hem meclis çoğunluğunun aynı siyasi eğilimde birleşmesini bir tehdit olarak lanse etmeleri geliyor ki, bu oldukça tarafgir ve önyargılı bir yaklaşım. Aslında bununla biraz da kendi marjinal konumlarının asla bir başkan çıkarmaya ya da mecliste etkili olmaya yeterli gelmeyeceği ve iktidarı hiçbir zaman paylaşamayacakları korkusunu itiraf etmiş oluyorlar.\nOtoriterleşme konusu ise Gezi hadiselerinden bu yana tam anlamıyla bir mugalata konusu. Onca “otorite”nin hışmına uğrayanlara yönelik bir yakıştırma. Toplumun çoğunluk kesiminden gönüllü destek alanlara karşı geliştirilen bir demagoji. Oysa zaten otorite boşluğu mümkün değil ve herhangi bir birey ya da azınlık otorite topluma irade dayatabiliyorlarsa bu durum meşru ve rızaya dayalı bir yönetimin yokluğunun ifadesidir. (Tıpkı Mısır’daki Sisi cuntası gibi.) Nitekim otoriter rejimler zaten otorite krizi yaşayan rejimlerdir. Rızaya ve meşruiyete dayalı bir otorite üretemedikleri için zor ve baskı uygularlar. Toplum bu duruma aslında rıza göstermez; meşruiyet yolları da tıkandığı ve şiddete de maruz kaldığı için boyun eğmek zorunda kalır.\nAyrıca totaliter sistemler siyaset kurumunu işlemez hale getirir. Oysa başkanlık sisteminde meşruiyet direkt halktan alındığı gibi; seçimler sonrası eline geçen keskin yürütme gücünden ötürü otoriterlik ya da totaliterlikle suçlanamaz.\nEleştirilerin merkezine yerleştirilen konuların başında gelen “toplumsal uzlaşı kültürümüzün olmadığı”, “demokrasi eksikliği” gibi klişelerle ifade edilen hususlarla pekiştirilen ve “toplumsal kaos çıkar”, “halk sokağa zorlanır” gibi ifadelerle dillendirilen argümanlara gelince. Öncelikle bütün bunların yaşanması için başkanlık sistemine gerek yok. Kaos çıkarmada sağlanan toplumsal konsensüslere alışkın, kaos koalisyonlarına şahit olmuş bir ülkede, üstelik yıllarca vesayet kurumlarıyla yönetilmiş bir çoğunluğa, aba altından sopa göstermekten başka bir anlama gelmemekte bu tespitler.\nEğer kastedilen husus toplumun bir arada yaşamasına olanak sağlayacak asgari müşterekleri ahlaken ve siyaseten oluşturmanın önündeki engellerden dem vurmak ise bu konuda onyıllardır gayet sabıkalı olan kesimlerin, saflaşmanın ve zıtlaşmanın sorumluluğunu muhafazakâr ya da İslamcı kesimlere, bu kesimlerin içinden çıkmış yöneticilere ya da “başkanlık sistemi” gibi günah keçilerine hamletmesi makul, mantıklı ve tecrübi açıdan da kabul edilebilir değildir.\nBir diğer husus sistemin zorunlu olarak “federalizm”i beraberinde getireceği savıdır ki, bu oldukça su götürür. Biri diğerinin zorunlu ilkesi değildir. Mesela Almanya parlamenter sistemdir ama aynı zamanda federalizm söz konusudur. Ya da Rusya’da federalizm vardır ama sistem yarı-başkanlıktır. Üstelik mesela Fransa De Gaulle’le birlikte hem üniter yapısını korumuş hem de yerel yönetimlerin güçlendirildiği bir sisteme geçmiştir. Yani yerelin güçlenmesi, üniter yapıya olumsuz değil, olumlu katkı yapmıştır.\nBir diğer taraftan -söz konusu değil ama- federal yapıya geçilse bile bölünmenin niçin zorunlu olacağı konusu muğlaktır. Etnik ayrılıkçı sorunlar esasen TC’nin üniter yapısına olabildiğince vurgu yaptığı dönemlerde sorun olarak doğmuştur. Dolayısıyla biri diğerinin zorunlu sonucu olmadığı gibi, varsa bu tür problemlerin çözümü başka yerlerde aranmalıdır. Daha da ötesi, esasen toplumun mayası olan İslam’ın nesiller üzerindeki etkisinin kırılması ve ayrışma konularının çoğalmasıdır esasen toplumu parçalara ayıran ve hatta bu parçaları birbirleriyle korkutarak iktidar pekiştiren. Sorun sistemin ideolojik yaklaşımındadır; sistemin teknik boyutunda değil.\nDiktatörlüğe evrilme konusuna ise sistemi savunanların itirazları, bizatihi parlamenter sistemin kendi yapısından gelmekte ve 2002’den bu yana AK Parti Hükümetinin yetkilerinin kullanımının masaya yatırılmasıyla gereken cevapların verildiği düşünülmektedir. Bunların başında da Anayasa Profesörü Burhan Kuzu’nun altını çizdiği bazı hususlar gelmektedir. Kuzu, diktatörlüğü “kanun yapma gücü” (yasama) ve “bütçe yapma” (para)’nın elde tutulması olarak niteleyip, bu iki gücün asıl parlamenter sistemde başbakanların elinde bulunduğunu ifade etmektedir. Pratikte de başbakanın istediği tüm kanunların ve bütçelerin geçtiği; muhalefetin itirazlarının anlam ifade etmediği, milletvekillerinin sadece ellerini kaldırarak onay verdikleri bir sürecin işlediğini haklı olarak belirtmektedir.\nKuzu, bu hususa Türkiye’de parlamenter sistemde “kuvvetler ayrılığı”nın pratikte olmadığını da eklemektedir. Olan, yasamanın yürütmenin emrinde olmasıdır! Ona göre güya kanun yapma yasamanın elindedir ama gerçekte hükümet istemedikçe hiçbir şeyin geçemez, hiçbir değişiklik onaylanmaz. Milletvekillerinin grup başkanvekillerine bakarak hareket ettiklerini belirten Kuzu, kanun yapmada da bütçe yapmada da Meclis’in rolünün sıfır olduğundan bahisle, diktatörlüğün kök salma riskinin esas bu sistemde varolduğunu ihsas etmektedir.\nBaşkanlık sistemi isminin aslında “kongre hükümeti” olması gerektiği, zira meclisin yasa ve bütçe konularında özerkleştiği yani yetkilerinin ve gücünün arttığı, başta başkan olmak üzere kimseye karşı da sorumlu olmadığını belirtmektedir. Yani bir açıdan da aslında başkanlık sisteminde güçlenen bir meclis söz konusudur. Clinton’un danışmanının ifadesiyle; bir “parlamento güçlendirme modeli”dir.\nKuzu’nun önerisi ABD başkanlık modeli ile Fransa yarı-başkanlık modelinin karmasıdır. Bundan maksat, Fransa’nın üniter yapısını koruyan ve yerel yönetimlerin güçlendiği sistem ile ABD başkanlık yetkilerinin buluşmasıdır.\nDiğer yandan Erdoğan’ın başkanlık sistemini yamalı bohçaya çevireceği iddia ve zannıyla Türkiye’nin Latin Amerika diktatörlük modelinden daha öteye gidemeyeceğini savunanların, -belki hepsi için söylemeyelim ama- toplum üzerinde korku yaratmaya çalıştıkları aşikârdır. Zira Latin Amerika modellerinin “güçlendirilmiş kongre hükümeti” sistemiyle bir alakalarının kalmaması, dolayısıyla yozlaşmış yarı diktatörlük sistemlerine dönüşmüş olmasının başkanlık sisteminin zaaflarıyla alakası yoktur. Yasama ve yürütmenin keskin bir şekilde ayrıştığı bu sistem Latin Amerika’da başkanlara verilen artı yetkilerle (kanun yapma yetkileri gibi) bambaşka bir çehreye bürünmüş ve başkanlık sistemi olmaktan da çıkmıştır. Bu, Türkiye’de Erdoğan üzerinden oluşturulmaya çalışılan güçlü bir demagojidir ki, bunların bir kısmı 90’lı yılların koalisyon hükümetlerini bürolarından yönetmeye alışmış kartel patronları, bir kısmı da bu sistemde aldığı oyların kat be kat misliyle pazarlık gücü elde eden siyasi yapıların beka sorunu ve elbette temerrüdcü yapıların baskıları ile izah edilebilir.\nSonuç\nSistemi savunanların halka güvenen kesimlerden, karşı olanların da vesayetçi yapıların nimetlerinden nemalanmaya alışmış olanlardan ve bizatihi vesayet sisteminin iç ve dış dostlarından oluşması bir tesadüf değil elbette.\nÖzal’ın ve Demirel’in siyaseten düşüşe geçtikleri dönemlerde, Erdoğan’ın ise aksine zirvede olduğu bir süreçte bu sistemi dillendiriyor olması manidardır. Erdoğan’ın salt kişisel ihtiraslarla değil, aksine -eğer seçilirse- kendi yetkilerini törpüleyen ama siyaset kurumunun bazı risk, zaaf ve yozlaşmalardan kurtarılıp, istikrara odaklı farklı bir sisteme geçişini samimi düzeyde istediği izahtan varestedir.\nBaşkanlık sistemi tartışmalarının Erdoğan’ın kişiliği ve siyasi mirası üzerinden tartışılması bir talihsizlik olmuştur. Tabii Erdoğan’ı bu konuda bilgilendirenlerin ona sarfettirdiği “Başkanlık bizim siyasi geleneğimize de uygundur.” lafzı da. Zira bu sözün nereye gittiği bellidir ki, (hanedan/sultan/padişahlık/tek adamlık) konuya buradan yaklaşmak sisteme de haksızlık etmek anlamına gelmektedir.\nSeçimlerden birkaç ay evvel yaptığımız bir tahminde “bu seçimlerin başkanlık sistemi oylaması olacağı”nı ifade etmiştik ama yanıldık! Seçim sürecinde sadece Erdoğan’ın ağzından -o da yarım yamalak ve ne kastedildiği tam anlaşılmadan- sarfedilen açılış konuşmaları cümlelerinin haricinde, gerçekte konu halka anlatılamadı, gerekli mahfillerde tartışılamadı. İşin doğrusu ya hiç bahsi açılmamalıydı ya da tam gaz başkanlık konusuna kilitlenilmeliydi. İki ara bir dere, hem bir fayda getirmedi hem de seçim sonrasına ilişkin Demirtaş ve Kılıçdaroğlu’nun açıklamalarına da yansıdığı üzere (“Artık başkanlık sistemi tartışmaları ilelebet tarihe gömülmüştür!” mealindeki açıklamalar) sanki seçimler bunun oylaması olmuş ve bu umutlar rafa kaldırılmış gibi bir hava oluşturuldu.\nİşin doğrusu, başkanlık sistemi ya da parlamenter sistemin zaaflarının giderilmesi meselesinde-hangisinden taraf olursak olalım-yaşanan tartışmaların geniş kitlelerin maslahatı ve Müslümanlar açısından önemli olduğunun altını çizmek gerek. O sistem ya da bu sistem, içinde yaşadığımız vakayı etkileyen, insanların hakkı hukuku, kimliği, yaşam standardı, geleceği, nesillerin ifsadı ya da ıslahı gibi konuları yakından ilgilendirdiği izahtan varestedir. Hele ki sistem tartışmalarında temerrüdcü yapıların önermeleri, korku, dezenformasyonları bile bizim kendi adil ve maslahata mebni argümanlarımızı ve safımızı belirlemede mefhumu muhalifinden bir ölçüt, bir kriterdir.\nO halde bu tartışmaların kıyısında değil içinde olmalı; İslami, tarihsel, tecrübi birikimlerimizle tartışmalara katkı sağlamaya çalışmalıyız. Bu konular sadece birtakım liberal anayasa profesörlerine terk edilmeyecek kadar önemli olduğu gibi; tıpkı Mısır ve Tunus ekseninde yaşanan tartışmalar ve ortaya konan telif eserlerde olduğu gibi Müslümanların ilgisine ve sorumluluk alanlarına dâhildir. (Mesela Raşid Gannuşi Türkçeye de çevrilen “İslam Devletinde Kamusal Özgürlükler” kitabında bu konuları ve daha fazlasını tartışmaktadır.) Eğer Türkiye’de seksen milyonun, İslam dünyasında yüzmilyonların maslahatına yönelik endişelere sahipsek, ne olmaması, ne yapılmaması gerektiğini ikrar etmek kadar, ne olması ve neyin nasıl olması gerektiğine dair konuların içinde olmak da bir o kadar ehemmiyet arzetmektedir.\n--------------\nKaynakça\nProf. Dr.Burhan Kuzu, Her Yönü İle Başkanlık Sistemi, Babıali Kültür Yayıncılığı, 3. Baskı, 2013, Ankara\nAli Aslan, Türkiye İçin Başkanlık Sistemi, Demokratikleşme, İstikrar, Kurumsallaşma, SETA Analiz, Sayı 122, Nisan 2015\nProf. Dr.Hasan Tahsin Fendoğlu, Başkanlık Sistemi, İnönü Üniversitesi Hukuk Fakültesi Dergisi, Cilt:2, Sayı:2, 2012\nDoç. Dr. Sait Yılmaz, Başkanlık Sistemi; ABD, Türkiye’ye Örnek Olabilir mi? PDF, web kaynaklı\nAv. Teoman Ergül, Başkanlık Sistemi, Türkiye Barolar Birliği, Nisan 2005, Ankara\nYeni Türkiye Dergisi, Başkanlık Sistemi Özel, Sayı: 51.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}