{
  "id": "e7929879-6dec-485d-a066-5e9b7ceab3d1",
  "title": "Bölge Politikalarının Geleceği Açısından Yemen Müdahalesinin Önemi",
  "author": "Musa Üzer",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/bolge-politikalarinin-gelecegi-acisindan-yemen-mudahalesinin-onemi-7239yy.htm",
  "content": "Yemen’deki Husi darbesini önlemeye yönelik Suudi Arabistan önderliğindeki müdahale duraklamalarla sürse de son derece kritik bir aşamada yapılmış bir müdahale olduğu tartışılmaz. Bir anlamda Ortadoğu kültüründe hâkim olan ‘rahatlık’, vakaya müdahaledeki yavaşlığın tipik bir yansımasıyla karşı karşıyayız. Bir tarafta bütün bir bölgeyi mezhepçi fanatizmle yangın yerine çeviren acul İran, öte tarafta dünya yansa umurunda olmayan ehli keyf Sünni dünya. İran’ın politik aklı, Fars milliyetçiliğinin hırs ve iştahı, Acem kurnazlığı, Şii mezhep taassubunun verdiği hareketlilik ve fanatiklik, karşıtı olarak gördüğü dünyanın planlı pasifizminden de cesaret alarak hareket etti bugüne kadar.\nMüslüman halkların kurbanlık koyun gibi Şii fanatizminin önüne atılmasına fiilî anlamda sessiz kalmayanlar ise bugüne kadar İslami hareketler oldu hep. Aynı hareketler bulundukları ülkelerdeki despotik rejimlerin baskısına rağmen mücadeleyi sürdürdüler. Amerika önderliğindeki küresel güçler ise İran’ın yayılmacı siyasetine karşı çıkmadıkları gibi Irak örneğinde olduğu gibi garsoniyerlik hizmetiyle, İran’a altın tepside ikramda bulunuyorlar. Haliyle yakın dönemdeki süreçte sahadaki gelişmeler Sünni çoğunluğun dolayısıyla Müslüman halkların aleyhine gelişti. Onun içindir ki, en azından son on yıllık süreçte bölgedeki gelişmeleri adım adım takip etmeden sadece Suud öncülüğündeki müdahaleyi merkeze alan açıklamalar siyaseten de ahlaken de doğru değildir.\nNasırına Basılınca Çıkan Feryattan Ahlak da Çıkar mı?\nMüdahale sonrası en fazla dillendirilen “\nmezhep savaşı\n” ve “\nbölgemiz yangın yerine dönecek\n” ifadeleri süreci bütüncül anlamda ifade etmediği için kesinlikle doğru değildir. Çünkü öncelikle Suudi Arabistan öncülüğünde askerî koalisyon olarak harekete geçen son müdahaleyi doğru tanımlamak gerekir. Müdahale bir sonuçtur. Üstelik Yemen halkı ve bölge İslami hareketlerinin talep ve beklentileri, çektikleri sıkıntılar göz önünde bulundurulduğunda gecikmiş bir müdahale olduğu da açıktır.\nGüya “\nAman mezhep savaşı çıkmasın!\n” söylemiyle “teenni” ile hareket edenler bugüne kadar öldürülenler için niçin hiçbir şey söylemedi ve hâlâ da söylemiyorlar? İki devlet savaşınca kötü, bir devlet savunmasız insanları öldürünce sorun yok mu? Böyle tuhaf ve çifte standartlı bir mantık olabilir mi? İran, önce Irak’ta, sonra Suriye’de, Lübnan’da, şimdi de Yemen’de kitlesel tasfiye operasyonu yürütüyor, demografik yapıyı değiştiriyor, mezhebî imha ve temizlik yapıyor, insanları katlediyor. Bu sürekli bir korku metaforu olarak dile getirilen mezhep savaşının dik alası değil mi? Kerameti kendinden menkul, vicdansız ahlak pazarlamacılarının mesleki entelektüel gevezelikleri Müslüman halkların çektikleri acılara değmiyor bile!\nYemen gibi kabile asabiyeti ve kültürel koşullar itibariyle esaslı problemlerin olduğu bölgede Husi topluluğu mezhep temelinde yeniden örgütleyen ve harekete geçiren İran’ın en azından son on yılda ümmet bünyesinde açtığı derin yaralara adil şahitlik gereği karşı çıkmamış, bu yanlış politikaları ifşa etmemiş olanların Yemen müdahalesi üzerine feveran etmesi inandırıcı olmadığı gibi iyi niyetli de değildir. Ayrıca oturdukları yerden Suriye direnişini karalamak ve direnişi mahkûm etmek için uydurdukları “vekâlet savaşı” tanımlamasından kurtulmuş olmuyorlar mı? O halde bu şikâyet niye? Madem vekâlet savaşı kötü o halde buyurunuz asalet savaşına!\nİran yayılmacılığına karşı müdahalenin öncülüğünü Suud’un yapmasından dolayı hemen operasyonun arkasında Amerika, İngiltere, İsrail gibi güçler olduğu iddiaları seslendirildi; klasik ama ucuz şablon ve iddialar devreye sokulmakta gecikilmedi elbette. Öyle ya Suud demek Amerika demekti zaten! Suud harekete geçtiğine göre kesin Amerika harekete geçirmiştir! Bazı uyanık aklı evveller de perde arkasında esas İngiltere’nin olduğunu keşfediyorlar hemencecik. Suud’un işbirlikçi nitelikli bir rejim olduğu açık. Lakin bu demek değildir ki, asla bağımsız politikaları yoktur!\nİkincisi de özellikle de ahlaki açıdan mesele şudur ki, hadisenin arkasında Amerika’yı arayanlar en azından Afganistan, Irak, Suriye süreçlerini göz önünde bulundurup sükût eylemeliler! Boğazına kadar Amerika ile işbirliğine batan, işgal politikalarına ortak olan İran gerçeği gözümüzün önünde iken komplocu dil gerçeği karartma görevi görüyor sadece.\nSavaşı Amerika, İngiltere mi çıkardı? Bütün bir İslam tarihindeki iç kargaşa ve sorunların müsebbibi olarak Abdullah İbn Sebe masalına inanmaya kendini şartlandırmış insanlar için belki inandırıcı olabilir. Amma velakin mezhep bağnazlığı -özellikle günümüzde Şii bağnazlığı- harici hiçbir ele ihtiyaç duymayacak kadar gözü dönmüş, aklı tutulmuş, itidal desen hak getire tavrı içerisinde coğrafyamızı yangın yerine çevirmekte. Hiçbir bilgi, belge, açıklamaya dayanmadan koalisyon güçlerinin müdahalesinin Amerika’nın emriyle yapıldığını söylemek bol keseden sallamak ve ezbere konuşmaktır. Sanki Amerika Yemen’e müdahale etme kararı verecek olsaydı bunu dünyadan gizleyecekti! 2003’te Irak’ın işgali öncesinde Amerikan yetkililerinin tüm dünyaya koalisyona katılma yönünde tehditlerde bulunduğu hiç mi hatırlanmaz? Hadi o unutuldu diyelim. Peki, Irak ve Suriye’de IŞİD ile mücadele adı altında bugün yapılan saldırılara ortak bulmak için çağrılar da mı duyulmadı?\nKendi içinde tutarsız ve çelişkili bir bakış söz konusu. Bir yandan her şeyi belirleyen, ondan habersiz yaprağın kımıldamadığı çok ama çok güçlü Amerika var. Öte yandan bölgedeki gelişmelerde rolünün ne olduğunu gösterirken kullanılan argümanların yokluğu, sadece varsayım üzerine dayalı ön kabul.\nSuç eşitlemesi yapma sadedinde İran’a da, Suud’a aynı oranda karşıtlık ya da ikisinin de suçunun aynı olduğunu söylemek ise hakkaniyetli olmadığı gibi siyaseten de doğru değildir. Doğrudur Suud despot bir rejimdir ve başta İhvan olmak üzere İslami hareketlere düşmandır. Mısır’da darbeyi desteklemiştir. Suud zindanlarında Müslümanlar vardır. Lakin İran’ın cürmü, günahı kıyaslanamayacak kadar daha büyüktür. Çünkü fiilen İran iki bölgede Suriye ve Irak başta olmak üzere Müslümanları öldürüyor. İnsanların üzerine varil bombaları atan, füzeler fırlatan, kimyasal silahlar kusan son derece kirli bir savaşı yönetmekte. Bu bağlamda Mısır’daki Sisi darbesindeki Suud rolü ise yanlış konumlandırılmakta.\nSisi darbesini Suud’un yaptırdığı retoriği Mısır tarihi, siyaseti, ordusu ve devlet geleneğini yok saymak demektir. Sisi ve ordusu kendi başlarına darbeye karar verebilecek kadar bir güce sahiptirler. Dış dünyanın ya da Suud’un desteğini alma çabası darbeyi kimin yaptırdığı meselesinden ayrıdır. Nitekim Mısır’da darbecilerin yanında yer alan Selefilerin partisine siyaset yasağı getirdi darbeciler. Dolayısıyla Mısır’da darbeyi oligarşi yapmıştır, Suud ise desteklemiştir.\nAklın Tükenişine Bir Örnek: Gelişmeleri İran’ın Gözüyle Okumak\nÖzellikle 1979’daki devrimden sonra Türkiyeli Müslümanların Suud algısının oluşumunda İran söyleminin baskın denilebilecek ağırlığı oldu. Tahlil ve analiz, gerçekliği doğru resmetme yerine şeytanlaştırılmış, “Suudi Amerika” söylemi ile Suud’un politikalarını ele almak haliyle abartılı, yanlış değerlendirme ve konumlandırmaların oluşmasına yol açtı. Suud’un politikalarının yanlış olduğunu söylemek ve karşı çıkmak başka bir şey, adeta değişmez ve değişmesi de tahayyül dahi edilemez, kendisinden asla iyi bir şey sadır olamaz, şeytanlaşmış Suud yaklaşımı ayrı bir şeydir. İran eksenli siyaset ve söylem politik hasımlarını, rakiplerini alt etmek için şeytanlaştırma yöntemini başarılı bir şekilde uyguladı geçmişte.\nSon yıllarda ise İran, Suud’un yanına Türkiye’yi de eklemiş durumda. AK Parti iktidarının Neo-Osmanlıcı bir siyaset güttüğünü iddia ederek bunun küresel hesaplarına uymamasından dolayı Türkiye karşıtı bir siyaset yürütüyor. Tıpkı Batı medyasında olduğu gibi gün geçmiyor ki, İran medyasında Tayyip Erdoğan aleyhinde yazılar çıkmasın. Tabi yine aynı taktik: Batı’nın adamı, şeytanlaştırılmış Erdoğan figürü! Erdoğan’ın Yemen müdahalesi sonrasında açık bir şekilde bütün bu olup bitenlere İran’ın sebep olduğunu söylemesi ve aynı müdahalenin Suriye’ye de yapılmasını istemesi sonrasında ise saldırı dozu iyice arttı.\nBu bağlamda Cumhurbaşkanı Erdoğan’ın yaklaşımındaki netlik ve özellikle de Suriyeli Müslümanlar için de aynı müdahalenin olması gerektiği yönündeki talebinin önemli olduğunu belirtmemiz gerekir. Ruhsuz ve de ikiyüzlü, takiyyeci, yalancı siyasal retorik yerine açık ve net olunması, haklı ve adil talepleri dillendirmenin olumluluk olduğu şüphe götürmez. Eğer Allah muhafaza 1980’lerin siyasal birikimsizliği ve tecrübesizliği bugün de olsaydı İran siyaset ve söylemin ağırlığıyla “\nBOP’un adamı Erdoğan\n” perspektifinden bir adım ileride hiç bir şey söylenmeyecekti. Onun içindir ki, bugün İran-Suud eşitlemeleri, cin olmadan adam çarpma kurnazlıkları çok fazla işe yaramadığı gibi kullananı rezil ve zavallı konumuna düşürmekten başka bir işe yaramıyor.\nİran’ın bölgede fiilen en çok nefret ettiği liderin Erdoğan olmasının kendileri açısından anlaşılabilir nedenleri var elbette. İran’ın politik hedeflerine ulaşmada Erdoğan ciddi bir bariyer görevi görüyor; İran’ın yıllardır tepe tepe kullandığı Filistin kartını elinden alan, 35. Eyaleti Suriye’nin elinden çıkmasına yol açan, kadim rakibi Türkiye’yi tekrar öne çıkaran kişi Erdoğan. Erdoğan’ın takiyyeden uzak, vakaya ilişkin tespitlerini kamuoyu önünde ya da başta Şiilerin lideri Ayetullah Hamaney olmak üzere İranlı yetkililerin yüzlerine karşı ifade etmesi onları çıldırtmaya yetiyor.\nOyunu Bozmak İçin “Tarihsel Zorunluluk” Yeter mi?\nFarklı siyaset ve kulvardaki ülkelerin Yemen’deki Husi darbesine müdahale etmesi bölgenin geleceği açısından önemli. Ortak tavır gösterilmesi meseleye politik kazanımları aşan bir şekilde tarihsel sorumluluk ve kimliğin gerekleri açısından bakıldığını göstermekte. Bu da muhatabına “\ntaşları bağlayıp köpekleri salan\n” düzenin artık bittiğini hatırlatıyor. Umulur ki İran ve örgütlediği Şii gruplar durumun ciddiyetini anlarlar. Çünkü özellikle Irak’ın işgalinden sonra bölgede istediği gibi cirit atan İran ilk defa ciddi bir cevapla karşılaştı. Zoru görünce retorikten başka bir icraatı olmayan Acem siyaseti bu tepki karşısında habire boş tehditler yağdırıyor.\nDevletler de tıpkı insanlar gibi istek ve iradeleri dışında bazı etiket ve rolleri taşımak zorunda kalıyorlar. Tarihin yüklediği sorumluluk ile reel görüntünün uyumsuzluğu daha doğrusu çelişik hali olup bitenin anlamlandırılması ve yorumlanmasını zorlaştırır. Onun için de Suudi Arabistan, Türkiye, Pakistan, Mısır gibi ülkelerin bir operasyonda bir araya gelmesi ultra fantastik komplo teorileriyle izah edilmeye çalışılır. Hâlbuki bu ülkeler neticede istemeseler de tarihin bir devamı olarak “\nSünni toplum ve kültür\n” taşıyıcısıdırlar. Saldırgan, işgalci, baskıcı, yok edici, tasfiye edici bir pratikle ortaya çıkan “Şii blok” muhatabında “hatırlama” ve “asabiyet” duygusunun oluşumuna yol açıyor. Bu kimliğin kazanım ya da zarar kategorilerinde değerlendirilmesi yanlış sonuçlara ulaştıracaktır; hadise ancak varoluşsal bağlamda değerlendirildiğinde daha doğru olacaktır.\nTarihsel Kimlikler: Sünnilik ve Şiiliğin Değişim Dinamikleri\nİran’ın ümmete yaptığı ihanetin çarpıcı başka bir boyutu ise öncelikle yok etmek istediği güçlerin İslami hareketler ya da İslamcılar olmasıdır. İhvan-ı Müslimin’den Ahrar’a, AK Parti’den Hamas’a, Nusra’dan Islah Partisi’ne kendi çizgisi dışındaki bütün İslami tonları farklılıklarına rağmen düşman ve tasfiye edilmesi gereken unsurlar kategorisinde görüyor. Bu durum da aslında İslam dünyasında İran ve temsil ettiği bloğa karşı mücadele eden güçler açısından yeni toplumsal sonuçların oluşmasına yol açacaktır. İslam toplumunun fiilî liderliği bir anlamda İslami hareketler ve devletler arasında gidip gelmekte. Müslüman halkların uyandırılması, bilinçlendirilmesi, koordine edilmesini haliyle bihakkın İslami hareketler yerine getirmekte. Ortadoğu intifadasıyla Müslümanların devletleşmesi sürecinin, toplumsallaşma açısından da farklı sonuçlara yol açması ve “\nSünniliğin yeniden gündemleşmesi\n” örneğinde olduğu gibi zaman içerisinde de İslamcıların katkısıyla daha sağlıklı zemine oturması ihtimali bulunmakta.\nYemen’deki darbe süreciyle birlikte gündeme gelen Zeydilik-Husiler ve Şiilik ilişkisi tam da karşı konumdaki değişimi göstermesi açısından anlamlı. Analiz olarak ortaya konulan birçok değerlendirmede “kitaplarda” yazılı bilgilerden yola çıkarak fıkhi açıdan Zeydiler ile Şiilerin ne kadar birbirlerinden farklı oldukları iddia ediliyor. Aynı değerlendirmelere Suriye’de Nusayrilik/Alevilik ve Şiilik ilişkisi bağlamında da tanık olunmuştu. İran’ın ideolojik-politik uzun erimli çalışmaları, sahayı değiştirmeye yönelik propaganda ve eğitim politikalarını göz ardı eden değerlendirmeler haliyle vakanın analizinde sağlıksız verilerin oluşmasına yol açıyor.\nZeydilik ve Husiler özelinde geçmişe dayalı bilgileri ortadan kaldırıp yeni bir anlam kazandıran Ensarullah hareketidir. Ki, bu hareket de son tahlilde karar mekanizmaları ve sahip olduğu perspektifle ideolojik-politik bir örgütlenmedir. Örgütlenmenin mihverinde ise İran ve Şiilik bulunmaktadır. Hüseyin Bedreddin el-Husi, babası Bedreddin el-Husi ve mevcut lider Abdülmelik el-Husi’nin birlikte Kum'da yaşaması örneğinde olduğu üzere örgütün liderlerinin İran’da kalmış olmaları ve eğitim görmüş olmaları ise tesadüf değildir.\nCoğrafyamızın Gizli Kangreni “Hizbullahi Model”\nŞiileşen bu kadrolar önce 1990 yılında\nTenzimu’ş Şebabi’l Mumin\n(Mümin Gençler Teşkilatı)’nı kuruyor. İran devriminin aynısının Yemen’de de tekrarlanması talebiyle hareket eden bu grup daha sonra Ensarullah hareketini oluşturuyor ki, marjinallikten Zeydi/Husi topluluğu temsil edecek konuma geliyor. Doğrusu bu durum en başta İran’ın Zeydi topluluğa yönelik hamlelerinin başarısını göstermektedir. Kum’da sadece Yemenli öğrencilerin gittiği medreseleri göz önünde bulundurduğumuzda meram daha iyi anlaşılacaktır. Zeydiliğin teori ve kültürel yapısındaki esnekliği iyi kullanan propagandist İran ve Şii kurumsal güçleri neticede değişim-dönüşüme uğramış etkili bir yapı ortaya çıkardılar.\n1979’dan sonra İran’ın ortaya koyduğu “Hizbullahi model”in tipik bir yansıması olan Ensarullah hareketi bütün sekter, dışlayıcı, tasfiyeci, darbeci kimliğine rağmen tıpkı rol modeli Lübnan Hizbullahı’nın yaptığı gibi kamuoyu mesajlarında son derece ılımlı, kuşatıcı, mutedil görüntü vermeyi beceriyor. İran çizgisindeki bütün hareketlerde olduğu gibi ajitasyon ve propagandaya önem veren örgüt, olduğundan farklı görüntü verme yöntemini ihmal etmiyor. Şu an itibariyle biraz daha açığa çıkan bu “Hizbullahi” örgütlenme tarzının İslam dünyasının birçok yerinde mevcudiyetinin olması Yemen Ensarullah pratiğinin daha dikkatli incelenmesini gerektiriyor.\nYıllarca ahlaksız ve kirli siyasetlerine paratoner olarak kullandıkları Filistin meselesinin Yemen müdahalesinde de gündeme getirilmesine şahit olduk. Çok sayıda devletin bir araya gelip müdahale etmesinden dolayı aynı gayretkeşliğin İsrail’e karşı niçin yapılmadığı gündemleştirildi. Doğrusu mantıklı bir tespit! Öyle ya işgalci Siyonistler de örneğin geçtiğimiz yıl Ramazan ayında Gazze’yi bombalamıştı. Aynı ülkeler İsrail’e hadlerini bildirmemişti.\nLakin küçük bir problem var. Bu eleştiriyi yapanlar Hasan Nasrallah’tan Haşimi Rafsancani’ye, Hizbullah ve İran’ın liderleri. \"Ne oldu da Araplar bu kadar gözü pek oldu\" diyen Şii liderler peki geçtiğimiz yıl Siyonistler saldırdığında cevap vermiş miydi? Hayır! Niçin? Çünkü İran güçleri ve Hizbullah elemanları Siyonistler Gazze’ye saldırdığında Suriye’de, Irak’ta Müslümanları öldürmekle meşgul idiler. Kendisi Siyonizm’e kurşun atmaz, başkasını yargılar. Bizim memleketteki sol ahlakın aynısının İran-Hizbullah izdüşümü anlayacağınız! Kendi işbirlikçiliğini, zalimlere, despotlar hesabına varoluşunu görmeyen, işgallere karşı koyan İslami hareketlere düşmanlıkla kendini konumlandıran, emperyalizmin bölge politikalarının kolaylaştırıcı rolünü oynayan, gölgesinden korkar gibi Müslüman halkların hak ve özgürlük talebinden korkan, kof kabadayı karakterli bu cephe hiçbir zaman aynaya bakmaz.\nBölge politikaları açısından son derece önemli olan Yemen’e yönelik koalisyon saldırısını sadece bir ülkedeki gelişmelerle ilgili inisiyatif alma çabası olarak değerlendirmek yanıltıcı olacaktır. Yemen özelinden İran’a açık bir cevaptır bu. Söz sırası şimdi İran’dadır. Bundan sonra bölgeyi yangın yerine çeviren, mezhepçi ve milliyetçi İran’ın aynı politikalara devam edip etmeyeceği merak ediliyor. “Eşkıya düze inmiş yiğitler derdest” düzeninde İran istediği gibi hareket ediyordu. Taşların bağlanıp köpeklerin salındığı ortamın sahipleri aynı statükonun artık devam etmeyeceğini fark edeceklerdir. Zaten “Acem kurnazlığı” ve “takiyyeyi”  içselleştirmiş ahlak sahipleri karşılarında cevap veren bir güç çıktığında tornistan etmeyi de iyi becerirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}