{
  "id": "5225c90b-f71d-4958-b4fe-7e0ebb91cb5e",
  "title": "Soylu Bir İzlek: Cemaleddin Afgani",
  "author": "Abdurrezzak Dervişoğlu",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/soylu-bir-izlek-cemaleddin-afgani-7250yy.htm",
  "content": "“İran devriminin asıl banisi Seyyid Cemal’dir.”\n(M. Mutaharri)\n“Seyyid Cemal’in başlattığı hareket selefiye hareketiydi. Fakat eskicilik, geçmişçilik, geriye hareket ve gerici hareket anlamında değil; geçmişe kaçmak da değil, ancak geçmişi tanımak anlamında\n.\n”\n(Ali Şeriati)\n“Babam, bana kardeşlerim Ali ve Mahrus ile beraber yaşayabileceğim bir hayat sundu. Seyyid Cemaleddin ise Muhammed, İbrahim, Musa ve İsa ile evliyalar ve sıddıklar ile paylaştığım bir dünya bahşetti.”\n(Muhammed Abduh)\n“Batı emperyalizmine karşı direnen ilk lider Seyyid Cemal’dir.”\n(Muhammed el-Behiy)\nSeyyid Cemaleddin Muhammed bin Safder el-Afgani el-Hüseyni (1838-1897)’nin 19.yüzyılda ulaştığı bütün coğrafyalara; Amerika’dan Mısır’a, İngiltere’den Hindistan’a kadaroluşturduğu etki 20.yüzyıl ve 21. yüzyılda bile statükonun, muharref anlayışların korkusu olmaya devam ediyor. Nerede doğduğu meselesi, Afgani’nin milliyeti ve mezhebiyle ilgili olduğundan, çokça tartışılmıştır. İranlı ve Şii olduğunu iddia edenlerin temel dayanağı, yeğeni olduğu iddia edilen Mirza Lütfullah Han’ın (kendisi İranlıdır) iddiası ve Afgani’nin Farsça konuştuğuna dair aktarımlara dayanır. Bununla beraber Afgani ile ilgili İran menşeli kaynakların hemen hepsinde İranlı ve Şia mezhebinden olduğu aktarılmaktadır. Öte yandan başta öğrencisi ve en yakın dava arkadaşı Muhammed Abduh olmak üzere Şekip Arslan, Reşid Rıza, Corci Zeydan gibi isimler de Afganistanlı olduğunu savunmuşlardır. Bu tartışmaların bizce fazla bir önemi yoktur.\nCemaleddin Afgani, 18 yaşına kadar Kabil’de kaldı. İlköğrenimini âlim olan babası Safder’den yaptı. Dil, tarih, din, felsefe, matematik, tıp ve siyaset alanında dersler aldı. Daha sonra tahsilini ilerletmek için Hindistan’a gitti.\nBurada değinilmesi gereken bir hususu aktarmak gerekmektedir. Kimi kaynaklarda babasının, eğitimine engel olmak istediği, buna karşılık Afgani’nin, babasına, “\nBen ufuklarda kanat çırpan ve dünyanın geniş semasını uçuş için dar bulan bir şahin gibiyim. Size şaşırıyorum. Beni nasıl bu küçük ve dar kafese hapsetmeyi düşünüyorsunuz?\n” dediği aktarılır. Ancak babası Safder’inâlim olduğunu ve oğlunun eğitimini de uzun yıllar kendisinin verdiğini düşündüğümüzde, Afgani’ye herhangi bir engel çıkarmak gibi bir düşüncesinin olamayacağı görülecektir. Kaldı ki, birçok eserde söz konusu diyalog geçmemektedir. Bu ve benzeri yakıştırmaların Seyyid Cemal’in efsaneleştirilmesi adına uydurulduğunu iddia etmek durumundayız. Bu iddiaya karşılık, Şii olduğunu ileri sürenlere göre ise 18 yaşından sonra bizzat babası tarafından Necef’e götürülmüş ve müçtehit Şeyh Murtaza el-Ensari’den ders almıştır. Dört yıl burada kaldıktan sonra Hindistan’a gitmiştir. 29 yaşında hac ibadetini ifa etmiştir. Bu vesileyle birçok ülkeyi gezdi. Muhammed Azam döneminde (Afganistan) başvezirlik yaptı. İngilizler, Muhammed Azam yönetiminin İngiliz sömürgesine uygun bir kukla olmadığını düşündüklerinden dolayı Şir Ali’yi destekleyip iktidara geçirdiler. M. Azam da İran’a iltica etti. Seyyid ise Hindistan’a döndü. Hindistan’da kısa sürede barizleşen ıslah ve devrim çabaları İngilizleri rahatsız edince onu Hindistan’dan da sürmek istediler. İşte Afgani o meşhur çığlığı böyle bir vasatta koparmıştır: “\nEy Müslümanlar! Sizler insan değil de sinek olsaydınız, vızıltınız İngilizlerin kulaklarını sağır ederdi. Ey Hintliler! Sizler su kaplumbağası olsaydınız İngiliz adasını yerinden sallar denize batırırdınız!\n”\n1870 yılında İstanbul’da -çok kısa bir sürede öğrendiği Türkçe ile-verdiği bir konferansta nübüvveti de bir çeşit sanat olarak değerlendirince, öteden beri Seyyid’in varlığından rahatsız olan ulemay-ı medrese, bu argümanı yoğun bir şekilde işleyip Afgani aleyhindeki propagandalarını yaygınlaştırdılar. Hatta bazıları Afgani’yi tekfir bile etmişti. Şeyhu’l-İslam, imam ve hatiplerle cami cemaatini tahrik etmişti. Halkın yanlış yönlendirilmesi ile oluşan ortamda Afgani ülkeden çıkarılmıştır.\nAfgani, toplumların dinsiz ve devletsiz olamayacağını fakat dinin hurafelerle, devletin istibdat ve diktatörlükle bozulacağını; iki durumda da ıslahata ihtiyaç olacağını vurgulamıştır. Ayrıca Afgani, şura temelli yönetimden yana olduğunu ve kanunların halkın özgür iradesiyle yapılması gerektiğini de dile getirmiştir.\nMısır’a 33 yaşında gittiğinde, başvezir Riyad Paşa (kendisi Afgani’den ciddi şekilde etkilenmiştir) Afgani’nin Mısır’da kalması için her türlü olanağı sunmuş ve Mısır’da kalmasında etkili olmuştur. Afgani kısa sürede ev dersleri ve kahve sohbetleri ile ciddi bir kitleye ulaşmış ve siyasal eleştirilerini bu kez Hidiv İsmail Paşa’ya yöneltmiştir. Ona göre İsmail Paşa diktatör ve müsrifti. Dış borçlar, ülke bağımsızlığını tehlikeye atmıştır. Bu arada Afgani, Abduh’la beraber mason locasına üye olmuştur. Çokça tartışılan bu üyelik meselesi o dönem locaların gerçek amacının bilinmiyor olunması ve görünürdeki işlevlerine dayanmaktaydı. O gün için locanın işlevini Abduh, şöyle değerlendirmiştir: “\nMasonlar ilme ve hürriyete karşı savaş açmış bulunan krallar, imparatorlar ve papalarla mücadele ediyorlardı. Bu da çok büyük bir işti. Benim, Seyyid Cemaleddin’le bu cemiyete girmem sosyal ve politik amaçlarımıza ulaşma çabamızda cemiyeti kullanmak içindi.\n”\nAfgani, bütün İslam ülkeleri arasında sağlam bağların kurulması, topyekûn dayanışma ve emperyalizme topyekûn karşı duruş, ümmetin vahdeti vb. amaçlar için mücadele etmiştir. Bu mücadelenin somut adımlarından biri Urvetu’l-Vuska adı ile kurulan cemiyet, diğeri ise yine aynı isimle çıkarılan dergidir. Urvetu’l-Vuska cemiyeti ve dergisi vahdet anlayışının sonucudur. Gerçekten de Urvetu’l-Vuska’nın yankıları tıpkı yukarıda zikrettiğimiz vızıltı benzetmesi gibi, başta İngilizler olmak üzere, bütün sömürge güçlerini ve içerdeki muharref anlayışların kulaklarını sağır etmişti. Urvetu’l-Vuska‘nın yankıları iki asra yakın zaman geçmesine rağmen devam etmektedir. Öyle ki bugün kendilerini ıslah hareketine nispet edenler, Seyyid’in hayalini daha ileri taşıyarak, İslam ülkeleri arasında köprüler inşa etmeye başlamışlardır. Urvetu’l-Vuska’nın, dolayısıyla Seyyid Cemal’in talebeleri, Kur’an’ın merkeze alındığı, yerelliği aşan büyük ümmet fikri için pratik adımlar atarak alanlara inmişlerdir.\nUrvetu’l-Vuska cemiyeti gizlidir. Üye adayları, cemiyetin ilkelerinin başında gelen gizlilik ilkesine bağlı kalarak tevilsiz şekilde Kur’an ile amel edeceklerine, İslam kardeşliği için çaba harcayacaklarına yemin ederek cemiyete girerler. Dergi, ücretsiz dağıtılacaktır. Finansı ise cemiyetin birçok yerde faaliyet gösteren şubelerince karşılanacak ve dağıtımı yine cemiyet üyeleri tarafından yapılacaktır.\nSömürge yönetimi, bu tehdidi erken fark etmiş ve derginin Mısır, Hindistan, Osmanlı gibi ülkelere girmesini engellemiştir. Başta Mısır’da olmak üzere çeşitli ülkelerde İngilizlerin baskısı sonucu dergi yasaklanmıştır. Dergi, yoğun baskıya dayanamayınca sekiz ay sonra, 18 sayının ardından kapanmak zorunda kalmıştır. Urvetu’l-Vuska’daki yazıları sebebiyle dikkatleri üzerine çeken Afgani, derginin kapanmasından bir süre sonra İran Şahı Nasuriddin tarafından İran’a davet edildi. İran’da gerek Şah’ın gerekse ulemanın ilgisiyle karşılanmışsa da bir süre sonra halkın yönetime katılmasını ve ülke yönetiminde bazı değişiklikler yapılmasını isteyince Şah’la ters düştü ve ülkeyi terk etti. İran’dan çıktıktan sonra Rusya’ya giden ve üç yıl kadar Rusya’da kalan Afgani, Rus çarından Kur’an’ın Rusçaya çevrilmesini istedi ve bu isteği karşılık buldu. Tekrar bir seyahat esnasında, muhtemelen Münih’te, İran Şahı Nasuriddin ile karşılaştı. Ve başvezirlik teklifi aldı. Afgani’nin pratiği gösteriyor ki, onu tekrar İran’a götüren saik, kesinlikle başvezirlik değil İslami hassasiyettir. Nitekim ilk İran ziyaretindeki ilkeli duruşunu tavizsiz sürdürmesi ve Şah’la yeniden çatışması bizi destekler mahiyettedir. Daha sonra İstanbul’a dönen Afgani, çalışmalarına ve ev derslerine devam etmiştir. Sultan Abdülhamid ile aralarının bozulmasına rağmen değişik vesilelerle İstanbul’da kalmaya devam etmiş ve 1897 yılında vefat etmiştir. Afgani geride çok ciddi yazılı eser bırakmamakla beraber (ki, yazacak zamanı olmamıştır) onun özellikle Urvetu’l-Vuska’daki fikirleri, özel sohbet ve konferanslarının etkisi çokça karşılık bulmuştur. Onun en büyük eseri bir anlamda Muhammed Abduh’tur.\nAbduh’un ifadesine göre Urvetu’l-Vuska’daki tüm yazılar içerik anlamında Afgani’ye aittir. Böyle olunca Urvetu’l-Vuska, Afgani’nin çabaları sonucu oluşmuş önemli bir mirastır. İlmî kişiliğinin yanı sıra Afgani, siyasal perspektifiyle sorunları teşhis etmedeki ve çözüm üretmedeki yeteneğiyle de değerlendirilmelidir. Nitekim o tarihte mevcut sosyal ve siyasal yaşamın dışında, inzivaya çekilmiş klasik medrese mollası değil, dünyanın hemen her alanında İslami şuurun yükseltilmesi, birlikte hareket etme fıkhının geliştirilmesi, dışarıdan emperyalist müdahalelerin, içeriden diktatörlüğün her çeşidinin boşa çıkarılması adına “\nAllah yolunda cihad eder, hiçbir kınayıcının kınamasından da korkmazlar.\n” (5/54) ilkesince yaşayan bir âlim olmuştur.\nOna göre temel insan haklarının ve adaletin tesisi için dört esastan ancak biri uygundur:\n1- Herkesin kendi hakkını koruyacak tedbirlere yine kendisinin başvurması. (Böyle olunca kaçınılmaz sonuç, anarşi ve yeryüzünün ifsadıdır.)\n2- İnsana mahsus izzeti nefis ve şeref duygusu. (İnsan egoist ve menfaatine düşkün olduğu için yine sonuç ifsattır.)\n3- Adaletin tesisinde hükümetin rol alması. (İlk iki maddeye göre bir nebze açık haksızlıklar önlenebilirse de gizli ve hükümete yansımayan haksızlıklar devam eder. Öte yandan hükümet organlarının yolsuzluklara sapmalarını, haksızlıklarını engelleyecek bir irade de olmalıdır. Bu durum son ve sahih olan esasa zorunlu bir şekilde ihtiyacın olduğunu göstermektedir.)\n4- Allah’a ve ahirete iman. (Çünkü hakları koruyacak adaleti sağlayacak tek güç imandır.)\nYine ona göre toplumların ilim, ahlak ve medeniyette ilerlemeleri, dünya ve ahireti anlamlı kılabilmelerinin de dört şartı vardır:\n1- Aklın temizlenmesi, hurafe ve vehimlerden arındırılması.\n2- Ferdi ve içtimai özgüven. Bunun açılımını da yapan Afgani, şöyle demektedir: “\nFertlerin ve toplumların başkalarından daha az yetenekli olmadıklarına, her iyi ve güzel şeyi yapabileceklerine, peygamberlik dışında, her kemali elde edebileceklerine inanmaları gerekmektedir.\n” Burada Malik bin Nebi’nin ‘sömürüye müsait hale gelmek’ tespitini zikretmek gerekir ki, Malik bin Nebi’nin, öncüllerini ana hatlarıyla tespit ettiği temel yaklaşım, özelde Cezayir genelde İslam toplumlarının emperyalizm, modernizm, kapitalizm ile çatışmayı göze almadan silahlarını teslim etmelerini özgüven eksikliğine bağlamaktadır. Buna ümmetin söz ve eylem birliğinin olmamasını da eklemek gerekir.\n3- Bilgi ve inancın sağlam ve kesin delillere dayanması, taklitle yetinilmemesi. İslam dini müntesiplerini düşünmeye, akletmeye, inançlarını sağlam delillere dayandırmaya, zan ve vehim peşinden gitmemeye çağırır. Körü körüne, başkalarının dediğini duyan ve yaptığını yapanları kınar. İslam dininin kitabi ve teorik boyutuyla değerlendirilmesi, saldırıları büyük oranda etkisiz bırakacaktır. Ancak öteden beri İslam’a ve Müslümanlara saldıranların, ellerini güçlendirmek için kullandıkları deliller toplumsallığın muharref din pratiğiydi.\n4- Son olarak; “\nSizden, hayra çağıran, iyiliği emreden ve kötülükten men eden bir topluluk bulunsun. İşte kurtuluşa erenler onlardır.\n” (3/104) ve “\nMü'minlerin topyekûn sefere çıkmaları gerekmez. Bunun yerine her kabileden bir grup, dinin özünü öğrenmek ve kötülüklerden kaçınırlar umudu ile soydaşlarını uyarmak için sefere çıkmalıdır.\n” (9/122) ayetlerine dayanarak, her toplum içinde işleri eğitim ve öğretimden ibaret olan kişi ve kurumların bulunması. İslam dini bu zaruri ihtiyacın karşılanmasını farz kılmıştır. Medeniyeti kurmak ve yükseltmek için gerekli olan bu dört koşul İslam’da mevcuttur.\nAfgani’ye göre Kur’an’da kozmik meselelerden siyasal meselelere, bireysel görev ve sorumluklardan ailevi ve toplumsal görev ve sorumluluklara kadar, meselelerin çoğu, açık veya kapalı bir şekilde mevcuttur. Mühim olan bunları doğru anlamak, aklın ve ilmin kesin verilerine göre yorumlamaktır. Afgani, Müslüman milletler için kurtuluş yolunu ararken önce dinin etkisini düşünmüş; ilk asırlardaki büyük hamleyi, gelişmeyi, fetihleri, ilim, kültür ve medeniyet alanlarında kat edilmiş mesafeleri örnek göstererek doğru anlaşılan ve yaşanan dinin gerilemede etkili olmadığını tespit etmiş, sonra da duraklama ve gerilemenin sebeplerini bulmaya çalışmıştır.\nAfgani’ye göre İslam dünyasının duraklama ve gerileme sebepleri şunlardır:\n1- Hilafetin saltanata dönüşmesi. Sözde halifelerin ilim ve içtihattan uzaklaşarak isim ve merasimle yetinmeleri, Müslümanların birden fazla halife tarafından yönetilmeleri suretiyle bölünmeleri.\n2- Din ve milliyet bir toplumu ayakta tutan iki önemli güç olduğu halde her ikisinin de zayıflaması. Halifelerin yabancıları, devlet hizmetlerinde istihdam etmeleri.\n3- 9. ve 10. yüzyılda zındıkların ve bâtınilerin yaydığı batıl inançlar ve safsatalar.\n4- Cebir inancının yaygınlaşarak Müslümanların heyecan ve hamlelerini durdurması.\n5- Peygamber’e nispet edilen uydurma hadislerin ve israiliyatın, din kisvesine bürünmüş hainler tarafından kitaplara sokulması ve böylece Müslümanların temiz inançlarının kirletilmesi.\n6- Eğitim ve öğretimin bu olumsuz, durdurucu ve geriletici etkileri ortadan kaldıracak güçte ve yaygınlıkta olmaması.\n7- Doğudan Moğol, batıdan Haçlı istilalarının getirdiği zararlar, tahribat ve bezginlikler.\n8- İlim ve amel bakımından İslam’dan uzaklaşan Müslümanların bölünüp dağılması, âlimlerin birbirinden kopması, toplumların kardeşlik duygularına bağlı dayanışma ve yardımlaşmayı terk etmesi.\nGörüldüğü gibi Afgani’nin tespitleri, İslam dünyasının gerilemesine olduğu kadar ilerlemesine de ışık tutacak çok önemli belirlemelerdir. Gerçekten İslam toplumları, zihniyet, inanç ve ahlaki gerilemeyi maddi alanlarda Batı’yı taklitle aşabileceklerini düşündükleri için gerileme derinleşerek devam etmiştir. Batı emperyalizminin Müslümanları kuşatması sadece siyasi, iktisadi, askerî alanla sınırlı kalmamış, eğitim ve tarihin kirletilmesine de neden olmuştur. Dinin önemli ölçüde dil ve tarihe sirayet ettiği toplumların dil, tarih ve edebiyatlarını hakir gören propagandayı yaygınlaştırarak dilsiz, tarihsiz ve dolayısıyla köksüz bir topluma dönüştürüp yok etmeyi hedeflemişlerdir. Afgani bu tehlikeyi de görmüş, dilin, tarihin ve edebiyatın mutlak surette korunması gerektiğini ifade etmiştir. Afgani, gerek Aligarh Üniversitesi’nin gerekse üniversitenin başına geçirilen Seyyid Ahmed Han’ın Batı yanlısı, ötesinde Batı’yla bütünleşmeyi öneren fikirlerini reddetmiş, mutlak manada Batı’ylaçatışmanın gerekliliğini savunmuştur. Bu açıdan Afgani, Batılıların, yönetim için uygun gördükleri yerli işbirlikçileriyle, diktatörleriyle savaştığı gibi yine Batı emperyalizminin “ilmî ve politik” alanlarda hizmetinde bulunan, toplumsal alanlarda Batı emperyalizmini meşrulaştırıcı kuklalarla da çatışmayı göze almaktan kaçınmamış, aksine işbirlikçilerini ve hainliklerini teşhir etmiştir.\nBüyük ıslahat önderi Afgani bize göre dünyanın her yerinde, özellikle de İslam coğrafyasında, istibdatları, emperyalizmi, ahlaksız yapıları, rahatsız edecek, iktidarlarını sarsacak, onları rahatsız edecek, zulümlerini sonlandıracak tohumlar ekti. Son yüzyıldaki İslami hareketler büyük oranda bu tohumların filizlenmesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}