{
  "id": "cbda6e97-490a-4e19-9c02-08555b3f9c18",
  "title": "100 Yıl Önce Osmanlıca ve Alfabe Tartışmaları",
  "author": "Bahadır Kurbanoğlu",
  "year": "2015",
  "issue": "Sayı: 286 - Ocak 2015",
  "url": "https://www.haksozhaber.net/okul/100-yil-once-osmanlica-ve-alfabe-tartismalari-7168yy.htm",
  "content": "Geçtiğimiz ay açıklanan Eğitim Şurası teklif-kararları bazı yönlerden oldukça hararetli tartışmalara sahne oldu. Eski-yeni, ileri-geri derken bildik ideolojik retoriklerle konuya yaklaşanlarla onlara itiraz sadedinde seslerini yükseltenlerin zıt görüşleri her zamanki gibi kutuplaşmaları da beraberinde getirdi. Eğitim Şurası’nın gündemine aldığı 170’ten fazla maddeye rağmen, özellikle “Osmanlıca Türkçesi” dersi konusu her kesimin gündemini bir hayli meşgul etti.\nŞura’da “Osmanlı Türkçesi” dersinin zorunlu bir ders olarak bütün liselerin öğretim programlarında yer alması önerisi görüşülürken, bütün liseler yerine Anadolu imam hatip liselerinde zorunlu ders olması yönünde değiştirilmesi yönünde önerge verildi. Yapılan oylama sonucu değişiklik önergesi görüşmeye açıldı. Bir üye, Osmanlıcanın “saraylarda konuşulan dil” olması nedeniyle zorunlu bir ders olmaması gerektiği yönünde görüş bildirirken, komisyonda önergeyi veren üye ise Osmanlıcanın tüm liselerde zorunlu ders olmasının gençlerin yüksek yararına bir adım olacağını ifade etti. Müzakerelerin ardından, “Osmanlı Türkçesi” dersinin, bütün liseler yerine Anadolu imam hatip liselerinde zorunlu ders olması şeklinde değiştirilen öneri kabul edildi. Mezkûr husus başta olmak üzere konu, basında da pek çok farklı veçheden tartışma konusu edildi.\nBiz, bu tartışmaları gündemleştirmekten ziyade, özellikle Osmanlı’nın son dönemlerinde matbuat âleminde ilmî, teknik, edebî, kültürel ve ideolojik yaklaşımları içinde barındıran ve dergiler üzerinden yapılan benzer tartışmalardaki yaklaşım biçimlerini özet kabilinden de olsa masaya yatırmaya çalışacağız.\nBu minvalde merkezimize aldığımız çalışma, Mustafa Gündüz’e ait bir doktora tezi olup Lotus Yayınlarından “II.Meşrutiyet’in Klasik Paradigmaları” adıyla çıkan bir araştırma. Kitap\nİçtihad, Sebilürreşad\nve\nTürk Yurdu\ndergilerinde işlenen toplumsal değişim konularını masaya yatırmakta. Dil, dilde sadeleşme ve alfabe tartışmaları, eğitim, kadın-aile ve toplumsal değişim gibi eserin dört ana içerik konusundan biri. Bu yönüyle de aslında daha harf inkılâbı vb. girişimlerden çok önce yapılan kök tartışmaları bizlere sunması açısından da önemli. Tıpkı bugünkü neslin Osmanlıcaya yeniden yönelimi için oluşturulan ortamın, aslında her şeyden evvel bugün içinde bulunduğumuz siyasal çizgilerin menşelerini tanıma, yaptıkları tartışmaları bilme ve bugünlere nasıl evrilindiğini bizatihi ilk kaynaklardan okuma imkânını da bizlere sunması gibi. Bu kitabın yazarı da bizzat Osmanlıca olarak yayınlanmış mezkûr dergiler üzerinden bizlere bir derleme sunma zahmetine katlanarak ve bunun için belki yılların emeğini ortaya koymak zorunda kalarak, nesillerin geçmişle olan bağlarının önce alfabe, ardından zihin dünyasındaki değişimlerle geçmişle olan bağların nasıl koparıldığını da ortaya koymuş olmakta.\nNitekim harf inkılâbı ve cumhuriyetin ilk dönemlerindeki parantezlere maruz kalmasaydık, belki de her birimizin evindeki kütüphaneleri bu dergilerin ciltleri çoktan süsleyecek, Menar tefsirinin Türkçesiyle 100 yıldan fazla bir zaman sonra tanışan bizler, aslında mesela\nSırat-ı Mustakim\nve\nSebilürreşad\n’da Menar’ın çevirilerini okuyacak, kavrayacak, yıllar evvel tartışacaktık.\nHafızasızlaştırma konusu ile devrim adı altında yapılan inkılâpların ilişkisini bir başka tartışmaya erteleyerekmezkûr üç dergi muharrirlerinin bu konulara yaklaşımlarını, can alıcı yönleriyle özetlemeye çalışalım.\nAlfabe Tartışmaları 1860’lara Kadar Gider\nDilde sadeleşme tartışmaları aslında sadece Osmanlı’da değil, İslam dünyasının çeşitli bölgelerinde tartışılan konular arasındadır. Mesela Mısır’da Muhammed Abduh, toplumun ıslahıyla bağlantılı olmak üzere, gazetelerin dilinin sadeleşmesiyle sahih dinin kitlelere ulaştırılması arasındaki bağlantılara ilişkin ilk çalışmaları yapanlar arasındadır. Lakin buradan yola çıkarak elbette dil milliyetçiliğine ilişkin ekoller de oluşmuştur.\nBatılılaşma ile birlikte dil-milliyetçilik ilişkisi üzerinde yoğunlaşılmış; hatta ilerleme, toplumsal gelişme, kültürel çağdaşlaşma ve medeniyet değişimi konuları dil ve alfabe meselesine yaklaşımlarla atbaşı gitmiştir. Bu konular sadece İslam coğrafyalarında değil, Japonya gibi ülkelerde de tartışılmıştır.\nOsmanlı’da dilde sadeleşme konusunu ilk olmasa dayoğun biçimde işleyenler Yeni Osmanlılar ve önde gelenlerinden Şinasi, N.Kemal, Z.Paşa, Ali Suavi ve M.Paşa olmuştur. Bu amaçla çıkan süreli yayınların temel kaygısı şu olmuştur:\nOsmanlı Devletinin kullanmakta olduğu ‘Osmanlıca’, Arapça, Farsça ve diğer milletlerin dillerinden alınan kelimelerden müteşekkil ağdalı bir dildir. Buna kimileri ‘Yoğun Türkçe’ demişlerdir. Tanzimat yıllarından itibaren siyasi kaygılarla Lisan-ı Osmânî tabiri kullanılmaya başlanmıştır. Aydınların ve yöneticilerin kullandığı dil ile halkın kullandığı dil arasında farklılık bulunmaktadır. Bu savunular üzerinden dergiler çıkarılmış, ‘ıslah-ı huruf ve lisan cemiyetleri’ kurulmuştur.\nToplumda zihniyet dönüşümünün sağlanabilmesi için halkın anlayabileceği bir dilin kullanılması gerekli görülmüştür. Özellikle Batıcı çevrelerde geri kalma sebeplerinin başında halkın cehaleti ve eğitimi meselesi gündemleştiğinde, halkın cahil kalmasının müsebbibi de kullanılan Arap alfabesi olarak gösterilmiştir.\nCevdet Paşa harflerin yeniden düzenlenmesini önerirken, 1850’de Fuad Paşa ile birlikte Arap harfleriyle gösterilemeyen sesleri belirtmek için çözümler aramıştır. Münif Paşa, “Arap yazısının okur-yazarlığın gelişmesini köstekleyen ve cahilliğin yaygın olmasına yol açan bir araç” olduğunu söyleyerek bir yazı reformu gerektiğini belirtmiştir. Aynı yıllarda Ahundzâde Mirza Feth Ali 1863’te Sadrazam Keçecizade Fuad Paşa’ya bir öneri sunmuştur. Alfabe değişikliği isteyen projeye göre cahilliğin nedeni Arap alfabesidir. Alfabe kullanmanın din ile bir ilişkisi yoktur; yeni yazı sistemine geçerken eskinin yanında yeni yazı da kullanılabilir. Bu proje Cemiyet-i İlmiye-i Osmaniye’de değerlendirilmiş, yararlı bulunmuş ancak uygulanabilir görülmemiştir. Kabul görmeme gerekçesi bugünkü tartışmalarda da ziyadesiyle gündemleşen şu manidar tespitle açıklanmıştır:\n“Fevâid ve muhassenâtıtasdik ve teslim olunmuş ise de eski âsâr-ı İslâmiyenin nısyânını da müeddi olacağından…”\nTanzimatçıların başlattığı ve aydınların sürdürdüğü bu tartışmalar genişleyerek II. Meşrutiyet’e intikal etmiştir. Şunu peşinen ifade etmek gerekir ki, merkezimize aldığımız üç derginin yazarlarının her biri bu konularda yekvücut fikirler serdetmemişlerdir. Hatta aynı dergi yazarlarının aralarında ciddi ayrılıklar serdettikleri söz konusu olmuştur.\nYeni Osmanlılar döneminde olduğu gibi\nİçtihad\ndergisinin bazı önde gelen kalemleri radikal bir değişimle Latin harflerinin alınmasının gerekliliği üzerinde durmuşlardır. Arap harflerinin Türkçeye uygun olmadığı şeklinde teknik gibi görünen önermelerle “Avrupa medeniyetine dâhil olunacaksa onların alfabesi de alınmalıdır, bu harfler alınmazsa ilerlenemez, cehaletin temel sebebi Arap harflerinin öğrenilme zorluğudur.” şeklinde görüşleri iç içe serdetmişlerdir.\n1\nKarşıt görüşte olanlar ise kullanılan harfler ile toplumsal ilerleme arasında bir alaka olmadığı, Türkçenin zamanla Arap harflerini bünyesine uygun hale getirdiği, geri kalmışlığın sebebinin alfabe değil, eğitimsizlik olduğu, Batılılaşmak için illa da onların alfabelerinin alınmasının gerekli olmadığı, Uzakdoğu ülkelerinin uygarlık seviyelerini yakaladığı ama alfabelerini asla değiştirmedikleri; hatta Arap harflerinin birçok avantajları bulunduğu, yazma hızı, hat şekilleri, gözü yormaması gibi özelliklere sahip olduğu ve tabiatıyla Arap dünyasıyla olduğu gibi Türk-İslam dünyasında da birleştirici unsur olduğuna dair fikirler serdetmişlerdir. Alfabenin ıslah edilmesi ise hemen her kesimin üzerinde ittifak ettiği bir konu olmuştur.Dilde sadeleşme de hakeza çeşitli derin farklılıklarla birlikte üzerinde anlaşılan konular arasındadır.\nİçtihad ve Türk Yurdu\nAslında en radikal Batılılaşmacılar olarak görülebilecek\nİçtihad\n’da dahi gerek hâlihazırdaki alfabenin, gerek Osmanlıcanın ve Arapçanın savunulduğu yazılar yayımlanmıştır. Mesela “Elif-Be Meselesi” makalesinin yazarı Satı Bey’in görüşleri ve Süleyman Nazif’in Batı’da Latince üzerinden verdiği örneklerle Arapçayı bir zamk gibi görüp, dilde tasfiyeciliğe de şiddetle karşı çıkması gibi. S.Nazif’e göre Arapça Osmanlıca için Latince gibidir. Latince lisanı Avrupa medeniyet ve efkârına tahakkümle onu zarara uğratması şöyle dursun, Ortaçağ karanlığından Avrupa’yı aydınlığa çıkaran bir ışık olmuştur. Tıpkı Arapça gibi. O halde Osmanlı rönesansı ya da ideali gerçekleştirilmek isteniyorsa bırakın alfabe değiştirmeyi dilde tasfiyeden zinhar kaçınmak gerekir. Bu fikirler\nTürk Yurdu\ndergisindeki bazı Türkçüler tarafından da savunulmuştur.\nHatta daha ileri gidilerek, milliyetçilik ve Türk kültürünün korunması adına, bu kültürün derinlemesine öğrenilebilmesi için bizatihi Arap ve Fars dillerini bilmek gerektiği, bunun millet için zaruri olduğu, çünkü Türk tarih ve kültürünün bu iki dilin geniş hazinelerinde gömülü olduğu savunulmuştur.\nYabancı diye ifade edilen terimlerin Türkçeye girişiyle ilgili de\nTürk Yurdu\n’ndan Ahmet Hikmet Bey şunları vurgulamıştır:\n“Türkçeye Arapça ve Farsça kelimelerin girmesi Kur’an-ı Kerim’in ve hadislerin Arapça olmasından, aruz vezniyle şiir yazımının kolay ve fikri ifadeye daha uygun olmasından ve Fransızların fen terimlerini eski Latin ve Yunan lisanlarından aldıkları gibi Türk uleması da mefhumlarını Arapçadan almışlardır. En önemli sebeplerden biri de Osmanlı’nın yükselme ve ilerleme döneminde âlimlerin, ediplerin, şairlerin, tarihçilerin ve hukukçuların eserlerini Arapça ve Farsça olarak yazmalarıdır. 19 yy.’da Batı’dan etkilenmeler ise teknik ve medeniyetteki gelişmelerle alakalıdır.”\nTabii konunun milliyetçilikle yakın ilgisinin bulunması özellikle\nTürk Yurdu\ndergisinde dil konusunun yoğunlukla tartışılmasını beraberinde getirmiş, farklı ağız ve lehçelerdeki Türkçenin bir zenginlik olduğu, ancak yine de ortak bir ağızda (mümkünse İstanbul ağzı) birleşilmesi gerektiği üzerinde durulmuştur.\nBu arada tartışmaların ilmi yapılmadığından şikâyet eden\nİçtihad\nyazarları da vardır ki, bunların başında da Bahor İsrail gelmektedir. Ona göre dile kesinlikle müdahale edilmemeli, dil kendi haline bırakılmalıdır. O da\nTürk Yurdu\ncular gibi ortak ağızda birleşmekten yana fikirler serdetmiştir.\nTabii ki eski Türkçe kavramlardan yenilerinin üretilmesi gerektiğinden tutun, Arapça ve Farsça kelimelerin dilden temizlenmesi gerektiğini savunan uç fikirler de söz konusu olmuştur ama bunlar\n“Lazım-ı gayrı lazımdan ayıracak bir mikdaselimizde mevcut değildir ve aksine bu durum bir dezavantaj değil zenginliktir.”\nşeklinde aynı cereyan mensuplarınca ilmî cevaplarla karşılık bulmuştur. Bu görüşleri savunanların ortak fikriyatları şu yönde olmuştur:\n“Türkçeye giren kelimelerin büyük çoğunluğu Arap ve Fars kökenlidir ki, bunun da sebebi dindir. Osmanlı’nın üzerine müesses olduğu medeniyetin kültür ürünleri büyük oranda Arapça olarak ortaya konmuştur. Gerek kendinden önceki medeniyetin ortaya koyduğu ürünlerden iyi bir şekilde yararlanabilmesi, gerekse dinin iyi bir şekilde öğrenilip öğretilebilmesi ve dinî konularda ilerlemenin sağlanabilmesi için Arapçaya kaçınılmaz olarak ihtiyaç duyulmuştur. İslam’ın coğrafi, kültürel ve siyasi bakımdan İran üzerinden Türklere geçmiş olması, ayrıca edebi konularda İran ediplerinin öncü kabul edilmesiyle de Farsçadan ileri derecede etkilenilmiştir. Yani sadece dinî değil, coğrafi ve siyasi etmenler de kelime ithalinde etkili olmuştur. Bu durum bir zayıflık değil, olumluluk göstergesidir. Zira daha önceleri zayıf olan bir lisan böylelikle gelişmiş, hatta Batılı dillerden de kelimeler almıştır ki, o diller de aynı etkileşimi asırlarca yaşamışlardır.”\nTürkçülerin Rusya’daki Noradnik (Halkçılık) hareketinden etkilenerek başlattıkları tartışmalar bilahare her kesim tarafından “Halka mı ineceğiz, halkı mı yanımıza çekeceğiz?” tartışmalarını da beraberinde getirmiştir.\nKılıçzade Hakkı’nın Batılılaşmanın manifestosu olarak kabul edilen “Pek Uyanık Bir Uyku” başlıklı makalesinde Türkçülerin bu minvaldeki görüşleri eleştirilir. Türkçenin kurallarını ortaya çıkaracak bir akademi kurulmasını öneren Hüseyin Kazım Kadri’yi dışarıda bırakırsak, K.Hakkı da Abdullah Cevdet gibi bir an evvel Latin alfabesine sorgusuz sualsiz geçilmesi taraftarıdır. Ancak\nİçtihad\n’da Latin alfabesine karşıt görüş bildiren R.Tevfik, S.Nazif, H. Kazım Kadri ve Satı Bey gibi yazarların da varlığının altını kalınca çizmek gerekir. Nitekim bu yazarlara göre\n“Geçmişte bir medeniyet hasılası oluşturmuş bu alfabe ve bununla gerçekleştirilen üretimler göstermektedir ki, alfabe ile toplumsal gerilik ve cehalet arasında bir ilişki kurmak zordur.”\nBunlara göre de\n“Ortak medeniyet ve geçmişe, edebiyata ve medeni mirasa sahip olan milletlerin hiçbiri harflerini değiştirmemiştir. Aksine bu ortaklıklara ve dahi coğrafi yakınlıklara sahip olan milletler aksine aralarındaki rabıtayı koruma adına ortak bir alfabe kullanmışlardır.”\nAlfabedeki kusurların imla kurallarıyla halledilebileceğini ve aslolanın eğitimin geliştirilmesi olduğunu söyleyen Satı Bey gibilere göre\n“Dil konusunda radikallik yapılamaz, yapılırsa başarılı olunamaz. Kökünden koparılmasına imkân olan şeylerde radikallik iyidir ama kökleri derin ve girift olan hususlarda radikallik akamete uğramaya mahkûmdur ve bir milletin elif besi ile ruhu arasında sıkı irtibat ve münasebetler vardır.”\nDile yeni giren terimler hususunda karşılık bulunması meselesi ise\nİçtihad\nyazarlarınca savunulan kısmi ve başarısız konular arasında sıralanabilir. Bu minvalde okuyucularına öneriler sunmaları hususunda tekliflerde bulunmuşlar ama herhangi bir geri dönüş alamadıklarını itiraf etmişlerdir.\nSebilürreşad\nSebilürreşad\n’da dilde sadeleşme ile ilgili fazla fikir ortaya konmamıştır. Mehmed Akif bir yazısında dergide seçkinlerin değil, Osmanlıların anlayacağı bir dil kullanılacağından bahsetmiştir. Ispartalı Hakkı ise konuşulan lisan ile yazılan lisan arasındaki farklara dikkat çekmiştir.\nSebilürreşad\nyazarları diğer dergilerden daha ağırlıklı olarak Arapça ve Farsça terimleri kullanmışlardır. Dil tartışmalarına ilişkin elbette fikirler serdetmişlerdir, lakin basının lisan tartışmasına gösterdiği ilgiyi fen ve ilim tartışmalarına göstermesini salık veren önerilerde de bulunmuşlar, yani diğerleri kadar bu meseleleri önemsememişlerdir. Onlar, dil tartışmalarına eleştiriler getirirken Osmanlı matbuatının fenne gösterdiği ilgisizlikten yakınmışlardır. Edebî yazında sadeliği savunmak, alfabenin ıslaha ihtiyacı olabileceği üzerinde fikirler ortaya koymak yanında aynı zamanda Arapçaya olan ihtiyacın da altını çizmişlerdir.\nMesela A.Nevzad, Fars edebiyatından Arap edebiyatından daha fazla etkilenmişlikten ötürü yakınmaktadır. İlmî ve dinî eserlerin yüzde doksan sekizi Arapça olduğu halde, aynı etkinin edebiyat alanında görülmemesinden ötürü hayıflanmaktadır.\nSebilürreşad\nyazarları Arapçanın tüm İslam dünyasında ortak eğitim dili olmasından yanadır:\n“Bütün İslam beldelerinde İslam medreseleri kurup ortak bir programda eğitim öğretim yapılmalıdır. Bütün İslam ülkelerinden gelen ulemadan oluşan bir kongre yapılmalıdır. Her belde de dinî, siyasi ahlaki bir Müslüman gazetesi çıkarılmalıdır. Ahlaki tarihî kitaplar yazılıp ücretsiz dağıtılmalıdır. Bu kitaplar sade ve müessir bir lisan ile yazılmalıdır. Bütün kasaba ve köylere etkili hocalar ve vaizler gönderilmelidir.”\nİttihad-ı İslam politikalarını da içeren siyasi taleplerin yer aldığı bu görüşler farklı bağlamlarda sürekli işlenmekle birlikte, aslında diğer dergi çevrelerinin ve özellikle\nTürk Yurdu\nyazarlarının etkilendiği alfabe ve dil üzerine yazılar Milaslı Dr.İsmail Hakkı tarafından kaleme alınmıştır. O, harflerin ıslahı çalışmalarının İslam tarihinin farklı dönemlerinde yapıldığını, dolayısıyla bunda bir mahzurun olmadığını ve hatta Latin alfabesinden çok daha faydalı ve ileri bir sistemin ziyadesiyle üretilebileceğinin ispatlarını ortaya koymuştur. Zaten 1913 yılında Osmanlı alfabesinde ıslah yapmak amacıyla kurulan Islah-ı Huruf Cemiyeti’nin üyelerinden iki tanesi\nSebilürreşad\n’ın önde gelen yazarlarındandır. Biri Milaslı diğeri ise Ispartalı Hakkı’dır.\nMilaslı Dr.İsmail Hakkı geliştirilen projenin Arap harflerini bilenler tarafından birkaç dakikada, bir göz atma ile öğrenilebilecek, hiç bilmeyenlerin de birkaç gününü alabilecek bir öğretim yöntemi olduğunu söylemiştir. Onun önerisi, tıpkı bugünkü Latin harflerinin okuma yazma sistemini çağrıştırmaktadır. Latin alfabesindeki sesli harflerin yerini harekeler alacak ve harfleri okutma ve seslendirmeye yarayacaktır. Bu sistemin âlem-i İslam’a da ortak etki edeceğini belirtmiştir.\nSonuç itibariyle\nSebilürreşad\nArnavutlar gibi Latin harflerini almak yerine, ayrı yazarak ve okutucu işaretler koyarak harfleri değiştirmeden ilmî ve kullanışlı bir ıslahın Milaslı’nın önerisinde olduğu gibi gerekli olabileceğini savunurken,\nİçtihad\n’a göre de eğer Latin harfleri alınmayacaksa Milaslı’nın önerisi kabul görülebilir bulunmuş,\nTürk Yurdu\nda bu teklifin bir an önce hayata geçirilmesi önerisinde bulunmuştur. Lakin Tek Parti döneminin realiteleri açısından konuya bakacak olursak, bu tartışmalarda ilmî yönden en zayıf, akli, tarihî-nakli deliller noktasında en hafif kesim olan\nİçtihad\n’ın savunuları dönemin politikalarına yansımıştır. Belki de onların bile tahmin edemeyecekleri ve hatta yaşayarak şahit olsalardı pek çoğunun reddedeceği düzlemde, sığlıkta ve maceracılıkta.\nNetice itibariyle dil ve alfabe tartışmalarında milliyetçilik ve Batılılaşma olgusu ağır basarken, tüm ideolojik yönelimlere rağmen, fikir erbapları bugünkünden çok daha derinlikli ve nitelikli ilmî çabaları da serdetmişler, bazen mensup oldukları fikir dünyasıyla ters düşme pahasına da ilmî görüşler ortaya koymaya çalışmışlardır. Bunların yekûnunu bir araya getirdiğinizde, aslında hem ilmî açıdan hem de siyasi-coğrafi minvalde İslam dünyasının menfaatine olan akli sonuçları elde etmek mümkündür. Coğrafyamızdaki geniş insan unsurunun din dilinin, ilim dilinin, tarih, edebiyat ve medeniyet dilinin alfabesiyle birlikte korunmasının reddi, kuşkusuz hem akli hem de tarihî-nakli delillerle sabittir ki ancak farklı bir dünya görüşünü zora dayalı yöntemlerle adapte etmenin ideolojik kaygılarını bünyesinde taşıma anlamına gelmektedir. Tıpkı konumuz olan Osmanlıca meselesinde olduğu gibi, açılan yüzyıllık parantezlerin kapanması adına bu yönde atılan ve atılacak olan her adım önemli görülmelidir. Hafızalarımızın tazelenmesi, dimağlarımızın genişlemesi ve bugün tartışılagelen siyasi fikirlerin köklerinin kendi dilinden okunup anlaşılabilmesi adına.\nDipnotlar:\n1- Mustafa Gündüz, doktora tezinde Latin harflerine geçilmesini savunan Şinasi, A.Cevdet gibi bazı aydınların aynı zamanda matbaa sahibi olduklarından ve Latin harflerinin daha az maliyetli olduğuna ilişkin görüşleri de gizlemediklerinden bahisle alıntılar da yapar. Yani konunun sadece ideolojik değil, böylesi faydacı taraflarının da olduğunun altını çizer.(Bu arada Latin harflerinin alınmasından ilk bahsedenler Şinasi ve Ali Suavi’dir.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}