{
  "id": "b6ea8b43-7504-4f78-9019-801e502f7a1d",
  "title": "Düşünce, Eylem ve İlişkilerimizde Temel Ölçümüz",
  "author": "Rıdvan Kaya",
  "year": "2015",
  "issue": "Sayı: 296 - Kasım 2015",
  "url": "https://www.haksozhaber.net/okul/dusunce-eylem-ve-iliskilerimizde-temel-olcumuz-7343yy.htm",
  "content": "“Ey iman edenler! Allah'tan, O'na yaraşır şekilde korkun ve ancak Müslümanlar olarak can verin.” (\nÂl-i İmran, 3/102)\nZihnimizde biriken sorular ve bu sorulara verdiğimiz cevaplarla hayatımızın istikametini ve mahiyetini belirleriz. Bu yüzden hem kendimize sorduğumuz sorular hem de bu sorulara dair cevaplarımız gerekli, doğru ve tutarlı olmak zorundadır. Şüphesiz cevabı hususunda çok dikkatli olmamız, hatta sürekli teyakkuzda olmamız gereken soru hayatımızı nasıl tanımlayıp anlamlandırdığımız ve son kertede neye talip olduğumuzdur. Neyi hedefliyoruz? Neyin peşindeyiz? Nasıl yaşıyoruz? Bu ve benzeri sorular elbette cevapları netlik, kesinlik, itminan gerektiren sorulardır.\nRabbimiz hayatı ve ölümü ne için yarattığını Mülk Suresinin 2. ayetinde “\nO, hanginizin daha güzel iş yapacağınızı denemek için ölümü ve hayatı yarattı...” hükmüyle beyan etmiştir.\nİmtihan için yaratıldığımız gerçeğinden hareket eden insanlar olarak mümin bilinci, kimliği ve tutarlılığıyla yaşayıp, son nefesimizi iman üzere vermekle mükellef olduğumuz açıktır.\nDoğrusu bu, kelam ve iddia düzeyinde rahat dillendirilen bir şeydir ama pratiğe gelindiğinde birtakım farklılıklarla, çelişkilerle karşılaşırız. İnsanların çoğunun iddialarıyla, beyanlarıyla uyumlu tutum ve tavırlar içinde olmaktan uzak olduklarını görürüz. İç dünyamızda da zaman zaman bu tarz çelişik vaziyetlerle yüz yüze geliriz. Şüphesiz bu durumun kimisi temel, kimisi tali bir dizi sebebi mevcuttur. Kur’an’a vukufiyet, ihlas, samimiyet, nefse hâkimiyet, dünyevi endişeleri değil ahireti esas alma, müminlerle birliktelik vb. esaslarda, taşınması gereken vasıflarda var olan eksikler, zaaflar bahsi geçen yanlış, mütenakız halleri besler, büyütür.\nİşte tam bu noktada ısrarla, özenle üzerinde durulması gereken bazı soruların sorulması ve cevapları hususunda yoğun, ciddi ve salih çabalar geliştirilmesi önem arz eder. Kuşkusuz en temel sorulardan biri neyin ölçü alındığı, kriter olarak neyin belirlendiğidir.\nBunu şu şekilde özetleyebilir ya da şöyle de sorabiliriz: Düşünce ve hareketlerimizi; hayat içinde yaşanan ve sürekli tarzda farklılaşan gelişmeler karşısında tutumumuzu; insanlarla ilişkilerimizi yönlendiren, belirleyen temel kıstas, ölçü nedir?\nİhtilaflar Nasıl Giderilir?\nSarih bir gerçektir, insanlar ihtilaf ederler, çeşitli sebeplerle farklı görüşler serdeder, farklı tutumlar takınır ve devamında ayrışırlar. Neden? Çünkü farklı bakış açıları ve ölçülerle hareket ederler de ondan! Oysa ihtilafları ortadan kaldırmanın, aza indirmenin yolu bellidir: Hakikate tâbi olmak, sahih ölçüleri esas almak, sağlam kriterlerden hareket etmek!\nÖrneğin içinde bulunulan bir mekânı düşünelim: Söz konusu mekânın eni ya da boyu hususunda herkes bir şeyler söyleyebilir, birbirinden farklılaşan uzunluk tahminlerinde bulunabilir. Oysa üzerinde mutabık kaldığımız bir ölçü kullanarak bu ihtilafı gidermek mümkündür. Nedir o? Metredir mesela! Alırsınız elinize metreyi, ölçersiniz; eğer muhataplarınızla aranızda metrenin bir ölçü birimi olarak kabullenilmesi hususunda ihtilaf yoksa sorun bu şekilde kolaylıkla çözülür, ihtilaf anlamsız kalır!\nİşte hayat içinde ortaya çıkan ihtilafları gidermek, başta kendi nefsimizden kaynaklananlar olmak üzere zaaflı her türlü tutumla; siyasi, mali, ahlaki, sosyal tartışmalarla, sorunlarla yüzleşmek için de aynı mantıkla hareket etmek durumundayız. Önce ölçümüzün ne olduğunu netleştirmeliyiz.\n“Andolsun biz resullerimizi açık delillerle gönderdik ve insanların adaleti yerine getirmeleri için beraberlerinde kitabı ve mizanı indirdik…\n” (Hadid, 57/25)\nÖlçü hususunda mutabakat varsa ihtilafı çözmek, gidermek, arınmak kolaydır. Yok, eğer ölçü hususunda anlaşmazlık mevcutsa, farklı yaklaşımlar varsa ihtilaf asla giderilemez. Ve ihtilaf sürdüğü müddetçe yanlışlar tasfiye edilemez; bilakis büyür ve kalıcı hale gelirler.\nİhtilaf hayatın gerçeğidir. İnsanlarla, hatta İslami camia içinde yer alan kardeşlerimizle zaman zaman ihtilaf yaşarız, tartışırız. Öyle ki kimi zaman ihtilaflar büyür ve gerilime, hatta çatışmaya dahi dönüşebilir. Bu tür durumlarda Müslüman ahlakının bir gereği olarak öncelikle dönüp kendimizi sorgulamaktan, ihtilafın bize ait bir hata, yanlış ya da kusurdan kaynaklanmış olma ihtimaline karşı dikkatli davranmaktan ve gerektiğinde geri adım atmaktan kaçınmamalıyız. Ve yine yanlışımızdan, kusurumuzdan dolayı Rabbimize tövbe etmenin Müslüman ahlakının gerektirdiği bir tavır olduğunu asla unutmamalı; Resulullah’ın (s) “Bütün insanlar hata yapar, hata yapanların en hayırlısı ise hatasından dönendir.” buyruğunu sürekli hatırlamalıyız!\nÖlçüsüzlük Sapma ve Savrulma Kaynağıdır!\nBununla birlikte ihtilafların, tartışmaların muhataplarımızın ölçüsüzlüğünden ya da sahih ölçülere sahip olmamasından kaynaklandığı durumlarda da net tavırlar sergilemekten asla geri durmamalıyız. Ve her ne pahasına olursa olsun, “aman tartışmayalım”, “ihtilaf çıkmasın”, “ayrık gözükmeyelim” diye ölçüsüzlüğü meşrulaştırmamalı, bu ölçüsüzlükler üzerine bina edilen gayrı sahih tavırlara da prim vermemeliyiz.\nGerek akidevi-kimliksel düzeyde gerekse de aktüel gelişmeler bağlamında Müslümanlar arasında çeşitli ihtilafların yaşandığı görülmektedir. Güncel hadiselerden örnek vermek gerekirse, mesela Suriye meselesi keskin ihtilaflara yol açmış bir konudur; Kürt sorunu ve PKK’ya yaklaşım hakeza; mevcut sistemle ilişkiler ve AK Parti değerlendirmeleri aynı şekilde. Bunlar ve daha benzeri pek çok konuda ‘İslami camia’ olarak adlandırılan geniş küme içinde tartışmalar sürüyor, karşılıklı ithamlar gelişiyor, maalesef zaman zaman ayrışmalar da yaşanıyor.\nBizler de kimi çevrelerle, gruplarla ya da şahıslarla farklılaşıyor, birbirimizden uzaklaşıyor, hatta bazen karşı karşıya geliyoruz. Düşünmek gerekir: Acaba bu ihtilaf nereden kaynaklanıyor ve çözüm nerede aranmalıdır?\nHem bu durumu ortaya çıkaran nedenlere ilişkin olarak hem de çözüm arayışı bağlamında elbette pek çok madde sıralanabilir, ayrıntılı biçimde konu tartışılabilir. Mamafih burada daha özelde kendi konumumuzun ve tutumumuzun ne olması gerektiği hususu üzerinde durmayı, meselenin bize bakan yüzüne odaklanmayı gerekli görüyor ve şu soruyu kendimize yöneltiyoruz: Acaba bu ve benzeri tartışmalarda, ihtilaflarda kendimizi hangi konuma oturtuyor, nasıl bir aidiyet bilinci ve duygusuyla hareket ediyoruz?\nBağlılığımızın Merkezinde Ne Var?\nRabbimiz Nisa Suresinin 135. ayetinde “\nEy iman edenler! Kendiniz, ana babanız ve en yakınlarınızın aleyhine de olsa, Allah için şahitlik yaparak adaleti titizlikle ayakta tutan kimseler olun\n…\n” emriyle bize icabında kendi nefsimizin ve en yakınlarımızın aleyhine dahi olsa adil şahitlik etmekle yükümlü olduğumuzu bildiriyor.\nAynı şekilde Mücadele Suresinin 22. ayetinde de “\nAllah'a ve ahiret gününe inanan bir topluluğun -babaları, oğulları, kardeşleri yahut akrabaları da olsa- Allah'a ve Resulüne düşman olanlarla dostluk ettiğini göremezsin…\n” buyruğuyla ilişkilerde neyin esas kabul edilmesi gerektiği gayet net bir şekilde hatırlatılıyor.\nVe yine Resulullah’ın (s) müminleri tek bir vücudun azaları olarak tanımlamasından aidiyet bağına dair çerçevenin ne olduğunu da net biçimde öğreniyoruz.\nTam bu noktada üzerinde durmak, düşünmek ve cevabı hususunda net olmak zorunda olduğumuz soru şudur: Perspektifimizi, düşüncelerimizi ve pratiğimizi şekillendiren saik ne? Adalet arayışı mı, kardeşlik bilinci mi yoksa her biri zulme, tuğyana açılan kapılar demek olan cahilî asabiyeler mi?\nMesela, neden Suriye’deki mücadeleye destek veriyoruz, Türkiye’nin ulusal bütünlüğü korunsun diye mi? Ya da aynı etnik kökenden geldiğimiz insanların bir devleti olsun, bayrağı dalgalansın diye mi? Yoksa Rabbimizin Şura Suresinde emrettiği gibi zulme karşı birlikteliğin müminlerin görevi olmasından mı?\nAynı şekilde mesela, Suriye’de rejimin safında durmanın gerekçelerini üretmekten bitap düşmüş bazı zavallılara acaba mücahidleri şeytan, Beşşar Esed adlı tağutu ise sevimli gösteren şey iddia ettikleri gibi direniş kaygısı mı, ümmet hassasiyeti mi? Ne gezer! Tipik bir ölçü kayması ile karşı karşıyayız. Mezhebini din edinmişlerin, İran’ı İslam için sevmek yerine neredeyse İslam’ı İran ile kaim algılamak, özdeşleştirmek yanlışına düşenlerin sefaletine şahitlik ediyoruz.\n“Biz Allah İçiniz” Diyebilenler İle Aidiyet Karmaşası Yaşayanlar\nİslami ölçüleri esas alanlar ile etnik, ulusal, mezhebî, örgütsel aidiyetlerini merkeze koyanlar arasındaki farkı örnekler üzerinden izah etmeye çalışalım. ‘İrancı’ sıfatıyla anılmayı hak eden çevrelerin sırf İran Suriye’deki rejimi desteklediği için Beşşar katiline methiyeler düzmekte olduklarını biliyoruz. Faraza yarın İran tavır değiştirecek olsa ve Suriye’deki zalim rejime verdiği desteğin İslam dünyasının genelinde kendisine getirdiği maliyetin büyüklüğüne ikna olup rejime desteğini geri çekse, mezkûr çevrelerin anında politika değiştirecekleri kesindir. Neden? Çünkü bağlılıklarının merkezinde Kitabi ölçüler ve adalet yok, İran siyaseti var! Dolayısıyla inançlarına, vicdanlarına göre hareket etmek yerine her durumda sırtlarını yasladıkları iktidara uyum sağlamaya, haklı-haksız demeden bağlı oldukları merkezin politikasına ayak uydurmaya mecburdurlar!\nAynı şekilde dinî hassasiyetlere sahip olmakla birlikte ‘Türkiyeci’ bir siyasi anlayışa sahip çevreleri düşünelim. Bu çevreler AK Parti Hükümetinin ve Erdoğan’ın Suriye halkının direnişini desteklemesinden ötürü Beşşar rejiminin yıkılmasını arzu ediyorlar ve yaklaşık 5 yıldır ödenen ağır faturaya rağmen bu taleplerini sürdürüyorlar. Acaba yarınlarda AK Parti ve Erdoğan ödenen bedelin ağırlığından ötürü ya da küresel güçlerle daha fazla karşı karşıya gelmemek kaygısıyla Suriye direnişine verilen desteği geri çekecek olsa, bu kesimler ne yaparlar? Yine de aynı tavırlarını sürdürebilmeleri mümkün olabilir mi? Hayır! Çünkü onların da merkeze aldıkları şey Suriye’deki direnişin haklılığı, meşruluğundan ziyade AK Parti ve Erdoğan’a duydukları bağlılık ve güvendir. Dolayısıyla Türkiye devletinin olası bir politik tutum değişikliğine bağlı olarak tutumlarını değiştireceklerine kuşku duymamalıyız.\nOysa İslami kimliklerinin gereği olarak Suriye direnişine destek veren tüm Müslümanlar gibi bizlerin de tutumunu ise konjonktürel gelişmeler değil, ilkelerimiz belirlemektedir. Varsayalım ki, bugün Suriye’de destek verdiğimiz mücahid gruplar yarınlarda tutum değiştirecek ve emperyalistlerin dayatmalarına boyun eğip İslami çizgilerini, taleplerini terk edecek olsalar, beş yıldır her şeyimizle desteklemeye, dayanışma içinde olmaya çalıştığımız bu kardeşlerimizin yanlışına ortak olur muyuz, ‘günahlarıyla sevaplarıyla’ diyerek hâlâ destek vermeyi sürdürür müyüz? Hayır! Neden? Çünkü ilkelerimiz bellidir. Rabbimizin “\nBirr ve takva üzere yardımlaşın, sakın günah ve düşmanlık üzere yardımlaşmayın\n.” emrinin gereği olarak tavrımızı ölçülerimize uygun olarak yeniden belirlemekle yükümlüyüz.\nZihnimizi ve Pratiğimizi Cahilî Asabiye Duygusundan Arındırmak Zorundayız!\nKitabın ilkeleri ve bu çerçevede örülmüş saf, katışıksız bir İslami kimliği esas alanlar ile cahilî asabiye duygusuyla hareket edenler birlikte yürüyemez, mutlaka ayrışırlar. Düşüncelerinin, eylemlerinin ve hatta özlemlerinin, kısacası hayatlarının merkezine yalnız Allah için olmayı yerleştiremeyen, eklektik kimlikler geliştirmekten kendilerini alıkoyamayanlar süreç içinde tedrici bir savrulma yaşarlar. Ve belli bir süre sonra dönüp arkalarına baktıklarında ise çoğu kez kat ettikleri mesafeyi algılamakta dahi acziyete düşer, tam bir yabancılaşma, hatta daha ötesi başkalaşma haliyle yüz yüze kalırlar. Vahyî ölçüleri, sahih ilkeleri esas almak yerine konjonktürel rüzgârlardan, cahilî hassasiyetleri dürten, kışkırtan gelişmelerden etkilenmenin ortaya çıkardığı sapma hallerinin değişik örnekleriyle karşılaşmaktayız.\nBu bağlamda örneğin Müslüman kimlikli bazı çevreler Kürt sorununa çözüm adı altında HDP/PKK çizgisinin tezlerine yakın durabiliyorlar, hatta özdeşleşebiliyorlar. Neden? Asabiye duygusuyla! Peki, bu asabiye duygusu meşru mu? Hayır! Açıkçası bölgesel, etnik, kavmî aidiyetlerin asli kimliğin önüne geçmesi durumu yaşanıyor ve bu yanlışa birtakım İslami kılıflar geçirilmeye çalışıldığına şahitlik ediyoruz. Oysa Rabbimizin yolu açıktır, nettir; asla eklektik yaklaşımlara cevaz vermez.\nHem Buhari’nin hem Müslim’in sahihlerinde yer verdikleri bir hadiste Ebu Musa el Eşari’den şöyle rivayet edilmiştir: “Resulullah’a: ‘Biri şecaat cesaretini göstermek, diğeri hamiyyet, öteki gösteriş için savaşan kimselerden hangisi Allah yolundadır?’ diye soruldu. Efendimiz şöyle buyurdu: Kim Allah’ın adını yüceltmek istikametinde mücadele ediyorsa, işte o Allah yolundadır!”\nAsabiye duygusu sadece etnik temelde tezahür etmez, farklı biçimlerde de karşımıza çıkabilir. Örneğin hükümetin Müslümanlardan ve mazlumlardan yana bazı politikalarına yakın durmanın, hükümet kadrolarının kimi İslami hassasiyetlerini paylaşmanın da etkisiyle bazı Müslümanların biraz da çatışma olgusunun harareti içinde devletçi bir tutuma savrulduklarını, şehit, şehadet, hak-batıl gibi Kur’ani kavramları ölçüsüzce kullandıklarını üzülerek görebiliyoruz. Oysa bu kavramlar Rabbimizin bize açıklıkla bildirdiği bir mahiyete sahiptir ve iyi niyetlerle de olsa bulanık, şaibeli zeminlere taşınıp istismar edilmesi kesinlikle mazur görülemez.\nSeçim olgusunun da aynı perspektiften değerlendirilmesi gerektiği açıktır. Doğal olarak Müslümanlar için, ümmet için hayra vesile olmasını, ümmetin zaten devasa boyutlarda seyreden yükünün daha fazla artmasına yol açmayacak sonuçlar doğurmasını temenni ediyoruz. Tam bu noktada Müslümanların maslahatına olduğunu düşünerek AK Parti’nin seçimlerde başarılı olmasını istemekle, AK Parti’den sadır olan yanlışlara ortak olmanın ayrı şeyler olduğunu, bu iki hususun mutlaka tefrik edilmesi gerektiğini bir kere daha vurgulayalım. İslami endişe ve temennilerle AK Parti’nin başarılı olmasını istemek meşru ve gerekli bir tutumken; AK Partili olmanın, AK Parti ile özdeşleşmenin, öyle ki, yanlışlarını dahi savunur duruma düşmenin Müslümanlara asla yakışmayan kimlik kirliliği olduğunun altını çizelim.\nSadece Rahman’ın Kulu Olmak!\nÖlçümüz bellidir. Kendi özel hayatımızda, içinde yaşadığımız toplumda ve tüm yeryüzünde Allah’ın dininin, kitabının ölçülerinin hâkim kılınması için çaba sarf etmekle, mücadele etmekle mükellefiz. Bu noktada ümmetin maslahatı adına ortaya koyduğumuz düşünceler, geliştirdiğimiz ilişkiler mutlaka Kitab’ın muhkem ölçüleri çerçevesinde şekillenmeli ve düşüncelerimiz de amellerimiz de sadece Rabbimizin rızasını gözetmelidir.\nHak ile batılı birbirine karıştıranlara ve imandan sonra küfre yönelenlere ne yazık! Ve ne mutlu, hayatını, ilişkilerini, tüm eylemlerini “Ben Müslümanlardanım” bilinci ve ölçüsü içinde tanzim edenlere!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}