{
  "id": "931d92c1-37ca-4fad-b9c2-d2ce2c7df8fe",
  "title": "Bölgede Yükselen Milliyetçilik Dalgasına Dikkat",
  "author": "Şefik Sevim",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/bolgede-yukselen-milliyetcilik-dalgasina-dikkat-7269yy.htm",
  "content": "1- 7 Haziran Seçimlerinin ortaya çıkardığı en önemli sonuç AK Parti oylarındaki gerileme ve netice itibariyle AK Parti’nin tek başına iktidarının sona ermesidir. AK Parti neden kaybetti?\n2- AK Parti’nin kaybetmiş olması bir bütün olarak İslami kesimin kaybetmiş olması anlamına gelir mi?\n3- Önümüzdeki süreç içeride ve dışarıda İslami kimlik ve hassasiyet sahibi kesimleri ve mücadeleleri nasıl etkileyecek?\n4- PKK/HDP’nin genelde Kürt halkının geniş bir kesiminde ve bilhassa da bölgede artan etkinliği Müslümanlar açısından ne ifade ediyor?\n5- Bugüne dek çözüm sürecine yönelik bilhassa yürütülme tarzı itibariyle pek çok eleştiriler getirildi. Bundan sonra bu konuya nasıl yaklaşılmalı ve neler öne çıkartılmalıdır?\n6- Seçimlerin sonuçlanmasından itibaren AK Parti’ye yönelik özeleştiri yapma çağrıları sıklıkla ifade edilmekte. Acaba İslami camianın da kendi açısından bir özeleştiri yapma sorumluluğu yok mudur\n1-\n7 Haziran seçimlerinde AKParti neden kaybetti sorusuna iki ana başlık altında cevap vermemiz sağlıklı olur.\nA- Kendisinden Kaynaklanan Sebepler:\n- AK Parti karşıtlığında tüm parti ve çevreleri buluşturan güçlü saik, Cumhurbaşkanı Erdoğan’a karşı duyulan, daha doğrusu medya ve sermaye eliyle oluşturulan nefret faktörü.\n- “Tayyip nefreti” faktörüne malzeme olabilecek ne varsa -gerçek veya yalan- kullanıldı ve Erdoğan’ın kişiliği üzerinden AK Parti yıpratılmaya çalışıldı. Bu bağlamda lüks olsa da olduğundan çok daha abartılı rakamlarla gündemleştirilen Ak Saray (cumhurbaşkanlığı sarayı), yolsuzluk iddialarında adı geçen bakanlar ve kendi tabanları tarafından dahi sevilmeyen Egemen Bağış, Yiğit Bulut, Mehmet Metiner gibi tiplerle mesafe koymak yerine daha da önemsendiklerini düşündürecek makamlara getirilmeleri aleyhte propaganda için müsait bir zemin için oluşturdu.\n- AK Parti’nin etrafında kümelenen şahsiyet sahibi olmayan dalkavuk tiplerin uzaklaştırılmayıp daha sağlam İslamcı gelenekten gelen kadrolara yer verilmemesi de bir neden olarak sayılabilir.\n- Tüm bunlarla beraber “Kobani düştü düşecek” sözü konuşmanın bağlamından koparılarak/çarpıtılarak Erdoğan’ın şahsında AK Parti’nin Kürt düşmanı imajı özellikle oluşturuldu.\n- Yeni ve eski çoğu genç olan 3 milyona yakın seçmene yeterince hitap edememesi. Dünü iyi tanımayan genç kitleye yönelik yeni bir dilin geliştirilememesi. Bu anlamda AKParti Türkiye’nin yeni ortaya çıkan genç sosyolojisinin gerisinde kaldığı gerçeğiyle yüzleşmelidir.\n- Kimi rivayetlere göre %2’lik bilinçli bir kesimin gönlü AK Parti’de olmasına rağmen sandığa gitmemesi. Görünen o ki, zannı galiple %2’lik oy potansiyeli sandık hâkimiyeti sorunundan dolayı HDP hanesine yazılmıştır.\n- AK Parti’nin milliyetçi oyları önemsemesi sonucunda kullandığı dilin dindar Kürtlerde bile kısmi tepkiselleşmeyi beraberinde getirmesi. Bu sorun da AKParti’nin aşmakta güçlük çektiği diğer bölgelerdeki seçmen kitlesinin gönlü ile Doğu’daki seçmen kitlesinin gönlü arasındaki makul dengeyi tutturmayla ilgili bıçak sırtında olan bir sorundur.\n- Bölge teşkilatlarında HDP/PKK’nin stratejilerine karşı koyup alternatifler geliştirebilecek kadroların yetersizliği.\n- 13 yıllık doğal yıpranma sorunu da tabii bir sebep olarak sıralanabilir. AKParti’nin eski ruh ve heyecanını kaybetmesi.\n- Devletle fazla özdeşleşmiş hale gelmesi. Ayrıca AKParti dışındaki çevrelerin onu devletle özdeşleştirip sistemin bütün günahlarını ona yüklemesi.\n- Usul açısından tartışmalı olmakla beraber aday seçiminde sivil toplum kuruluşlarının görüş ve beyanlarına başvurmalarına rağmen, aday belirlemede bu görüşlerin belirleyici kılınmaması. Beraberinde isabetsiz aday tespiti -özellikle Güneydoğu’da- oyların düşmesinde önemli bir etkendir.\n- Bunun aksine HDP’nin bölgedeki dindar kitleye hitap eden aday profillerini başarılı bir şekilde seçerek listelere alması, fakat Batı’daki liberal, laik kitlelere dönük de “özgürlükçü-çoğulcu” parti imajını destekleyen LGBTİ’li aday koyması kendi çıkarları açısından başarılı bir strateji olarak görülebilir.\n- Irak Kürdistan Bölgesel Yönetiminin şekillenişinden sonra Suriye direnişini izleyen süreçte-IŞİD’in patolojik Harici anlayışının da katmerlediği-Şengal, Kobane gibi gündemlerin oluşması, son 2 yılda Türkiye Kürdistanı’nda ciddi bir Kürt milliyetçiliği dalgasını tetiklemiştir. Küresel haçlı hesaplarının ve buna bağlı Batılı projenin PYD’yi meşrulaştırıcı ve buna yönelik güçlü algıların dayatılması seçim atmosferini de direkt etkilemiştir.\n- Yine toplumda garip bir psikolojinin varlığı, artık yapılan birçok güzel şeylerin görülmemesi, toplumda heyecan yaratmaması, belki de modern insanın nankörlük sorunuyla izah edilebilecek bir gerçekliğin de AK Parti’nin özellikle bölgede oyunun düşmesinde kısmi payının olduğunu düşünüyorum.\n- Bölgede sandık hâkimiyetinin HDP’de olması HDP’nin oylarının artmasına yol açmıştır. Doğal olarak da bu oluşan atmosferde zayıf seçmenin AK Parti’den vazgeçtiği de göz ardı edilemez.\nB- Dış Faktörlerden Kaynaklanan Sebepler:\nBu çerçevede öncelikle toplumsal algıyı sorgulamak gerekir. Yüzde 41 oy alan bir parti hakkında toplumda büyük bir mağlubiyet yaşamış algısı oluşturulması sorgulanması gereken bir durumdur. Bu algının oluşmasında çeşitli unsurların etkili olduğunu söylemek mümkün.\nKüresel saldırı:\nŞunu iyi görmemiz gerekir ki, yerel ve küresel güçlerin Tayyip Erdoğan’ın “tırnaklarının ve dişlerinin sökülmesi”ne yönelik şeytanlaştırma kampanyalarında müttefik bir haçlı ruhunu geliştirdikleri gerçektir. AKParti düşmanı ne kadar güç varsa, ne kadar araç varsa hepsinin sahaya indiği görülmüştür. “Oyunbozanlık” yapan Türkiye’ye bir ders verilmesi gerekiyordu! Seçim sonrası Batılı gazete ve dergilerin manşetlerine bakıldığında Ali Şeriati’nin tabiriyle “zer, zor ve tezvir “ üçlemesinin görevlerini bu süreçte fazlasıyla yerine getirdiğini görüyoruz. Bu güç dalgasının algı yönetiminde de başarılı olduğu görülmüştür. Yerel unsurlar önde gibi gözükmüşse de tüm uluslararası aktörlerin devrede olduğuna tarih şahitlik etmiştir.\n2-\nAK Parti’nin kaybetmiş olması bir bütün olarak İslami kesimin kaybetmiş olması anlamına gelmez. Müslümanların özgünlüğü muhtevi ilkesel hassasiyetleri çerçevesinde bir mücadele hattında irade ortaya koymaları tabiî ki esastır. Fakat Müslümanların kendi çabalarını olumlu veya olumsuz yönde ilgilendiren işleyiş ve gelişmeleri görmeleri ve bundan bir fıkıh çıkarmaları da önemlidir. AK Parti’nin kaybetmesi ümmetin genel değerlendirmesi açısından bir mevzi kaybı olarak görülüyorsa, Müslümanların bundan en azından bir moral motivasyon açısından zarar görmeleri doğaldır. Gaybı Allah bilir. Bazen bize şer gibi gözüken gelişmelerin hayra gebe olduğu, bazen de hayırlı gibi görünen gelişmelerin şerri barındırabildiği de unutulmamalıdır. Ama 13 yıllık AK Parti sürecindeki rahat zemin, imkân ve şartları yeterince ilkesel hassasiyetlerle değerlendiremeyen bir İslami camianın bundan sonraki süreçte daha özgün fıkıhlar geliştirmeye yönelik bir irade ortaya koyabileceğine dair kanaatim zayıftır. Yalnız şu gerçeği de göz ardı edemeyiz ki, 13 yıllık rehavetin bizim mahalleden aldığı çok şey olmuştur. Bunun müsebbibi de AK Parti değil aksine kendi iç zaaflarımızdır. Bu tespitimizden zorlu süreçlerle sınanmanın daha hayırlı olacağı sonucu elbette çıkarılmamalıdır.\n3-\nŞüphesiz Türkiye’nin dışındaki Müslüman devlet, grup ve bireylerin AKParti ve seçim sürecini Türkiye’deki ortalama Müslüman bireylerden daha farklı bir hassasiyetle izledikleri bir gerçek. Dolayısıyla seçim sonuçlarından da Türkiye’deki Müslüman kesimden ziyade ümmetin diğer parçalarının en azından moral olarak daha fazla etkilendiği görülmektedir.\nSanki bir “yetim kalmışlık” sendromu, sessizlik, umutsuzluk ve karamsar bir bekleyiş sözkonusu.  Ümmet coğrafyasında AKParti’ye belki de olması gerekenden daha fazla bir anlam yüklenmesinin en temel nedeni ümmet coğrafyamızın kahir ekseriyetinin zorba ceberruti yönetimlere sahip olmasıdır. Bu durum da AKParti kadrolarının daha içeriden görülmelerine neden olmaktadır. Diğer bölgelerdeki Müslümanların yaşadıkları zorlu şartlar Türkiye’nin daha meşrulaştırıcı bir konumda görülmesini sağlamaktadır. Bu da doğal olarak Türkiye’deki gelişmelere fazla umut bağlanmayı beraberinde getirmiştir. Suriye’deki Nusayri bölgelerinde AK Parti’nin oy düşüşü havai fişeklerle kutlanıyorsa, bunun karşısında da direniş gruplarında moral bozukluğu oluşturuyorsa, bu kısmen geçici bir süreyle de olsa bir moral bozukluğunu besleyecektir. Bütün bunlara karşılık ilkesel kazanımların sürekli ve gerekli olduğu unutulmamalıdır. Maddi kazanımların geçici ve süreli/sınırlı olduğu tekrar anlaşılmıştır. Hiçbir konjonktürel olumlu veya olumsuz gelişme Rabbimizle iletişimimizi, Rabbimize dayanmayı ve ondan beslenmeyi sekteye uğratacak bir duruma dönüşmemeli.\nBu konuyla ilgili belki de hassas davranmamız gereken en önemli nokta, batıdaki Müslüman kesimin devlete, doğudaki İslami kesimin de HDP’ye yanaşabilme riskini bertaraf edebilecek bir uhuvvet ve ünsiyet zemininin güçlendirilmesidir.\n4-\nPKK/HDP’nin genelde Kürt halkının geniş bir kesiminde ve bilhassa da bölgede artan etkinliği Müslümanlar açısından zorlu bir sürecin habercisidir. Barış sürecini sonuna kadar kullanan ve istismar eden her türlü popüler kültürle beraber ekolojiden cinselliğe kadar varan alanları kullanma ve değerlendirmede hiçbir kutsal sınırı tanımayan laik seküler milliyetçi bir dalganın müstağnileşen ayak seslerini hesaba katmak zorundayız artık. Bulaşıcı bir hastalık ve geç keşfedilmenin sarhoşluğuyla köpürtülen milliyetçilik dalgasının tahmin edemeyeceğimiz kadar İslamcıları da etkilediği bir gerçektir. Seçim sonuçları laik ve milliyetçi Kürtlerde bir müstağnilik doğurmuştur. “Kürt halkının tek temsilcisiyiz!” tarzındaki cüretkârlık Müslümanlar açısından iyiye işaret değil.\nSuriye’de PYD’nin diğer Kürt grupları o bölgeden temizlemeye yönelik provalarına, bir anlamda Suriye tipi bir temizlik provasının Türkiye’nin doğu bölgeleri içinde söz konusu olduğu ve olabileceği inkâr edilemez. Kendi öz evladına bile düşmanlık yapabilen bir işleyişin kendi dışındakilere hayat hakkı tanımasını beklemek saflık olur.\nMilliyetçiliğin makul sayılma, itibar ve değer ölçüsü sayıldığı bu yakıcı süreçte, Müslümanlar kendilerini bundan nasıl beri tutacaklarına dair bir gündemi önemsemelidirler.\nYükselen milliyetçilik dalgasında kimi Müslüman çevre ve aydınların vebali büyüktür. Bugün bölgede “Kürdî/Kürdistanî” bir tarzın varsa meşrusun, yoksa meşru değilsin algısı yaratılıyor. Kürtler korku ve güce göre kendilerini konumlandırma hastalığından vazgeçmelidir. Bölgedeki kimi dindar Kürtlerin PKK/HDP’ye karşı gösterdikleri toleransın çok daha azını AK Parti’ye göstermedikleri gerçeğini iyi okumamız gerekir. Gücü elinde bulunduran Stalinist bir işleyiş, İslamcı Kürtleri, medrese kökenli KDP’li bazı hocaları, feodal hesaplar adına birbirini çekemeyen kişilik prosesleri sorunlu kimi kabileleri de arkasına alarak, İslami kimlik ve kişiliğini korumada ısrarcı olan Müslüman camiaya karşı mahalle baskısı yapabilme konusunda zeminin daha da müsaitleştiği bir gerçektir. Bu konuda batıdaki ve doğudaki Müslümanlar arasında oluşabilecek “duygusal kopuşların” önüne geçebilecek tedbirlerin alınmasında samimi ve güçlü bir iradenin ortaya konulması gerekir.\n5-\nÇözüm süreciyle ilgi şu temel hassasiyetler ön plana çıkarılmalıdır:\n- Bütün kesimleri muhatap alan bir işleyiş olmalıdır.\n- AK Parti içindeki İttihatçı zeminin hâkimiyet hesaplarına dikkat edilmelidir.\n- Süreç adına kamu güvenliği feda edilmemelidir.\n6-\nKaderimizi AK Parti’nin kaderine bağlı görme gibi bir algıyı evvel emirde silmek gerekir. Bir günah çıkarma anlamında değil fakat AK Parti’yle veya devletle hakikaten aynileştik mi yoksa Türkiye gibi sosyal, siyasal ve tarihsel şartları açısından birçok imkân ve zemine müsait kılınan bir vasatta Müslüman olarak şahitliğimizi ifa etmek için sistem içi alanları zorlamamız mı gerekirdi? Sınırlı birkaç çevre istisna tutulursa İslami kesimlerin çoğunun gündeminin AK Parti’nin gündeminin gerisinde kaldığını gördük. Bu zafiyetimiz görülüp yüzleşilmeyi gerektirmektedir.\nTürkiye’nin içinden geçtiği süreç, Müslüman çevrelerin kendi üst maslahatlarının hürmetine hizipçiliğiaşıp, ortak güçlü zeminlerde bir irade ortaya koymalarını zorunlu kılmaktadır.\nİslami camiada yüksek sesle ifade edilmese de halet-i ruhiyede rahatça okunan “Nasıl olsa AK Parti yapmamız gerekenleri yapıyor!” algısını bertaraf edecek bir şahitliğe Müslümanlar talip olmak zorundadır. Zorlu dönemlere ve hesaplara ne kadar hazırlıklıyız gerçeğini konuşmamız lazım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}