{
  "id": "87f16f5b-682e-4d8b-b24c-ca7690864d37",
  "title": "“Seküler Durgunluğun” Çağrıştırdıkları",
  "author": "Mustafa Durmuş",
  "year": "2015",
  "issue": "Sayı: 289 - Nisan 2015",
  "url": "https://www.haksozhaber.net/okul/sekuler-durgunlugun-cagristirdiklari-7218yy.htm",
  "content": "Dünya ekonomisi 2008 yılından beri bir kriz içerisinde bulunuyor. Krizi tanımlamak için kullanılan kelime ise “durgunluk”. Eski ABD Hazine Bakanı Harvard’lı Prof. Lawrance (Larry) Summers bu durgunluğu seküler durgunluk (secularstagnation) olarak niteliyor.\n1\nLarry Summers’ın söylediklerini kısaca özetlemek gerekirse; 2008’de başlayan kriz üzerinden uzun bir zaman geçmiş olmasına rağmen ekonomi hâlâ durgun. Krizden önce büyük bir konut ve borç balonu vardı. O koca balon harcamaları artırmasına rağmen ekonomi idare eder durumdaydı. İstihdam durumu çok iyi olmasa da idare eder durumdaydı. Büyüme de kayda değer bir enflasyon baskısı yaratacak güce ulaşmamıştı. Sonuç olarak normal şartları itibariyle talebin yetersiz olduğu (dolayısıyla en iyimser durumda bile hafif kriz halinde olan) bir ekonomimiz var ve bu ekonomi ancak balonların kaldırma etkisiyle tam istihdama yaklaşabiliyor. Benzer düşüncelere sahip olan Nobel ödüllü ABD’li ekonomist Paul Krugman da konuyu başka kanıtlarla desteklemeye çalışarak şunları söylemektedir:\nHane halkı borcunun gelire oranı 1960–1985 arasında istikrarlı sayılırdı. Fakat 1985’ten 2007’ye kadar hızla ve amansızca yükseldi. Oysa hane halkları giderek borca battığı halde ekonominin bu dönemdeki performansı en iyimser ifadeyle mütevazı olarak görülebilir ve talep de hiç arzın üstüne çıkma belirtisi göstermedi. İleriye bakınca borcun sürekli arttığı günlere geri dönemeyeceğimiz açık. Fakat bu, tüketici talebinin azalması demektir. Oysa o talep olmadan tam istihdama nasıl ulaşacağız?\nBu da gösteriyor ki, kısa süreli refah dönemlerine ancak balonlar ve sürdürülemez borçlanma sayesinde ulaşılan, normal hali itibariyle hafif buhranlı bir ekonomi haline geldik\n…\nEğer ekonomimiz mütemadiyen krize doğru meylediyorsa o zaman uzun bir süre durgunluk ekonomisinin ters (dürüstlüğün kötülük, sağduyunun hata olduğu, bütçe açıklarını kısma çabaları dâhil tasarruf etmenin herkese zarar verdiği) kurallarınca yaşayacağız demektir.\n2\nKrugman bunu yaklaşık 1,5 yıl önce söylemiş olmasına rağmen ekonomik koşullarda bir değişiklik olmuş değil. Şimdi dünyanın değişik ülkelerinin ekonomik görünümüne bakalım:\nABD:\n2014 yılında % 2,4 büyüdü, 2015 büyüme beklentisi % 3. İşsizlik oranı % 5,5. Enflasyon ise (-) % 0,1.\nEuro Bölgesi:\n2014 yılında % 0,9 büyüdü, 2015 büyüme beklentisi % 1. İşsizlik oranı % 11’lerde. Ancak EuroBölgesinin 18 ülkeden oluştuğu unutulmamalı. Bunlardan Almanya ve Avusturya’da işsizlik yaklaşık % 5’lerdeyken, Yunanistan ve İspanya’da yaklaşık % 25’lerde. Euro Bölgesi enflasyonu (-) % 0,3.\nJaponya:\n2014’te % 0,3,  2015’te ise % 0,8 büyümesi bekleniyor. İşsizlik oranı % 3,5. (Uzun yıllar resesyonda olan Japon ekonomisine dair farklı veriler dile getiriliyor.) Enflasyon oranı % 0,5.\nBu 3 ülke/bölge enflasyonu yükseltmeye çalışıyor. Merkez bankaları durgunluktan çıkmak için piyasaya para enjekte ettiler. İlk parasal genişlemeyi yapan Japonya Merkez Bankası oldu. Onu FED (ABD Merkez Bankası) takip etti. Son olarak da Avrupa Merkez Bankası geçtiğimiz ay parasal genişleme programı başlattı. Avrupa Merkez Bankası yeni başlattığı için onu dışarda tutarsak iki bankanın da parasal genişleme politikaları beklenen sonucu oluşturmadı. Geleneksel iktisat teorisinde piyasaya para arzını artırdığınızda faizler düşer, bunun neticesinde tüketim ve dolayısıyla talep artar, talep artışı ve düşük faiz yatırımı getirir. Tüm bunlar neticesinde büyüme artar, istihdam yükselir. Ancak artık böyle olmuyor. Piyasaya o kadar para enjekte edilmesine rağmen enflasyon oluşmuyor. Enflasyon, talepte artış, dolayısıyla büyüme işareti anlamına geleceği için istendiği halde oluşmuyor. Bırakın reel faizleri, nominal faizler bile eksi olduğu halde şirketler yatırım yapmıyor. Parayı nakit olarak tutmanın maliyeti (bir anlamda kârdan zarar) yatırımın getirisinden düşük olduğu için yatırım yapılmıyor. Eski normal durum ortadan kalkıyor. “Yeni normalin” artık bu olduğu dile getiriliyor.\nİnsanlar, geleceğin daha kötü olacağı varsayımı ile harcama yapmıyor, tersine biriktirme yoluna gidiyorlar. Geleceğe dair bu karamsar beklentiler gelişmiş ülkelerdeki nüfus artış hızına da yansıyor. Almanya ve Japonya’da çalışma yaşındaki nüfus uzun bir süredir azalıyor. Önümüzdeki dönemde daha da azalacağı tahmin ediliyor. İngiltere ve ABD’de önümüzdeki uzun yıllar boyunca nüfus artışı beklenmiyor. İnsanların yaşam süresi uzarken işgücüne katılım düşüyor. Emeklilik yaşındaki insan sayısı oransal olarak artıyor.\nKüresel boyutta bakıldığında dünya ekonomisi Çin sayesinde son yıllarda ortalama % 3–4 arası büyüdü. Ancak artık Çin ekonomisi de yavaşlıyor. Çin geçen ay son 24 yılın en düşük büyüme rakamlarının gerçekleştiğini açıkladı. Çin, ekonomik yavaşlama ve deflasyonla mücadele amacıyla Şubat ayı içinde 2 defa faiz indiriminde bulundu. Gelişmiş ekonomiler dışında dünyanın geri kalan ekonomileri de yavaşlıyor. Bu yavaşlama trendi böyle devam ederse tüm dünya durgunluğu daha acıtıcı hissedecek. 2015 yılbaşından bu yana aralarında İsviçre, Hindistan, Çin, Kanada, Singapur, Rusya, Avustralya, Danimarka, İsveç, Endonezya, Tayland ve Güney Kore’nin de bulunduğu 23 ülke ekonomilerindeki yavaşlama ve/ya durgunluk ve deflasyonla (enflasyonun tersi, yani fiyatların düşmesi) mücadele amacıyla faiz indirimleri başta olmak üzere çeşitli önlemler aldılar. Ancak bu önlemlerin ne kadar işe yarayacağını zaman gösterecek. Türkiye de bu trendden nasibini alıyor. Ekonomik dengeler ve sıcak paranın Merkez Bankasının kullanılabilir döviz rezervlerinin üç–dört katı olması Türkiye ekonomisini oldukça kırılgan yapıyor. (Kırılgan beşliden birinin de Türkiye olduğu unutulmamalı). Türkiye ekonomisi de yavaşlıyor ve işsizlik oranları yükseliyor. Türk ekonomisi ancak giren sıcak paranın kaldıraç etkisiyle büyüyebiliyor.\nYukarda değindiğimiz, kapitalist merkez ülke merkez bankalarının parasal genişleme politikaları sonucu piyasaya çıkan para kendi ülkesinde yukardaki kaygılar, korkular nedeniyle yatırıma ve talebe dönüşmediği gibi ülkelerinden çıkarak daha yüksek getiri elde edecekleri Türkiye benzeri ülkelere faize, borsaya akıyor. (Konu ile ilgili geçen sayıdakiyazımızda daha detaylı bilgi bulunmaktadır).\nDünyanın 2008 yılından itibaren başlayan ve derinleşerek kendi yeni normlarını dikte eden küresel krizi, Larry Summers’ın ifadesiyle “seküler durgunluk”, seküler dünya algısının ürettiği ve/ya çoğalttığı/derinleştirdiği bir ekonomik krizdir.\nFaizle Kurtuluş Mümkün mü?\nÖncelikle bu krizin başlatıcı unsurlarından ilki ve belki de en önemlisinin faiz ve faize dayalı türev piyasa işlemleri olduğunu söyleyelim. Krizin başlangıcının, ABD’de taşınmaz varlık edinimiyle ilgili mortgage kredilerinin ve dolayısıyla faizle borçlanarak oluşan emlak piyasası balonlarının oluşturduğu spekülatif ekonomik ortam olduğu unutulmamalıdır. Faize dayalı bir ekonomik sistemin sürgit yaşaması, sürgit büyümesi zaten düşünülemez. Bu şekildeki ekonomik sistemin periyodik olarak kriz üretip düzeltme yapması kaçınılmazdır. Tarihin çok eski zamanlarından beri faizle işlem yapanlar olduğu bilinmektedir. Ancak tarihin hiçbir anında faiz bu ölçekte ekonomik sistemde merkezi rol oynamamıştır desek yeridir.\n“Faiz yiyenler, şeytanın çarptığı kimselerin kalkması gibi kalkarlar/davranırlar. Bu hal onların, ‘Alım satım da tıpkı faiz gibidir.’ demeleri yüzündendir. Hâlbuki Allah alım-satımı helâl, faizi haram kılmıştır. Bu nedenle, kim Rabbinin öğüdünü dinler ve hemen faizden vazgeçerse, evvelki kazançlarını koruyabilir ve onun hakkında karar vermek artık Allah'a kalır; faize geri dönenlere gelince, içinde sürekli kalacakları cehennemin yâranı onlardır.\nAllah faizi mahveder, sadakaları ise bereketlendirir\n. Allah inatçı nankörleri ve günahta ısrarlı olanları sevmez.”\n(Bakara, 275-276)\n3\n“İnsanların mallarında artış olsun diye verdiğiniz herhangi bir faiz, Allah katında artmaz. Allah'ın rızasını umarak verdiğiniz zekâta gelince, işte zekâtı veren o kimseler, evet işte onlar sevaplarını ve mallarını kat kat artıranlardır.”\n(Rum, 30)\nGelecek Korkusuyla Geleceği Karartma Paradoksu\nKrizin derinleşerek devam etmesinin nedeni ise insanların gelecek korkusuyla parayı mümkün olduğu kadar az harcayıp kara günler için biriktirme tarzını benimsemiş olmalarıdır.\n“…Altın ve gümüşü yığıp da onları Allah yolunda harcamayanlar yok mu, işte onlara elem verici bir azabı müjdele!”\n(Tevbe, 34)\nSeküler insan geleceği karanlık gördüğü için çocuk doğurmak istemiyor ve doğum oranları ve dolayısıyla işgücü azalıyor.\n“Yoksulluk korkusuyla çocuklarınızı öldürmeyiniz!\nBiz, sizi de onları da rızıklandırıyoruz\n. Doğrusu onları öldürmek büyük günahtır.”\n(İsra, 31)\nSeküler insan Tanrı’yı hayattan kovduğu ve merkeze kendisini koyduğu için parası olmazsa aç kalacağını, açlıktan öleceğini düşünüyor. Oysa rızkı veren Allah’tır.\nSeküler insan yalnız ve zavallı bir insandır. Thomas Hobbes’çu “homo hominilupus” -insan insanın kurdudur- anlayışına sahip bu insanın çevresinde zor gününde kendine yardım edecek kimse de bulunmaz. Sistem yanıbaşındaki diğer insan teki ile rekabet üzerine kurulmuştur.\nOysa Müslüman insan öyle midir?\n“Siz insanlığın iyiliği için yetiştirilmiş hayırlı bir topluluksunuz. İyiliği emreder, kötülükten sakındırırsınız ve Allah'a inanırsınız…”\n(Âl-i İmran, 110)\n“İyilik, yüzlerinizi doğu ve batıya çevirmeniz değildir. Asıl iyilik, Allah'a, ahiret gününe, meleklere ve kitaba iman edenin; malını çok sevmesine rağmen onu akrabaya, yetimlere, yoksullara, yolda kalmışlara, dilenenlere, köle ve esirlere verenin; namazı dosdoğru kılanın; zekâtı verenin; sözleştikleri zaman gereğini yerine getirenin; sıkıntıda, darlıkta, hastalıkta ve savaşın kızıştığı zamanda sabır gösterenin eyleminden oluşur. İşte doğru olanlar bunlardır; işte sakınanlar da bunlardır.”\n(Bakara, 177)\nYa Müslümanların makro ekonomisi?\n4\n“Eğer o ülkelerin ahalisi iman edip Allah’a karşı gelmekten sakınsalardı, elbette biz üzerlerine gökten, yerden nice bereket ve bolluk kapılarını açardık. Fakat onlar peygamberleri yalancı saydılar, biz de işledikleri kötülükler sebebiyle kendilerini cezaya çarptırdık.”\n(Araf, 96)\nAncak ne yazık ki, Müslüman insan makro düzeyde ekonomik arenaya özne olarak çıkabilmiş değildir. Siyasal üstyapıları ekonomik alanı\npiyasanın\neline teslim etmişler ve buna alternatif oluşturacak hiçbir çabanın en azından öncüllerini kurmak gibi bir dert içerisinde de değiller. Üstelik gün geçtikçe de\nküresel piyasaya\ndaha fazla entegre olmaktalar. En başat vurguları kapitalist\nbüyüme\nkavramı üzerine. Böyle kalmaya devam ettiği sürece kapitalist piyasa ekonomisinin döngüsel krizleri -bugünlerde adı durgunluk- onları da etkileyecektir-şimdiye kadar etkilemediyse-.\nDipnotlar:\n1- Türkçeye sürekli durgunluk, kalıcı durgunluk veya müzmin durgunluk olarak çevrilmiştir. Krizin geçici olmayıp sürekli hale geldiği vurgusundan dolayı böyle çevrilmiştir. Ben aslına sadık kalarak seküler durgunluk demeyi tercih ediyorum. Tabir ilk bakışta krizin sekülarizmin bir krizi olduğu şeklinde anlayışı düşündürmekle birlikte LarrySummers ne ilk olarak kullandığı IMF konuşmasında ne de yazılı olarak tezini açmaya çalıştığı Financial Times yazılarında böyle bir açıklamaya yer vermiyor. En azından ben şimdiye kadar okuduğum yazılarında böyle bir ifadesine rastlamadım. Ancak her ne kadar dile getirmemiş olsa bile ifadenin kendisi bunu en azından ima ediyor.\n2- Paul Krugman, “Kalıcı Olan Durgunluk”, Sabah, 24.11.2013\n3- Devletin dar gelirlilere ayni ve nakdi yardım yapması sadaka kültürü oluşturduğu gerekçesiyle seküler kesim tarafından sık sık eleştiriliyor. Gönül ister ki, balık vermek yerine balık tutmak öğretilsin ve insanlar kendi balıklarını tutsun. Devletten beklenen de bu olmalı. Ancak biz burada konunun başka boyutuna vurgu yapmak istiyoruz.İhtiyacı olanlara yapılan yardımlar, harcamalar yoluyla tamamen ekonomiye dönerken varlıklılara giden devlet harcamaları/parasal genişlemeler ise onların, faiz getirisi sağlayan parasal birikimlerinin çoğalmasından başka bir işe yaramıyor. Bu bireysel zenginleşme ise toplumsal düzeyde krizi körüklüyor.\n4- Müslümanların mikro düzeyde ekonomik yaşamlarına dair de çok şey söylenebilir. Ancak yazımızın çerçevesi makro düzeyle ilgili olduğu için değinmiyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}