{
  "id": "48606cb1-4916-4ee3-b17a-ca0e51ad0365",
  "title": "Rusya’nın Suriye’deki Kutsal Savaşı",
  "author": "David Hearst",
  "year": "2015",
  "issue": "Sayı: 297 - Aralık 2015",
  "url": "https://www.haksozhaber.net/okul/rusyanin-suriyedeki-kutsal-savasi-7360yy.htm",
  "content": "Rusya Irak’ın ardından Birleşik Arap Emirlikleri, Ürdün, Mısır ve İsrail gibi yeni müttefikler edinmiş durumda. Fakat giriştiği Suriye müdahalesi Sünni militanlar için bir mıknatıs işlevi görecek gibi. Bu durumda acaba yanlış olan şey neydi?\nLibya devrimi başladıktan yaklaşık bir buçuk yıl sonra Muammer Kaddafi’nin bir atık su kanalında bulunup, linç edilmesinin ardından Youtube’da Dimitri Medvedev’i hain olarak niteleyip kınayan Rusça bir video ortaya çıktı. Bir saat uzunluğundaki yüksek kaliteli ve KGB Ortadoğu sorumlularından Evgeny Primakov’u da içeren önemli isimlerle yapılmış röportajların yer aldığı bu videonun KGB’nin halefi FSB’nin işi olabileceği düşünülmüştü.\nVideonun genel manada tezi şuydu: Medvedev, Birleşmiş Milletler’in Libya’ya müdahale kararını imzalamış bir haindi! Ayrıca video Medvedev’i zayıf biri olmakla ve Rusya’nın çıkarlarının Amerika’ya peşkeş çekilmesine göz yummakla itham ediyordu.\nPeki, Rusya’nın Libya’daki çıkarları neydi? Emekli general ve jeopolitik meseleler akademisi başkanı Leonid Ivashov, Libya’da kendilerinin nazarında yaşanan durumu şu şekilde açıkladı:“Önemli bir müttefik olan Libya’yı kaybettik. Savunma sanayimiz ve ekonomimiz çok mühim bir stratejik ortağı ve milyar dolarları kaybetti.”\nMoskova dışındaki KB Mashinostroyeniye mühendislik fabrikasında çalışan bir grup işçi de bu durumdan muzdarip olanlardan. Leonid Sizov bu durumu “Maddi kayıplar olduğu gibi moral kaybı da var, yıllarca üzerinde çalıştığınız şeyin artık ıskartaya çıkartıldığını düşünün.” sözleriyle ifade ediyor.\nFSB’nin Medvedev’e olan öfkesi, Libya’nın acı hatırasının Rus ordusunun Afganistan, Kosova ve Çeçenistan’da aşağılanmasına nazaran akıllarda daha çok yer aldığının ve daha yakın bir mesele olarak algılandığının bir yansıması aslında.\nBir diğer durum Boris Yeltsin döneminde Batı yanlısı olan Rusya’nın önemli şahsiyetlerinin, Putin döneminde kendilerini vatansever-milliyetçi olarak tanımlamaları ve söylemlerini değiştirmeleri ve bu bağlamda Arap Baharını tartışmaları ve reddetmeleriydi. Bu şahıslar arasında hiçbir zaman Arap Baharının müspetliği konusunda uzlaşma sağlanamadı. Onların nazarında Tunus’ta ve Tahrir’de yaşanan renkli devrimlerin perde arkasında Doğu Avrupalı CIA ajanları vardı. Kremlin tarafından maddi anlamda desteklenen analizciler Kaddafi rejiminin devrilmesinin acımasız rejime karşı başlatılan halk hareketiyle bir ilgisi olmadığını ileri sürdüler. Bu mesele Amerikalıların petrol ticaretiyle alakalı meseleydi. Tıpkı Sovyet ordusuna Afganistan’da yaptıkları gibi Amerikalılar militanları kendilerinin vekili olarak kullanmışlardı. Rusya Libya’nın Kuzey Afrika’da kendisinin bir müttefiki, bir parçası olduğunu söylüyordu.\nBu analizlerde bazı hataların olduğu aşikâr. Birinci hata Ortadoğu’da olup biten her şeyi Putin’in saplantılı Amerikan bağlantısı perspektifinden okumak. Fakat bunu söylerken Bush’un Irak konusundaki davranışı ile Clinton’un Rusya’daki davranışı arasındaki paralelliği inkâr etmemeliyiz.\nBush, kibriyle birlikte Irak’ı yerle bir ederek yeniden dizayn etmeyi düşündü. Petrol varilleri için demokrasiyi göz ardı edebildi. Yine aynı şekilde Clinton hükümetinin de 1992 Rusya’sını dizayn etmek için çalıştığı bir gerçek. Bu iki proje de başarısız oldu. Fakat bunlar aynı üst ideolojinin çocuklarıydı. Komünizm çöktükten sonra ve Çin deniz kuvvetlerinin varlığını hissettirmesine kadar Amerika’nın önündeki tüm engellerin kaldırılması projesinin bir tezahürü olarak görülmekteydi.\nPutin bu nedenden dolayı Suriye’de oyunun kurallarını değiştiriyordu ve bu kez bunun için uygun bir zemin de hazırlamıştı. Uzun zamandır Suriye’de gönüllü bir koalisyon kurmakla meşguldü. IŞİD’e karşı Beşşar Esed ile kurulan koalisyon açık ve net bir şekilde nükleer görüşmeler vakasından sonra ortaya çıkan Rusya-İran ittifakı şeklinde tezahür etti. Ancak üst düzey Katarlı bir kaynak Rusya’nın Suriye’de kara kuvveti bulundurmasına atıf yaparak ekledi: “Eğer Ruslar İran ve Hizbullah ile birlikte uyumlu bir şekilde hareket etseydi Rusya’nın Suriye’de kara kuvvetine ihtiyacı olmayacaktı. Aslında Suriye’de bir kara kuvvetinin mevcudiyeti Suriye’yi kontrol için İran ve Rusya arasında yaşanan rekabetin bir göstergesidir.”\nPutin’in Arap müttefiklere ihtiyacı vardı. Ürdün, Mısır ve Birleşik Arap Emirliklerini yanına almayı başardı. Putin Ürdün Kralı Abdullah, Birleşik Arap Emirlikleri Kralı Şeyh Muhammed Bin Zayeden-Nahyan ve Mısır Cumhurbaşkanı Abdülfettah es-Sisi’yi Ağustos ayında Moskova’da askerî hava gösterisinde ağırladı. Ürdün bu nedenden dolayıdır ki son zamanlarda güney bölgesindeki direnişçilere verdiği desteği geri çekti.\nMısır ise başlarda Esed’e verdiği desteği gizlerken şu anda Rusya’nın Esed adına yaptığı Suriye müdahalesine açık bir şekilde destek veriyor. Mısır Dışişleri Bakanı Semih Şükrü, Putin’in Suriye müdahalesinin Rusya’nın potansiyelini ve kapasitesini gösterdiğini ve bundan dolayı Suriye’deki terörün azaltılması ve sınırlandırılması noktasında Rusya’nın olumlu bir etki yapabileceğini söyledi.\nHizbullah’ın televizyon kanalı\nel-Menar\n’a konuşan Rus analist ve eski diplomat Vitslav Matozov Rusya’nın bir Arap ülkesinden yardım aldığını belirtti fakat bu ülkenin ismini vermeyi reddetti. Aslında Mısır’ın hava saldırılarını destekler nitelikteki pozisyonu Abu Dabi’nin bir yansımasıdır derken Birleşik Arap Emirlikleri’ni işaret etmiş ve büyük bir ipucu vermişti. Ayrıca “Kahire’nin sesinin Suudi Arabistan’ın haricindeki bir Körfez devletinden yükselen ses olduğuna hiçbir şüphe yok” sözü de yine buna örnek gösterilebilir.\nRusya’nın hava operasyonlarının dördüncü ya da bir diğer müttefiki ise İsrail. Netanyahu Putin ile olan ilişkisini her ne pahasına olursa olsun sürdürme yoluna gitti. Bir noktada Netanyahu Putin’i İran’a tren yoluyla giden S-300 yerden havaya atılan füze sistemini teslimini geciktirmeye ikna etmişti. Geçtiğimiz günlerde bir İsrail gazetesi olan\nMaariv\n’de İsrail ordusundan bir yetkilinin açıklamasında Suriye’deki iç savaşın devam etmesinin İsrail’in çıkarlarına uygun olduğu çünkü bu şekilde İsrail’in hâlihazırdaki savaşa doğrudan müdahalesine gerek kalmadığı belirtiliyordu. Aynı kaynak bu hususta İsrail’in Rusya ve İran’la fikir birliği içinde olduğunu da belirtiyordu. Burada dikkat çeken nokta aynı İran’ın hem Hizbullah’ın başlıca destekçisi, hem de Esed rejimine sağladığı uzun menzilli füzelerle İsrail’i kalbinden yaralayabilecek konumda olmasıdır.\nPutin’in Ortadoğu’daki müttefikleri çokmuş gibi gözüküyor. Peki, ya muhalifleri?\nÜç Batılı olmayan ve Suriye muhalefetinin iskeletini oluşturan ülke yani Türkiye, Katar ve Suudi Arabistan Rusya’nın hava saldırılarını kınayan ortak bir bildiri yayınladı. Suudi Arabistan’ın baskısına rağmen Mısır, Ürdün ve Birleşik Arap Emirlikleri bildiriye imza atmadı. Bu, Arapların ihtilafa düştüklerinin açık bir deliliydi. Zaten Ankara’nın da belirttiği üzere Türkiye hava sahasında Rus SU-24’leri ile Türk F-16’ları arasında bir it dalaşı yaşanmaktaydı. Bunun üstüne Türkiye Başbakanı Ahmet Davutoğlu Türk hava kuvvetlerinin angajman kuralları konusunda sorumlu ve aktif bir tutum geliştireceğini söyledi ve ekledi:“Uçan kuş bile olsa, kim Türkiye Cumhuriyeti sınırlarını ihlal ederse, gereken müdahalede bulunulur.”\nMatozov’un söylediğine göre Ruslar Suudi Arabistan’ın IŞİD’e karşı yapılan operasyonlara olumsuz tavır almasını, Arabistan Krallığının Amerika’yla olan yakın ilişkileri ve Rusya’ya karşı olan saplantısı ile açıklıyor. Burada yine Rusların Amerika’nın Ortadoğu’daki müttefiklerinin kontrolünü kaybettiği ve herkesin kendi başına karar aldığını anlamaması ve Ortadoğu’da yaşanan gelişmeleri yanlış yorumlaması aşikâr bir hal alıyor. Suudiler Şam kırsalındaki kimyasal gaz saldırısından sonra Obama’nın isteksizliği ve iradesizliği karşısında çok öfkeliydiler. Aynı zamanda Suud eğer bölgedeki Sünni çoğunluğun koruyuculuğunu üstlenmezse bunu IŞİD’in ya da El-Kaide’nin yapacağını çok iyi biliyordu.\nÖyle ki, Körfez bölgesinin en zengin iki ülkesinin halkı, bölgede en büyük askerî varlığa sahip olan Türkiye ve Lübnan, Suriye, Ürdün, Irak halklarının önemli bir çoğunluğu Rusya’yı emperyal ve yabancı saldırgan bir güç olarak görüyorlar. Bu durum gerçekte Rusya’ya karşı gelişen kayda değer çoğunluktaki bir muhalefeti temsil ediyordu.\nRusya Suriye’deki müdahalesinin gerekliliği konusunda bu ülkelere hiçbir taviz vermedi ve kendi bildiğinin dışına çıkmadı. Hava saldırılarının kutsal bir savaş olduğunu ilan eden Putin, Rus Ortodoks Kilisesi tarafından da takdis edildi. Bu duruma binaen kilisesinin halkla ilişkiler başkanı Vsevolod Chaplin, “Terörizme karşı savaşmak kutsal bir savaştır ve bugün dünyaya baktığımızda ülkemiz terörle en aktif şekilde mücadele eden güçtür.” sözlerini sarfetti.\nBu düşünce yeni ortaya çıkmış bir şey değildi. Bush da 11 Eylül saldırılarından kısa bir süre sonra neredeyse benzer sözleri kullanmıştı:“Bu haçlı seferi ve terörizmle mücadele belli bir zaman alacak.”\nPutin daha önce de Bush’a benzer bir şekilde Çeçenistan’daki Müslüman direnişçilere müdahale etmek için terör kılıfını kullanmıştı. Şimdi de Bush ve Blair’in Irak’ı işgal ederek hata yapması gibi Suriye’yi işgal ederek hata yapıyor. Irak savaşı üzerinden 12 yıl geçti ve 12 yıldır süregelen bir çatışma ortamı var. Bu durum Müslüman bir ülkede dinî terminolojiyi kullanarak savaşmanın ne kadar tehlikeli olduğunun bir tezahürü aslında.\nPutin’in Suriye’de oynadığı son kumar bir felaket ve şu ana kadar da hiçbir direniş gücünü kıramaması bunun cabasıdır. Sovyet jetlerinin Afganistan’ı bombalamasının Arap militan savaşçılar için ne kadar çekici bir mıknatıs işlevi gördüğünü hatırlarsak Suriye ve Irak semalarında dolaşan Rus uçaklarının IŞİD’e olan katılımları artıracağını söylemek yerinde olacaktır. Yine de Putin’in yapabileceklerini hafife almak yanlış olacaktır. Ortadoğu’nun yaşayan hafızasında Rus ordusu savaş durumunda ilk kez kullanılıyor. İsrailliler 1967’den sonra Cemal Abdunnasır komutasında Mısır birliklerinin yanında savaşan bir Rus birliği saptamıştı fakat bu birliğin varlığı hiçbir zaman resmi olarak kanıtlanamadı. Fakat şu an göründüğü üzere Ruslar Ortadoğu’da Esed rejiminin yanında savaşıyorlar.\nBu savaş durumu Rusya’nın Esed’i destekleyen İran ve Hizbullah üzerinde tahakküm kurma yeteneğini ve Cenevre’de arabulucu rolü üstlenmesini zorlaştırıyor. Bu durum da muhalifler ve rejim arasında hız kaybeden savaşın yeniden canlanması, yerel gruplar arasında yeni anlaşmalar, ateşkesler yapılması ve hatta güneydeki muhalefetin kazançlarını artırmasına sebep oluyor. Aslında burada Suriye’yi ve Irak’ı işgal eden sömürgeci efendiler Amerika, Britanya, Fransa’nın yaptığı aynı hatalar yapılıyor. Bölgedeki hakların gözünde yabancılaşma olgusunun ise daha da belirginleşmesi kaçınılmaz gözüküyor.\nIrak ordusunun bir komutanı neden Rusya’nın yardım teklifine çok sıcak baktıklarını şöyle açıkladı: “Amerika’nın dâhil olduğu IŞİD karşıtı koalisyon IŞİD militanlarının bilhassa bu araçları ve yapıları resmi merkezler olarak kullanmasına rağmen şahsi araçlara, camilere, köprülere ve okullara saldırmayı reddediyor. Oysa bu istisnai bir savaş, düşmanımız hiçbir kural tanımıyor. Bunun karşısında bizim ne yapmamızı bekliyorsunuz? Düşmanım her gün vahşice insanlarımızı öldürürken kız kardeşlerimi köle etmişken ve şehirlerimi, kasabalarımı yok etmişken benden hangi kuralı tanımamı istiyorsunuz? Rusların ise bir kırmızıçizgisi yok, askerlerini sınırlayan karmaşık kurallar koymuş değiller. Bundan dolayı onlarla anlaşmak bizim açımızdan çok daha kolay olacak.”\nRusların kendi dillerinde söyledikleri gibi, “Poechali” (Haydi yürüyelim); yanlış gidecek ne olabilir ki?\nMiddle East Eye / 7 Ekim 2015 / Çeviri:  Ahmet Hışıroğlu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}