{
  "id": "142d9c71-9f0c-48ca-a713-65449b26a857",
  "title": "Sömürgecilerin Eşitliği, Irkçılık ve Kibrin Özgürlüğü, Karikatür ve Silahın Kardeşliği",
  "author": "Bahadır Kurbanoğlu",
  "year": "2015",
  "issue": "Sayı: 287 - Şubat 2015",
  "url": "https://www.haksozhaber.net/okul/somurgecilerin-esitligi-irkcilik-ve-kibrin-ozgurlugu-karikatur-ve-silahin-kardesligi-7182yy.htm",
  "content": "12 kişinin öldüğü ve Arap Yarımadası el-Kaidesinin üstlendiği Charlie Hebdo olayı, pek çok veçheden tahlili hak ediyordu; öyle de oldu.\nHadise, “üst akıllar” tarafından yönlendirilen uluslararası terör şebekelerinin Fransa’ya bir uyarısı olarak okunmasından Fransa’nın geçmişte ve günümüzde işleyegeldiği cürümlerin doğal bir sonucu olarak yorumlanmasına ve ifade özgürlüğünün sınırlarının yeniden sorgulanmasına kadar bir dizi başlığı da tartışmaya açtı.\nCharlie Hebdo’nun Terörü mü; Naci el-Ali’nin Mazlumiyeti mi?\nHebdo ile Naci el-Ali karşılaştırması çokça yapıldı. Başbakan da bu tenakuza dikkat çekti. 27 yıl önce Londra’nın ortasında Siyonistlerce öldürülen Hanzala karakterinin yaratıcısı Filistinli karikatürist için neden aynı tepkilerin gösterilmediğine dair sorular soruldu. Oysa bu nitelemezakkum ile kardeleni karşılaştırmak gibi. Evet, belki Batılı muhayyilede bir sorgulama standardı yakalatabilir ama zaten “acıları yarıştırmayalım edebiyatçıları”nın buna cevabı hazır olacaktır: “Tamam insanlık o zaman hata yapmış, şimdi aynıtreni tekrar kaçırmayalım” gibi.\nBir tarafta insanlığın acılarını, zulmün karanlığını, umudun insanlığa küsüşünü resmeden, mazlumların ve mağdurların safına kalemiyle eşlik eden Naci el-Ali; diğer tarafta sömürü, katliam, tecavüz ve ikiyüzlülüğün yanında, insanlığın tüm kalbî duygularının karşısında kalleşçe kalemini silaha çeviren, topa tüfeğe omuz veren, karikatürü uçaklardan atılan bombalardan daha etkili bir silaha çeviren bir güruh! Bu karşılaştırma hiç de adil değil. Mazlumlarla dayanışmada kaleminden başka silahı olmayanlarla, zalimlerle işbirliğinde kalemini etkili bir silaha çevirenler nasıl aynı safta, aynı düzlemde, aynı argümanlarla değerlendirilebilir? Önce ahlak buna isyan eder. Sonra lime lime edilmekten arda bir şey kalmışsa siyaset bilimi!\nAsırlarca İslam’a düşmanlığın kalesi olmuş Papalık bile isyanını gizleyememişse durup bir düşünmek gerekmez mi?\nBatı’daki Bol “Ama…”lı Açıklamalar Günah Çıkartmaya Davettir!\n“İçimizdeki Hebdocular”ın “Sizin değerlerinize, sizin tüm ikiyüzlülüğünüze rağmen iman ediyoruz ve bunlarla ilgili çizdiğiniz sınırlara da. Çünkü başka bir ölçü bilmiyor, tanımıyoruz. Vurun bizim günahkârlarımıza. Siz oradan biz buradan!” tavrı hiç şaşırtıcı değildi. Ne Cumhuriyet’inki, ne Birgün, T24 sitesi ve bilumum Twitter hesaplarını saldırı üssü olarak kullanan çevrelerinki. Salman Rüşdi’nin “Şeytan Ayetleri”ni büyük bir iştiyakla ve bir projenin nesnesi olarak yayınlayan Aydınlık mesela. Söz konusu İslam karşıtlığı olduğunda o çok karşı olduklarını iddia ettikleri NATO’nun Genel Sekreteri Jens Stoltenberg’in\n“Bizim hep beraber teröre karşı mücadele etmemiz lazım.”\naçıklamasını bile şevkle yayınladılar. Tabii aslında bizatihi “terör” denen olgunun yine bu mihraklarca üretildiğini ve “İslami terör”ün de bu mihraklar tarafından desteklendiği iddiasını da okuyucularından gizleyerek! “Teröre lanet” ederken bile terörün bizzat kaynağı, finansörü, jeopolitik destekçisi olarak addedilenlere sığınmak da bir nevi onun “kara propagandacılığı”nı üstlenmek değil de nedir? Bu teslimiyetçilik ancak İslam düşmanlığında sınır tanımamakla mümkün. AKP karşıtlığı özelinden beslendiği iddia edilen ama aslında on yıllara dayalı “İslam’a saldırı özgürlüğü”nü tepe tepe kullanabilmek için efendilerine sığınmaktan başka çareleri kalmadığının bir ispatı.\nOysa Batı’dan yükselen muhalif sesler, kutsallara karşı olduğu iddia edilen Charlie Hebdo çizgisinin ve onun destek verdiği Batılı elitlerin tam da yapmaya çalıştığı kutsamaya karşı çıktılar. Mesela İspanyol aktör Toledo sosyal medyada paylaştığı mesajlarında tam da bu sahtekâr kutsamaya meydan okuyarak şöyle dedi:\n\"Charlie Hebdo saldırısının arkasında günde milyonlarca kişiyi öldüren Batı var. Siz hiç gürültü çıkartmadan günde milyonlarca kişiyi öldürüyorsunuz, onların bu olaylar karşısında sessiz mi kalacağını düşündünüz?\n\"\n“Bizim Hebdocular”dan Çağdaş Gazeteciler Derneği (ÇGD) Cumhuriyet gazetesini savunduğu açıklamasına\n“İslamcı terör”\nifadesiyle başlamayı yeterli görmemiş olacak ki, hiç kimsenin kullanmadığı bir ibare de ekleyip “…\nTerör karşıtı\nCharlie Hebdo…”\nnitelemesinde bulundu. Olur ya, ilk cümle dikkatlerden kaçarsa, hedeflenen niyet ikincisinde yakalanabilsin diye herhalde. Hebdo karşıtlarının tam da “İslamcı terör yandaşlığı” safında birleştiklerini şuuraltına kazımayaçalışıyordu. Oysa aynı günlerde, hatta belki aynı saatlerde “Anılarına Saygıyla” diye çıkan Leman’ın ve ÇGD’nin aksine Hebdo eski yazarı Olivier Cyran’ın 2013 yılında Hebdo ile ilgili yazdığı satırlar yansıyordu medyaya. Şöyle diyordu Cyran:\n“11 Eylül sonrası İslamofobik bir nevroza gark olmuş, ülkesinin en çok ezilen gruplarını en çok alaya alan, bir avuç beyaz Fransız’ın çıkardığı bir nefret söylemi bülteninden öte değildi.”\nHatta bizatihi Hebdo’nun kurucularından olan Henri Roussel, Le Nouvel Observateur’e verdiği mülakatta, Hebdo’nun genel yayın yönetmeni Patrick Charbonnier’i suçlayarak, gergin ortamı bildiği halde ekibini de peşinden sürükleyen sorumsuzluk örnekleri serdettiğini vurguluyordu.\nRoussel hiç de haksız değildi. Mesela bunlardan biri Rabia ve Nahda Meydanı katliamlarıyla ilgili olandı. Hebdo, siyahi, çirkin yüzlü ve beyaz entari giymiş bir Arap’ı elinde Kur’an ile tasvir etmişti. Kendisine yağan kurşunlar elinde tuttuğu Kur’an’ı da delip geçiyor, göğsüne saplanıyordu. Bu sözde karikatüre şu ibareyi not düşüyordu dergi: “Kur’an bir … yaramıyor. Kurşunları engelleyemiyor!”\nBunlara Sırp Ortodoks Patriği’nin ya da ABD’li bir Katolik Birliği kuruluşunun lideri Bill Donohue’nun\n“Müslümanlar Hebdo’ya öfkelenmekte haklı!”\naçıklamalarıyla birlikte, Avrupa’nın Müslümanlar konusunda “korkunç” işler yaptığını belirten Yahudi asıllı Profesör Finkelstein’ın, Charlie Hebdo’nun yaptığının ‘mizah değil, sadizm’ olduğuna dair sözlerini de eklemek gerek. Üstelik Finkelstein aynı açıklamasında “Fransa’da anti-semitizm ve holokostinkârı yasadışıyken, İslam’a ve Müslümanlara saldırının yasal olduğu” çelişkisine de atıf yapıyordu.\nAslında Hebdo ve Danimarkalı Jyllands Posten gibi yayın organlarının hiç de sınırsız özgürlüklerle hareket etmedikleri, bizatihi çifte standardı kendi içlerinde uyguladıklarının da örnekleri mevcuttu. Mesela Jyllands Posten, Hz.İsa ile dalga geçen karikatürleri ve Holocaust’la alakalı olanları yayın ilkeleri gereği yayınlamayı reddetmişti. Hebdo ise 2008 yılında yazarı Maurice Sinet’i “anti-semitik” ifadelerinden dolayı dergiden atmıştı. Sinet, Sarkozy’nin oğlunun parayla Yahudi olacağını ima eden ifadeler kullanmış ve Hebdo’nun kırmızıçizgilerine takılmıştı. Aslında aynı kırmızıçizgiler hukuk devletinin menşe ülkelerinden olarak addedilen Fransa için de geçerliydi. Mesela RogerGaraudy’nin kitabının aynı anti-semitizm suçlaması ve “kırmızı çizgiler”den ötürü mahkûm edilmesi bir yana; 2005’te bir tekstil firmasının Hz.İsa ile ilgili afişleri kaldırtılmıştı. Hepsinden önemlisi de sözde fikir özgürlükçülerinin sürekli kullandıkları “Eğer hakaret varsa mahkemeye gidersin!” önermesini nakzedercesine Şubat 2014’te Hebdo ile ilgili şikâyetlerde Müslümanlara yargı yolunun kapandığını iddia eden gerekçeli karardı. İlgili yasanın sadece Katolikler, Protestanlar ve Yahudileri kapsadığını gerekçe gösteren ve ayrımcılık suçlamasına mazhar olan bu mahkeme kararı da hakların ve özgürlüklerin hangi çerçevelerde ve sınırlarda işletildiğini ve “hukuk devleti” nosyonunun bu bağlamda ne anlama geldiğini de sorgulatmaktaydı.\nBöylelikle “fikre karşı fikirle”, “kaleme karşı kalemle” önermelerine sığınmayı tutarlılık olarak addedenlere bizatihi hem Fransız mahkemeleri hem de “olmayı çok sevdikleri” Hebdo gibi yayın organları aslında gereken cevabı vermekteydi.\nLe Monde Diplomatique ve Anti-Emperyalist Kamp\nFransız basını başta olmak üzere Batılı yayın organlarında farklı sebeplerle “Je ne suis pas Charlie” (Ben Charlie Değilim) ya da mesela ölen polis memuruyla kendisini özdeşleştirerek yazılan makalelere şahit olundu. Bunların önemli bir kısmı iki konu üzerinde odaklanmaktaydı: İlki Batı’nın günahları, ikincisi ifade özgürlüğünün anlamı ve sınırları. Bu minvalde meseleyi terör olarak niteleme kolaycılığından ziyade, “şiddet”le ya da üretilen ve büyütülen haksız şiddete “haklı-haksız bir cevap” olarak niteleme yolunu seçenlerin sayısı hiç de az değildi. La Liberation, Le Figaro vb. dergi ve gazeteler bir yana, özellikle solda yer alan Le Monde Diplomatique Genel Yayın Yönetmeni Alain Gresh’in vurguları ve Marksist çizgisiyle Anti-Emperyalist Kamp’ın bildirisi çarpıcı tespitler içermekteydi.\nİslamofobiyle mücadele eden bir kuruluşun da önde gelenlerinden olan Gresh;\n“Gazze için hiçbir şey yapmamışken neden Hebdo için bir dakikalık saygı duruşunda bulunuyoruz?”\ndiye sorarken, Le Monde’un konuyla ilgili nüshasının iki sayfalık bölümünün\n“Ben Charlie Değilim”\nyazılarına ayrıldığının altını çiziyordu. Yarın aynı eylem Le Figaro’ya da yapılsa\n“Ben Le Figaro Değilim”\ntepkisiyle karşılık vereceklerini belirten Gresh, Hebdo’nun yaptığını, -kanunlar çerçevesinde bile olsa- sorumsuzluk olarak addetmekteydi. Hebdo’nun onca sorun varken, toplumun en zayıf, en hassas, en yoksul kesimlerine ve onların değerlerine saldırdığının altını çizen Gresh, konuya şu sosyo-politik tespitlerle izah getiriyordu:\n“…Saldırının uluslararası boyutları var. Ve öncelikle saldırganlar Fransız. Fransa’da doğmuş Fransızlar. Cumhuriyet okullarında, -cumhuriyet değerleriyle- yetişmişler. Peki, neden saldırdılar? Bu Fransa’nın dış politikası ile alakalı. Mali’de, Irak’ta angaje olmuş durumdayız. Libya’da müdahiliz. Bence bu saldırı buna karşı. 11 Eylül’den sonra Afganistan’a girdik. Tam tersine bölgede teröre ve kaosa yardım ediyoruz. Buradaki Müslümanların durumları ile ilgili boyutlar da var. Kim ‘terörist’ doğar ki? Kendilerini bastırılmış hissediyorlar. Irkçılık da var. İsminiz Muhammed ya da Fatıma ise iş ve ev bulmanız zor…”\n“FrantzFanon’u Charlie Hebdo’ya Tercih Etmek”\nbaşlığıyla bir bildiri yayımlayan Anti-Emperyalist Kamp da emperyalizme, savaş baronlarına, varoşlara, ayrımcılığa ve göçmenlere elitist bakışa dikkat çektiği bildirisinde, böyle giderse “yeryüzünün lanetlileri” haklı olarak evrensel Batılı değerlere de savaş açacak nitelemesinde bulunmaktaydı.\nBu saldırıyı Fransa’nın hâkim güçlerinin kendi statükolarına çimento yaptıklarını; Batı demokrasisinin, özgürlüklerin, insanların temel haklarının falan yanında olmadıkları, sadece güç politikalarını ve Batı hâkimiyetini tüm değerleri ayaklar altına alırcasına savunduklarını vurgulayarak şu soruyu soruyordu:\n“Guantanamo’da insanlara işkence yapılırken neredeydiler? ABD AB’ye işkencede taşeron görevi verirken ya da Avrupa vatandaşları (Bunların hemen hepsinin Müslüman olduğunu belirtmek gerek.-B.K.-) işkence edilmek için başka yerlere kaçırılırken ‘özgürlüğün maliyeti’ hakkında neden sessiz kaldılar?”\nFanon’un\n“Sömürgeci şiddet karşı şiddeti doğurur!”\nsözüne atıfla, bu coğrafyaların kendilerine yabancılaşmanın üstesinden ancak bu şekilde geldikleri vurgulanan bildiride İslami uyanış ile ilgili tespitler de manidardı:\n“İslami uyanış, Batı sömürgeciliği ve sömürgecilik sonrası dönemin politik, ekonomik ve kültürel başarısızlığına bir tepkidir. Bunun da sembolü İsrail’dir...”\nBildiri hem şaşkınlık, güvensizlik, öfke ve nefretle beslenen sokaktaki Batılı muhayyileye hem de ikilemler arasında kalan Fransız soluna da şu sözlerle seslenerek nihayete eriyordu:\n“Sadece Gazze’de değil, Fransız banliyölerinde de olan bu adaletsiz sistemin karşısındaki toptan güçsüzlük içinde birisinin ‘Peygamber Muhammed’in intikamını alma’ fikriyle çıkagelmesi anlaşılır bir şey değil mi?...Marx; din ezilenlerin iç çekişidir demiyor muydu?..Rüzgâr eken fırtına biçer!”\nPeygamberimiz (s) Değil, Değerlerimiz Kutsaldır Ya da Kutsallaştırılan İki İkon: F.Gülen ve Charlie Hebdo\n“Resul müminlere kendi canlarından evladır.”\n(Ahzab, 6) Amennâ ve saddaknâ. Peki neden? Hz. Peygamber bizim için bir ikon mu? Kutsal şahsiyet mi? Tapılası bir insan mı? Hayır. Çünkü o, bizlere Allah(cc)’ın Âdem’den bu yana öğrettiği isimlerin/kavramların/değerlerin taşıyıcısı. Zaten ona hücum edenler de ya kara propaganda altında cahilliklerinden bunu yapıyorlar ya da bile isteye! Bile isteye yapanlar, Allah’ın insanlığa yaratıldığı andan itibaren bahşettiği ve insanlık her unuttuğunda da elçileri vasıtasıyla hatırlattığı “ismetlere/dokunulmazlıklara” her gün saldırmaktalar. Milyonlarca Müslümanın ırzına, namusuna, yaşam alanlarına, hayat telakkilerine, canlarına, nesillerine kastetmekteler. Onlara düşmanlık da bundan. Din, akıl, nesil, can ve mal emniyetini Fransızlardan değil, Âdem’den bu yana Rabbimizden öğrendik. Hele ki bu dokunulmazlıkların sınırlarının neler olduğunu, “haksız yere bir cana kıymanın nasıl bütün insanlığa kıymak olduğunu”; “bir kavme olan kinimizin bizi adaletsizliğe sevketmemesi gerektiğini”; “gerektiğinde ihsanda bulunup affetmeyi”; “mustazaf erkek, kadın ve çocukların niyazlarına Rabbimizin çizdiği sınırlar dâhilinde el uzatmayı”Evrensel İnsan Hakları Beyannamesi’nden öğrenmedik. Hele ki bunun pratiğini evrenselleştirmek ve yeryüzüne yaymak adına icraatlar ortaya koyduklarını iddia eden zalimlerden bu konuda öğrenecek hiçbir şeyimiz yok. “Zulme karşı başkaldırmayı” da “iyiliği emredip kötülükten sakındırmayı” da “haddi aşmamayı” da O’ndan öğrendik. Mısır’daki darbeye darbe diyemeyenlerin; daha doğrusu Mısır’daki zulme zulüm diyemeyenlerin bize öğretecekleri kavramlar “yok” hükmündedir. Ama öğrenecekleri çok şey var: Adalet gibi; ihsan gibi; birr gibi; merhamet gibi; isar gibi ve daha niceleri!\nOnların kendi çıkarları mucibince ikiyüzlüce sınırlar çizip, “insan yerine koymadıkları” açısından uygulanmamasında sakınca görmedikleri “norm”larının evrenselliği masalına karnımız tok. Fıtratımız hiç kabul etmiyor. Değerlerin sahibi Allah’tır; sınırlarını o çizer; insanlık da buradan ilhamla yorumlar. Ancak başta değerlerin üreticisi olduklarını iddia etme kibrinden iki buçuk asırdır kurtulamamış Fransızlar olmak üzere, tüm Batılı entelijansiyanın barbarlık sınıfından kurtulup hakiki medeniliğe ulaşabilmesi için daha çok kan dökülmesine vesile olacağı ortadadır. Çünkü onlar “biz ıslah edicileriz” deseler de aslında bozguncuların ta kendileridirler. Ekini ve nesli yok etmede öncülerdir.\nİşte Hz.Peygamber’e olan sevgimizin ve canlarımızdan daha evla olmasının sebebi bu değerlerdir. Ve ona olan muhabbetimiz bu değerlerin korunması ve hayata geçirilmesi sorumluluğumuzdandır. Ona saldıranların zaten yeryüzünde bu değerlere saldırıyor olmalarındandır.\nAncak gerek Fransa’da Hebdo’ya atfedilen kutsallık seremonileri ve gerekse bu coğrafyadaki bazı kesimlerin, kişilerin kutsanmasına ilişkin tavırları, aslında “kutsalcıların” ve “dogmacıların” gerçekte kimler olduklarını ve tavırlarının da “kutsal kâse” ya da “seçilmiş/kutsal kişiler” edebiyatını nasıl andırdığı masaya yatırılmalıdır.\nİçerdekinden başlayalım. Bundan iki yıl önce 1 Ocak 2013’te “Fransız dergisi yeni tahrik peşinde!” diye manşet atan ve 2008’de F.Gülen’i karikatürize eden bir videoyu sitesine koyduğu için gazetevatan.com’a “İçimizdeki Danimarkalılar!” diye göndermede bulunan Zaman gazetesi ve cemaatinin o malum videoya nasıl sansür uygulatıp bütün sitelerden kaldırttıklarını değil sadece Türkiye, dünya biliyor. Şimdilerde ise hainliğin dibe vurduğu yayınlarla, sırf AKP karşıtlığında Türkiye’de birileriyle, sırf Hebdo saldırısını gerçekleştirenlerin kimlikleri üzerinden de Batı ile dayanışma adına “Cumhuriyet’e baskı yapılıyor” haberlerine yer vermekten; “Geçmiş olsun yanınızdayız!” mesajları atmaktan geri durmuyorlar. “Kininiz sizi bu kadar mı dibe vurdurdu?” sorusunu beraberinde getiren icraatlara bütün bir süreç boyunca imza atmaktan imtina etmediler. Bütün dünyanın Netanyahu’ya sorduğu “Senin orada ne işin var?” sorusunu Ahmet Davutoğlu’na sormalarının bile içine girdikleri savaş ikliminde “makul” izahlarının yapılabileceğini bir an için kabul edelim. Yahu “Efendimiz” dediğiniz; “Gül Muhammed” diye kasideler okuduğunuz Peygamberimizle ilgili yapılan alçakça yayınların sırf konjonktür hazretleri öyle emrediyor diye yanında durmak neyin nesidir? Bu esfeli safiline düşmek değil de nedir? Aslında cevabı yukarıdaki paragrafta: Hz. Peygamber’in niçin “âlemlere rahmet” (Enbiyâ, 107) olduğunu kavramamışsak, şiirler okusan ne yazar; kasideleri birbirine eklesen ne fayda?! Sırf kendisine “emekli vaiz” dendi diye yeri göğü inletenlerin F.Gülen için harcadıklarıeforun bırakın onda birini harcamayı, Batılı efendilere hâlihazırdaki iktidarın “terör”le bağlantısını ispat sadedinde geçmekte bütün mesai. İşte kişilerin kutsanması böyle olur! O kişilerin muhayyilesi ve çapı kadar adalet, basiret ve izan!\nAllah’tan New York Times, mülakatı bu defa yegâne kutsalları hoca efendileriyle değil de muhtemelen “dinlerarası hoşgörü ve diyalog” yolculuklarında hiç karşılarına çıkmamış olan Canterbury Başpiskoposu Justin Welby’yle yapmış. İstem dışı da olsa New York Times bu defa bizleri, arkadan hançerlenme hissi ve “sözlerin hikmetini kavrayamama” ithamının getireceği tartışmalara gark olmaktan kurtarıp, bir Batılı ve Hıristiyandan duymayı düşüneceklerimizden daha fazlasıylamuhatap kılmış. Başpiskopos Welby,\n\"Paris saldırısının ardından, İslam'ın bir barış dini olduğunu düşünüyor musunuz?\"\nşeklindeki tuzak soruya, kendi dünya görüşü ve ahlaki zaviyesinden de ödün vermeden şu incelikli cevabı vermiş:\n“Bu çok karmaşık bir soru ve Hıristiyan olarak bizler ahlaki zemindeki duruşa riayet etmek durumundayız, bizim sahip olduğumuz şey ince ahlaki çizgidir. 20 yıl öncesinin Balkanlarına gitmek durumundayız ve orada Srebrenitsa'da Hristiyanların 7 bin Müslümanı katlettiğini göreceğiz. Bu yüzden, taş atmak için acele etmek yerine camdan bir evde oturduğunuzu hatırlamanız gerekir. Dünyada şu an birçok inanış ve gelenek mevcut ve bunlar, 'Bir şeyleri değiştirmemiz, bir şeyleri çok hızlı değiştirmemiz gerek ve bunun için de kullanılacak yol şiddetten geçiyor' diyorlar. Şiddete bulaşanları bu yola sevk eden bazı İslami gelenekler ve uygulamalar var, ancak Hıristiyan uygulamalarında da bunlar mevcut. Cevap, tekil bir olaydan hareketle bir dini toptan kınamak değildir ancak bu olay da hiç yaşanmamış gibi hareket etmek de cevap değildir.\"\nKendi ürettiğiniz kutsallardan arınamadığınızda, bir piskopos kadar bile dürüst olmanız zorlaşıyor. Oysa hikmet, müminin yitik malıydı değil mi?\nGelelim Hebdo kutsamasına. Neydi Hebdo ile ilgili en meşhur tespit: “Bütün kutsallara karşılar!” Yani; genel olarak otoriteye, hiyerarşiye ve “doğru”nun bir tek kendilerine ait olduğunu varsayan tüm birey ve gruplara. Tabii bunun böyle olmadığını “Siyonizm kutsalı”na dokundurtmama çabasında görüp gözlemlemiştik. Ancak burada başka bir kutsala dikkatleri çekeceğiz. O da bizatihi müdavimleri ve karşıtlarınca Hebdo’nun kutsanması!\nArthur Goldhammer, saldırı sonrası yazdığı bir yazıda Hebdo için şu nitelemelerde bulunuyor:\n“Katledilen sanatçıların çizimlerini yeniden yayınlamak, ölenleri bir nevi ifade özgürlüğünün soyut idealleri hâline getirerek\nkutsallaştırma\neğilimi gösteriyor. Ancak bugün öldürülen çizerleri onurlandıran yayınların birçoğu, geçmişte bu sanatçıların eserlerini zevksiz ve müstehcen olarak nitelendiriyordu; esasen çoğu zaman da öylelerdi. Charlie’nin hicvi zaten esas itibarıyla zevksiz ve müstehcen olmak, görgü kurallarını hiçe saymak, mesajını iflah olmaz, yola gelmez bir üslupla vererek başka hiçbir yerde yayınlanma imkânı bırakmamak üzerine kuruluydu… Charlie'nin müstehcenliklerinin yarattığı şoku, ölenlerin\n‘şehadetine’\nyönelik bir saygı duruşuna dönüştürmek, dergiyi, bastırılamaz biçimde karşı olduğu tüm o gelenek ve kurumların bizzat simgelerinden biri hâline getirmekle aynı şey.”\nDemek ki herkesin kendi kutsalları var. Konjonktür ilahı emrettiğinde bunlar bazen tarihî olaylar, bazen de bazı normları temsilen kahramanlaştırılanlar olmakta. Batı tarihinde bunun o kadar örneği mevcut ki; bu konuda sadece Ortaçağı günah keçisi ilan etmek büyük haksızlık; modern çağ ziyadesiyle bu kültler, ikonlaştırmalar ve kutsala büründürmelerle malul.\nHatta İslam dünyasına müdahalede meşruiyet umdesi olarak telakki edilenlere bakın, aslında Anti-Emperyalist Kamp’ında vurguladığı gibi gayet ikiyüzlüce sahiplenilen kutsalların nasıl da hegemonyayı ve gücü pekiştirmede kullanıldığı görülebilir.\nÇağdaş felsefenin görmezden gelinemeyecek önemli isimlerinden olarak addedilen Slovak Zizek’in hadiseyi okuma biçimindeki sığlığa değinmek, kutsallara dayanan “adaletsiz ötekileştirme”nin sadece elit Fransızların mahareti olmadığını, entelektüelleri de içine alan ve tarihten beslenen bir girdabın nefsaniyeti ve kibri nasıl beslediğini gözler önüne sermekte. Bu kibir ki, değerler bağlamındaki üstünlük öngörüsü ve kutsamanın, genelleme özgürlüğünün ve ırkçılığın naif bir tablosunu ortaya koymakta. Dua edelim ki; tıpkı bizde de olduğu gibi Allah sokaktaki Fransız’ı bu tür masa başı tahlilcilerinden korusun ve onların da Iraklılar, Suriyeliler, Malililer ve Mısırlılar gibi gerçeklerle yüzleşebilme ve yaratılan iklimi sorgulayabilme imkânlarını artırsın:\n“...Teröristlerin tutkulu yoğunluğu, gerçek bir inanca sahip olmadıklarının kanıtıdır. Haftalık bir mizah dergisindeki aptalca bir karikatürü kendisine yönelik bir tehdit olarak algılayan bir Müslümanın inancı nasıl bu kadar kırılgan olabilir? Köktenci İslami terör, teröristlerin kendi üstünlüklerine olan inançlarına ve kendi kültürel-dinî kimliklerini küresel tüketim uygarlığının saldırısından koruma arzusuna dayandırılamaz. Köktencilerle olan sorun, onların bizlerden aşağı olduğunu düşünmemizden çok onların gizliden gizliye kendilerinin aşağıda olduğunu düşünmeleridir. Bu nedenledir ki, bizim onlara yönelik hiçbir üstünlük hissetmediğimize ilişkin aşağılayıcı ve politik doğrucu mahiyetteki sözlerimiz, onları daha da kızdırıp kinlerini beslemelerine neden olmakta. Sorun kültürel farklılık (yani, kendi kimliklerini korumaya çalışmaları) değil, fakat tam tersi köktencilerin zaten bize benzemeleri, yani bizlerin standartlarını içselleştirmeleri ve kendilerini bu standartlarla değerlendirmeleridir. Paradoksal olarak, köktencilerde asıl eksik olan, kendilerinin üstünlüklerine yönelik gerçek bir ‘ırkçı’ inançtır...”\nZizek örneğini vermemizin sebebi aslına müracaat etmek. Yoksa buradaki “yerli” dostlarının terennümlerine de başvurabilirdik ama aslı varken kopyasına ne hacet. “Buralılar” da efendilerinin hissettikleri aynı özgüvenle(!) kendi coğrafyalarına bakmaktalar deyip geçelim.\nRabbim cümlemizi; buradakileri ve oradakileri, yaşanmışlıklardan kopan bir adaletsizliğe savrulmaktan; insanların amellerini/icraatlarını/eylemlerini kutsallaştırılmış ama aynı oranda da değer bağımsız kılınmış klişelerle değerlendirmekten; özü yitirip, dünyayı konforlu bir masanın yerleştirildiği manzaralı odalardan izlemekten ve mazlumların ismetlerine saldırılırken sosyolojinin ve siyaset biliminin pozitif rüzgârına pupa yelken savrulup sırat-ı müstakimi uzaktan seyredenlerden korusun.\nİçimizdeki Komplocular ve “Batı Müslümanlarla Savaşmayı Sonlandırmalıdır” Diyen Batılılar\nKomploculuk da sadece yerel değil, evrensel bir tutum. Komplolar da öyle. Neredeyse dünyadaki her gelişmeyi Türkiye bağlantılı okumaya şartlanmışlarımız açısından böyle olduğu gibi, dünyada da bu güruhun izdüşümleri mevcut.\nDaha hadisenin ilk dakikalarından itibaren CNN benzeri çevrelerde, eylemcilerin Irak ya da Suriye sınırından giriş çıkış yaptıklarını gündemleştirip meseleyi iç politik tartışmaların bir uzantısı olarak okuyup hükümetin dış siyasetine bu olay üzerinden atışlar yapmaya çalışanlar yok değildi elbette. Ancak bunlara cevap yetiştirme mantığı içerisinde, “Derin Avrupa”, “Derin Üst Akıl”lar cihetinden konuyu tartışan muhafazakâr ve seküler kesimler de -olmayan veriler üzerinden- bir o kadar saptırıcı, hadisenin genel fotoğrafını görmeyi ve tahlilini engelleyici yakıştırmalarda bulundular.\n“Operasyon Hollande’a yapılmıştır” yakıştırmasında bulunanlar, özellikle Fransa ve Türkiye’nin son dönemde Rusya merkezli politikalarına karşı bir uyarı mesajı olduğunu anlatmaya gayret edip; Sultanahmet saldırısıyla bu olay arasında sıkı irtibatlar kurmaya çalışırlarken; çok ilginçtir ki, Alexander Zhilin’in Rusya’nın önde gelen gazetelerinden Komsomolskaya Pravda’ya verdiği mülakatta olduğu gibi bazı Rus analistler de olayın “Rusya’ya bir saldırı olduğunu” iddia ediyorlardı. Tıpkı ABD’deki bazı muhafazakâr yorumcuların, Obama’yı saldırıdan sorumlu tutmaları gibi. Onlar da saldırının şifresinin Obama’nın 2012’de Birleşmiş Milletler’de yaptığı bir konuşmaya dayandığını iddia ediyorlardı. Buna göre, Obama, Bingazi saldırılarından sonra yaptığı konuşmada,\n“Gelecek, İslam peygamberini karalayanlara ait olmamalıdır.”\ndemiş ve üç yıl sonra gerçekleşen bir saldırının fitilini ateşlemişti! Bunlardan biri olan muhafazakâr siyaset yorumcusu Rush Limbaugh, bu konuşmanın Paris saldırganlarına cesaret verdiğini öne sürerek;\n“Barbarca eylemleri rasyonelleştiren bir ABD Başkanı var. Bu hareketlerin sonuçları oluyor.”\ndiyordu. Bir eylem, CIA’den başlamak üzere derin istihbarat birimlerinin neredeyse tümüne mal edilir de kamber unutulur mu? Elbette “Müslümanları dünyaya kötü göstermek isteyen MOSSAD” da bu işin içindeydi! Tabii bizimkiler boş durur mu; hadiseyi Fransa-ABD çekişmesi bağlamında okuyup ABD’deki siyahilerin ayaklanma hadiselerini Fransa’ya fatura edip, hatta ABD’li polislerin kafasına sıkan Fransız ajanları üretip(!) cevabı Paris’te kendi polislerinin kafasına sıkılarak aldıklarını iddia edecek kadar adrenalini yüksek ajan romanlarına taş çıkartan komploları ‘arkası yarın’ eşliğinde okuyucularıyla paylaştılar. Yani tüm komploları topladığınızda dünyanın hemen tüm “üst akılları” ve devlet aygıtları işin içindeydi ama emperyalizm, işgal, sömürü, tecavüz, işkence, kutsallara hakaret edenler ve bunlarla mücadele içerisinde olanlar buhar olup uçmuştu adeta.\nPeki, hiç mi aklıbaşında yorumlar yoktu. Gerçeklere dokunan, olan biteni anlamlandırmaya çalışan, kendi günahlarını tartışmaya açan tahlilleri yapanlar yok muydu? Vardı elbette. Mesela 11 Eylül’den sonra Afganistan ve Irak’ı işgal eden ABD’dekiCumhuriyetçi Parti'nin 2008’deki başkan adayı ve Obama’nın rakibi John McCain gibi.\nMcCain, Paris saldırısından birkaç gün sonra ilginç bir itirafta bulunuyordu. ABD’nin içine düştüğü batağa dikkat çeken McCain, ABD’nin IŞİD’e karşı mücadele yöntemini sert bir dille eleştirip\n\"Bu stratejiyle IŞİD kazanıyor! Silahlarını bırakıp kaçan Irak askerleri yetersiz kaldı. Örgütü Kobani’den bile kovamadık!\"\ndedikten sonra sözü Paris eylemi ve Irak’taki durum ilişkisine bağlıyordu:\n\"Charlie Hebdo saldırısı, IŞİD’e katılan yabancı savaşçıların profesyonel operasyon yürütme kabiliyetlerini gösteriyor.\"\nMcCain ABD-Fransa ayrımı da yapmadan, koalisyon politikasını bir bütün olarak suçlayıp\n\"Irak’taki başarısız politikamız yüzünden, işte bu tür sonuçlar ortaya çıktı.\"\ndiye de ekliyordu.\nBir başka örnek ABD'nin eski başkanlarından Jimmy Carter. O da emperyalizmin işgali altındaki bir başka coğrafyaya, Filistin’e atıfla hadisedeki günahların payını sorgulatmaya çalışıyordu:\n\"Paris saldırısının sebeplerinden biri Filistin'in işgal altında olmasıdır. Bu, Batı Şeria ve Gazze'de yaşayan insanlarla bir şekilde bağı olan insanları etkiliyor. Onlar şimdi ne yapıyorlar ve onlara şimdiye kadar neler yapıldı? Bence sebeplerden biri de bu.\"\nPeki,merkez ülke Fransa’nın siyasetçileri meseleyi nasıl yorumluyor, bir de ona bakalım.\nFransa'nın eski başbakanı\nDominiquede Villepin\n,\nParis olaylarını yorumlarken Batılı ülkelerin IŞİD ve Ortadoğu politikasını sert ifadelerle yerden yere vuruyor ve şöyle diyordu:\n“IŞİD küstah ve kibirli Batı politikasının biçimsiz çocuğudur\n…\nBatı'nın dış politikası, 'terör' noktalarını çoğaltmaktan başka bir işe yaramadı,\nABD Başkanı Barack Obama'nın başını çektiği ve birçok ülkenin katılımıyla oluşturulan IŞİD'e karşı koalisyon,\nkomik ve tehlikeli…”\nVillepin de yaptığı açıklamada\n\"Batı'nın geçmiş tecrübelerden ders almadığını\"\nifade ettikten sonra -tıpkı Irak ve Filistin’i işaretleyen ABD’li siyasetçiler gibi- o da bunlara Afganistan’ı ekliyor ve şöyle diyordu:\n\"Şimdi ABD'nin ve Avrupa'nın Afganistan savaşındaki tecrübelerden ders almasının zamanıdır. 2001 yılında sadece bir 'terör' noktası vardı. Afganistan'a girildi, 13 yıl geride kaldı ve bizim tutarsız politikalarımız yüzünden şimdi Irak, Libya, Afganistan, Mali ve diğerleriyle birlikte 15 'terör' noktası var.\"\nDahası da var. Villepin, ne içimizdeki Hebdocuların ne de komplocuların hâlâ anlamaya yanaşmadıkları şu gerçekliğe de parmak basıyordu:\n“2003 yılında pervasızca başlatılan Irak savaşından sonra, Irak’ın eski başbakanı Nuri el-Maliki ABD tarafından desteklendi. Maliki’nin Şiiler ve Sünniler arasında oynadığı mezhepçilik oyunu ise IŞİD'in büyümesine neden oldu.”\nİçimizdeki Murdochlar ise hâlâ\n\"Müslümanların çoğunluğu barışsever olabilir. Ama içlerinde büyüyen cihatçı kanserin farkına varıp ortadan kaldırana dek onlar da sorumludur.\"\nsinsi retoriğini kullanmaya ve halktan siyasetçilere Müslümanların genelini özeleştiri adı altında ahlaksız bir itirafçılığa ve özgüven yitimine duçar kılmaya devam ediyorlar.\n“İslam’da terör yok” tabii ki. Dünya âlemin bildiğini papağan gibi tekrarlamaya gerek yok. Bu gerçeği mezkûr kesimlerden öğrenmeye ise hiç hacet yok. Terör yok ama Müslümanlara küresel anlamda devlet terörü uygulayanlara boyun eğmek de yok. İslam’ın kutsallarına hakaret edilmesine ve insanlığın ismetlerinin ayaklar altına alınmasına boş gözler ve taşlaşmış kalpler ile bakmak da yok. İslam’da zillet de yok; zulmü ama elinle, ama dilinle, ama kalbinle her neye gücün yetiyorsa engellemek var! Hiçbir şey yapamıyorsan, Müslümanların yanında da duracak cesareti kendinde bulamıyorsan en azından susmak asgari bir tutarlılık göstergesi değil midir?\nBizler de bu hadiseleri tahlil edip değerlendirirken, usuli-akidevi ve ondan bağımsız olmayacak şekilde siyasi açıdan en ideal olanı ortaya koymaya çalışmalıyız elbette. Bu, Müslüman olmaklığımızla boynumuzun borcu. Ancak realiteleri ve vakıayı da göz ardı etmeden, realiteden soyutlanmış ideallerin gerçekler karşısında irtifa kaybetme riskini de gözeterek değerlendirmelerde bulunmalıyız. Tartışırken ya da eleştiriler getirirken içeriden bir dil kullanmalıyız. Ne Mısır örnekliğini, ne Tunus’u ne de Afganistan ya da Suriye pratiğini beğenmeyip “pir û pak” saflarını koruduklarını zannedenlerin konumuna düşmemeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}