{
  "id": "b5e935ef-a9c9-4719-aa05-fa83395493af",
  "title": "Umut ve Yeis Sarkacında Çözüm Süreci",
  "author": "Murat Koç",
  "year": "2015",
  "issue": "Sayı: 289 - Nisan 2015",
  "url": "https://www.haksozhaber.net/okul/umut-ve-yeis-sarkacinda-cozum-sureci-7216yy.htm",
  "content": "Eskiden ölümlerle, kaosla a\nnılan Newroz, çözüm sürecinin ardından 30 yıllık savaşı sona erdirecek müjdelerin heyecanla beklendiği tarihî bir gün olarak yeni bir anlam kazanmaya başladı. Düne kadar silahlı mücadelenin selamlandığı bir sembol iken Newroz, çözüm süreci ile birlikte barış çağrılarının beklendiği bir etkinliğe dönüştü. Özellikle 2013 Newrozunda Öcalan’ın silahlı dönemin sona erdiğini, silahlı unsurların sınır dışına çekilmesi gerektiğini vurgulamasıyla birlikte Newroz’da okunacak mektup çözüm sürecinin en önemli enstrümanı haline geldi. PKK-HDP tabanı üzerinde önemli bir etkiye sahip olan Öcalan, çözüm sürecinin ilk gününden itibaren Kürt kamuoyunu ve PKK’yi çözüme ikna etmek için epey gayret sarf ediyor. Bu çabaların toplumsal karşılığı ise en çok Newroz günü Diyarbakır’da belirginleşiyor.\nSon günlerde süreç bağlamında yaşanan olumlu gelişmeler nedeniyle bu yıl Newroz günü yapılacak çağrının sürece ivme kazandırması ve PKK’nin silahlı mücadeleyi terk etmesi açısından tarihî bir çağrı olması bekleniyordu. Ancak hem Kandil’in hem de Kemalistlerin sevimli yoldaşı Selahattin Demirtaş gibi süreç karşıtlarının Newroz öncesinde geliştirdikleri açık tavır nedeniyle olsa gerek Öcalan beklenilen çağrıyı yapmadı. Bununla beraber Cumhurbaşkanı Erdoğan’ın Newroz öncesi Kürt sorunu ve çözüm süreci ile ilgili sözlerinin de Öcalan’ın elini zayıflattığı söylenebilir. Newroz’da okunan mektup şu ya da bu sebeple silahların bırakılması açısından “tarihî” bir niteliğe sahip olmak bir yana son iki yıllık mesajların yinelenmesinden ibaretti. Muhakkak ki bu bildiri Öcalan’ın kararlığını yansıtması, çözümün ruhuna uygun düşmesi ve sürecin sürdürülmesi açısından önemli vurgular içermektedir ve bu yönüyle önemsenmelidir. Ancak gelinen aşamada bildirinin PKK’nin tamamen silahsızlanması beklentisini boşa çıkarttığını da ifade etmek gerekir.\nNewroz Mektubunda Verilen Ödünler Dolmabahçe Deklarasyonuna Gölge Düşürdü\nÇözüm sürecinin bugüne Erdoğan ve Öcalan’ın emekleri sayesinde geldiğini hiçbir makul insan inkâr edemez. İkisi de etkiledikleri kesimleri sürece ikna etmek ve inandırmak için üstün bir gayret sergilediler bugüne kadar. Erdoğan, kendisine güvenen Türkiye toplumunu Kürt sorununun varlığına ve bunun da inkârcı ve zalim sistemden kaynaklandığına, çözümün silah ve çatışmayla değil ancak diyalog ve müzakerelerle mümkün olabileceğine inandırmak için tüm riskleri de göze alarak süreci her şeyiyle sahiplendi. Partisi içinde bile sürece karşı olanları dizginlemeyi başardı. Öcalan da kendi tabanını, etkilediği Kürtleri barışa ve çözüme inandırmasına rağmen PKK ve HDP başta olmak üzere Kürt ulusal hareketi çözümü sahiplenmedi aksine süreç karşıtlığını her geçen gün daha ileriye taşımakta ısrar etti.\n28 Şubat’ta Dolmabahçe Sarayında hükümet ve HDP yetkililerinin birlikte yaptıkları açıklama sonrası 2015 Newrozu tarihî bir çağrıya sahne olabilirdi. Bugüne dek hep darbelere ve militarist vesayetin güçlenmesine katkı sağlayan Kürt sorununun çözümü konusunda mutabık kalınan on maddenin bir darbe yıldönümünde kamuoyuna sunulması sürecin anlam ve mahiyetini göstermesi açısından önemliydi. Her ne kadar bu on madde soyut, farklı anlamlara gelebilecek ve on yıllar içinde hallolacak maddeler olsa da Dolmabahçe Sarayında kamuoyuna verilen görüntü ve Öcalan’ın PKK kongresinin toplanarak silahı bırakma kararı alması şeklindeki çağrısı çarpıcı olduğu kadar Kürt sorunu açısından tarihî bir eşiğin aşılması anlamına geliyordu. Ancak bu kararlılıktan Newroz mektubunda ödün verilmesi, silah bırakma çağırısının esnetilmesi, 28 Şubat Dolmabahçe Deklarasyonuna gölge düşürdü ve çözüm karşıtlarının da maalesef bu noktada elini güçlendirdi.\nÖcalan’ın 2015 Newroz mesajı temelde geçmişte yaptığı çağrının benzeri olsa da bazı önemli vurguları içeriyordu. Kandil’in ve PKK kadrolarının 40 yıllık savaşa atıfta bulunarak çözüm sürecinin ödenen bedelleri karşılayamayacağı şeklindeki itirazı ve bu zeminde çözüm karşıtlığını derinleştirmeleri Öcalan’ın mektubunda karşılığını bulmuş ve eleştirilmiştir:\n“Kırk yıllık hareketimizin acılarla dolu geçen bu mücadelesi boşa gitmediği gibi aynen sürdürülemez bir aşamaya da varmış bulunmaktadır. Tarih ve halklarımız bizden dönemin ruhuna uygun bir demokratik çözümü ve barışı talep etmektedir.”\nÖcalan’ın bu sözleri PKK ve HDP kadrolarının itirazlarını boşa çıkartmaya yönelik olsa da Kandil bu retorikte ısrarcı davranıp özellikle militantabanını bu propaganda ile canlı tutmaya devam edecektir. Mektuptaki önemli ve tartışmalı mesajlardan biri de PKK’ye Türkiye’ye karşı silahlı mücadeleye son vermesi için kongreyi toplama çağrısının yapılmış olmasıdır. Ancak bu çağrı zaten Dolmabahçe’de okunan deklarasyonda yer almış, PKK’nin tamamıyla silahsızlanması istenmiş, üstelik bu talep herhangi bir şartada bağlanmamıştı. Ne var ki Newroz bildirisinde silahsızlanma yerine Türkiye’ye karşı silahlı mücadeleyi sonlandırma çağrısı yer almaktadır ki, bu zaten hâlihazırda fiilî olan durumun kongreyle resmi hale getirilmesinden başka bir anlama gelmemektedir. Dolmabahçe’deki, toplantıda bahar aylarında kongrenin toplanması istenmişken Newroz’da okunan mektupta kongre için herhangi bir tarihin verilmemiş olması büyük bir çelişkidir. Üstelik Türkiye’ye karşı silahlı mücadeleyi sonlandırma talebinin on maddelik Dolmabahçe Deklarasyonunda mutabık kalınması ve izleme heyetinden teşkil edilecek bir hakikat ve yüzleşme komisyonu şartlarına bağlanması, Öcalan’ın bu konuda Kandil’le arasındaki ihtilafın aşılmamış olması şeklinde yorumlanmaktadır. Öcalan’ın PKK’ye yeteri kadar nüfuz edemediği tartışmaları giderek artmaktadır.\nMektuptaki “Eşme ruhu” vurgusu ise güncelliği ve mahiyeti açısından oldukça çarpıcı ve şaşırtıcıydı. Öcalan, mektubunda yer verdiği\n“Bu temelde gelişen Eşme ruhunu halklarımız arasında yeni tarihin sembolü olarak selamlıyorum. ”\nşeklindeki sözlerle Kürt sorununun sadece Türkiye’ye ait bir sorun olmadığını ve çözümün halkların bölgesel ittifakıyla kalıcı hale getirilebileceğine atıfta bulunmaktadır. “Eşme ruhu” vurgusu aynı zamanda çözüm karşıtı olan yerli ve uluslararası güçlere verilen bir birlik mesajı olarak da okunabilir. Ulus devlet ve yıkıcı milliyetçilik eleştirisinin ardından gelen birliktelik vurgusu, Öcalan’ın son yıllarda üstünde çokça durduğu birlikte yaşam tezini de güçlendirmektedir.\nÖcalan PKK’nin Silahına Hükmedemiyor\nNe Türkiye’ye karşı silahlı mücadelenin sonlandırılma çağrısı, ne çatışmacı-yıkıcı milliyetçiliklerin yol açtığı ulus devlet trajedisi eleştirisi ne de emperyalizm-neoliberalizm değerlendirmesi Öcalan’ın ilk defa değindiği şeyler değil. Öcalan bunları yıllardır söylüyor ancak kamuoyunun gündemine bu yoğunlukta taşınması ve tartışılması yeni bir durum. Bu nedenle söz konusu mektupta gerek PKK açısından gerekse de çözüm sürecinin iki buçuk yıllık hâsılası göz önünde tutulduğunda pek de bir yenilikten bahsedilemez. Bu mektup sürece ivme kazandıracak bir mahiyete sahip olmadığı gibi hükümete atacağı yeni adımlar için elini güçlendirecek pek bir şey desunmamaktadır. Newroz’da okunan bu mektup Dolmabahçe bildirisinin gerisinde kalmış ve çözüm umudunu koruyanların beklentilerini karşılamamıştır. Sadece Öcalan’ın süreçteki kararlılığını, yaklaşımlarında fazla bir değişiklik olmadığını ve silahlı mücadele dönemi kapansın diye çabaladığını yansıtmaktadır. Oysa Dolmabahçe toplantısı çözüm süreci açısından büyük bir jest anlamına geliyor. PKK’nin silah bırakması karşılığında hükümet bu görüntüyü ve 10 maddelik deklarasyonu kamuoyuyla paylaştı. İzleme kurulu tartışmaları da bu toplantının ardından gündeme geldi. Hem deklarasyon hem de izleme kurulu, süreci silahsızlanma aşamasına getireceği umuduyla hükümet tarafından atılan ileri adımlar olarak değerlendirilmeli. Buna müteakip Öcalan’ın Newroz’da silahsızlanma çağrısını güçlü bir vurguyla ve tarih vererek gündeme getirmesi bekleniyordu. Ancak bunun çok gerisinde bir metin ortaya çıktı. Erdoğan’ın Dolmabahçe ve izleme kurulu eleştirisi de PKK’nin bu tarihî adımlara rağmen silahsızlanma konusunu elinin tersiyle itmesinden kaynaklanıyor. Hükümet süreci hızlandırmak için bu adımları Newroz’dan önce bir katalizör işlevi görmesi için attı ancak beklediği karşılığı alamadı.\nSon Newroz bildirisi öncesinde ve sonrasında yaşananlar birlikte değerlendirildiğinde Öcalan’ın Kandil’e vaziyet etmekte zorlandığı sonucu çıkartılabilir. Özellikle Dolmabahçe’de Öcalan’ın talebiyle silah bırakma çağrısının yapılmasının ardından Kandil’in ve HDP şahsında Demirtaş’ın giderek agresifleştiği görülüyor. Tüm dünyanın gözü önünde yapılan çağrıya rağmen Kandil, Öcalan’ın silah bırakma çağrısı yapmadığını, sadece niyet beyanında bulunduğunu söylemekle meseleyi görmezden gelme yoluna gitti. Bununla da yetinilmeyip Erdoğan’dan kurtulmak için dağı kutsayan Kemalist medyaya Kandil’den verilen demeçlerde silah bırakmak için Öcalan’ın kongreye katılmasının zorunlu olduğu ifade edildi. Hatta Kandil’deki bazı yöneticiler daha ileri bir noktayı işaret ederek “Önce devlet silah bıraksın!” şartını bile ileri sürdüler. Dolmabahçe’deki görüntüden rahatsız olduğu her halinden belli olan Demirtaş ise silah bırakmanın söz konusu olmadığını söyleyerek safını açıkça vesayetten, statükodan yana belirledi bir kez daha. Tüm bunlar Öcalan ile lideri olduğu hareketi arasında çözüm konusunda ciddi anlaşmazlıkların olduğunu göstermektedir. Çözüme en başından beri karşı olan Kandil ve HDP’nin Öcalan’la yaşadıkları ihtilaf uzun süredir dillendiriliyordu ancak ilk defa bu açıklıkta mal oluyor kamuoyuna. Kandil ve HDP işbirliği ile Öcalan’ın hareket alanı iyice kısıtlanıyor. Kürt ulusal hareketinin Kürtler üzerindeki etkisini artırma isteğine rağmen Öcalan’ın taban üzerinde halen etkisi oldukça fazla. Bu nedenle çözüme karşı duran HDP-PKK Öcalan’la çatışma ve ayrılık görüntüsü vermemek için sürece yönelik saldırılarını müzakerelerde Öcalan’ın elini güçlendirmeye yönelik bir stratejinin parçası olarak sunmaktalar. Sürecin zeminini yok etmeye dönük girişimler Kürt kamuoyuna bolca Öcalan güzellemeleri eşliğinde bu kılıfla pazarlanıyor.\nKandil’in Silah Israrı ve Süreç Karşıtlığının Arka Planı\nKürt ulusal hareketi en başta mevcut konjonktürün kendi lehine olduğunu düşündüğü için bu sürece karşı ve verili şartlar nedeniyle silahsızlanmanın anlamsız ve gereksiz olduğunu düşünüyor. Buna ilave olarak çözümü AK Parti ile yapmak istememeleri, ideolojik ve “samimi” bir tutumla geliştirdikleri Erdoğan ve AK Parti düşmanlığından ileri geliyor. Bunlar çözüm karşıtlığının temel saikleri. Bununla beraber Kürt ulusal hareketi evveliyatından beri öykündüğü sol-Kemalist kesimle Erdoğan düşmanlığı ortak paydasında buluşup son dönemde geliştirdiği ünsiyeti de yitirmek istemiyor. Bu tablo bir yandan ideolojik bir tutumu yansıtıyor ama arka planında tüm girişimlerine rağmen hükümeti deviremeyen vesayetçiler için PKK’den daha işlevsel bir aygıtın olmayışı gerçeğisaklı. Erdoğan karşıtı geniş cephenin son yıllardaki PKK-HDP güzellemelerinin nedeni tam da bu. Kürt ulusalcılarının tabanıyla birlikte Gezi’ye destek vermesini ve 17-25 Aralık yargı darbesi girişimine ortak olunmasını da Öcalan engellemişti. HDP-PKK bugün bile bu “fırsatları” kaçırdığı için dövünüp duruyor. Ancak Öcalan eskisi kadar örgütüne hükmedemiyor. Dolmabahçe’deki toplantıda Öcalan PKK’ye silah bıraktırmak için önemli bir hamle yaptı ancak tepkiler nedeniyle geri adım atmak zorunda kaldı. Söz konusu silahların bırakılması olunca Öcalan PKK gibi, birçok istihbarat örgütüyle münasebeti olan bir yapıya söz geçiremiyor. Bu durum Öcalan’ın Avni Özgürel’e 1996’da verdiği mülakatta söylediği şu sözleri hatırlatıyor:\n“PKK'ya silah bıraktırırsam beni tasfiye ederler.”\nSon dönemde IŞİD üzerinden Ortadoğu’da gelişen yeni ittifakların bir parçası olmak için çabalayan PKK, Kobani’de ABD ve Batı ile kurduğu ilişkiyi daha ileriye taşıma stratejisiyle hareket ediyor. Ortadoğu’daki cari koşulların kendi lehine geliştiğini ve bu sayede Suriye Kürdistan’ı başta olmak üzere bölgede etkin bir aktör olabileceğini hesap eden PKK, bu vasatta silahsızlanma konusunun tartışılmasını bile gereksiz görüyor. Etkinliğinin ve bölgede muhatap alınmasının elindeki silahın gücüne dayandığını düşünen örgüt, siyasi dönüşüm anlamına gelen çözüm sürecine bu ve benzeri gerekçelerle başından beri soğuk bakıyor. PKK’nin son yıllardaki genel stratejisini somut ve elle tutulur kazanımlardan oluşan iktidar tutkusu belirliyor. HDP ve özelde Demirttaş’ın tavrı da Kandil’den pek farklı değil. Gerilimi artıran ve çatışmacı bir siyaset güden Demirtaş Kemalistlerle aynileşen çözüm süreci karşıtlığını Kandil’den aldığı destekle her geçen gün daha ileri noktalara taşıyor.\nErdoğan ve Çözüm Süreci Karşıtlarının Yeni Lideri: Selahattin Demirtaş\nKandil ve Demirtaş’ın Erdoğan’a\n“diktatör, faşist, tımarhanelik deli, IŞİD’in esas halifesi Bağdadi değil Erdoğan”\ngibi ifadelerle saldırmasını, HDP’nin barajı aşmak için ulusalcılara yaranma çabası olarak görmek tek başına meseleyi anlamaya yetmez. Cumhurbaşkanlığı seçim sürecinde öne çıkartılan Demirtaş’ın Kandil’le birlikte soyunduğu rol, hükümeti devirmek ve Erdoğan’dan kurtulmak isteyenlerle aynı cephe hattında buluşmayı gerektiriyor bugün. Meclis grup konuşmasında 120 saniye boyunca defalarca\n“HDP var oldukça, HDP'liler bu topraklarda nefes aldıkça sen başkan olamayacaksın. Seni başkan yaptırmayacağız, seni başkan yaptırmayacağız, seni başkan yaptırmayacağız!”\ndiyen Demirtaş, bu çıkışı sadece barajı aşmak için oyuna muhtaç olduğu CHP’li seçmenin\n“AKP-HDP anlaştı başkanlığı getirecekler!”\nşeklindeki endişelerini izale etmek için yapmıyor. Demirtaş’ın bu ve diğer çıkışları, seçmen kazanma niyetinden öte AK Parti düşmanlığından ve konuşlandığı pozisyonun gereği çözüm sürecine zarar verme iştiyakından kaynaklanıyor. Başbakan başta olmak üzere çözüm sürecinin merkezinde yer alan hükümet yetkilileri de son dönemde Demirtaş’ın süreci zehirleyen bu çıkışlarından rahatsızlık duymuş olmalılar ki, kendisinin belli bir senaryo gereği sahneye sürülen bir proje olduğunu defalarca vurgulama ihtiyacı hissettiler. Demirtaş’ı Öcalan’ın önüne geçirmek için uğraşanlar HDP tabanında da bu sayede Erdoğan nefretinin yaygınlaşıp kökleşmesini bekliyorlar. Çözüm sürecine katkı sunmak bir yana başından beri köstek olan Demirtaş’ın ve Kandil’in, süreci sahiplenen Erdoğan’a her fırsatta hakaret etmesi, Erdoğan’ın HDP tabanı nezdinde bir nefret objesi şeklinde görülmesini sağlamaya yönelik bir çaba. HDP tabanındaki Erdoğan düşmanlığını sadece çatışmacı Kürt milliyetçiliği ile izah etmek de pek mümkün görünmüyor. Erdoğan nefreti bilinçli olarak uzun süredir yoğun propagandalarla işleniyor. PKK medyasına, diline, siyaset tarzına bakıldığında Kürt sorunundan çok AK Parti ve Erdoğan düşmanlığının öne çıktığı görülecektir. Oysa son 10 yılda Kürt sorunu konusunda Erdoğan’ın kararlı siyasi tutumu sayesinde alınan mesafeye ve çözüm sürecinde gelinen aşamaya bakıldığında bunun büyük bir haksızlık olduğunu ifade etmek gerekiyor.\nErdoğan’ı etkisiz hale getirmek isteyen koalisyon HDP’nin seçim barajını aşması için Demirtaş’a sonuna kadar destek olmaya devam edecek. Demirtaş ve Kandil sayesinde Erdoğan’ı Kürtlerin en büyük düşmanı ilan ettirenler, HDP’nin barajı aşmasıyla birlikte Öcalan’ın etkisinin kırılacağını umut etmekteler. “Oyum HDP’ye” kampanyasına asılan Cihangir solcularının, liberal ve ulusalcı yazarların, Gezici sanatçıların, Kürt sorununu ve barış çabalarını önemsedikleri için böyle canhıraş koşturdukları sanılmasın; aksine AK Parti’yi geriletip süreci sonlandırma ve Öcalan’ın elini zayıflatma gibi pragmatist bir tutumla hareket ediyorlar.\nİzleme Kurulu Sürece İvme Kazandıracaktır\nHDP-PKK’nin bu düşmanca tutumunu aşmak ve sürece zarar veren yaklaşımları en aza indirgemek için izleme kurulunun kurulması şu şartlarda daha da önem arz ediyor. PKK’nin daha evvel verdiği sözleri tutmaması, sürekli süreç karşıtı bir pozisyon alması nedeniyle Erdoğan bu heyetin Kandil’in prestijini artıracağını düşünerek izleme heyetine karşı çıkıyor ancakheyetin göreceği işlev süreci daha ileri taşımaya yarayabilir. Süreçte muhatapların üstlendikleri sorumlulukların gereğinin yapılıp yapılmadığını izleyerek bunu gerektiği zaman kamuoyuyla paylaşacak tarafsız ve toplumda muteber addedilen kişilerden kurulu bir heyet sürece önemli katkılar sağlayabilir.\nİzleme heyetinin esas görevi tarafları uzlaştırmayı çalıştırmaktan öte zaten belli bir mutabakat çerçevesinde müzakere eden tarafların mutabakata uyup uymadıklarını tespit etmek olmalıdır. Bununla beraber Kandil’in silahsızlanma konusunda atacağı adımları takip edip bunun sosyal, hukuki ve siyasal boyutlarını izlemek de bu kurulun asıl görevleri arasında olmalıdır. Aynı zamanda bu heyet 30 yıllık kirli savaş boyunca yaşatılan devlet zulmünü, karanlık olayları ve PKK’nin de yol açtığı hukuksuzlukları inceleyecek hakikatlerle yüzleşme kurulu gibi bir vazifeyi de icra etmelidir. İzleme heyeti devletin eski güvenlikçi alışkınlarının bir eseri olan 90’lı yılların hukuk dışı kuruluşlarının faaliyetlerine devam edip etmediğini de incelemelidir. Bu yapıların ne oranda tasfiye olduklarını araştırmalıdır. Aynı zamanda fiilî olarak Kürdistan’ı çıkmaza sokan, kaosa ve vandallığa boğan YDG-H gibi yapılanmaların, KCK yapılanmasının ve bölgede yol açtığı dayatmaların, şehirleri kantonlara bölüp egemenlik altına alma çabalarının, kentlere cephanelik yığma gayretinin son bulup bulmayacağı da bu heyet tarafından incelenip kamuoyuyla paylaşılmalıdır. PKK’nin çözüm sürecini bir fırsata çevirerek büyük kent savaşlarına hazırlık yapıp yapmadığı gibi konular da izleme heyetince takip edilmelidir. Özetle izleme heyeti çözüm sürecinin tüm aşamalarını öncesi ve sonrasıyla masaya yatırmalı ve muhatapların barış kararlığını izlemelidir.\nÇözüm süreci Öcalan’ın tabiriyle tarihî bir eşiğe gelmiş durumdadır. Tırmanışa geçen ve şiddeti kutsayan Kürt milliyetçiliğinin temsilcilerinin ve vesayet özlemi içinde olanların süreci bu noktadan alıp geriye götürmelerine müsaade edilmemelidir. Silahlara bir daha dönülmemesi için alınması gereken tedbirlere gecikmeden başvurulmalıdır. Çatışmanın anlam zemininin çoktan ortadan kalktığını unutmadan yanlış ve zaaflı yönetilse de savaşı sonlandırmayı ve PKK’yi silahsızlandırmayı amaçlayan bu süreç vicdan sahibi herkes tarafından sahiplenilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}