{
  "id": "db408f75-4db1-4b55-919c-6147e4a5bd36",
  "title": "Kim, Niçin İslamcılığı Konuşur?",
  "author": "Musa Üzer",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/kim-nicin-islamciligi-konusur-7288yy.htm",
  "content": "İslamcılıkla ilgili periyodik tartışma fasıllarını medya çok sevdiğinden olacak ki, yazar-çizer takımının unsurları ‘bizim de sözümüz var’ nidasıyla yarışırcasına meseleye atlayıveriyorlar. Ramazan ayının yeni bidatı olmaya aday İslamcılık tartışması itibarı da sözü tükenmiş Ali Bulaç ve muadili Mümtaz’er Türköne eliyle ortaya atılıyor. Lafazanlık erbabı ve teoriden bihaber eli klavyeliler de memleket evladını tenevvür etmek için 140 karakterlik derinlikteki sermayelerini sonuna kadar cömertçe kullanıyorlar.\nİslamcılığı Şehzadebaşı’nın direkler arası Ramazan eğlencesi zannedenler enformatik cehalet dünyasında en iyi medya aktörü gösterisi için çabalıyorlar. İslamcılıktan geçinenler ve İslamcı geçinenler olmak üzere iki temel başlık altında toplanabilecek bu familyanın mensupları en çok da ilgi olmaz da işler kesat gider endişesi taşırlar. Yalnız ve yalnız Allah rızası, hakikate derin bir sadakat ve bağlılık bu familya sınırları içerisinde bulundurulmaması gereken hasletler. Çünkü aksi durumda şov biter, söz söylenmez yaşanır, yapmadığı ve yapmayacağı şey söylenmez, açık bir şekilde bilgiler ters yüz edilmez.\nÜç Kuruşa Beş Köfte, İki Bilgi Kırıntısına Bir Teorisyen\nBatıl bir düşünce olarak Türkiye’de bazı eli kalem tutan kişiler İslamcılık konusunda teori ve pratik ayrımı yaparlar. E haliyle de pek mütevazı takılarak da bu ayrımda kendilerini teorisyen sınıfına layık görürler. Bu cahilî düşüncenin en fazla cahillere yakıştığı gerçeğini yazdıkları da onaylamakta. İman-amel bütünlüğünü emreden bir dinin müntesiplerinin bu tür bir ayrıma cevaz vermediği ortada. Teori ve pratik ifadesi İslam nokta-i nazarında kategorik bir ayrım değil anlaşılma ve ifadeyi sağlayan geçici ayrımlardır. Özellikle 1980’lerde ivme kazanan İslamcı yayın organlarıyla birlikte yazarlığı da aşan bir şekilde “teorisyenliği meslek edinmiş” kişiler ortaya çıktı. Az bir sayıya tekabül eden bu muhteremlerin en çok göstermeyi sevdikleri iddiaların başında ise kendilerinin cemaatler, örgütler, hareketler üstü olduklarıdır. Ne de olsa cemaatlerin toplamından daha büyük, kocaman bir bilgiye sahiptirler! Fethullah Gülen’in “küçük dünyası” gibi dünyalarını bu cemaatler daraltır maazallah! Nereden çaldıkları gizli kalmak koşuluyla onlar sözlerini söyler, yazılarını yazarlar. Geriye kalanlar ise alacak ve birden nurlanıverecekler.\nBatılı düşüncede dünyaya ilişkin açıklama ve yorum olarak teori; olgular dünyasını sistematik ve bütünsel bir biçimde açıklama ve anlama imkânı veren terimleri, kavramları düzenleyen birbirine bağlı tanımlardan meydana gelir. Test edilebilir, doğrulanabilme ya da çürütülebilme özelliğine sahiptir. İspatlanamayıp gözlemlenmeyen ama varolduğu varsayılan, olguları açıklamada sistemin temel unsuru yapmanın adı olan teorik yapım haliyle teoriden mahiyet olarak çok farklıdır. Tanım, terim, örnek, ispat, tutarlılık, bütünsellik, çelişki, vaka, olgu gibi unsurların olmazsa olmaz olduğu teori faaliyeti ile “İslamcı teorisyenlerin” ürünleri arasındaki dağlar kadar fark acaba neyin göstergesi ola?\nTeoriyi Kaldıramayan Ağır Abiler\nYine de bu ulvi görevi yapan İslamcılıktan geçinenler familyası bir de koşturacak, diz kıracak, eylem yapacak değil ya! Daha ne yapsınlar efendim? Hah işte meselenin bam teli de burası! Ayrıma göre pratikten sorumlu bakanlık cemaatlerin işi idi. Gelin görün ki nasıl birincilerde “teori” yoksa ikincilerde de “pratik” yok. O donanım ve derinlik olmadığı için zaten birileri kendine söz sultanı konumunu layık görüyor. Sınırlı ve yüzeysel bilgi sahibi kişiler bu vakıf, dernek, cemaat, hareketler tarafından acaba ne buyurdular refleksiyle dinleniyor. Bu durumun yeni bir gelişme olmadığının altını çizmemiz lazım. MTTB ve Akıncılar geleneğinden beri fikrî gelişim ve donanım meselesini en alt düzeyde tutan “abiler” ihtiyaç duyulan kanı Ali abiler formülü ile hallettiler bugüne kadar. Ağır abiler de “Metin Yüksel ile bir gün Vefa yurduna gitmiştik!” ile başlayıp “Hindikuştur dağları mücahittir adları!” fasıllarıyla İslamcı gençliğin ihtiyaç duyduğu o muazzam bilgileri aktarırlar. “Aziz-i muhterem bugün de Gezi örneğinde olduğu gibi İslam’a karşı savaş pozisyonundalar ya da Müslümanların dağları, toprakları yine işgal altında!” denildiğinde “Kusura bakmayınız; repertuarımız güncelleme sorununu aşamıyor.” cevabı veriliyordur herhalde.\nVaroluşuyla, yani kendisiyle ilgili tanımlama ve bilgilenme ihtiyacını kendisi karşılayamayacak kadar tuhaf bir konumda olan bu oluşumlar nasıl olduysa bu birikimle bugüne kadar gelebildiler. Kendisi üretmeyen, ciddi anlamda okumayan, tahlil etmeyen bu öncüler gerçeği haliyle cemaat müntesiplerinin de fikrî seviyelerinin alt düzeyde olmasına ve eleştirdiğimiz “teorisyen yazarlar”a bağlılık halinin oluşum ve devamını sağlamakta. Menfi halin en önemli temsilcisi Ali Bulaç gibi yazarların bugüne kadar “İslamcı mahalle”de yer edinebilmesinin en önemli sebebi bu iktidar ayrımından olsa gerek. Böyle cemaate böyle önder yazarlar…\nYıldız Geçidi İle Teori Yokuşunu Tırmanmak\nİslami camiadaki en önemli sorunun bilgi sorunu olduğunu iddia etmiyoruz. En temelde tanımlanacak olursa sorun; bilgilenme zorunluluğunu da beraberinde getirmeyi sağlayacak ahlaki zafiyetin varlığıdır. İnsanı ve Müslümanı ilgilendiren, hayata ilişkin gelişmeleri, çelişmeleri, çatışmaları takip, tahlil ve yorumlama çabasını sorumluluk ve kulluğu gereği gibi yerine getirebilmenin kolaylaştırıcı unsuru görme bilincinden yoksun olanlar; soyut, statik, zaman ve mekân boyutu olmayan dolayısıyla hayata tekabül etmeyen tuhaf bir muvahhid-Müslüman halet-i ruhiyesiyle mutlu ve mesut yaşarlar.\nOnun içindir ki, İslamcılıktan geçinenler ve İslamcı geçinenlerin ikide bir ortaya attıkları İslamcılık tartışması, “Yok canım, bu seferki olta değil!” tespit ve temennisiyle dört elle dalan sazan durumlar nedeniyle anlamsız, absürt ve de traji-komik olarak sürgit devam eder. Ali Bulaç’tan Mümtaz’er Türköne’ye, Ümit Aktaş’tan Nevzat Çiçek’e İslamcı dava ile alakası olmayanların yazdıklarına bakıldığında adeta bilmeyen de zannedecek İslam’ın yılmaz müdafisidir bu zat-i muhteremler. Gerçekte ne dediğini ölçüp tartmadan ve nasıl bir pratiğe sahip olduğuna dikkat etmeden hala Sezai Karakoç’a büyük üstad muamelesi yapan, kampüslerde, cami avlularında birlikte şiir okuyarak cihad ettiğini zannedenlerin sayısı hiç de az değil. Daha düne kadar Sırrı Süreyya Önder’den siyasi tarih ve özgürlük, Tarık Tufan’dan özgürlük ve mücadele felsefesi, İlhami Güler’den politik ahlak, Hayri Kırbaşoğlu’ndan anti-emperyalizm ve muhalif kimlik dersi alan, Kürtçülük ve liberalizm evreninin bileşkesi Ferhat Kentel’e evlatlarını teslim eden gerçeklik değiştirilmediği müddetçe kültürel şizofreni hali aşmak mümkün olmayacaktır. Şüphesiz ki bu mümtaz listeye daha başka isimler de eklenebilir ama önemli olan meramın anlaşılmasıdır.\nİman-amel bütünlüğü ve hayat ilişkisini sistemli, sürekli, anlamlı, tutarlı ve de bütünsel yapma çabası içerisinde olan; bilgi sorununu ise kompleksli, zayıf ve öykünmeci unsurların ortaya attıkları ile değil hayatı ve eşyayı gereği gibi tanıma, anlamlandırma, fıkhetme, fehmetme ve bunu basiret, feraset ve hikmet dairesi içerisinde yansıtabilme derdi içerisinde olan müminlerin çokluğu bu menfi tablonun değişmesini hızlandıracaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}