{
  "id": "ae1fd61d-a809-4c01-a6a8-10b20de0b30b",
  "title": "Alevi Toplumu ve Suriye Krizi",
  "author": "Fabrice Balanche",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/alevi-toplumu-ve-suriye-krizi-7290yy.htm",
  "content": "“Aleviler mezara Hıristiyanlar Beyrut'a!” Bu endişe verici slogan, 2011'in ilkbahar aylarındaki rejim karşıtı gösterilerde duyuldu. Sloganların arkasında kimin bulunduğu ise hâlâ cevaplandırılmamış bir soru. Suriyeli muhalif kaynaklara göre bu sloganları yazan kişiler göstericilerin arasına sızmış olan istihbarat elemanları. Rejim bu şekilde gösterilerin ana motivasyonunu mezhepçilik ve azınlık düşmanlığı olarak gösteriyor ve azınlıkları korkutarak onları mevcut seküler Suriye'de yaşamaya razı etmeye çalışıyor.\nAnti-Alevi sloganlarının kimin başının altından çıktığı hâlâ tam olarak bilinmiyor. Fakat kesin olarak biliyoruz ki, şu anda Suriye'de bir Alevi-Sünni savaşı yaşanıyor. Tıpkı Lübnan'daki iç savaş ve Irak'taki etnik ve mezhepsel ayrışma gibi.\nKökeni\nAlevilik veya Nusayrilik 11. yüzyılda Irak'ta ortaya çıkmıştır. İsmini kurucusu olan Muhammed İbnNusayr'dan almıştır. Bazı Şii mezheplerinde olduğu gibi Nusayrilik’te de reenkarnasyon inancı bulunmaktadır. Aleviler inançlarını gizli tutarlar hatta camileri kullanmazlar. Kadınları örtülü değildir ayrıca alkol de kullanırlar. Bu yüzden halk arasında Aleviler hakkında aşağılayıcı efsaneler türetilmiştir. Geçmişte birçok Sünni âlim, Alevilik inancının sapkın bir inanç olduğuna kanaat getirmiştir. Bu kanaate sahip olanlardan İbn-i Teymiyye'nin “Nusayriler putperestlerden daha kâfirdir ve onlara karşı cihad etmek caizdir.” fetvası meşhurdur.\n1\nİlk defa 1936'nın Temmuz ayında Filistin müftüsü Muhammed Emin el-Hüseyni tarafından verilen bir fetva ile Aleviler resmi olarak Müslüman kabul edildi. 1973'te ise Hafız Esed'in Emel hareketi lideri Musa es-Sadr'a yaptığı baskılar sonucunda Aleviler resmen 'Şii' olarak tanımlandı. Fakat bu iki belge çoğu insanı Alevilerin 'Darul İslam' topraklarında yaşayabileceği konusunda ikna etmeye yetmedi.\nAleviler: Kamu Sektörlerinde Çalışan Şehir Sakinleri\nAleviler Suriye halkının %10'luk kısmını oluşturuyor. 1980 yılında bu rakam %15 idi. Günümüzde sahil kesimlerinde ve başkent Şam'da yaşıyorlar. Ayrıca doğuda Humus ve Hama civarında bulunuyorlar. Aleviler genel olarak sahil kesimlerinde yaşarlar fakat 19. yüzyılda birçok Alevi ortakçılık-çiftçilik yapmak için aşırı kalabalık sahil kesimlerini terk ederek ülkenin iç kesimlerinde oluşturulan tarım arazilerine göç etmek zorunda kalmıştı. Ayrıca 1963 darbesinin ardından binlerce Alevi askerlik yapmak için veya iş bulmak için Şam'a göç etmişti.\nAleviler 1920'den 1945'e kadar süren Fransız mandasının öncesinde kırsal kesimlerde yaşıyorlardı. Günümüzde çoğunluğu şehirlerde yaşıyor. Başkent Şam Alevilerin yoğun olarak yaşadığı önemli şehirlerden. Ayrıca sahil kesimlerinde Cebele, Tarsus, Banyas ve Suriye'nin en büyük liman şehri olan Lazkiye'de nüfusun çoğunluğunu oluşturuyorlar.\n2\nÜlkenin en büyük 3. şehri olan Hama'da da önemli miktarda Alevi nüfusu bulunuyor. Aleviler burada yaklaşık olarak nüfusun %25'ini teşkil ediyor. Halep'teki Alevi nüfusu ise 1980’li yıllardaki Müslüman Kardeşler ayaklanmasının ardından oldukça düşmüştü. İdlip'te ve civar köylerde yaşayan binlerce Alevi Lazkiye'ye göç etmişti. Günümüzde devam eden iç savaş süresince de benzer şekilde göçler yaşandı.\n19. yüzyılda, yaşanan büyük kıtlıktan dolayı birçok Alevi şu an Türkiye sınırlarında yer alan Hatay'a göç etmişti. 1938 yılına gelindiğinde Hatay ilinin %40'ını Aleviler oluşturuyordu. Fakat günümüzde Suriye'deki Aleviler ile Türkiye'deki Aleviler arasındaki iletişim oldukça sınırlı. Türkçülük politikasından dolayı on yıllar boyu Türkiye-Suriye sınırı kapalı tutuldu. Bunun neticesinde iki halk arasındaki bağlar büyük hasar gördü. Ayrıca Aleviler 20. yüzyılda, özellikle 1950-1960 yılları arasında, Lübnan'ın kuzeyine göç etmişlerdir. Kuzey kıyı kenti Trabluşşam'da özellikle\nCebel Muhsin bölgesinde yoğunlaşmışlardır. 2005 yılında, Suriye ordusunun geri çekilmesi Sünni\nBab et-Tabbaneh ve Alevi\nCebel Muhsin mahalleleri arasında yeni çatışmalar yaşanmasına sebebiyet vermişti. Mevcut Suriye iç savaşı süresince de çatışmalar\nhız kesmedi.\n3\n1980’li yıllardan bu yana diğer tüm azınlıklarda olduğu gibi Alevi nüfusta da büyük düşüş yaşandı. 2011'de Sünni olmayan Suriyeli nüfusu %20'ye düştü. Bu oran 1980'de %30 civarındaydı. Bu düşüşün temel nedeni kadınların eğitim kurumlarına geçmişe nispeten daha kolay erişmeleri ve mesleki hayata atılmalarıdır. Yaklaşık elli yıl önce Alevilerin okuma yazma oranı oldukça düşüktü ve yoksul durumdaydılar; dolayısıyla doğurganlık oranları yüksekti. Fakat eğitime kolay ulaşabilmeleri ve idari kadrolarda yer almaları sebebiyle doğum oranlarında sert bir düşüş yaşandı. Alevilerin doğurganlık oranı düşerken Sünni akranlarının ise üçten fazla çocuğu bulunuyor.\n4\nDemografik değişimlerin ardından ordudaki ve istihbarat servislerindeki Alevi sayısında düşüşler yaşandı. İç savaş başladığı sırada ordunun çoğunluğunu Sünniler oluşturuyordu. Aleviler ise orantısız bir biçimde tüm üst düzey rütbeleri ellerinde bulunduruyordu. İç savaşın başlaması ile birlikte Aleviler ordunun her kademesinde büyük çoğunluğu elde etti. Bu, Suriye ordusunun muhalifleri yenememesine ve Hizbullah'ın desteğine bağımlı hale gelmesine sebebiyet verdi. Bu sebepten dolayı Aleviler yurt dışından gelen Sünnilere karşı savaşmaya yetecek kadar asker sağlayamamaktadır.\nDevlet görevlerine gelme konusunda Alevilere büyük ayrıcalık tanınıyordu.\n5\nKamu sektöründeki bu apaçık ayrımcılık Sünniler arasında büyük hayal kırıklığına neden olmuştu. Alevilerin geneli iş bulma konusunda hiçbir zorlukla karşılaşmıyordu. Fakat devlet görevlilerinin yaşam kalitesi çok da yüksek sayılmazdı. Hafız Esed tüm siyasal-politik kurumları Aleviler ile doldurmuştu fakat maaşları çok yüksek tutmamıştı.\n6\nÇünkü çoğunun ekonomik nedenlerden dolayı rejime bağlı olduğunu biliyordu.\nDevlet kurumlarının Aleviler ile doldurulmasından sonra Alevilerden oluşan bir orta sınıf meydana geldi. Geçen on yılın ardından kamu sektöründe yaşanan donukluk Alevileri diğerleri kadar etkilemedi, bunun nedeni Alevilerin sistem tarafından korunmasıydı. Fakat kamu sektöründeki bu donukluk sahil kesimlerinde yaşayan genç Alevilerin işsiz kalmasına sebep oldu. Bu ise BeşşarEsed için büyük bir siyasi felakete yol açtı. Çünkü Alevilerin %80’i kamu kuruluşlarında çalışıyordu. Aslında BeşşarEsed, Alevilere babasının sağladığı kadar destek sağlamamıştı. Alevilerin kendi çıkarlarını ve öncelikli konumlarını korumak için kendisini destekleyeceklerini düşünüyordu. Alevilere ayrıcalık tanımak yerine Sünnilerin ve Hıristiyanların elit kesimlerini bütünleştirip kendi çıkarları doğrultusunda kullandı.\nAlevilerin rejime destek vermediği dönemler de oldu. 1980’li yıllarda, Suriye'deki en büyük Marksist muhalefet partisi olan Suriye Komünist Partisi birçok Alevi genci kendine çekti. Rejim karşıtı büyük protestolar süresince Alevilerin çoğunluğu hareketsiz kaldı. Fakat rejimi eleştirdiği için 10 yıl hapis yatan Arif Dalila gibi sembol isimlerin de desteklediği bazı protestolar düzenlendi. Mart 2011 yılında Banyas'ta başlayan gösteriler süresince ise Alevilerden gösterilere dönük hiçbir destek görülmedi.\nSahil kesimlerindeki protestolar Humus'ta olduğu kadar büyümedi, çünkü Sünni mahallelerin etrafı hızlı bir şekilde ordu tarafından sarılmıştı. Humus'ta ise protestolar çok çabuk yayıldı, çünkü hem şehrin hem de kırsal kesimlerin çoğunu Sünniler oluşturuyordu. 2011 yılının sonbahar aylarında gerginlik iyice tırmanmıştı. Taksi şoförleri Alevi bölgelerine yolcu götürmeyi istemiyordu. Alevi-Sünni mahalleleri arasındaki sınır bölgelerinde çatışmalar iyice kızışmıştı. Birçok ibadethanede adam kaçırmalar ve suikastlar gerçekleşiyordu. Onlarca kişi havan topları ve keskin nişancı atışları ile hedef alındı. O dönemde birçok gözlemci Humus'taki olaylar ile Lübnan iç savaşında Beyrut'taki yıkımı birbirine benzetmişti.\nÇatışmalar devam ederken yüz binlerce insan göç etmek zorunda kaldı. Birçok Alevi kıyı kesimlerindeki dağ köylerine göç etti. Hıristiyan aileler Tarsus, Kafrun ve Masta el-Helu kentlerine yakın sahil kesimlerindeki tatil bölgelerine göç etti. Bununla birlikte birçok Hıristiyan erkek Humus'ta kalıp çalışmaya devam etti. Şam'da yaşayan Aleviler genel olarak gösterilerin yaşandığı yerlerden ve askerî bölgelerden uzak yerlerde yaşadıkları için evlerinden ayrılmak zorunda kalmadılar.\nEğer rejim düşerse yüz binlerce Alevi kıyı kesimlerine akın edecek ve Irak'ta Saddam Hüseyin'in devrilmesinden sonra Sünniler ne yaşadıysa ordunun tasfiye edilmesinin ardından muhtemelen Suriye'deki Aleviler de aynısını yaşayacak.\nSonuç\nYüzyıllar boyunca Aleviler deniz kıyısındaki dağ köylerinde yaşamıştır. Çalışmak için Lazkiye, Trabluşşam, Humus ve Hama'ya yerleşmişlerdir. Hafız Esed'in gerçekleştirdiği darbe Alevilerin daha fazla hareketlenmesi için bir fırsat olmuştur. Özellikle IŞİD ve Nusra Cephesi'nin ülkede baskın hale gelmesinin ardından Suriye halkı arasında Pan-İslamizm fikri hızlı bir şekilde yükselişe geçmiştir.\nRejim devrildikten sonra Aleviler muhtemelen devlet kurmak isteyeceklerdir.\n7\nRusya ve İran'dan destek aldıkları takdirde 1920-1936 yılları arasındaki sömürge döneminde Fransa tarafından kurulan Alevi devletinin bir benzerini yeniden inşa etmeye çalışacaklardır.\nSuriye'deki protestolar Mısır ve Tunus'taki protestolar ile aynı sebepten dolayı başladı fakat benzerlikler bununla sınırlı. Şu an Suriye'de diğer ülkelerde gördüklerimizden farklı olarak bir mezhep savaşına şahit oluyoruz. Muhaliflere göre rejim medyayı kullanarak ve halkı korkutarak protestolara verilen desteği azaltmaya çalıştı ve hâlâ süregelen iç savaşın başlamasına sebebiyet verdi. Fakat Lübnan iç savaşından hatırladığımız üzere biliyoruz ki, dinî meseleler politik meseleleri çok hızlı bir şekilde geri plana atabiliyor.\n---------\nDipnotlar\n1- Jacques Weulersse,\nLe Paysdes Alaouites\n(Tours: Institut Francais de Damas, 1940), 57; Henry Halm, “Nusairi,”\nEncyclopédie de l’Islam\n(Paris: n.p., 1993), 148-150.\n2- Alan Chouet, “L’Espace Tribal Alaouite à l’Epreuvedu Pouvoir,”\nMaghreb-Machrek\n147 (1995): 105.\n3- Michel Seurat, “Le Quartier de Bâb Tebbâné à Tripoli (Liban): Etuded’une ‘Asabiyya Urbaine,” in\nMouvements Communautaires et Espaces Urbainsau Machreq\n(Beyrouth: CERMOC, 1985), 45-86.\n4- Youssef Courbageand Todd Emmanuel\n, Le Rendez-vousdes Civilisations\n(Paris: Seuil-La Républiquedes Idées, 2007).\n5- Fabrice Balanche, “Clientélisme, Communautarisme et Fragmentation Territoriale en Syrie,”\nA Contrario\n11 (March 2009).\n6- High-rankingpositionstendto be wellpaid, but theyoften can only be obtainedthroughbribes.\n7- Fabrice Balanche, “Il Feudodegli Alauiti” (“Le Combat des Alaouites”),\nLIMES\n2, 13 (March-April 2013).\nMiddle East Institute\n/ 14 Mayıs 2015 / Çeviren: Furkan Beyazyüz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}