{
  "id": "e2184c1f-1217-48bb-8516-2610bde38c31",
  "title": "Alanlardaki “İnsani Cari Açığımız” İle İlgili Birkaç Mesele",
  "author": "Osman Sevim",
  "year": "2015",
  "issue": "Sayı: 294 - Eylül 2015",
  "url": "https://www.haksozhaber.net/okul/alanlardaki-insani-cari-acigimiz-ile-ilgili-birkac-mesele-7314yy.htm",
  "content": "Bütün çabamız; her yanımızı kuşatan ve salgın bir hastalık gibi yayılan maddi-manevi\nyabancılaşmanın, uyumanın ve ölümün\nyaşandığı bu coğrafyamızda bir\nyeniden öze dönüş\n, bir\nuyanış\nvebir\nyeniden diriliş\naşısını ve muştusunu yapmak ve yaymaktır. Ne idealler adına gerçeklikleri görmemenin ne de gerçeklikler adına idealleri toprağa gömmemenin gayretidir bu. Genel olarak, idrak kayması, hedef sapması ve yol savrulmalarının yaşandığı bu sıcak zamanlar ve alanlarda hedefler, tercihler, yol ve yöntemler üzerinde konuşmak, netleşmek ve bu uğurda derinleşmek derdindeyiz.\nKısacası; Allah’a itaat ve bütün güzelliklerin adı olan ‘\nbakiyatüs-salihat\n’ımızı yani kalıcı salihniyet, düşünce, söylem ve amellerimizi çoğaltma, yayma ve yaşatma çabasıdır. Rabbim yardımcımız olsun.\n1\nGiriş:\n“De ki; [Allah şöyle buyuruyor:] Ey kendilerine karşı haddi aşan kullarım! Allah’ın rahmetinden ümidinizi kesmeyin. Allah bütün günahları bağışlar. Çünkü yalnız O, çok bağışlayandır, rahmet kaynağıdır. Öyle ise [yalnız] Rabbinize yönelin ve [ölümün ve dirilmenin] azabı başınıza gelmeden önce O’na teslim olun, sonra hiç kimse sizi koruyamaz. Bu azap, siz farkında olmadan, aniden başınıza gelmeden önce Rabbiniz tarafından size indirilmiş olan en güzel [öğretiye] uyun. Ki, hiçbir insan [kıyamet günü] ‘Allah’a karşı umursamaz davrandığım ve [hakikati] küçümseyenlerden biri olduğum için yazıklar olsun bana!’ demesin. Yahut ‘Eğer Allah beni doğru yola iletseydi mutlaka O’na karşı sorumluluk bilinci duyanlardan biri olurdum!’ demesin diye.”\n(Zümer Suresi, 53-57.-Meal: Muhammed Esed-)\n“Müslüman; insanların elinden ve dilinden emin olduğu kimsedir.” “Kim kötü ve çirkin bir iş görürse onu eliyle düzeltsin; eğer buna gücü yetmiyorsa diliyle düzeltsin; buna da gücü yetmezse kalben karşı koysun. Ki, bu da imanın en zayıf derecesidir.”\n(Hz. Muhammed -s-)\n“\nBir tek uyanık, bütün uyuyanları uyandırmaya yeter. İyi siyah veya iyi beyaz yoktur. İyi veya kötü insanlar vardır. Gerçekle yüz yüze gelemeyecek kadar vatanseverlik/milliyetçilik veya devletçilikle kör olmamalısın. Yanlış yanlıştır, kimden geliyorsa gelsin. Doğrudan yanayım, kim söylerse söylesin. Adaletten yanayım, kimin yanında ya da karşısında olursa olsun.”\n(Malcolm X)\n“Dünyada görmek istediğin değişimin kendisi olmalısın. Haksızlığa sapıp bütün insanlar seni takip edeceğine, adaletle hareket edip tek başına kal daha iyi.”\n(Mohandas K. Gandhi)\n“İlkelerine bir kez olsun ihanet eden insan, hayat ile olan saf ilişkisini yitirir. Bir insanın kendine karşı hile yapması, onun, eserinden, hayatından yani her şeyinden vazgeçmesi demektir.”\n(Andrei Tarkovski)\n“İnsanlar ikiye ayrılır: kalbi olanlar ve kalbi olmayanlar.\nKalbi olanlar\n; şefkat, merhamet, insaf, izan ve sorumluluk sahibi olanlar.\nKalbi olmayanlar\n; şedit, hırçın, merhametsiz, izansız ve sorumluluğunu yerine getirmeyerek başkalarının hakkını sürekli ihlal edenler.”\n(Fatma Barbarosoğlu)\n***\nAlman şair ve filozof Goethe, “\nGenç Werther’in Acıları\n” adlı eserinde şöyle bir tespit ve temennide bulunur:\n“Uzun süre, çatlarcasına koşan bazı cins atların koştuktan sonra dinlenirken dişlerini damarlarına takıp çekiştirdiklerini ve bu şekilde rahatlamaya çalıştıklarını söylerler. Ben de bıçağımın ucunu kalbime soksam ve biraz yırtıp açsam daha rahat nefes alabilir miyim acaba?”\nBiz de elimiz ve dilimizle meselelerimizi/yaralarımızı sağaltmak/iyileştirmek ve ‘daha rahat nefes almak için’ yine yaralarımıza el atmak, neşter vurmak zorundayız. Kanatmaya, kan kaybetmeye yol açsa da. Yaralar el değmeden, kanamadan iyileşmez. Ve insan, yaralarıyla fazla yaşayamaz çünkü.\nCoğrafyamızın yeraltı-yerüstü kaynakları açısından zengin ve stratejik açıdan da anılmaya değer, albenili bir yer/de olduğu gerçeğini kaydetmeliyiz. Bu yüzden kaderi, geleceği ve şu anı, sakinlerinin eline terkedilmeyecek büyüklükte ve kıymettedir! Bununla doğru orantılı olarak, yabancıların doymak ve durmak bilmeyen iştahları, işgal ve sömürüleri; coğrafyamıza hâkim olanın dünyaya hâkim olacağı öngörüsü de kaydedilmelidir.\nBu albenili coğrafyanın her dem belalarla anılması, esir alınması kaçınılmazdır. ‘Tatlı suyun başı kalabalık olur’ çünkü. Kaynayan volkan gibi başından dumanlar eksik olmaması bundandır.\nBatı, ‘batıl’ olalı beri yeryüzünde bir haydut gibi yaşamış ve hareket etmiştir. Hiçbir insani ve ahlaki ilke ve değeri takmadan, tanımadan ve de herkes ve her şeyden alacaklıymış gibi pervasızca, acımasızca davranmıştır. Batı’nın tarihi, işgal, sömürü, yıkım, talan ve katliamlar tarihidir.\nBatı’nın hayat anlayışı haz ve hıza endekslidir ve bu hayatın devamı için her şey mubahtır; gerisi teferruattır. Batı’nın ‘ben tasavvuru’ ve ‘öteki algısı’ da buna yeter derecede olanak sağlıyor. Kendisi seçkin, seçilmiş, efendi ve her şeyi hak eden; ‘öteki’\n2\nise goim/gentile yani asil olmayan, köle ve cehennemliktir. Bu nedenle yeryüzünün ötekiler için cehenneme çevrilmesi kaçınılmazdır.\nBatı, gözüne kestirdiği yerleri genellikle doğrudan işgal ve talan eder. Nispeten çekindiği yerleri dolaylı ve hatta o coğrafyanın ‘sakinlerinin nazik davetiyle’(!) işgal ve ilhak eder. Ve genellikle oraya yerleşmesinin alt yapısını kendisine sadakatle bağlı müttefikleri ile beraber hazırlar. Batı, sorun çıkaran, oyun kuran ve nihayet soruna müdahale eden, çözen konumundadır hep. Ve de en çok kâr eden! Beydaba, “\nKelile ve Dimne\n”de ‘yaşlı balıkçıl’ hikâyesiyle bu durumu çok iyi anlatır:\nEskisi gibi avlanamayan yaşlı balıkçıl kuşu, kadim dostu yengeç vasıtasıyla balıklara ‘Avcılar gelecek, tedbirinizi alın!’ diye haber gönderir. ‘Balıkları avcılardan kurtarmak için’ onları sırtında taşımayı ve onları karşı taraftaki sulara bırakmayı da teklif etmeyi unutmaz! Balıklar, can korkusuyla bu teklifi kabul ederler. Balıkçıl, her gün ‘büyük bir aşkla’ balıkları sırtına alarak karşı tarafa götürür. Balıkçılın balıkları götürdüğü yer aslında karşı kıyıdır. Onları oraya bırakır, ölüme terk eder ve sonra onları afiyetle midesine indirirmiş! Bu durum, yaşlı balıkçılın ölümüne değin devam etmiş!\n3\nBatı’nın elinin değdiği, ele geçirdiği her yer cehenneme dönmüştür bugün. Bu cehennemî ortamı aşmak isteyen onurlu direnişçiler var olduğu/olacağı gibi, kaçınılmaz olarak ‘bu cehenneminirili-ufaklı zebanileri’ de olacaktır, maalesef.\nEsas soru(nu)muz; dayatılan bu fiilî durum karşısında akıl, kalp, vicdan, ahlak ve adalet sahibi ve savunucusu kişiler olarak bizlerin neyi düşüneceği ve nasıl hareket edeceğidir. Bu talan, işgal, iğfal ve saldırılar karşısında hayatta kalmak ve direnmek isteyenler olarak, ilke ve değerlerden ödün vermeden nasıl bir savaşım vermemiz gerektiği üzerinde yoğunlaşmamız gerekmektedir.\nBizden İstenen İle Bizim İsteklerimizinKarşı Karşıya Gelmesi Meselesi\n“Bizden istenen”den maksat; azami derecede iyi, adil, ahlaklı yani ‘asıl olan’ emir ve yasakların tümüne tam uyumdur. Herkesin ortak menfaatini ve hakkını koruyan öncellerimiz ve önceliklerimize göre düşünmek ve hareket etmektir. Burada, ‘ortak iyiden mutlak iyiye’ bir tercih, bir yola koyuluş söz konusudur. ‘Olan ya da olması gereken fıkhın’ uygulanmasıdır bu. İdeal veya ideale yakın olan hâldir. Burada büyük bir gayret, özveri, özgecilik ve ‘irrasyonel’ bir duruş vardır. Ayrıca hakikat için bir\ntebeddül\nyani kendini vakfediş durumu da söz konusudur. Kişiyi motive eden en büyük, en güçlü sır,\n“Rabbimin bana verdiği/vereceği daha hayırlıdır.”\n(18/95) inancı ve teslimiyetidir. Ne pahasına olursa olsun benliğin/bencilliğin değil umumun, karşıdakinin ‘\nhak menfaati’\nöncelikli ve önemlidir. Böylelikle bireysel ve toplumsal sorumluluk ile ‘kul hakkına riayet’ sindirilmiş bir görev olarak en hayati gündem maddesidir burada.\n‘Bizim isteklerimiz’ ise nefsî, sınırsız ve çoğu o anda akla gelmiş ve genelde sahibinin menfaatini gündeme alan isteklerdir. Umum menfaati gözetilmediği için değişken olabiliyorlar. Yere ve şarta göre kılık değiştiriyor, sahibini peşinden sürüklüyor ve sonra maddi-manevi perişanlıklar hibe edebiliyorlar. Burada ‘oluşturulmuş fıkıh’ uygulanır. Bizim isteklerimizin galebe çalması, bizden istenenin ertelenmesine ve ötelenmesine neden oluyor. İlk karşılaşmada yenilgiyi tatmamızın nedeni bu olsa gerek.\n4\nZulme, saldırıya ve talana karşı direnirken, misliyle mukabele etmek isterken ‘bizden istenenler’ ile ‘bizim istediklerimiz’ sık sık karşı karşıya gelirler. Çoğu kez birbirleri ile çatışırlar. Ebedi mağdur, haklı ve alacaklı olma psikolojisi ile ‘her şeyi yapmaya hakkımızın olduğunu’ düşünürüz. Bu düşünceye ‘galip gelmek, kazanmak fikri’ de eklenince iş çığırından çıkıyor. Misliyle karşılık vermeyi yeterince anlamamış olmamız nedeniyle sınır aşımlarıyla da sık sık yüz yüze geliyoruz. ‘Savaşın hile’ olduğu inancıyla da her türlü hile, ayak oyunu, aldatma vs. çok rahat içimizde, gündemimizde cirit atabiliyor. Yalan, sözünde durmama ve emanete ihanet ise sıradanlaştı. Bunları uygulamaktan geri kalmıyoruz. Her türlü ‘ilişkiye’ cevaz verme basiretsizliği ve kayıtsızlığı ile de karşı karşıya kalıyoruz. “\nHey insan kuruluğu gine mi sen/ veyl size haklarını suç işleyerek alanlar / doğrulamayanlar…”\n5\nSıcak savaş ortamlarının düşünmek ve hikmetle hareket etmek kabiliyetini elimizden aldığını biliyor ve görüyoruz. Düşmanın sınır tanımayan şiddeti, saldırı ve işkencesi selim aklımızı ve vicdanımızı teslim alabiliyor. Genelde, temel dinî metinlerin zahiri anlamlarının kaynaklık ettiği bilgi ve bilincimizin, bu ortam ile\n‘ortaklık’\nkurması neticesinde hikmet, adalet ve ahlaktan yoksun pratikler çabucak ortaya çıkabiliyor.\n6\nSavaş ortamında bile aklını, kalbini, vicdanını, ahlak ve adaletini tüm saldırılara rağmen korumuş olan örneklikler sık anılmalı, canlı tutulmalıdır. Allah Resulü’nün hayatı, raşid halifeler, S. Eyyubi ve günümüzde Aliya, Ömer Muhtar, Nahda, İhvan-ı Müslimin, Filistin direnişi vb. örneklikler tekrar tekrar okunmalı, ele alınmalı ve iyi anlaşılmalıdır. Savaşan, karşılık veren kaç kişi gerçek manada inancının bir parçası olan ‘\nsavaş hukukunu ve ahlakını\n’ bilmekte ve uygulamaktadır, doğrusu merak ediyorum.\n7\nZan ve Vehimlerin Hakikat, Kafa ve Kalbimize Galebe Çalması ve Bu Nedenle Hayatımızın Yağmalanması Meselesi\nAllah ve O’nun resulü, zihnen ve bedenen ‘\ntemiz kalmamız\n’ için zan, kuşku ve şüpheli şeylerden kaçınmamızı isterler. Yolda iken hem içimizde hem de dışımızda karşımıza çıkan şüpheli kişi, yapı, şey ve işlerden kaçmamız/kaçınmamız gerekirdi. Ancak o zaman hakikati ağırlama şerefine nail olabilirdik. Ama çoğu kez kuşkulu olan her ne ise onu dürtü, vesvese, tesvil ile (kötü bir şeyi süsleyerek, güzelleştirerek) hayatımıza dâhil ettik. Onları makul, makbul, ‘yenilir ve yutulur’ yani sindirilebilir hale getirdik. Böylece gayri meşruluğun içimize ve işimize sızmasına müsaade ettik. Kuşkulu olanı reddedemez olduk. İhtiraslar ve ihtiyaçlar yer değiştirdi. Böylelikle en güçlü metafizik mevzilerimizi kendi ellerimizle bombaladık ve sonra kaybetmeye başladık.\n“Eğer şeytandan gelen kötü bir düşünce seni dürtecek olursa hemen Allah’a sığın. Çünkü O, hakkıyla işitendir, hakkıyla bilendir.”\n(41/36) ‘\nVera\n’ (günah ve şüpheli her şeyden kaçınmak)ile kuşanarak gerekli tedbir alınmadığı zaman, kişi, ‘\ndürtü\n’den ‘\ninkâr\n’a varan yolculuğuna çıkmış demektir.\n8\nBu nedenle kendimizi ‘kuşkulardan arındırmak’ sonra da ‘göklerin adabına alıştırmak’ gerekir. Arınmadan arayamayacağımızı, prangalıyken yürüyüp koşamayacağımızı bilmeliyiz. Bu yüzden olsa gerek, Hz. Ali birilerini yola, savaşa ya da herhangi bir şey için yardıma çağırınca, çağrılanlar ‘göbek ağrısına yakalanmış develerin seslerine benzer sesler çıkardıklarında’, yani gönülsüz geldiklerinde onlara (\nzan, kuşku, korku ve vehim\nkaynaklı) ‘Sesleri öldürün!’ dermiş. Kuşkunun ele geçirdiği bu zayıf karakterli kişileri böyle ‘kurtuluşa’ çağırırmış. Bu içteki isyanları durdurmadan, dindirmeden, susturmadan dışınızda/dışarıda bir şey elde edemez, bir şey olamazsınız demeye getiriyordu, haklı olarak.\nBirey-Grup, Grup-Devlet ve Devlet-Devlet İlişkilerinin Sonuçlarını Göz Ardı Etmek Meselesi\nBuna, bireyin grup, grubun devlet, devletin de kendisinden daha büyük bir devlet içinde eriyip yok olması; ‘göller yöresinde bir ada olamaması’ sorunu da diyebiliriz. Menfaat, maslahat ve stratejik kazanımlar için ufacık bir iletişim, etkileşim ve ilişki ile eklemlenmesi ve yok olmasıdır! ‘\nLotus etkisi\n’ gücü ve işlevi gören takvanın/sorumluluk bilincinin bu sıcak ortamda yıpranmasının ya da erimesinin neticesidir bu.\n9\nUnutmayalım ki, birey, grup veya devletin her şeye rağmen fikrî, kalbî, siyasi ve iktisadi özgünlük ve özgürlüğünü koruması kuşandığı takva ile doğru orantılıdır.\nÖngörülmeyen, hesaplanmayan, unutulan veya akla getirilmek istenmeyen bir gerçeklik var: Karşılıklı girilen her iletişim ve ilişkide büyük olanın belirleyici ve ‘büyüleyici’ olduğu; buna karşın küçük olanın belirlenen, edilgen olduğu ve kaldığıdır. Küçük her zaman ve zeminde ‘olur’ ve ‘ölür’. Büyük ise hep ‘alır’. Büyük olanın payı büyük, küçük olanın payı daima küçük olur. Bu durum, ahlaksızlığın ve adaletsizliğin kapısını açar.\nBüyük ve güçlü olan, verdiği ikram ve olanaklarla küçüğü el üstünde tutar, korur, kayırır ve nihayet onu ‘kullanışlı bir araç’ haline getirir. Gelen ya da elde edilen nimet(!), zafer(!) ve ganimet(!) küçüğün gözlerini kör edercesine kamaştırır. Kronik güç zehirlenmesine maruz bırakır. Aklı ve basireti uyuşturur. Bu sayede birey, grup ya da devlet müstağnileşir. Öyle ki, kullanıldığını asla düşünmez. (Tam da burada, olup biten her şeyi ‘özgüven’ ikonuna bağlama pişkinliğini ve kibrini de sunmaktan geri kalmıyoruz! Her şeye rağmen ‘kendim kalırım’ aymazlığını yani. Reel politika adına her haltı olumlama anlayışı; ‘iş bilmek ile işbirlikçilik’ arasında gidip gelmek, onları birbirine karıştırmak meselesi de bundan doğuyor. Üretilen replikler ve argümanlar da hemen hemen her yerde aynıdır:\n“onlar bizden, biz de onlardan faydalanıyoruz!”, “Biz işimize bakıyoruz, işimizi bilir, işimizi görüyoruz!”, “E biz de onları kullanıyoruz!”, “Sakın bu imkân ve fırsatı kaçırmayalım!”, “Köprüyü geçinceye dek böyle davranalım!”\nvs. Tüm bunlar ne yazık ki, ‘bir zulmü aşmak isterken yeni bir zulmü inşa ettiğimizin’ ve kazanma kuşağında iken kaybettiğimizin vesikalarıdır.)\nHer ilişki ve iletişim sonrasında büyükten küçüğe aktarılan, el değiştiren araç, teknik, taktik, eylem ve tedbirler küçüğün istifadesine azami derecede sunulur. Bununla iki şey murat edilir:\n1- Farklı ve alternatif olabilecek ya da‘tehlike’ arz edebilecek kişi, yapı veya devletlerin diskalifiye/elimine edilmesi;\n2- Büyük gibi davranması sağlanan kullanışlı küçüğün ve yine bu eylem ve taktiklerle -çoğu kez farkında olmadan- kendi imhasını kendi elleriyle gerçekleştirmesidir\n.\nSonuç ortadadır: ‘Kullanışlı araçlar/aptallar’ ‘rakiplerini’ sırayla temizlediler temizlemesine ama kendileri de fena halde kirlendi. Güven ve itimatları yerle bir oldu ve yaşayan ölüler haline geldiler. Ve böylelikle alternatif olma hakkı ve ayrıcalığını kaybettiler. Yakın siyasi tarih bunu teyit ediyor maalesef. Büyük devlet ve derin yapılara ait olan araç, teknik imkân, taktik ve tedbirler, tehdit ve şantaj, kaçırma, işkence ve nihayet ‘taklit infaz şekilleri’ dahi bunu teyit ediyor.\nAmaç meşru olduğu kadar araçlar ve ilişkiler de meşru olmalı. Niyet, düşünce, söz, eylem, tedbirler bizim gözettiğimiz amaç ve hedefleri ele verir. İçine girdiğimiz ilişkilere ilişkin ipucu verir. Amaçların meşru veya gayri meşru olup olmadıklarını kullandığımız söz, eylem ve araçlar ile test edebiliriz. Amaçlar ve araçlar meşru olduğu ve kaldığı gibi, kurulan ilişki ve iletişimin de meşru olması/kalması gerekir.\nLegalite ve İllegalite Çerçevesinde Vuku Bulan Meselelerimiz\nBu durumları doğuran sebepleri yeterince tartışmadığımızı ve onları aşamadığımızı düşünüyorum. Bu durumların nasıllığını, ihtiyaç durumlarını, sınırlarını ve sürelerini; fayda ve zararlarını ve argümanlarını sağlıklı bir şekilde konuşamadık. Bunların his ve düşünce dünyamıza, sosyal ve siyasi hayatımıza etkilerini ve ettiklerini yeterince düşünemedik. Bunların ihtiyaç hiyerarşimizi, önceliklerimizi nasıl belirlediğini gerçekten fıkhedemedik. Tüm zamanlarda canlı olmak, canlı kalmak, halkla temas etmek, alternatif üretmek, şeffaf, hesap verebilir olmak gerektiğine olan inancımız güçlenmelidir artık.\nKafa ve Kalbimizdeki Kulluk, Sorumluluk, Kazanmak, Kaybetmek, Sefer ve Zafer Tasavvurlarının Yerli Yerine Oturmaması Meselesi:\nMaddi-manevi gayri meşru ilişkilerin ve iletişimin yani özetle gayri meşru eylemliliğin kaynağı; ne pahasına olursa olsun sahip olmak arzusu, kazanmak hırsı, zafere endeksli düşünüş ve yaşayıştır. Bu nedenle bireysel, grupsal veya devlet olarak büyütülmüş ‘ben(cil)liğin esareti’ altında her faaliyetin yapıldığına şahit oluyoruz. Böylesi bir eylemlilik sonrasında muhasebe yaparken ‘gerçek kazananın kim olduğuna’ pek bakamıyoruz bile. Sınır ihlali gerçekleştiği halde, sırf getirisi ‘iyidir’ diye kayıtsız kalabiliyor, hiçbir şey olmamış gibi hareket edebiliyoruz. Bizi kör eden bencilliği ve hırsı sanık sandalyesine oturtmadığımız gibi, iyi niyetlerimizle var olanı cilalamaktan da geri durmuyoruz.\n‘Gerçekliğe’ teslim olmak gibi bir hastalığa, belki de öğretilmiş çaresizliğe yakalandık ve fakat hastalandığımızın da farkında değiliz. ‘Gerçeklikler’ arası geçişkenliklere her zaman ve zeminde mazeretler sunmaktan ve yüreğimizi yatıştırmaktan da geri durmadık. Galip gelmek, adil, ahlaklı ve insan olmaktan daha cazip geldi bize. Galip olmak, herhangi bir yolda/n, bir yolla bir şeyler elde etmek olarak anlaşıldı sonra. Gerçek galibiyetin, baştaki (ya da başlangıçtaki) masumiyeti ve saflığı tüm bedel ve badirelere rağmen korumak olduğunu ıskaladık. Çoğu kez bunu kendimizden de sakladık.\n‘Yolda kaldıkça’ karşılaşılan yenilginin dahi zafer sayıldığı bir bilincin, kültürün, davanın müntesipleri olduğumuzu çok çabuk unuttuk. İstikamet üzere ayaklarımızın sabitliği endişesi, elde edeceklerimizin hesabını bozamadı. Tabii ki kazanalım ve hükümran kalalım. Ama tüm bunlar kafa ve kalbimizi sehpalarda sallandırıyor ve gözlerimize mil çektiriyorsa; düşünce ve eylemlerimizi zehirliyorsa, kısacası insani cari açığımız fazlalaşıyorsa bunun hesabını verebilmeliyiz, sorabilmeliyiz.\nSonuç\nAndre Malraux, ‘\nUmut\n’ta İspanya iç savaşından bir manzara aktarır. Ölen bir Franko askerinin çukura akmış kanına parmağını batıran ve yandaki evin duvarına ‘Viva la revolte’ (Yaşasın devrim) yazan çocuğun manzarasıdır bu. Ve sonra der ki;\n‘Bize bir Müslüman yufka yüreği lazım!’\nMalraux’un insanlık arayışındaki ufku ‘Müslüman yufka yüreği’dir.\n10\nLibya’nın efsanevi savaşçısı Ömer Muhtar İtalyanların eline esir düşünce ona\n‘Sizi bu kadar güçlü kılan nedir?’\ndiye sormuşlar. Basit bir cevap vermiş:\n‘Biz ihtiyacımız kadar yer ve içeriz. Dünyaya bağımlılığımız yoktur. Silahımız ve ekonomimiz zayıf ama düşüncemiz çok güçlü. Bu da bizi size üstün kılıyor.’\nBatı ve onun yerli uzantıları aziz İslam’ın siyasi, iktisadi, sosyal ve askerî alanlarda halklara hiçbir zaman ve zeminde ‘umut kapısı’ ve melce/sığınak olamayacağını ısrarla göstermeye çalışıyorlar. Biz de ısrarla Resulullah’ın(s) o ‘kurmay zekâsı’nı ve yaşantısını; asri takipçilerinin canlı şahitliğini yani kısacası; adaleti, ahlakı, cesareti, vicdanı, bilinci, basireti ve merhameti en iyi şekilde kuşanarak tüm insanlık için kurtuluş ve umut kapısı olduğumuzu ispat edeceğiz inşallah.\nTevhidi düşünce, kanaat ekonomisi,\n11\nzehirlenmemiş ahlak ve tüketilmemiş adaletle yolumuza devam ettiğimiz müddetçe ‘kazananlardan’ olacağız\n. ‘\nXelanikarebixwedîrêza û bixwedîpeza!’ (Açlık, bağ ve sürü sahiplerini alt edemez!) Azimeti/takvayı, ruhsatı/fetvayı, maslahatı ve mefsedeti aslı gibi alır, anlar, donanır ve gereğini yerine getirirsek eğer bize hiçbir şey zarar veremeyecek, savrulmayacakve yarınlar için umut olmaya devam edeceğiz inşallah. Allah her şeyi en iyi bilendir.\n------------\nDipnotlar:\n1- Cari açık\n; iktisadi bir terimdir. Bir ülkenin, ürettiğinden daha fazla harcaması; ithalatın ihracattan daha çok olması anlamına gelir. Gelirlerin giderleri karşılayamaz olmasıdır. Bu, sonu iflas olan bir olgudur. ‘İnsani cari açık’ derken, niyetlerimiz ile amellerimiz arsındaki büyük farkı; amellerimiz ile elde ettiklerimiz; geldiğimiz nokta ile gelmemiz gereken nokta arasındaki uçurum, dengesizlik ve tutarsızlığı kast diyorum.\n2- Öteki\nkavramını ilk kullanan Litvanya doğumlu, Talmud bilgini Fransız Emmanuel Levinas adlı bir Yahudi’dir. Onun bakışına göre insanlık ikiye ayrılır: 1- Yahudiler, 2- Ötekiler. Yahudi seçilmiş kişidir. Tanrı ona âleme nizam vermeyi bahşetmiştir. O üstündür. Geride kalanların kıymeti yoktur. Onlar ‘ötekidir’.\n3- Rivayete göre ‘bu filmi’ eski köy ağaları daha küçük bir bütçeyle yaparlarmış. İktidarlarının devamı ve selameti için en sadık adamları olan ’xulam’ları (uşak) vasıtasıyla köy kavgalarını ateşler, onları birbirlerine iyice kırdırırlarmış. Telef olan halkın bu hazin haline dayanamayan(!) ağalar derhal bir ‘makul’, bir bilen olarak ‘aracı’ olur olaya el koyarlarmış! Ağa, köylüleri barıştırdığı için kahraman olurmuş sonra! Köylüler her seferinde ağalarına minnettar kalır ve ağalarının başlarından eksik olmaması için her gün Allah’a dua ederlermiş!\n4- İletişimciler, basit bir iletişimde dahi ‘içinden geldiği gibi’, kendiliğinden ya da o anda aklına geleni söyleyerek veya yaparak değil; yapmamız gereken ‘seçilmiş davranışı’ sergilemekle hedefe ulaşabileceğimizi test edip onaylamışlardır.\n5- Cahit Zarifoğlu’nun ‘\nÖlü Atlar\n’ şiirinden.\n6- Mesela, ‘tekfir’ düşüncesi en iyi bu ortamlarda doğuyor ve gürleşiyor. Bu düşüncenin dayanılmaz cazibesine kapılıp kendisi dışında herkesi ‘harcama’ fikri ve eylemi çok sık karşımıza çıkabiliyor. Bir bulaşıcı hastalık gibi bu akım birey, grup ve devletler içinde çok hızlı yer bulabiliyor. Kısa vadede, müntesibini zinde tutan, ‘tek haklı olmanın avantajı!’ ile motive eden bu düşüncenin doğurduğu çapsızlık, kıyım, yıkım ve tutarsızlıkları -onlar savaşıyorlar diye- pek dile getiren olmuyor! Kendi gibi inanan kardeşinden esirgediği merhamet, işbirliği ve yardımlaşmayı çok rahat bir şekilde bir ‘yabancı’ ile gerçekleştirebiliyorlar. En hayati meselelerde bile ittifaklar kuruyor ve bunları meşrulaştırabiliyorlar. Farkında olmadan zulmün çeşitlenmesine ve çoğalmasına katkıda bulunuyorlar. Rivayet kültürünün o kolay kabul edilen, rahat uygulanan sınırsız, sorumsuz hali, kesinlikle masaya yatırılması gereken çok önemli bir konudur.\n7- Aliya,\n“Cellat olmaktansa kurban olmayı tercih ederim.”\ndiyordu. Ve yine\n“Onlar/düşmanlar öğretmenimiz olamaz.”\ndiyordu.\n“Düşmanımıza tek bir borcumuz var; adalet!”\ndiyordu sonra. Bunları kaç lider, kaç grup, kaç devlet açık yüreklilikle söyleyebilir ve savunabilir?\n8- Sırtlanların, kocaman fili küçük ısırıklarla günler sonra yere sermesi hadisesinde olduğu gibi; vehim, zan ve kuşkular da insanı yavaş yavaş ele geçirir. Yüreği işgal ve iğfal eder. Şerefli insanı sıradanlaştırarak onu kör, sağır ve dilsiz bir varlık haline getirir. O andan sonra insan ‘yaşayan bir ölüdür!’ artık.\n9- Lotus/nilüfer çiçeği, tamamen su içinde olmasına rağmen üzerinde taşıdığı özel bir madde ile kendisini su, çamur ve tozdan korumaktadır. O madde sayesinde lotus/nilüfer hep ‘temiz’ kalır. Botanikçiler bu koru(n)ma özelliğine ‘lotus etkisi’ demişlerdir.\n10- Ahmet Taşgetiren, “Hasta Toplum”,\nStar\n, 22.10.2014\n11- Kanaat ekonomisi\n: Mustafa Özel ve Mustafa Kutlu’nun literatüre kazandırdığı bir kavramdır bu. Buna göre, insanın biyoloji ve psikolojisini bozmayan; ihtiyaç hiyerarşisinin buharlaşmadığı; şehvet ve arzuların başat ihtiyaç olmadığı; açgözlülüğün cirit atmadığı; insanın ‘yeter derecede malım yok’ diye hayıflanmadığı, korkmadığı iktisadi, dengeli sistemdir.\nBunlara ilaveten; “eldeki ile yetinme” olgusu var ayrıca. Bunu şöyle tercüme etmek mümkün: Elde olanın ya da ele geçenin azami derecede iyi, temiz, harama bulaşmamış olması. Malı/mızı/n, sonuna kadar masumiyetini koruması yani. Maalesef kanaatkârlık olmayınca, daha fazla elde edilmek istenen şeye ulaşmak arzusu kişiyi farklı yol, yöntem ve araç kullanımına sevk edebiliyor. Ele geçirme tutkusu her şeyi mubahlaştırıyor. Elde ettiğimiz şey haram ile çoğalıyor çoğu kez. Bu kayıp, iktisadi alanda görüldüğü gibi siyasi, sosyal ve askerî alanda da görülmektedir maalesef.\nAkıbet muttakilerindir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}