{
  "id": "58e0d4cb-136b-4b06-85bd-bd9a160f4116",
  "title": "Özgürleştirilmiş Topraklarda Adanmış Müminlerle Birlikte",
  "author": "Rıdvan Kaya",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/ozgurlestirilmis-topraklarda-adanmis-muminlerle-birlikte-7325yy.htm",
  "content": "Kurban Bayramında Özgür-Der mensuplarının kurbanlarının kesimi ve dağıtımı etkinliği çerçevesinde bir kere daha Suriye’deydik. İHH tarafından gerçekleştirilen organizasyonla bayramın 1. gününü İdlib, 2. gününü ise Halep’teki kardeşlerimizle birlikte geçirmeyi nasip eden Rabbimize hamd ediyor; Suriyeli mazlumlara destek olan tüm kardeşlerimize ve çabalarıyla Suriye devriminin sağlam ayaklarından biri olma işlevi yüklenen İHH’ya gönülden teşekkür ediyoruz.\nElbette kurbanlarımız tam 4 yıldır izzetle, sabırla direnen ve Allah için canlarından geçen, her şeylerini kurban eden kardeşlerimizin yanında olduğumuzun basit ve sembolik bir ifadesiydi sadece. Asıl olansa gönüllerimizin birlikteliği, direniş karşısında üstlenmemiz gereken tarihî sorumluluğun mümince bir duyarlılıkla taşınması, sürdürülmesidir. Allahu Teâlâ bu doğrultuda çaba gösteren tüm Müslümanların ayaklarını sabit kılsın, gayretlerini artırsın, bereketlendirsin inşallah!\nDirenişin Meyveleri\nKısaca gözlemlerimizi aktarmak gerekirse, öncelikle sürecin mücahidlerin lehine geliştiğini vurgulamakta yarar var. Önceki dönemlerde çok daha sınırlı bir bölgede hareket etmek durumunda iken, şu anda kurtarılmış bölgelerin genişlemesinin neticesi olarak çok daha yaygın bir alanda Suriyeli mazlumlara ulaşmanın, yaralarını sarmanın mümkün hale geldiği görülmekte.\nBu bağlamda halen IŞİD’in kontrolünde bulunan Rakka’dan sonra, rejimden tümüyle kurtarılan ilk şehir olan İdlib önem arz etmekte. Farklı mücahid gruplarının Fetih Ordusu çatısı altında bir araya gelerek bu yılın Mart ayında kurtardıkları İdlib’de idari ve sosyal hayat genel manada bir düzene kavuşmuş görünüyor. İdlib’in hızlı bir operasyonla mücahidlerin eline geçmesi üzerine rejim güçleri şehri ilk etapta haftalarca süren yoğun bir bombardımana tutmuştu. Fakat artık ümidini kesmiş olmalı ki, uçaklarla ve helikopterlerle sürdürdüğü katliamlarına büyük ölçüde ara vermiş. Ansızın havadan yağdırılan bombalarla nerede ne zaman yaşanacağı meçhul katliamların sürdüğü bir ortamda düzen kurmanın güçlüğü düşünüldüğünde gerek İdlib’de gerekse de Eriha, Taftanaz gibi çevresindeki büyük ilçelerde ve İdlib’den sonra kurtarılan bir diğer şehir olan Cisr eş-Şuğur’da yaşayanların şu an itibariyle nispeten şanslı sayılmaları mümkün.\nHalep içinse aynı şeyleri söylemek zor. Korkunç bir yıkıma uğratılmış olması yetmiyormuş gibi, Halep’te kalarak hayatını sürdürmek için direnen sivilleri cezalandırmaya yönelik bombardıman kesintisiz sürüyor. Şehir bölünmüş ama tek bir hatla değil, dolayısıyla kimi yerlerde rejimin kontrol ettiği bölgelerle kurtarılmış bölgeler iç içe geçiyor. Bu durum çatışma halini yoğunlaştırıyor. Başta geçim derdi olmak üzere, ulaşım, iletişim, sağlık, elektrik, eğitim gibi pek çok alanda mevcut büyük zorluklara, sıkıntılara rağmen Halepliler direniyorlar.\nHalep’te kurban kesimi Kellase bölgesinde halen Ahrar-uş Şam tarafından karargâh olarak kullanılan bir okulda gerçekleştirildi. Halep’in diğer mahalleleri gibi bu bölgenin de sürekli bombalandığı ve geçtiğimiz hafta vakum bombalarıyla düzenlenen vahşi bir saldırıya maruz kaldığı biliniyor. Öyle ki, Cuma namazı kılmak için Kellase Camiine doğru ilerlerken, yanından geçtiğimiz bir başka caminin kubbesinin ve duvarlarının yıkık hali yüreğimizi burkuyor. Mamafih her şeye rağmen namazdan çıktığımızda caminin arka sokağında Halepli çocukların kimisini bayram için kurulmuş salıncaklarda neşeyle sallanırken, kimisini ise atlar üzerinde tur atarken izlemek ve bayram sevinçlerine şahitlik etmek içimizi ısıtıyor.\nEsed rejiminin sözcülüğünü üstlenmiş bazı kalemlerin Halep’ten söz ederken, nüfusun büyük bölümünün rejimin kontrolü altındaki bölgelerde yaşamayı tercih ettiğini, hatta mücahidlerin elindeki bölgelerde yaşayan bazılarının dahi rejimin kontrolündeki bölgelere göçtüğünü dile getirdiklerini ve bu durumu Suriye halkının devrimden değil rejimden yana tercih yaptığının bir göstergesi olarak sunduklarını hatırlıyoruz.\nNe kadar basit bir yanıltma ve gerçeği ters yüz etme çabası! Bunun sebebini anlamak zor mu? Mücahidlerin elindeki bölgelere gece gündüz varil bombası yağdırıldığı, buralarda elektrik ve su gibi temel ihtiyaçların kısıtlandığı bilinmiyor mu? İnsanların katliam sağanağından uzaklaşma çabalarını katil bir rejimin meşruiyet göstergesi olarak sunma çabasının içerdiği zalimliğe, sefilliğe bakın hele!\nRusya’nın son dönemde Esed rejimi lehine tutumunu belirginleştirmesinin Suriyeli kardeşlerimizde bir moral bozukluğuna yol açıp açmadığı sorusu ister istemez merakımızı celp ediyor. Öyle ya tüm dünya tarafından adeta cephe alınan, cezalandırılan Suriye halkının şimdi de dünyanın iki süper gücünden birinin doğrudan tehdidine maruz kalmasını sıradan bir gelişme olarak görmek mümkün mü? Ne var ki, yaşadıkları hadiseler, karşılaştıkları zorluklar Suriyeli Müslümanları olgunlaştırmış, güçlendirmiş, kalplerindeki korku ve endişeyi gidermiş adeta. Durumun ciddiyetini görmezden gelmiyorlar ama Rusya faktörünün sonuç belirleyici olamayacağını; olsa olsa halen İran desteğiyle suni solunum cihazına bağlanmış görünen rejimin ömrünü bir nebze daha uzatabileceğini söylüyorlar. Ve Allah’ın izniyle Suriye’nin Rusya için ikinci bir Afganistan olacağını dile getiriyorlar.\nBütüncül Bakabilmek ve Sorumluluğumuzu Kavramak\nSuriye hakkındaki sözlerimizde, yazılarımızda sürekli bir hatırlatma yapma gereği duyuyor ve Suriye’ye bakarken acıma ve üzüntü duygularına hapsolmanın yanlış ve eksik olduğunu vurgulama ihtiyacı hissediyoruz. Suriye’den yansıyan ve yürek parçalayan görüntülere, yükselen feryatlara gözlerini, kulaklarını kapatanların vicdandan, merhametten, adaletten söz etmeye elbette hakları yoktur.  Hiç şüphesiz İslam coğrafyasında gücü eline geçirmiş despotların ne ölçüde vahşileşebileceklerinin açık, somut bir göstergesi olarak Suriye’de yaşanmakta olan sistematik ve kitlesel zulüm vicdanları sızlatmalıdır. Ama Suriye’nin sadece işbirlikçi zalimlerin, despotların vahşetine sahne olmakla kalan arzın bir bölgesi olmadığını, aynı zamanda büyük bir teslimiyet ve fedakârlıkla Allah için kıyama sahne olan bir beldemiz olduğu gerçeği de asla gözden kaçırılmamalıdır.\nBu yönüyle coğrafyamızın bu bölümünde yaşanan acılar karşısında hüzünlenmek, acı duymak ne kadar insani bir hasletse, Müslümanlar ve onurlu insanlar olarak kardeşlerimizin büyük bedeller ödeme pahasına sergiledikleri izzetli tutumdan dersler çıkartmamız da en az o kadar gerekli bir erdem, daha ötesi sorumluluktur. Kuşkusuz aynı fotoğrafa herkesin farklı bir perspektiften bakıp, birbirinden çok farklı dersler, zıt sonuçlar çıkarması her zaman mümkündür.\nMesela yaşadığımız ülkede salt vicdani bir duyarlılıkla konuya bakan pek çoklarının söylediği gibi “Ah ne kadar yazık oldu, keşke bu cani rejimin zulmüne katlansalardı da başlarına tüm bu acılar gelmeseydi!” denilebileceği gibi; aynı manzarayı “Bunca zorluklara, eziyetlere karşın Rabbe imanın ve teslimiyetin bir tezahürü olan bu direnç ve azim bizim de örnek almamız gereken bir vasıf olmalı, Kur’an’ın vasfettiği şehadet bilincine sahip erler olmak bunu gerektirir!” diye değerlendirmek de gayet mümkün! Hangisinin daha sahih ve Rabbimizin rızasına uygun bir değerlendirme tarzı olduğunu anlamak ise elbette Kur’an’ın hakemliğine başvurulduğunda hiç de zor olmasa gerek!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}