{
  "id": "065cde09-4a93-49c5-b943-a570c9b78e8a",
  "title": "İbn-i Arabî’de Kadın, Aşk, Dinlerin Birliği, Cehennem Azabı ve Şiâ Vurgusu",
  "author": "Mustafa Akman",
  "year": "2015",
  "issue": "Sayı: 294 - Eylül 2015",
  "url": "https://www.haksozhaber.net/okul/ibn-i-arabide-kadin-ask-dinlerin-birligi-cehennem-azabi-ve-sia-vurgusu-7315yy.htm",
  "content": "İbn-i Arabî’de Kadın Olgusu\nTasavvufta kadın, diğer İslamî ilim dallarındakinden daha liberal bir statüde karşımıza çıkmaktadır. Bu durumun sır dinerdeki kadın anlayışıyla ilgisi var mıdır bilinmez lakin hicri II. asırdan itibaren kendilerine has tekke ve zaviyeleri olan, şeyhlere mürid olup tekke müdavimleri arasına giren ve hatta daha sonraları mesela Mevlevilikte olduğu gibi halife olan kadınlar vardır. Keza tasavvuf tarihinin ilk dönemlerinde ‘rahib’ denen erkeklere rastladığımız gibi ‘rahibe’ denen kadınlara da rastlamaktayız. Şunu da bilmekteyiz ki kadın konusunda tam bir berraklıkla konuşan sûfîlerin başında İbn-i Arabî (560-638/1165-1240) gelmektedir. Zaten onun tasavvufa yönelmesine de eşi Meryem’in yani bir kadının tesir ettiği söylenmektedir.\nBuharî ve Müslim’de de geçen ve fakat Kitab-ı Mukaddes- Tevrat/Tekvin kaynaklı, daha da gerçeği Sümer gibikadim ve mitolojik telakkiler çağından kaynaklanmış olması ihtimali yüksek olan rivayetlerden ilham aldığı gözüken İbn-i Arabî’ye göre Allah, Âdem’i (yani erkeği) kendi sûreti üzerine yaratmış, Âdem’den yarattığı Havva’yı yani, kadını da Âdem’in sûreti üzerine yaratmıştır. Bu demektir ki, Allah erkeğin, erkek de kadının vatanıdır. Filhakika aralarındaki sevgi de bundan kaynaklanmaktadır. Buradan hareketle o, Allah, erkek ve kadın üçlüsü arasında çok sıkı bir sevgi bağı olduğuna inanır.\nOna göre Allah’ın sıfatlarının bir kısmı kadında, bir kısmı erkekte tecelli etmiştir ve ancak bu ikilinin birlikteliği anında Allah’ın sıfatlarının hepsini bir arada müşâhede etmek mümkündür. Ona göre, erkeğin kadına üstünlüğü varsa, bu, kadından önce yaratılmış olmasından ve dolayısıyla Allah’ı ondan önce bilmesinden kaynaklanmaktadır. Bu bağlamda kadının namaz imâmlığınıda tecviz edenİbn-i Arabî’ye göre, kadın ve erkek, yeryüzünde Allah’ın halîfeliği ve ‘Kutb‛luk dahi her şeyde eşittirler. Aslında, kadın erkeğin kaburga kemiğinden yaratıldığına göre, kadın önce erkek, sonra kadındır ve dolayısıyla kadın, kısmen erkek, kısmen kadındır. O, Allah, erkek ve kadın üçlüsüne (Selâsiye) büyük bir önem vermiştir.\nMevlevîlik, Cerrâhîlik ve Bektaşilik gibi bazı tarîkatlarda hanım şeyhler atandığı bilinmekle beraber İbn Arabî’den önce ‘Ruhî Ana’ tabirine rastlanmamaktadır, zira bilindiği kadarıyla sûfîler hep bir ‘bey’ şeyhin terbiyesi altında büyümüşlerdi; bayan şeyhleri yoktu. Keza topraktan baba ve topraktan anneye karşılık ‘el-Ümmu’l-İlâhî’ terimini ilk kullanan da İbn-i Arabî’dir.\nKendilerine hırka giydirdiğini söylediği on beş kişinin on dördü mürîde yani hanım olan İbn-i Arabî’ye göre şeyhesi Fâtıma Bintİbn el-Müsennâ’nın (v.595/1198?, İşbiliye) manevî etkisi gerçekten çok büyüktü. O kadar ki âlemde tasarruf eder, kerâmetler gerçekleştirirdi. Kendisine Fâtiha sûresini istediği işte kullanma gücünün verildiğini saklamaz ve bu sûre bana hizmet etmektedir, diyordu. Bu arada onun, şeyhelerini veya karşılaştığı sûfî hanımları anlatırken daima onların kozmik güçlerinden ve kerâmetlerinden bahsetmesi de kayda değerdir.\nŞeyh İbn-i Arabî, Mekke’deyken karşılaştığı İsfahânlı âlim Mekînuddin'in Nizâm ismindeki kızından etkilenir ve ona ithafen ‘Tercümân’ul-Eşvâk’ (Arzuların Tercümanı) isimli kitabını yazar; birçok aşk şiiri kaleme alır. Şeyhin tarifine göre lakâbı, Ayn’uş-Şems ve’l-Bahâ olan Nizâm; Haremeyn’in Şeyhesı, Ulemâ arasında bir güneş, edîbler arasında bir bostan, âbid, âlim, zâhid gibi vasıflarla manevî yönünü övmekle bitiremediği, zâhirîgüzelliğini ise: çabucak hasta olabilecek, kötü niyetli nefisler/ insanlar olmasa, bedensel güzellik ve huylarında Allah’ın yarattığı güzelliklerini şerh etmeye başlardım, diyerek fazla anlatmadığını vurguladığı güzelliğiyle insanları meftûn eden bir hanımdır. Anlaşıldığı kadarıyla onun Kâbe’de karşılaştığı Nizâm, manevî câzibesiyle birlikte fizikî görünüşüyle de kendisini fevkâlâde etkileyen genç bir kızdır; yani Şeyhin deyimiyle Allah’ın cemâl sıfatlarının ete-kemiğe büründüğü bir beşer ve ilâhî bir hazînedir.\nNe var ki İbn-i Arabî’nin Nizâm’ın adını kullanarak yazdığı Tercümân’ul-Eşvâk’taki şiirler, daima küçümseme ve hakaret amaçlı olarak kullandığı zahir ehli (ulema) tarafından ikisi arasında bir gönül ilişkisi olduğu şeklinde yorumlanır. Nitekim pek sevdiği ve evladım diye nitelendirdiği mürîdleri Abdullah Bedr el-Habeşî (v.?) ve İsmail b. Sevdekîn (v.646/1248), Halep kadılarının bu konuda ileri geri konuştuğunu duyunca, İbn-i Arabî’den bu kitabını şerheden bir kitap yazmalarını isterler. O da bunun üzerine Zehâir’ul-A'lâk’ı yazarak meselenin iç yüzünün onların zannettiği gibi olmadığını ve maksadının -artık her ne demek ve nasılsa- sadece ilâhî aşkı anlatmak için Nizâm'ı bir sembol olarak kullanmaktan ibaret olduğunu, bunu kendisinin de babasının da bildiğini söylemiştir. Bu arada Şeyhin İbn Sevdekîn ve Abdullah Bedr el-Habeşî’ye sevgisi o kadar ileridir ki, onları hatm’ul-velâye olan İsâaleyhisselam ile görüştürmüş ve İsâ’da her ikisine duâ etmiştir.\nİbn-i Arabî’nin kitaplarında dikey ve yatay gayet genişçe işlediği felsefesinde kadın ve cimaya dair yaptığı değerlendirmelerde manidardır. Ona göre İlahî hazrette tekvînin gerçekleşmesini sağlayan suret, Nûr-ı Muhammedî iken bunun insan ırkındaki mukabili kadındır. Kadın, yaratılışıyla erkeği ikileştirdiğinden tekvîn yine Hak, erkek ve kadın olmak üzere üçlü bir yapıyla vücûda gelmektedir. Zat-ı ilahî, âlemde suretleri vücûda getirdiği gibi ilahî suret üzerine yaratılan insan ırkının erkeği de kendi tabiatı olan kadın aracılığıyla icatta bulunur. Böylece çocuk vücuda gelir. İbn-i Arabî zât-ı Bârî ve zât-ı İlahî gibi tamlamalarda geçen 'zât' kelimesinin müennes olduğunu söyleyerek İlahî zât ile kadın arasında bir ilişki kurar. Zât kelimesinin kâinatın O'ndan zuhûr ve sudûr ettiğine delil gösterir. Bu itibarla ilk mükevvin, yani yaratıcı Allah'tır ama anne olması itibariyle Mükevvin-i sanî de kadındır.\nİbn-i Arabî’nin bu dediğini onun son dönem müridlerinden Ahmed Avni Konuk (1868-1938) desteğinde biraz daha genişletirsek şöyle diyor: Kadın, erkeğin irfanının tamamlayıcısıdır; yani onsuz, erkeğin Allah’a dair marifeti eksiktir, daha doğrusu, mümkün değildir. İbn Arabî, insanın yaratılışından hareketle Âdem'in, Allah'ın sûreti üzere yaratılması hasebiyle Allah'la aralarında muhabbetin olduğunu söyledikten sonra şöyle devam eder: Onun için, onun sûreti üzere şahs-ı âharı müştak kıldı ve kadın diye tesmiye eyledi. Onun sûreti üzere zâhir oldu. Böyle olunca ona müştak oldu ki bu ona göre bir şeyin kendi nefsine iştiyâkıdır. Ve kadın da ona müştak oldu, bu da yine bir şeyin kendi vatanına iştiyâkıdır. İmdi O’na (s) kadın sevdirildi. Zira AllahTeâlâ kendi sûreti üzere halk ettiği kimseye muhabbet etti. Böyle olunca 1. Hak, 2. racul ve 3. kadın olarak selâsezâhir oldu. İmdi racul, kadının aslına olan iştiyâkı kabîlinden olmak üzere kendi aslı olan Rabb'ine müştak oldu. Şu halde Allah Teâlâ kendi sûreti üzere olan kimseyi sevdiği gibi, Rabb'i ona nisâyı sevdirdi. Onu, Allah Teâlâ’nın ona hubbü vâsıtasıyla, tahalluk-i İlâhîden nâşî sevdi. İbn Arabî'ye göre erkeğe verilen bir derece üstünlük, yukarıdaki metinde de zikredildiği üzere, onun doğrudan Hakk’ın sûreti üzerine yaratılmasındandır veya kadından önce yaratıldığı için Allah'ı kadından önce tanıma şansı elde etmesindendir. Binâenalyhraculun Hak için şuhûdu, kadında etemm ve ekmeldir. Zira Hakk’ı fâil ve münfail olduğu haysiyetden müşâhede eder. Ve kendi nefsinden şuhûdu, hâssetenraculün münfail olması haysiyyetiyledir. Bu şöyle anlaşılır: İmdi racul vuslat hâlinde Hakk'ı kadında müşâhede eylediği vakit, onun Hakk'ı müşâhedesi münfailde olur. Çünkü kadın mahall-ı infiâldir. Ve racul Hakk'ı, mahall-i infiâl olan kadının sûretinde zuhûru itibârıyle, müşâhede etmiş olur. Ve racul, kadının kendisinden zuhûru itibarıyle, Hakk'ı hâlet-i vuslatta, kendi nefsinde müşâhede eyledik de, onun şuhûdub ilâ vâsıta Hak'tan münfâilde vâki olur. Böyle olunca, raculün Hak için olan şuhûdü, kadınla etemm ve ekmeldir. Özetle burada anlaşılacak olan Şeyhin muzır neşriyat kabilinden poşetlik ve ama aynı zamnda teslisi de hatırlatan edepsizce bir izaha giriştiğidir.\nİbn-i Arabî’de Aşk Dini\nİbn-i Arabî’ye göre, vahdet-i vücûd hem vicdanı hem idraki bir araya getiren irfân'dır. Bu nedenle vicdanî ahlâk ile idrakî ahlâk rikkatini, irfânî ahlâk'ta kazanır. Bu ahlâk içerisinde var olan kişi, hem vicdanını (abid) hem idrakini (natık) hem de irfânını (aşık) gerçekleştirebilen (kâmil) insan'dır. O, varlığın/Tanrının tenzihî ve teşbihî tasavvurunu, her birini ötekine mezcederek, üst bir Varlık/Tanrı tasavvurunda bir araya getirmiş, böylece ortak bir metafizik imkân yaratmıştır. İbn-i Arabî'den sonra, özellikle, irfânî sistem ile felsefî sistem arasında, nazar kavramı etrafında, Sadreddin Konevî (v.672/1274), Abdurrezzak Kâşânî (v.736/1335), Dâvûd Kayserî (v.751/1350) ve Molla Fenârî (v.834/1431) çizgisinde kurulan dil birliği sayesinde, hemen tüm büyük müderris/filozofların irfânî nazarî çizgide buluşmaları bu ortak Varlık/Tanrı tasavvurunun, kuşatıcılığı ve üst bir Varlık metafiziğine imkân vermesiyle alakalıdır.\nİbn-i Arabî,\nTanrı’nın varlıkları yaratmasının altındaki temel ‘ilahî güdünün’, Tanrı’nın kendi varlığında öncesiz olarak belirmiş olan aşk olduğuna\ninanır. Aşk bu anlamda bir tecelli enerjisidir ve varoluşun her bir parçasına nüfuz etmiştir. O, Tanrı’nın -uydurma rivayette belirtilen şekliyle- ‘gizli hazine iken bilinmeyi istemesi’ni, Tanrı’nın varlıklara ve dolayısıyla kendisine duyduğu aşka bağlar. Bu anlamda aşk kâinatın varoluş enerjisidir ve şu veya bu formda her zaman var olagelmektedir. Aslında başta Hallâc-ı Mansûr (v.306/919) olmak üzere neredeyse tüm vahdet-i vücûtçu sûfîler, aşkı varoluşun temel ilkesi olarak görmüştür. Hatta çoğuna göre Tanrı öldürücü, intikam alıcı, azap verici olmaktan çok seven, esirgeyen ve güzel olandır.\nİbn-i Arabî’nin bu mistik aşk teorisi, bu anlamda Spinoza’nınkine (v.1088/1677) benzemektedir: Bir\nTanrı’yı veya herhangi bir şeyi seviyoruz dediğimizde, Tanrı’nın bizde ve herhangi bir formda kendini sevdiğini anlatmak istiyoruz\n, demektir. Gerçekten de İbn-i Arabî’nin tüm sistemi, ancak böyle bir aşk anlayışı ile tamamlanabilirdir. Aşk en yücesinden en aşağısına varıncaya kadar, Tanrı’nın bütün görünüşlerindeki etkin ilkedir. Bütün yaratıkların üstünde aşkın her çeşidini yaşayabilen Yetkin İnsan’da aşk, zirvesine ulaşır. Ne var ki bir başka İbn-i Arabî (Ebu Bekir İbn-i Arabî) (v.543/1148) ise Allah'a aşk kavramının ıtlak edilmesini kulun haddini aşması olarak nitelendirmektedir.\nİbn-i Arabî’ye göre İslâm sadece Muhammed’in (s) dini olmayıp, bütün din ve inançların ortak ifadesidir. Burada bütün tapınmaların temelinde aşk vardır. Tapınmak, tapınılan şeyi sevmekdemektir. Aşk bu anlamda farklı biçimlere giren tek bir özdür. Bu yüzden ibadet edilmesi gereken en yüce şey aslında aşktır. Mistik bir anında İbn-i Arabî, kalbinin her türlü biçim için bir kap haline geldiğini ve dininin artık\naşk dini\nolduğunu beyan etmiştir.\nİbn-i Arabî ve Dinlerin Birliği\nEsasen İbn-i Arabî’ninki gibi mutlak görecelik ve tekliğe dayalı bir vahdet-i vücûd sisteminde, eğer herhangi bir din olacaksa -ki bu olmalıdır, zira İbn-i Arabî için din, Tanrı’nın tek varlık oluşunu insanlara bildirme yollarından biridir- bu dinin mutlaka\nevrensel bir doğası\nolmalıdır. Yani bu teistik değil, tamamen mistik bir dindir. Onun evrensel dininin temelini atan ontolojik durum, tek Tanrı’nın aynı zamanda sonsuz sayıda Rab olmasıdır. Bunu Rab olarak tanımlamak aslında sabit arketiplerin varoluş tarzlarını farklı bir şekilde anlatmaktan başka bir şey değildir. Her insanın Rabbi, o insandan razıdır. Bu anlamda\ninsanların başkalarını din ve inançları nedeniyle kınanması\nyapılacak en büyük hatadır. Çünkü ona göre tektanrıcılık, çoktanrıcılık, ateşe, suya, aya, güneşe, insana tapma ve sonsuz sayıda din, aslında\nevrensel dinden\nbaşka bir şey değildir.\nBütün inançlar aslında Tanrı hakkında sahip olunan bir inançtır ve ne şekilde ibadet edilirse edilsin aslında Tanrı bütün ibadetlerin nesnesinde bulunmaktadır\n. Bir çoktanrıcının taptığı put eğer Tanrı’nın nesne olarak görünüşü ise, neden bu kişi sahte bir inanış ve asılsız bir dinde olsun? Ya da Tanrı’yı mutlak bir tenzih ile soyutlayan bir kişinin inancı neden ayrıcalıklı sayılsın? İbadet edilen her şey Tanrı’nın bir belirme ve görünme yeri ise ve aslında Tanrı’dan başka ibadet edilen yoksa herkes kendisi için çizilen varoluş yolunda gereğince ilerlemektedir. İnsanlar sayısınca yine insanlara ait din adı altında belirlenmiş inançlar vardır ve bunların her biri, bütün inançları kapsayan, hatta inananların da özü olan Tanrı’nın belirmeleri ve tecellileridir. Ancak İbn-i Arabî’nin burada şöyle bir şartı vardır: her bir inanç sahibi, kendi inancının Gerçek’in sadece bir yönü olduğunu bilmeli ve Gerçek’i, yani Tanrı’yı asla kendi inancı ile sınırlandırmamalıdır. Okuyucunun anlayacağı gibi bunun özeti müslim- gayrimüslim herkesin, üzerinde bulunduğu inanç ve yaşayış ile esasen hakîkat üzere olduğu bilinmelidir.\nŞu da bilinmelidir kiİbn-i Arabî’nin bu yaklaşımı/inancı, modern zamanlarda Dinsel Çoğulculuk'un plüralist (çoğulcu) anlayışına tekabül etmektedir. Buna göre her zümre, temelde birbirine çelişik bütün durumlarına rağmen, zaten hakîkat üzeredir. Elbette bunun Kur’an’a göre yanlış olduğu açıktır. Çünkü kurtuluş elbette seçilmişlik iddiasındaki belli bir zümreye değil; fakat Allah’ı ihlâsla birleyenlere mahsustur. Bilinmelidir ki sanki yenilerde ortaya konuluyormuş gibi gözüken bu varsayımları, bunların âlâsını geçmişte İbn-i Arabî savunmuştur. Dolayısıyla bugün ortaya konulanlar, aslında yeni bir paradigmadan öte eski kastın yeniden dillendirilmesidir.\nİbn-i Arabî’ye göre her insanın Tanrı’sı karşısındaki duruşu, onun dinini temsil eder. Mademki Tanrı bütün her yerde ve her düşünüşte belirlenendir, hiçbir insanın düşündüğü Tanrı’nın aslında asıl Tanrı’dan başkası olması beklenemez demektir. Ne var ki Tanrı sadece onun ‘yaratılmış Tanrı’sı değildir ve o inanışla sınırlandırılamaz. Bu anlamda kişi, evrensel dininin kendine has bölümünün inancına sahip olmakla kalmayarak, tüm inançlarda inanılan Tanrı’yı bir Yetkin İnsan bilişi ile bilmelidir. Dahası İbn-i Arabî, böyle bir bilişe sahip yetkinlik yolundaki insanların ‘\nherhangi bir inanç ile bağlı kalmalarının mümkün olmadığını\n’ da söyler. Çünkü Tanrı kendisini bu insanlara her an yeni bir fenomende, yeni bir düşüncede ve yeni bir dinde göstermektedir. Bu anlamda bu Yetkin İnsan, dini sadece isimlendirilmiş dinler olarak alacaksak, gerektiğinde bir Hıristiyan, gerektiğinde Müslüman veya bir putperesttir. Ama o asla sadece Müslüman ya da sadece putperest olamaz demektir. Onun dini ve inancı, Tanrı’nın kendisidir ve Tanrı her an başka bir tecellide ve ‘işte’dir (eş-şe'n). İbn-i Arabî bunu bir şiirinde şöyle dile getirir:\n‘Herkes Tanrı hakkında çeşitli inançlara bağlandı.\nBense onların inandıklarının hepsine inanıyorum’\nTanrı sürekli biçim değiştirmektedir ve tüm görünüşleri aslında odur. Sadece arifler, diyor İbn-i Arabî, Tanrı’yı tecelli edeceği her inanç biçiminde, tıpkı bu dünyada bütün belirmeleriyle tanıdıkları gibi tanırlar, çünkü arifler, bütün inançların ana maddesidir.\nYetkin İnsan yani arif dışındaki herkes Tanrı’nın özel bir ismine, o ise Tanrı’nın en yetkin ismi olan Allah’a tapınmaktadır. Böyle bir yetkin inanış için İbn-i Arabî arifleri ‘zamana tapanlar’ olarak nitelemektedir, çünkü bu kimseler her bir zaman parçasında yeni bir tecelli ile görünen kayıtsız Tanrı’ya tapınmaktadırlar.\nİbn-i Arabî'ye göre farklı dinlerin oluşu sadece isimlerin ve şekillerin farklılığındandır. Elbette bundan, bütün dinlerin temelinin vahiy olduğu ancak sonradan ayrılıp değiştikleri gibi İslâm'ın bir esası anlaşılmamalıdır. Çünkü İbn-i Arabî'nin dinlerin birliği ile kastettiği, yine Vahdet-i Vücûd inancıdır. O'na göre Tanrı ve Kâinat bir olduğuna göre Firavun bile Allah'a ibadet etmiştir. Bu nedenle o dahi kâmil bir mü'mindir. Zira taptığı şey de varlığın bir parçası (Bir'in bir unsuru) değil midir? Bu nedenle puta tapan bir kişi bile aslında (haşa) Allah'a ibadet etmektedir. Zira o put da Bir'in bir parçasıdır.\nBuna göre İbn-i Arabî\nyeni bir İslâm dini\nportresi çizmektedir. Bu artık Muhammed aleyhisselamın tektanrıcı İslâm’ı değil, kendisinin İslâm adını verdiği idealistik monizm ya da vahdet-i vücûd sistemi ile özdeşleştirdiği\nevrensel din\ndir.\nİbn-i Arabî ve Cehennem Azabı\nİbn-i Arabî’nin cehennem azabı konusunda kendisine mahsus görüşleri vardır. O bu konuda Allah’ın ‘rahmân’ sıfatının bir gereği olarak cehennem ehlinin bulundukları yerde (cehennem) kalmaları şartıyla onlara nimet bağışında bulunacağını belirtir. Söz konusu nimet onların cehennemde sürekli bir uykuya daldırılmaları ve rüyalarında hoşlarına gidecek şeyler görmeleridir. O, Tanrının esirgeme yönünün, öfke ve azaba yönelik tüm yön ve isimlerini geride bıraktığına inanır. Hatta bu konuda o kadar ileri gider ki,\nTanrı’nın esirgemesinin cehennemlikleri bile kuşattığını\nve bu yüzden cehennem sakinlerinin bir süre sonra artık\nçektikleri acıdan o kadar da rahatsız olmayacaklarını, ateşe bir anlamda alışacaklarını\nsavunur; öyle ki, Tanrı’nın ‘azap’ sözcüğünü kullanması bile İbn-i Arabî tarafından ilginç bir şekilde yorumlanır. Zira o, kelimenin diğer bir anlamı olan ‘tatlılık’ kavramı üzerinde durur. Kuşkusuz İbn-i Arabî için esas olan kendi vahdet-i vücûd düşüncesi olmuştur ve dinin birçok ilkesini bu uğurda farklı bir yoruma tabi tutmuştur. Buna özellikle aşkın ve sonsuz esirgemenin hâkimliği konusunu ele aldığı durumlarda tanık olmaktayız.\nOna göre kaldıkları yer cehennem olmasına rağmen gördükleri rüya cehennemlikleri mutlu edecektir. O bu düşüncesini ‘\nKim rabbine mücrim olarak gelirse, ona içinde ne öleceği ne de yaşayacağı cehennem vardır\n.’ (Tâhâ 20/74) mealindeki âyete dayandırır. Cehennemdeki kimse ne tam azap ne de nimet içindedir, âyette geçtiği gibi ne hayattadır ne de ölü. Tıpkı bataklıkta yaşayan hayvanların başka yerde yaşayamamaları ve onlar için en ideal ortamın orası olması gibi, cehennemliklerin ‘fıtratları’ da orayı istemektedir. Hatta cehennemin varolma nedeninin bu istek olduğu söylenebilir. Peki, çekilen acı nedir? İbn-i Arabî, acının yıllar sonra azalacağı ve hatta biteceği konusundaki yorumlarının ötesinde, acının ‘cehennemliklerin Tanrı’yı biliş tarzları’ olduğuna inanıyor gözükmektedir. Bunu açıkça belirtmese de yazılarından bunu çıkartmak zor değildir. Tanrı’nın bu dünyada sonsuz varlık birimlerinde belirmesinde fark bulunmayışı gibi, Tanrı’nın cehennem veya cennette tecellisi arasında da bir fark olmamalıdır. Sübjektif olarak, ödül ile ceza arasında kuşkusuz özsel bir farklılık bulunmaktadır. Bununla birlikte konuya objektif bakıldığında, bu\nher ikisi arasında\nhiçbir özsel fark bulunmamaktadır. Çünkü her iki durumda da Tanrı, sabit özlerinin gerektirdiğine uygun olarak davranmaktan başka bir şey yapmamaktadır. Yani cehenneme giden kişinin özü cehenneme gitmeyi dilemektedir. Cennete giden de aynı şekildedir. Belli bir öz bir kişinin belirli bir davranışını gerektirmekte ve bu davranış da ödül veya cezayı gerektirmektedir. Bu manada istek kesinlikte sözlü, ya da genel ifade ile ‘aracılı’ bir istek değil, kendiliğinden varolan bir istektir. Bu anlamda bu özsel istek, doğrudan Tanrısal öze yönelmektedir.\nHal böyle olunca doğal olarak akla; iyi ve kötü ile ödül ve ceza bu şekilde ise, Tanrınıninsanlara, onları iyiye davet etme ve kötüden sakınmalarını öğütlemek için neden elçi gönderdiği sorusu gelecektir. İşte burada İbn-i Arabî’nin elçi kavramını da son derece farklı bir bağlamda ele aldığıgörülmektedir. Ona göre elçi, hiçbir şeyi değiştirme yetisine sahip değildir. Ne olacak bir şeyi erkene alabilir, ne de geciktirebilir. İbn-i Arabî bu konuda biraz daha ileri giderek Tanrı ile âlem arasında bir karşılıklı büyüleme ve emri altına alma ilişkisi olduğunu söylemektedir. Ona göre\nTanrı kendi doğası gereği sabit özlere varlıklarını verme gibi bir zorunluluk içindedir\nve bu bir tür\nbuyruk altında\nkalmadır.\nİbn-i Arabî için iyilik ve kötülük sorunu, temelde ‘gerçek’ ve bu gerçeğin sembolik ‘görüntüsü’ arasındaki bir ilişkiye dayanmaktadır. Görünen o ki İbn-i Arabî’nin etiği tam anlamıyla bir ‘kendini gerçekleştirme’ süreci içinde anlamlıdır ve ortadaki temel felsefî-etik sorun devamlı cevapsız kalmaya devam etmektedir: Bir insan neden iyi olmalı ya da iyiyi tercih etmelidir? Ya da en azından yetkinliğe ulaşmış birisi neden iyiyi yapacaktır? Değil mi ki o kişi tüm edimlerin Tanrı’nın edimleri olduğunu, her varlığın özünde Tanrı olduğunu ve Tanrı’ya yaklaşmak için iyiyi yapmak ve kötüden kaçmak gibi bir durumun anlamsız olduğunu en azından sezgi ile bilmektedir. Bunun gerçekten de ciddi bir etik sorun olduğu açıktır, ancak Sûfî, genelde bu sorundan uzaktır veya en azından bu sorunu görmemektedir. Burada İbn-i Arabî’nin içine düştüğü etik-ontolojik çelişkiyi bir kenara bırakırsak, yetkin insanın sahip olduğu farkındalık düzeyi ne olursa olsun, iyilik ve kötülük sorununun İbn-i Arabî’nin anladığı şekilde çözülmesi olası gözükmemektedir.\nBeri tarafta İbn-i Arabî, Tanrı’nın iyilerin yanında yer aldığı, inançsızların düşmanı olduğu, kötüyle mücadele ettiği vs. monist öğretileri reddederek ‘iyi’ Tanrı’yı, ‘iyi ve kötünün ötesinde yetkin varlığın sahibi’ olarak yeniden adlandırmaktadır. Bu anlamda iyi ve kötü gibi iyi insan ve kötü insan da Tanrı’ya eşit uzaklıktadır ve yahut Tanrı onlara eşit yakınlıktadır. Bunun doğal bir sonucu olarak o, cennet ile\ncehennem arasında hiçbir fark bulunmadığına\naçıkça inanır görünmektedir. Çünkü mademki herkesin Rabbi herkesten razıdır ve madem herkes için mutlak bir kurtuluş vardır, bunlar arasında nasıl bir fark olabilir ki?\nİbn-i Arabî veŞi\nâ Tasavvufu\nSûfî bir filozof olan Muhyiddin İbn-i Arabî’yi (v.638/1240) anlama meselesi büyük bir problem haline getirilmiştir. Sahip olduğu fennin, keşfî ve ilmî olduğunu ve yüceliğinden dolayı da insanların çoğundan gizlenmesi gerektiğini, derinliği ve tehlikesinin de çok büyük olduğunu iddia eden müellifin eserlerine dayanarak onu inceleyen kelâmcılar ile filozoflar tarafından çizilen İbn-i Arabî portresiyle, şifahî geleneği önceleyen mutasavvıflarca ortaya konan İbn-i Arabî portresi birbirinden çok farklıdır. Bu ikinci gruptan bazıları onunla -artık ne demekse- doğrudan rûhanî ittisal kurup (gayb âleminde kendisiyle bizzat görüşerek) yardım aldıklarını ve onu bu sayede anlayabildiklerini belirtmişlerdir.\nİbn-i Arabî’yi bir sûfî yapan şey, tasavvufî geleneğin yöntemlerini kullanmasıdır. Ancak bu geleneğin, Ehl-i Sünnet’in ana akımını temsil eden fıkıh-kelâm geleneğiyle ilişkileri ile İbn-i Arabî’nin bu geleneğe yönelik tavrı birbirinden büsbütün farklıdır. Çünkü değişik nedenlerden dolayı ilk dönem sûfîleri genelde, tasavvufu, fıkıh ve kelâm gibi ilimlerin temsil ettiği zâhirî formların bir alt alanı olarak değerlendirirken, İbn-i Arabî, tasavvufu, bütün ilimlerin kendisine dayandığı üst bir metafizik ilim olarak görmekteydi ki bu, tasavvufun konumuyla ilgili olarak köklü bir değişiklik demekti. Bu iki dönem arasındaki fark, ancak tasavvufun yeni dönemdeki merkezi yeriyle birlikte anlaşılabilecektir.\nİbn-i Arabî'nin görüşleri ilk önce İsmail b. Sevdekîn (v.646/1248), Sadreddin Konevî (v.673/1274) ve Afîfuddin et-Tilimsânî (v.690/1291) gibi talebeleri vasıtasıyla tâlim edilmiş; Fahreddin-i Irâkî (v.688/1289), Saîduddin el-Fergânî (v.699/1300), Müeyyeduddin Cendî (v.691/1292?), Abdurrezzak b. Ahmed el-Kâşânî (v.736/1335) ve Dâvûd-ı Kayserî (v.751/1350) gibi sûfî şahsiyetlerle sistematik hale getirilmeye çalışılmıştır. Bu ilk dönemin en önemli siması el-Konevî'dir. İbn-i Arabî'nin görüşlerini yorumlayan ilk şârih olması ve bu görüşlerin yaygınlık kazanması açısından Konevî'nin oynadığı rol büyüktür. Konevî'den sonra bu çizgi talebeleri el-Fergânî ve Cendî tarafından sürdürülmüştür. Özellikle Fergânî'nin Muntehe'l-medârik adlı eserinin dîbâcesinde naklettiği görüşler İbn-i Arabî'nin varlığa dair görüşlerinin ilk sistematik özeti sayılmıştır. Dâvûd-ı Kayserî’nin de işaret edeceği gibi bundan sonra bu konuda söz söyleyen bütün âriflereFergânî'nin söz konusu bu dîbâcesi kaynaklık etmiştir. Daha sonra el-Kâşânî ve Kayserî'nin de dahil olduğu, İbn-i Arabî’nin Şeyh’ul-Ekber şeklindeki unvanına nispetle genellikle Ekberîler diye tanınan bu ilk nesil, eserlerinin mukaddimelerinde İbn-i Arabî’nin vücûda dair bütün görüşlerinin bir özetini vermişlerdir.\nİslâm felsefesi mekteplerinden İşrâkîler'in ve Meşşâîler'in düşüncelerini de iyi bilen ve bundan dolayı İbn-i Arabî'nin görüşlerini derslerinde felsefî bir dille şerh ettiği de söylenen Konevî, talebesi Kutbuddîn-i Şirâzî'den (v.710/1311) başlayarak Molla Sadrâ eş-Şirâzî (v.1050/1641), (Şiîliğini gizlediği söylenen) İbn-i Türke el-İsfahânî (v. 835/1432), Seyyid Haydar el-Âmulî (v.787/1385) ve Hacı Hâdî-i Sebzevârî (v.1289/1872) çizgisiyle İran medrese geleneğini etkisi altına almış ve bir İşrâkî-Ekberî-Şiî sentezinin oluşumunun tohumlarını atmıştır.\nSûfî doktrinini On İki İmâm Şiîlerinin doktrini ile aynı kabul eden ve sûfîleri hakîkate ulaşmış Allah erleri olarak niteleyen el-Âmulî gibi birkaç Şiî düşünür ve yazarın, sûfî düşünceleri, özellikle de İbn-i Arabî’nin doktrinini, Şiî ilâhîyyât ve felsefesi ile birleştirme çabalarının bir sonucu olarak İbn-i Arabî’nin Şîâ kültüründe de üst perdeden muteber bir pozisyonu söz konusudur. Nitekim Mirza Mehdî Aştiyanî (v.1372/1953), Seyyid Muhammed Kâzım Assar (v.1395/1975), Mehdî İlâhî Kumşâî (v.1392/1972) ve Allame Muhammed Hüseyin Tabatabâî (v.1401/1981) gibi geçen asırda İran’da yetişen büyük filozofların çoğu tasavvufî bir hayat yaşamaya büyük özen göstermiştir. Bu zaviyeden göründüğü kadarıyla Şiâ tasavvufunun (Şiîirfânı) da, felsefî irfânın (Sünnî tasavvuf) da zirve isminin İbn-i Arabî olduğu ve bu iki geleneğin de önemli temsilcilerinin yine İbn-i Arabî’den etkilendikleri anlaşılmaktadır. Öte yandan Nasr Hâmid Ebu Zeyd’in (1943-2010) şu yerinde eleştirisini de not etmek icap etmektedir; doğrusu Şiî yorumların reddedilmesine karşın sûfîlerin, kimi zaman aynı yorumlarına kucak açılması, bunun otoriteyi destekleyen ideolojik bir tutum olduğunda şüphe yoktur.\nBu bağlamda Nasrullah Pürcevâdî’nin (1904-...) ifadesiyle velâyet odaklı bâtınî bir gelenek olan tasavvufun, Şiîlikle özellikle de On İki İmâmŞiîliği ile -sözgelimi ikisinin de bâtınî yorumlara ileri derecede müheyya olması gibi- pek çok ortak yönü olmuştur. Bununla beraber tasavvuf, esasen Sünnîliğin bir formu olarak geliştiği için Şiîler sûfîlere fiilî anlamda hep muhalefet etmiş, hatta onlara bazen düşmanca davranmışlardır. On İki İmâm Şiîliğinin Sünnî tandanslı olması sebebiyle tasavvufa yönelik bu muhalefetinin veya Sûfîlere yönelik bu Şiî düşmanlığının geçmişi, III./IX. asra yani On İkinci İmâm’ın gaybubet-i suğra’sı olarak isimlendirilen zamana kadar uzanır.\nMansûr el-Hallâc’ın (v.306/922) yaşadığı bu dönemde, tasavvufa yönelik Şiî muhalefet, bizzat Hallâc’a karşı duyulan husumetle başlamıştır. Şiî geleneğe göre Hallâc, bir Şiîydi. Fakat o, İmâmîyye liderleri tarafından Kum’dan kovulmuş ve daha sonra Bağdât’taki İmâmîyye’nin siyasî lideri olan Ebu Sehl Nevbahtî (v.311/923) tarafından suçlanmıştır. O zamandan beridir de İmâmîyye âlim ve yazarları, Hallâc’ı eleştire gelmişlerdir. Esasen sadece Hallâc değil, gerçekte Sünnî oldukları için bütün sûfîler IV./X. asırda Bağdât’taki On İki İmâm Şiîlerinin lideri Şeyh el-Müfîd (v.413/1022) tarafından tenkit edilmiştir. Tasavvufu eleştiren İmâmî yazarlar, imâmlara özgü velâyete sahip olmadıkları, müzik dinledikleri ve semâ yaptıkları için sûfîleri eleştirmiş ve onlardan nefret etmişlerdir.\nMamafih Şiîlerle Sûfîler arasındaki ilişki, VIII./XIV. asırdan itibaren kesin olarak bir değişime uğramış ve bu dönemde artık salt düşmanlık yerine, bazı Şiîler, tasavvufa karşı pozitif tavır takınmaya başlamışlardır. Bu değişim, birkaç Şiî düşünür ve yazarın, Sûfî düşünceleri, özellikle de İbn-i Arabî’nin doktrinini, Şiî ilâhîyyât ve felsefesi ile birleştirme çabalarının bir sonucudur. İşte bu düşünürlerden birisi Seyyid Haydar Âmulî’dir.\nÂmulî, bazı grupların özel düşüncelerine yönelik çekinceleri dışında tasavvufu tasvip etmiş ve onun iç boyutunun Şiîlikle aynı olduğunu ispat etmeye çalışmıştır. Âmulî, sonraki sûfî şeyhleri içerisinde hatırı sayılır örnekler olarak İbn-i Arabî’nin müridi el-Konevî’yi, İbn-i Arabî’nin şârihlerinden Dâvûd el-Kayserî ve Abdurrezzak el-Kâşânî’yi sayar. Onun Câmiu’l-Esrar’ı Şiî felsefesi ile İbn-i Arabî ve şârihleri tarafından ortaya konulan tasavvuf doktrinleri arasındaki uzlaşmanın en mükemmel örneğidir. Onun, meşhur ilk dönem sûfîleri, İbn-i Arabî ve takipçilerine karşı bu olumlu tavrı, müteakip dönemdeki Şiî teosofistlerinin (urefâ) tipik tavrını yansıtır. Onlar ‘irfân’ olarak isimlendirdikleri İbn-i Arabî’nin doktrinini, Şiî ilâhîyyâtı ile birleştirmeye çabalamışlardır.\nÂmulî’den sonra Şiî âlimleri, sûfîlere karşı muhalefetlerine göre iki gruba ayrılmıştır; birinci grup, hukuk alanında uzmanlaşan ve tasavvuf ve sûfîlere muhalif kimselerden oluşmaktaydı. Bu âlimler, sûfî tarikatlarını, sûfîlerin uygulamalarını ve şeyh-mürid ilişkisini, şerîata aykırı bir bid’at olarak kabul etmişler ve hem ilk dönem, hem de son dönem şeyhlerini reddetmişlerdir. Bu durum hal vaziyet olarak -Mangol Bayat’ın ifadesiyle- Kâmil Şiîler ile sûfîlerin şeyhleri arasında hiçbir fark olmadığı halde Kaçarlar Dönemi’nde (1785-1925) daha bir ideolojik vaziyet almıştır.\nDiğer grup ise, tasavvufun teorik görünümüne, özellikle de kendilerinin ‘irfân’ ve ‘hikmet-ı müteâliye (aşkın hikmet)’ dedikleri İbn-i Arabî’nin öğretilerine inanan kimselerdi. Bunlar, sûfî uygulamalarında, tekke kurumlarında ve tarikat yapılanmalarında herhangi bir sakınca görmüyorlardı. Şahıs olarak sûfîler söz konusu olduğunda, bizzat ârif olan veya irfân ve hikmet öğreten bu âlimler, İbn-i Arabî ve onun öğrenci ve takipçilerini kabul ettikleri gibi (genellikle Hallâc hariç) ilk sûfîleri de benimsemişlerdir.\nİkinci gruba ait olan en ilginç Şiî yazar, Mecâlis’ul-Mü’minin’i kaleme alan Kadı Nurullah Şüşterî (v.1019/1610) idi. O, birçok sûfîyi, kendisinin oluşturduğu tarihî öneme sahip Şiîler listesine dâhil etmekle tanınır. Şüşterî, Bayezid, Cüneyd, Sehl et-Tüsterî’nin (v.282/896) gerçek sûfî olduklarına ve her ne kadar başka türlü görünseler de aslında Şiî olduklarına inanırdı. Bu inanç, onun, geçmişteki bütün önemli sûfîlere sempati duymasına neden olmuştur. Ancak bu ilahî hikmet (hikmet-ı müteâliye) öğreticileri, tasavvufun teorik boyutunu kabul etmekle ve sûfîlere karşı müsamaha göstermekle birlikte, sûfî isminden kaçınmışlardır. Hatta günümüzde dahi olumsuz çağrışımlarından kaçınmak için, tasavvuf teriminin yerine irfân kelimesini kullanılmaktadırlar.\nEthem Cebecioğlu’nun ifadesiyle yenileyecek olursak; Şiîlik'lesûfîlik arasında tam bir uygunluğun bulunduğuna, tasavvuf esaslarının Şiîlik'te mevcut olduğuna inanan Amulî'ye göre resul, nebî ve ma’sûm imamlar zahirî ve şer'î hususları bilirler. Onlar bunun yanında hakîkat ve marifet bilgisine de sahiptirler. Zahirî ve şer'î bilgiler Şiîlik, batınî bilgiler sûfîliktir. Şiî kaynaklarda \"seyyid'ul-mütellihîn\" diye söz edilen Amulî bu noktadan hareket ederek her hakîkî Şiî'nin mutlaka sûfî, her hakîkîsûfînin de Şiî olacağı sonucuna ulaşır. Bu bakımdan Şiîler'i ikiye ayırır; şer’î ve zahirî hususları bilenlere sadece \"mümin\", hem zahiri hem batıni hususları bilenlere ise Nusayrîler'den aldığı \"mü'min-i mümtehân\" (denenmiş mümin) adını verir. Gerçek bir Şiî bu ikinci anlamda mümin olduğundan o aynı zamanda sûfîdir. Şiî ve sûfî aynı gerçeğin farklı iki yönünü ifade eden isimlerdir. Amulî sûfîlerin Şiîler'in aynı olduğunu söylerken Şîâ'nın, imamları kanalıyla elde ettiği ilahî sırlara sûfîlerin de vakıf olduğu düşüncesinden yola çıkarak bu kanaate vardığını ifade etmektedir. Vahdet-i vücûd nazariyesi sayesinde felsefeyle tasavvufun birbirine yaklaştığını ileri süren Amulî'ye göre mehdinin zuhuru ile hikmete dayalı ilimler daha fazla itibar görecek ve ictihad, istinbat ve usulden füruûn istihracı gibi hususlar geçerliliğini yitirecektir. Bu kanaatiyle Amulî’nin, kendi zamanında zirveye çıkmış olan fıkıh ve ictihad hareketine karşı tasavvuf ve hikmete dayalı düşünceyi tervic ettiği de anlaşılmaktadır.\nŞiîlik'le tasavvufu aynı kaynağa bağlayan Amulî'nin bu görüşe varmasında İbn-i Arabî’nin önemli tesiri vardır. Nassu'n-nusûs adını verdiği Fusûsu’l-hikem şerhinde velîler zümresi içinde onun yerini peygamberler içinde Muhammed'in işgal ettiği yere benzeten Amulî, Şiîler'in on iki imamı gibi İbn-i Arabî'nin de ilim ve marifeti doğrudan Peygamber'den aldığını ileri sürer. Bunu ispatlamak için de İbn-i Arabî'nin Şam'da iken rüyada gördüğü Resul-i Ekrem'in emriyle Fusus'ul-Hikem'i yazdığını söyler.\nİbn-i Arabî mutlak velâyetin İsâ'da gerçekleşeceği görüşündedir; Amulî ise mutlak velâyeti on iki imamın temsil ettiğini öne sürer. Böylece İbn-i Arabî'nin \"hatem'ul-evliya\" nazariyesinin Şiî karakterli bir yorumunu yapan Amulî, bu konuda Fusûs'ul-Hikem 'in Sünnî şarihi Davud-i Kayseri'yi eleştirirken daha çok FusûsşarihleriCendî ve Kâşânî'ye ilgi duyar. Amulî sahip olduğu bu anlayışın neticesinde ehl-i tasavvufun kutbuyla Şîâ'nın mehdisinin aynı kişi olduğunu söyler ve tasavvuftaki kutub anlayışını Şiî bir karaktere büründürür. Ayrıca İbn-i Arabî'nin hakîkat-i Muhammedîyye nazariyesini Şiîliğe uygulayarak bunu ma’sûm imamların irtibat kurdukları ve bilgi aldıkları bir kaynak olarak düşünür.\nİbn-i Arabî'nin Amulî üzerindeki tesirini özellikle onun tevhid hakkında ileri sürdüğü fikirlerinde görmek mümkündür. Tevhidi ulûhî ve vücûdî (hakîkî) olmak üzere ikiye ayıran Amulî'ye göre birincisi tevhidin zahiri manada ifadesi olup kelime-i tevhidle sınırlı kalırken ikincisi, Allah'tan başka bir varlığın mevcut olmadığı anlamına gelen batınîtevhiddir. Bu onun, İbn-i Arabî ve vahdet-i vücûd nazariyesini ne kadar benimsemiş olduğunu göstermesi bakımından önemlidir. Amulî zahirî tevhidin peygamberler tarafından öğretildiğini iddia eder ve hakîkî tevhidin sırlarını ancak evliyanın bildirebileceğini söyler. Bu ikili tevhid anlayışının karşısında şirki de celî ve hafî olmak üzere ikiye ayıran müellife göre birincisi \"Allah'a ortak koşma\" manasına gelirken ikincisi her şeyin Allah'tan, O'nun vasıtasıyla O'ndan ve O'na olduğunu anlayamamaktan kaynaklanan şirk olduğunu ileri sürer. Âmulî, İbn-i Arabî’nin İsa Peygamber’e ayırmış olduğu yeri İlk İmâm Ali’ye (r) münasip görür. Nazarî ve felsefî tasavvufla meşgul olması Haydar el-Amulî'ye Şiî dünyasında önemli bir mevki kazandırmış, fakat aynı durum, tasavvuf karşıtı bazı Şiî mollalar tarafından aşırı bir mutasavvıf olmakla suçlanmasına yol açmıştır. Şüphesiz Âmulî, Şîâ ve tasavvufu özellikle de Ekberîyye görünümünde bir araya getirmek suretiyle, İran muhitinde ortaya çıkan daha sonraki felsefe üzerinde etkili biri olmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}