{
  "id": "7c95d0bb-7b66-40f1-a74f-c1d269f4e489",
  "title": "Kitaplık",
  "author": "Ali Ekber Konuk",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7277yy.htm",
  "content": "Siyaset ve Fıkıh\nAhmet Yaman\nİz Yayınları, Haziran 2015\nHz. Peygamber’in vefatından kısa sayılabilecek bir süre sonra şura temelli hilafetten saltanata evrilen yönetim pratiğimizden en fazla etkilenen alanlardan birisi hukuktur. Bugün elimizde devasa bir külliyat halinde bulunan İslam hukukunun temeline ve oluşum seyrine eğilmek isteyen okuyucunun karşılaşacağı başat unsur siyaset olacaktır. İslam hukuku profesörü olan Ahmet Yaman, bu çalışmasında ‘yönetme sanatı olan’ siyaset ile ‘hakkı sahibine ulaştırma sanatı olan’ hukukun, zaman zaman gelişen olumlu ilişkisinden ziyade, siyasetin hukuk önünde engelleyici vasfa büründüğü durumları inceliyor. Mevcut fıkıh literatürünün oluşum sürecinde baskın olduğu bilinen müstebit yönetim pratiği ile düşünüldüğünde bu inceleme alan tercihi isabetli görünüyor. Bu mesele önemlidir zira “hukuk ancak kamu otoritesinin denetimi ve bu otoritenin sağladığı yaptırım gücü ile fonksiyonel iken, siyaset de hukuk temeline oturduğunda meşrudur.” Kitap, fıkhın belli alanlarının yeterince gelişememesinde, fıkıh edebiyatının yelpazesinin daralmasında ilgili dönemlerdeki yönetim anlayışının etkili olduğunu iddia ediyor. Bir ilim dalı olarak fıkhın oluşum döneminin Emevi saltanatı yıllarına, olgunluk ve sistematikliğe kavuşma dönemininse Abbasi saltanatı yıllarına denk gelmesi söz konusu iddiayı destekleyen güçlü birer tarihsel gerçeklik. Fıkıh ilminin değerli âlimlerinin neşrettiği hacimli eserler kütüphanelerde mevcuttur. Ancak fıkhın siyasetle olan ilişkisini, tarihsel serüvenini ele alan bu eser, söz konusu eserlerin anlaşılmasında ufuk açıcı mahiyette ek bir çalışma olarak değerlendirilebilir.\nİmam Hatip Okulları/İnanç, Siyaset ve Eğitim\nİren Özgür\nKitap Yayınevi, Haziran 2015\nOxford Üniversitesi’nde doktora öğrencisi olan İren Özgür’ün çalışması, imam hatip okullarının ders içeriklerini, işlevini, toplum ve siyasete etkisini inceliyor. Ancak alt başlıklardan yola çıkarak kitabın kuru bir akademik metin olduğunu söylemek doğru olmaz. Yazar, yüz yüze yaptığı görüşmelerden ve ilgili okumalardan, genel olarak riayet etmeye çalıştığı objektiflik ilkesine uygun şekilde analizlere ulaşmış. Araştırma, imam hatiplerde işlenen derslerin doğası ve bu okullar etrafında oluşan iletişim ağlarına yoğunlaşmış. Özgür’ün, çalışmasını oluştururken, Türkçede de eserleri bulunan JennyWhite’dan yoğun şekilde etkilendiği ve bu isme sıklıkla başvurduğu görülüyor. Saha araştırması olması, ele alınan dünyaya mensup kişilerle dolaysız görüşülmesi hasebiyle eser, belirli bir önemi haizdir. Zira sekülertandanslı çalışmalar, İslami kesime ilişkin bilgisizlik ve bühtan sarmalındadır. Yazar, İslami kesim, kişi ve kurumlara dönük araştırmaların daha çok MSP-RP-AKP gibi siyasi partiler, cemaatler ve ‘kadın’ benzeri alt başlıklar özelinde yapıldığını, bu alanda az ya da çok etkili olan imam hatip okullarının ihmal edildiğini söylüyor. Sözünü ettiği ihmale binaen bu araştırmayı hazırlıyor. Özgür’ün değindiği çalışmaların ezici çoğunluğunu teşkil eden kısmı AK Parti sonrası dönemde kaleme alındı. Bu durum, bize bu çalışmaların motivasyonunun, Müslümanların varlığı ve gelişimiyle ilgili değil, bu kesimin görünürlüğüyle ilgili olduğunu söylüyor. İslami uyanışın yükseliş çizgisine sahip olduğu 80’li ve 90’lı yıllarda, İslami kesime yönelik araştırmalar, son derece sınırlıdır. Son 5-10 yılı kapsayan dönemde yayınlanan çok sayıda eserin, ‘sadece görünür olduğunda incelemeye mazhar olmak’ gibi sağlıksız bir temele sahip olduğunu not etmekte fayda var. Özgür, imam hatip okullarının, mensuplarının, yürürlükteki politikalara etkisi ve STK’lar düzeyindeki durumu ile ilgili ayrı birer bölüm hazırlamış. Türkiye’deki öğrencilerin yüzde 5’ini teşkil eden imam hatip öğrencilerinin seküler ve nispeten objektif bir gözle değerlendirilişini okumak, farklı bir tecrübe olabilir.\nDevlet ve PKK İkileminde Korucular\nMehmet Seyman Önder\nİletişim Yayınları, Haziran 2015\nÇözümü yolunda tarihî adımların atıldığı Kürt sorunu, yerini PKK sorununa bırakacak gibi görünüyor. Güçlü adımların atılmaya başlandığı 2013’ten şimdiye, bu tezi destekleyecek birçok gelişme yaşandı. Ancak 1985 yılında oluşturulan ve hâlâ varlığını koruyan koruculuk sistemi, gündemde kendisine pek yer bulamadı. Bingöl Üniversitesi’nde akademisyenliği sürdüren Önder, koruculuğu geçmişiyle ve geleceğiyle ele alıyor. Çalışmada, bu sisteme neden gerek duyulduğu, korucuların nasıl bir ekonomik ve sosyo-kültürel profile sahip olduğu, bu grubun siyasi partilerle nasıl bir ilişki içinde olduğu, korucuların birer üyesi oldukları koruculuk sistemine dair düşünceleri, bu sistemin kaldırılması halinde ne tür problemlerin doğacağı gibi meseleler irdeleniyor. Kürt sorunu, Kürdistan ya da Kürtler hakkında bilgi sahibi olmayan okuyucunun da istifade edebileceği asgari bilgiler mevcut eserde. Önder’in iddiasına göre koruculuğun kaldırılması, Kürtlerde belirli bölgelerde meydana getirdiği sosyal bölünmeyi ortadan kaldıracaktır. Ancak sistemin lağvedilmesi korucularda güvenlik ve ekonomiye dair sorunlar doğuracaktır. Zira sistemin kurulduğu zamandan günümüze kadar aşiretler, köyler arasında çok sayıda ölüm, hak ve mal gaspı yaşanmış, bazı bölgelerde ilişkiler kalıcı şekilde hasara uğramıştır. Dolayısıyla hassas ve titizlikle ele alınması gereken bir mesele ile muhatap olduğumuzu ifade etmek lazım. Sıklıkla II. Abdulhamid’in Hamidiye Alaylarına atıfla tartışılan Koruculuk sisteminin anlaşılması ve sorunsuz şekilde ortadan kaldırılması gerekliliğinden dolayı yararlı bir araştırma olduğunu söyleyebiliriz kitabın. Mezkûr konuya ilgi duyan herkesin, yerel ve ulusal yöneticilerin faydalanabileceği detaylı bir rapor niteliğinde olduğunu kaydetmiş olalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}