{
  "id": "5067d307-3745-4933-a23c-bd43761a4c6b",
  "title": "Reel Ekonominin Sorunları, Reel Siyasetten Farklı mı?",
  "author": "Hamza Türkmen",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/reel-ekonominin-sorunlari-reel-siyasetten-farkli-mi-7238yy.htm",
  "content": "Türkiye Müslümanları uzun yıllar resmi ideolojinin zulüm ve baskıları karşısında kendilerini koruma ve kollama refleksinden kurtulamadı. Bu sıkışmışlık içinde yerel ve küresel fikrî, sosyal, ekonomik ve kültürel sorunlarla yeterince ilgilenme imkânları olamadı.\nTürkiyeli Müslümanlar tutarlılık içinde Kur’an ile hayat ilişkisini kurma eşiğine yeni yeni adım atıyorlar. Zira üniversitelerin görece özgürlük ortamı gibi diyalog kurma, rahatça tahkik ve kendilerini ifade etme imkânlarını ancak 1970’li yılların ortalarından itibaren değerlendirmeye başlayabildik. Kendi kimliksel ve zorunlu ihtiyaçlarımızı giderme önceliğimiz arasında en başta ilgilendiğimiz sorun uluslaşma, modernist yabancılaşma ve ulus devlet dayatmasıydı; yani Kemalist ideoloji idi. İnsan hakları başlıklarına, Türk ve Kürt sorunlarına, emek mücadelesiyle ilgili meselelere bu süreçle birlikte el atılabildi.\nTürkiye’de 1970’li 80’li yıllardan itibaren geç kalmış ve ıslah önderlerinden mahrum bir İslami uyanış süreci yaşamaya başladık. Kavrayabildiğimiz kadarıyla Kur’an’a ve sahih geleneğin referanslarına yöneldik. Mezhepçi, bâtinî ve ayrıca milliyetçi, statükocu, sağcı kirlerden arınmaya çalışıp, tevhidi uyanış sürecini yükseltmeye çabaladık.\nAma süreci paylaşmak istediklerimizden büyük bölümü, sünnetullahı gözeten bütünlüklü bir strateji kuramadan ve altyapısız bir şekilde aceleci hedefler peşine düştüler. Bazıları reel siyaset içinde veya bazıları da bağımsız bir duruşla iktidar merkezli bir mücadele heyecanına kapıldılar. Ümmeti yeniden diriltmek, tağuti iktidarı ve sistemini deşifre etmek, sıkıştırmak ve süreç içinde de tasfiye etmek yürüyüşü yerine; demokratik ya da devrimci yollarla devleti eli geçirerek İslami devlet kurma romantizminin çocuksu heyecanıyla gündem olmak istediler. Bizi kuşatan çağı ve uzantısı olan laik-ulusçu sistemin cahili akabelerini kavramadan; mücadele alanını ve merhale ihtiyacımızı analiz etmeden, vakıasız acelecilikler yaptılar.\nGerek devrimci söylemlerle gerek demokratik aygıtlarla kurgulanan hedeflere ulaşamayacaklarını anlayan acilcilerimiz çabuk yoruldular. Canları sıkıldı. Çoğu sünnetullahı gözetmeyen vakıasız ideallerine küstü. Doğru ile yanlışı ayırt etme çabası gösteremediler. Acilcilerimizin çoğu, ideallerindeki hayallerine küsmekle kalmayıp, yaptıkları mücadelenin “İslamcılık” olduğunu sonralarda keşfettiler ve İslamcılığı terk ettiklerini, hatta İslamcılığı aştıklarını kekelediler. İslamcılıktan ne anlıyorlarsa, anladıkları İslamcılığı terk ederken aslında tevhidi uyanış süreci içinde kazandıkları parça doğruları da tahfif etmeye başladılar.\n“Biz eskileri, Seyyid Kutupları aştık”\ndiyenlerden büyük çoğunluğu, bu sefer post-modern bir yöneliş içinde muharref eskileri yeniden gündemleştirmeye başladılar. Kimisi yeniden eski Türk milli dindarlığına, bin yıllık sığınmacı tarih algılarına döndü; kimisi de yeni ulusalcı dindarlıklara, Kürtçülüğe meyleden dindarlıkların eklektisizmine sığındı; kimisi de liberal, sol, tarihselci veya neo-gelenekçi dehlizlere savruldu.\nTevhidi uyanış çizgisini idrak edip kendilerini bu istikamette geliştiremeyenlerin çocuklarına bile söyleyecek sözleri kalmamıştı. Oysa geçmişte aşamadıkları zaafları var ise, bunların fikri yeterlilik ve tanıklık, şura ehliyeti ve birlikte iş yapabilme birikimin yetersizliklerinden kaynaklandığını istişari bir gözlükle kavramaları gerekirdi. Bazıları da yanlışlarının halktan kopmak olduğunu keşfetti. Ve halka inmek gibi ütopik aceleciliklere kapıldılar ve\n“halkın hak olduğu”\nşaz ezberi ile yeniden buluştular.\nBir eksikten, bir zaaftan arınayım derken, farklı bir yanlışa sürüklenenler çoğunluktaydı. Bu da Türkiye’deki Tevhidi uyanış sürecinin ne kadar yeni ve naif olduğunu gösteriyordu. Çünkü süreçte yer alan çoğunluk mağlubiyet helezonuna kapılmıştı. Ve maalesef ki çoğunun kimlik yaşı çok gençti ve süreçlerini özeleştiriye tabi tutacak birikimleri de oluşmamıştı.\nOysa sürecimizi sarmalayan problemleri aşma azmi ve merhaleci mücadele algısı içinde yaşanan sorunlarla ilgilenerek hayatla irtibatlı kalabilirdik. Zaaf veya yanlışlarımızı tartışıp doğruyu tahkik ederken; namaz gibi, bildiğimiz doğruları yaşatmaya çalışabilirdik. Ama sosyal ve siyasi planda yaşanan tüm sorunları “devrim” yaptıktan sonra ve sistemin tümünü değiştirdikten sonra halledileceği algısının veya romantizminin açtığı düş kırıklıkları ve yaralar çok travmatik oldu.\nİçimizden ağır hak ihlallerine, sömürü ve zulümlere karşı çıkmak isteyenler ve tavır alanlar hep oldu. Ama öne fırlayan bu tür fedakârlarımıza yol haritası gösterecek, mücadele içinde hak’kın usûl ve ölçülerini örneklendirecek bir yeterliliğimiz henüz modelleşmemişti. Zor olan hem kapitalist küresel sistemin, hem Kemalist ulusal sistemin açtığı yaraları kapatmak, hem de bu yerel ve küresel cahili sistemi aşmak için, onun değerlerinden ayrışan tanıklıklar gerçekleştirmekti.\nTevhidi uyanış sürecini bile ağzına almaktan kaçınan, geçmişini İslamcılık diye geçmişte bırakmaya çalışan 1970’li 80’li yılların yeni yetme acilcilerinin yaşadıkları yanlışlar şunlardı:\nUsulu’d-din konusunda yeterliliğe, tevhidi ölçü-cetvel bilincine ulaşamayanlardan kimisi strateji, metod ve taktik sahihliğine ve ortak aklına sahip olmadan yel değirmenlerine savaş açtı; kimisi hazırlık aşaması söylemiyle hayatın taşrasında kaldı; kimisi de sistemin içinde siyasi ve ekonomik güç olma yolunu tutarken kazandığı parça doğrularını zedelemeye başladı…\nSistem Dışı - Sistem İçi Meselesi\nSırat-ı Mustakim, Sebilürreşad havzasında oluşmaya başlayan ıslah öncülerimizin Kemalizm tarafından tasfiye edilmesinden sonra, onların yakalamaya çalıştığı hablullah’ın ucundan ancak 1970’li, 80’li yıllarda yeni yeni tutmaya başlamıştık. Anlayıp idrak edebilenler için Seyyid Kutup’un 1966’da yayınlanan\n“Yoldaki İşaretler”\nkitabı bilinçaltlarımızda Kur’an merkezli toplum, tarih, metot tartışmalarına kapı açtı. Sonra da 1970’in başlarında yayınlanmaya başlayan\n“Fi Zilal-il Kur’an”\ntefsiri, Resulullah’ın (s) örnekliğini gösterdiği üzere hayatımıza Kur’an ile yol çizme bilincini bizlere aşılamaya başladı. Mevdudi’nin 1975’de yayınlanan\n“Kur’an’a Göre Dört Terim”\ni ise Kur’ani kavramların önemine ve özgünlüğünün değerine dikkatlerimizi çekti.\nAncak vahyi kaynak ve kavramlarla aydınlanma çabalarımızda sürecimize rehberlik yapacak ıslah öncülerimiz yoktu. Elbiselerimizin kirinden arınabildiğimiz kadarıyla bu birikimden yararlanabildik. Genelde kimliksel elbisemizi yeterince temizlemeden öğrenilmeye çalışılan vahyi doğrulardı bunlar. Tevhidi çerçevede en doğru bilgilere ulaşanlar da, eskilerden kalan gelenekçi veya millici ya da modernizme öykünen izler görülebiliyordu. Parça doğrular ile tanıklık temelinde itikadi, siyasi, metodik boyutuyla tevhidi bütünlüğe ulaşamamışlığın eksikliği önemli bir zaaftı.\nTutarlı bir durum muhakemesi, sünnetullahı gözeten tarih ve toplum değerlendirmesi konularında sosyal örnekleme ulaşmış tanıklıklarımız henüz oluşmamıştı. Sistem içi mücadelede vahyi ilkeleri ön plana çıkartmayan kardeşlerimize tepki olarak bazıları, sistem içi mücadeleyi tamamen dışlayan, hatta tekfir eden uçlara yöneldi.\nAncak sistem içi mücadele sadece siyasi katılım veya alanla ilgili değildi. Eğitimden, sosyal ihtiyaçların belirlenmesine, iaşemizi karşılama çabalarımızdan ekonomik süreçlerde yer aktivitelere kadar bir kuşatılmışlık içindeydik. Bu cendereyi aşacak bir tezimiz veya imkânımız oluşmamıştı. Sistem dışı olmak özlemi işçiler, memurlar, öğrenciler, esnaf ve ticari müteşebbisler için sadece bir özlemdi. Siyasette sistem içi araçları kullananlara kızanlar, rahatlıkla kendileri sistem içi eğitimsel ve ekonomik araçları kullanıyorlardı.\nİslami kavramsal endekslerimiz yeni yeni karşılık bulmaya başlamıştı. Vahiy ile vakıa arasında tutarlı irtibat kurmak konusunda “tertil” çabalarımız yeni yeni belirginleşiyordu. İçinde bulunduğumuz cahili kuşatmaya aşmak konusunda Resulullah’ın mücadele safhalarından hangisini örnek alacağımızla ilgili birikimimiz daha yeni yeni derinlik kazanıyordu. Rıza-i Rahman’a ulaşmakta demokratik ya da devrimci mücadele azmi taşıyanlar için fikri ve sosyal akabeler daha yeni yeni anlaşılıyordu. Bir ümmetin çöküşünü görüp çözümler üretemeyen gelenekçi din algısı ve usûl telakkisi ıslah edilmeli, geçmişin zaafları da, modernist eğilimlerin demagojik saptırmaları da aşılmalıydı.\nFikri ve siyasi analizlerimizde İslam açısından neyin sabite ve neyin yorum veya içtihad yani değişken olduğu konusu, tüm fikri ve siyasi analizlerimizden önce kavranabilmeliydi. Gelenekçi, modernist, selefi veya ıslah çizgisindeki hiç kimse Müslimlere kendi içtihadını veya içtihadi tercihini asıl olarak dayatmamalıydı. Yani yorumlar itikatlaştırılmamalı, görüşler nasslaştırılmamalıydı.\nİslami oluşum ve var oluş safhamızı, tüm Resullerin mücadele örnekliğinden kalkarak bizi kuşatan cahili sisteme karşı da veya sistemin içinde de doğru değerlendirebilmek ve uygun içtihadi çözümleri oluşturmak durumundaydık. Cezayir, Tunus, Mısır gibi daha önceden küffârın işgali altına giren bölgelerimiz dışında tüm coğrafyamız I. Dünya Savaşı’ndan itibaren tutsaklığı yaşadı ve oldukça zayıflayan ümmet yapımız bir de ulus toplumlara ve devletlere bölündü. Tüm coğrafyamızda toplum mühendislikleriyle oluşan yeni idari ve toplumsal yapılara somut olarak ilk kez Seyyid Kutup\n“cahili toplum”\ndedi.\nCoğrafyalarımızdaki cahili toplumlar tanımı, toplumu tekfir etmek için değil, İslam’la yönetilmediklerine vurgu açısından bir durum tespitini içeriyordu. Ve cahili toplumlar karşısında tabii ki eklemlenme ve inzivaya çekilme alternatiflerini değil, aşma ibadetini ve tanıklığını yeşertebilmeliydik.\nHz. Adem’den sonra mahalli veya genel kapsamda tüm Resullerin cahili sapmaları düzeltmek, ifsadı ıslah etmek için geldiklerini görürüz. Ve muhtemelen Süleyman’ın (a) mevcudu güçlendirme görevi dışında tüm Resuller cahili yapıları aşma misyonunu taşıdılar. Ve tüm cahili yapıları aşma mücadeleleri cahili sistemler içinde başladı. Bunun en son ve muhkem örneği ise\nusvetun hasene\nolan Hz. Muhammed’dir.\nHz. Muhammed’in ve diğer resullerin hayatı doğru fıkıh edilecek olur ise cahili “sistem içi” ve “sistem dışı” gibi kavramların kategorilerinin de farklılığı görülecektir. Resulullah, Mekke döneminde mücadelesini Mekke cahili sistemi içinde devam ettirdi; o sistemi bırakıp gitmedi; ilkeli bir şekilde gerektiği kadarıyla\n“îlaf, eman, davet, himaye, Habeş hicreti, panayır”\ngibi sistem içi araçları kullanarak da sistemi aşma mücadelesi yürüttü.\nResulullah’ın örnekliğinden bakacak olursak “sistem dışı”ndan kastedilen, cahiliyyeden elbisemize sıçrayanı temizleyip rucz’dan hicret ederek kazanacağımız, kimliğimiz ve temel referanslarımızdır. Cahili sistemi, cahili sistem üstü bir bilinçle, ancak içinde yaşadığımız sistemin içinde vereceğimiz sistem içi mücadelelerle safha safha aşabiliriz. I. Dünya Savaşı’ndan bu yana da tüm coğrafyamızda halen Batıcı, işbirlikçi veya her türlü asabiye cahiliyeti taşıyan sistemler tarafından kuşatılmış bulunuyoruz. Dünyaya da küresel kapitalizm hâkim. Terk edip gideceğimiz bağımsız bir sahra yok. Ancak bağımsız sahralarımızı bu sistemin içinde var olarak ve safha safha özgürleşerek oluşturabileceğiz.\nMekke Dönemi Kur’an neslini oluşturma sürecinde, belirli bir seviyeye gelince hicret edilmek istenen Taif de Yesrib de Habeş ili gibi İslami bir sistem değildi. Önemli olan hayatın içinde İslami kimliğimizi gizlemeden, Rabbimizin ayetlerinin üzerini örtmeden ve karşıtlarımıza müdahane/yağcılık yapmadan vahyin tebliği için alanlar açabilmek ve kutlu bir yürüyüşü gerçekleştirebilmek için var olabilmektir. Sistem içinde sistemin kimliğini ve tabularını aşarak var olabilmek alternatif eğitimimizi, ekonomik imkânlarımızı ve siyasi mücadelemizi yürütebilmekle mümkün olacaktır. Yoksa sistem içinde var olma ve İslami mücadele için alan açma mücadelesindeki aşamaları geçmeden iktidar temelli bir devrim romantizmi, ancak temeli olmayan bir şato kurma hayalciliğine tekabül eder.\nTevhidi bilinçlenme sürecini yaşayan kardeşlerimiz arasında her seçim sath-ı mahalline girdiğimiz süreçlerde oy verip vermeme tartışmasından, sistem içi ve sistem dışı algılara kadar birçok siyasi-metodik tartışma alevlenir. Sürecini tamamlayamayanlar için bu tartışmaların her daim sil baştan aynı kalıplarla yeniden tekrarlanması üretici ve ıslah edici değil, bıktırıcı ve birlikte iş yapabilme heyecanını öldürücü olmaktadır.\nOysa içinde bulunduğumuz vakii durumla ilgili “sistem içi”nde olup olmama tartışması mekânsal durumumuzla alâkalıdır; “sistem dışı” başlığı ise vahiy dışı ideolojilerden sıyrılmış kimliksel durumumuzla alâkalıdır.\nTürkiye’de 30-40 yıllık tevhidi mücadele sürecimiz içinde en az tartışılan metodik konularımızdan birisi de, sistem içi araçlar konusudur. Resulullah’ın hayatında da gündem olan ve bir analoji imkânı vermeyen Siret-i Resul’de kullanılan sistem içi araçların, bugün için illet bağının nasıl kurulacağı, hangi ilkelerle ve hangi şartlarla ve süreçlerde kullanılıp kullanılmayacağı müzakeresi, reddiyeci ve tekfirci yaklaşımlarla müzakere edilmeyecek kadar önemlidir.\nBu tartışmalarda konu daha ziyade demokratik seçimlere katılıp katılmamak çerçevesiyle sınırlandırılmıştır. Oysa bu tartışmalarda sistem içinde dergi, dernek, vakıf, parti gibi fiziki rol alma arayışına karşı olan birçok kardeşimiz, sistemin ekonomik birçok aygıtında işçi, memur, esnaf, tüccar veya işveren olarak rol alabilmekte; lise ve üniversitelerinde okuyabilmekte; elektrik, su, doğalgaz ve belediye hizmetlerinin iyi işleyip işlememesi konusunda doğrudan veya dolaylı müdahil olabilmektedir.\nSanki tavhid ve şirk sadece siyasi işleyiş ve seçimlerle ilgiliymiş; kültür emperyalizminin, ticari ve finans kapitalizminin, pazar ekonomisinin getirdiği vahye, fıtrata ve doğaya aykırı zulümler ise ikincil konularmış gibi algılanmaktadır.\nCahili Sistem İçinde Mülk ve Emek\nKureyş Sûresi’nde cahili Mekke toplumuna hitabeden Rabbimizin\n“insanları doyuran ve güvenliğe erdiren Beyt’in Rabbine hamd etmeleri”\nni istemektedir. Bu evrensel hüküm ile, günümüzde hangi ekonomik işleyiş ve emniyet tedbiri veya emek sorunlarıyla ilgili illiyet bağı kurulabileceği pek müzakere edilmemektedir.\nOysa bir ülkenin fesada sürüklenmesinin temel nedenlerinden birisinin de, ihtiyaç sahiplerine rızıkların adil şekilde dağıtılmaması, Allah’ın nimetinin inkâr edilmesi (16/71) ve mal-mülk itibariyle refahta azıtan\n“mütref”\ntakımının çoğalması (17/16) ile irtibatlı olduğu görülmelidir.\nRabbimizin şu uyarıları aynı zamanda, bugünkü cahili sistem içinde imkân ve ticaret sahibi tüm insanlara ve Müslümanlara da yöneliktir:\nRızıkta üstün kılınanlar ellerinin altında bulunanlara vermede eşit davranmalıdırlar (16/71);\n“şehevat”\nbeslenilen dünya nimetlerinin süsünden ziyade, ebedi hayatın güzelliklerini öncelemek asıl olmalıdır (83/14); tartı ve ölçüde adaletsizlik ve eksiklik yapılmamalıdır (55/9); mal ve çocuklar (servet ve güç) nedeniyle Allah unutulmamalıdır (63/9); zenginleşenler malı tek elde toplamamalıdır (59/7); halkın malına densizlik yaparak fesad yaygınlaştırılmamalıdır (11/85); faizin alış veriş gibi olmadığını bildiği halde sermaye/mülk edinmek için faizli kredi peşinde olunmamalıdır (2/275); elim bir azapla korkutulduğu halde para harcamayıp veya işletilmeyip stoklanmamalıdır (9/34); mal sevgisiyle tuğyan tuzağına düşülmemelidir (89/20)…\nEbu Bekir, Osman, Ömer (r) gibi ilk sahabelerin Mekke cahili ortamında fıtri ve İslami ölçüleri gözeterek ticaret yapmaları, köle azat edecek kadar maddi imkâna sahip olmaları ve tüm mü’minlerin zekât (sadaka) verme zorunlulukları yanında infakta bulunmaya teşvik edilmeleri; ayrıca Siret-i Nebi’de fıkhî boyutu müzakere edilen pazara ve emeğiyle kazanmaya mü’min ve mü’minelerin teşvik edilmesi bilinmektedir.\n“Görmedin mi ki, Allah bütün yerdekileri sizin hizmetinize sundu…”\n(22/65);\n“Göklerde ve yerlerdeki her şeyi, Allah’ın size musahhar (emrinize amade) kıldığını görmediniz mi?...\n(31/20);\n“Resulullah buyurmuştu: ‘Birinizin bir demet ot toplayıp, sırtında pazara taşıması, verilsin veya verilmesin gidip birinden dilenmesinden, istemesinden daha hayırlıdır.’”\n(Buhari,\nRiyaz\n, 59);\n“Hiçbir kimse elinin emeği olarak elde ettiği kazançtan daha hayırlısından yemiş olamaz…”\n(\nRiyaz\n, 543)…\nEmeği ve helal kazancı teşvik eden bu tarzda birçok ayet ve sahih hadis mevcuttur. Resul ve Resulle birlik olan sabikûn neslinin siretteki bu pratikleri, Rabbimizin nimetlerine ilgimizi açıklayan ayetlerin yaşamsal tefsiri konumundadır.\nİslam bir çok ayet-i kerimede, zorunlu ihtiyaçlarımızı ve beka içgüdüsünden kaynaklanan arzularımızın vakıasına ve rızkın/nimetin kaynağına dikkat çekmiş; bizleri ekonomik faaliyete iten gerçekler içinde dünya nimetlerini elde etme insiyakımızı belirtmiş (83/14), ama bu ihtiyaçlarımızı gidermenin ölçüsünü heva ve heveslerimize göre değil (2/205, 236), Allah’ın razı olacağı ölçülere göre belirlememizi istemiştir. (4/95; 2/236)\nMülk konusunda da mü’minler Kitab-ı Kerim’in bildirdiği ölçüler gereği bilirler ki\n“zengin eden de”\n(\nagnâ\n)\n“varlıklı kılan da”\n(\naknâ\n) Allah’tır (53/48). Yine Rabbimiz, Hz. Muhammed’i\n“yoksul iken”\n(\nâilen\n) kimseye muhtaç olmayacak kadar\n“gani/zengin (agnâ) kılan”\ndır (93/8).\nBiz mü’minler için emeğimizin ürünü olan kazanç, hakkın ölçüsü içinde kazanılandır. Teraziyi doğru tutmak ve ölçüyü tam yapmak (17/35) asıldır. Bu zorunlu hassasiyeti Erdem Beyazıt mısralarına şöyle yansıtmıştır:\n“…‘Yememiştir hiç kimse / Elinin emeğinden daha hayırlısını’ diyerek / Şafak gibi alınlara terle yazılmış / Hakkın mutlak ölçüsünü / Elbet benim işçilerim çekecek / Emeğin kutsal direğine…”\nAyrıca\n“Mülk Allah’ındır”\n(24/42; 39/6; 40/16) ilahi hükmünden kalkarak, Allah’ın hükümranlığı konusunda bir kolektivizm üretilemez. Mülkü sadece ekonomik boyutuyla okuyup, Rabbimizin maliklik sıfatını atlayan materyalist öykünmeci kolektivist yaklaşım, açıkça şirktir. Nasıl ki\n“Hüküm Allah’ındır”\n(12/40) hitabından, yaratılmışların şûra temelli hükümlerinin Allah’ın hükümleri ile eşit olduğu sonucunu çıkartamayacaksak, Allah’ın maliklik sıfatı hakkında da keyfimize göre tasarrufta bulunamayız.\nMüminler için bütün mülklerin ve kendi bedenimizin de sahibi Yaratıcımız Allah’tır. Bedenimizin de, elde ettiğimiz helal kazançların da intifa/kullanma hakları vahyi ölçüler doğrultusunda biz insanlara aittir. Hiç kimse\n“Bedenim benimdir, ben kimsenin mülkü değilim”\ndiyemeyeceği gibi, kazançlarında ihtiyaç sahipleri (9/60) kadar, isteyen (\nsâili\n) ve iffetinden isteyemeyenlerin (\nel-mahrûmi\n) de hakları (51/19) olduğunu reddedemez.\nBu bağlamda kolektiflik, elde edilen taşınır veya taşınmaz mülkteki kamusal hakların kişinin bireysel kararıyla değil, kamu ihtiyacına göre belirlenecek ehil şura kararıyla tayin edilmesi ile irtibatlı olabilir.\nKazanç konusunda vahyin bildirdiği bu gereklilikle ilgili gönül rızası ile üzerine düşeni yapmayan veya kazancını gizlemeye çalışanların sapması, bugünkü kan ve gözyaşı veya haksız artı değer sömürüsü üstünde oluşturulan kapitalist sermayedarlığı, Kur’an’ın ifadesiyle mütrefliği oluşturmuştur.\nOysa tüm Müslimler\n“mallarınız ve canlarınızla imtihan olacaksınız…”\n(3/186) ilahi emri doğrultusunda yaşarlar. Mal ve oğullar sahibi olanlar, kendilerine Rabbimizin ayetleri okunduğunda, kazancının kendisine yeteceği zannı ve ululanmasıyla ilahi hitaba\n“eskilerin masalları”\n(68/15) dedikleri zaman imtihanı kaybedenlerden olurlar.\nÇalışan-çalıştıran tüm müminler\n“mütref”\nve\n“müstekbir”\n/ezenler takımına karşı hakları gasp edilenlerden/\n“muztazaf”\nlardan yana davranmak zorundadırlar.\nRabbimiz rızıkta üstün kılınanın da kılınmayanın da emeğini/say’ını Kur’an’da iki dünya (\ndareyn\n) kazancı olarak zikrederken\n“Şüphesiz insana kendi emeğinden (mâ seâ) başkası yoktur”\n(53/39) buyurmaktadır.\nTabii ki ölçüyü yanlış yapan ve insanların emeklerinin karşılığını kısan ya da sömüren güç odaklarına karşı olacağız.\n“İhtiyaca göre üretim”\nsürecinde çalışanın değil, ekini ve nesli tahrif etmeye çalışan (2/205) kapitalizmin\n“kitlesel üretim”\nanlayışı içinde çalışmak durumunda olan işçinin emeğinin istismar edilmemesi gerekir.\nSosyalist söylemin gündemleştirdiği emek meselesi, bizatihi sömürüyü ve ifsadı oluşturan kitlesel üretim mekanizmasından daha fazla pay almaya, hatta bu mekanizmaya sahip olmaya matuftur. Ama sosyal demokrasi akımı ve örneklik oluşturan çoğu Japon işletmeleri de, zaten üretim mekanizmasının kârlılığına işçileri belirli oranlarda ortak ederek, emeği de sermayedarın emellerine ortak kılmaktadır.\nAncak unutulmamalı ki, Necm Sûresi’nde işlenen helal emek meselesi, sadece ter ve göz nuruna dayanmaz; aynı zamanda nimeti veren Rabbimize karşı itikadi bağlılık ve takva özelliğini de gerektirir.\nEmek sömürüsü gerçekleştirenler veya emeğiyle elde ettikleriyle azgınlaşanlar hem malı tek elde yığanlardır (59/7), hem Rabbani ölçülere isyanı teşvik edenlerdir (68/14-15).\nTek boyutlu emek edebiyatı da, liberalizm karşısında devlet kapitalizminin yayılmacılığını emperyalizm tanımı dışında bırakan sosyalistler ve anarşistler gibi sadece yalancı ezberlerin tekrarını getirir. Vahye idrakleri kapalı ve hayatı algılamada tek boyutlu olan maddecilere,\n“cehenneme sadece sömürenler ve halkı aldatanlar girecek”\ngibi fetva Samiriliği ile hizmet vermeye çalışan Müslüman mahallelerden devşirilenler bilmeli ki, cehenneme namazı zayi edip, şehvetleri peşine düşünler de girecektir (19/59); müfsidler de. Ayrıca cehennemin en alt tabakasına da ikiyüzlü münafıklar konulacaktır (4/145).\nSanayii toplumundaki emek tartışmaları Batılı paradigma içinde, bu paradigmanın liberal ve sosyalist şemsiyeleri altında ve ilerlemeci bir mantıkla ön plana çıkartılan bir konudur. Müslim olanlar ise mülk ve emek sorununa kolektivist ve anarşist söylemlere öykünen bir yabancılaşmayla ve sadece sanayi toplumunun sınırlılığı içinde değil, her alanda yaşanan zulüm ve zorbalıklara karşı\n“Hakkın mutlak ölçüsünü”\ngündemleştirerek yaklaşmalıdırlar.\nKapitalizmin Emrindeki Teknolojik Kuşatmayı Nasıl Aşacağız?\nServet ve emek konusunda fıtri olan ölçülerin ne olduğunun cevabı, yönetim konusunda da olduğu gibi sınırlı insan aklı ile değil, nimeti ve emek gücümüzü yaratan Rabbimizin bildirdiği ölçülere göre kavranmalı ve oluşturulmalıdır. Servet ve emek konusunda Rabbani ölçüleri gözeten istişârî çözümlemeler, gerçek adalet ve özgürlük yolunu da açacaktır.\nBugün tüm dünya, küresel kapitalizmin üretim-tüketim çarkı ile kuşatılmış bulunmaktadır. Talan, kan ve sömürü üzerinde kurulan bu sistemdeki yanlışları aşmaya çalışan muhalif söylemlerin çoğunluğu,\n“ilerlemeci”\nkapitalist anlayışın kuruluş paradigmasına değil, sonuçlarına karşı çıkmakta ve mülkiyet haklarını tartışmaktadır. Taklitçilik hastalığını aşamayan ve onların cilalı sloganlarına öykünenler sosyalist ve anarşist eğilimlerin 19. yüzyılın egemen ekonomik şartlarında oluşturdukları sistem içi muhalefet jargonlarıyla, 21. yüzyılın ekonomik piyasasına cevap üretecekleri zannetmekte ve havanda su dövmektedirler.\nTüketim kültürünü teşvik eden bugünkü kitle üretimi süreçlerinden ne kadar bağımsız olabileceğimiz konusu yeterince tartışılmamaktadır. 1999’dan bu yana küresel kapitalizme karşı çıkan Dünya Sosyal Forumu, amacını\n“Başka bir dünya mümkün”\nsloganı ile ifade etti, ama hayali ihtimaliyat hesapları dışında hiçbir sahici çözümün ucunu gösteremedi. Müslümanlar ise kimliksel özgürlükleri ve zorunlu ihtiyaçlarını elde etme safhasını aşıp, henüz fıtri ve vahyi ölçülerle uyumlu yeni bir üretim ve tüketim modelinin ne olacağı konusunda adım atabilmiş değillerdir.\nAyrıca emek sorunu, mavi yakalı işçiler ile beyaz yakalı işçiler bağlamında da farklılaşmaktadır. Bugün hayatımızı kuşatan kapitalist yapının ticari ve sanayi üretim aşamalarından finansal kapitalizme, teknoloji ve hizmet üretimi aşamalarına gelinmiştir. Bugün milyarda bir anlamına gelen\n“nano teknoloji”,\nenerji kaynağına ihtiyaç duymadan saç telinden ince “mikroçip”lerle entegre devreler oluşturabilmektedir. Modern elektronik teknoloji sektörünün dayanağı da bu çiplerdir.\nBir tarafta kapitalist ekonomik ve siyasi yapı tarafından kuşatılmışlığımız,\n“La”\ndiyerek yerel ve küresel vesayeti aşma sorumluluğumuz; diğer taraftan egemenlerin güçlerine karşı\n“gücünüzün yettiği kadar kuvvet ve besili atlar”\n(8/60) hazırlamak, yani güç oluşturmak gerekliliğimiz. Tüm siyasi ve kültürel kuşatılmışlığımız, sosyo-ekonomik alandan kopuk değildir. Ama sosyo-ekonomik alanda da küresel kapitalizmin kıskacı altındayız ve bugün için onların cahili ortamlarından bağımsız olarak bir ekonomik varoluş göstermemizin imkânı da gözükmemektedir. Nasıl elektrik, su, doğal gaz ihtiyacımızı veya ekonomik gelirlerimizi yerel cahili sistem içinde karşılamaya mecbursak, yerel bağımsızlığımızı kazandığımızda da küresel cahili sistemle zorunlu ilişkilerimiz olacaktır.\nİslami bir yürüyüş, zorunlu olarak cahili sistemlerin içinde, ama onların değerlerini aşa aşa ve özgürlük alanlarımızı oluştura oluştura istikamet alabilecektir.\nKüresel kapitalist güçlere karşı güç beslemek, ister istemez ekonomik kalkınma kulvarında bizi egemen sisteme bağımlı kılacak bir tuzağı da içinde barındırmaktadır. Fıtri ve vahyi kurallara uygun adil bir ekonomik sisteme ulaşmamız, siyasi bağımsızlığımızdan; Muhammed ümmetinin diriliğinden,  açlık ve korku ile, canlardan ve mallardan eksiltme ile imtihan olmaya hazır olmamızdan ayrı düşünülemez.\nSiyasi ve ekonomik vesayetten kurtulma sürecimiz ve İslami planda siyasi, ekonomik, hadâri anlamda İslami değerleri sosyalleştirmemiz, aşamalı ve merhale merhale elde edilebilecek bir bilinçlenme ve yeniden inşa sürecimizle doğrudan alakalıdır.\nCahili sistemden kopmak için yürüyüşümüzün onların sistemi içinde kirlerinden arınıp kendi kimliğimizi ikame ede ede olacağını idrak etmemiz gerekir. Bu gereklilik İslami mücadelede siyasi metot tartışmaları kadar, ekonomik imkânlarımız ve söylememizle de ilgili olarak bir yöntem tartışmasını veya müzakeresini gerekli kılmaktadır.\nSiyasi vesayeti de ekonomik vesayeti de aşmak için dünya egemenlerinin ekonomik gücünü ve Müslüman halkların yaşadığı ülke ekonomilerinin gücünü iyi takip etmeliyiz.\nÖrneğin Suriye İslami direnişinin varlığı ve ulaşacağı zafer kadar, zaferden sonrası da bizi şimdiden ilgilendirmelidir. Tüm yeraltı ve yerüstü yaşamsal imkânları tahrif olmuş bir Suriye’nin en düşük insani şartlarda imarı, kitlenin doyurulması ve tedavisi için on milyarlarca döviz gerekecektir. Maruf örfe göre halkın zorunlu ihtiyaçlarını ve güvenliğini sağlayacak özgürlük ortamının oluşturulması kaçınılmazdır. Ama bunun için lâzım olacak on milyarlarca döviz için sadece Türkiye, Katar gibi küresel vesayetten kurtulma hamlesi gösteren iki veya üç ülkenin yapacağı sınırlı katkı söz konusu olabilir. Bunun dışında bu zorunlu ihtiyacı -zorunluluk halinde domuz etinin yenmesi gibi- kapitalist finans kurumlarından karşılanma zorunluluğu, tevhidi ilkelerimizin nasıl bir kuşatma altında olduğu gerçeğini de ortaya koymaktadır.\nBu bağlamda ülkelerin ihracat gelirlerinin ne olduğu ile ilgili tabloyu değerlendirmek gerekmektedir:\n2013 ihracat miktarı\nÇin              2.210 milyar $\nABD            1.575 milyar $\nAlmanya    1.493 milyar $\nİngiltere        813 milyar $\nJaponya        670 milyar $\nFransa           610 milyar $\nRusya            515 milyar $\nİspanya         458 milyar $\nMeksika        370 milyar $\nHindistan     317.8 milyar $\nTayland         305 milyar $\nBrezilya        244.8 milyar $\nMalezya        230.7 milyar $\nİsveç             181 milyar $\nİsrail             60 milyar $\nYunanistan    28 milyar $\nBulgaristan   27 milyar $\nMakedonya    4 milyar $\nGürcistan       2.6 milyar $\nHalkı Müslüman olan ülkelerde\n2013 ihracat miktarı\nSuud            376 milyar $\nBAE              368.9 milyar $\nTürkiye        151.7 milyar $\nKuveyt         113  milyar $\nIrak                 91.9 milyar $\nKazakistan    90.2 milyar $\nCezayir          68.9 milyar $\nİran                61 milyar $\nUmman         56 milyar $\nAzerbaycan  34 milyar $\nBangladeş     26.9 milyar $\nPakistan        25 milyar $\nFas                 16.7 milyar $\nKatar             12.7 milyar $\nSudan              4 milyar $\nAyrıca Türkiye ihracatından çok daha fazla geliri ve gücü olan, dev uluslararası şirketlerin varlığını ve uluslararası siyasete etki eden fiili uzantılarını da takip etmek gerekmektedir. Örneğin iletişim sektöründe yer alan bir Apple firmasının 3 aylık kârı, toplam Türkiye bankalarının yıllık kârına eşittir. Ayrıca Apple’ın 2014’teki yıllık satışları 199.7 milyar $ iken, Türkiye’nin yıllık ihracatı sadece 157.6 milyar $ olabilmiştir.\nHepimiz ulus devletler cenderesinde yaşıyoruz. Batı, ümmet coğrafyasına ulus devletler formunu bir ihraç ürünü olarak pazarladı. Böylece ümmetin dayanışmacı ruhu ihtilafa düşecek ve ulusçu elitler eliyle de oluşturulan ulus pazarların güvenliği sağlanacaktı.\nBu ekonomik ve siyasi kuşatılmışlığımızı aşmanın yolu, yüz yıl öncesinden Ahmet Mithat’ın söylediği gibi çeviri ideolojilerle değil, kendi şartlarımızı özgün olarak değerlendiren fıtri ve vahyi çözümlerimizle ve çözümlemelerimize uygun tanıklıklarımızla gelecektir.\nEkonomik bağımsızlığımız ve özgün çözümlerimiz için artık kafa yoran iktisatçılarımız da var. Onlardan birisi olan Ahmet Tabakoğlu’nun kitlesel üretim anlayışıyla koşturan Müslüman müteşebbislerimizin çabalarının bir nevi\n“faizsiz ve zekâtlı kapitalizme dönüştüğü”\neleştirisi yabana atılacak cinsten değildir.\nTabakoğlu’nun kendi bünyemize uygun adil bir sistem için yeni bir uygarlık oluşturma niyetimizin teorileştirilmesinden bahsetmesi, ortaya koyduğu tutarlı hedef ve strateji tabii ki oldukça önemlidir.  Ama bizi bugünden geleceğe motive edecek bu tespit ve araştırmalar kadar, bugünkü kuşatılmışlığımızı ve fiili vesayetten ve ulus devlet cenderesinden kurtulma mücadelesinin fiili karşılığını bulmak ve tanıklaştırmak gerekmektedir.\nKapitalist vesayeti aşacak ve tüketim ekonomisine cevap verecek yeni bir uygarlık tasarımı kadar, bizi cahili sistemin alışkanlık ve değerlerini aşa aşa oraya taşıyacak bir harekete, sabikun nesline ihtiyacımız bulunmaktadır… Ama önce var olmak için özgürlük alanlarını yakalamaya…\nReel siyasetin rant ve eski statükoyu tahkim için değil, ideal olan çözümlere yol açmak için yapılıp yapılmadığı kadar; ister teşebbüs ister emekçi katılımı açısından olsun ekonomik çabalarımızı da özgünleşme sürecimize katkı sağlayıp sağlamadığı açısından değerlendirmeliyiz.\n“Ekonomik özgürlükler mi öncelikli, siyasal özgürlükler mi?” sorusunun tartışması ideolojik kalıplarla farklı açılardan yapılmıştır. Kur’an bütünlüğünden baktığımızda hayat bir bütündür. İtikâdı amelden, ekonomiyi siyasetten, siyaseti ibadetten ayrıştırmamız mümkün değildir. Önemli olan kuşatıldığımız cahili sistem içinde, siyasi ve ekonomik araçları haz ve hedonizmin kaynağı olan dünyevileşmek için mi, yoksa ilahi adaletin tanıklığını gerçekleştirebilmek ve kulların koyduğu ölçülerden hicret edip vahiyle özgürleşmek için mi kullandığımızdır.\nGenel seçimler arifesinde reel siyasetteki eğilimlere de bu bağlamda bakmamız gerekir. Reel siyasette baskıyı, şiddeti ve sömürüyü yerel ve küresel çapta aşmaya çalışan çabalar mı önemlidir; yoksa reel siyasetin tümünü kirli görüp tanımı ve ölçüsü belli olmayan inziva muhalefetine tutunmak mı çözümdür?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}