{
  "id": "739eca32-0274-4084-94bc-6ab986ee6bb0",
  "title": "Evet, Barış Olmalı! Ama Zulme Değil, Adalete Hizmet Eden Bir Barış!",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 294 - Eylül 2015",
  "url": "https://www.haksozhaber.net/okul/evet-baris-olmali-ama-zulme-degil-adalete-hizmet-eden-bir-baris-7302yy.htm",
  "content": "Çözüm sürecindeki tıkanıklığın ortaya çıkardığı gerilim bir müddettir yerini tam tekmil bir çatışma ortamına bırakmış halde. Yaralı coğrafyamızın diğer bölgeleri gibi, yaşadığımız ülkede de kurşun ve bomba sesleri gündemi belirliyor. Kürt halkına yönelik devrimci halk savaşı çağrılarının şimdilik pek bir karşılık görmediği, buna karşın PKK’nın meydan okumasına devletin güvenlik güçlerinin başlattığı askerî operasyonlarla icabet ettiği görülmekte.\nBu sıralar bilhassa aydınlar ve sivil toplum cephesinde barış çağrıları yapmak çok moda! “Eller tetikten çekilsin”, “barış olsun”, “ateşkes yapılsın” vb. çağrılar, altında kalabalık imzalar bulunan bildirilerin sabit gündemini ve ortak mesajını teşkil etmekte. Bilhassa da Kürdistan coğrafyasında mukim şahıs ve kuruluşlar, ilaveten sol-liberal kimlikli örgütler ve yazarlar, akademisyenler, sanatçılar bu talebi sıkça dillendirmekteler. Yine İslami camia içinde kendilerine yer bulmuş kimi şahıs ve kuruluşların da mezkûr talebe zaman zaman ortak oldukları görülmekte.\nBarışın alternatifinin çatışma, kan ve gözyaşı olduğu düşünüldüğünde ne kadar da makul ve desteklenmesi gereken bir talep değil mi? Barışa kim, nasıl karşı çıkabilir ki?\nTahakküm Sorun Değil mi?\nİyi ama tam burada bazı soruların sorulması, bazı gerçeklerin irdelenmesi gerekmiyor mu? Öyle ya, bunca yaşanmış tecrübe, daha kısa süre öncesinde karşılaşılan onca manzara nereye konulacak? “Silahlar sussun, eller tetikten çekilsin!” denildiğinde ve çatışan tarafların şimdiki pozisyonlarından bir adım geri çekildiklerini varsaydığımızda her şey yoluna girmiş, ortalık gülistana dönmüş mü oluyor?\nBurada asıl soru(n) PKK militanları ile asker-polis arasında süregelen çatışmanın devam edip etmeyeceğinden öte, iktidarın da basiretsizliği ve vurdumduymazlığı sayesinde Kürdistan coğrafyasında adım adım inşa edilen tahakküm atmosferinin sürdürülüp sürdürülmeyeceğidir. Başta İslami kimlikli yapı ve çevreler olmak üzere geniş halk kesimleri üzerinde giderek boğucu bir kuşatmaya dönüşen despotik ortamın nasıl dağıtılacağıdır!\nBu konuyu görmezden gelen bir yaklaşım tarzının barış çağrıları anlamsız, tutarsız ve son kertede PKK’nın stratejisine hizmet etmekten başka bir şey içermeyen, güdük bir söylem olmaktan öteye gitmez, gidemez!\nTrafik polislerinden ambulanslara, durmadığı için taranan özel araçlardan yakılan iş makinelerine, yük kamyonlarına, tırlara, yolcu otobüslerine varıncaya kadar genişleyen vahşi saldırıların faillerini gizlemeye yönelik çabalar da ayrıca had safhada düşündürücüdür, utanç vericidir!\nİran ve Esed diktatörlüğüyle kol kola girmiş bir örgütün sistematik adımlarıyla çözüm sürecinin nasıl iğfal edildiği ve çatışma ortamına nasıl gelindiği açıkça bilinmesine rağmen, Erdoğan düşmanlığını bir örtü haline getirip her türlü zulmün, kirliliğin, mantıksızlığın üzerine geçirmeye kalkışmanın en çirkin örnekleriyle karşılaşmaktayız. Kimisi yükselen Kürt milliyetçiliğinin anaforuna kapılmış, kimisi ideolojik doku uyuşmazlığı dolayısıyla her halükarda Erdoğan ve AK Parti nefretiyle hareket etmeye endekslenmiş, kimisi ise sol-liberal entelektüel iktidar çevreleri nezdinde muhalif görünme tutumunun kendilerine sağladığı ayrıcalıklı pozisyonları sürdürme kaygısıyla tavır belirleyen farklı ideolojik anlayışlardan çok sayıda okur-yazar zevat ve tüm bunlardan sadır olan ama sadra şifa olmaktan uzak mı uzak basmakalıp sözler, klişe tahliller!\nTüm olan bitenden iktidar hırsıyla ülkeyi çatışma ortamına getirenler sorumluymuş! Onlar iktidarlarının ömrünü uzatmak için gençlerin kanlarının döküleceği bir savaşın yollarını döşemişler! Başkanlık hayalleri suya düşünce intikam hırsıyla silaha sarılmışlar, vs. vs!\nSanki sürecin nasıl şekillendiği halkın gözünün önünde cereyan etmemiş, Kandil’den atılan savaş naraları unutulmuş gibi! Kaldı ki, sürecin aynen iddia edildiği şekilde geliştiğini, mevcut iktidarın ömrünü uzatmak ya da erken seçimde oya tahvil etmek için kirli taktiklere başvurduğunu, pis bir oyuna yöneldiğini kabul edelim! Peki, neden bu oyunu bozmayı değil de bilakis alevlendirmeyi uygun görmüşler? Neden oraya buraya saldırmayı, yakmayı, yıkmayı, evlerinde uyuyan polisleri katletmeyi tercih etmişler? Bu saçmalığın bir izahı var mı?\nAçıkçası daha yaşananları doğru ve dürüstçe adlandırmada, sorumluları açık yüreklilikle tespit aşamasında bu kadar bariz bir şekilde çelişen, yalpalayan, savrulanların hiçbir biçimde haktan, adaletten yana bir tutum belirleme ihtimalleri mevcut değildir. Dolayısıyla sözlerini de eylemlerini de ciddiye alma imkânı bulunmamaktadır!\nOysa gerçeğe tekabül etmekten uzak sırf kafa konforunu yansıtan ve entelektüel bir statüko inşasına yönelen yaklaşımlarla devasa hale gelmiş sorunlara çözüm aranmaz. Muhatapların konumlanışları, izlenen politikaların mahiyeti, içerideki-dışarıdaki aktörlerin tutum alışları alabildiğine değişmişken klişeleşmiş söylemleri biteviye tekrar ederek sağlıklı bir hat inşa edilemez. Ve bu tutumla zannedildiği üzere asla tutarlı bir çizgi sürdürülmüş olunmaz. Adil ve tutarlı olmak yaşanan gerçekliğe dikkat kesilmeyi gerektirir.\nSorun çatışma ortamıyla başlayıp biten bir şey değil! Konuyu buraya sıkıştırmak saptırıcıdır. Aynen geçmişte Kürt sorununu inkâr edip, görmezden gelip, çatışma olgusunu öne çıkartarak devlet kutsamasına yönelen yaklaşım tarzının saptırıcılığı gibi! Bugün de son süreçte öne çıkan çatışma olgusuna odaklanıp bölge genelinde PKK’nın geliştirdiği alan hâkimiyeti stratejisini ve bunun doğrudan halk ve bilhassa da İslami kimlikli kesimler üzerinde oluşturduğu baskıyı, tahakkümü görmezden gelmek kabul edilemez.\nZulmü Kanıksamamız Beklenmemeli!\nBirileri halkın nasıl sindirildiğini, İslami faaliyetlerinden ötürü baskı altına alınan kuruluşların maruz kaldıkları zulmü, sırf İslami kimliğinden ötürü Müslümanların katledilmelerini görmezden gelmemizi, unutmamızı bekleyebilir. Oysa bu yaşananlar ‘savaş zayiatı’ ya da ‘tali hasar’ diye geçiştirilebilecek şeyler değildir. Devletleşme aşamasına gelmiş bir örgütün rutinleşmiş faaliyetleridir ve bir zihniyeti ortaya koyduğu gibi, gelecekte nelerle karşılaşılabileceğinin de göstergelerini sunmaktadır.\nİşte tam bu noktada asıl ihtiyacımız olan şeyin retorikten öteye gitmeyen kof ve niteliksiz bir barış söylemi ya da uzayıp giden tahliller, tartışmalar, çözüm önerileri olmadığını hatırlatıyor ve legal/illegal her türlü örgütsel tahakküm çabasına karşı hak ve özgürlüklerin güvence altına alındığı bir ortamın tesisinin öncelikli talebimiz olması gerektiğinin altını çiziyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}