{
  "id": "85229965-f0eb-4ed5-a2fb-899466eec71e",
  "title": "Rusya Kaderini Zorluyor",
  "author": "Basil Kudat",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/rusya-kaderini-zorluyor-7324yy.htm",
  "content": "Ruslar uzun zamandır Suriye Devlet Başkanı Beşşar Esed'in liderliğindeki rejime askerî donanım sevk etmesine rağmen, yakın zamana kadar bu konuda sessiz kalmayı tercih ediyorlardı. Artık yaptıklarını gizleme ihtiyacı hissetmiyorlar. Son iki hafta içerisinde Rusya sofistike silahlar ile birlikte Rus askerleri ve askerî uzmanlarını da Suriye’ye gönderdi. Yerel aktivistlere göre, Moskova ülkenin Alevi damarı olan Lazkiye Havaalanının içinde modern bir hava üssü inşa ediyor.\nReuters'in geçtiği habere göre, Moskova, Rus askerî personeli tarafından kontrol edilecek olan gelişmiş uçaksavar füze sistemini de (SA–WW) Suriye'ye gönderecek.\nSuriyeli kaynaklardan edinilen bilgiye göre, Ruslar, Lazkiye Havaalanında kendi personeli için bir gözlem kulesi ve çeşitli konutlar inşa ediyorlar. Ayrıca Rus kargo uçaklarının Lazkiye’ye askerî mühimmat getirdiğini, Rus askerî birliklerinin ise Tartus’ta bulunan üsse indirildiğini söyleniyor.\nABD'li yetkililer, Rusların Suriye'ye asker ve mühimmat gönderdiklerini ama niyetlerinin belli olmadığını söylüyorlar. Lübnanlı kaynakların Reuters'e verdiği demeçte de Rus birliklerinin Suriye ordusuyla birlikte operasyonlara katılmaya başladığı belirtildi. Daha önce de altı tane MIG uçağının rejim saflarına katıldığı söylenmişti. Gözlemcilere göre çatışmaların daha da şiddetleneceği belirtiliyor.\nÇıkan haberlere Moskova şu ana kadar bir tepki vermedi. Batılı ülkelerin, Rus kargo uçaklarının Suriye'ye uçuşu sırasında kendi toprakları üzerinden geçmesine izin vermeyi reddettikleri söyleniyor.\nMoskova'daki konuşmasında Rus Dışişleri Bakanı Sergey Lavrov’un, ülkesinin Esed rejimine, İslam Devleti’ne (IŞİD) karşı mücadelede destek olmak için Suriye'ye asker ve mühimmat gönderdiklerini söyledi. IŞİD’in hiçbir uçağı olmamasına rağmen, bölgeye uçaksavar füzelerinin yerleştirilmesi Lavrov’un söylediklerini çürütüyor. Geçtiğimiz birkaç ay içerisinde ise Rus yetkililerin, Suriyelileri –hem rejimi hem de hükümeti–  IŞİD’e karşı birlik olma noktasındaki uyarısı muhalefet için az etki yapmıştır denilebilir.\nLavrov, ülkesinin Suriye’ye Rus askerî birliklerini taşıdığını itiraf etmiş ve sevk edilen bu personelin geliş sebebinin ise Rusya’dan gelen yeni silahların kullanılmasını rejim askerlerine öğretmek için olduğunu belirtmişti. Fakat sevk edilen askerî birliklerdeki personelin sayısı ile ilgili bir bilgi vermedi.\nRusya’nın hareketliliği üzerine Amerika’nın tutumu ise oldukça temkinli olmuştur. ABD Başkanı Barack Obama, Moskova’nın Esed’e yardımının \"faydasız\" olduğunu söyledi. ABD’nin bu hareketliliğe karşı olduğundan da bahsetmedi.\nSuriyeli muhalif üye Seyyid Mukbil, Rusların ABD’nin rızası olmadan hareket edebileceklerine inanmadığını ayrıca Rusya’nın Suriye’deki askerî konumunun, ABD’nin bilgisi ve desteği olmadan mümkün olamayacağını söyledi. Mukbil bununla ilgili olarak şu tespitte bulundu: “\nRuslar böyle bir çatışmanın içerisine dâhil olup olmamaları konusunda daha iyi düşünmeliydiler. Afganistan ve Irak’ta yaşananlara bakınca, Suriye’de doğrudan yabancı müdahalenin başarısız olacağı ve büyük kayıplara yol açacağı rahatlıkla görülebilir.\n”\nSuriye Devrimci ve Muhalif Güçler Ulusal Koalisyonu (NCSROF) üyelerinden önemli bir figür olan Georges Sabra, Rusların Amerikalıların geride bıraktıkları alanlara adım attıklarını söylüyor. Sabra’ya göre Rusya’nın ana misyonu terörle mücadele etmek değil, Moskova ABD’nin bölgedeki yerini alarak boşluğu doldurmaya çalışıyor ve Rusya Devlet Başkanı Vladimir Putin, Amerikalılarla Ukrayna meselesi için konuşurken masada Suriye’yi bir koz olarak kullanmayı deneyecektir.\nBazı analistler ise Rus müdahalesinin İran'a dolaylı bir mesaj olduğunu ileri sürmüşlerdir. Bu mesaj ise Moskova’nın Suriye'de üst bir güce izin vermeyeceğidir. Bu görüşe göre, buradaki “oyunun sonu diplomasisi” öncesinde Ruslar kendilerini avantajlı bir konuma oturtmak için çalışıyor.\nSuriye Devrimci ve Muhalif Güçler Ulusal Koalisyonu üyelerinden olan Halid el-Nasır, Rusya’nın diplomatik olarak başarısızlığa uğradığı bölgede, askerî olarak başarıya ulaşmayı planladığını ve İran’ın rejim üzerindeki desteğini kırarak, ileriki dönemde söyleyecek sözünün olmasını istiyor.\nSuriye Devrimci ve Muhalif Güçler Ulusal Koalisyonu sözcüsü Luey Safi, Rusya’nın Suriye’nin kıyı şeridinde küçük bir devlet kurmak istediğini ve yakın zamandaki Rus hareketliliğinin sebebinin Esed’in ve hizbinin Şam’dan çekilmesi halinde Suriye kıyısında özerk bir cep alanı oluşturmaya yönelik olduğunu söylüyor. Safi, Rusların daha fazla ilerleyebilmek için bir askerî üst inşa ettiklerini ve rejimin kıyı bölgelerinde Rus birliklere ihtiyaç duyması halinde, Rusların buradan takviye göndereceklerini belirtiyor. Safi’ye göre rejim, Rusların bu tip bir korumacılığına sıcak bakıyor ve İranlıların ise -eğer rol verilirse- Alevilerin tahammül edemeyeceği sıkı bir dindarlığı empoze edeceklerini ekliyor. Esed rejimi belki de İran ile müttefik olacaktır fakat Esed ve hizipleri İran’ın dayattığı boğucu ahlak kuralları altında yaşayamayacaklardır.\nRus diplomatlar, İranlılar ve Suudiler ile birlikte IŞİD’e karşı bölgesel bir ittifak kurmaya çalışıyorlar ama ortaya net bir fikir çıkarmış değiller. Washington'daki son görüşmelerde, Suudi Kralı Selman bin Abdulaziz, Obama'ya Suriye'de terörün gerçek destekçisinin Esed olduğunu ve Esed’in iktidardan uzaklaştırılmasının IŞİD’in yenilgisinin ilk adımı olacağını söyledi.\nSuriye muhalefet üyeleri, Moskova’nın niyetleri hakkında uzun zamandır şüpheci yaklaşmışlar ve kıyı bölgelerine Rusya’nın yerleşmesi konusu bu şüpheyi artırmıştır. El-Nasır’a göre Rusya, Suriye muhalefetini kötüleme, bölme ve kandırma noktasında hiçbir çaba sarf etmemiştir ve şu anda da gerçek yüzünü göstermiştir. Karadaki botlarıyla, Moskova Suriye’de işi iyice kızıştırmıştır. Eğer oyunun sonu yakın ise bu hareketlilikler müzakere masasında Rusya’nın payını artırmaya yardımcı olacaktır. Aynı zamanda 1980’lerdeki Afganistan işgalini hatırlayanlar, önceki Sovyet Rusya’nın kaderini zorladığını da not etmişlerdir herhalde.\nAl-Ahram Weekly / 17.09.2015 / Çeviri: Barış Hoyraz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}