{
  "id": "f71c1b76-1685-4de1-aafc-ab2bb87f56dd",
  "title": "Kimlik ve Şahitlik",
  "author": "Şefik Sevim",
  "year": "2015",
  "issue": "Sayı: 287 - Şubat 2015",
  "url": "https://www.haksozhaber.net/okul/kimlik-ve-sahitlik-7188yy.htm",
  "content": "Kimlik, elestâlemi ile başlayıp ölümden sonra tekrar dirilişle sonsuza kadar giden süreçte insanın varlık sebebini ve misyonunu izhar eden ve onu şekillendiren bir olgudur.\nİnsanoğlunu bir amaç için yeryüzüne gönderen Yüce Allah, muradı çerçevesinde yaşayanlara Müslüman ya da mümin adını vermektedir. İmtihan gereği kendilerine verilen ruhsatı kötüye kullanan, Allah’ı rab ve ilah tanımayanları da kâfir-müşrik-münafık-fasık isimleri ile tanımlamaktadır.\nİnsanlık tarihindeki tevhid ve şirk mücadelesi de bu anlamda kimlik mücadelesidir. Bu yönüyle akideyi muhtevi bir nitelik taşımaktadır. Çünkü kimliğin içini Rabbimiz doldurmuştur. Buna müdahale hakkımız yoktur. Nasıl ki Allah’ın katında makbul olan dinin ismi “İslam” olmuş ise bu dinin müntesiplerinin ismi de Rabbimizin tanımlamasıyla “Müslüman” olmuştur.\nHz. Âdem’den Hz.Muhammed’e kadar gelen tüm peygamberlere tabi olan ashabın ismi de sadece Müslüman olmuştur. İsevi Müslüman, Musevi Müslüman, Muhammedi Müslüman denmesinin sebebi sadece dönemsel aidiyetleri belirtmektedir.\n“\nDe ki: Benim namazım, ibadetim, hayatım ve ölümüm âlemlerin Rabbi olan Allah içindir. O’nun ortağı yoktur. Bana böyle emrolundu ve ben Müslümanların ilkiyim.\n” (En’am, 162-163)\nNitekim İsa, onlardan küfrü sezince dedi ki: “\nAllah için bana yardım edecekler kimdir? Havariler: Allah’ın yardımcıları, biziz. Biz Allah’a inandık, bizim gerçekten Müslüman olduğumuza şahit ol.\n” (Al-i İmran, 52)\n“\nAllah’a davet eden, salih amel işleyen ve ‘Ben gerçekten Müslümanlardanım’ diyen kimseden daha güzel sözlü kim olabilir.\n” (Fussilet,33)\nŞevkani “Allah’a davetten maksat tevhid inancına çağırmaktır.” der.\nUnutulmamalı ki, Rabbimiz kişinin kimliğine göre değer verir. Bu değeri hak edebilmek için Hac Suresi 78. ayette geçtiği gibi; “Peygamber bize şahit, bizde Müslüman kimliğimizle insanlığa şahit olmalıyız.” demeliyiz. Öncelikle bu şahitliğimize, kimliğimizi arı duru muhafaza etmekle başlamalıyız. Bu şahitlikten kasıt, Rabbimizin bir şeyleri bizlerin eliyle değiştirmeyi murat etmesidir.\nEgemenler bize tahrif edilmiş kimlikler dayatarak İslami kimliğimizi tahrife zorlamaktadır.\nKimliğimizin bize yüklemiş olduğu misyon gereği şahitliğimizin bazı temel alanlarda kendini hissettirmesi gerekmektedir. Bunlardan ilki kaynak bilinci noktasında hayatımızın merkezine Kur’an’ın muhkem ayetlerini ve Kur’an’ın ruhuyla örtüşen fiilî sünneti esas almamızdır. Diğer nokta takvayı en temel yol azığımız kabul edip Rabbimiz ile ilişkilerimizin bozulması korkusu ve inceliğine dayalı bir duruş segilememizdir. İzzeti bulanık adreslerde, zillet kokan ortamlarda, çıkmaz sokaklarda değil, müminler olarak, izzet ve şeref sahibi olan Allah’ın dininde, O’nun yolunda giden izzetli müminlerin yanında aramak durumundayız.\n“Biz” tasavvurunda da tevhid ailesini ve evrensel ümmet hassasiyetini esas tutmalıyız. İslami kimliğin adalet algısı, bizlere hayatın tüm alanlarını kuşatan adil şahitler olma sorumluluğunu yüklemektedir. İslami kimlik sahibi müminler, Kitab’ı tertil üzere okuyabilmeliler ki, hayatı sağlıklı okuyabilme hassasiyetini kazanabilsinler. İslami kimliğin duygu ve merhamet boyutu, birbirimizi Allah için sevmek, özlemek, mütevazı davranmak ve merhameti kendi iç işleyişimizde bir hukuka dönüştürebilmektir.\nİslami kimliğin sistemle ilişkilerdeki sınavında ilkelerin hassasiyetle korunması esas olmalıdır. Sabiteler, değişkenler, öncelikler ve maslahat gibi durumlar hikmetle anlamlandırılmalıdır.\nSüreç itibari ile İslami kimliğin en büyük sorunlarından birisi modern insanın zorlaşmış hali, bireyselleşme ve aidiyet sorunudur. Unutulmamalı ki, İslami kimlik ciddiyetsizliği ve sorumsuzluğu kabul etmez. Dolaysıyla şahitlik sorumluluk üstlenmekle gerçekleşir.\nŞahitlik Bağlamında Sorumluluklarımız\n“\nO, amel (davranış ve eylem) bakımından hanginizin daha iyi (ve güzel) olacağını denemek için ölümü ve hayatı yarattı. O, üstün ve güçlü olandır, çok bağışlayandır.\n” (Mülk, 2)\n“\nBizim sizi boşuna yarattığımızı, bizim huzurumuza dönüp hesap vermeyeceğinizi mi sandınız?\n” (Mü’minun, 115)\n“\nArtık kim zerre ağırlığınca bir hayır işlerse, onu görür; kim de zerre ağırlığınca bir şer (kötülük) işlerse, o da onu görür.\n” (Zilzal, 7-8)\n“\nİnsan, kendi başına ve sorumsuz bırakılacağını mı sanıyor?\n” (Kıyame, 36)\n“Hepiniz çobansınız ve hepiniz kontrolünüzdeki insanlardan sorumlusunuz.” (Hadis-i Şerif)\nGerek bireysel ve toplumsal gerçekliğimiz, gerekse de ümmetin geçirdiği süreç bizleri bir mümin olarak yakıcı bir vebal ve sorumlulukla yüzleştirmektedir. Yakın insanlık tarihinin fotoğrafını okumaya çalıştığımızda İslami sorumluluk bilincimizin bizler için ne kadar ibadi bir hassasiyeti gerektirdiğini anlarız. İki büyük dünya savaşında öldürülen elli milyon insan; Vietnam’da, Ruanda’da işlenilen insanlık dışı cinayetler, Hiroşima ve Nagazaki’de anne rahminde herkes gibi Allah’ın birer ayeti olma hakkı ellerinden alınarak parçalanan ceninler; Haçlıların zulüm politikaları, emperyalist güçlerin yerli işbirlikçileri ile beraber coğrafyamızın yeraltı ve yerüstü varlıklarımızı talan eden ifsad politikaları, Skys-Picot Antlaşması ile beraber topraklarımıza çekilen sınırların yanında beynimize, ruhumuza, bedenimize ve vicdanımıza uygulanan dizayn edici mühendislik projeleri karşısında İslami sorumluluk bilincimizin tarihsel vebalin altından çıkmak için önemli bir kazanım ve sermaye olduğunu bilmeliyiz.\nİslami sorumluluk heyecanımızı hissetmezsek, Cezayir’de öldürülen bir milyon kardeşimizin hesabını nasıl sorabiliriz? Srebrenitsa’daki toplu mezarların hesabını, kirletilen iffet ve hürmetlerin hesabını nasıl sorabiliriz? Sabra, Şatilla, Tel Zaatar, Yermük ve Guta kamplarındaki katliamların hesabını nasıl sorabiliriz? Suriye direnişindeki ikiyüz bini aşkın şehidin anısını nasıl hissedebiliriz? Bayram sabahlarında Bağdat’ın, Gazze’nin üzerine dökülen misket bombalarının, Halep’in üzerine bırakılan varil bombalarının kahrını ve kinini nasıl ibadete dönüştürebiliriz? Sudan’da, Hindistan’da sokaklarda evsiz yaşayan insanlarımızın mekân özlemini nasıl hissedebiliriz? Dadaab kampında çalı çırpıların, yırtık kartonların altında hayat sürdüren yüzbinlerce insanımızın bakışlarını nasıl okuyabiliriz? Nasıl anlayabiliriz, maden ocağındaki Kastamonulu genç evli bir kardeşimizin yaşadığı psikolojiyi? Aynı maden ocağında vefat eden oğlunun cenazesınin başındaki yaşlı bir babanın ayağındaki yırtık Trabzon lastiğinden bir fıkıh üretebilmeyi? Anube köyün yamaçlarında baharda uçurtma zevkinden alıkonulan Halepçeli çocukların duygularını ve hardal gazıyla vücutları dondurulan tandır başındaki annelerin hayallerini nasıl anlayabiliriz? Roboski’de birilerinin politik söylemlerinin malzemesi haline dönüştürülen, katırların sırtlarında taşınan yanmış kemiklerin bir annenin ağıtlarına yansımasını nasıl okuyabiliriz?\nBütün bunların gerçekleştirilebilir olduğu bir dünyanın varlığından dolayı hepimiz suçlanmayı hakediyoruz. Çünkü hepimiz daha fazlasını yapabilecek durumdayız. Bizler büyük nimet ve imkânlarla donatılmış olduğumuz için Müslümanca şahitliğimiz bunu gerektiriyor.\nÖncelikle Rabbimizin bize verdiği imkân ve dinamikleri (akıl, duygu, sezgi, ilim ve tecrübe gibi) işlevselleştirme sorumluluğumuz olduğunun idrakinde olmalıyız. İnancımıza göre verilen her nimetin insana yüklediği bir sorumluluk vardır. Bu din, hayatın hiçbir alanında başıboşluğa izin vermez. Bu yüzden bugünkü sorumluluklarımızın yakıcılığı, taşın altına elimizi değil, bedenimizi koymamızı gerektirir. Her çeşit fitne zeminine galip gelmenin kaçınılmaz şartı şahitliğimizi ifa etmek ve sorumluluk yüklenmektir.\nİnsan olarak kalabilmemizin bile abluka altında olduğu bir süreci yaşıyor olmamız asli sorumluluğumuz açısından karşı karşıya kaldığımız önemli bir gerçeğimizdir. Unutulmamalı ki, imtihanımızı ve sorumluluklarımızı ciddiye almamamıza paralel olarak rehavete savrulmanın meşruiyet umdeleri oluşturulmaktadır.\nUzun süredir abartılı bir şekilde yoğunlaştığımız cedelci diyalektik zeminden sıyrılıp, ürkütücü ifsadın boyutlarını ve her bir insanımıza maliyetini kendi özgünlüğümüz çerçevesinde yüksek sesle gündemleştirmemiz aciliyet kesbeden bir sorumluluktur.\nSorumluluk inceliği gereği bir tür refleks yeteneği edinmemiz gerekir. Mümin, İslami olmayan veya İslami olan kokuyu alır almaz karşı tepkiyi mutlak uyarıcı refleksle gösterebilmelidir. Aksi takdirde kalbe yönelecek sızmaları, kulağa yönelecek gürültüleri, İslam’a yönelecek saldırıları kavramakta ve okumakta gecikmeyi yaşamamız mutlak ve mukadder olacaktır.\nCemil Meriç’in ifadesiyle, “Ferdi iman, şahsi iman, susan iman, şerle mücadele etmeyen iman, kendi evinde oturan iman hürmete layık değildir.”\nİslami sorumluluklarımız açısından merkezde tutmamız gereken önemli hassasiyetlerimizden birisi de “doğrulukta sebat”tır. Hindu kültüründe önemli bir kavram vardır; “\nsatyagraha\n”. Batı’da genellikle “pasif direniş” olarak tercüme edilir. Gandhi bu şekilde tercüme edilmesine itiraz etmiştir. Hindistan’ın yerli Guceraddilinde bu kelime, “doğrulukta sebat” anlamına gelir. Doğrulukta sebat etmek; herkes gemiyi terketse de gemiyi terketmemektir. Peygamberlerin diliyle “Müslüman olmak, Müslüman kalmak, Müslüman ölmek” diye tefsir edebiliriz.\nİfsad edici küresel güçlerin gittikçe güçlenen kurumsal bir işleyişle gösterdikleri çabalara karşılık Müslümanların da bu tonda ve bu yoğunlukta sorumluluklarının arttığı bilinmelidir. Fitne ithalatçılarına fırsat vermemenin yolu sorumluluğu kuşanmaktan geçer. Sorumluluklarımız, kaldırabileceğimiz yük oranındadır. Sorumluluklarımızın neticesi olan amellerimizin bereket bulması, hesabını veremeyeceğimiz söylem ve mantıklardan beri olmakla orantılıdır.\nŞahitlik duyarlılığını en temelde şekillendiren endişedir. Endişe ise bir şeyi görme ve okumayla başlar. Mümin olarak sorumluluklarımızın merkezinde Allah’ı razı etme endişesi yatmalı. Müslümanca sorumluluklarımız basiretle görülüp imani bir endişe olarak algılanmadığı takdirde, sorumluluklarımızın hayata ve amellerimize tekabüliyet noktasındaki bereketinden bahsedilemez.\nİslami sorumluluklarımızı yerine getirmede mütevazı davranmak sahip olduğumuz değerlere maya katar, işleyişimizi rahatlatır ve muhtemel sorunların çözümünü kolaylaştırır. Mesajı sunduğumuz muhataplarımızla da aramızda ünsiyet oluşturur. Binlerce sahabenin mezarlarının Hicaz bölgesinin sınırları dışında olması onların inandıkları değerlere karşı büyük bir şahitlik duyarlılığıyla bu çabaların altına bedenlerini koyduklarının somut bir göstergesidir.\nBiz Müslümanlar, türedi bir hareketin değil, tarih boyunca bize kadar gelen bir ıslah hattının bugünkü temsilcileriyiz. Bu geleneğe, bu damara kesintisiz şahitlik yakışır. Sahip olduğumuz bu denli sahih bir din anlayışına iyi bir temsiliyet serdedemezsek, şahitlikleri ile hayata Allah’ın boyasını çalan öncülerimizin mirasına ihanet etmiş olmaz mıyız?\nBizler sürekli Rabbimizi gündemimizde tutarsak, Rabbimiz de bizi gündeminde tutar. Şahitliğimiziyerine getirmeme gibi bir mazeretimiz olamaz. Müslümanlar her hal ve şartta sorumluluklarını ifada yeni açılımlara, içtihatlara ve perspektiflere ihtiyaç duymalılar. Nitekim Hıristiyanlar, sırf ümmiler Hıristiyanlık tarihini öğrenebilsinler diye kilisenin tavanlarına ikonlar, tasvirler yapmışlardır. Kur’an-ı Kerim de kıssalar yoluyla ümmi müminlere sorumluluk bilincini veriyor ve bunda ısrarcıdır.\nŞahitliğimiz ile ilgili sergilenecek savrulmalar, gerekçesi ne olursa olsun, bir sonraki neslin mücadeledeki sorumluluk duygusunu zayıflatır. Çünkü savrulmalar, sorumsuzluğu, sorumsuzluk da her türlü gayri ahlakiliği besler. İslami sorumlulukları ifada hikmetli perspektifler geliştirmeye yönelik üretici bir zihin inşa edilmesi lazım. Bu çerçevede Çin şiir sanatında Çin şiirlerinin “natamamlığı” denilen bir olgunun varlığı bu hassasiyetimizin tam karşılığıdır. Şöyle ki, anonim bir Çin halk şairi, dinleyicilerinin katılımını sağlamak amacıyla kasten “natamam” bir hikâye anlatır veya “natamam” bir tasvir yapar. Dinleyicilerinin tasvir edilen resmi tamamlamak ve hakikatten kendilerine ait bir tecrübede bulunmak üzere muhayyilelerini kullanmalarınaimkân verir. Pasif bir dinleyici ve okuyucu yerine keşifçi olmaları sağlanır. İslami sorumluluklarımızın ifasında cesur, ilkeli içtihatlar geliştirilemeyip var olanla yetinme zafiyeti göstermek, İslami sorumluluklar açısından tıkanmayı beraberinde getirir. Şahitlik çabalarımızda bizi herhalde en fazla etkileyen olumsuzlukların başında\ndünyevileşme, akrabalarla ilişkilerde tıkanma, ehlileleşen sosyal çevrelerle hemhallik, ümitsizlik, vefasızlık\nve\ntefrika\ngibi unsurlar gelir. Bunlara ilaveten mücadele metotlarındaki tıkanıklık da sorumsuzluk ve rehaveti besleyen önemli bir unsurdur.\nSorunların yakıcılığı ne kadar keskin olursa olsun, İslami sorumluluklarımızın üstlenilmesinde muhtemel bir gevşeklik, İslam karşıtı cephenin güçlenmesini de beraberinde getirir. Oluşan boşluk şeytan ve avaneleri tarafından mahirce doldurulur. İslami sorumlulukların yerine getirilmesinde, dönemsel gevşeklikler normaldir ama bu rehavet bir hayat tarzına dönüşmüşse bu durum görmezlikten gelinemez.\nHuksley,\n“kendi köleliklerini sevmeleri sağlanan bir köle topluluğu”\nndan bahseder. Huksley’in bu tanımı bugünkü mevcut halimizi benimseme, özümseme ve bunun getirdiği edilgenliği ve pasifliği çağrıştırmaktadır. Şahitlik çabalarımızda müminlerin varlığını yanımızda hissetmek ve onlarla hemhallik önemlidir. Sahabeden bazılarının Hz. Peygamber’e; “kendisi ile beraber olduklarında imanlarının arttığını, ayrı olduklarında ise azaldığını” söylemeleri anlamlıdır.\nİslami sorumluluklarımız açısından esas olan, mücadele kararlılığıdır. Kazanmak veya kaybetmek gaybi bir konudur. İslami sorumluluğumuzu yerine getirme konusunda karşımıza çıkan önemli handikaplardan biri de ümitsizlik sorunudur. Peygamberimizin talihsiz Taif dönüşünde Taif halkına yönelik ilahi bir cezanın olmamasını temenni etmesi, “\nBelki onların neslinden gelenler iman eder.\n” şeklindeki gelmemiş bir nesle yatırım yapma hassasiyeti ve bu olumsuz ortamda bile geleceğe dair umutları diri tutması, ümitsizliğe karşı verilecek en güzel cevaptır.\nSahada İslami sorumluluklarını ifa eden müminler şunu bilmelidirler ki, Allah’ın Resulü’nün ifadesiyle “\nİnsanlar maden gibidir, huyları mizaçları farklı farklıdır\n.” Her insandan aynı sadakati, aynı gayret ve aynı fedakârlığı bekleyemeyiz. Sonuçta herkes kendi imtihanını veriyor.\nNimetler çoğalmış; fakat ruh ölmüştür. Nimetler alanındasalih amelleri bereketlendirecek ruhu canlandırmak gerekir. Bunun yolu da fedakârlıktan geçer, fedakârlık da sahaya inmeyi gerektirir. Steril ve asosyal bir İslamcılıkla bir yere varılamaz. Elimizi kolumuzu bağlayan kelami, cedelci tarzı aşmamız gerekir. Ateş çukurunun kenarındaki en yakınımızı tevhid ve adalet mesajımızla arındırma zamanıdır. Muhtevası Kur’an-ı Kerim’in dua anlayışıyla ve bizim bugünkü gerçekliğimizle örtüşen Kızılderilikabilesi Siyularınşu duasıyla bitirelim:\n“\nİzin ver keremli ellerime\nYarattığın şeylere dokunsun\nSesini duymam için kulaklarımı keskinleştir.\nHer yaprağa her taşa gizemli bir şekilde öğretini kavrayabilmem için hikmet ver bana.\nKuvvet istiyorum; fakat kardeşlerimi ezmek için değil!\nSadece en kötü düşmanımı, nefsimi yenmek için.\nAllah’ım değiştiremediğim şeylere dayanmak için bana güç ver.\nDeğiştirebileceğim şeyleri değiştirebilmek için cesaret; bir de ikisini tefrik etmek için hikmet…\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}