{
  "id": "755172bb-04ab-4348-9e51-dc029d128fcf",
  "title": "Yerini Savaşa Bırakan Bir Hikâye: Çözüm Süreci",
  "author": "Murat Koç",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/yerini-savasa-birakan-bir-hikaye-cozum-sureci-7322yy.htm",
  "content": "Son yıllarda AK Parti hükümetleri döneminde Türkiye’de siyaset alanında yaşanan köklü değişim, vesayetin geriletilmesi ve sivilliğin siyasette ağırlık kazanması, özgürlükler önündeki engellerin aşamalı olarak kaldırılması gibi önemli atılımlar sayesinde senelerce şiddet sarmalına mahkûm edilen Kürt sorununun siyasi yollarla çözümü için de kararlı adımlar atılmaya başlandı. Devletin; şiddetle bu meselenin hallolmayacağını, inkâr ve asimilasyon siyasetinin sürdürülemeyeceğini, bunun toplumsal yarılmayı giderek derinleştirdiğini anlaması neredeyse otuz yılı buldu. Çözüm süreci denen şeyin esasını da bu farkındalık oluşturmaktaydı. Yani Kürtlerin kimliğe dayalı haklarının genişlemesi, Kürt etnik kimliğinin kabullenilmesi, inkârın ve asimilasyonun son bulması, Kürtlerin tümüyle eşit yurttaş sayılması, silahlı mücadelenin yerini siyasi faaliyetlere bırakması, siyasal temsil ve çoğulculuğun sağlanması ve cari sistemin bu zemini sağlayacak biçimde değişmesi “çözüm süreci” olarak adlandırılıyordu.\n30 yıllık savaşın tüm alanlarda yol açtığı tahribatın sağladığı olumsuz tecrübeyle toplumun genelinin, çözümün ancak siyasi yollarla mümkün olduğuna kanaat getirdiği de bu sayede müşahede edildi. Savaş ne özgürlük ortamını genişletmekte ne de hakların temini konusunda bir şey sunmaktaydı. Aksine militarist vesayetin bu yolla beslenip gürbüzleştiğini herkes kabullenmekteydi. İşte hükümet de bu kabuller ve özgürlükçü birformasyonla2005’ten itibaren on yıl boyunca sorunu çözmek için büyük riskler üstelenerek, siyasi çözüm denemelerine başvurdu. Daha evvelki çözüm denemeleri; Habur krizi, Oslo belgelerinin sızdırılması, Silvan’da 14 askerin öldürülmesi gibi sansasyonel hadiseler nedeniyle yarıda kalmış, ilerlememişti. Ancak 2013 yılının başlarında Öcalan ve Erdoğan’ın kararlılık vurguları eşliğinde başlayan ve belli aşamaları kat eden son çözüm süreci de ne yazık ki üç yıllık uğraşın ardından, 20 Temmuz’da Suruç’taki bombalı saldırıyı bahane eden PKK’nin şiddeti tırmandırması nedeniyle bir kez daha son buldu (ya da rafa kaldırıldı).\nHükümetle örgüt arasında yaklaşık üç yılı bulan son sürecin nihai hedefi, örgütün silahları terk etmesini ve Türkiye’ye karşı silahlı mücadeleye son vermesini sağlamaktı. Müzakerelerin esası buna dayanıyordu. Yakalandığı günden beri Türkiye’nin “demokratikleşmesi” ile soruna çözüm aranması gerektiğini söyleyen Öcalan da bu süreçte “demokratik cumhuriyet” tezini işleyerek silahlı mücadelenin işlevini tamamladığını vurguluyor; “demokratik hakların, özgürlüklerin, eşitliğin” esas alındığı “demokratik siyaset sürecine” kapı aralanması gerektiğini söylüyordu. Son yıllardaki Newroz mesajlarının tümünde de silahlı mücadele döneminin sona erdiğinin altını kalınca çiziyordu. Türkiye halklarını süreci sahiplenmeye iten motivasyon kaynağı da PKK’nin silahsızlandırılması ümidinin belirmesiydi. Eksikleri, hataları ve zaaflarına rağmen çözüm süreci, şiddetin sonlandırılacağı ve Türk-Kürt kardeşliğinin kalıcı kılınacağı beklentisini toplumsallaştırabildi. Ne yazık ki Kürt sorununu sadece istismar eden ve Kürtlerin ne dilediğini pek umursamayan, silahı iktidar hırsının aracı kılan örgüt çözüm süreci boyunca takındığı “istemezükçü” tutumunu ileri bir noktaya taşıyarak hiçbir makul açıklaması olmayan yeni bir savaşı bu topluma dayattı.\n6-8 Ekim Saldırılarının Hemen Sonrası: Süreci Kim, Nasıl Zehirledi?\nPeki, ne oldu da çözüm süreci ya da çatışmasızlık hali sona erdi? Orduyu ve polisi operasyonlara iten süreç nasıl başladı? PKK’nin ve onu destekleyen çevrelerin iddia ettiği gibi bu savaş, Erdoğan-Davutoğlu ikilisinin 7 Haziran seçimlerini hazmedememesi sonucu intikam alma arayışı mı? Demirtaş’ın terkibiyle “Saray Gladyosu”nun PKK-HDP’yi savaşa çekmek için başvurduğu taktikler mi savaşı başlattı? “Aydınların” ve müzmin Erdoğan düşmanı kesimlerin iddia ettiği gibi Erdoğan’ın iktidar hırsı ve tutkusu mu bu ateşi harladı? Ya da Ortadoğu’daki konjonktürün lehine işlediğini düşünen PKK’nin IŞİD karşılığında Batı’dan aldığı desteğe güvenerek Suriye ve Türkiye Kürdistanını birleştirme arzusunun eseri mi bu şiddet? HDP’nin 7 Haziran seçimlerinde aldığı sonuçların özgüveniyle bu desteği Kürdistan’da kalıcı özerkliğin oylandığı şeklinde yorumlayan bir zihniyetin özyönetim için serhildan özlemi mi acaba savaşa yol açan asıl saik? PKK’nin otoritesini kalıcı kılmak için başvurduğu bir hamleydi diyenler de yok değil.\nAslında her şey kamuoyunun gözleri önünde yaşandı ve birdenbire, ansızın patlak vermedi savaş. Çözüm süreci boyunca isteksiz davranan, sürekli arıza çıkaran, hükümete en ağır suçlamalarda bulunan, mütemadiyen devleti silaha yeniden sarılmayla tehdit eden ve başta medyası olmak üzere tüm örgütlü imkânlarıyla çözüm sürecinin anlamsızlığından dem vuran örgütün ne istediği, neyin peşinde olduğu, neyi amaçladığı bilinmeden sürecin serencamını anlamak zor olur. Buna geçmeden evvel savaşı kimin ve neden başlattığı sorusuna cevap bulmak için son aylarda yaşanan olaylara ve arka planına göz atmakta yarar var.\nHer ne kadar çatışmaların Suruç’taki bombalı saldırının ardından gerçekleştiği ve bununla bağlantılığı olduğu düşünülse de öncesinde yaşananlar savaşa adım adım yaklaşıldığının işaretlerini taşıyordu. Aslında süreci sarsan ve çıkmaza sokan en önemli hadise 6-8 Ekim 2014 saldırılarıydı. Ancak bu saldırılarda ağırlıklı olarak güvenlik kuvvetlerine değil sivillere kastedilmiş; hükümet ne yazık ki meseleyi PKK’nin bölgede sağladığı yaygın otorite ve elde ettiği imkânlar yerine kamu güvenliğinin sağlanamaması şeklinde yorumlayarak bu meselenin üstünü örtme yoluna gitmişti. Yarım yamalak, zaaflı ve bir kısmı da sonradan rafa kaldırılan bir iç güvenlik yasasıyla da sözde buna dönük tedbir alarak yola kaldığı yerden devam etmişti. Oysa 6-8 Ekim olayları bugün savaşı doğuran sebeplerin tümünü barındıran bir içeriğe sahipti. O zaman da PKK bunu bir serhildan, bölgesel hâkimiyet, otoritesini gösterme ve çözüm sürecinden vazgeçme olarak takdim etmiş; hükümetle hesaplaşma adına bu eylemselliğe başvurduğunu ilan etmişti. Maalesef hükümet o krizi kontrol edemedi ve süreci bu hastalıklı karakteri tedavi etmeden bir süre mola verdikten sonra devam ettirdi.\n6-8 Ekim’de PKK’nin o cüretkâr başkaldırısı sonucu 52 kişi hayatını kaybetti. Saldırılar Öcalan’ın ve Demirtaş’ın çağrısıyla başladı ve yine Öcalan’ın çağrısıyla sona erdi. Ancak Apo’nun\n“Kobani düşerse çözüm süreci biter!”\ntehdidi hafızalardan silinmedi. Hükümeti sürecin bitirilmesiyle, şiddetle tehdit eden sadece Öcalan değildi. KCK Eş Başkanı Bayık, meclisten geçen tezkere için “savaş ilanı” demekle kalmadı, geri çektikleri tüm gerillaları tekrar Türkiye’ye yolladıklarını açıkladı. Bu açıklamanın hemen ardından Davutoğlu 13 Ekim’de Akil Adamlar Heyeti ile 11 saatlik bir toplantı yaptı. Hakan Fidan, Öcalan’la görüştü. 21 Ekim’de de HDP heyeti Öcalan’la görüştü ve Öcalan’ın 15 Ekim’de yeni bir safhaya geçildiğini ve somut adımlar atılacağını söylediğini belirtti. Bunun devamında yaşanan önemli olayları sırayla aktarmak savaşın sebeplerini tüm çıplaklığıyla ortaya koyacaktır:\n25 Ekim’de Yüksekova’da sivil giyimli üç rütbeli asker sokak ortasında PKK tarafından katledildi. 29 Ekim’de Aysel Tuğluk seküler güçlere seslenerek süreçte AK Parti’nin artık partner olmadığını söyledi.\n1\n30 Ekim’de Diyarbakır’da bir astsubay eşiyle birlikte pazarda alışveriş yaparken maskeli iki kişinin saldırısı sonucu hayatını kaybetti. 24 Kasım’da KCK yöneticilerinden Sabri Ok, silah bırakmanın gündemlerinde olmadığını açıkladı. 18 Aralık’ta Alman\nDieWelt\ngazetesine konuşan Cemil Bayık\n“IŞİD’in gerçek halifesi Bağdadi değil, Erdoğan’dır!”\ndedi.\n2\nCemil Bayık çözüm sürecine nefretini kusmaya devam ederek 20 Aralık’ta şöyle dedi: “\nSilah bırakmak ölüm demektir.\n” 27 Aralık’ta PKK ve YDG-H Cizre’de HÜDA PAR üyelerine karşı bir imha hareketine girişti ve Cizre’deki Müslümanlar günlerce saldırılara maruz kaldı. 23 Ocak’ta HDP heyeti, İmralı ile Kandil arasında yoğun görüşmeler başladı. Hükümet bir süre ara verilen sürecin başlaması için Öcalan’ın silah bırakma çağrısı yapmasını istedi. Öcalan ise birçok konuyla ilişkili, çerçevesi çok geniş on maddelik bir metin yazarak silah bırakmanın ön şartı olarak bu konularda adım atılmasında ısrarcı oldu ancak hükümet PKK’nin bunu bahane olarak kullanacağını düşünerek bu şartı reddetti. 22 Şubat’ta Şah Fırat Operasyonuyla Suriye’de bulunan Süleyman Şah’ın türbesi PYD’nin kontrolündeki Eşme Köyü’ne nakledildi. Öcalan’ın silahsızlanma için hükümetten on maddelik talebi olduğunu belirten Demirtaş, “\nBunları hükümet açıklamazsa biz açıklarız.”\ndedi ve 25 Şubat’ta CNN ekranlarında bu ön şart olarak ortaya konan on maddeyi açıkladı.\nDolmabahçe Mutabakatı ve Yansımaları\n28 Şubat’ta tarihî bir adım atıldı. Sürecin en somut ve çarpıcı görüntüsü yansıdı ekranlara. Dolmabahçe’de Başbakan Yardımcısı Yalçın Akdoğan, İçişleri Bakanı Efkan Ala ve AK Parti’li yetkililer ile birlikte İmralı Heyeti’nden Sırrı Süreyya Önder, Pervin Buldan ve İdris Baluken’in katıldıkları bir toplantı gerçekleşti. Toplantıda hükümetin sürece genel yaklaşımı Yalçın Akdoğan; Öcalan’ın PKK’ya silahsızlanma kongresi toplama çağrısını içeren metin ise Sırrı Süreyya Önder tarafından okundu.\nBu çağrı Kandil ve Öcalan’ın anlaşması sonucu yapılmıştı. Geniş bir demokratikleşme paketini anımsatan ve oldukça soyut olan bu on madde silah bırakma için ön şart koşulmadı; bu maddelerin hayata geçirilmesinin garantisi olarak hükümet yetkililerinin olduğu bir ortamda okunmasına karar verilmesiyle ön şart problemi aşıldı. Bu tarihî açıklamadan dakikalar sonra HDP Eş Başkanı Demirtaş İç Güvenlik Paketi’ni öne sürerek\n“Hükümet bir yandan pakette ısrar edip bir yandan demokratikleşmede ilerleme sağlıyorum diyemez. Bu tasarı barış getirecek bir yasa tasarısı değildir. Barışa uzaklaşacağım diye çalışmıyoruz, barışı çok arzuluyoruz. Hükümet yürüttüğü politikayla, zerre kadar umut vermiyor, barışa yaklaşmıyor.”\ndedi.\nAynı gün PKK yöneticisi Mustafa Karasu’nun;\n“AKP Hükümeti Önderliğin ortaya koyduğu 10 başlıkta müzakere edip sorunu çözecek midir, çözmeyecek midir? Bu sorunun cevabı çok önemlidir. Bu sorun çözülmeden ‘PKK silah bırakacak, PKK Kongresini yapıp silah bırakma kararı alacak’ biçimindeki yaklaşımlar demagojidir, aldatmak ve sorunu çarpıtmaktır.”\nşeklindekiaçıklamaları Kandil’in bu mutabakata karşı kem küm etmeye başladığını ortaya koyuyordu. Dolmabahçe’nin ardından kamuoyu PKK’nin silahı ne zaman bırakacağını merak ediyorken bu beklentiyi boşa çıkaran açıklama pek de gecikmedi. KCK eş başkanları Cemil Bayık ve Bese Hozat 11 Mart’ta IMC TV’ye şu açıklamalarda bulundular:\n“PKK silah bırakacak açıklamaları seçim propagandasıdır. Silahların bırakılması, ancak Öcalan’ın bizzat katılacağı bir kongrede karara bağlanabilir. Yani PKK bu kararı Öcalan serbest kalmadan açıklamayacak. Bu adımlar atılmadan hareketimize, halka, Türkiye demokrasi güçlerine güven vermeden kongrenin toplanması, kongrenin onların belirttiği gibi kararlar alması düşünülemez.”\nÖcalan’ın Muğlak Newroz Mektubu: KCK’nin İstediği Koz!\n15 Mart’ta Erdoğan Balıkesir’de yaptığı konuşmadaartık Kürt sorununun olmadığına dair şu açıklamaları yaptı:\n“Karşımızda tüm umudunu sokak olaylarına, vandalların eylemlerine, çözüm sürecinin başarısızlığa uğramasına bağlamış hastalıklı bir zihniyet var. Buralarda bizim, bu terörle mücadelede neler kaybettiğimiz belli. Bunu bilmeyenimiz var mı? Hâlâ bakıyorsunuz varsa yoksa Kürt sorunu. Kardeşim ne Kürt sorunu, artık böyle bir şey yok.”\nBağlamından kopuk, yersiz ve gereksiz bir değerlendirme olarak çoğu kişi tarafından eleştirilen bu sözlere Cemil Bayık 19 Mart’ta çok ağır hakaretlerle karşılık verdi:\n“Türkiye halklarının toplumsal sağlığı açısından Tayyip Erdoğan tımarhaneye bile kapatılmalıdır denilebilir.”\n17 Mart’ta Demirtaş seçim propagandasının merkezine Erdoğan düşmanlığını yerleştirdiğini ilan ettiği, çok konuşulan ve 120 saniye boyunca tekrar etme gereği duyduğu üç cümlelik Meclis grup konuşmasını yaptı:\n“Seni başkan yaptırmayacağız! Seni başkan yaptırmayacağız! Seni başkan yaptırmayacağız!”\n18 Mart’ta İzleme Komitesinde yer alacağı iddia edilen isimler medyaya servis edildi. 20 Mart’ta Erdoğan, İzleme Komitesine olumlu bakmadığını açıkladı:\n“Ben gazetelerden okuyorum. Böyle bir şeyden doğrusu benim haberim yok. Şunu da çok net söylüyorum ben olumlu bakmıyorum. Bunlar doğru şeyler değil. Bu işler istihbarat teşkilatlarıyla yürür.”\n21 Mart’ta Diyarbakır Newrozunda mektubu okunan Öcalan PKK’ye silahsızlanma kongresi çağrısı yaptı. Ancak bu açıklamada “hakikatlerle yüzleşme komisyonunun bir an önce kurulması” gibi yeni bir ön şart yer alıyordu: “\nDeklarasyon gereği ilkelerde mutabakat oluşmasıyla birlikte PKK'nin Türkiye Cumhuriyeti'ne karşı yaklaşık kırk yıldır yürüttüğü silahlı olan mücadeleyi sonlandırmak ve yeni dönemin ruhuna uygun siyasal ve toplumsal strateji ve taktiklerini belirlemek için bir kongre yapmalarını gerekli ve tarihi görmekteyim. Umarım ilkesel mutabakata en kısa sürede varıp Parlamento üyeleri ve İzleme Heyetinden teşkil edilen bir hakikat ve yüzleşme komisyonundan geçerek bu kongreyi başarıyla realize etme durumunu yaşarız. Bu kongremizle birlikte artık yeni dönem başlamaktadır.”\nÖcalan’ın daha açık ve net vurgularla PKK’ye silah bırakma çağrısı yapacağı beklenirken mektubun Erdoğan’ın bir gün önce izleme heyeti ile ilgili söylediği sözler nedeniyle değiştiği iddia edildi ve bu iddia aynı gün Bülent Arınç’a da soruldu. Arınç, çözüm süreci için izleme heyeti oluşturulmasını doğru bulmadığını söyleyen Cumhurbaşkanı Erdoğan'ı eleştirerek,\n“Dünkü konuşma olmasaydı bugün İmralı'dan Nevruz dolasıyla verilen mesaj acaba nasıl olabilecekti? Ben şimdi o mesajın içerisindeki çok olumlu noktaları düşünerek bunun çok daha iyi olabileceğini, çok daha iyi bir aşamayı hedef gösterebileceğini de tahmin ediyorum. Ancak verilen mesaj bu haliyle bile olumludur, ümit vericidir.”\ndedi.\n22 Mart’ta Ukrayna dönüşü uçakta konuşan Cumhurbaşkanı Erdoğan, Dolmabahçe açıklamasını ve orada verilen görüntüyü doğru bulmadığını söyledi:\n“Bir metin okunmadı, iki metin okundu. Onların okuduğu metinle Yalçın Bey’in okuduğu metin birbirinden tamamen ayrı. Aynı metin değildi dikkat ederseniz. Ben oradaki toplantıyı da doğru bulmuyorum. Çünkü bu toplantıda hükümetin Başbakan Yardımcısıyla şu an parlamento içinde olan bir grubun yan yana o resmi vermesini ben şahsen doğru bulmuyorum. Daha önceleri gerektiğinde bir arkadaşımız onlarla görüşmeler yapar ve açıklama yapılırdı. Ama o toplantıda olduğu gibi medyanın karşısına çıkmak suretiyle, iki ayrı metin deklare edilmiyordu. Böyle bir şey hiç yaşanmamıştır. Bunu doğru bulmuyorum. Açıklanan 10 maddelik metne gelince; o metinde bir demokrasi çağrısı yok. Bu metnin demokrasi adına neresini kabul edeceğim? Metni incelersek oradaki konuların çoğunun demokrasiyle falan yakından uzaktan alakası yok. Hâlâ yeni yeni talepler ortaya çıkıyor. Daha sonra Başbakan Yardımcımızın yaptığı bir açıklama var. Onların tamamen aksine. Yani birbiriyle tamamen örtüşen bir şey yok. O zaman neyi görüştüler? Buna ortak bir deklarasyon diyebilir misiniz? Böyle bir şey var mı?”\nErdoğan’ın bu sözleri çok konuşuldu, tartışıldı. PKK çözüm sürecinin bu sözler nedeniyle sona erdiğini iddia etti. Seçimden sonra\nHabertürk\nekranlarında Fatih Altaylı, Demirtaş’a “\nSeni başkan yaptırmayacağız!\n” çıkışını neden yaptığını sorduğunda, Demirtaş Dolmabahçe ve izleme heyeti eleştirisi nedeniyle Erdoğan’ın başkanlığına karşı olduklarını iddia etmişti. Oysa bu koca bir yalandı. Kronoloji bunu açıkça ortaya koyuyor. Bunun aksine Erdoğan’ın izleme heyeti ve Dolmabahçe toplantısına yönelik eleştirisinin HDP-PKK’nin Erdoğan nefretini zirveye çıkarması nedeniyle gerçekleştiğini iddia etmek daha mantıklı olacaktır.\n3\nPKK-HDP-KCK’nin son dönemde her şeyleriyle Erdoğan’a saldırması ve onu iç ve dış kamuoyunda itibarsızlaştırma yönünde siyaset izlemeleri Erdoğan’ı bu kesimlerle müzakere etmenin sağlıklı bir sonuç doğurmayacağı gerçeğini en sonunda kavramaya itmiş olabilir.\n5 Mayıs’ta KCK Eş Başkanı Bese Hozat yeniden konuştu ve şunları söyledi:\n“Bizim şu anda kongreyi toplama gibi bir gündemimiz yok. Çünkü bu süreç işlemedi ve hiçbir adım atılmadı. Bırakalım müzakereyi, diyalog süreci de ortadan kaldırıldı. Bir aydır önderliğimiz ile görüşme olmuyor, heyet önderliğimizin yanına gitmiyor. PKK devletin atacağı adımlar üzerinden kongreyi toplayacaktı. Biz kongreyi gündemden çıkardık. Kürt sorunu çözülmeden PKK böyle bir kongre yapmaz. Kürt kimliği tanınmadan, bu temelde anayasa değiştirmeden ve Kürtlerin statüsünü kabul etmeden böyle bir kongreyi asla toplayamaz. Öcalan'ın bir taraf olarak resmikabuledilmesi gerekiyor.”\nÖcalan’ın Newroz mektubunda silahların bırakılması ile ilgili muğlaklık ve yeni ön şartlar KCK’nin de elini rahatlatmıştı. Erdoğan’ın eleştirilerinin ardından Öcalan’la HDP heyeti arasındaki görüşmelerin de kesilmesi bir yerde KCK-PKK’ye çözüm sürecini sonlandırmak için arayıp da bulamadığı mazereti sunmuş oluyordu.\n7 Haziran Sonrası: “Zafer Sarhoşu KCK” Gemileri Yakıyor!\n7 Haziran 2015’te tüm seçim kampanyasını Erdoğan karşıtlığı ve nefreti üzerine kuran, çok organize ve örgütlü çalışan ve barajı aşma psikolojini toplumsallaştırmayı başararak halkın gönüllü gönülsüz desteğini alan HDP yüzde 13 oyla barajı geçip 80 vekil çıkardı.\n4\n“Türkiyelilik, barışı birlikte inşa etme, yeni bir insanlık kurma”\ngibi söylemlerin sahibi HDP’nin seçimde aldığı bu yüksek oy oranı aynı zamanda HDP ve sivil siyaset ilişkisinin de sorgulanmasını sağlıyordu. Başta hükümet olmak üzere birçok kesim HDP’nin PKK’ye silahlı mücadeleyi terk et çağrısı yapmasını istiyordu. Zira seçim sürecinde\n“PKK’ye ancak biz silah bıraktırırız!”\nyollu çok sözler sarf etmişti eş başkan. Başlarda bu talebi duymazdan gelen Demirtaş, çağrılara sağır kesilemeyeceğini anlayınca PKK’ye “Silahlı mücadeleyi terk et!” çağrısında bulundu ancak alacağı ağır cevap pek gecikmedi. 12 Haziran’da KCK tarafından yapılan açıklamada Demirtaş ve HDP’ye “hizaya gel, haddini bil” deniyordu özetle:\n“Şunu açıkça vurgulamalıyız ki, PKK'nın Türkiye’ye karşı silahlı mücadeleyi bırakma konusu ve bunun iradesi tamamen bize aittir. Şunu herkes bilmelidir ki, HDP, PKK’nin yasal partisi değildir. Dolayısıyla böyle bir çağrıyı HDP yapamayacağı gibi, mevcut İmralı koşullarında bulunan Abdullah Öcalan'ın böyle bir çağrıyı yapması mümkün değildir. HDP’nin ve Öcalan'ın 'silah bırak' çağrısı yapmasını beklemek ve bu yönlü dayatmalarda bulunmak çözümsüzlükte ısrardır ve bunu da hareketimizin kabul etmesi mümkün değildir. Bu tutumumuz ne Öcalan'ı dinlememek ne de HDP’nin politika yürütmesinin önünü almaktadır.\"\n9 Haziran’da Yeni İhya-Der Başkanı Aytaç Baran Diyarbakır’da katledildi. PKK bu eylemi üstlenmese de yakalananlar, deliller ve görgü tanıklarının beyanları PKK’yi işaret ediyordu. Aytaç’ın katledilmesinin hemen ardından aynı gün PKK’nin şehir yapılanmasından sorumluüç kişi Diyarbakır’da öldürüldü. PKK’liler bu cinayetlerden Hizbullah’ı sorumlu tuttular. HDP’nin seçim zaferinin bölgede uzun namlulu silahlarla, araçların klakson gürültüleriyle kutlanması bu üç PKK’linin ölümünün ardından bıçak gibi kesildi. Başta Diyarbakır olmak üzere bölgede Hizbullah-PKK çatışması yeniden başlayacak kaygısı baş gösterdi ve günlerce ağır bir hava bölgeye hâkim oldu.\n26 Haziran’da Erdoğan’ın, PYD’nin Suriye’nin güneyinde devlet kurma girişimleri, Türkiye’nin askerî müdahalesi tartışmaları üzerine söylediği\n“Tüm dünyaya sesleniyorum. Bedeli ne olursa olsun, Suriye'nin kuzeyinde Türkiye'nin güneyinde bir devlet kurulmasına asla müsaade etmeyeceğiz.”\nşeklindeki sözler 29 Haziran’da Karayılan tarafından çok sert bir karşılık buldu:\n“Açıkça söyleyeyim, eğer onlar Rojava’ya müdahale ederlerse biz de onlara müdahale ederiz; o zaman Türkiye’nin tümü bir savaş sahasına dönüşür. Türkiye yetkilileri halkımızın 6-7-8 Ekim’deki kalkışını unutmamalıdır. Halkımızın o büyük başkaldırısını, içinde geliştiği ortamı uygun görmeyen Önder Apo’nun ancak durdurabildiği iyi biliniyor. Açık ki bu halk böyle bir müdahaleye müsaade etmez. Kısaca böyle bir müdahale kararı Türkiye için stratejik bir karar olur, Kürt halkı için de yeni bir dönem başlamış olur. Biz bu konuda kimseye yalvaracak değiliz. Kendileri bilir. Yaparlarsa Kürt halkı olarak elbette bizim de yapacaklarımız olur.”\nBurada asıl çarpıcı olan 6-8 Ekim olaylarını o dönem komplo, provokasyon vb. sözlerle izah etmeye çalışan PKK’lilerin, günü geldiğinde toplumu ve hükümeti tehdit etmek için bunu “serhildan/başkaldırı” olarak takdim etme kurnazlığıdır.\n11 Temmuz’da KCK bundan böyle Kürdistan’daki her türlü yol, baraj veya kalekol yapımı faaliyetine “askerî amaçlı” olduğu gerekçesiyle ve kuvvet kullanarak müdahale edeceğini belirtip ateşkesi bitirdiğini açıkladı:\n“Özgürlük hareketimizin titiz tavrı istismar edildi. Barajlar ve baraj yapımında kullanılan araçlar gerilla güçlerimizin hedefinde olacaktır. Her tutuklama artık gerilla için bir misilleme nedeni olacaktır. Özgürlük hareketimiz artık ateşkes tutumunun istismar edilmesini kabul etmeyecek, oyalama yaparak Kürt sorununu çözümsüz bırakan politikalara karşı da tutumunu koyacaktır.”\nNitekim KCK’nin bu açıklamasından hemen sonra bölgede yol kesmeler, TIR ve iş makinelerinin yakılması, işçilerin kaçırılması hadiseleri giderek arttı. Son dönemde gayet popüler olan Bese Hozat 14 Temmuz’da,\nÖzgür Gündem\ngazetesinde yayımlanan\n“Yeni Süreç, Devrimci Halk Savaşı Sürecidir”\nbaşlıklı yazısında\n“devrimci halk savaşı ve serhildan”\nçağrısı yaptı. 19 Temmuz’da KCK’nin diğer eş başkanı Bayık halkı silahlanmaya, tüneller kazmaya, öz savunmasını gerçekleştirmeye davet ederek şunları söyledi:\n“Halkımız meşru savunma örgütlenmesini ve bilincini de geliştirmeli. Bu sadece askerî güçlerin büyütülmesi temelinde değil, halk olarak meşru savunmasını geliştirmeli. Tüm halkımız silah almalı, bu temelde kendini eğitmeli ve örgütlemeli. DAİŞ ve sömürgeci tüm güçlerin her türlü saldırısına karşı köylerde, kentlerde, mahallelerde yer altı sistemi, tüneller, mevzi sistemi geliştirmeli.”\nSavaş başladıktan sonra Bayık, bu sözlerinin çarpıtıldığını, bu çağrıyı Rojava için yaptığını söylese de bu pek inandırıcı gelmemekteydi; zira YDG-H hiç vakit kaybetmeden birçok il ve ilçede tünel, hendek ne varsa kazmaya başlamış, her türlü teçhizatla silahlanmıştı bile!\nSuruç Sonrası KCK-PKK’nin Tutumu: Bardağı Taşıran Son Damla!\nErtesi gün yani 20 Temmuz’da Suruç’ta, Kobani’ye gitmek için bir araya gelen SDGH/MLKP’li gençlerin basın açıklaması için toplandıkları parkta bir canlı bombanın (IŞİD’çi olduğu iddia edilmekte) kendini patlatması sonucu 33 kişi hayatını kaybetti. Aynı gün Adıyaman'da PKK'lilerin saldırısı sonucu Uzman Onbaşı Müsellim Ünal hayatını kaybetti. Bu saldırının Suruç’un intikamı için yapıldığı düşünülüyor. PKK Suruç’un intikamını almak için Müslümanlara da saldırmaya başladı; tıpkı 6-8 Ekim’de olduğu gibi…\n21 Temmuz akşamı İstanbul Gazi Mahallesinde Mürsel Gül,22 Temmuz akşamı Adana’da Kalem-Der gönüllüsü Ethem Türkben (hamile eşi ve 3 çocuğunun gözleri önünde) IŞİD militanı oldukları iddiasıyla YDG-H çeteleri tarafından katledildiler. Bu iki cinayet öldürülen polis ve askerler kadar devletin pek umurunda olmadı, hatta gündemlerine bile girmedi! 21 Temmuz’da\nÖzgür Gündem\n’de yine Bese Hozat’ın bu defa\n“Pirsus [Suruç] Katliamının Sorumlusu AKP’dir”\nbaşlıklı yazısı yayımlandı. Yazıda baştan aşağı hiçbir delile dayanmadan PKK’nin Batı’yı kışkırtmak için uzun süredir Gülen ve Doğan medyasıyla birlikte dolaşıma soktuğu AKP=IŞİD tezviratı işleniyordu.\n22 Temmuz gecesi Şanlıurfa'nın Ceylanpınar ilçesinde görevli polis memurları Feyyaz Yumuşak ve Okan Acar yataklarında uyurken infaz edildi. HPG Basın İrtibat Merkezi’nden yapılan açıklamada bu saldırı şöyle üstlenildi:\n“22 Temmuz günü bir Apocu fedai timi, Suruç katliamına misilleme olarak bugün sabah 06.00 sularında Ceylanpınar’da DAİŞ çeteleriyle işbirliği içinde olan iki polise karşı bir cezalandırma eylemi gerçekleştirmiştir.”\n23 Temmuz’da Diyarbakır Sur ilçesinde trafik kazası ihbarına giden polis ekibine pusu kuruldu, polis memuru Tansu Aydın saldırıda hayatını kaybetti, 1 polis de yaralandı. 23 Temmuz’da Kilis’in Elbeyli ilçesinde bulunan Dağ Hudut Karakolu’na Suriye tarafındaki IŞİD militanları ateş açtı. Saldırıda astsubay Yalçın Nane hayatını kaybetti. Ve devlet harekete geçti; 24 Temmuz 2015’te TSK’ya bağlı jetler aynı anda Kuzey Suriye’de IŞİD, Kuzey Irak’ta PKK hedeflerine hava operasyonu düzenledi.\nPKK son üç yıl içinde defalarca çatışmasızlık halini ihlal etmesine rağmen devlet herhangi bir karşılıkta bulunmamıştı. 3 yılın ardından devletin PKK’ye yönelik ilk saldırısı böylece başlamış oldu. Doğrusu PKK bu karşılığı hiç beklemiyordu. Çatışmasızlığı defalarca ihlal etmelerine rağmen devletin suskun kalması, 3 yıldır bölgeye egemen olmak için yaptıkları her şeye göz yumulması, devletin süreçten kolay kolay vazgeçemeyeceğine inanılması PKK’nin hazırlıksız yakalanmasına neden oldu. Ayrıca Kobani’de IŞİD’e karşı savaşmaları ve Ortadoğu’nun en etkili seküler örgütü olmaları nedeniyle Batı’nın ve ABD’nin gözdesi haline gelmişlerdi.  Batı ile kurdukları bu ittifakın kendilerini TeCe’ye karşı dokunulmaz kılacağını hesap ediyorlardı. ABD’nin PKK’yi bir müttefik olarak Türkiye’ye tercih edeceğinin hayaline kapılmak pahalıya patladı. Türkiye’nin angajman kuralları dahilinde IŞİD’e saldırmasını ve İncirlik Üssünü ABD güçlerine açmasını da pek kimse beklemiyordu. Kuzey Suriye’de PYD’nin Tel Abyad’ı da alarak Azez-Carablus’a yönelmesi ve bu sayede Afrin’e ulaşarak kantonları birleştirme arzusu Türkiye’yi ABD ile böyle bir ittifak kurmaya itmişti.\nPKK Ne İstiyor? Neyi Hedefliyor?\nBirçok uyduruk gerekçeyle çatışmasızlık haline son veren, yeniden devrimci halk savaşı hülyalarına kapılan PKK’nin ne istediğini herkes merak ediyor. Şayet yeniden çözüm süreci başlarsa bu soru etrafından düşünülmeden adım atılması süreci en başta anlamsız kılacaktır. PKK’nin yürüttüğü savaşın bir anlamı olmadığını; militan savunucular ve PKK şakşakçıları dışında herkes kabul ediyor. Çözüm sürecinde konuşulan ve siyasi yollarla çözülmeyecek hangi sorun için silaha gerek duyulduğunu pek kimse anlatamıyor. Savaşı Erdoğan’ın iktidar hırsına bağlayanlar bile PKK’nin şiddetle ne hedeflediğini ya da neyi elde edeceğini açıklayamıyor.\nKürt kimliği üzerindeki baskıların büyük ölçüde kalktığı, siyasi ve kültürel hakların verildiği, Kürt sorununun her yönüyle müzakereye açıldığı bu iklimde hangi haklar ve talepler konusunda siyaset kifayetsiz kalmaktadır ki yerini silaha bıraksın? Daha fazla hak ve özgürlük için silaha başvurulmaz. Silahta ısrar; bölgesel hegemonya, devletleşme isteği ve kalıcı bir iktidar talebi anlamına gelir. Eğer özerklik deniyorsa bunun da alası siyasetle elde edilebilir, mücadelesi mecliste rahatlıkla verilebilir. HDP’li vekiller Erdoğan ve AK Parti düşmanlığından fırsat bulup bu konuları mecliste konuşmadığı, siyasi kanalları işletmek yerine Kandil’in iradesine teslim olduğu sürece siyaset elbette yerini şiddete bırakacaktır. Ancak PKK’nin asıl derdi siyasi çözüm değil. Kandil, silaha dayalı iktidar anlayışından hiç vazgeçmedi. Rojava’da Batı’nın ve Şii iktidar odaklarının desteği ile kurumsallaştırmaya çalıştığı fiilî durumu, Türkiye Kürdistanında da gerçekleştirmek istiyorlar. PKK’ye göre şu an Türkiye ve Suriye Kürdistanını yönetmek, burada iktidar olmak için şartlar hiç de ummadığı hızda lehine gelişiyor. Bugün başlatılan devrimci halk savaşı, böyle bir motivasyonun ürünü. PKK buraları kendisi yönetmek istiyor, iktidarını kalıcı kılmayı arzuluyor. Bunu kimseyle paylaşmak gibi bir niyeti de yok. Bu savaş aynı zamanda İran-Rusya-Suriye adına yürütülen ve Erdoğan’ı zayıflatmayı amaçlayan bir savaş. Hem bu eksenin hem de IŞİD karşılığında destek aldığı Batı blokunun bir nevi lejyonerliğini üstleniyor PKK. Savaşa şu ya da bu şekilde kılıf aranması bahane; hedefin AK Parti ve Erdoğan olduğunu açıkça ilan ediyorlar zaten. 2005’te beri müzakere arayışı içinde olan Erdoğan’la çözümün olmayacağını bas bas bağıran, AKePe karşıtı envai çeşit kesimle “şahane” bir koalisyon kuran PKK’nin bu tutumunun ideolojik bir boyutu olduğunu da ilave etmek gerek.\nİlla da Özerklik! Peki, Nasıl ve Kime Rağmen?\n2011 yılı Temmuz ayında DTK başkanları tarafından ilan edilen ve hiçbir karşılık bulmayan “demokratik özerklik” modeli son günlerde yeniden gündeme geldi. O zaman da seçimlerde alınan başarıyı, halkın özerkliğe vize verdiğine yorarak, süreci bu uğurda sonlandırmışlardı. Ardından da “devrimci halk savaşı” patlak vermişti. Yine aynı senaryo işletilmekte. HDP’nin 7 Haziran’da Kürt illerinin birçoğunda yüzde 80’lere varan oy oranı, Kandil’e “bu defa kesin” dedirtmiş olmalı ki, özerklik için savaş yolunu seçtiler. Nitekim Duran Kalkan da\nÖzgür Gündem\n’de bunu açıkça yazıyor ve şöyle diyor:\n“7 Haziran genel seçim sonuçları, Türkiye sınırları içinde daha büyük bir Kürdistan’ın haritasını ortaya çıkarmış bulunuyor. Birçok çevre, bunun Kürt halkı tarafından demokratik özerkliğe evet denmesi olduğunu belirtiyor.”\nYani HDP’nin başarısı iddia edildiği gibi Türkiye’nin “demokratikleşmesine”, barışa katkı sunmuyor; aksine Kandil’in palazlanmasına yol açıyor. HDP de Kandil’in militarist vesayeti altında olmaktan hiç şikâyetçi değil. Özerklik (bazen özyönetim de diyorlar)  bu defa DTK değil de\n“kent meclisi”\ndenilen yapıların sorumluları ve o bölgenin DBP’li belediye başkanları tarafından, merkezden gelen standart bir metin okunarak ilan ediliyor. Şırnak, Cizre, Silopi, Nusaybin, Şemdinli, Bağlar, Varto, Bulanık, Yüksekova vb. yerlerde ilan edilen özerkliğin ardından, “öz savunma” gücü olarak özerk bölgeyi “korumaya” çalışan YDG-H’li gençler, sokaklarda mayınlı hendekler kazarak adeta halkı kuşatmaya alıyorlar. Hendekleri kapatmak için mahallelere giren polislere karşı ise bir “devrimci” savaş başlatılıyor. Aslında olan sadece o bölgenin halkına oluyor. Fırsatını yakalayan özerk bölgelerden kaçıyor. Kalanlar ise kaderlerine razı oluyorlar. Kızgın olsalar da tepki göstermekten hatta rahatsız olduklarını ifade etmekten bile korkuyorlar. Evlerini terk edenlerin kapılarına “KAÇAK” yazılıyor, hanelerin kamulaştırıldığı söyleniyor. Gidenleri, “Bir daha dönme şansınız yok!” diye tehdit ediyorlar. Halka rağmen, halk adına özerk kantonlar oluşturuyor PKK.\nAltan Tan da PKK’nin savaş politikasını eleştirdiği için kendisine “polyanna” diyen Mustafa Karasu’ya cevaben\nCumhuriyet\n’e verdiği röportajda tam da bu konuya değiniyor: “\nDevrimci halk savaşı 60’ların Latin Amerika’sında kaldı ve ardından diktatoryal rejimler geldi. Halka rağmen devrim olmaz. ‘Bu halkın kafası basmıyor, ben ona doğruyu öğreteyim’ demek de olmaz. Yakarak, yıkarak, halkın yarısını perişan ederek elde edeceğiniz sonuç barış değil.”\n5\nPeki, böyle bir özerklik, hendek kazma, mayın ve patlayıcılar Kürt kamuoyu tarafından destekleniyor mu? Çeşitli araştırma sonuçlarına göre yüzde 84 oranında bir reddediş var. Kürt halkı YDG-H’ye verilen bu olağanüstü inisiyatiften de PKK’nin başlatıp tırmandırdığı savaştan da oldukça rahatsız. Bu nedenle “halk savaşı”, “silahlı ayaklanma” dedikleri şeyin halk ayağı oldukça eksik kalıyor. Kürtler dağıtılan silahları almadı, canlı kalkan olmak istemedi. Ayaklanmaya destek vermeyen halktan en azından “tencere, tava”, “ışıkları açıp kapama” desteği bekliyorlardı; halk buna da destek vermedi. Halk ne savaş istiyor ne de ayrılmak! Kürtlerin geneli çözüm süreciyle sağlanan huzur ve sükûnet ortamından yana ve tam da bu nedenle “isyana” destek olmuyor. Etnik kimliğe dönük talepleri toplumsallaştıran Kürt halkının tutumuyla PKK’nin iktidar arayışının aynı şey olmadığını bilmek gerek. HDP’yi barışı yakalaması için çok güçlü bir destekle meclise yollayan Kürt halkı, bir yönüyle silahın devrinin kapandığını da ilan etmişti. PKK her ne kadar kendisini Kürt halkının tarihî acılarına ve onun koruyuculuğu misyonuna dayandırsa da Kürtlerin önemli bir kısmı PKK’nin yönettiği özerk bir Kürdistan’da yaşamak istemez. Bunu anlamak için Rojava’da Kürtlerin yaşadıklarına bakmak yeterli.\nKürdistan’da Hayatı Felç Eden Eylemler ve Sokağa Çıkma Yasakları\nPKK 2011 yılında devrimci halk savaşını başlatmış, bu savaşta çoğu PKK militanı olmak üzere yaklaşık 2000kişi hayatını kaybetmişti. Ardından gelişen çözüm süreciyle şiddetin son bulacağı umulsa da bu süreci PKK şehirleri silah deposuna çevirmek, gençleri kamplarda 3 aylığına eğitip şehir savaşına hazırlamak için değerlendirdi. Çözüm süreci başlar başlamaz Şubat 2013’te kurulan YDG-H bu savaş için kurulmuş. Şırnak Valiliğinin açıklamasına göre 21 Mart 2013 ila 3 Ağustos 2015 tarihleri arasında 816 PKK’li gelip devlete teslim olmuş. Başka yerlerde teslim olanların da sayısı epey fazla. Kandil’de eğitim aldıktan sonra teslim olan bu gençler operasyonlara katılmadığı için derhal serbest kalıyor ve ardından YDG-H’nin şehir yapılanmasında görev alıyorlardı. Bu bir sır değildi, zira PKK’yi ve bölgeyi bilen herkes bunun bir taktik olduğunu çoktan kavramıştı ancak devlet buna sadece göz yumuyordu ve teslim olanların haberleri PKK’nin zafiyeti olarak sunuluyordu. YDG-H ve PKK çözüm süreci boyunca şehirleri sayısız defa savaş alanlarına çevirdi, yol kesti, kimlik kontrolü yaptı, vergi topladı, mahkeme kurdu, adam kaçırdı, kendileri dışındaki hemen herkese saldırı düzenledi vb. Hükümetin suskun kalması PKK ve YDG-H’nin etkin olduğu bölgelerde hâkimiyetini-örgütlülüğünü yaygınlaştırmasına yol açtı. Kürdistan’da PKK’li olmayan hemen herkes bu yolla hizaya getirilecekti.\nTam bir faşist anlayış ve örgütlenme modeliyle iş gören bu yapıya şimdi de “özerkliği inşa” için sorumluluk verildi. Düne kadar molotof ya da hafif silahlar taşıyan YDG-H’liler savaşın başlamasıyla şehir savaşında kullanılabilecek her türlü silah ve mühimmatı kullanmaya başladılar. Yüzleri maskeli, ellerinde uzun namlulu silahlar, omuzlarında roketatar olan bu militanlar, şehirlerde hendek kazarak, sokaklara bombalar döşeyerek, sokak aralarına perdeler asarak, evlerin arasında tüneller ve geçitler yaparak Kobani’deki şehir savaşını buralara taşıma stratejisini uyguluyorlar. Amaç halkı bu savaşın bir parçası kılmak; o da olmasa sivillerin devlet eliyle katledilmesine yol açarak halkın desteğini almak.\nAncak devlet bu defa akıllı davranıyor. Sivillere zarar gelmemesi için azami hassasiyet gösteriyor. Militan sivil ayrımını çok iyi yapıyor; hatta bu yüzden birçok yerde zorluk çekiyor. Bu defa daha çok PKK’nin katlettiği siviller, yol açtığı hukuksuzluklar konuşuluyor. Erzurum’da demiryolu işçisi Necdet İnanç, Cizre’de minibüs şoförü Sahip Akıl, Kulp yolunda Dr. Abdullah Biroğul, Silvan’da 13 yaşındaki Fırat Simpil, Diyarbakır’da çorbacıda Şeyhmus Sanır ve Saim Çetin, Bismil’de 9 yaşındaki Elif Şimşek ve ismi medyaya pek yansımayan daha birçok kişi PKK/YDG-H tarafından katledildi. PKK’ye kucak açan medya, hükümeti suçlayarak 90’lara dönüldüğünü iddia etse de artık 90’lardan farklı bir Ankara ve hükümet var. Evet, bölgede 90’lı yılları anımsatan görüntüler var; insanlar rahat yolculuk yapamıyor, yol kenarları yakılan araç iskeletleri ile dolu, şehirlerin göbeğinde siviller katlediliyor, insanlargüvende hissetmiyor. Ancak bu defa bu korkunun ve acının sorumlusu devlet değil bizatihi PKK’nin kendisi.\nŞehirleri savaş alanına çeviren, halkı bu savaşın içine çekmeye çalışan şehir milisleriyle mücadele ederken sivillere zarar gelmemesi için başvurulan sokağa çıkma yasağı en başta HDP ve yandaşlarını rahatsız ediyor. 12 Ağustos’ta özerklik ilan edilen Cizre’de 4 Eylül’de başlayan ve 8 gün süren sokağa çıkma yasağını HDP’liler “Cizre abluka altında” kışkırtmasıyla ve AK Parti karşıtı kesimlerin desteğiyle epey gündemde tuttular. HDP’li vekillerin Cizre’ye çıkartma yapma girişimi, Cizre’yi Gazze’ye benzetme kurnazlığı, Gezici taifenin de desteğiyle birlikte Cizre’de onlarca sivilin katledildiği propagandası herkesin buraya odaklanmasına yol açtı. Peki, Cizre’de ne olmuştu?\nÖzyönetim ilanının ardından yüzlerce silahlı YDG-H militanı Cizre’ye konuşlandırıldı. İlçe adeta YDG-H denetimine geçmiş, her yerde hendek ve tüneller kazılmıştı. Buradan bir Kobani çıkarmak istiyorlardı. Devletin paldır küldür saldıracağını, sivil-militan ayrımı gözetmeden katliama girişeceğini ve bu sayede dünyanın gözünü buraya yani “Türkiye’nin Kobani’sine” çevireceğini umuyorlardı. Türkiye’yi içerde ve dışarda zor durumda bırakmak istiyorlardı. Devlet bu tuzağa düşmedi, sokağa çıkma yasağı ilan ederek bu militanları etkisiz hale getirme yoluna gitti. PKK ve ona müzahir medya bu defa da 8 gün boyunca devlet eliyle 22 sivilin katledildiğini iddia etmeye başladı. Gazze’de, Suriye’de çekilen sayısız katliam fotoğrafı “Katil Devlet, Katil Erdoğan” başlıkları eşliğinde Cizre’deki katliam diye servis edildi.\nDevletin Cizre’de aslında ne olduğu ile ilgili sessizliği kafaların karışmasını, HDP’li vekillerin kışkırtıcı açıklamalarının rağbet görmesini, İHD’nin baştan aşağı tutarsız, uydurma dolu, failleri gizleyen raporunun esas alınmasını ne yazık ki kolaylaştırdı. HÜDA PARCizre teşkilatının konuyla ilgili hazırladığı rapor daha tutarlı ve yansız, nötr bir rapor olmasına rağmen hemen hemen gündem bile olmadı. Devletin Cizre’de sivilleri öldürmesi ihtimalini dışlamamakla birlikte Cizre’yi bir ateş topuna çeviren PKK’yi eleştirmeden bu konuda söylenecek her söz boş ve anlamsızdır. Sonuçta PKK, Cizre’den de büyük bir mağduriyet ve “haklılık” elde ederek, bunun sorumluluğu altında kalmadan çıkmayı başardı ve Kürt kamuoyunun önemli bir kısmına Cizre konusunda kendi tezlerini kabul ettirdi. Hükümet yine propaganda savaşında PKK’ye kaybetti ve PKK algı operasyonunda bir kez daha galip geldi!\nSiyaset Fukarası HDP ve Müttefikleri\nSavaşın yeniden başlaması HDP’yi dil, siyaset tarzı ve yürüttüğü mücadele açısından yeniden sorgulanır kıldı. HDP’nin PKK’den geri kalmayan savaş kışkırtıcılığı, kan tutkusu; “büyük insanlığı kurma, Türkiyelileşme” söyleminin içi boş bir retorik olduğunu çok geçmeden ortaya çıkardı. Birileri iyi niyetle aslında HDP’nin barış için çabaladığını, siyasi çözüm istediğini iddia etse de HDP’nin Kandil’den farklı düşünmediği apaçık ortada. PKK güdümünde siyaset yapmaktan başka işlevi yok bu partinin. PKK vesayetinden, yönlendirmesinden de hiç rahatsız değiller. Bugün HDP’ye yüklenen misyon tüm gücüyle AK Parti ve Erdoğan düşmanlığı yapması, kamuoyunu bu yönde manipüle etmesi ve AK Parti’nin bölgedeki varlığına son vererek PKK’nin iktidar sahasını genişletmesi…\nSelahattin Demirtaş’ın ikircikli davrandığı, tutarlı olmadığını söyleyenler onun PKK’nin belirlediği alanda hareket ettiğini göz ardı ediyorlar. Ne Demirtaş ne de HDP, örgütün yaklaşımının dışına çıkamaz; üstelik böyle bir beklentileri de yok! Çok nadir de olsa HDP’lilerin bazen PKK’yi eleştiren sözler söylemesi, Kandil’in onayıyladır ve taktiksel bir danışıklı dövüş gereğidir. Kamuoyunun artan tepkisini azaltma amaçlıdır. HDP’ye barış ve çözüm adına bir anlam yüklenmesi ve onun PKK’den farklı olduğunun, PKK’ye rağmen siyasetin imkânlarını zorladığının vurgulanması ise bir temenniden öteye geçmez.\nÖzellikle Gezi’den sonra pik yapan AK Parti karşıtlığının HDP-PKK etrafında birlik olması, bölgede çözüm süreci ile birlikte PKK eliyle yaygınlaşan milliyetçi dalga, HDP’nin baraj motivasyonunu toplumsallaştırması ilave olarak baskılar, seçimden evvel patlayan bombalar, HDP’nin barışa destek olacağı umudu, AK Parti’nin HDP karşıtı propagandası, hükümet muhalifi medyanın abartılı desteği sayesinde HDP barajı kolayca aştı. Ancak bu yükseliş,\n“Sivil siyasetin güçlenmesi silahı devre dışı bırakır.”\nsavını boşa çıkardı. Zira alınan oyun çözüme tahvil edilmesi beklenirken bu başarı HDP-PKK tarafından hiç gecikmeden ve her seçimde olduğu gibi yine özerkliğe, PKK iktidarına onay verildiği biçiminde yorumlandı.\nHDP’nin savaş sonrası tutumu da hiç şaşırtıcı olmasa gerek. Müşterisi bol olan “Katil Erdoğan başlattı!”, “Saray Gladyosunun savaşı!” “AKePe’nin iktidar hırsı bu savaşa yol açtı gibi!” tamamen yalan üzerine kurulu bir söylem tutturdular.\n“Size savaş yaptırmayacağız!”\nnakaratlarıyla çıktıkları yolda,\n“Peki, PKK’ye de bir eleştiriniz yok mu?”\ndiyenlerin sayısı arttıkça sükûtu tercih edip, görünmez oldular. Ancak her ne kadar yalan üzerine olsa da HDP’nin anlatısı maalesef toplumun bir kısmında etki uyandırıyor. PKK’ye Kuvay-i Milliye gözüyle bakan laik-ulusalcı-liberal-sol kesimler nezdindeki etkiden çok, yalanlarla bezeli iğrenç propagandanın ve yaratılan algının toplumda karşılık bulmasıdır asıl sıkıntı. Hükümetin toplumsal algıyı belirleme konusunda sınıfta kalması, Gezi’den bu yana psikolojik üstünlüğü karşı tarafa bırakması bu etkinin yaygınlık kazanmasını da kolaylaştırıyor.\nBu noktada şu soru bile duyulmaz oluyor:\n“Hükümeti eleştirmek kolay, Erdoğan’ı da. Hatta bunu bizzat Başbakan’ın olduğu ortamlarda cesurca ve başınıza bir şey gelme korkusuna kapılmadan rahatlıkla yapabiliyorsunuz. Hem de en ağır sözlerle. Peki, şu PKK’ye, Kandil’e, HDP’ye bir sözünüz yok mu? Korkuyor musunuz? Onların başlattığı bu iğrenç savaşa, iktidarları için Kürdistan’ı yakıp yıkmalarına göz mü yumacaksınız? Ya da gerçeği mi gizliyorsunuz?”\nEvet, gerçekten çok can sıkıcı bir tablo bu. Hakikatin yerini yalanlara bıraktığı, korkakların sözünün daha çok duyulduğu bir dönemden geçiyoruz.\nLanetlenmesi Gereken Irkçı Saldırılar\nDağlıca ve Iğdır’da onlarca asker ve polisin PKK tarafından öldürülmesi bölgede savaşın derinleşeceği endişesini artırıp, korku ve tedirginliği had safhaya çıkarırken; Türkiye’nin batısında ise ne yazık ki ırkçı duyguların kabarmasına yol açtı. Milliyetçi şiddeti bu topraklara dayatan PKK, diğer milliyetçiliklerin de saldırganlaşmasına yol açıyor. PKK’nin saldırıları karşısında sokağa taşan öfkenin Kürtleri hedeflemesi, bu saldırıları düzenleyenleri haklı yapmıyor bilakis ırkçı ve PKK gibi şedit kılıyor.\nMaalesef iki yönlü milliyetçiliğin birbirini nasıl beslediğini ve toplumsal ayrışmayı, yabancılaşmayı hızlandırdığını bir kez daha izliyoruz. Etnik/milliyetçi temelde gelişen kutuplaşma önce zihinsel ayrışmayı derinleştiriyor, fiziki ayrışma ihtimalini de zamanla güçlendiriyor. Kürt milliyetçiliği hızla kökleşmeye ve yaygınlık kazanmaya devam ediyorken, zaten kurumsal ve muhkem bir karakteri bulunan Türk milliyetçiliği de bu sayede varlık alanını genişletiyor. Ayrışma temelinde bir Türk-Kürt etnik çatışması(iç savaş) birilerinin iştahını fena halde kabartıyor. Daha evvel de bu çok denendi. Örgüt halkı sokağa dökerek, devletle karşı karşıya getirip çatıştırarak toplumsal bir öfke oluşturmak istiyor. Sansasyonel eylemlerle birlikte bir Kürt-Türk çatışmasını ve tansiyonun bölgede-ülkede sürekli diri tutulmasını amaçlıyor.  Bu sayede\n“Türkler, devleti ve toplumuyla Kürt halkını katlediyor. PKK, Kürt halkını koruyor!”\nyalanını dünyanın gündemine sokmayı hedefliyorlar. Bu tuzağa düşmemek, PKK şiddeti kadar ırkçı saldırıları da lanetlemek gerek. Savaş sayesinde varlık gösterebilen statükocular ve savaş lortları, provasını yaptıkları etnik çatışmanın başlaması halinde bir daha asla bu kirli savaşın son bulmayacağını iyi bilmekteler. Savaşın tüm ülkeyi sarması anlamına gelen etnik çatışmanın büyük kıyımlara ve geri dönüşümsüz bir kopuşa yol açacağının farkında olunmalı, bu milliyetçi histeriye karşı aklıselimle tavır alınmalıdır.\nPKK Silah Bırakır mı? Yeniden Çözüm Süreci Mümkün mü?\nÇözüm süreci sayesinde PKK, tarihinin en hızlı örgütlenme ve silahlanma hamlesini gerçekleştirdi. Süreç boyunca örgütün bu hamlesine göz yumulması başta olmak üzere sürecin birçok boyutu eleştirildi ve eksikleri, hataları konuşuldu. Süreç ıslah edilmediği takdirde PKK’nin bu gidişle bölgeye fiilen hâkim olacağı yönünde de birçok eleştiri sayısız somut örnekler eşliğinde sunuldu. Ancak hükümet, sürecin sağladığı çatışmasızlığa yatırım yaparak buradan istikrar devşireceğine, Öcalan marifetiyle de PKK’ye silah bıraktıracağına fazlasıyla inanmıştı. Öcalan’a çok güveniyorlardı. Bu nedenle Kürdistan’da yerle yeksan olan kamu düzeni ve güvenliğinin de arızi olduğunu düşünüyorlardı; ne de olsa PKK silah bırakacaktı ve sorun da bu şekilde son bulacaktı. Ama uyarılar dikkate alınmadı; beklenen son, adım adım geldi. Ne PKK silah bıraktı ne de süreç sayesinde elde ettiği muazzam kazanımları terk etti. Aksine bu süreci, yeni bir savaşın hazırlığı ile geçirdiği gibi; devletle savaşmamanın avantajıyla Rojava’da kurumsallaşmasını pekiştirdi, bunun için bolca zaman kazandı.\nAslında çözümün mantığı en başta yanlış kurgulanmıştı. PKK Kürt sorununun her şeyinin tek temsilcisi kılınmıştı. PKK ile sadece silah değil, Kürt sorunu ve hatta memleketin tüm meseleleri müzakere ediliyordu. Bu da ona şahane bir itibar ve meşruiyet sağlıyordu. Öyle ki Öcalan’ın Dolmabahçe’de okunan on maddelik çözüm önerisi bile ülkenin tüm meselelerine değiniyordu neredeyse. Sadece bu mu? Ne Kürt sosyolojisi doğru okundu ne de sürecin mana ve muhtevası kamuoyunun malumu oldu. Atılan her olumlu adım PKK’nin hanesine yazıldı. Bölge PKK’nin vesayetine terk edildi, 7 Haziran’da birçok sandıkta tulum çıkarınca HDP ancak o vakit bu durumdan rahatsız olduğunu söyleyebildi hükümet yetkilileri. Öcalan’a bağlanan umutlar da zamanla berhava oldu. Üç kere yazılı, defalarca sözlü olarak örgütüne silah bırak dese de onu dinleyen çıkmadı. Bu da bir danışıklı dövüş müydü ya da hakikaten Öcalan Kandil’e vaziyet mi edemiyordu; bunu da kimse pek anlamadı. Ama şu bir gerçek ki, Öcalan, örgütüyle karşı karşıya gelmedi bu süreçte; gönüllü ya da gönülsüz PKK ile aynı stratejiyi adımladı son bir yıl içinde.\nSürecin eksik ve yanlışları çok konuşuldu, yazıldı. 2005’ten bu yana on yıldır hükümet bu sorunu siyaset yoluyla çözmeye çalışıyor. Ancak örgütün böyle bir niyeti olmadığı da her defasında bir kez daha görülüyor. Her ne kadar Erdoğan sürecin, buzdolabı metaforuyla beklemeye alındığını söylese de bundan sonra sürecin nasıl işletileceği merak konusu. Bir daha bu düzeyde bir toplumsal destek nasıl sağlanacak? AK Parti’ye düşmanlık eden ve onunla çözüm fikrinden hoşlanmayan, MHP ve CHP’yi AK Parti’ye tercih eden bu zihniyetle çözüm mümkün mü?\nAK Parti süreçten ders çıkardı mı, hatalarıyla yüzleşti mi? Bu soruların cevabı savaşın da sürecin de seyrini belirleyecek.\nŞiddete müptela olan, silahla sağladığı hâkimiyet ve otoriteden gayet memnun olan, Rojava’da devletini kuran örgüt ile çözümün çok zor olduğunu kabul etmek gerekir. Her şeyden evvel Suriye’deki gelişmeler, Ortadoğu’da etkin olmaya çalışan bölgesel ve küresel güçlerin amaçları çözüm sürecinin çok katmanlı yapısını ortaya koyduğu gibi zorluğunu da yansıtıyor. Ne Kürt sorunu ne de PKK sorunu hiçbir zaman bir iç mesele olmamış, her dönemde dışardaki konjonktürün etkisinde kalmış ve başka aktörlerin müdahalesine açık bir karakter arz etmiştir. Bugün sorunun dışsal karakteri; Ortadoğu’daki gelişmeler ile örgütün Şii iktidar odakları ve Batılı güçlerle geliştirdiği aleni ittifak nedeniyle oldukça karmaşık bir hal almıştır.\nBu yönleriyle değerlendirildiğinde sürecin yeniden başlamasının tek şartı, PKK’nin koşulsuz biçimde silah bırakması olmalıdır. Ancak bu şartla söz konusu zorluk aşılabilir. Çözüm sürecinin asli gayesi, şiddetin yerini sivilleşmeye ve siyasi mekanizmalara bırakmasıdır. Bu nedenle PKK silahı ve şiddeti terk etmedikçe, bölgedeki paramiliter yapısını lağvetmedikçe siyaset, Kürt sorununun çözümü konusunda etkinlik sağlayamayacaktır ve olası bir sürecin alacağı herhangi bir mesafe de olmayacaktır.\nDipnotlar:\n1- 2011 yılı Temmuz’unda, PKK’nin Silvan’da 13 askeri pusuya düşürerek öldürmesinden hemen sonra DTK adına “demokratik özerklik ilanını” okuyan da Aysel Tuğluk’tu ve o zaman da dünyaya bu özerkliği tanıma çağrısı yapıyordu. Hem pusu hem de özerklik ilanının, Öcalan’ın “Kürt tarihinin en önemli anlaşmasını yapmak üzereyiz.” demesine rağmen gerçekleştiğini ve o zamanki süreci sona erdirdiğini hatırlayalım.\n2- Bu röportajı yapan gazetecinin\n“Barış görüşmeleri yürüttüğünüz bir ülke hakkında böyle mi konuşuyorsunuz?”\ndiye şaşkınlığını gizlemediğini de belirtmek gerek.\n3- Bununla birlikte Cumhurbaşkanı’nın Dolmabahçe ve izleme heyetiyle ilgili olumsuz beyanlarının; hükümeti zor durumda bırakması, süreci zedelemesi ve PKK-HDP’nin eline muazzam bir koz vermesi nedeniyle doğru olmadığını belirtmek gerekir.\n4- HDP’nin bu oy oranına ulaşmasını birçok faktöre bağlayabiliriz. Ancak tümünün gelip dayandığı ideolojik esas; çözüm süreci sayesinde PKK ve bileşenlerinin örgütlü gücüyle toplumu kuşatmaya alması ve Suriye Kürdistanında yaşanan olayların etkisiyle Kürt halkının önemli bir kısmının milliyetçi duygularla hareket ettiği gerçeğidir.\n5- Selin Ongun, “HDP’li Altan Tan'dan Kandil'e yanıt: Yakarak yıkarak barış gelmez”,\nCumhuriyet\n, 28.09.2015",
  "crawled_at": "2025-06-02T10:26:33.995943"
}