{
  "id": "d368afd7-f942-404f-8a12-f7ce8dbb53c5",
  "title": "İbn-i Arabî’nin Bilgi Felsefesi",
  "author": "Mustafa Akman",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/ibn-i-arabinin-bilgi-felsefesi-7249yy.htm",
  "content": "İtikâdî görüşleri bakımından Muhyiddin İbn-i Arabî’nin (560-638/1165-1240) nereye yerleştirileceği konusu, İslâm düşünce tarihinde oldukça tartışılmıştır. Zira itikâdî görüşleri itibariyle onu İslâm tarihi sürecinde ortaya çıkmış kimilerince 73 fırka olduğu düşünülen mezhep kategorilerden birine yerleştirmek mümkün gözükmemektedir. Kaldı ki, kendisi de düşüncesini böyle bir kategori içerisine sokmamış ve bu tasnif içerisinde değerlendirilmesini hoş karşılamamıştır. Ancak eserlerinde kendisi için öngördüğü kategori sûfîliktir. İbn-i Arabî’nin itikâdî alana yaklaşımı, özellikle tedricilik anlayışı bakımından Ebu Hamid Gazzâlî’ye (v.520/1126) benzese de, hayatı ve eserleri incelendiğinde özgün ve özel bir kişiliğe sahip olduğu görülür. Onun bu yönünü, hem üslûbunda hem de usûlünde görmek mümkündür.\nİbn-i Arabî’nin bilgi nazariyesi de kelâmcıların ve felsefecilerin bilgi nazariyelerinden farklılık arz eder. O, her ne kadar Kur’an ve hadisi birinci dereceden önemli bilgi kaynağı kabul etse de âyetleri yorumlama usûlünden, hadisleri değerlendirme tekniğine kadar kendine özgü bir yol takip eder. Zira bilgiyi\nilahî bir mevhibe\nolarak ele alan İbn-i Arabî, düşüncesini ve sistemini bu ön kabul üzerine kurmaya çalışır. Ona göre, bütün bilgiler, kaynağı ne olursa olsun, ilahî kaynaktan taşıp gelmiştir. Bunun en büyük delili ‘\nBiz Adem’e isimleri öğrettik\n’ (Bakara 2/31) mealindeki âyettir. Bu âyetteki ‘isimler’ var olan her şeyin ismidir. Bununla birlikte o, âlemi görülen (şehâdet) ve görülmeyen (gayb) olmak üzere ikiye ayırır ve bundan hareketle temelde bilgi edinme yollarını da iki kategoride ele alır. Görülen âlem duyular, hayâl, fikir ve akıldan ibaret idrak mekanizması ile algılanırken, görülmeyen âlemin bilgisi sadece vahiy ve ilham yoluyla elde edilebilir. Mamafih akla güvenilemeyeceğini çok defa ifade etmesine rağmen yine de onun görülmeyen âlemi bilebileceğine dair az da olsa bir açıklık bırakır. O, vahiy ve ilhamı şehâdet âleminin bilgisi için pek söz konusu etmez, çünkü onlar ancak yüce olan âlemin bilgisini elde etmek üzere ayrılmışlardır, hâlbuki şehâdet âlemi, süflî unsurlardan oluşmuştur.\nİbn-i Arabî’ye göre, önceden belirlenmiş ve ‘takdir edilmiş’ inançlarla bu dünyaya geldik. Bu inançlar, İbn-i Arabî’nin evrenindeki her şey gibi, kendi zorunlu ve değişmez kanunlarına uyarlar. İnançlar, bu âlemde fiil haline gelen ezelî güçlerdir. Çok katı ve durgun gözükse de, orijinalliği ve evrenselliği ile öne çıkan bu dinin gayesi\naşk\ntır ve bu aşkla Tanrı dinine inananlar, bedensel yakarışlarla ‘yaratılmış Tanrı’ya yakarmak yerine, onunla\nözsel birliklerini\nanlayarak her şeyde onu görmeyi kendilerine din edinmişlerdir. İbn-i Arabî’ye göre bu, bir insanın sahip olabileceği en asil din duygusudur.\nSûfîlerin kendi bilgilerini, ilk dönemden itibaren küçümseye geldikleri ‘resmî-zahirî’ ilimlerden ayırt etme bilincine sahip olduklarını ve bunun için de ilim yerine marifet, âlim yerine de arif ismini kullanma temayülünde olduklarını gözlemlemekteyiz. Üstelik bazı yazarlar bu farkı vurgulamada son derece titiz davranmışlar ve belirttiğimiz gibi tasavvufi yöntem sonucu elde edilen bilgiye\nmarifet\ndemişlerdir. Bu iki terim arasındaki en açık ayrım, eşyanın zahiri hakkındaki bilgilere ilim, eşyanın batını ve iç yüzü hakkındaki bilgilere ise marifet denilir, şeklindeki tanımdır. Bu tanımı teyit eden başka bir ifade, 'Allah ilmi halkına, marifeti velilerine tahsis etmiştir' ifadesidir. Burada, bir önceki tarifte geçtiği gibi, açık bir şekilde velilerin ilmini marifet, buna karşın onların dışında kalan ve 'halk' kelimesiyle işaret edilen\nbasit\nkimselerin bilgisi ise 'ilim' diye isimlendirilmiştir. Bu arada marifet ile ilim arasındaki ayrımı tespitte sûfîler arasında görüş ayrılığı bulunduğunu da belirtmeliyiz. Tıpkı keşifle elde edilen bilginin isabetindeki ihtilafları gibi. Bilindiği gibi sûfîler keşifle elde edilen bilginin isabet ve doğruluğu noktasında ihtilaf etmiş ve birbirlerini, bu yolla elde ettiklerini iddia ettikleri sonuçlar üzerinden tekzip edip eleştirmişlerdir.\nBaşka bir husus da, sûfîlerin insanlar arasında bir ayrıma giderek ‘avam’ ve ‘seçkinler’ şeklindeki sınıflamalarıdır. Bu yönüyle tasavvufun hem yöntem düzeyinde ve hem de mensuplarını tanımlarken, genel anlamda gnostik ve mistik akımlarla benzer bir tavır sergilediklerini ve bu ayrımı farklı şekillerde dile getirdiklerini görmekteyiz. Mesela Ebu Nasr es-Serrâc (v.378/988), hemen her bahsi avam, seçkinler ve seçkinlerin seçkinlerine göre üç ayrı aşamada ele alır. Aynı tavrı diğer kitaplarda da görmekteyiz. O halde ilk dönemden itibaren sûfîlerde gerek insanları ve gerekse bilgilerini belirli bir derecelenmeye tabi tutarak kendi ilimlerini ‘seçkin ve üst’ bir ilim olarak sayma bilincinin bulunduğunu söyleyebiliriz.\nMarifetullah ile sıkı bir meşguliyeti bilinen İbn-i Arabî’ye göre Allah’ın zâtı veya ‘zât makamında Allah’ kesinlikle bilinemez. Bu sebeple O’nu bilmemiz hatta bilmeyi düşünmemiz dahi şer'an yasaklanmıştır. Ona göre Allah’ın varlığını ve buna bağlı olan birliğini akıl sahibinin bilmesi tabiî ise de akıl bununla sınırlıdır. Bunun ötesine yani Allah hakkında yeterli bilgiye ancak\nvahiy\nve\nkeşif\nyoluyla ulaşılabilmektedir. Çünkü Allah ancak isim ve sıfat kazandığı ulûhet makamında bilinebilir.\nİbn-i Arabî düşüncesinde bilgi edinme yollarını kesinlik derecelerine göre sıralamak icap ederse ilk sırayı vahiy işgal ederken onu sırasıyla keşif (ilham), akıl ve duyular takip etmektedir. Cağfer Karadaş’ın ifadesiyle, şunu belirtmek gerekir ki: İbn-i Arabî ilhamı vahiyden hemen sonraya yerleştirirken onu aynı zamanda aklın ürünü olan nazarî bilginin alternatifi olarak kabul eder ve küçümseyip basitsemeyi planladığı bir nitelemeyle ehl-i rüsum dediği âlimlerin akılla yaptıkları vahiy bilgisinin yorumunu daha emin bir yol olan keşifle yapar. Çünkü ona göre her ne kadar Kitap nebîye nazil olmuşsa da onu anlama kabiliyeti velînin kalbine indirilmiştir.Bu itibarla mistik bir biliş, aslında İbn-i Arabî için en doğru bilgilenme yoludur ve bu da ancak ‘keşif’ ile bilinebilirdir.\nSûfîlerin iddiasına göre keşfî bilgide yanılma, daha çok seyru sülûk esnasında söz konusu olmaktadır. Sülûkünü tamamlayıp belli bir mertebeye ulaşanların keşfî bilgisinde ise genellikle hata olmayacağı belirtilmiştir. Zira bu kimselere gelen bilginin doğruluğu, kesinliği ve kaynağı açısından\nvahiy ile eşdeğerde\nolduğu kabul edilmektedir. Gazzâlî, ilham ile meydana gelen ilmin sebebi, mahalli ve ilim olması bakımından\nvahiy ile hiç bir farkı olmadığını\n, aralarındaki tek farkın vahiyde ilmi getiren meleğin görülmesi olduğunu belirtir. Gazzâlî'nin bu görüşü daha sonra gelen önemli mutasavvıflar tarafından da benzer ifadelerle tekrarlanmıştır. Örneğin keşfi akıldan daha üstün bir bilgi şekli olarak görme eğilimindeki İbn-i Arabî, sûfîlerin kaynağı peygambere vahiy getiren meleğin kaynağı ile aynıdır, derken İmâm-ı Rabbânî (v.1034/1624) de seyru sülûkünü tamamlayıp\nsıddîklik makamına ulaşanlara gelen bilgi ile peygambere gelen vahyi aynı görür\nve aralarında birinin vahiy diğerinin ilham ile elde edilmesinin dışında bir fark olmadığını belirtir.\nSûfîlerin çoğu bu bilgiyi, doğruluğu ve kesinliği açısından vahiy ile eşdeğerde gördükleri gibi, aynı zamanda bu bilginin şeytan ve nefsin müdahalesinden korunmuş olması bakımından da vahiy ile aynı olduğunu kabul etmektedirler. Onlara göre nübûvvet makamı nasıl şeytanın vesvesesinden korunmuş ise, mükâleme ve muhâdese mahallinde bulunan (ilham alan) kimse de şeytanın fitne ve vesvesesinden korunmuştur. Böyle bir kimsenin kalbine şeytan hiç bir yönden giremez. Eğer bir teşebbüsü olursa, o kimse bunu hemen fark eder. Zira onlara göre Kur'an'ın işaretlerini sadece, sırrını mâsivâdan (ekvân) temizleyenler anlar. Nitekim bu yolla sûfîler Allah'ın, Resûlullah'ın (s) ve velîlerin sözlerinin hakîkatini levh-i mahfuzdan görüp okumaktadırlar.\nTasavvuf ehli nazarında belli bir mertebeye ulaştıktan sonra gelen keşfî bilginin içtihada göre bir üstünlüğü vardır ki, o da içtihatta hata söz konusu iken keşfte böyle bir ihtimalin bulunmamasıdır. O yüzden İbn-i Arabî, fakihlerin ortaya koyduğu bir hükmün yanlış ya da doğru olduğunu Allah dostları keşf yoluyla bilirler, demiştir. Ancak ona göre sûfîler yanlış olduğunu bildikleri hususlarda fakihlere müdahale etmezler. Kendileri ise doğru bildikleri şekilde amel etmek zorundadırlar. Esasen tasavvuf ehli değişik açılardan vahiy ile eşdeğerde gördüğü keşfî bilginin, burhân ve delilin geçerli olduğu alanda istidlalî olarak elde edilen bilgilerle de çelişmeyeceğini ileri sürmüşlerdir. Gazzâlî, ilhamî bilgi ile, çalışarak kazanılan (kesbî) bilginin mahiyeti, yeri ve sebebi bakımından birbirinden farkı olamayacağını, aralarındaki tek farkın, ilhamî bilginin aradaki perdenin açılması sonucu elde edilmesi olduğunu belirtmektedir. Şah-ı Nakşibend(v.791/1389) de, delille elde edilen bilgi, tasavvuf yolunda ilerleyen kimse tarafından bizzat görülür hale gelir, demektedir. Nitekim İbn-i Arabî iddiası şudur: kendisi 603/1206 yılında Kahire'ye gelip bir sûfî cemaatinin yanında ikamet ettiği sırada bir gece karanlık bir odada istirahat ederken ansızın bedeninden saçılan nûrlarla her tarafın aydınlandığını gördüğünü söyler. Anlattığına göre tam bu esnada güzel yüzlü ve hoş sözlü bir kişi peyda olmuş, kendisine Allah tarafından gönderilmiş bir elçi olduğunu, telâşlanmamasını ve tebliğ edeceği bazı hakîkatleri dikkatle dinlemesini söylemiştir.\nİbn-i Arabî’ye göre her din, mezhep veya düşünür hakîkatten bazı parçalara sahip olabilir; ancak bunlar aslî anlamlarından kaymış, ilk konulduğu yerlerden başka yerlere kaymış olabilir. Bu parçaları yeniden ait oldukları yerlere oturtmak için orijinal bir metafizik şablona sahip olmak gerekir. Bu da ancak keşif ilimleriyle mümkündür. Zira keşif ehlinin, bütün din, mezhep, mektep ve kültürler, hatta ulûhiyyet konusunda söylenmiş bütün sözler hakkında umumî görüşleri olduğunu, bu hususta onlara bir şeyin saklı kalamayacağını söyler. Ona göre, ‘\nOnlar kitabın bir kısmına inanır, bir kısmına ise inanmayız, derler\n.’ (Nisâ 4/150-151) âyetinin, ehl-i rüsum ve salt fikrî görüşle yetinen filozoflar ile kelâmcıların büyük bir kısmıyla münasebeti vardır. Zira onlar Allah'ın velîlerinin bizzat müşâhede ettikleri mânevi sırlardan akıl ve bilgi seviyelerine uygun düşenlerini alır, düşmeyenlerini reddeder, kendi delillerine ters olduğu için ‘bunlar yanlıştır’ derler. İbn-i Arabî’ye göre en yüksek irfânî tecrübede nâtık nefis bütünü, birliği ve kendisinin de bu birliğin aynı olduğunu anlayacaktır. Bu mertebeye ulaşan nefis, keşfen ve zevken bütün mevcûdatın birliğini idrak edecektir. Zira bunlar hakîkat, tahkik, müşâhede ve mükâşefe ehlidir. Nitekim muhakkikler de ‘ashâb-ı kulûb/ sâhib-ı kalb’ yani ‘sırlar dünyasına dalabilen ‘kalp gözü’ sahipleri demektir.\nMamafih yüceltilip dayatılan bu bilgi vasıtalarıyla (keşf ve ilham) elde edilen malumata muhatap durumundaki biz fakirler (halk) için ortada ciddi bir sorun gözükmektedir. Zira bu sahanın otoriteleri (dokunulmazları) olarak vitrinde gözüken zevâtın, belirtilen yollarla elde ettiği sonuçlarda kimisi çok farklı ve hatta birbirine zıt tespitlerde bulundukları ve bu bilgi sistemine yönelik daha farklı değerlendirmeler yaptıkları görülmektedir. Sözgelimi kenzi mahfi (bilinmez hazine) rivayeti için İbn-i Arabî ve İsmail Hakkı Bursevî (v.1137/1725) keşfen sahih olduğunu söylerken; ‘okuma yazma bilmediği ve hadisleri keşif yoluyla aldığı bildirilen’ Abdulaziz ed-Debbağ (v.1132/1720) ise yine keşfen sonuca itiraz etmiştir. Keza İmâm-ı Rabbânî’nin keşif ile içtihadı (keşfî bilgi ile nazarî bilgiyi) aynı seviyede gördüğü ve içtihattaki isabet ve yanılmanın keşifte de söz konusu olabileceğine dikkat çektiği ve bu manada İbn-i Arabî’nin keşiflerine ciddi itirazlarda bulunduğu bilinmektedir. Gazzâlî ise keşif yöntemiyle aklî bilgilerin kesinliği neticesine vardığını ileri sürmektedir. Gazzâlî bu iddiasını ortaya attıktan sonra bunu (keşfî bilginin kesinliğini) kabul etmeyenlerin Allah'ın rahmetinden mahrum kaldıklarını da ileri sürmektedir. O, bu değerlendirmesiyle bilgi vasıtalarının objektifliği ilkesini takmamış gözükmektedir. Zira keşfî bilginin doğrulanması, sağlamasının yapılması mümkün değildir.\nEvet ne diyelim, Allah, Kur'anî bilgi sistemine muhatap biz fukara kullarına acısın da bu haddini bilmezlere mahkum etmesin. Bilinmelidir ki bu yöntemle gerçekleşen (!) bilgi asla hüccet değildir. Dahası ilhamla elde edilen bilgiler nebevî ifadelerle uyumlu değil ise reddedilmeleri gerekmektedir. Vahye uygun olduğu takdirde bile sadece sahibi için bir anlam ifade edebilir durumdadır. Zira vahyin aksine, ilhamın başka Müslümanlar için de bağlayıcı olduğuna dair hiçbir delil bulunmamaktadır.\nİbn-i Arabî, keşfî ilmin mantıkî ilimler gibi katı ve kalıplaşmış kuralları olmadığını söyler; çünkü zevk ilminin metodu olamaz. Ona göre Kur'an'ı bilen ve onu kendinde tahakkuk ettiren kimse ehlullahın ilmini de öğrenir. O zaman onların ilimlerinin zahir âlimlerinin tasnifine uymadığını ve mantıkî kanunların takipçisi olmadığını görür. Hiçbir tartı ehlullahın ilmini tartamaz. İlm-i ilâhî, marifetullah bütün ilimlerin aslıdır. Çünkü Allah'tan başka her şey yine Allah'tandır. İbn-i Arabî, bu tarz bilgi anlayışına dair Fahreddin er-Râzî’ye (v.606/1210) yazdığı bir mektupta bu dünyada kendisini kemâle götürecek, öldüğünde de yanında bulundurabileceği bir ilmi tahsil eden kimsenin akıllı kişi olduğunu söyleyerek bu ilmin vehb ve müşâhede ile gerçekleşen ilm-i billâh olduğunu bildirir.\nİbn-i Arabî ilimleri usulleri açısından aklî ilimler, ahvâl ilimleri ve sırlar ilmi şeklinde üçe ayırır. Vücûd bir sır olduğundan onun en üst derece bilgisine sırlar ilmiyle ulaşır. Bu ilim Rûhulkudüs'ün üflediği bir ilimdir ve ancak peygamberlerle velîlere mahsustur. Tasavvuf ehline göre bu vücûd bilgisi çok yüksek bir marifet derecesi olup bu özelliğinden dolayı herkesin söz söyleyebileceği bir saha değildir. Bu konu ancak havâss’ul-havâs olanların idrak edebilecekleri bir husustur. Onların bilgisi bazı durumlarda zahirde bilinenlerle tam mutabakat göstermeyebilir; bu sebeple de onlar küfür, şirk ve ilhâd gibi suçlamalara mâruz kalırlar. Bu yüzden ilk dönem sûfîleri söz konusu bilgilerini ancak birer\nşathiyyât\nolarak ifade edebilmişlerdi! VI./XII. yüzyıldan itibaren Aynulkudât el-Hemedânî (v.525/1131), Ahmed el-Gazzâlî (v.520/1126) gibi filozof sûfîlerle bu bilgiler yavaş yavaş yazılmaya başlanmış, ancak bazıları bunun bedelini canlarıyla ödemişlerdir. Nihayet İbn-i Arabî ile bu mesele en açık şekilde ifade edilme imkânına kavuşmuştur.\nBurada sûfîlerin bilgiye ipotek koyduklarını görmemek mümkün değildir. Esasen çevreden ve komşulardan toplama ve fakat düzeyi yüksek kadim felsefî bilgi ile meşgul oldukları da anlaşılmaktadır. İşte zaten onlar, tam da bunu fark ettirmemek ve dolayısıyla iz kaybettirmek adına tekelleştirdikleri bu bilgiyle sarf ettikleri heretik sözlerini, adına kimi zaman\nşathiyat\nkiminde de\nişaret\ndedikleri bir kılıfla kamufle etmektedirler. Elbette bu oyuna asla gelinmemelidir. Tabiî ki felsefeye rezerv koymak şeklinde değil. Aksine felsefî birikimdeki Kur’an bilgi sistemine alternatif unsurları bir labirent (sülük-merâtib) ile Kur'an epistemolojisi diye sunmalarına dur demek ve bunu ifşa etmek adına yapılmalıdır. Böylece felsefî tasavvufun dışarıdan topladıklarıyla oluşan sübjektif değerlendirmelerin ne bilgi/ilim ve ne de marifet olabileceğinin görülmesi sağlanacaktır.\nİbn-i Arabî, ‘\nBiz onlara âyetlerimizi âfâkta ve enfüste göstereceğiz\n’ (Fussılet 41/53) mealindeki âyetin de bildirdiği üzere her âyetin iki yönü olduğunu söyler. Ona göre ehlullah her âyetin bir yönünü kendi nefislerinde, bir yönünü hariçte yani âfâkta müşâhede eder. Onların nefislerinde gördükleri mânalara zahir ulemâsının\nsuçlamalarından korunmak ve kendilerini küfürle itham ettirmemek\niçin tefsir değil işaret demek zorunda kaldıklarını söyleyen İbn-i Arabî, zahir ulemâsının insafa gelip de onlara dil uzatmamalarını temenni eder. Rüsum ulemâsının zahirî bakımdan kendi aralarında bile farklı anlayışlar içinde olduklarına dikkat çektikten sonra herkesin ilminin derecesine göre anlayışının da farklı olduğunu belirterek bu durumda zahir ulemâsının kendilerinin anlayamadıkları mânaları ehlullahın anlamış olmalarına neden itiraz ettiklerini sorar. Daha sonra zahir ulemâsının öğrenim görmeden bir ilim elde edilemeyeceğini söylediklerini, bunun doğru olduğunu, zira ehlullahın söylediklerinin de öğrenimle olduğunu, bir farkla ki bunun rahmânî ve rabbânî bir öğrenim olduğunu ifade eder.\nİbn-i Arabî vücûda dair bilgiyi de yalnızca metafiziğe, marifet ilimlerine hasretmiştir. Buna göre filozofların vücûd (varlık) bilgisinden anladıkları aslında mevcûd bilgisi yani ontoloji olmaktadır. Yine ona göre ‘bilmek’ ancak ‘olmak’ ile mümkündür. ‘Olmak’ ise ‘bulma’nın neticesidir. Yani vücûd bilgisi ancak hazır olunduğunda (huzurda bulunulduğunda) sahip olunan bir bilgidir. Felsefî dille söylenecek olursa sûfîlerin epistemolojileri ontolojilerine bağlıdır: çünkü vücûd-ı ayn (olmak) vücûd-ı ilme (bilmek) mukaddemdir. Her ayn mutlaka bir ilimdir, fakat her ilim bir ayn değildir, ayn ilimden üstün bir derecedir. Bu bilginin sahibi olan arif de rabbi müşâhede eden kimsedir, marifet ise onun hâlidir. İlim âlimin zâtî sıfatlarındandır. Varlıkların en yücesi ve en şereflisi Hakk'ın varlığı, bundan dolayı ilimlerin en yücesi ve en şereflisi de Hakk'ı bilmektir. Bu şeref daha sonra malûmâ intikal eder. Bir şeyin bilgisi o şeyin cehlinden her zaman için daha iyidir. İlmin baş şerefi ise bilinenin zâtî yönü ile alâkalı olanıdır.\nBütün hükümler vücûdla zuhur eder zira vücûd, aynında mevcûd olanın zuhuru ve cûdun (cömertlik) ilk hazinesidir. Hal böyle olunca Hak da sana seni bildirmekle ve senin de O'nu bilmenle bu hazinenin anahtarını sana vermiş oldu. Bunlar sana meşhûd olunca bu konuda senin bir ilmin oldu, diyen İbn-i Arabî'ye göre\nvücûdun bilgisi neticede bir sırdır ve o sadece bu makama eren kişiye malûm olur\n! Yine ona göre varlık bir mekteptir. Hak Teâlâ bu mektebin sahibidir. Bu mektepte ders verenler ise resuller ve velîlerdir.\nİbn-i Arabî, vücûdun hakîkatinin fikir ve nazar ile değil de ancak keşif ilimleriyle bilinebileceğini ve bu ilimleri elde etmek için en şerefli yolun tecelli olduğunu söyledikten sonra bu tecellinin de meclâda kendisine tecellî olunan kimseye Hakk'ın zahir olmasından ibaret olduğunu belirtir. Keza, hakîkatler hakîkatinin ve bunun mertebelerinin ancak tecellî ile bilinebileceğini buna dair tecellinin de ancak zât tecellisi olabileceğini ifade eder. Bu da tasavvuf ilminin bilgi tasnifinde ve epistemolojisinde vahiy, ilham, keşif, feth, vehb, zevk, müşâhede gibi terimlerle karşılanan bilgi ve bilme türüyle alâkalı bir husustur.\nBilgiyi elde etme yollarını ‘fikir’ ve ‘vehb’ diye ikiye ayıran İbn-i Arabî ikincisi için ‘bizim yolumuz’ der. Zira ona göre peygamberlerin ve Allah dostlarının bilgisi aklın tavrının ötesindedir.\nEnbiya ve evliyânın Allah hakkındaki bilgileri fikre dayanmaz\n. Allah onları bundan temizlemiştir. Onların bu konudaki bilgisi doğrudan Hakk'ın mükâşefesine dayanan fetihlerin sonucudur. Bu ise vücûd hakkında keşif ve vücûd ehli olan muhakkik sûfîlerle taklit ve nakil ehli olan filozof ve kelâmcıların görüşlerinin daha temelinden farklılaşmış olduğunu göstermektedir. İbn-i Arabî bu zorunlu esası belirledikten sonra yine, ‘Allah bana eşyanın hakîkatlerini zatlarında olduğu gibi bildirdi, nisbet ve izafetlerinin hakîkatine de beni keşfen muttali kıldı’ demek suretiyle kendi durumunu da bildirmektedir.\nİlmini bazı kişilerin sözlerinden ve kitaplarından iktibas etmediğini\nsöyleyen İbn-i Arabî, ilminin vecd sultanının veya vücûdda fânî olma halinin galebe ettiği zaman\nkalbine doğan tecellilerden\nibaret olduğunu özellikle vurgulamış, eserlerine ancak kendisine keşif ne verdiyse ve Hak ne imlâ ettirdiyse onları aldığını söylemiştir. Bu ifadeyle bilgisinin sırf tarihî ve yatay düzleme ait olmadığının ve dolayısıyla modern araştırmacıların tarihselci, yataycı ve ilerlemeci yöntemleriyle vücûdun anlaşılmayacağının altını çizmek ister gibidir. Çünkü ona göre aslında bu zâtî tecellî naklolunamaz, ancak çok seçkin kişiler tarafından müşâhede edilir. Müşâhede edilen bu tecelli denetlenemez. Âlemde bundan daha üstün bir yöntem de yoktur. Bu mücerret bir tahsis kılma eylemidir, yoksa bir karşılık değildir. Ayrıca aynî bilgileri olmadığı halde sırf nazar ve fikir yoluyla bu konuda bir şeyler söylemeye çalışanlar tabiatları gereği en temel meselelerde görüş ayrılığına düşmüşlerdir, buna karşılık keşif ve şühûd sahibi olanlar arasında temel esaslarda asla bir ihtilâf bulunmamaktadır.\nBilgi edinme yollarını bu tarz ayırımlara tabi tutmak Kur’an’ın bu konudaki âyetleri dikkate alındığında pek isabetli görünmemektedir. Zira her birinin kullanıldığı yer ve şekil diğerinden farklıdır. ‘\nGörmüyorlar mı ki biz suyu kuru ve otsuz yere sürüyoruz da o sayede ekin bitiriyoruz. Ondan hayvanları da kendileri de yiyor. Onlar hâlâ görmüyorlar mı\n?’ (Secde 32/27) mealindeki âyette gözün dolayısıyla duyu organlarının önemi vurgulanırken, birçok âyette de yerde ve gökte değişen olaylar sayılmak suretiyle insanın düşünmesi ve aklını kullanması sık sık vurgulanmıştır (Meselâ bk. Bakara 2/164; Ra'd 13/4; Nahl 16/12; Hac 22/46).\nOnlar sağır, lâl, kördürler, bundan dolayı da düşünemezler\n(Bakara 2/171) mealindeki âyette ise inkâr edenler gerçekte sağır, lâl, kör olmadıkları halde duyularını gereği gibi kullanmadıklarından bu şekilde nitelenmişler ve duyularını kullanmayanın aklını da kullanamayacağı sonucu ortaya konmuştur ki bu, hem duyu-akıl ilişkisini hem de bilgi edinme yollarının birinin diğerinden bağımsız olmadığını vurgulaması açısından önemlidir. Haber konusunda ise Allah’ın insanlarla kendisi arasında sözlü ilişkiyi sağlamak için gönderdiği kimselere ‘haber veren’ anlamında ‘nebî’ diye isimlendirmesi bunun en güzel örneğidir (Meryem 19/30). Kur’an, kişinin sağlam duyuları, selim aklı ve doğru haber ile gerçek bilgi elde edebileceğini belirtirken, aklın ve duyuların verdiği bilginin sınırlı olması hasebiyle insanın sağlam ve her zaman doğru kalabilen bir bilgi kaynağına ihtiyacı olduğunu dile getirmiştir. Kur’an’ın söz konusu ettiği bu bilgi kaynağı vahiydir. Bütün varlık ve olayları ezelî ilmi ile kuşatan Allah’tan gelen bir bilgi olması nedeniyle vahiy, insanın en doğru ve kesin bilgi kaynağıdır.\nEsasen İslâm âlimleri subjektif özellik taşıdığından keşfî bilgiye ihtiyatla yaklaşmışlardır. Sözgelimi İbn-i Haldûn (v.808/1406) keşifle elde edilen bilgilerin müphem, ispatının imkânsız ve kişinin vicdanı ile sınırlı yani sübjektif olduğunu vurgulamıştır. Ancak İbn-i Arabî, sık sık keşfin\ndışarıdan müdahale imkânı olmadığı için\nen kesin bilgi vasıtası olduğunu vurgular. Bu konuda getirdiği delil de bu yolla elde edilen bilginin, tıpkı nebevî bilgide olduğu gibi vasıtasız ve ilâhî kaynaklı oluşudur. Filhakika İbn-i Arabî, nebî bilgisi ile velî bilgisini ilâhî kaynaklı olması bakımından aynı kabul eder. Kitaplarına verdiği el-Fütûhât’ul-Mekkiyye, et-Tenezzulât’ul-Leyliyye, et-Tenezzulât’ul-Mevsiliyye gibi isimler göz önüne alındığında onun bu telakkileri daha belirgin bir şekilde kendini gösterir. Onun bu kitapların isimlerinde vahyi çağrıştıran, ‘nüzûl’ ve ‘inzâl’ ile aynı kökten gelen ‘tenezzül’ kelimesini kullanması anlamlıdır ve bununla kaynak bakımından birliğine işaret etmektedir. Bütün bunlara rağmen İbn-i Arabî’nin, kişinin keşfî bilgisinin karışıklığa meydan vereceğinin ihtimal dâhilinde olması durumunda, açıklanmaması gerektiğini vurgulaması kayda değerdir.\nİbn-i Arabî’den sonraki dönemde irfânî sistem çerçevesinde, ortak varlık kavramından bilginin keşifle elde edilişinde bir sorun görülmez iken elde edilen bu bilginin ifadesinde tartışmalar yaşanmıştır. Buna göre Sadreddin Konevî (v.673/1274), Müeyyiduddin el-Cendî (v.691/1292?), Saîduddin Ferganî (v.700/1301), Abdurrezzak Kâşânî (v.736/1335), Dâvûd Kayserî (v.751/1350), Efdaluddin Türkî (v.VIII/XIV.yy.), Molla Fenârî (v.834/1431), Sainuddin Türkî (v.835/1431?), Abdurrahman Câmî (v.898/1492), Sadreddin Deştekî (v.903/1497), Celâleddîn Devvânî (v.908/1502), Mîr Dâmâd (v.1040/1631), Sadreddîn eş-Şirâzî/Molla Sadrâ (v.1049/1640), Şair Fuzûlî (v.963/1556) ve Seydî Ali Reis’e (v.970/1563) kadar uzanan çizgide sorun keşfî bilginin olup olmadığı konusunda değil, elde edilen bu bilginin ifadesinde görülmüştür. Şu halde tartışma, ne fenomenal bilginin ne de numenal/ metafizik bilginin tahsili hakkındadır; tersine, sorun Mutlak Varlık kavramı üzerinde kurulan numenal bilginin bir kere elde edildikten sonra insanlara nasıl ifade edileceği noktasında düğümlenmektedir. Ehl-i keşfe göre,\niç ve dış duyular ile akıl, insan ile Tanrı arasında perdedir\n; yapılması gereken bu perdelerin keşfi'dir/ kaldırılmasıdır; bu da eğer âlem tafsil, insan icmâl ise, zahirî eğitim ve bâtınî tecrübeyle kazanılabilir.\nİbn-i Arabî'nin nübûvvet anlayışıyla Kur’anî anlayış arasında ciddi bir farklılık söz konusudur. Onun anlayışında gözüken bu farklılık,\nnüb\nû\nvvet ile vel\nâ\nyeti özdeşleştirme\ngayretidir. Ona göre nübûvvet nübûvvet-i âmme ve nübûvvet-i teşriî şeklinde ikiye ayrılır. O, nübûvvet-i âmmeyi peygamberler de dahil olmak üzere ‘Allah dostu’ dediği herkesi kapsamına alabilecek genişlikte tutarken nübûvvet-i teşriî’yi de melek ve vahiy vasıtasıyla dinî hüküm koyucu ve icra edici bir görevle yükümlü kılınan kişilerle sınırlandırır. Bunun dışında şer'î nübûvvet nebînin varlığı ile sınırlı iken umumî nübûvvet peygamberin varlığı ile sınırlı olmayıp tevarüs yoluyla süreklilik arz eder. Meselâ Peygamber'in vefatı ile teşriî nübûvvet son bulmuş, ancak umumî nübûvvet devam etmektedir. İbn-i Arabî, umumî nübûvvete velâyet adını vermekle birlikte velînin nebî veya resul diye adlandırılmasına karşı çıkar. Her ne kadar velî, nübûvvet mirasından pay almak ve bir nevi nebînin suretiyle sûretlenmek noktasında onun özelliklerini taşıyorsa da hüküm koyma vasfının olmaması sebebiyle nebî ya da resul isimlerini almayı hak etmemiştir. Esasen her velî, bağlı bulunduğu peygamberin şerîatı ile yükümlü olması dolayısıyla tâbi konumundadır.\nVelîler peygamberlerin kurduğu merdivenden tırmanan kimselerdir\n, merdiven kurma gibi bir görevleri yoktur.\nResul, nebî ve velî özelden genele doğru giden üç ayrı kavramdır. Resul en hususî, velî ise en umumî olanıdır. Bu durumda resul hem nebî hem de velî iken nebî sadece nebîlik ve velîlik vasıflarını, velî ise diğer ikisi hariç bir tek velâyet vasfını taşır. Resul ve nebî arasında da farklılık gözeten İbn-i Arabî nebîyi, ‘Tevrat'ın indirilmesinden önce İsrail'in kendisine haram kıldığı şeyler dışında, yiyeceğin her türlüsü İsrailoğulları'na helâldi’(Al-i İmrân 3/93)mealindeki âyetten hareketle ‘sadece kendi milletine hüküm koymakla görevli olan kimse’ şeklinde tanımlarken resulü ‘kendi kavmi veya etrafı ile sınırlı kalmayan bir teşri vazifesiyle yükümlü olan peygamber’ olarak tarif eder.\nTeşriî nübûvvet Peygamberle birlikte son bulmuştur, fakat umumî nübûvvet ona göre son velî olan İsâ (a) ile son bulacaktır. İsâ (a) iki ayrı zamanda iki sıfat taşımaktadır, bundan dolayı da iki defa haşredilecektir. Birincisi Peygamber'in (s) ümmeti olarak velî sıfatıyla, ikincisi İsrailoğulları'na gönderilen peygamber olarak gerçekleşecektir. İbn-i Arabî hatm-i velâyeti de iki kısma ayırır: İsâ'nın (a) şahsında gerçekleşecek olan velâyet, Muhammed'den (s) tevarüs edilen velâyet. Bu ikincisinin son temsilcisinin\nkendi zamanında olduğunu\nve kendisine 595/1199 tarihinde tanıtıldığını söylemekle birlikte açık kimliğini vermez. Dolayısıyla bu kişinin İbn-i Arabî'nin kendisi olup olmadığı konusunda hayli tartışmalar mevcuttur. Nebî ile velî arasındaki\nefdaliyet\nkonusunda ise İbn-i Arabî, nebînin aynı zamanda velî olması sebebiyle velâyetinin nübûvvetinden üstün olduğunu söyler. Ehlullah dediği sûfîlerin, ‘velî nebîden üstündür’ sözlerinin iki sıfatın aynı şahısta toplanması itibariyle söz konusu olabileceğini, aksi takdirde hiçbir velînin nebîden üstün olamayacağını vurgular. İbn-i Arabînin nübûvvet ve velâyet konusunda büyük ölçüde Hakim et-Tirmizî’nin (v.320/932) etkisi altında kaldığı görülür. Nitekim Tirmizî de nübûvvet ve risâletin Peygamberle birlikte son bulacağını, velâyetin ise ancak âlemin son bulmasıyla nihayete ereceğini belirtir; hatm’ul-evliyânin Allah'ın hücceti, velîlerin efendisi ve hakimlerin hakîmi olduğunu ifade eder.\nİbn-i Arabî, zahir ve bâtın itibariyle nebîlerin bütün hal ve hareketlerinde Allah'ın koruması altında olduğunu (ma’sûm), zira onların ‘şârî’ vasıflarının bulunması sebebiyle bu korumanın gerekli ve tabiî bulunduğunu söyler. Velîlerin ise kalplerine gelen ilham konusunda ‘mahfuz’ olduklarına, ancak bu iki kavram arasında farklılık bulunduğuna dikkat çeker. Nebî bütünüyle bir genel koruma altında iken velî sadece kalbine gelen\nilham konusunda bir korumaya\nsahiptir. Ancak sonuç itibariyle burada\nnebîlere has olan ismet sıfatı velîlere de verilmektedir\n. Korumanın mahiyeti bakımından bir fark olmamakla birlikte belki sınırları bakımından farklılık söz konusudur. Velîler hakkında ‘mahfûz’ tabirinin kullanılmasının ‘edeben’ olduğunu söylemesi, ona göre temelde bu iki kavram arasında bir fark olmadığını da gösterir.\nİbn-i Arabî, felsefecilerin akl-ı evvel dediklerinin aslında kalem, nefs-i küllü dediklerinin de levh-i mahfuz olduğunu ileri sürmek suretiyle akıl hadisini ve buna dayanarak oluşturduğu metafizik görüşlerinin özellikle Sünnî çevrelerde negatif tepki almasını önlemeye çalışmıştır. Bu konuda da büyük ölçüde başarılı olmuştur denilebilir. Zira hadisçiler her ne kadar akıl hadisini ittifakla mevzu saysalar da ikinci hadis olan kalem hadisi konusunda zorlanmışladır. Bu hadisin aynı zamanda\nkader konusu için de bir delil olması\nonları ‘\nNun, Kaleme ve yazdıklarına and olsun\n’ (Kalem 68/1) mealindeki âyet ile desteklemek suretiyle hadisin sahih olduğunu söylemeye sevk etmiştir. Sûfîler bununla da yetinmemişler, ‘Allah'ın ilk yarattığı şey peygamberinin nûrudur, ey Câbir!’ sözünün hadis ve buradaki ‘peygamberin nûru’nun ilk yaratılan akıl ve kalem ile aynı şey olduğunu belirtmişlerdir. Maalesef bazı hadisçiler\nPeygambere hürmeten olsa gerek\nbunu da hadis kabul etmişlerdir. Örneğin el-Aclûnî (v.1162/1748) bu son hadisi sahihe çıkarmak için kendisini adeta zorlamış gibidir. Ebu'l-Ferec İbn’ul-Cevzî'nin (v.597/1200) kitabında uydurma hadislere ver vermekle suçladığı Ebu Nuaym (v.430/1038) bile Hilyetul-evlîya adlı eserinde hem akıl hem de kalem hadislerinin sağlam bir senetlerinin bulunmadığını belirtmiştir.\nFelsefî tasavvufun aşırılıkları, onlara yönelik bir muhalefetin doğmasına sebep olmuştur. Bu çerçeveden İbn-i Arabî'ye yöneltilen eleştiriler sûfîyye mesleğinden olanların ve olmayanların tenkitleri diye iki kategoriye ayrılmaktadır. Birinci grup tenkitler Alâuddevle-i Simnânî (v.736/1336), Abdülkerim el-Cîlî (v.826/1422), İmâm-ı Rabbânî ve Şah Veliyyullah Dihlevî (v.1176/1762) gibi aynı meslekten kimselerin tenkitleridir.\nBunlardan en etkili münekkid, Nakşibendî kültüründe yetişmiş İmâm-ı Rabbânî'dir. Necip Fazıl Kısakürek’in (v.1403/1983), aslında birazda post kavgası denebilecek bu eleştirileri neredeyse övgüye dönüştüren indî yorumları bir kenara bırakılırsa Rabbânî’nin eleştirileri zaman içerisinde etkisini artırarak göstermiş ve bir zamanlar İbn-i Arabî düşüncesine meyleden Nakşibendîlerin nispeten daha zâhir sûfî çizgiye çekilmesini temin etmiştir. İbn-i Arabî öğretisini eleştiren Rabbânî’nin onu ve benzeri nice kimseleri küçümseyerek bizzat kendisi için manevî üstünlük iddia etmesi ise şiddetli tepkilere yol açmıştır. İşte bu tepki zamanla yoğun bir reddiye edebiyatının doğmasına neden olmuştur.\nBütün bunlar, İbn-i Arabî'nin görüşlerinin bir kısmına ve hatta bazen onun belirli isimlendirmelerine yönelik tenkitlerdir. Bu tenkitlerde İbn-i Arabî'ye zıt hakîkat görüşleri veya farklı doğrular ileri sürülmemektedir. Eserlerinde bu tür tenkitlerin değerlendirmesini yapan araştırmacıların ulaştıkları ortak sonuç, bu probleme hep bir yanlış okumanın yol açtığı şeklindedir. Bu ilk gruptaki tenkitlerin bir diğer önemli özelliği de ikinci grup tenkitçilerin içerik ve üslûplarıyla hiçbir ortak yönlerinin bulunmamasıdır.\nÖte yandan sûfîlerdeki bu farklı anlayışların, biraz da içinde bulundukları kültürün etkisiyle meydana geldiğini söylemek mümkündür. Bunun en büyük delili, aynı tarikatın, bölgelere göre farklılık göstermesidir. Çünkü sûfîler, genelde halkın içinde (sahada) irşat faaliyeti yürüten kişiler olduğundan, bölgesel kültüre bigâne kalmaları söz konusu olamazdı. Bir başka deyişle, her sûfî grup ya da kişi, yaşadığı çevreye, zahir noktasında uyum sağlamış ve kendi sisteminin temel ilkeleri ile çelişmediği sürece\ntoplumun görüşlerini\npaylaşmakta sakınca görmemiştir. Hatta kimi zaman zahire uyum sağlama noktasında\nkendi temel ilkelerini\nyorumlama yoluna gidenler de olmuştur.\nİkinci grup eleştiriler ise daha çok kelâm ve fıkıh merkezli tenkitlerdir. Bu âlimlerin, ilâhîyyât yapma mantıklarıyla İbn-i Arabî'nin mantık ve metodolojisinin farklı olması problemin esas kaynağını teşkil etmektedir. Ulemâ, İbn-i Arabî'yi daha çok Füsûs’ul-Hikem'deki görüşlerinden dolayı tenkit etmiştir. Takıyyüddin İbn-i Teymiyye(v.728/1328), İbn-i Ehdel (v.855/1451), İbrahim el-Bikâî (v.885/1480), Ali el-Karî (v.1014/1606), İbrahim b. Muhammed el-Halebî (v.956/1549) onun küfrüne hükmeden âlimler arasındadır. Buna karşılık Celâleddîn ed-Devvânî, Celâleddîn es-Süyûtî (v.911/1505), ve Firuzbadi (v.817/1415), İbn-i Abidin (v.1252/1836) ve Çerkeşizade Mehmed Tevfik Efendi (v.1317/1899) gibi âlimler onu savunan eserler yazmışlardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}