{
  "id": "d5756fec-1e34-4f7e-bca3-90be32d7285e",
  "title": "‘Mezhep Savaşı’na Yaklaşım Sorunu: Kim Kime, Neyi Şikâyet Ediyor?",
  "author": "Musa Üzer",
  "year": "2015",
  "issue": "Sayı: 294 - Eylül 2015",
  "url": "https://www.haksozhaber.net/okul/mezhep-savasina-yaklasim-sorunu-kim-kime-neyi-sikayet-ediyor-7307yy.htm",
  "content": "Bugün dünya haritasına bakıldığında Müslümanların yaşadıkları yerlerde kan, gözyaşı, savaş, işgal, zulüm, işkence, sürgün görüntülerinin hâkim renk olması haliyle insanı fazlasıyla rahatsız etmekte. Niçin hep Müslümanlar öldürülüyor; neden Müslümanlar bu kadar çok ağır koşullar altında yaşıyor? Suç kimde? Müslümanlar bu kadar mı yanlış hal üzerindeler? Ve ila ahir… Bunun gibi daha birçok soruyu ya kendimiz sormuşuzdur ya da bu sorulara muhatap olmuşuzdur. Mevcut tabloyu değiştirme gücü olmayacak hiçbir cevabın olmaması da insanı daha fazla huzursuz, mutsuz bir hale sokar.\nMüslümanın soru sorması iyi bir şeydir. Lakin soru hali değiştirmeye yönelik bir irade beyanı içeriyorsa anlamlı ve olumludur. Aksi takdirde moral bozmak, pasifist hali meşrulaştırmak, yapılması gerekenlerin önüne ket vurmaktan başka bir işe yaramıyor. Bazısı iyi niyetten kaynaklı ama sonucu menfi duruma yol açan sorgulamaları bilinçli, propaganda amaçlı sorgulamalardan ayırmak gerekir elbette. Genel Müslüman kitlesi cevap ve yapması gereken üzerinde çok da düşünmeden “samimi” şikâyet kabilinden soru sorar. Asıl tehlikeli olan ise masum gibi görünen, arka planında propaganda yatan, muhatabının siyasal tutum ve iradesini kırma, sorgulama içerikli yaklaşımdır.\nDüşünür Bulamazdı Kimde İdi Bu Kabahat?\nÖzellikle son zamanlarda Suriye, Irak ve Yemen’deki gelişmelerden sonra “Ne olacak bu Müslümanların hali?” serzenişi daha fazla duyulur oldu. Bu bölgelerdeki çatışma ve gerilimin dinamiğinde yer alan mezhep savaşı boyutu rahatsızlığın mahiyetini de etkilemekte. İki tarafın da “Allah” diyerek birbirini öldürdüğü tablonun çok vahim ve endişe verici olduğu ifade edilmekte. Şii-Sünni çatışmasının yaşandığı belirtilerek bunun İslam dünyasını felakete götüreceği, onun için herkesin yangına körükle gitme yerine “suhulet”  ve “teenni” içerisinde davranması salık verilmekte. Tabii bütün bu çatışmaların da “emperyalist” güçler tarafından planlandığını ve “bizim birbirimize kırdırıldığımız” dillendirilmekte.\nGenel anlamda Müslümanların ahvalinin pek de iç açıcı olmadığı açık. Müslümanlar ehl-i salip karşısında yenilgiler yaşayıp, siyasal-sosyal birliklerini kaybedip, devletlerini yitirdikleri 20. asrın başından beri “şamar oğlanı” vaziyeti yaşamaktalar. Despotik ve işbirlikçi karakterdeki “yeni” sultalar eliyle de çifte şamar sistemi işletilmekte. Bu düzen yokmuş gibi yapılacak tahliller vakayı izah etmede, sorunların kaynağını ve dolayısıyla çözüm arayışında bizi yanlış yöne sevk edecektir.\nSoru ve sorgulamaları adeta “Biz Müslümanlar adam olmayız!” çıkarımına varacak kadar karamsar nitelikte yapmak hem doğru değildir hem de adalet ölçüsüne uymaz. Sadece Batı’nın son birkaç yüzyıllık sürecine bile bakıldığında benzer hatta daha sert tabloların yaşandığı görülecektir. Dünya savaşlarında milyonlarca insanın ölümüne yol açtılar. Kitlesel ölümlere yol açacak her türlü silahı hiçbir ahlaki ölçü tanımadan ürettiler. Bugün dahi ellerindeki bu vahşi silahlar eliyle “kontrol ve baskı” sistemi oluşturmuş durumdalar. Bir Afganistan örneğini ele alalım: Önce Ruslar tarafından ülke işgal edilip yerle bir edildi, sonra da Amerika tarafından. Devasa uçaklar, korkunç bombalar Afgan şehirlerinin altını üstüne getirirken Afgan Müslümanın vaziyeti nasıl olabilir? İşgal, sömürü, despotizm, işbirlikçilik, İslam-dışı devlet-kamusal alan gerçeğini ıskalayarak Müslümanlardan farklı bir “performans” beklemek fazlasıyla fantastik kaçmıyor mu?\n“Birbirini öldürme” ifadesi üzerinden ortaya konulan mezhebî gerilimlerin de tarihte sanki ilk defa oluyormuş gibi ortaya konulması doğru değildir. Gerek İslam tarihinde gerekse de farklı din ve kültürlerde “iç çatışma” örnekleri sayılamayacak kadar çoktur. 30 Yıl Savaşları olarak literatüre geçen Katolikler ve Protestanlar arasındaki savaşlardan dolayı Avrupa altüst oluşlar yaşadı. Tarihçiler sadece Almanya’nın savaşlardan önce 21 milyon olan nüfusunun 13 milyona düştüğünü aktarmakta. Farklı olana hiçbir meşruiyet tanımayan anlayış, karşıtının gelişimiyle birlikte süreç içerisinde ideolojik içerikli “tolerans” formülünün devreye girmesine yol açıyor ki, aslında bu bile tarafların özellikle Katolik tarafın, çok da hazzettiği bir durum değildir. Sekülerizmin iktidarı dinî alanın hassasiyetinin bastırılmasına yol açıyor.\nHangi Hal İzmihlal?\nMüslümanların tarihi açısından bakıldığında ise gerçekçi olmak lazım; iç gerilim ve çatışma daha ilk dönemlerden itibaren yaşanıyor. Cemel, Sıffin, Nehrevan savaşları başta olmak üzere Hz. Peygamber’i görmüş, hikmetli öğütlerini dinlemiş Müslümanlar savaş meydanlarında birbirlerine kılıç salladılar. Elbette birçok sahabi ve Müslümanın da rahatsızlık duyup sürece müdahale etmeye çalıştığı gerçeğini de eklememiz gerekir. Yaşanan acı tecrübeler neticesinde “ehl-i kıble’nin tekfir edilmeyeceği ve canına kıyılamayacağı” tezini sistemleştiren teorik yaklaşım geliştirildi. Ümmetin ekseriyeti de genel anlamda bu ideolojik yaklaşımı makul bularak hayatında uygulamaya çalıştı. Ehl-i Sünnet ya da Sünnilik dediğimiz çizgi tam da bunu ifade etmektedir. Mümkün mertebe gerilim, kaos, fitne, iç çatışma gibi hallerin ortaya çıkmasını engelleyici tanım ve tespitler içermesinden dolayı genel anlamda İslam tarihine bakıldığında “iç öteki” ile birlikte yaşam mümkün olabilmiştir. Bu anlamda birçok açıdan eleştirilebilecek Osmanlı tecrübesi bu konuda önemli olumluluklar içermektedir.\nBu bağlamda olayın diğer veçhesini tanımlayan Şiilikte ise teorik kurgunun iç öteki aleyhine inşa edilmiş olması, ibadet ve ritüellerinde dahi “lanetlenmiş öteki” üzerinden kendine yer etmesi gerilim potansiyelinin sürekli olmasını sağlayacak bir sonuç doğuruyor. Ötekisi Müslüman olan Şii paradigmanın tarihsel süreçte iyi niyetli bazı çabalar eliyle ıslah edilmeye çalışılması her nedense daha militan bir Şiilik olgusunun ortaya çıkmasına sebebiyet verdi. Kanaatimizce bu duruma yol açan en önemli iki sebep, azınlık kültürüne has dayanışmacılık ve propagandif karakter Şiilik içerisindeki olumlu yönelimlerin akamete uğramasına ya da bir müddet sonra tekrar hâkim Şiiliğe hizmet etmesine yol açıyor. Sahih, sahici bir ilişki kurmanın önündeki en önemli bariyerlerden “takiyye” olgusu ise sadece teoride cevaz görmeyip, bireysel ilişkiler de dâhil olmak üzere güven ve samimiyetten uzak bir ilişkinin ortaya çıkmasına sebebiyet vermekte.\nMezhebî gerilimin diğer bir ucunda gösterilen Selefilik ise tek bir potaya sokulamayacak kadar geniş ve karmaşık bir görüntüye sahip. Özellikle Türkiye gibi tasavvufun hâkim renk olduğu yerlerde çok kolay bir şekilde Selefiliğin dışlandığı, ötekileştirildiğine çoğu zaman şahit olmaktayız. Haklı eleştiriler ve itirazlar olmasına rağmen işgal ve despotizme direnen olgunun büyük oranda Selefi kaynaklardan oluşması gerçeğini göz ardı ederek “tuzu kuru” reddiyelerde bulunmak adaletle bağdaşmaz. Özellikle kaynaklara yaklaşım, toplumun ıslahı ve emri bil maruf doğrultusunda insanlara vaz edilen yaklaşımları mutlak bir şekilde sunma gibi yanlışlıklar içeren Selefilik sapmalar karşısında bir bariyer gibi görünse de düşünsel ve fikrî tekâmülün de önünde bir engel. “Renklilik” açısından Şiiliğin tam zıddında duran Selefilik onun gibi esnek ve her kılığa girme özelliğinden de uzak. Bu durum da çoğu zaman mevcut çatışmaların asıl başlatıcısı ya da müsebbibi onlarmış gibi görünmelerine yol açmakta. Tabii muarızlarının propagandist üstünlüklerinin de katkısıyla.\nÇoğu zaman çatışmanın iki ucu ya da tarafı olarak Şiiler ve Selefiler gösterilmekte. Özellikle aklı evvel tasavvufi çevreler bu taraftaki faturayı Selefiliğe çıkararak çare, çözüm ve kurtuluşun tasavvufi hareketlerde olduğunu propaganda etmekte. El çabukluğuyla da Sünniliği tasavvufla özdeşleştirmekteler. Oysa tarihsel açıdan ve Sünniliğin kuruluşu, teorinin sistemleştirilmesi alanında Selefiliğin ciddi rolü olduğu gibi tasavvuf ve tarikatların ise bu konuda esamisi okunamayacak kadar zayıftır. Bedel ödemeden her nasıl oluyorsa kendini pir û pak göstermeyi becerebilen zihniyetin tasavvufi temsilcilerinin yaklaşımlarının müşterisinin memlekette az olmadığını belirtmemiz gerekiyor. Selefilik ve Suudi Arabistan eşitlemesi de meseleyi izah etmede son derece yetersiz ve yanıltıcı sonuçlar doğuracaktır. Sekter tutum ve politikalar, mezhepçi yaklaşımlar açısından İran’dan geri kalmayan Suudi Arabistan bugün sahadaki Selefi unsurlardan İran’dan daha fazla nefret etmektedir.\nSorunun Kaynağını Önemsizleştirme Çözüm mü?\nMezhebî gerilim ve çatışmaların gündem olduğu yerlerde bazen sorunun kaynağına ilişkin değerlendirmelere itirazla karşılaşılır. İtirazın temelinde de kaynağa ilişkin tespitin sorunu ve çatışmayı ilanihaye devam ettirmekten başka bir işe yaramadığı iddiası yer almakta. Dolayısıyla kim haklı ya da haksız tartışmasına girmeden “Hepsi haksız ve bitsin artık bu çatışma!” temennisi dillendirilmekte. Zahiren bakıldığında doğru gibi gözüken bu yaklaşımın adalet duygusuyla illiyet düzleminde ilişkisi yok denecek kadar zayıftır. Yaşam ile adalet arasında doğru bir ilişki kurmadan sadece yaşamın sürdürülebilirliğinin imkânı üzerinde söz söylemek Müslüman açısından kabul edilebilir bir durum değildir. İnsanı yaşatmaya çalışmak esastır. Lakin aynı İslam, haksız yere öldürülen bir insan için gerekirse savaş açabilecek kadar adalet duygusuna da önem vermekte. Dolayısıyla adaletten yoksun bir yaşam mentalitesi kutsallaştırılmış ve seküler yaşam tutkusunu içerebilir. Ve bu zaaflı yaklaşımın bünyesinde yer ettiği kişi ve çevrelerin hak, adalet, özgürlük mücadelelerine soğuk bakması gibi bir durum da karşımıza çıkabilmekte.\nRabbimiz, Kitab-ı Kerim’de “Müslümanlar arası” çatışmadan bahsederken öteki müminlere çözüm olarak haksızlık yapanı tespit ve onun karşısında durmayı emretmektedir. Dolayısıyla iki tarafa da aynı yaklaşım içerisinde bulunmak Kitab’ın buyruğuna aykırı davranmak demektir. Zaten Rabbimizin yaratmış olduğu insan fıtratına ait adalet duygusu da katil ile maktul, zalim ile mazlum, ezen ile ezilen, müstekbir ile mustazaf arasındaki farklılığı kaldıran, suç, kabahati eşit bir şekilde dağıtan yaklaşıma asla sıcak bakmaz. Bu açıdan aslında Müslümanların mücadeleleri insan fıtratıyla uyumluluk içermesi açısından çok büyük potansiyel ve imkânlar içermekte. Ama tarihsel koşulların ortaya çıkardığı arkaik yapılanmalar, menfaat ilişkilerine hapsolmuş Müslüman kişilikler en başta bu mücadelelere karşı çıkmakta.\nHepimiz Bir Fidanın Güller Açan Dalı mıyız?\nMezhep savaşı vaveylasının çok sevdiği Suriye örneğini mesele bazında ele almaya çalıştığımızda meramımız daha net anlaşılacaktır. İlk günden itibaren Suriyeli Müslümanların haklı ve onurlu direnişine burun kıvıranlar, üç maymunu oynayanlar, fincancı katırlarını ürkütmemeye çalışanlar, başkalarının ağzıyla konuşanlar direnişi mezhep savaşına sebep olarak gösterebilmekteler. Anladık, kuldan utanılmıyor, peki, Allah’tan da mı korkulmuyor? Mantıksal ve hukuki düzlemde Suriyeli Müslümanların mezhep savaşına sebep olduğunu söyleyebilmek için o Müslümanların ilk günden itibaren örneğin “Şiilere karşı isyanı başlattık!” gibi bir yaklaşım içerisinde olmaları gerekiyordu. Böyle bir şeyin olduğunu söylemek açık bir iftira, bühtan, yalandır. Olayı mezhebî bağlama çeken -birçok olayda olduğu gibi- İran oldu yine. Hâlbuki Suriye direnişinde İran eğer Esed tağuti rejiminin hamiliğine soyunmasa idi bilakis mezhepler arası diyalog açısından tersi bir durum ortaya çıkabilirdi. Lübnan savaşında bugün öldürmeye çalıştığı Suriyeli Müslümanlar o gün Hizbullah’a her türlü yardımı yaptılar. Aslında Suriye özelinde güzel bir fırsat Acem kurnazlığı yüzünden heba oldu.\nMezhep savaşı söylemini propagandif amaçla yapan, siyasal-sosyal düzenlerinin işlemesi için karşı çıkanları mahkûm etme amaçlı mezhepçilik ithamını yazı çerçevesinde değerlendirmeyeceğiz. Merkezinde İran’ın yer aldığı bu propaganda Türkiye’yi yani AK Parti Hükümetini, Erdoğan-Davutoğlu ikilisini Sünnicilik yapmakla suçluyorlar. Propagandanın Türkiye içerisinde de epeyce taşıyıcısı olduğunu belirtmemiz gerek. Siyasal bilinç açısından yapısal sorunlar taşıyan Türkiye Müslümanları da o tadına doyum olmayan “iyimser, iyi niyetli” hasletleri neticesinde meşrebince bu propagandadan etkilenmekteler. “Yavuz hırsız ev sahibini bastırır”ın söz konusu propagandaki karşılığı gerçekte mezhepçilik adına bölgeyi kan gölüne çeviren İran, kendisine engel olabilecek söylemleri hemen mahkûm etmekte. Burada şimdilik bu söylemin etkisine değinmeye çalışacağız.\nAdalet duygusuna en fazla zarar verenler katili gizleyen, zalimin suçunu örtbas eden, mağdur ve mazlumun feryadını engelleyen sahte adalet çağrıcılarıdır. Bu durum PKK çizgisindeki legal unsurların hatta bizzat PKK’nın sürekli olarak “barış” kelimesini kullanmasına benzer. O kadar çok ikiyüzlü davranırlar ki, “barış”tan duyulan tiksinti insanı mecburen “savaş yanlısı” yapar. Aynı durum mezhep geriliminde yaşanıyor. Güya vicdan, iç yanması, sorumluluk adına öyle bir eşit mesafeli dil kullanılıyor ki “olmaz olsun böyle sulh” diyen insana hak vermemek elde değil. Hâlbuki çözüm örneğin Suriye’de Beşşar’ın defolup gitmesidir. Eğer Müslümanlar ondan sonra mezhebî soykırıma girişirlerse o zaman karşı çıkılır. Ya da Irak’ı ele alalım.\nSaddam bir diktatör idi ve zaman zaman katliamlara imza atıyordu. Yine de örneğin Bağdat’ta Şiileri temizlemeye çalışmıyordu. Çünkü önceliği despotik iktidara veriyordu. İktidarına karşı çıkanın mezhebi ne olursa olsun imhası yönünde bir politika güdüyordu. Lakin Amerikan işgali sonrasında iktidarı ele geçiren İran kontrolündeki Şiiler sistematik olarak başta Bağdat olmak üzere Sünnileri imha etmekte, göçe zorlamakta, soykırıma tabi tutmakta. Bir aşamadan sonra tahammülü mümkün olmayan bu duruma Sünni halk isyan etti. Şimdi “Irak’ta bu çatışma bitsin!” demek ne anlama geliyor? Hatalardan ders almış, İran’ın saçma sapan politikalarından kendini sıyırmış, farklı mezheplere tahammül ve de adalet duygusuyla yaklaşan, katliam ve zulümlerin faillerini yargılayan bir siyasal düzen mi geldi de çatışmalar duracak? Dolayısıyla gerçekçi olmayan içeriği boş temenniler bir müddet insanın komik görünmesine yol açma tehlikesi taşımakta. Benzer şey Yemen için de geçerli. İran’ın adeta iğfal ettiği Husiler, yeni siyasal konjonktürü ötekilerin imhası yönünde işletmeye çalışınca olaylar çıkıyor.\nDolayısıyla vakadan bağımsız, neyin niçin olduğunu gündemleştirmeden salt “ilkesel” duruşun ciddi anlamda inandırıcılık sorunu olduğu gibi bu yaklaşım beraberinde bazı problemleri de getirmekte. Öncelikle hak ve adaletin ikamesi, emri bil maruf yerine “Aman savaş olmasın!” tavsiyesi pasifizmi doğuracak bir yaklaşımdır. Oysa öncelikle ve her zaman ve her koşulda yapılması gereken hakkın, adaletin ikamesidir. Bu bazen sulha, bazen savaşa, bazen hicrete tekabül eder. Önemli olan izlenen yoldur, istikamettir. Diğer bir tehlike haksızlık yapan, zulmeden bir Müslümanı teşhis edememek, karşısında duramamak adeta bir kere iman etti mi insan yoldan çıkmaz anlayışına benzer ki bunun yanlış olduğu açıktır.\nKitle iletişim araçları ve sosyal medyanın da yaygınlaşmasıyla Müslümanların içinde bulunduğu halden şikâyet eden, yakınan insan sayısında artış var. İnsan yeni bir kendini kandırma yöntemi mi gelişmekte tam olarak karar veremiyor. O kadar popüler söylemler yayılıyor ki, Diyanet İşleri Başkanı bile bayram hutbesinde “Tekbir getiriyoruz, birbirimizi öldürüyoruz!” şikâyetinde bulunuyor. Ne diyebiliriz; getirme ve öldürme! Ama zulme uğrayana, katledilene, işkenceye uğrayana, tecavüze uğrayana, işgal edilene, sömürülene kim “Sus, tekbir getirme, kıyam etme!” diyebilir? Kim kendisinde bu hakkı görüyor? Müslümana onursuzluktan başka bir şey önermeyen ve ucuz yoldan üstad payesi almış Cevdet Saidler mi? Bırakınız o piri faniyi şiirle meşgul olsun ve ud çalsın. Bize Kitab-ı Kerim’den, resullerden, sıddıklardan, şehitlerden, sabikundan örnek getiriniz!\nSon bir not: Cemel ve Sıffin süreçlerinde yaşanan ihtilaflar ve sonrasındaki gerilimlerden rahatsız olan ve süreci değiştiremeyen sahabilerin bir kısmı fetih ordusuna katılıp mücahidlerle birlikte savaşıyor hatta bazıları da şehit düşüyor. Dolayısıyla içinde bulunulan halin yanlışlığı mümine pasifizmi, yanlış tavır ve konumlanmayı asla emretmez. Her hâlükârda müminin yapacağı çok iş var.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}