{
  "id": "e66f8492-cde1-4b07-a0b5-f2c05a6fdd2d",
  "title": "Kadın-Erkek İlişkilerinde Ölçü ve Mahremiyet",
  "author": "Günay Maden Bulut",
  "year": "2015",
  "issue": "Sayı: 289 - Nisan 2015",
  "url": "https://www.haksozhaber.net/okul/kadin-erkek-iliskilerinde-olcu-ve-mahremiyet-7223yy.htm",
  "content": "Modernçağa hükmeden kapitalizm, insanlığın her türlü değerini tüketim çarkına dâhil ederek satmaya çalışmaktadır. Kapitalizmin en büyük pazarlarından biri de kadın üzerinden üretilen alandır. Bu husus, Müslümanlar için önemli kırılma alanlarından birisidir. Çünkü geleneksel kadın algısı kadın konusunu vahiy eksenli sunmaktan uzaktır. Kur’an’a ve Sünnet’e sağlıklı yaklaşamayan anlayışlar, kadın-erkek meselesini ilahi emirden bir hayli uzaklaştırmakta, modernizm karşısında direnememektedir. Geleneksel ve modern sapmalar sebebiyle bu hususta sağlıklı örneklikler oluşturulamaması kadın erkek diyaloğunu her daim tartışma konusu kılmaktadır.\nAllah, kendisine kullukla sorumlu tutarak vahye muhatap kıldığı insanlara “\nKadın olsun erkek olsun hiçbir çalışanın amelini zayi etmeyeceğim.\n” (3/195)demektedir. Bu ayette cinsiyetimizin değil, vahye uygun yapıp etmelerimizin önceliğine vurgu yapılmaktadır. Yine Tevbe Suresi 71. ayette “\nMümin erkekler ve mümin kadınlar birbirlerinin velisidirler. İyiliği emrederler, kötülükten menederler, namazı kılarlar, zekâtı verirler, Allah’a ve Resulü’ne itaat ederler. İşte onlara Allah rahmet edecektir.\n” denilmektedir. Burada müminkadın şahsiyeti, erkekten bağımsız ve inanç uğrunda erkek müminlerle dayanışma halinde bir kişilik olarak örneklendirilmektedir.\nAllah, inkârcılara Nuh’un karısı ile Lut’un karısını örnek gösterdiği gibi inananlara da Firavun’un karısı olan Hz. Asiye ve iffetini titizlikle koruyan İmrân kızı Meryem’i örnek göstermektedir. (Tahrim Suresi 10-12) Bu ayetler toplumsal ilişkileri düzenlemede ve saflarını belirlemede yalnızca kadınları değil, tüm inananları muhatap almakta, inananlar ile inanmayanların davranış kalıplarını ortaya koymaktadır. İlahi vahiyde; Hz. Asiye’nin “\nRabbim! Bana katında cennette bir ev yap. Beni Firavun’dan ve onun yaptığı işlerden koru ve beni zalimler topluluğundan kurtar!\n”duası vurgulanıyor. Burada Hz.Asiye’nin ahireti önceleyen tavrı ve Firavun’un zulmünden ve onun zulmüne bulaşmış her şeyden ayrışma çabası inananlara örnek gösteriliyor olmalıdır.\nYine ırzını ve iffetini korumuş olan İmrân kızı Meryem’in Rabbinin sözlerini ve vahyettiklerinin doğruluğunu kabul edip, Rabbine gönülden bağlananlardan olduğu vurgusuyla inananlara örnek gösterilişinde; iffetini koruma, vahye iman, Rabbe teslimiyetin bir aradalığı dikkatimizi çekmelidir.\nGörüldüğü üzere Allah, kadın-erkek tüm insanları vahye muhatap kılmış, hakkın ve adaletin şâhitliğinibireysel ve toplumsal olarak yapma noktasında hepimizi sorumlu tutmuştur. Bu sorumluluğumuzu yerine getirirken, toplumda bir arada bulunacağımız insanlarla nasıl iletişim kuracağımız noktası da yine vahiyle belirlenmiştir.\nYazı konumuz olan kadın-erkek diyaloğu, aralarında nikâh bağı kurulmasında vahyin engel koymadığı kişileri kapsamaktadır. Bunun dışındaki ebeveyn, kardeş, evlat, yeğen, amca, hâlâ, dayı, teyzegibi birinci dereceden yakınlarla kurulacak diyaloglarda Kur’an’ın temel ahlak kaidelerine riayet edilmesi yeterlidir. Azgınlık ve sapmaların sınır tanımazlığı zaman zaman havsalalarımızı zorlasa da Rabbimizin, insan fıtratını birinci dereceden yakınlara eğilimli yaratmadığı aşikârdır. Karı-koca diyaloğu da bu yazının özel alanında kalmamaktadır. Kur’an, orta yollu bir ümmetin en küçük birimi olan ailede sağlıklı ve dengeli bireylerin yetişmesini kadın ve erkeğe rol dağılımı yaparak sağlamaktadır.\nModernizm, kadın-erkek ilişkileri hususunda kendi arzuları dışında kimseye hesap vermeyeceğini düşünmekte, hevâve hevesi ilâhlaştırmaktadır. Batılı yaşam tarzı geleneksel şekillerin çok daha ötesinde fesadı yaygınlaştırmıştır. Nefsî arzuları azdıran, dünyevî yaşamı özendiren modern hayat, kendilerini İslam’a nispet edenleri de kuşatmıştır. Tesettür defileleri, sanal sunum ve satış alanları, mahremiyeti yok eden sosyal medya, İslami evlilik portalları gibi tesettürün temel felsefesine zıt uygulamaların çarpıklığını özellikle genç nesle anlatmak zorlaşmakta; tüketim, azgınlık ve haram kültürü her kesimden insanı etkilemektedir.\nBu yazıda, kadın-erkek ilişkileri hususunda modernizmin ve geleneksel bakışın zaaflarına kısaca değinilerek, bu konuda vahyin temel düsturlarıyla somut örneklikler oluşturulmasının gereğine ve mümkünlüğüne vurgu yapılacaktır.\nKadın ve erkeği yaratan Yüce Rabbimizdir. Yaratan yarattığını en iyi şekilde tanıyandır. Kur’an, aralarında nikâh akdi yapılmasında mâni bulunmayan kadın ve erkeklerin birbirlerine eğilimli yaratıldığı bilgisini vermekte,(Rum21, Âl-i İmran 14) bu eğilimi Allah’ın izin verdiği evlilik kurumuyla karşılamayı emretmektedir.\nBu hususta Kur’an, mu’tedil bir yol çizmiş, mümin erkek ve kadınlar için takva elbisesini tesettürün temeli kılmıştır. Vahiy ahlâkıyla bezenme konusundaki zaaflar hem kadının hem de erkeğin tesettüründe ve amellerinde kendini açığa vurmaktadır. Burada toplumsal ilişkilerde iffet ve tesettür ilişkisi devreye girer. “\nZina yapan bir erkek ancak zina yapan bir kadınla birlikte olur.\n” (Nur,24/3) ayetine göre iffetini korumayan erkek ve kadın itibar kaybı açısından eşitlenmektedir.\nTesettürü farz kılan Nur Suresinin 30-31. Ayetlerinde mümin erkek ve kadınlara eşit olarak hitapedilmektedir. Her iki cinsinde gözlerini haramdan sakınmaları, ırzlarını korumaları öncelikli olarak emredilmekte, ardından inanan kadınların tesettür sınırları çizilerek, mümin kadınların ziynetlerine dikkat çekecek tavır ve davranışlardan kaçınmaları buyrulmaktadır. Bu ilahi emirlerde tesettür yalnızca saçın örtülmesi bağlamında ele alınmamıştır. Ahzab Suresi 59. ayette, mümin kadınlara evleri dışına çıkarlarken tüm bedeni örtecek bir giysinin emredildiğini ve bu giysi ile kadına bir kimlik kazandırıldığını görüyoruz. Allah, kadınaMüslüman olduğu için erkeklerle iffetsiz, tanımsız ilişkilere kapalı olduğu ilahi mesajını bedeninde tesettürüyle taşımayı farz kılmıştır. Bu emir, tüm vahyî öğretilerde yer almış ve İslam dini ile son şeklini alarak tevatüren günümüze kadar ulaşmıştır. Tesettür, mümin kadını dişiliği ile değil, kimliği, değerleri, şahsiyeti ve birikimleriyle sosyal hayata katarak karşılıklı ilişkilerde objektif bir seviye oluşturur.\nÖrtünmenin sınırlarını çizen Nur Suresindeki ‘bakışların haramdan sakınılması’ hususunda müfessirlerin bir kısmı bakışların niteliğine bakmaksızın, mahremleri olmayan karşı cinse bakışın haram olduğu hükmünü çıkarmışlardır. Bir kısım müfessirler ise muhatapta özel duygular uyandırma tehlikesi oluşturacak bakışlardan kaçınmak hükmüne ulaşmışlardır ki, kanaatimizce bu daha gerçekçi bir yorumdur. İlgili ayette mümin kadınlar, bakışların kontrolü yanında dikkatleri kendi üzerinde toplayacak (Arap kadınlarının ayaklarını yere vurarak yürümeleri örneğinde olduğu gibi) davranışlarda bulunmamaları konusunda da uyarılmaktadır. Bu emir, kadının cinsel kimliğini ön plana çıkaran ve toplumda dikkat çekmeyi amaçlayan her türlü davranışın yasaklanması olarak algılanmalıdır. Aynı konuyla ilgili olarak Ahzab Suresi 32. ayette Hz. Peygamber’in eşleri şahsında tüm mümin kadınlara yönelik konuşurken seslerini karşı cinsin dikkatini çekecek bir eda ile söylememeleri emri de hatırlanmalıdır. Buradan, tesettürün yalnızca giysiyle sınırlanamayacağı, bakışların haramdan çevrilmesi, muhataba sözün söyleniş biçimi ve toplumsal davranış kalıpları ile bir bütün olduğu, bunların hepsinde iffet ve erdemi kuşanmanın gereği ortaya çıkmaktadır. Bu unsurların biri olmadığında şekilsel olarak tesettür olsa bile İslâm'ın murat ettiği toplumsal hedefin yakalanamayacağı aşikârdır. Bu ayetlerin siyak-sibakına bakıldığında murat edilen İslam toplumu için yalnızca kadınlara sorumluluk yüklenmediği, mümin erkeklere de sorumluluklar verilerek her türlü ifsad ve sapkınlığın önünün kesilmeye çalışıldığı görülecektir.\nYaşadığımız çağda tüm kurumlarımız ve değerlerimizin yozlaştığı gibi tesettür de yozlaşmaktadır. Kur’an tesettürün sınırlarını çizmiş, ancak renk ve şekil üzerinde kesin kalıplar ortaya koymamıştır. İslâm coğrafyasında, tesettür şekilleri yerel şartlara göre çarşaftan feraceye, şalvardan pardösüyevb. çeşitlilik göstermiştir. Ancak tesettürün, zihinlere giyilen takva giysisinden sonra bedenin örtülmesi temel prensibi hep sabitliğini korumuştur.\nGeleneksel anlayış, kadın-erkek arasına aşılmaz sınırlar çizmektedir. Kadın-erkek ilişkilerine yönelik ilkeler geliştirmek yerine kadını evden çıkarmama yönündekolaycı tavrı benimseyenler kadının fitne olduğu hususundaki zayıf hadis rivayetleriyle bu anlayışı güçlendirmişlerdir. Kadın cinselliğinin abartılması sonucunda böyle uç tedbirlere gidilmesi hem insan psikolojisine ters düşen hem de kadını sosyal hayat ve haklarından mahrum eden bir uygulamadır. Kadını ayartıcı şeytan, kadın sesini haram, kadının toplum hayatına katılmasını kerih bulan bu anlayış, realiteden uzaktır, vahyin çizdiği sınırlarla da örtüşmemektedir. Bu anlayış, modern hayata karşı direnememekte, gün geçtikçe çözülmektedir. Bu durum bilinç düzeyinde kabullenilemeyen kuralların uygun zeminler oluştuğunda kolayca çiğnendiğinin göstergesidir. Geleneksel değerlerle yetiştirilen kimselerin daha çabuk çözülüşüne bakılırsa, atalardan devralınan geleneğin, insanı fıtratına yaklaştırmaktaki başarısızlığı görülür. Oysa vahyî öğretiyle kazanılacak erdem, her durumda ahlâki ilkeleri koruma dirayetidir. Elbette kadın ve erkeğin bir arada bulunduğu mekânlarda birtakım zaafların yaşanabileceği görmezden gelinemez. Ancak bu konuda alınması gereken önlemlerle ilgili İslam’ın emirleri açık ve nettir. Bu önlemlere hassasiyet göstermede ve kadın-erkek ilişkilerinin iffetli bir tarzda yürütülmesinde hem kadın hem de erkek sorumluluk sahibidir. Bu sorumluluğu yalnızca kadının üzerine yıkarak onu toplum hayatından yalıtmak mümkün olmadığı gibi adil de değildir.\nPeygamberimiz, erkek ashabına, bir kadını yalnız olarak değil en az iki kişiyle ziyareti, dul bir kadının evinde gecelememeyi tavsiye ederek kadın-erkek ilişkilerini ortadan kaldırmayı değil, bu hususta ölçüler oluşturmayı modelleştirmiştir. Peygamberimize gelen misafirlere kimi zaman hanımlarının ikramda bulunuşu haremlik-selamlık uygulamasının sıkı bir şekilde uygulanmadığını göstermektedir. Haremlik-selamlık uygulamasına dayanak gösterilen “Onlardan bir şey istediğiniz zaman perde arkasından isteyin.” (Ahzab, 33/53) ayeti Hz. Aişe validemizin iftiraya uğradığı ‘ifkhadisesi’nden sonra inzal olmuştur. Ayette geçen perde ya da hicabın Peygamber (s) eşlerinin odalarındaki kapı yerine kullanılan örtü anlamına geldiği, bu ayetin inişinden sonra Peygamberimizin evine gelenlerin kapıyı (perdeyi) açmadan önce izin istedikleri anlaşılmaktadır. Rabbimiz, bir başkasının evine ancak izin isteyerek ve selam verdikten sonra girilmesi gerektiğini bildirmiş, böylece aile mahremiyetini korumayı öngörmüştür.\nKadın ve erkeklerin her şart ve durumda bir arada bulunması elbette zorunluluk değildir. Hatta akraba ve dostların kadın-erkek bir arada bulunduğu zamanlarda kadın ve erkeklerin ayrı ayrı oturtulması her iki cinse de rahat hareket etme imkânı sağlar. Ancak haremlik-selamlık hassasiyetini takvalı olmanın temel ölçütü olarak görmek ve bunu tüm toplumsal ilişkilerde yaygınlaştırmaya çalışmak abartılı bir yaklaşımdır. Akraba ve dostların işlerini müşavere edecekleri, sorunlarını paylaşacakları zamanlarda tesettür ve iffeti korumak şartıyla bir arada oturmalarında, yemelerinde dinî bir sakınca bulunmamaktadır. Bununla birlikte sosyal hayat içerisinde hizmet alan/veren olarak bulunan Müslüman kadın ve erkeklerin de bu temel kurallara riayet ederek ayrı ayrı veya bir arada bulunmalarında vahyî bir engel bulunmamaktadır. Dünya imtihanını sağlıklı bir şekilde sürdürebilmek için donanım kazanmak, kazandığımız donanımla rızkımızı teminle birlikte insanlığa hayır üretmek maksatlı göstereceğimiz çabalar ancak topluluk içinde anlamlanarak gerçekleşebilir.\nGeleneğin katı biçimde kısıtladığı diyaloğun ıslaha muhtaç olduğu bir vakıadır. Ancak çok kere Müslümanlar da sosyal münasebetlerde iffetli bir düzey yakalamakta zorlanmaktadırlar. Gündelik hayatta karşı cinsle konuşmanın haramlığına inanarak birbirleriyle konuşmayan kişilerin sanal ortamlarda oluşturdukları ölçüsüz diyaloglar görülebilmektedir. En özel hallerde çekilmiş fotoğraflar, hafif ve argo söyleyişler sosyal medyada tüm dünyanın gözü önüne serilerek kişi/aile mahremiyeti yerle bir edilmekte, iletişim düzeyi bayağılaştırılmaktadır. Çağımızın vebası, bir bağımlılık türü olan bu sanal alemde Müslümanların kaybettikleri sadece vakitleri olmamaktadır. Kişi kişi yayılan popüler mesaj ve uyaranlarla, reklâm ve tüketim pazarının ateşine odun taşınmakta, gıybet, fitne ve dedikodu haberleriyle gündem doldurulmakta, zihinler bulandırılmaktadır. Tüm kutsallarımızı alabora eden, koca dünyayı küçük bir mahalleye dönüştüren bu tuzağa karşı vahiy temelli cevaplar üretip kendimizi, gençlerimizi ve geleceğimizi kem gözlerin önünden çekip çıkarmak öncelikli sorunlarımızdandır.\nMümin erkek ve kadınların karşı cinsleriyle birbirlerine hitap, konuşma (günümüzde daha çok yazışma) biçimlerinde ahlâk, erdem ve iffeti kuşanmaları gerekir. Birbirlerine hakkı ve sabrı tavsiye etmekle, gereği halinde aynı istişari zeminleri paylaşmakla yükümlü olan Müslüman kadın ve erkeklerin ilişkileri kendiliğinden gelişen olayların seyrine bırakılmadan soru işareti kalmayacak sınırlar içinde sürdürülmelidir. “Kadın ve erkeklerin diyaloğunda dinî bir sakınca yok!” diyerek vahyin onaylamayacağı ortamlar üretmek doğru değildir. İlişki biçiminin niçin ve nasıl gerçekleştirilmesi gerektiği konusunda ciddi endişeleri olmayanların, davranışlarını istişari bir denetim mekanizmasının bağlayıcılığından azade kılanların kadın-erkek beraber bulunulan ortamlarda ölçüsüz maceralara sürüklenme zaafları İslami kılıf uydurulsa dahi kabul edilemez.\nKur’an ahlâkıyla ahlâklanmak kişiden kişiye değişen, soyut bir durum değildir. Kur’an, kadın-erkek ilişkilerinin temel sınırlarını çizmiştir. Kadına; tesettürü emredip (Ahzab, 33/59), ‘sözü çekici söyleme’ diyen (Ahzab,33/32), müminlere; bakışları haramdan sakınmayı (Nur, 24/30),hakkı ve sabrı öğütleşmeyi öngören Rabbimiz, Müslümanların belli kıstaslara dikkat ederek kadın-erkek dengeli bir toplum hayatını oluşturmalarını dilemiştir. Bu kurallar, Kur’an’ın emir ve yasaklarına titizlikle riayet eden Müslümanlar için fitne ihtimalini ortadan kaldırmak için yetecektir. Ancak yaşadığımız toplum yalnızca iman eden kadın ve erkeklerden oluşmamaktadır. Tüm kurallara rağmen Müslümanlar, toplumdaki ahlâki değerlerden yoksun kadın ve erkeklerle diyaloglarını mümkünse kesme, mümkün değil ise en az düzeye indirme erdem ve basiretine zaten sahip olmalıdırlar.\nKur’an’ın istediği ahlâkı yaşamamız takva elbisesini giymekle sağlanacaktır. “\nEy âdemoğulları! Size çirkin yerlerinizi örtecek giysi, süslenecek elbise indirdik. Takva elbisesi ise daha hayırlıdır.\n” (A’raf, 7/26)\nGörüldüğü üzere zihinsel düzeyde kabullenilen ahlâkî ilkeler, kılık kıyafete ve davranışlara yansıtılmalıdır. Şunu unutmamalıyız ki, davranışlarımız, söylediklerimizi -kabul edilmese bile- dikkate değer kılacaktır. İnandığımız değerlerin taşınması, yaygınlaşması açısından sağlam duruşlu örneklikler oluşturmak önceliğimiz olmalıdır. Devraldığımız kültürde Kur’an’ın tavsiye ettiği değerleri koruyan gelenekler var ise bunları takva ile içselleştirerek sürdürmeliyiz. Bu alanda ifrat ve tefrite kaçmayan ölçülü davranışlarımızı sahih geleneğin oluşmasına bir katkı olarak düşünmeliyiz. Fıtrat, iffetli davranışları her ortamda mümkün kılar, yeter ki dünya zevklerinin geçiciliğini, Allah rızasının ise bâki olduğunu aklımızdan çıkarmayalım.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}