{
  "id": "a99d8303-85c4-4258-a7da-e05b1d37c518",
  "title": "Charlie Hebdo Vakası ya da Sahibine Dönen Şiddet",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 287 - Şubat 2015",
  "url": "https://www.haksozhaber.net/okul/charlie-hebdo-vakasi-ya-da-sahibine-donen-siddet-7181yy.htm",
  "content": "Uzunca bir vakittir Ortadoğu merkezli gelişmeler üzerinden İslam/İslamcılar ve şiddet ilişkisini tartışan Batı kamuoyu 7 Ocak’ta Charlie Hebdo adlı mizah dergisine yapılan baskınla birlikte konuyu daha yakından teşrih masasına yatırma fırsatı buldu! El-Kaide tarafından düzenlenen eylemde 10’u dergi çalışanı, 2’si polis olmak üzere Paris’in göbeğinde 12 Fransız vatandaşının öldürülmüş olması kelimenin tam manasıyla dünyanın efendilerine şok yaşatmıştı. Gerçi uzun bir süredir Batı medyasında “İslamcı şiddet” dalgasının Batı kıyılarına ulaşma aşamasına gelip gelmediğine ilişkin hararetli tartışmalar sürmekteydi ama böylesine hızlı ve de kanlı bir saldırının “Tehlikenin farkında mısınız?” anonsunu durmadan tekrarlayanlar için bile sürpriz olduğu aşikârdı!\nParis eylemi sonrasında başta Fransa olmak üzere Batılı liderler aynen 11 Eylül sonrasındaki Bush’u hatırlatan tavırlar sergilediler. Hatırlanacağı üzere Bush medyanın karşısına geçip “Bizden neden nefret ediyorlar, anlayamıyorum!” demişti. Paris eylemi sonrasında da benzeri tavırlar tekrarlandı. Demokrasinin, medeniyetin, insan hakları ve özgürlüklerin temsilcisi ve koruyucusu gelişmiş Batılı ülkelerin saygın liderleri saldırının Charlie Hebdo üzerinden Batılı değerlere, hatta insanlığa, insanlığın kazanımlarına yapıldığını söylediler ve İslam dünyasının şiddete karşı acilen net bir tavır alması gerektiğinin altını çizdiler. Terör ve terörist kavramları yeniden ve yeniden lanetlendi ve tüm dünyanın teröre karşı birlik olmasının lüzumu defalarca vurgulandı.\nKimin Terörü? Kimin Şiddeti?\nTerör kavramı egemenlerce çokça yıpratılmış bir kavram. Genelde mutabık kalınan tanımıyla “siyasi amaçlar için savunmasız sivillerin hedef alınması, insanlar arasında dehşet yaratılması” anlamına geliyor. Fiiliyatta ise “başkasının bana ya da benden olanlara karşı gerçekleştirdiği eylemler” şeklinde algılanıyor. Bu yüzden de örneğin Paris’te 12 kişinin ölümüne yol açan eylem tipik bir terör saldırısı olarak tanımlanırken, İslam coğrafyasının neredeyse her metrekaresinde Müslümanlara yaşatılan dehşet asla terör kavramıyla tanımlanmıyor. Aynı şekilde Müslümanlara şiddetle aralarına mesafe koyma çağrıları yapanların şiddete ne kadar mesafeli oldukları da hiç gündeme gelmiyor.\nİslam beldelerinde işgalin, katliamın, işkencenin haddi, hududu yok! Çağdaş Batılı ülkelerin gelişmiş ordularının ileri silahlarıyla aralıksız biçimde insanlar katlediliyor. Başta Siyonist çete olmak üzere işgalci müttefikler korunup kollanıyor. Müslümanlarsa şiddetin her türüne sistematik ve kitlesel biçimde maruz kalıyorlar. Ama şiddete tavır almaya davet edilenler tüm bu şiddet eylemlerinin failleri değil, yine Müslümanlar oluyor. Peki, ya siz gelişmiş dünyanın efendileri, siz şiddete ne zaman son vereceksiniz?\nOysa her fırsatta hem içeride, hem dışarıda Müslümanların şiddetle arasına mesafe koyması gerektiğini söyleyenlerin, Müslümanlara atfedilen şiddetin sebep değil, netice olduğunu bilmemeleri mümkün mü? Ve dehşet üretenlerin dehşetten şikâyet etmelerinin basit bir savaş taktiği değilse eğer, gayet ahmakça ve de son derece benmerkezci bir tavrın tezahürü olduğunu görmek o kadar zor mu?\nABD Senatosuna sunulan CIA’nın işkence raporu mevzusunu düşünelim. Şunun şurasında medyaya yansımasının üzerinden sadece 2 ay geçti. Sanki on yıllarca önce yaşanmış bir hadiseymişçesine çoktan unutuldu bile! Takım elbiseli, kravatlı beyler kuruldukları lüks koltuklarda gayet soğukkanlı bir tarzda tartışıp, gerektiği kadarını kamuoyuna açıklayıp konuyu kapatıp geçtiler. “Durun bir dakika, bu kadar suç böyle geçiştirilemez!” diyen mi var sanki? Hatta “Ne medeni insanlar kendi kirli çamaşırlarını bile ortaya dökmekten çekinmiyorlar, eleştiri kültürü ne kadar da gelişmiş adamlarda!” diyen de çok olmuştur muhtemelen!\nCharlie Hebdo’nun “provokasyonsa provokasyon” küstahlığıyla meydan okuyan çizerlerine iki göz iki çeşme ağlayanların nazarında, acaba dünyanın dört bir yanında zorbaca kaçırılıp, paketlenerek çeşitli ülkelerden aktarmalarla Guantanamolara taşınan ve sorgulama adı altında türlü insanlık dışı muamelelere maruz kalan, hatta kimisi daha yoğun baskı ve zulüm görmesi için vatandaşı oldukları ülkelerdeki despotik yönetimlere teslim edilen sayısız insanın yaşadıklarının bir önemi var mı? Şimdilerde şiddet üzerine gayet hukuksal cümleler kuran bu beylerin, bayanların yönettiği ülkelerden işkence suçuna ortak olmayan kalmış mıydı dersiniz?\nParis’te öldürülen bir düzine insan için ayağa kalkmaya çağrılan dünyanın çeşitli beldelerinde her gün yüzlerce Müslümanın vahşice katledilmesi karşısında takınılan umursamaz, vurdumduymaz tavra ilişkin bir şey söylemek gerekiyor mu? Sanmıyoruz! Kimi kime şikâyet edeceğiz, kimden adalet ve insaf bekleyeceğiz ki! Yaşattıkları dehşetle ilgilenmelerini, sorumlusu oldukları zulümleri gündemleştirmeleri gerektiğini söyleyecek halimiz yok elbette! Mamafih meydana getirdikleri bu kan denizinden kabaran dalgalar arada bir kendi üzerlerine sıçrayınca bu kadar feryadu figan etmeleri de katlanılır şey değil! Koalisyonlar, ittifaklar oluşturup İslam topraklarına üşüşenlerin bu pişkinlikleri gerçekten pes dedirtiyor!\nNe Diyorlar? Ne Yapıyorlar?\nNefret suçundan söz edenler herhalde muhataplarını uçaklardan ya da gemilerden yolladıkları füzelerle katledince nefret gibi kötücül bir duyguya bulaşmamış oluyorlar! Şiddetin birebir muhatap olunanı değil de uzaktan, kumandalı ifa edileni tercih ediliyor demek ki! Hele bir de BM ya da NATO damgası da vurulmuşsa, zaten denilecek hiçbir şey kalmıyor!\nEntegrasyondan, barış içinde birlikte yaşamaktan bunca söz edip her türlü ifsada sınırsız kapı açıldığı bir ortamda başörtülerinden dolayı kızlarımızın suratına kapıları kapatmayı normal bir uygulama olarak görebiliyorlar. Paris’te öldürülen birinci sınıf vatandaşları için görkemli yürüyüşler organize edenlerin, birlik, dayanışma, insanlık adına herkesi sokağa çıkmaya çağıranların, daha birkaç ay önce Gazze’de icra edilen Siyonist vahşeti protesto etmek ve Filistin halkıyla dayanışma amacıyla tertiplenen eylemleri nasıl bastırmaya çalıştıklarına şahitlik etmedik mi?\nİfade özgürlüğü kılıfıyla savundukları o karikatürler üzerinden Müslümanları nasıl tahkir ettiklerini, yok saydıklarını, modası geçmiş inançlara ve değerlere sahip olduklarından ötürü hırpalanmayı hak eden, terbiye edilmesi gereken aşağılık yaratıklar gibi gördüklerini ve tüm bunların açık birer nefret suçu olduğunu görmezlikten, anlamazlıktan geliyorlar. İslami kimliği, talepleri, itirazları sürekli biçimde şiddet kavramıyla ilişkilendirerek mahkûm etmeye kalkışanlar tutum ve eylemleriyle Müslümanların sadece topraklarında, bedenlerinde değil, ruhlarında da dehşet yarattıklarını idrak etmiyor, etme çabası içine de girmiyorlar.\nKabul etmek gerekiyor ki, ortada çok cepheli, çok boyutlu bir savaş var. Müslümanlar bu savaşın suçlusu değil, mağduru. Birtakım örgüt isimleri üzerinden, birtakım eylemler üzerinden Müslümanları, İslami hareketleri zihinsel açıdan sorunlu, saplantılı, canavarlaşmaya meyilli yaratıklar, oluşumlar şeklinde resmetmek emperyalistlerin kendi pozisyonlarını, İslam dünyasındaki kirli varlıklarını kısmen örtmek için elverişli bir malzeme oluşturabilir ama bunun uzun süre işe yarayacağı ve sonuç getireceği oldukça şüphelidir.\nSürekli biçimde Müslümanlara yüzleşme ve arınma çağrıları yapanlar dönüp önce aynaya kendileri bakmalı ve kendileriyle yüzleşmelidirler. Hiç mümkün görünmese de zulümlerinden, işgallerinden, suçlarından arınma ihtiyacı hissetmesi gerekenler bizzat kendileridir. Kutsal ifade özgürlüğümüze kast eden barbar Müslümanlar kalıbıyla şartlanmış biçimde olan biteni yorumlamaya kalkışanlar doğal olarak kendilerini, varlıklarını, misyonlarını kutsayacak, buna karşın Müslümanları lanetleyeceklerdir. Oysa bunun dünyayı daha derin bir kaosa sürükleyeceği, yangını büyüteceği açıktır.\nYapılması gereken ise neden sorusunu önce kendi eylemlerine yönelik olarak sormaktır. Öyle ya, niçin Amerikalılar “Biz neden on küsur yıldır Afganistan’dayız?”, “Neden Irak’ı bu hale getirdik?” diye sormazlar. Fransız halkı “Neden bu ülkede bu kadar çok Cezayirli göçmen var, bizimle Cezayirliler arasında neler yaşandı ve neden?” diye niçin sormaz?\nKendi eylemlerini sorgulamak yerine biteviye Müslümanları hesaba çekenler; kendi tarihiyle yüzleşmek yerine sürekli Müslümanları geçmişleriyle yüzleşmeye çağıranlar; kendi icra ettikleri şiddetin şiddet doğurduğunu idrak etmeye yanaşmayıp, şiddetin Müslümanların yapısal bir sorunu olduğu şartlanması içinde davrananlar gerçeği bilinçli bir tarzda gizlemeye, çarpıtmaya kalkışan savaş beyleridirler. Yaşanan acıların, kayıpların, dehşetin gerçek sahipleri ve öncelikli sorumlularıdırlar.\nVicdan Simsarlarına Kirli Rol\nTam da bu noktada İslam dairesi içinden konuşan, güya Müslüman duyarlılığına sahip, mahalle adına hareket ettiği iddiasına sahip ama dilleriyle, duruşlarıyla hep içeriye hesap soran, bizi tokatlayan günah çıkartma heveslisi, kadrolu ‘papazlar’ ile karşılaşmak da sıradanlaşmış vakalar arasında yer almakta. Bütüncül bir bakış açısıyla İslam coğrafyasına tahmil edilen acıları kavrayıp, üreticilerine tavır almak yerine kişiliksizlik ve basiretsizlik zaaflarına duçar olarak adeta egemenlere hizmette kusur etmediklerini görüyorsunuz.\nÇabalarıyla ne rabbul âlemin olan Allahu Teâlâ’yı ne de İslam ümmetinin izzetini merkeze almayıp varsa yoksa statüko sahiplerini memnun etmeye yönelik yaklaşımlar sergileyen bu tiplerin ahvalinin içler acısı olduğu su götürmez. Ama bunda şaşılacak bir şey yok ki! İzzetin Allah’ın, Resulünün ve müminlerin olduğu hakikatini unutanların payına zillet düşer elbette! Ve zilletin iman iddiasıyla yan yana gelmesi zor bir illet olduğu da gayet aşikârdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}