{
  "id": "256d8219-8e39-455e-948e-4f4f1a5dba28",
  "title": "28 Şubat Darbe Süreci Davaları",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 288 - Mart 2015",
  "url": "https://www.haksozhaber.net/okul/28-subat-darbe-sureci-davalari-7200yy.htm",
  "content": "Sivas Davası\nSivas Davası, 28 Şubat darbesine döşenen ilk taşlardan biridir.\nBu davayla, Yargıtay’ın yarım asırlık içtihadı değiştirilmiş, “laiklik karşıtı eylemler” anayasal düzeni ortadan kaldırmaya teşebbüs suçu haline getirilmiştir.\nAziz Nesin’in provokatif söylemlerini protesto eden Sivas halkı, terör örgütü (!) olmakla suçlanmıştır. Halkın, kamu binalarına ve kamu görevlilerine yönelik en küçük bir eylemi olmadığı halde, Madımak oteli valilik binası, Aziz Nesin de vali gibi işlem görmüştür. Olayın başından itibaren yargıya müdahale edilmiştir. Dava görevli olmayan bir mahkemeye (DGM) nakledilmiştir. Dava (en yakın) Erzincan DGM’ye gönderilebileceği halde, (yargılamayı kontrol altında tutabilmek için) Ankara’ya nakledilmiştir. Görevli ve yetkili olmayan bir mahkemece karar verilmiştir. Yargılamadaki usulsüzlükleri düzeltmekle yükümlü olan Yargıtay, usulsüzlükleri düzeltmek yerine suçun vasfını değiştirmiş; sanıkların anayasal düzeni ortadan kaldırmaya teşebbüs suçu nedeniyle cezalandırılmalarını istemiştir! Trajikomik yargılama sonunda, 33 ölüme, 33 idam cezası verilmiştir! Cinayet işleyenler dahi, 8-9 yıl sonunda tahliye edildiği halde, suçları slogan atmaktan ibaret bu masum insanlar (Üstelik slogan üretilip dosyaya sokulmuştur: “Cumhuriyet burada kuruldu, burada yıkılacak!” gibi) 1993 yılı 2 Temmuzundan itibaren cezaevinde yatmaktadırlar. Sanıklara, “anayasal düzeni ortadan kaldırmaya teşebbüs” suçundan ceza verildiği için, ömürlerinin kalan kısmını cezaevinde geçirmeleri gerekmektedir. Devlete karşı hiçbir eylemi olmayan bu masum insanlar, hâlâ cezaevinde yatmaktadırlar.\nİslami Hareket Davası\nMüslümanlara yönelik bir darbenin gerçekleştirilmesi için, Müslümanların terörle ilişkilendirilmesi gerekiyordu. İslami Hareket davaları da böyle bir projenin ürünüdür. Bu davanın sanıkları, (askerî vesayetin kıskacında olan) hükümetlerin baskı politikalarına karşı çıkması, “anayasal düzeni ortadan kaldırmaya teşebbüs”le suçlanmışlardır. Bazı sanıklarda ele geçirilen silahların örgütsel bir niteliği olmadığı halde, örgüte aitmiş gibi işlem görmüştür.\nDönemin faili meçhul cinayetleri, haftalarca süren işkence sonucunda, bu sanıkların üzerine yıkılmıştır.\nHatta 20 Ocak 1993 yılında gözaltına alınan bir sanık, 24 Ocak 1993’te öldürülen Uğur Mumcu’nun katili olarak suçlanmıştır. Adli Tıp Kurumu’nun 20 Ocak 1993 tarihli yazısıyla, sanığın (sorgulama öncesinde muayene için) Adli Tıbba götürüldüğü ve gözaltında olduğu ortaya çıkmıştır. Bu davanın sanıklarına da anayasal düzeni ortadan kaldırmaya teşebbüs iddiasıyla idam cezaları verilmiştir. İdam cezasının kaldırılmasıyla bu cezalar, ağırlaştırılmış müebbet hapis cezalarına çevrilmiştir. Çok sayıda sanık hâlâ cezaevinde yatmaktadır.\nMalatya Davası\nMalatyalılar örgütü (!), 28 Şubat darbecilerinin, İslami Dayanışma Vakfını merkeze alarak, masa başında kurduğu örgütlerden biridir! Bu gruba yönelik olarak, Türkiye’nin pek çok ilinde operasyon yapıldı, masum insanlar bu davanın sanığı haline getirildi. Bu davanın sanıkları; gerçekleştirilmiş veya gerçekleştirilecek bir terör eylemi hazırlığı olmadığı için, “\nCuma namazı kılmamak, Yeni Şafak ve Akit gazetelerini okumak, düğünde davul-zurna çaldırmamak\n” gibi komik sebeplerle suçlandılar. Bu dava, baştan sona tam bir komediydi. Bu davanın kitabı yazılsa en çok satan mizah kitaplarından biri olurdu. O dönemin mahkeme heyeti son derece cesur bir karar vererek “sanıkların tamamının beraatına” karar verdi. Ancak Yargıtay, mahkemenin bu kararını bozdu. (Beraat kararı 20 sayfa iken bozma ilamı 2-3 satırdır.) Sanıkların terör örgütü üyesi ve yöneticileri olarak cezalandırılmalarını istedi. Dönemin HSYK’sı, beraat kararı veren mahkeme heyetini değiştirdi. Yeni üyeler, (28 Şubat darbe rüzgârının etkisinin de azalmasıyla) 2 sanığın mahkûmiyetine karar verdi. Bu sanıkların mağduriyeti, AK Parti iktidarında da devam etti. Zekeriya Şengöz ve Fahri Memur, kendilerine haksız olarak tayin edilen ağır hapis cezası\ntamamen infaz edildikten sonra\ncezaevinden tahliye olabildi.\nUmut Davası\n28 Şubat darbecilerinin masa başında kurduğu örgütlerden biridir! Bu davanın ana sebebinin, Uğur Mumcu dosyasını kapatmak olduğu anlaşılmaktadır. Operasyona “\nU\nğur\nM\numcu\nU\nzun\nT\nakip” (UMUT) adının verilmesi, bu operasyonun, Uğur Mumcu cinayetine fail bulma amacıyla yapıldığını kanıtlamaktadır. Bu operasyonun ikinci amacı, o dönemde, İsrail’in Türkiye üzerindeki oyunlarını eleştiren (haftalık) Selam gazetesini cezalandırma amacı taşımaktadır. Gazete sahibinin, yazarlarının, abone sorumlularının, hatta dağıtıcılarının bu davanın sanıkları haline getirilmesi, bu operasyonun arkasında İsrail olduğunu göstermektedir. Bu davanın üçüncü sebebi, yeni seçilen Cumhurbaşkanı Ahmet Necdet Sezer’in, daha önce planlanan İran gezisini erteletme amacını taşımaktadır. İstanbul’da ikamet eden sanıklar, yetkisiz olan Ankara Devlet Güvenlik Mahkemesinde yargılanmıştır.\nBu sanıklarda, silah bir yana, çakı dahi bulunmadığı halde, silahlı terör örgütü mensubu oldukları iddia edilmiştir.\nGözaltı süresi sona erdikten sonra serbest bırakılmaları gerekirken, Ankara’da başka bir grup gözaltına alınmış ve bu soruşturmayla birleştirilmiştir. Tarlada gömülü olan (kayıp) Susurluk silahları da bu örgüte (!) yamanmıştır. Sanıkların soruşturmanın genişletilmesi ve tanık dinletme talepleri dikkate alınmamış\n, somut hiçbir delil olmadığı halde, sanıklara 15 ve 22,5 yıl ağır hapis cezaları verilmiştir.\nSanıkların birçoğu hâlâ cezaevindedir. Yargıtay’ın onama kararı vermesiyle, bazı sanıkların, işlemedikleri bir suç nedeniyle 5 yıl daha hapis yatmaları gerekmektedir.\nKaplancılar Davası\n28 Şubat darbesinin sembol davalarından biri de Almanya’ya iltica eden (eski Adana müftüsü) Cemaleddin Kaplan’ın oğlu Metin Kaplan ve cemaat mensuplarına yapılan operasyonlar ve sanıklara verilen mahkûmiyet kararlarıdır. Türkiye’ye ziyarete gelen bu cemaat mensuplarına operasyon düzenlenmiş, gözaltına alınan sanıkların evlerindeki av tüfekleri terör örgütünün silahları olarak kabul edilmiştir. Sanıklardan birinin Bursa’da yarım saatlik helikopter kiralaması, Anıtkabir’e kamikaze saldırı yapılacağının gerekçesi yapılmıştır.\n“Bir uçağın Ankara’ya yakın bir tarlaya indirilip, üzerinin branda ile örtülmesi, 10 Kasım günü, havalandırılıp Anıtkabir’in üzerine düşürüleceği”\niddiası, mizah dergisinde değil, Cumhuriyet Savcısının hazırladığı iddianamede ve mahkemenin mahkûmiyet kararında yer almaktadır. Hiçbir terör eylemi veya terör eylemi hazırlığı da söz konusu olmayan Metin Kaplan ve cemaat mensupları hâlâ cezaevinde tutukludur.\nElazığ İhya-Der Davası\nElazığ İhya-Der davası yeniden incelenmesi gereken davalara somut bir örnektir. Yasal bir derneğin izin alınarak sürdürdüğü etkinliklerinin “yasadışı örgütsel faaliyet” kapsamında değerlendirilmesi neticesinde içlerinde felçli bir hanımın da bulunduğu 19 kişiye 150 yıl hapis cezası verilmiştir.\nİsrail’in Gazze saldırısını protesto, Mekke’nin Fethi kutlaması, Kerbela faciasının anılması\ngibi etkinliklerin “Hizbullah” örgütüyle ilişkilendirildiği davada aynen Tahşiye davasında ayakkabılıkta bulunan bomba misali, bir İhya-Der mensubunun işyerindeki çekyatta “örgütsel doküman” ele geçirilmiştir! Çekyatın içinden çıkan bu dokümanda Elazığ’da Gülen Cemaatine bağlı bir okulda müdürlük görevinde bulunan bir kişinin isminin yuvarlak içine alındığı görülmüş ve polisin “eliyle koymuş gibi” bulduğu bu kağıt parçası Malatya 3. Ağır Ceza Mahkemesince suikast hazırlığının delili olarak kabul edilmiştir.\nSalih Mirzabeyoğlu\n28 Şubat darbe dönemindeki yargılamaların en önemli örneklerinden biri, Salih Mirzabeyoğlu davasıdır.\nSalih Mirzabeyoğlu da (hem de tek başına) “anayasal düzeni ortadan kaldırmaya teşebbüs”le suçlanmış ve bu suçtan mahkûm edilmiştir. Mahkûmiyetin delili kitap ve kalemden ibarettir.\n“Anayasal düzeni ortadan kaldırmaya teşebbüs” suçunda, mutlaka silahlı bir terör örgütünün olması yeterli olmamakta, bu örgütün, anayasal düzeni cebir ve şiddet yöntemleriyle değiştirmek istemesi ve bu doğrultuda yaygın şiddet eylemlerine başvurması, (bu da yetmemekte) anayasal düzeni ortadan kaldırmak için “elverişli vasıtalara” (silahlara) sahip olması gerekmektedir. Bir kişinin böyle bir suçtan mahkûm olması ve yeniden yargılama talebinin kabulü sebebiyle tahliye olması, (yeniden cezaevine gönderilme tehlikesinin devam etmesi) Türkiye’de hukuk sisteminin iflas ettiğinin ilanıdır! Bu örnek, siyaset kurumlarının, yasama organına acilen el atmasının zorunluluğunu ortaya koymaktadır.\nHizb-ut Tahrir Davası\nHiçbir silahlı mücadele, cebir ve şiddet eylemini yöntem olarak benimsemediği halde, Hizb-ut Tahrir davalarında bugüne kadar 500’den fazla kişi hakkında toplam 1828 yıl ceza verildi. 900 yıla varan hapis cezalarının istendiği davalar halen Yargıtay 9. Ceza Dairesinde onama beklemektedir. Emniyet raporlarında bile Hizb-ut Tahrir (HT) ile ilgili hiçbir cebir ve şiddet eylemine bulaşmadığı belirtilmesine ve onlarca ülkede faaliyet yürütmelerine rağmen “gelecekte suç işleme ihtimali” üzerinden cezalar verilmektedir. HT mensupları, 2000’li yıllarda TMK 7. maddeye dayanarak “manevi cebir” gerekçesiyle cezalar almışlardır. “Terör” tanımında yapılan değişiklikle HT üyeleri beraat ettirilip hukukun gereği işletilmişse de siyasi veçheler içeren hukuksuz Yargıtay içtihadıyla bu kararların önüne geçilmiş; özellikle 2006 yılından itibaren bombalı, silahlı, molotoflu kanlı eylemler yapan örgüt üyeleriyle aynı cezalara çarptırılmışlardır. AB Uyum Yasaları gereğince “terör” tanımı ve fikir özgürlüğüne ilişkin yasalarda yeni düzenlemeler yapıldığı halde, HT üyelerine cezalar “ileride gerçekleşmesi muhtemel” bir gelecek kehaneti üzerinden kesilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}