{
  "id": "c65a5e48-9820-405f-9421-c0374b3002d2",
  "title": "Evdeki Akreplerden Kurtulmak İçin",
  "author": "Ali Değirmenci",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/evdeki-akreplerden-kurtulmak-icin-7336yy.htm",
  "content": "Coğrafyamıza sokulan kibirli ve küstah \"yabancı yılanlar\"a da dost gülücükleriyle yanaşıp etrafımızı kuşatan ve bizi zehirlemek için fırsat gözleyen \"evdeki akrepler\"e de asla teslim olmayacağız. Bütün sıkıntı ve yoksunluklarımıza rağmen, iri bir gözyaşının içine doğan mazlum ve mahrum çocuklar olarak okuyacak, öğrenecek, arınacak, direneceğiz. Dert, evimizdeki sofradan hiç eksik olmayan kadim bir ibret çöreğidir, dermanı üreten ocağı, fırını da elbirliğiyle kurmayı zamanla elbet öğreneceğiz.\nEkinin ve neslin her geçen gün biraz daha bozulduğu, murdar baltalı Kabillerin bütün yeryüzünü bürüdüğü,  ahlaksızlık ve zorbalığın küreselleştiği, insanî değerlerin pervasızca çiğnendiği bir dünyada yaşadığımızı biliyoruz. O dünyanın bütün kapıları bize kapatmak isteğini de.\nYeryüzünü bitimsiz acılarla dolduran küresel güçler ve onların yerel, bölgesel işbirlikçileri; istedikleri düzeni tesis etmek için hiç çekinmeden her türlü silah ve yönteme de başvuruyorlar. Müslüman halklar öncelikli hedef olmak üzere, dünyanın tüm mazlumlarına teslimiyet ya da zillet dayatılıyor. Sadece topraklarımız değil; zihinlerimiz, vicdanlarımız, onurumuz ve geleceğimiz de zalimlerce mütemadiyen saldırı altında tutuluyor. Evimiz, coğrafyamız bir baştan bir başa yakılırken, bir yandan da emperyalist kuşatmaya direnmenin mümkün olmadığı ya da bunun güzel ve kalıcı sonuçlar doğurmayacağı anlayışı benimsetilmeye çalışılıyor.\nYılanları iyi biliyoruz artık, yolumuzun üstünde cirit atan engerekleri. Egemenler; ekonomik, siyasal ve kültürel çıkarlarını önceleyerek insani ve ahlaki değerleri çürütmeye de devam ediyorlar. Her türlü zulüm, haksızlık, adaletsizlik, sömürü, cahilleştirme, şirk ve şiddet dev bir tuğyan dalgası gibi küreselleşiyor. Sömürgeci modern cahiliye; seküler, Batılı yaşam tarzıyla, çözülmeyi ve kokuşmayı içselleştiren modernist ve postmodernist söylemlerle yeniden şekillendirilmeye ve yaygınlaştırılmaya çalışılıyor. İçimize korku salmayı ve gözleri yerinden oynatmayı amaçlayan bu yılanlara karşı, Musa gibi hakikat asaları bulacağız biz de.\nEvimizin içinde sinsi sinsi gezinen akrepler var bir de. Her gün içeriden barikatlar kuran yalancılar, zihni ve yüreği murdarlaşanlar, uşak ruhlu işbirlikçiler, mele ve mütref takımının yerli yardakçıları var. Medyada, silahlı ve sivil bürokraside, ticaret ve eğitimde, her yerde avuçlarını ovuşturarak dolaşıyorlar. Piyanolarında iblisin sektiği devşirme enişteler, küresel damatlar, dili ve dimağı iğdiş edilmiş gelinler, yengeler, sureti bizden görünen ecinniler oymağı. Maskesiz İbni Selül oluveriyor bazıları hemen, efendileri parmaklarını şıklatınca.\nŞükür ki, şehrin bir ucundan gelip insanlığı uyaran, iyiliğe ve adalete omuz veren, hakka ve onurlu bir yaşayışa çağıran güzel insanların da sayısı artıyor Müslümanların yaşadığı ülkelerde. Onlar bir araya gelmeyi ve üstümüze boylu boyunca çökertilen evin altına birlikte girip çatıyı birlikte çatmayı başardıklarında, evdeki akreplerden de kurtulmayı ümit edeceğiz. Bu çabanın duasında dillerimiz, bu muhkem bilincin ve güzelleşme devriminin eşiğindeyiz. Şehre, güne, dünyaya, hayata aynı anda ve birlikte, aynı duayla girmeyi öğrendiğimizde; meydanı dolduran yılanların inlerine kaçıştıklarını ve akreplerin de kendi zehir hokkalarında debelendiklerini göreceğiz. Zincirlerinden kurtulmaya başlayan vakit, şimdi bunun müjdesiyle gülümsemektedir yeryüzüne.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}