{
  "id": "b3225216-eeb0-42ea-b756-f989c5ba1141",
  "title": "ABD Merkez Bankası Dünya Ekonomilerini Sarsmaya Devam Ediyor",
  "author": "Nihat Bulut",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/abd-merkez-bankasi-dunya-ekonomilerini-sarsmaya-devam-ediyor-7326yy.htm",
  "content": "Küresel Ekonomik Gelişmeler Bizi Neden İlgilendirir?\nNüzul sırasına göre bir okuma yapıldığında Kur’an’ın erken dönem ayetlerinde, mevcut cahilî sistemin ekonomik işleyişinin tutarsızlıklarının ifşa edildiği, adaletsizliklerinin kınandığı ve bu sistemin aktörlerinin cehennem azabı ile korkutulduğu görülecektir. Bu ayetlerde siyasi, askerî ve ekonomik açıdan güçlü\nmütref\ntavrı yerilir. Bu tavır, gücünün sonsuzluğuna inanarak ilahi vahye meydan okuyan müstağni tavırdır.\n“Biz hangi ülkeye bir uyarıcı göndermişsek mutlaka oranın varlıklı ve şımarık kişileri (mütref): ‘Biz, size gönderilmiş olan şeyi inkâr ediyoruz.’ demişlerdir. Ve dediler ki: Biz malca ve evlatça daha çoğuz, biz azaba uğratılacak da değiliz.”\n(34/34-35)\nBu kişilerin bir sonlarının olduğu ve cezalandırılacakları, dünyevi güçlerinin onları azaptan kurtarmaya yetmeyeceği Ebu Leheb örneğinde müşahhaslaştırılır. (Bkz. Tebbet Suresi)\n“Tek olarak yarattığım kimseyi bana bırak, Kendisine geniş servet verdim. Göz önünde duran oğullar (verdim). Kendisine bir döşeyiş döşedim. Üstelik o (nimetlerimi) daha da artırmamı umuyor. Asla (ummasın)! Çünkü o, bizim ayetlerimize karşı alabildiğine inatçıdır. Ben onu sarp bir yokuşa sardıracağım!”\n(74/11-17)\nPozitivizmin yükselttiği bencilliğin/egosentrizmin zirve yaptığı kapitalist/malcı (kapital malın bir formudur) insan, Nietzsche gibi Tanrıyı öldürürken\n\"Gott ist tot\"\n, ona gerek olmadığını ilan ederken azgınlığın da zirvesinde gezinmektedir.\n“Gerçek şu ki, insan azar. Kendini yeterli gördüğü için.”\n(96/6-7)\nBu tür işleyişlere veya bu işleyişin baş aktörlerine karşı muvahhid tavrın, boyun eğmemek, bu sistemin bir parçası olmamak olduğunu şu ayetlerden öğreniyoruz:\n“O halde, (hakikati) yalan sayanlara boyun eğme! Onlar isterler ki, sen yumuşak davranasın da onlar da sana yumuşak davransınlar.\nŞunların hiçbirine itaat etme: Yemin edip duran, aşağılık,\n(herkesi) kötüleyen, söz götürüp getiren,\nhayra engel olan, mütecaviz ve saldırgan günahkâr,\nkaba ve kötülükle damgalı,\nmal ve oğullar sahibi olmuş diye (böyle yolunu şaşırmış).\nOna ayetlerimiz okunduğu zaman o, ‘öncekilerin masalları!’ der.”\n(68/8-15)\nZikrettiğimiz ayetler Kur’an’ın inzali sırasında var olan cahilî tipolojiyi tanımlarken aynı zamanda cahilî sistemi (sistem, özellikle baskın insanların tarz ve davranışlarının bütünü demek olup bugünkü gibi yapısal özellikleri kurumsallaşmış bütüncül bir yapı aramak doğru olmayacaktır) de tanımlıyor.\nAynı tipoloji bugün modern kapitalist sistemin de özellikleri olarak karşımıza çıkıyor; bu sistem, güce ve servete tapıyor(müstağni), iyiliğe engel olup kötülüğü çoğaltıyor (saldırgan).\nEric Hobsbawm, modern dönemin 1848–1875 yılları arasını kapital (sermaye) çağı olarak adlandırır. Dönemin başat aktörü kapitaldir. Sistem, onun hareketleri ve davranış biçimleri etrafında şekillenir. Halen neredeyse tüm dünyaya egemen olan modern kapitalist sistem en basit anlatımla kapital etrafında örgütlenen, her şeyi kapitalin belirlediği (piyasa), kapitalin mümkün olduğunca serbest davrandığı bir sistemi ifade eder. Mal ve evlat sahipliğine büyük önem atfeden cahiliye insanı kapitale başat önem atfeden modern insanın (kapitalist) evvel zaman içindeki izdüşümüdür.\nKapitalizmin tipik müstağnisi de cahiliyenin müstağnisi gibi insanları aşağılıyor, sürekli mal yığıyor, yığdığı bu malın kendisini ölümsüz kılacağını sanıyor:\n“\nArkadan çekiştirmeyi, yüze karşı eğlenmeyi adet edinen herkesin vay haline!\nO ki, toplamış ve onu sayıp durmuştur.\n(O), malının kendisini ebedi kılacağını zanneder.\nHayır! Andolsun ki o, Hutame'ye atılacaktır.\n”\n(104/1-4)\nAşağıdaki ayetlerde de yetimi yoksulu doyurma peşinde olmayan, hak hukuk gözetmeyen, mülk sevgisi peşine takılmış kapitalist/malcı tarz eleştiriliyor:\n“\nHayır! Doğrusu siz yetime ikram etmiyorsunuz.\nYoksulu yedirmeye birbirinizi teşvik etmiyorsunuz.\nHaram helal demeden mirası yiyorsunuz.\nMalı aşırı biçimde seviyorsunuz.\nAma yeryüzü parça parça döküldüğü,\nRabbin(in emri) geldiği ve melekler saf saf dizildiği zaman (her şey ortaya çıkacaktır).\nO gün cehennem getirilir, insan yaptıklarını birer birer hatırlar. Fakat bu hatırlamanın ne faydası var!\n(İşte o zaman insan:) ‘Keşke bu hayatım için bir şeyler yapıp gönderseydim!’ der.”\n(89/17-24)\nPolitik, askerî ve ekonomik gücü elinde bulunduranlarla (müstekbir) dikey ilişkinin alt katmanını oluşturan güçten yoksun olanların (mustazaf) -ilahi vahyi dışlayan- itaate dayalı bağlılık ilişkisinin ahirette cezalandırılacağı da Kur’ani bir gerçektir. Müstekbirler sistemlerinin devam etmesi için hileli kurgular inşa ederler ve kitleleri peşlerinden sürüklerler. İtaate konu olan hiyerarşiyi, basitlikten uzaklaştırıp, kompleks hale getiren, iç içe geçmiş (ekonomik/siyasi/askerî) tuzaklarla bezeli bir sistem kurulmuştur. Modern ekonominin işleyişi, finans piyasaları, türev piyasaları göz önüne alındığında ilk bakışta görülenin ötesinde derinlerde sömürü ve haksızlıkların arenası olan hileli, desiseli kompleks bir kurgunun varlığını ortaya koymaktadır.\n“Kâfir olanlar dediler ki: ‘Biz hiçbir zaman bu Kur'an'a ve bundan önce gelen kitaplara inanmayacağız.’ Sen o zalimleri, Rablerinin huzurunda tutuklanmış, birbirlerine söz atarlarken bir görsen! Zayıf sayılanlar (mustazaf), büyüklük taslayanlara (müstekbir): ‘Siz olmasaydınız, elbette biz inanan insanlar olurduk.’ derler.\nBüyüklük taslayanlar, zayıf sayılanlara (kıyamet gününde): ‘Size hidayet geldikten sonra sizi ondan biz mi çevirdik? Bilakis siz suç işliyordunuz.’ derler.\nZayıf sayılanlar da büyüklük taslayanlara: ‘Hayır! Gece gündüz (işiniz) tuzak kurmaktı. Çünkü siz daima Allah'ı inkâr etmemizi, O'na ortaklar koşmamızı bize emrederdiniz.’ derler. Artık azabı gördüklerinde, için için yanarlar; biz de o inkâr edenlerin boyunlarına demir halkalar takarız. Onlar ancak yapmakta oldukları günahları yüzünden cezalandırılırlar.”\n(34/31-33)\n“\n(Öğütlerinin fayda vermemesi üzerine) Nuh: Rabbim! dedi, doğrusu bunlar bana karşı geldiler de malı ve çocuğu kendi ziyanını artırmaktan başka işe yaramayan kimseye uydular.\nBunlar da büyük hileler, büyük desiseler kurdular!\nVe dediler ki: ‘Sakın ilahlarınızı bırakmayın; hele Ved'den, Suva'dan, Yeğus'tan, Ye'uk'tan ve Nesr'den asla vazgeçmeyin!’\n(Böylece) onlar gerçekten birçoklarını saptırdılar. ‘(Rabbim!) Sen de bu zalimlerin ancak şaşkınlıklarını artır!’\nBunlar, günahları yüzünden suda boğuldular, ardından da ateşe sokuldular ve o zaman Allah'a karşı yardımcılar da bulamadılar.”\n(71/21-25)\nAktardığımız ayetler bize, tevhidî mücadelede cahilî sistemin ekonomik işleyişinin çözümlenerek eleştirildiği, aktörlerinin tehdit edildiği bir tarzı öğretiyor. Bu tarz, yaşadığımız dönemde de benzer bir tavrın sergilenmesini, yani modern kapitalist işleyişin ifşa edilerek adaletsizliklerinin ve zulmünün deşifre edilmesini gerektiriyor. Kapitalist/malcı işleyişin bir parçası olmayı -mümkün olduğunca- yasaklıyor. Bireysel düzlemden başlayarak ölçü ve tartıda adil olmayı, fakiri, yoksulu doyurmaya önayak olmayı, marufu emredip, münkerden sakınan bir topluluk kurmayı icbar ediyor:\n“Siz, insanlar için çıkarılmış hayırlı bir ümmetsiniz; marufu emreder, münker olandan sakındırır ve Allah'a iman edersiniz.”\n(3/110)\nBir süredir\nHaksöz\ndergisinde yayınlanan ekonomi içerikli yazılarımız, modern kapitalist sistemin güncel haksızlıklarının ve küresel sömürünün ifşasına yönelik çalışmalara bir katkı mahiyetinde bu perspektifle okunmalıdır. Zikredilen ayetlerin nüzul ortamı olan Mekke, bugün artık sınırların ortadan kalkması ile tüm dünya olmuştur. Ayetler indiğinde insanların zihninde canlanan Velid b. Muğire, Ebu Cehil, Ebu Leheb vb. olumsuz tekil simaların yerini artık belli kurumsal yapılar/sistemler almıştır.\nFED’in Faiz ArtırımıDünya Halklarını Nasıl Etkileyecek?\n2008 ekonomik krizi yatırım bankası Lehman Brothers’ın batması ile başlamış, önce ABD ekonomisini sonra da zincirleme olarak dünyanın geri kalan ekonomilerini etkileyen küresel bir krize dönüşmüştü. Temelde bir mortgage krizi olarak başlayan bu Amerikan krizi, dünyaya ciddi maliyetler yüklemişti. Krizi başlatan yer olan ABD, krizden çıkarken de dünyanın geri kalanına ciddi maliyetler yükleyecek gibi görünüyor.\nDaha önceki yazılarımızda da değindiğimiz gibi ABD yönetimi, kendi ekonomisinin kriz koşullarından çıktığını düşünüyor ve başka sorunlar yaşamamak adına % 0-0,25 arasında seyreden kısa vadeli faiz oranlarını artırmayı planlıyor. Plandan da öte bir politika olarak yakın gelecekte faiz artışı yapacağını açıklamış bulunuyor. Bu durum dünyanın geri kalanında Almanya, İngiltere gibi birkaç istisna dışında yeni bir krizin tetikleyicisi olacak gibi duruyor. Ancak bunun kendilerine hiçbir maliyeti olmayacağı anlamı çıkartılmamalıdır. Kendilerinde de bazı muhtemel etkileri olacaktır.\nPiyasalar ABD’nin ne zaman faiz artıracağına odaklanmış olarak fal açmış bulunuyorlar. Neredeyse bir yıldır ABD, hep bir sonraki toplantısında FED’in faiz artıracağı söylemi ile dünya ekonomilerini geriyor, baskılıyor. IMF ve Dünya Bankası gibi kurumlar bile yaratacağı tahribatı dile getirerek ABD’nin böyle bir eyleme girişmesi için koşulların uygun olmadığını, dolayısıyla faiz artışını ertelemesini istiyor. İşte bu dışsal konjonktür ve verilerin beklenen düzeyde gelmediği içsel konjonktür içerisinde faiz artışı için güçlü ihtimal olan Eylül toplantısı da pas geçildi. Yakın gelecekte artırılacağı söylemini diri tutarken hep erteleyici politika üretmek dünya ekonomilerine daha fazla zarar vermeye başladı. Nitekim küresel kapitalist hegemonların son aylarda parlattığı Hindistan’ın merkez bankası başkanı ve diğer bazıları da bu bağlamda ABD’nin bir an evvel faizleri artırması gerektiğini dile getirmeye başladılar.\nFaiz artırımları genellikle kapitalist ekonomilerde aşırı ısınan ekonominin dişlilerini soğutmak için yapılır. %2’nin altında enflasyonu olan ABD’de ekonominin aşırı ısınmasından bahsetmek zor görünüyor. Buna rağmen gündemlerinde faiz artışının olmasının nedeni, daha önceki krizlerde olduğu gibi kriz sonrasında-kontrolden çıkmışken- aksiyon almak durumunda kalmak yerine proaktif davranıp gerçekleşmesinin önüne geçmek olarak ifade ediliyor.\nABD faizlerinin artması özellikle Çin ekonomisini vuracak gibi gözüküyor. Çin’den yüklü tutarlarda fon çıkışının gerçekleşmesi bekleniyor. Bu da Çin’de bir büyük ekonomik türbülans oluşturacaktır. Çin, birkaç ay evvel devalüasyon kaynaklı başka bir ekonomik türbülans yaşamıştı. Gelişmeler, dünyanın 2. büyük ekonomisi olan Çin’in bu süreçte ekonomik istikrasızlığa mahkûm olacağını gösteriyor. Ancak bunun ABD ekonomisini de negatif etkileme ihtimali yok değil. Faiz oranlarının düşük olduğu, ABD’nin varlık alımı yoluyla piyasalara likidite sağladığı 2008 sonrası yıllarda bu paranın bir kısmı Çin’e de gitmiş ve Çin’e gelen paranın bir kısmı da ABD hazinesini finanse etmişti. Yani Çinliler ABD hazinesinin kâğıtlarını (bono-tahvil) almıştı. Nitekim geçtiğimiz aylarda yaşanan devalüasyon sonrası ekonomik türbülansı önleyebilmek için Çin bu kağıtlardan yaklaşık 100 milyar dolarlık satış yapmıştı. Yeri gelmişken şunu söyleyelim; Çin bu şekilde, yani ABD hazine kâğıtlarına yatırım yaparak (satın alarak) bir anlamda ABD hazinesini de finanse etmiş, ona kredi vermiş oluyor. Çin’in ABD hazinesi kâğıtlarına yaptığı yatırım tutarı1.3 trilyon dolar. Dolayısıyla konumuza dönersek ABD’nin faizleri artırdığı ortamda Çin ekonomisi bundan etkilendiğinde Çin ilk olarak elindeki ABD hazine kâğıtlarını elinden çıkartmak, satmak isteyecektir. Bu da ABD hazine kâğıtlarının faizlerini yükselterek ABD hükümetinin finansmanının maliyetli olması anlamına gelecektir. (Bu arada devletin borçlanma faizi ile piyasalardaki kredi ve mevduat faizinin, son kertede birbirini etkilemekle birlikte ayrı şeyler olduğunu belirtmekte fayda var.)\nÇin ve diğer gelişen ekonomilerin hâlihazırda da ABD ekonomisine olumsuz bir etkileri bulunuyor. Bu da düşük petrol fiyatlarından kaynaklanıyor. Petrol fiyatlarının düşmesi, ticareti dolarla yapıldığından petrolden elde edilen gelirlerin\n-petrodolar-\nABD ekonomisine tekrar dönerek bir anlamda refinansman (tekrar finansman) sağlayan akışta görece daralmaya yol açtı.\nFaiz artırımı sonrasında Çin ve diğer gelişen ekonomilerin, içinde bulunacağı iktisadî koşullar, bu ülkelerin, gelişmiş ülkelerden yapacakları ithalatları mutlaka azaltacaktır. Bunun sonucunda da ABD ve Avrupalı şirketlerin kârlılıkları düşecektir.\nFaiz artırımının asıl büyük etkisi gelişmiş ülkeler dışında kalanlar, özellikle de gelişen ülkeler üzerinde olacak. Çünkü bunlar, cari açığı olan ekonomiler. Açıklarını finanse etmek için yabancı sermaye girişine ihtiyaç duyuyorlar. İhtiyaç duyulan sermaye artık çok daha pahalı hale gelecek. Bu grupta yer alan ülkelerden özellikle Brezilya, Rusya ve Güney Afrika en fazla etkilenecek ülkeler. Bunlar iki taraflı bir etkinin altında kalacaklar. Birinci etki; söylediğimiz gibi dış finansmanın (yabancı sermaye girişi) daha pahalı hale gelecek olmasıdır. İkincisi ise bu ülkeler emtia ihracatçısı ülkeler. İhraç ettikleri emtianın en büyük alıcısı ise Çin. Çin de bu süreçte sıkıntılı günler yaşadığından/yaşayacağından mallarının dış satımı azalacaktır.\nOrtaya çıkacak krizin 1980 ve 1990’lardaki gelişen ülke piyasalarında yaşanan krizler kadar yakıcı olmayacağı şeklinde iyimser bir görüş var. Bu görüş, iyimserliğini, hükümetlerin döviz borçluluğunun eskisi kadar yüksek olmadığına dayandırıyor. Ancak gözardı edilen nokta şu, belki hükümetler düzeyinde denilen doğru olabilir, ancak o ülkelerin şirketleri düzeyinde tam tersi bir durum var. Yani hükümetlerin döviz borçlanma oranı azalırken, şirketlerin döviz borçlanma oranı çok yükseldi. Bu durum ülkemizde böyle olduğu gibi diğer gelişen ülkelerde de böyle. Aşağıdaki tabloda ülkemizdeki durum net olarak gözükmektedir:\n2002 yılında kamunun dış borcu 86,5 milyar dolarken özel sektörün borcu 43 milyar dolardı. 2014 yılında ise kamunun borcu 120 milyar dolarken özel sektörün borcu ise 282 milyar dolardır. Özel sektörün borcu da günümüz koşullarında sadece borçluyu ilgilendirmiyor maalesef. Kurlar yükseldiğinde borçlar da yükselmiş olacak. Borçları ödemek zorlaşacak, iflaslar gündeme gelecek. Bu da işsizliği yükselterek tüm ekonominin sıkıntıya girmesi anlamına gelecek. Ekonomik aktivite, büyük oranda özel sektör üzerinden cereyan ediyor artık.\nKonu ile ilgili bir diğer yanılgı ise şirketlerin döviz borcu varsa döviz varlıkları (döviz mevduatları)nın da olduğu ve bu ikisinin birbirini dengelediği şeklinde. Ülkemizdeki 2015 Haziran itibariyle şöyle bir tablo var: Finansal kesim dışındakilerin döviz borcu 76 Milyar Dolar kısa ve 207 Milyar Dolar uzun vadeli olmak üzere 283 Milyar Dolar. Uzun vadeyi bir kenara koyalım. Bir yıla kadar olan süreyi içeren kısa vadeyi baz alırsak 76 milyar dolar kısa vadeli döviz borcuna karşılık 84 milyar kısa vadeli varlık (çoğu mevduat) var. Dolayısıyla şirketlerin döviz borcundan çok döviz varlıkları olduğu, dolayısıyla kur artışının olumsuz yansımayacağı iddia ediliyor. Ancak burada unutulan veya göz ardı edilen nokta, döviz varlığı olanlarla döviz borcu olanların aynı şirketler olmaması. Bundan dolayı büyük resmi olumlu olarak değerlendirmek doğru olmaz.\nSonuç olarak ABD’nin faizleri artıracak olması dünyaya ciddi külfetler getiriyor. Tek başına kurların yükselmesi kişi başına düşen milli geliri dolar bazında azaltıyor. Cari açığı finanse edebilmek daha pahalı hale geliyor. Yabancı sermaye çekebilmek/gelenin gitmesini engellemek için faizler yükseltiliyor. Yüksek faizlerin maliyeti halka yükleniyor. Yani ABD hem krize girerken hem de krizden çıkarken dünyanın geri kalan halklarını ekonomik olarak sıkıntıya sokuyor, kaynaklarını emiyor, yoksulluk ve yoksunluğu katlayarak çoğaltıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}