{
  "id": "33c2f6e0-22a5-404d-a2e7-6a494a791023",
  "title": "AK Parti, IŞİD ve PKK’yı Desteklemiştir!",
  "author": "Güney Uzun",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/ak-parti-isid-ve-pkkyi-desteklemistir-7286yy.htm",
  "content": "Türkiye ve dünyada Esed rejiminin yanında yer alanların temel söylemi AK Parti iktidarının ÖSO’yu, muhalifleri, cihadistleri desteklediği yönündeydi. Önce muhaliflere destek olunması ile itham edildi. Sonrasında Suriye’nin içişlerine karışıldığı, Esed rejiminin aslında çok da zulmetmediği, yaşananların abartıldığı şeklindeki söylem en son IŞİD’e destek olunduğuna kadar vardırıldı. Artık bu propaganda o kadar içselleştirilip kanıksanmış ki, kimse somut deliller nedir diye sormuyor. IŞİD ile AK Parti arasında itikadi, siyasi ve stratejik hiçbir mantıklı veri olmamasına rağmen bir ilişki kurmak için çaba sarf eden bir yığın kesim var. İflah olmaz, müzmin AK Parti düşmanı gazeteci-yazarlardan Esed rejiminin yerli Şebbihalarına, İran’a biatli mezhepçilerden İslam’ın azılı düşmanı sol çevrelere ve Türkiye ile çıkarları çatışan ya da AK Parti iktidarına kendi istedikleri yönde karar aldırmak için uğraşan uluslararası güçlerin propaganda aygıtlarına kadar çok geniş ittifaka şahit oluyoruz.\nTürkiye’den IŞİD saflarında savaşmak için 1000 kişinin gittiği, 300 civarında savaşçının öldüğü ifade edilmekte. Bu sayı az mı diye soracak olanlara PKK/PYD saflarında savaşmak için Türkiye’den gidenlerin ve ölenlerin sayısının IŞİD verileri ile kıyaslandığında çok daha fazla olduğunu ifade etmemiz yeterli olacaktır. Bununla beraber 15bin kişinin Türkiye’ye geçişinin yasaklandığı, 1600 kişinin Türkiye’de yakalanıp sınır dışı edildiği bilinmekte. Yine IŞİD’in Türkiye örgütlenmesine yapılan operasyonlarda (yenileri devam etmekte) 600’e yakın kişinin gözaltına alınıp 100’den fazla kişinin tutuklandığını bilmekteyiz. Peki, bugüne kadar Türkiye üzerinden PKK/PYD saflarında savaşmak için giden kaç yabancı sınır dışı edildi ya da giriş yasağı konuldu diye bir soru soran oldu mu acaba? Batılılar IŞİDçi savaşçıları kendi ülkelerine ileride tehlike olur diye geri kabul etmez iken, PKK/PYD saflarında savaşan “şirin” Batılıların kahramanlık hikâyelerine hem yerel hem de uluslararası basında çokça rastlıyoruz.\nBurada temel sorun AK Parti ve iktidarının Esed rejiminin karşısında olması (İran, biatli İranlılar, mezhepçi Şiiler, Esed’in yerli Şebbihaları rahatsız), muhalifleri yani İslamcıları desteklemesi (sol, AB-ABD, liberaller, İslam karşıtları rahatsız), PKK/PYD’ye mesafeli (PKK, Kürt milliyetçileri rahatsız) olmasıdır. Dolayısıyla, “Türkiye, Suriye’de kimi desteklesin?” diye sorsak yukarıda sıraladığımız taraflar Türkiye tarafsız kalsın demez, diyemez. Çünkü tüm bu eleştirileri yapanlar “barış-insan hakları-demokrasi havariliğine” soyunarak ustaca kendilerini gizleseler de artık Suriye’de muharip bir gücün tarafıdırlar. Kaldı ki, AK Parti iktidarının, Suriye’de PYD-PKK’yı ya da Esed rejimini desteklemesi durumunda bile kara propagandaya maruz kalmayacağının asla garantisi yok. Hatta böyle bir ezik, edilgen, kendi tabanı ile ters düşen bir yaklaşımın rakiplerini cesaretlendireceğini söyleyebiliriz. Böyle bir durumun nereye varabileceğini IŞİD’in Aynel Arap (Kobani) saldırısı sürecinde gördük. Hükümete yönelik “Sınır güvenliği yok, isteyen Suriye’ye geçebiliyor, Türkiye’den savaşmak için geçenler var, yaralılar Türkiye’de tedavi görüyor, Türkiye silah ve mühimmat veriyor!” vs. şeklindeki eleştirilerin hepsi Kobani saldırısı sırasında bir anda unutuldu. Tam tersine Türkiye’nin sınırdan geçişe izin vermediği, Kobani’yi “savunmak” için gidenleri engellediği, yaralıları Türkiye’ye almadığı, askerî müdahaleye gerek olmadığı, silah vermesinin yeterli olduğu gibi birçok istek ve talep gündeme taşındı. Son Suruç saldırısı ile AK Parti’nin ne IŞİD’e ne de PYD/PKK’ya yaranamadığını görmüş olduk.\nAK Parti ve iktidar çevrelerinin Kobani hatta “Rojava” olaylarından itibaren sergilediği savunmacı, özür dilemeci tavır, ajitasyonlara açık sığ ideolojik bakış PKK/PYD propagandasının genel kabul görmesine neden oldu. Öyle ki AK Parti’ye yakın gazete ve televizyon kanalları, Kobani saldırısı sırasında IŞİD ile AK Parti arasında bir ilişki olmadığını ispat etmek için en iyi PKK/PYD güzellemesini hangi kanal yapacak diye birbirleriyleadeta yarışıyorlardı. Bu medya organlarının yöneticilerine sormak gerekmez mi: IŞİD’i (sonrasında DAİŞ ifadesi kullanılmaya başlandı) “terör örgütü” diye aktarıyorsunuz; peki, PKK/PYD izci örgütü mü? IŞİD saldırısında kaçanları gösteriyorsunuz; peki, Kobani’den PYD baskısından kaçan Kürtleri neden hiç gündeme taşımıyorsunuz? IŞİD’in öldürdüğü Kürtler kıymetlide PYD’nin öldürdüğü Mişel Temo ve KDP’li yöneticilerin hiç mi haber değeri yok? Türkiye’deki aydınların bildirilerine yer veren bu “yandaş” basın neden PYD/PKK zulmünü kınayan 115 Suriyeli Kürt aydının açıklamalarını gündemleştirmez? Dolayısıyla hiçbir ideolojik bakış açısına, siyaset bilincine sahip olmayan tiplerin iktidara yakın medyada arzı endam etmesine izin vermek,  PKK/PYD cenahına yardımın dolaylı ve en basiretsiz olanıdır.\nPYD’nin Tel Abyad’ı ABD desteği ile IŞİD’in elinden almasıyla birlikte bölgede yaşayan binlerce Arap, Türkmen, hatta PYD’den olmayan Kürtlere yaptığı zulümleri görmeden, Haseke ve Afrin gibi yerlerde Esed rejimi ile yaptığı işbirliğine değinmeden, ABD’nin sırf IŞİD ile mücadele için kara gücü olarak desteklediği ancak Esed rejimine dokunmadığı gerçeğini dillendirmeden, Suriye’nin kuzeyini Afrin ile birleştirerek muhaliflerin Türkiye ile bağının kesilip uluslararası güçlerin Türkiye dışında laik-seküler bir Kürt oluşumunu kendi güvenliği için “öncül bir tedbir” olarak değerlendirdiğini analiz etmeden Kobani başta olmak üzere gelişen olayları tekil değerlendirmede bulunmak, karşı tarafın argümanlarını baş tacı yapmak AK Parti çevrelerinin içine düştüğü en büyük hataların başında gelmektedir. Olayın insani boyutu ile takılı kalıp ideolojik ve siyasi boyutunu göz ardı ederek bölgeyi AFAD, Kızılay ve diğer yardım kuruluşları ile sevk ve idare edeceğini zannetmek kolaycılık, hayalcilik ya da vurdum duymazlık değilse nedir?\nAK Parti, içte çözüm süreci ile birlikte bölge halkını PKK’nın insafına bıraktığı gibi, Kuzey Suriye’de benzer şekilde bölgedeki Kürtleri PYD/PKK’nın insafına bırakmış gözükmekte. Öyle olmasa Suriye’deki on binlerce KDP’li Kürdün PKK/PYD baskısı ile Türkiye ve Kuzey Irak’a göçe zorlanmasına, sindirilmesine izin vermezdi. Aynen çözüm sürecinde olduğu gibi ikili oynayan, yalan söyleyen, uluslararası ve bölgesel güçlerle işbirliği içine giren PYD ve liderlerinin sözlerine fazlaca güven duymuş olması karşı karşıya bulunduğumuz vahim durumun ayak izlerinden değil miydi? Kobani benzeri birçok hadisenin Türkiye içine tezahürlerinin olabileceği, bunun bir yumuşak karın oluşturduğu gerçeği ile karşı karşıyayız. Çözüm sürecinde devlet silahı bırakmış, silahla sokakları kontrol eden PKK’lı militanlara ise gözlerini kapatmıştı. Bölge halkının güvenlik taleplerini göz ardı etmişti. Silah bırakmayı kabul etmeyen, buna yanaşmayan örgüt ile müzakerelerin uzatılması Rojava, Kobani gibi olaylarla beraber PKK’nın lehine sonuçlar doğurmaya başlamıştı. Örgütün özellikle ABD (ya da üçüncü göz) nezdinde partner/taşeron olarak görülmesi işin giderek girift bir hal almasına neden olmuştu.\nAK Parti iktidarı, IŞİD’e yardım etmiş midir? Bakış açısına göre değişir. Eğer Gülencilerin operasyonu ile yakalanan MİT tırlarını IŞİD’e yardım diye sunarsanız belki. Çünkü Gülencilerin görüntüleri servis ettiği\nAydınlık\nve\nCumhuriyet\ngazeteleri de biliyor ki, yardımlar IŞİD’e değil IŞİD ile de savaşan diğer İslami gruplara gidiyordu. Zaten yardımların Esed karşıtı bir güce gitmesi, AK Parti iktidarını uluslararası kamuoyu nezdinde mahkûm etmek için yeterli idi. IŞİD’e göre ise Türkiye PKK/PYD’ye yardım etmektedir. Özellikle Kobani saldırısı sırasında Türkiye’nin sınırını Peşmerge ve ÖSO askerlerine açması, lojistik destek sağlaması dikkate alındığında haklılık payı yok da değildir. Tabii, ABD uçaklarının hava desteği, paraşütle atılan yiyecek malzemeleri ve silah desteği göz önüne alındığında Türkiye’nin yardımları devede kulak misali kaldığından olsa kimsenin gözüne de batmamakta!\nAK Parti iktidarı baştan beri istenen, dillendirilen Esed rejimine karşı savaşan muhaliflere, İslamcılara zamanında ve gereken silah desteğini vermiş olsaydı PYD/PKK–IŞİD gibi iki ucu pis bir değneğin bir yerinden tutmaya zorlanmamış olurdu. ABD bile, PKK ile PYD arasında fark gözeterek birbirinden ayrıştırarak kendi çıkarları için PYD’yi kullanırken, Türkiye Suriye’de savaşan en büyük muhalif güç olan Nusra Cephesini terör listesine almıştı. ABD’nin El Kaide takıntısı yüzünden Suriye halkı ve diğer muhalif gruplar ile hiçbir önemli sorunu olmayan Nusra Cephesine alınan tavır, IŞİD gibi oluşumların hızlı bir şekilde güçlenmesine neden olmuştur. Bugün Suriye’de IŞİD, Esed rejimi ve PYD’den daha fazla muhalif İslami direniş örgütlerini hedef almakta ve kan dökmektedir. IŞİD’in karşısında Ahrar ve Nusra gibi mücadelesini yalnızca Esed rejimine yöneltmiş İslami örgütlere mesafeli duruş IŞİD’e dolaylı destek demektir.\nEvet, AK Parti IŞİD’e yardım etmiştir. AK Parti ve Erdoğan, muhaliflere, İslamcılara “tırlar”la silah vermeyerek IŞİD’in muhalifleri ezmesine, bölgenin büyük bir kısmından sürmesine izin vermiştir. AK Parti, zamanında muhaliflerin elindeki Tel Abyad’a saldıran IŞİD’e karşı İslamcı gruplara destek olsaydı durum farklı olurdu. Halep’te Esed rejimine karşı mücadele eden muhalif direnişçileri arkadan vuran IŞİD çetelerine karşı İslami direnişin yanında yer almayarak yine IŞİD’in işini kolaylaştırmıştır da diyebiliriz. Bugün muhaliflerin elinde bulunan, sınıra yakın bölge olan Azez’e saldıran IŞİD ve PYD’ye karşı hiçbir şey yapılmayarak yine bu iki örgütün ekmeğine yağ sürülmektedir.\nAK Parti iktidarının ABD ile birlikte yalnızca IŞİD’i vurma planlarına zorlanması benzer şekilde IŞİD’e yeni propaganda olanakları verecektir. IŞİD hem emperyalist ABD, hem diktatör Baas rejimi hem de “kâfir” PKK ile savaştığını söyleyerek kendine haklılık kazandırmak isteyecektir. Sorunun odağına tek IŞİD’i koyarak, başta Baas rejimi olmak üzere PYD/PKK’yı gözden kaçırtmak IŞİD’in söylemine destek vermek demektir. İncirlik Üssünün ABD ve IŞİD karşıtı koalisyona açılması demek IŞİD ile birlikte Nursa hatta Ahrar gibi Esed rejimine karşı savaşan muhalif grupların daha fazla ve etkin vurulması demektir. Türkiye’nin, ABD uçaklarının muhalif İslami grupları vurmasına izin vermesi dolaylı şekilde Esed rejimine destek vermesi demektir.\nPYD’li Kobani Kantonu Eşbaşkanı Enver Müslim, IŞİD’e yardım edenleri, Lahey’de yargılanmaları için dosya hazırladıklarından bahsetmekte. Birileri de çıkıp Lahey’deki savcılara PYD aleyhinde de ihbarda bulabilir. AK Parti PKK/PYD’ye yardım ediyor. Görüldüğü gibi, aşağı tükürse sakal yukarı tükürse bıyık misali AK Parti suçlanmaktan kurtulamıyor. Dosyaya konulabilecek delillerde az değil. Örgüt tüm lojistik ihtiyaçlarını Türkiye’den temin etmektedir. Türkiye’den binlerle ifade edilen sayıda insan PKK/PYD saflarında savaşmak için Suriye’ye geçmiştir. Türkiye örgütün eleman temin üssü olmuştur. 1500’e yakın kişinin Kobani’yi “savunmak” için gittiği, 700 kişinin öldüğü ifade edilmekte. ABD desteği ile elde ettiği başta Tel Abyad olmak üzere tüm bölgelerde zorunlu tehcir, etnik temizlik yapan PYD lider kadrosu açıkça savaş sucu işlemektedir.\nAK Parti’nin Sol ve PKK söylemlerine ve propagandalarına hatta jargonuna bu kadar kendisini kaptırması sadece partiyi ilgilendirmemektedir. Azgınlaşan, şımaran bu güruhlar kinlerini, nefretlerini kusmak için dindar halka yönelmektedir. Türkiye’de Suriye’den kaynaklanan tüm gelişmelerde dindar halkın hedef tahtasına konulması karşısında güvenlik tedbirlerini iktidar almayacaksa kim alacak? Birilerinin, HDP ve PKK yöneticileri gibi “Silahlanın ve tüneller kazın!” demesini mi bekliyorsunuz? Devletin çözüm süreci ile birlikte oluşan güvenlik açığını gidermek için daha hangi yasal değişikliklere ihtiyacı var? Elinde keleşlerle, el yapımı bomba, molotof ile-Cizre’yi geçtik-İstanbul’un göbeğinde Gazi Mahallesinde, Okmeydanı’nda gezenlere karşı tek bir ciddi tedbir alamayan devletin “devletliğinden” kim söz edebilir? Devletin hareket edip bu canilerin vandallığına son vermek için Gazi Mahallesinde ya da Adana’da öldürülen Müslümanların sayısının kaç olması lazım gelir?\nYazının başlığı ironi olarak bile fazla ağır kaçmış olsa da tüm suçu AK Parti iktidarına atmak kolaycılığına kaçmadan ve AK Parti’nin işinin çok zor olduğunun bilincinde olarak, AK Parti ve Erdoğan’ın hem çözüm süreci hem de PYD ve Suriye konusunda yeniden değerlendirme yapmalarının faydalı olacağını düşünüyorum. Suriye sorunu devam ettikçe bundan kazançlı çıkacak PYD ve IŞİD gibi örgütlerdir. Dolayısıyla sonuca varacak adımların en başında Suriye direnişini daha aktif olarak desteklemek geldiğinin bir kez daha altını çizmek gerekir. Suriye’de Esed rejimini devirmeyi öncelemeyen IŞİD ve PKK/PYD’nin Türkiye halklarına sundukları gelecek Reyhanlı, 6-8 Ekim ve Suruç gibi vahşetten başka bir şey olmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}