{
  "id": "87e93953-fdd0-44db-8bf3-47fa01dd14c1",
  "title": "Ümmet Olma İmkânı Açısından Toplumsal Değişimin Yönü",
  "author": "Musa Üzer",
  "year": "2015",
  "issue": "Sayı: 297 - Aralık 2015",
  "url": "https://www.haksozhaber.net/okul/ummet-olma-imkani-acisindan-toplumsal-degisimin-yonu-7358yy.htm",
  "content": "Siyasal sistemin hangi istikamet üzere çalışması gerektiğini göstermesi açısından seçimler göz ardı edilemeyecek kadar önemli bir fonksiyon icra etmekte. Batı dışı toplumların aksine Türkiye gibi siyasal kurumsallaşmasını tam manada gerçekleştirememiş ülkelerde seçimler formalite ya da küçük çaplı değişim imkânı sağlayan araç boyutunu biraz aşan şekilde işlev görüyor. Onun içindir ki seçimler sonrası “seçmen davranışı” ya da “seçmen ne demek istedi” gibi sorular üzerinden hadiseyi toplumsallıktan ayrıştırarak basit bir oy kullanmaya indirgeme çabaları yanıltıcıdır. Toplumun siyasal tasavvur ve kültürü “seçmen” kalıbına sığamayacak kadar girift, çok yönlü ve derinliklidir.\nTürkiye’de mevcut rejimi inşa edenler modernleşme iddialarına rağmen siyasal katılım noktasında toplumun katılımına çoğu zaman ayak dirediler. Bunun en temel nedeni de işletilen bütün süreçlere rağmen arzu edilen bir “halk” gerçeğinin ortaya çıkmamasıdır. Dolayısıyla Batı toplumlarının aksine Türkiye toplumunun yapısında yer alan “muhafazakâr” kimlik özü itibariyle “radikal” potansiyel taşımaktadır. Muhafazakârlık anlayışının oluşumunu sağlayan “Osmanlı’yı yıkan emperyal saldırılar” ve “jakoben Kemalizm” yüzyıllık süreçte sürekli olarak bu dinamiği bitirdikleri zehabına kapıldılar.\nYüzyıllık Travmanın Sandık Cephesi\nBatıcı, laik ve Kemalist unsurlar eliyle tamamen ulus devletin kodlarına göre kurulmuş siyasal zeminde ve modernleşme politikalarıyla birlikte yeni kurulan “toplumun” belirlenen siyasal harita içerisinde çelik çomak oynayacağı varsayıldı. Meşru ve makbul kabul edilen siyasal talepler, icraatlar hep bu merkez etrafında belirlendi. Daha doğrusu “normal” olanın belirleyicisi de yine rejim sahipleri oldu. Türkiye’nin son on yılındaki değişimi bu bağlamda değerlendirildiğinde yaşananları normal ya da sıradan bir gelişme olarak tanımlamak makul bir tavır olamaz.\nTürkiye toplumunun kimlik, kültür ve siyasal tasavvurundaki değişim yönünü ve ortaya çıkan hasılanın kalıcılaşmasını en sağlıklı gösteren verilerin başında elbette seçimler gelmekte. Seçim olgusunu sadece rakamların aday ve parti bazında dağılımıyla, istatiksel perspektifle ele almak da yanıltıcı ve yetersiz değerlendirmelere yol açacaktır.\nŞüphesiz ki içinde yaşanılan toplumun değişim içeriğinin, hızının ve bu değişimin nasıl, hangi toplumsal gruplar üzerinde yansıdığını, coğrafya-mekân ve dağılım arasındaki ilişki ve sonuçları değerlendirmek birçok zorluğu içermektedir. Toplum-siyaset-kültür üzerine içeriği sorgulanmamış yargı cümlelerinin hâkimiyeti bu değişim-dönüşümü farklılık-içerik açısından ele almayı zorlaştırıcı en önemli unsur. Zihinsel atalet ve tembelliğin yansıması klişeleşmiş toplum değerlendirmeleri, kalıp cümlelere yaslanmak imkân ve sorumluluk muvazenesinde dezavantaj oluşturmakta.\nGün Olur Asra Bedel Seçim Olur…\nSeçim sonuçlarını salt rakamların artma ve azalma yönünü dikkate almanın ötesinde örneğin 2002’den itibaren yapılan her seçimin hangi yerel-bölgesel-küresel gündemler ve konjonktür altında yapıldığıyla birlikte ele almak daha sağlıklı sonuçlar verecektir. Bu bağlamda 1 Kasım seçimlerinin AK Parti’nin zaferinin istatiksel büyüklüğünün ötesinde anlamları bulunmakta. 1991 seçimlerinde Refah Partisi’nin aldığı oylarla başlayan ve 2003’ten itibaren AK Parti temsiliyle devam eden sürecin özellikle mezkûr partinin bütün seçimleri kazanmasının siyasal tarihte bir benzerinin olmadığını belirtmek gerekiyor. Bu durum hem 1946 seçimleri sonrası Türkiye siyasi tarihi hem de dünyanın başka ülkelerindeki seçimler için geçerli. Bu enteresan veri bize aynı zamanda toplumsal yapıdaki değişimin kararlılık ve ciddiyeti hakkında da önemli bir şey söylemekte.\nİslamcı siyaset açısından elbette alınan oy oranından memnuniyet duymak gerekiyor. Lakin oyu alanlar açısından aynı şeyi söylemek mümkün değildir. Oyu alan partinin ideoloji, örgütlenme ve pratik açısından durumu çok da iç açıcı değildir. Erdoğan-Davutoğlu ikilisini bir türlü aşamayan, aşmak şöyle dursun onlara bir türlü yetişemeyen “arka plan” ilmi siyaset açısından muarızlarını çelişkili durumlara düşürmekte. İdeoloji, örgütlenme-kadro ve pratik açıdan tam bir absürtlük içeren bu durum temkin, teenni, takiyye siyasetinin piri Fethullah Gülen’in Recep Tayyip Erdoğan’ın kolay yenilebilecek bir lokma olduğu zehabına kapılmasına yol açmıştı. Gülen, çok şükür ki, başarılı olamadı ve Erdoğan devrilmedi. Lakin toplumsal yapının değişim ve dönüşümünün derinleşmesi, kalıcılaşması ve daha da önemlisi Müslümanların sahip olması gereken İslam tasavvur ve ahlakına uygun yeni bir siyasal kültür inşa etmeleri için mevcut AK Parti yapısının ve iktidarının çok yetersiz olduğunun görülmesi gerekiyor.\nCüzdandan Vicdanı Göremeyen Zavallılar\nLaik aydınların hegemonyasında yazılmış sosyoloji kitapları Müslüman zihnin vakayı doğru değerlendirmesi imkânı yerine kurgusal bir dünya ve toplum oluşumuna yol açacak körleşme işlevi görüyor. Türkiye sosyolojisi artık değişmiştir. Amma velakin hâlâ değişmemiş gibi ilkel, çarpık ve dahi materyalist şablonların etkisi altında söz söylemek Müslümana yakışmamaktadır. Seçim sonuçları değerlendirilirken Türkiye’de özellikle kazanan partinin aldığı oyları ekonomik temelde tanımlama gibi bir bakış açısı hâkimdir. Geçmişte Menderes, Özal, Erbakan’ın aldığı oyların gerekçesi olarak “İnsanlar cebini düşünüyor.” klişesi 2002’den itibaren AK Parti için de kullanılıyor. CHP’nin tercih edilişine ise pozitif ve ulvi anlamlar yüklenerek özgürlük, insan hakları, sosyal adalet vurguları yapılıyor. Bu durum sadece seçmeni aşağılayan “makarnaya tav olmuş” ifadelerini öne çıkarmanın ötesinde ideoloji-kimlik bağlamının gözden kaçırılmasına sebep olmakta. Halkın kimliksel tercihi ve ısrarını politik gelişmenin analizinde yok saymak üzerinde bulunulan zeminin imkân potansiyelini görmemek gibi bir hikmetsizliği doğurmakta.\nMerkezinde Müslümanların yer aldığı yerel-küresel bütün gelişmeler ideolojik-kimliksel bağlamından bilinçli olarak kopartılıp tasavvur, tercih ve direniş boyutları yok sayılarak yeni bir tablo gibi sunulmaya çalışılır. Akılsız dostlar familyasının mümtaz mümessili “İslamcı aydın” eliyle de bu çok kıymetli teoriler “ne kadar rezil olursak o kadar iyi” dercesine Müslüman mahallesinde yutturulmaya çalışılır. Bu durum örneğin dışarıda herhangi bir Müslüman toprağının işgal edilmesi gerekçesi olarak hemencecik bir maden keşfi ve uyduruk bir pazaryolu gösterme şeklinde en sık rastlanılan saçmalık olarak karşımıza çıkarken Türkiye’de ise seçimlerde istemedikleri daha açık ifadeyle dinci partinin oy artışını izah ederken sadece menfaat, açgözlülük, bencillik sonucunun çıkmasına yol açan makarna, kömür, cüzdan için oy verildiği iddiası ile muhatap olunur.\nHer siyasal tercihin ideolojik bağlamı bulunmakta. Yerel ve küresel sayısız çatışma, gerilim, kuşatma, tehdit, saldırı gerçeğine rağmen Türkiye toplumunun siyasal tercihinin süreklilik arz etmesi toplumun oluşan ideolojik yeni yapısı hakkında işaretler vermektedir. Siyasal çatışmanın ve gerilimin en üst düzeyde yaşandığı ortamlarda ısrarla AK Parti’yi tercih eden toplumun önemli bir kesiminin kararının ideolojik içeriği yokmuş gibi göstermeye çalışanlar bilinçli ve ideolojik olarak bunu yapmaktalar, buna inananlar ise kifayetsiz “İslamcı” aydınlardır. “Saf çocuğu masum Anadolu’nun” olma halimizi istismar ederek bizi örneğin vicdandan uzak bir şekilde söylenmiş şu değerlendirmeye inandırmaya çalışmaktalar:\n“Hangi siyasi yelpazede bulunursa bulunsun hemen her kesimi büyük bir yükten kurtaran seçim sonuçları son derece reel bir gerekçeye dayanıyor. O da cüzdanlarda taşınan kredi kartlarının vicdanlara galebe çalıyor olmasıdır.”\nLaf ola beri gele! Madem o kadar cüzdan düşünülüyor da vicdansız bir şekilde o halde bu toplum niçin “Başımıza şunca Suriyeliyi bela ettiniz demiyor?” Ya da “Kardeşim bana ne Esed diktatörüne karşı mücadelelerinden, bana mı sordular?” deyip de iktidarı cezalandırmıyor. Ya da “Ne o hepimiz Hasan el-Benna’nın risalelerini mi okuduk da Mursi için Sisi’ye tavır koyuyoruz?” atarı yapıp da “Biz hesabımıza bakalım!” demiyor? Hesap ortada kitap ortada! Hani nerede maddi nedenler? Elbetteki bir siyasal tercihin ortaya çıkışında adayların profilinden ekonomik saiklere kadar birçok etken rol oynar. Ama her nedense dindar ya da Müslümanların tercih edilişi izah edilirken “menfaat” temelli dolayısıyla “ahlaki, yüce değerlerden” bağımsız ekonomik nedenler hep öne çıkarılır. Bu sinsi izah biçiminin Türkiye dışındaki gelişmeler için de kullanıldığını bir kez daha belirtelim.\nCHP, HDP’ye oy veren seçmen kitlesinin tahlili yapılırken “bilinçli, eğitimli, kültürlü” gibi müspet içerikli tanımlamalar, AK Parti’yi değerlendirirken de gittikçe muhafazakârlaştığı hatta milliyetçileştiği gibi “menfi” içerikli tanımlamaların da tuzak olduğunu, bu şekilde okumanın farklı yansımaları ve etkileri olma ihtimali yüksek, değişim dinamiğini etkisizleştirme olduğunu görmek gerekiyor. Her tuzağın maddi gerçekliği elbette vardır. Ama muhafazakârlık ve milliyetçilik meselesi daha “iç cephede” tartışılması gereken mevzular. AK Parti’ye bu yönde “eleştiri” yönelten dışarıdan sesler ile Müslümanların eleştirisinin aynı içerik ve yönde olmadığının altını çizmek gerekiyor.\nMuhafazakârlık ve Milliyetçilik Ne Âlemde?\nMuhafazakârlıkla birlikte Türkiye toplumunun kimyasında derin bir yer tutan milliyetçiliğin yapısında da kısmi değişim söz konusu. Özellikle geçtiğimiz 5 yıldaki gelişmeler bağımsızlık, savaş, emperyal güçler, güç odakları, şer cephesi vb. kavramlar etrafında yoğun olarak tartışıldı. Zaman zaman abartılı ve kısmen de gerçeğe tekabüliyeti olmayan bu atmosfer MHP saflarına gidecek milliyetçi yönelimi engellediği gibi oradan AK Parti’ye kayışı da beraberinde getirdi. Belki de bu durum Batı dışı toplumlardaki muhafazakârlık ve milliyetçiliğin içyapısındaki melezlik, anakronik hal, kültürel şizofrenik durum gibi çelişik görüntülerin ortaya çıkmasına yol açıyor. Tıpkı aynı zaman diliminde hem MHP’den hem HDP’den AK Parti’ye kayışta olduğu gibi.\nLiberal ve sol unsurlarla yaşanan gerilimden dolayı AK Parti’nin muhafazakârlığa, çözüm sürecinde gelinen yeni durum öne çıkartılarak milliyetçiliğe kaydığı iddiası ortaya atılmakta. Oysa gerçekte olan muhafazakârlığın ve milliyetçiliğin değişim-dönüşüm geçirdiğidir. İslamcılığın yeniden ortaya çıkış dönemi olan 70’lerden bugüne kadar genel anlamda muhafazakâr özellikle de milliyetçi söyleme bilinçli mesafeli duruş bazen değişen dinamiklerin görülmesi ve anlaşılmasını engellemekte. Asker ve polis cenazelerinin peşi sıra gelmesi ve başta MHP olmak üzere muhalefet partilerinin yoğun propagandasına üstelik de hükümetin çözüm sürecindeki fahiş hatalarına rağmen “bildik” milliyetçi refleksi göstermemesi toplumun değişim boyutunu göstermesi açısından kayda değerdir. Ya da yüzbinlerce mültecinin Türkiye'nin birçok şehrine dağılmış olması ve hatta bazı Anadolu şehirlerinde demografik yapının değişmesine rağmen siyasal tavırda iktidarı cezalandıracak kaba milliyetçi tavrın görülmemesi tahammül, kardeşlik, ekmeğini bölüşme kültürünün öne çıktığı anlamına gelmekte.\nÜmmetçi hassasiyetin önemsediği “dış” meselelerin seçim meydanlarının temel başlıklarından biri olduğunu göz önünde bulundurursak milliyetçilikle ilgili; söz konusu olayların ağır bedel gerektiren durumu göz önünde bulundurulduğunda ise “temkin ve teenni” siyasetinin müdafai muhafazakâr kesimlerin mahiyet değişimi daha çarpıcı bir şekilde ortaya çıkacaktır. Bu bağlamda milliyetçi-muhafazakâr halin çoğalması ve merkezileşmesinden daha çok toplumsal yapının radikalleşmesi söz konusu. Üstelik bu radikalleşme trendi siyasal nitelik açısından bakıldığında merkez özelliğini gün geçtikçe kazanmakta. Zaten yerel ve küresel ölçekte bir değişim-dönüşüm çabası da ancak bu şekilde toplumsal radikalleşmenin siyasetin merkezine oturmasıyla mümkün.\nTürkiye’de gerçekleşen son seçimler; dağılmış, parçalanmış Müslüman toplumun ortak bir duyguda buluşmasını sağlayacak basamaklardan biri olmuş durumda. Gazze’den Halep’e, Arakan’dan Ramadi’ye, Kahire’den Sana’ya kadar eğer sonuçların açıklanmasından sonra sevinç gösterileri yapılıyorsa bunun anlamı üzerinde ayrıca durmak gerek. Halep’te cephede bir direnişçinin, Kahire’de zindanda bir ihvanın, Gazze’de ribatta bir Kassam mücahidinin seçim sürecini yakından takibi oradakini buraya, buradakini oraya götürücü, siyasal ayrılığı aşacak şekilde duygu ve kültürel dünyanın ortaklık sürecini hızlandırmaktadır. Dolayısıyla son tahlilde eklektik ve bulanık kimlik yapısıyla muhafazakârlık; cahili kimliğin yansıması milliyetçi tonajının azaltılması görevi öncelikle AK Parti iktidarının ve parti dışı İslami oluşumlarınındır.\nToplum Değişim Kararını Verdi Ya İslamcılar?\nAK Parti iktidarının siyasal ve ekonomik alanda gerçekleştirdiği değişim kadar önemli başka bir gelişme toplumsal alanda yaşanandır. Sosyolojik değişimin taşıyıcı partisi olarak AK Parti daha doğrusu Erdoğan-Davutoğlu politikaları toplumun siyasal tasavvurunda başat rol oynamakta. Rakiplerin kitle iletişim araçlarını ajitatif ve propagandif kullanması, farklı siyasal cephelerin tek bir noktada buluşup saldırmalarına rağmen ortaya çıkan sonuç değer savaşında zihin kolonizasyonuna karşı çıkış temelinde bir toplumsal refleksin yerleştiğini gösteriyor.\nBu değişim ve dönüşüm sürecini derinlikli hale getirecek, yeni ve İslami tasavvur çerçevesinde şekillenmiş farklı bir siyasal kültürü inşa edecek “İslami camia” realitesinin ise bu olumlu durumun çok ötesinde olduğunu belirtmemiz gerek. Neticede modern devlet gibi toplumun kurulumu da modern bir olay. Modern devletin uyguladığı politikalarla toplumun İslami değişim-dönüşümü elbette sağlanamaz. Ama bu değişim-dönüşüm sadece şifahi kültür özelliğine dayalı daraltılmış tebliğ-davet çalışmasıyla da olamayacağı gibi mevcut cemaat, vakıf, hareket, dernek, hoca, üstat, abi gerçekliğiyle de olamaz. Siyasal iktidar yürütücülerinin fersah fersah gerisinde değil, önünde yürüyecek bir bilinç, ahlak, amel gerçekliğinin imkânı şüphesiz toplumsal yapıdaki bu değişim-dönüşümün netleşmesi, derinleşmesi, berraklaşması ve kalıcılaşmasını sağlayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}