{
  "id": "069ab4ed-8dcb-4ebe-bbe5-caea284fe80c",
  "title": "İbn-i Arabî’nin Üslûbu",
  "author": "Mustafa Akman",
  "year": "2015",
  "issue": "Sayı: 289 - Nisan 2015",
  "url": "https://www.haksozhaber.net/okul/ibn-i-arabinin-uslubu-7225yy.htm",
  "content": "Tasavvuf ve felsefî düşünce tarihinde büyük etkileri bulunan filozof sûfî Muhyiddin Muhammed b. Alî b. Muhammed el-Arabî et-Tâî el-Hâtimî 560/1165 tarihinde Endülüs'ün güneydoğusundaki Mürsiye'de doğdu. Babası Ali b. Muhammed, Abbâsî Halifesi Müstencid-Billâh'ın kumandanı ve aynı zamanda filozof İbn Rüşd'ün yakın arkadaşıydı. Annesi Nûr ise kadın bir ‘velî’nin sohbetlerine katılırdı.\nİbn-i Arabî sekiz yaşındayken ailesi başşehir İşbîliye'ye göç etti. Bölgenin emîri Ebu Yakub el-Muvahhidî kültüre önem veren bir devlet adamıydı. Etrafına İbn-i Tufeyl (v.581/1185) ve İbn-i Rüşd (v.595/1198) gibi pek çok âlim, filozof, musikişinas ve şairi toplamıştı.\nİbn-i Arabî, İşbîliye'de bulûğ çağlarında, işte böyle bir kültür ortamında,\nbir mânevi işaretle\ninzivaya çekilip kendi iç âlemindeki hazineleri ortaya çıkarmaya karar verdiğini, uzun süren bu halvet ve riyazetlerin neticesinde, sûfîlerin\nalternatif bir bilme yöntemi\nolarak değerlendirdiği\nmarifet\nkapılarının kendisine yavaş yavaş açılmaya başladığını söylemiştir.\nO, ilk halvetlerinin birinde gerçekleştiğini söylediği manevî görüşmesinde Peygamber'in (s) kendisine yönelttiği, ‘\nbana sımsıkı tutun kurtulursun\n’ şeklindeki buyruğunu, hadisleri zahiren de tahsil etme mânasında anlayarak uzun bir süre muhtemelen tasavvufî zaviyeden hadis ilmiyle meşgul oldu. Bu suretle\nzahirî ilimler\nde kendince yeterli derecede olduğuna kanaat ettiği eğitimi aldıktan sonra\nmanevî ilimler\nde derinleşmek üzere\nhalvet\nve\nmurakabe\nye daha fazla yönelen İbn-i Arabî, 580/1184 yılında seyrü sülûkünün henüz başlarında iken bazı ‘\ntasavvufî makamlar\n’a ulaşmıştır. O, ilk mürşidinin adını Ebu’l-Abbâs el-Uryebî olarak verirken gerçek tahkik yoluna intisabının ise -iddiasına göre- yine bu yıllarda Hızır ile ilk karşılaşıp ondan\nhırka giymesi\nnden sonra gerçekleştiğini söylemiştir.\nİbn-i Arabî, 26 yaşında iken Tunus'ta aralarında, daha sonra el-Fütûhât el-Mekkiyye'yi kendisine ithaf edeceği Şeyh Abdulazîz el-Mehdevî (v.621/1224) gibi sûfîlerle görüştü. Bilahare gittiği Fas'ta pek çok sûfî ile tanıştı. Merakeş'te iken aldığını söylediği manevî bir işaretle 596/1200'de Doğu'ya doğru yola çıktı; Mekke'ye kadar gitti. Ancak tekrar Kuzey Afrika'ya döndü. Gayesi sûfî Ebu Medyen'le (v.594/1198) görüşmekti. Ancak Ebu Medyen vefat ettiğinden görüşmek mümkün olamadı. Bununla beraber o, Ebu Medyen'in\nrûhaniyet\ninden hayatı boyunca istifade ettiğini sık sık belirtmiştir.\n598/1202’de geldiği Mekke'de vaktini murakabeyle geçirdi. İddiasına göre burada\nsık sıkrüyada Peygamberle görüştü\n. Bundan olacak ki kutsî dediği hadisleri derlediği eseri Mişkât’ul-Envâr’ı bu dönemde yazdı. Yirmi üç yılda tamamlanan el-Fütûhât’ul-Mekkiyye, ilk defa burada kendisine yine kendi deyimiyle\nilham\nedilmeye başlandı. İbn-i Arabî, bu kitapta yazdıklarının hepsinin ya Kâbe'yi tavaf ederken veya murakabe için Harem-i Şerîf'te oturduğu esnada Allah'ın kendisine açmış olduğu şeyler olduğunu ve ilkönce kendisine bunların okutulduğunu ardından ‘\nrabbânîilkâ ve ilâhî imlâ\n’ ile satıra geçirildiğini belirtir.\nİbn-i Arabî, 601/1204’de Musul'un dışında Muklâ denilen yerdeki bir bahçede yaşayan Ali b. Abdullah b. Câmî’nin\nHızır'dan hırka giydiği\nni, daha sonra aldığı bir işaret üzerine bu\nhırkayı aynı yerde kendisine giydirdiğini\nsöyler.\nOnun I. İzzeddin Keykâvus (v.617/1219) gibi Selçuklu sultanları, Eyyûbîler'in Halep emîri el-Melik'uz-Zâhir (v.613/1216) ve Dımaşkemîri el-Melik’ul-Âdil (v.615/1218) gibi devlet adamlarıyla sıcak münasebetleri olmuştur.\nDımaşk'a yerleştikten sonra (ki buranın eski ve büyük bir kadı ailesi olan Zekioğulları, görüşlerinden dolayı kendisini küfür ile itham edenlere karşı onu himaye etmiş ve her işi ile meşgul olmuştur. Bu durum, İbn-i Arabî’nin Şam’da pek de rahat bir hayat sürmediğinin göstergesi olsa gerektir.) kendisine vâki olan bir ‘\nmübeşşirat\n’ta, Peygamber'in (s) elinde bir kitapla zuhur ederek, ‘\nBu elimdeki, hikmetlerin yuvalarını (Füsûs’ul-hikem) gösteren bir kitaptır, bunu al ve faydalanacak kimselere açıkla\n’ iddiasında olan İbn-i Arabî, bu işaret üzerine Füsûs’u 627/1230 yılında burada telif etti. Daha sonra zamanının büyük bir kısmını, esasen iptidaen de\nilhamla yazdığını\nbelirttiği el-Fütûhât’ul-Mekkiyye'yi gözden geçirmeye ve yeniden yazmaya (tashih) ayırdı. İlk nüsha üzerine birçok ilâve ve tashih ihtiva eden bu ikinci nüshayı vefatından bir yıl kadar önce tamamladı.\n638/1240 tarihinde Dımaşk'ta vefat eden İbn-i Arabî, Kâsiyûn dağı eteğindeki kabristana defnedildi. Bu yer, sonraki devirlerde Şam bölgesinde yaygınlık kazanmaya başlayan tasavvuf karşıtı akımların oluşturduğu aleyhte propagandalar neticesinde bakımsız kalarak unutulmaya yüz tuttu. Yavuz Sultan Selim (v.926/1520), 1516’daki Mısır seferi dönüşünde uğradığı Şam'da ilk iş olarak onun kabri olduğu bilinen yere bir türbe, yanına da bir cami ve bir tekke yaptırmıştır. Malumu ilan olan bu durumu; Abdulvehhâbeş-Şa'rânî (v.973/1565) naklettiği tuhaf bir rivayette şöyle değerlendirir: ‘İbn-i Arabî, kabrinin harap olacağını ve Yavuz Sultan Selim tarafından ihyâ edileceğini, ‘\nsîn\n(Selim)\nşîn'e\n(Şam)\ngirince Muhyiddin'in kabri ortaya çıkar\n’ şeklindeki rumuzlu ifadesiyle önceden bildirmiştir.’ Daha sonraları II. Abdülhamid (1842–1918) tarafından tamir ettirilen bu türbe bugün de sevenlerince ziyaret edilmektedir.\nAncak münkerden nehyetmede en doğru yol, kâmil sûfîler için kalp ile olduğuna inanan; bu nedenle sokakta gördükleri münkeri düzeltmek için çaba sarf etmemeleri konusunda sûfileri uyaran Şa’rânî’nin bu değerlendirmesinin/ rivâyetinin, yaşadığı dönemde Mısır’da olağandışı Osmanlı karşıtı düşüncelere mukabil onun Osmanlı’ya özellikle de;\nvelayet mertebesinin başı\ndurumunda kibâtınî kutbun mukabili demeye gelen\nkutb-ı zahir\nolarak isimlendirdiği Kanûnî Sultan Süleyman’a bağlılığının gölgesinde geliştiği/türediği düşünülmektedir.\nİbn-i Arabî'nin üslûbunun zor ve kapalı oluşu önemli bir tartışma konusu olmuştur. Bu durumun son derece değişken olan duygu dünyalarını günlük dille ifade etmenin güçlüğünden ileri geldiği söylenebilir. Fakat İbn-i Arabî açısından daha önemli olan husus, kelimelere kendi vahdet-i vücûdcu anlayışına uygun düşecek tarzda ve\nbirden çok anlam\nyükleyerek doktrinini sembollerle örmüş olmasıdır. Onun bu sembolleri kullanırken her zaman aynı tutarlılığı gösterememesi, felsefe ve kelâma dair birçok terimi Kur'an ve hadis terimleri yerine kullanması da zihinlerin karışmasına yol açmaktadır. Meselâ Eflâtûn'un ‘hayr’ı, Plotin'in ‘bir’i, Eş'arî kelâmcılarının ‘cevher’i ve müslümanların anladığı mânadaki Hak ve Allah kelimelerini İbn-i Arabî aynı anlamda kullanmaktadır. Bir başka husus Kur'an'da geçen kalem ile Origenes'teki hakîkatler hakîkati, Hallâc-ı Mansûr (v.306/919) ve diğer sûfîlerin dilindeki hakîkat-ı Muhammedîyye terimleri ona göre eş anlamlıdır. Öte yandan daima aklının önüne geçen ve fevkalâde gelişmiş olan hayâl gücü sayesinde onun düşüncesini ortaya koyarken şairane bir üslûp kullanarak sık sık mecâz ve istiareye başvurması da anlama konusunda bir başka güçlük doğurmaktadır.\nİbn-i Arabî’nin düşüncesinin ana odağı olan vahdet-i vücûd, en büyük ve diğerlerine göre daha sistemli yazılmış yapıtı olan Fütûhât el-Mekkiyye’nin içine serpiştirilmiş durumdadır. Eserindeki kavramların dağınıklığını, konuların dağınıklığı pekiştirir. Füsûs el-Hikem’de de, peygamberlere yönelik sıra dışı anekdotların anlatıldığı pasajların arasında varlığın birliği öğretisi işlenir. Bunun asıl nedeni, her ne kadar Füsûs’un ilk bölümü bunun aksini belirtiyor gibi gözükse de, İbn-i Arabî’nin insanlara mistik bilgi aktarım kaygısı içinde bulunmayışıdır. Onun anlatımı, en ussal platformda olsa bile, içindeki dinsel ve ontolojik coşkunluğun dışa vurumudur. Sistemi bütünüyle eklektik olan İbn-i Arabî’de Spinoza’nın (v.1088/1677) rasyonelliği, Hallâc’ın dinsel coşkusu ile birleşir. Bunun ötesinde, İbn-i Arabî’nin muhatabı her zaman kendisi olmuştur.\nİbn-i Arabî herhangi bir fıkhî mezhebe bağlı olmadığını zira bir mezhebi körü körüne taklit etmenin doğru olmadığını söyler. Onun muahhar müritlerinden Ahmedel-Makkarî’nin (v.1041/1632), onun ibadetlerde zahirî, itikadda ise bâtınî olduğunu söylemesi önemli bir tespittir. Nitekim kendisi de daima zahir ve bâtını birleştirenlerin en yüksek saadete ulaşacağını söylemiştir.İbn-i Arabî’nin yetkisiz avukatlığına soyunan Celâleddîn es-Süyûtî (v.911/1505) ise onun bitemamıha Eş’arî akidesine bağlı olduğunu iddia etmiştir.\nKuşkusuz ki İbn-i Arabî kendisine gelinceye kadar olgunluk devresine gelecek düzeyde gelişmiş ve İslâm’ın dinsel normları ve biçimsel yapısının çok ötesinde çeşitlilik kazanmış bir bilgi ve felsefe birikimi içinde yetişmişti ve kendi vahdet-i vücûd sisteminin ana kavramları yaşadığı dönemdehem entelektüel düzeyde ve hem de halk nezdinde şekillenmiş durumda idi. Diğer bir ifadeyle vahdet-i vücûd konusu onun yaşadığı devirde sanki yaygın ve moda bir fikir akımıydı. Nitekim birbiriyle direkt teması olmadığı bilinen birçok kişinin aynı devirde bu fikri seslendirmesi bunu göstermektedir. Ancak İbn-i Arabî bu düşünceyi en anlaşılır ve nispeten sistematik tarzda ifade ettiği için bu nazariye daha çok ona nispet edilmiştir. Bununla beraber o, vahdet-i vücûda dair düşüncelerini belli bir eserinde veya eserinin bir bölümünde derli toplu olarak temellendirmeyip genellikle dağınık bir halde satır aralarına serpiştirmiştir.Bu nedenleanlattıklarının anlaşılması güçleşmekte ve dolayısıyla okuyucu onu ya reddetmekte ya da anlaşılamaz ve aşılamaz bir otorite sanarak her söylediğini doğru kabul etmektedir.Gerçi her iki grup da onun eserlerinde kendi görüşünü destekleyici metinler bulmakta güçlük çekmez. Birisinin İslâm'a aykırı bulup reddettiği te'villeri öbürü, ‘zahir ehli bunu anlayamaz, o hâtem’ul-evliyâ olup her sözü keşif ve ilhama dayanmaktadır’ diyerek kabullenebilmektedir. Böyle düşünenler için gerekçe çoktur: meselâ Peygamber İbn-i Arabî'nin rüyasına (ki, rüya İbn-i Arabî’nin yaşam felsefesinde önemli bir yer tutar. Mesela bazı müridelerine hırka giydirdiğini rüyasında görmektedir.) girer ve ona bir kitap uzatarak, ‘bu Füsûs’ul-Hikem'dir bunu al, insanların istifade etmeleri için yay’ der. Bu durum karşısında Resûl-i Ekrem eliyle sunulup takdis edildiğine inanan ve gnostizmin cazibesine kapılmış olan bir okuyucuya, bu kitaptaki bazı bilgilerin İslâm'la bağdaşmadığını anlatmak farklı fikirde olan biri için gerçekten zordur.\nAslında İbn-i Arabî yazılarının hiçbir yerinde vahdet-i vücûd deyimini kullanmaz. Onun, bu kavramın içini sonuna kadar dolduran her ne varsa eserlerinde işlemiş olmasına rağmen adını koymamış olması ve bunun yerine sembolik, imalı ve şiirsel bir dil kullanmasının reel ve yaşadığı dönem açısından anlaşılır sebepleri vardır. Filhakika bu tutum, sûfîlerde bilinçli bir tercihin de işaretidir.\nSûfîleri\nadlandırmama\n,\nanlamı gizleme\nve\nişâret yöntemi\nni benimsemek zorunda bırakan ve onları\nsembolik dil\ne mahkûm eden -mesela meşruiyet sorunu gibi-pek çok sebebin yanında fukahânın ve siyasal iktidarın tazyîkine karşı koyma saiki önemli bir nedendir. Sûfîler, böyle kapalı bir dil kullanmak suretiyle muarızlarının ithamlarından da korunmaya çalışmışlardır. İbn-i Arabî’nin de bu yönde bazı açıklamaları vardır. O, bu noktada bazı siyasîlerin ve fukahânın tahammülsüz tavırlarından ve insafsız tutumlarından dolayı açıkça konuşamadıklarını söyler. Hattâ bu mutaassıp tutum sebebiyle, peygamberlerin, şeriat dilinde varid olan teşbihvârî ifadelerin hakîkatlerini bile, her hangi bir sınırlama olmadan açıkça ifade edemediklerinden yakınır. Nitekim mülhidler ve müfterîler sebebiyle ‘işâret’ dilini tercih eden Meryem gibi irfân ehli de işâret diline yönelmiştir. Bunun da ötesinde kendileri açısından bizzat hakîkat ve apaçık bir tefsiri ifade eden Kur’an yorumlarına da mutaassıp çevrelerin tepkilerini göz önünde bulundurmak sûretiyle ‘işâret’ demişlerdir.\nAslında sembollere yönelme, tasavvufî tecrübenin ve elde edilen mârifetin mahiyeti ile de doğrudan alâkalıdır. Fakat\nzâhir uleması\nile sûfîler arasında zuhûr eden tartışmalar, mevcut siyâsî mekanizmanın da devreye girmesiyle bazı sûfîlerin idâmıyla sonuçlanan zındıklık suçlamalarını dikkate aldığımızda sûfîlerin böyle kapalı bir dili özellikle kullandıklarını söyleyebiliriz. Bu durum sadece tasavvufa has değildir, benzer bir şekilde diğer mistik sistemlerde de sırrî bir dil kullanılmıştır.\n‘Yalın dînî tecrübe’ ile ‘sûfî dînî tecrübe’ arasındaki çatışma esasen\nanlama ve açıklama\ndüzeyinde ortaya çıkmıştır. Böyle olmakla beraber bu çatışma özellikle Hallâc, İbn Berrecân (v.530/1136) ve Şihâbuddin Yahya es-Sühreverdî’nin (v.587/1191) öldürülmesi hadiselerinde görüldüğü üzere kanlı olaylara yol açabilmiştir. Bir yandan bu iki dînî tecrübe arasındaki anlama ve yorumlama farkı nedeniyle, öte yandan yalın/fıkhî dînî tecrübeyi önceleyen ‘zâhir uleması’nın fiziksel ve dilsel baskısı nedeniyle, mutasavvıfların kendilerine özgü ve bu tür baskılardan kısmen kurtulmalarını sağlayacak bir dil üretmeleri kaçınılmaz hale gelmiştir. Sûfîler bu sebeple geleneksel dil yerine\nremz\nve\nişâret\ndilini tercih etmek durumunda kalmışlardır. Onların tasavvufî hâl ve makamlarını, rûhî keşiflerini dile getirmelerinin yanı sıra Kur’an’ı yorumlamalarında da durum aynıdır; bu hususta da tefsir yerine ‘işâret’ kelimesini tercih etmişlerdir. Sûfîlerin argümanıyla\nmutaassıp muhalifler\nin fizîki tazyikinden dolayı sırları saklama çabaları bazı sahâbelere kadar geri götürülür. İbn-i Arabî, bu hususta sık sık Ebu Hureyre’nin (r.) şu ‘isabetsiz’ sözünü nakleder: ‘\nPeygamberden iki kap (ilim) aldım, birinden size bahsettim, diğerine gelince bunu haber verip yaysaydım beni boğazlardınız\n.’ Ayrıca İbn-i Abbâs’ın, ‘\nYedi kat göğü ve yerden de bir o kadarını yaratan Allah’tır. Allah’ın emri bunlar arasından iner\n.’ (Talak 65/12) ayeti hakkında, ‘\nşayet bu ayetin tefsirini size zikretseydim, benim kâfir olduğuma hükmeder, beni taşlar ve öldürürdünüz\n’ şeklindeki ‘kuru söz’ünü zikreder. Yine bu noktada o, şu ‘seviyesiz’ ifadede bulunur: ‘Nice ilim cevherleri vardır ki onları ifşâ etsem, bana sen puta tapanlardansın denirdi. Müslümanlar kendi yaptıklarını güzel, benimkini de hayli çirkin bularak kanımı helal sayarlardı.’\nNe var ki İbn-i Arabî’nin özellikle Kur'an referansları, haklı olarak her zaman ‘oldukça açık olan\nbirincil anlam\nın gerisinde saklı olduğu iddia edilen\nikincil anlam\nı’ arama çabası olarak şiddetle eleştirilmiştir. Hatta İbn-i Arabî’nin en çok maruz kaldığı eleştirilerden biri, onun, dinin biçimsel ifade ve emirlerinin gerisinde bir\niçsel anlam\nve\nyaşam tarzı\nolduğu ve bunun yerine göre görünüşteki anlam ve ifadeden daha öte olduğu iddiasına sahip olan ‘Bâtınîlerden’ biri olduğu suçlamasıdır.\nİbn-i Arabî için ‘varlığın birliği’ ve dolayısıyla\ndinlerin birliği\n, yani genel kullanımıyla ‘vahdet-i vücûd’ felsefesi, sıradan bir ontoloji değil, onun bütün felsefesinin her bir parçasına uyan ve aslında her bir parçanın ona göre şekillendiği bir genel düşünüş tarzı ve şablonudur. Ona göre farklı dinlerin oluşu sadece isimlerin ve şekillerin farklılığındandır. Onun bu söyleminden, bütün dinlerin temelinin vahiy olduğu ve ancak sonradan ayrılıp değiştikleri gibi İslâm’ın bir esası anlaşılmamalıdır. Çünkü onun dinlerin birliği ile kastettiği, vahdet-i vücûd inancıdır. Ona göre Tanrı ve Kâinat bir olduğuna göre Firavun da Allah’a ibadet etmiştir. Bu nedenle Firavun bile kâmil bir mümindir. Zira taptığı şey de varlığın bir parçası, Bir’in bir unsuru değil midir? Bu nedenle puta tapan bir kişi bile aslında Allah’a ibadet etmektedir. Zira o put da (haşa) Bir’in bir parçasıdır.\nBu yüzden İbn-i Arabî’de ‘varlığın birliğini’ ya da teolojisini incelemek, onun epistemolojisini, etiğini ve estetiğini de incelemek demektir\n. Onun sisteminin herhangi bir bölümünde geçerli olan bir parça, ancak sistemin bütün bölümlerinde de geçerli olduğu sürece anlamlıdır.\nAncak, tüm bu bütüncüllüğüne rağmen, İbn-i Arabî’yi okuyan herkes, onun felsefesine yayılan bir çelişki, çift anlamlılık ve çıkmazla karşı karşıya kalabilir. Aslında İbn-i Arabî de okuyucusunun bu duruma düşmesini istemektedir ve düşüncesini, büyük ölçüde kendi isteğiyle ve biraz da düşünüş tarzının düzensiz oluşundan dolayı, çelişkilerle ve anlamsızlıklarla süslemiştir. Onda dinle sürekli bağlantılı kalma ve her zaman dinden bir referans bulma çabası görülse de, aslında Ebu’l-Alâ el-Afîfî’nin (1897-1966) dediği gibi İbn-i Arabî, düşüncelerini İslâm maskesi altında başarılı bir şekilde vermektedir.\nİbn-i Arabî, eserlerini herhangi bir müellif gibi\ndüşünüp taşınarak yazmadığını\n, bu eserlerde yer alan bilgilerin zihinsel ürünler olmaktan ziyade birer ‘\nilâhî imlâ\n’ olduğunu özellikle vurgulamıştır. O, bu tür bir biliş tarzıyla sahip olunan bilgileri yazıya geçirirken yaşadıklarını bir doğum sancısına benzetir ve bütün eserlerinin, ya Allah’tan gelen\nmevâridin\nkalbini yaracak ve ciğerlerini parçalayacak hale geldiğinde daha fazla dayanamayıp bunlardan zapt edebildiklerini kaydetmek suretiyle veya hakîkatin doğrudan doğruya mükâşefesiyle yahut da bizzat Allah'ın emriyle imkân dairesine geldiğini söyler. Rûhulemîn (bkz. Şuara 26/193)\nkalbinin üzerine indiğinde\nbeşerî terkibinin dağıldığını,\nkendisine zan, tahmin ve şüpheden arınmış bilgiler verdiğini\nbelirtir. Hatta bu sebeple kitaplarında yer yer düzensizliklerin göze çarpabileceğini, ancak bunların kendi iradesiyle olmadığını da vurgular. Nitekim el-Fütûhât'ın usulden bahseden 88. bölümünün mantıkî olarak şimdi bulunduğu yerden daha önce gelmesi gerektiğini, ancak tıpkı Bakara Sûresi’nde talâk, iddet ve nikâhla ilgili âyetlerin orta yerinde, ‘\nnamazlarınızı ve orta namazı muhafaza ediniz\n’ (Bakara 2/238) âyetinin gelmesi gibi bunun da kendi iradesi dışında bu şekilde yerleştirildiğini belirtir. Zaten İbn-i Arabî,\nvelîler bilgileri peygambere vahyi getiren meleğin aldığı kaynaktan alır\ndemiştir [Bursevî (v.1137/1725) bunu\nahzanillah\n(bizzat Tanrı’dan bilgi alış)\nolarak\ngörmektedir.]. Henry Corbin (v.1978), bu yönüyle İbn-i Arabî'nin eserlerindeki üslûbun filozofların tuttuğu Aristocu mantıkî teselsül yolunu değil Stoacıların üslûbunu andırdığını söyler. Ciltler tutan eserleri bulunan müellifin, müsvedde yapma âdeti olmadığını ve bütün yazılarını kendisine geldiği gibi kaleme aldığını söylemesi de ilginçtir. Oysa biz el-Fütûhât’ı bilahare yeniden inşa ettiğini bilmekteyiz.\nEserlerinin şeklî özelliklerinin yanı sıra muhtevaları konusuna da temas eden İbn-i Arabî, verdiği bilgileri bazı kişilerin söz ve görüşlerinden veya kitaplardan aktarmadığını söylemiştir. Kendisinin başkasına ait sözleri tekrarlayanlardan, bir başka eseri veya herhangi bir müellifin yolunu izleyenlerden, filozofların veya benzeri düşünürlerin sözlerini ve görüşlerini nakledip duranlardan olmadığını, kitaplarının sadece Hakk'ın kendisine\nkeşif yoluyla\nverdiği ve\nimlâ ettirdiği\nşeyleri içerdiğini, sahip olduğu ilmin vecd sultanının veya vücûttafânî olma halinin kendisinde galebe ettiğinde\nkalbinde tecelli eden şeyler\nden ibaret olduğunu ileri sürer. Ne var ki\nİbn-i Arabî’nin Kaynakları\nbaşlığıyla yazmayı planladığımız başka bir yazıda işleyeceğimiz gibi onun bu iddiaları asla tasdik edilebilir cinsten şeyler değildir. Aksine felsefî geleneklerden fazlasıyla yararlandığı apaçık ortadadır.\nElde ettiği marifete dair fenleri velî kullarına da öğretmesini\nAllah'ın kendisinden istediğini\nbelirten İbn-i Arabî bu iş için lisanına akıttığı bilgilerden dolayı Allah'a hamdeder. Önceleri bunları yazmak gibi bir niyeti olmadığını, insanlara nasîhat etme emrini almasıyla beraber içinde bu yönde bir gayret ve şevk uyandığını, bunu da sadece Allah'ın izniyle yapabildiğini söyler; ancak\nsahip olduğu bütün bilgileri açıklamadığını\n, kendisine verilen\nizin kadar\nkonuştuğunu da belirtir. Onun kendisine gelen varidatı ya çok süratli bir şekilde bizzat kaleme aldığı veya yanındakilere yazdırdığı bildirilir. Nitekim kendisi Mevâkıu'n-Nücûm adlı 300 sayfalık hacimli eserini on bir günde, et-Tedbîrât’ul-İlâhîyye'yi dört günden daha az bir sürede, et-Tenezzülât’ul-Mevsıliyye'yi birkaç gün içerisinde, el-Celâl ve'l-Cemâl'i bir günde, Kitâb’ul-Hüve'yi bir sabah vaktinde, el-Kasem’ul-İlâhî'yi bir saatte yazdığını söyler. O, böylece bütün eserlerinde marifetullahı ilimler dairesinin merkezine aldığı ve bu noktadan hareketle hakîkate dair ilimlerin çeşitli konularına açıklamalar getirdiği iddiasındadır. Elbette okuyucu burada, şayet Risale-i Nur kültürüne vakıfsa, Said Nûrsî’nin(1878–1960) de kendisi ve risaleleri için neredeyse aynı yakıştırmalarda bulunduğunu ve bu\nyazdırma/ yazdırılma\nhalüsinasyonunun tasavvuf felsefesinde ne kadar yaygın ve etkin olduğunu hemen hatırlayacaktır.\nİbn-i Arabî’ye göre şiir şaire, Zühre Feleği’nin ve Yusuf Peygamber’in bir hediyesidir. Âlem-i hayâl ile şiirsel tahayyül arasında bir irtibat vardır. Bir gün uyanıklık (yakaza) halinde iken bir meleğin kendisine bir parça beyaz nûr getirdiğini, bunun ne olduğunu sorduğunda meleğin Şuara Sûresi olduğunu söylediğini anlatan İbn-i Arabî divanını bu olaydan sonra oluşturmuştur. Onun bazı remzî ve mecâzî (sembolik) konularda şiiri tercih ettiği, söz bu konulara gelince\nifadesini derhal nesirden nazma çevirdiği\ngöze çarpmaktadır. el-Fütûhât bölümlerinin başında yer alan şiir parçalarına dikkat edilmesi gerektiğini, zira bunların o bölümde anlatmak istediği ilimlere işaret ettiğini, hatta bu şiirlerin o bölümde yer alan açıklamalarda bulunmayan bazı şeyleri de ihtiva ettiğini söyler. Ona göre şiir bir icmâl, remiz, lugaz ve tevriye sanatıdır. Fakat kendisi, ‘Biz bir şeyi remzederiz, lugazlaştırırız, ama bizim bundan kastımız bir başka şeydir. Bizim şiirlerimiz ister sevgiliyle hasbıhal ile başlasın, ister bir methiye olsun ve isterse de kadın isimleri ve sıfatlarıyla, ırmak, yer, yıldız isimleriyle dolu olsun, hepsi de bütün bu suretler altındaki maârif-i ilâhîyyeden ibarettir’ diyerek bu sanatların birer araç olduğuna işaret eder. Tercümân’ul-Eşvâk adlı manzum eserinde rabbânî marifetleri, ilâhî nûrları, kalbî ilimleri ve şerîatın hükümlerini cismânî aşk temaları kullanarak anlatma yoluna gittiğini, zira bu tür izahların bazı nefislerin daha çok dikkatini çektiğini söyler.\nİbn-i Arabî'nin ifadeleri özlü ve yoğundur. Bununla birlikte dile getirdiği konulara dair cümleler arasında yer yer tezatlı durumlar da ortaya çıkar. Mesela ‘sen O değilsin; belki sen O'sun, gibi ifadeler bunun örnekleridir.\nİbn-i Arabî'nin, sistemini kurarken faydalandığı kaynak ve doktrinlerin çok farklı oluşu ve İslâmî olup olmayışına bakmadan kendi görüşlerine uygun düşecek her kaynağa başvurmakta bir sakınca görmeyişi de tenkit edilmekle birlikte onun sisteminin\nİslâm eksenli\nolma iddiasında olduğunda şüphe yoktur. Nitekim kaynakları arasında Kur'an ve hadis başta gelmektedir. Bu çerçevede o, öğretisine İslâmî bir renk de katmayı ihmal etmemiştir. Çünkü sonuçta müslüman bir toplumunun üyesiydi. Bu itibarla felsefesinin İslâmî özellikler taşıması zorunluydu. Şartların gereği kitaplarını çoğu zaman sembolik ifadelerle yazmaya özen gösterir;\nistenildiği gibi yorumlanabilecek şeyler\nsöylemekten çekinmezdi. Böylelikle\ngerektiğinde te'vil edip kendisini kurtarmak\nmümkün olabilsindi.\nİnandırıcılığını arttırmak ve düşüncelerini kabul ettirmek için Kur’an âyetlerini istediği gibi te'vil edip, işine gelecek şekilde kullanmaktan çekinmez\n. Eğer durum gerektiriyorsa bazen de kendi söylediklerinin yanlış anlaşıldığını, çünkü herkesin kendisini anlayacak kapasitede olmadığını, bu nedenle herkesin, kendi kitaplarını okumasının uygun olmayacağını, bazılarına kendi kitaplarını okumanın haram olduğunu belirtir. O bu tavrını başarılı bir zihin ve ifade cambazlığı ile gerçekleştirirdi. ‘Kur’an istinâd edilecek en kuvvetli delildir’ diyordu ancak buna rağmen Mısır’da idam edilmekten ancak gizlice kaçarak kurtulabilmişti.\nAslında Nebî b. Turhan b. Durmuş es-Sinobî’ye (v.936/1529) göre (belki burada ve bu esnada olmayabilir lakin) boynu vurularak öldürülmüştür. Sinobî ayrıca zamanın müftüsü Sâdî Çelebî’nin (v.945/1539) onun küfrüne fetva verdiğini de belirtmektedir. Öte yandan Sinobî, İbn-i Arabî, Celaleddin-i Rûmî gibi şahsiyetleri tenkit etmesi dolayısıyla ilk azledilen Osmanlı şeyhülislamı Çivizâde’nin (v.954/ 1547) de böyle bir fetvasının olduğunu belirtmektedir.\nNe var ki bu ve benzeri güzel sözleri onun açısından gerçeği yansıtmıyordu. Tıpkı\npeygamber olmadığını\nböyle bir iddiasının söz konusu olamayacağını söylemesi gibi. Çünkü bu onun\nmecburolduğunda\nsöylemek zorunda kaldığı sözlerine oldukça benzemektedir. Aynen, fakihlerin toplum için gerekli olduğunu söylemek zorunda kalıp, zordan kurtulunca da\n‘Fakihler bu ümmetin firavunlarıdır\n’ demesi gibi.\nİbn-i Arabî, te'vile elverişli olsun veya olmasın, dil ve gramer kurallarına uysun veya uymasın, siyak ve sibakı dikkate almadan, sebeb-i nüzule itibar etmeden âyetleri vahdet-i vücûd felsefesi doğrultusunda\nbâtınî yorumlara\ntâbi tutar. Bu yöntemle İbn-i Arabî, müteşâbih veya muhkem âyetlerden istediği sonucu çıkarmakta güçlük çekmez. Gerçekte kendisi\nte'vile karşı olduğu halde\nbazen âyetlerin lafzı ve medlulü ile bağdaşması mümkün olmayan\nte'viller\nyapar. Bu durum karşısında Afîfî’nin dediği gibi, bazen Kur'an Yeni Eflâtûncu bir sistem haline gelir, bazen da bir başka felsefe türüne bürünür; fakat genellikle bizim kendi anladığımız şekliyle Kur'an'ı bulmamız oldukça güçleşir. Bundan olacak ki es-Süyûtî, İbn-i Arabî’ye nisbet edilen kitaplara bakmaya rızâ göstermemekte ve herkesin onları okumasına izin vermemektedir. Bunun önemli bir sebebi, bu kitapların okunmasında pek bir faydanın olmaması ve hatta zararının olmasıdır.\nBu manada insan ve Kur'an'ı bir ve bütün olarak gören İbn-i Arabî'ye göre kişi Kur'an okuduğu zaman kendisi Kur'an olur, yani Kur'an Kur'an içinde olur. İbn-i Arabî, Füsûs’ul-hikem'i de ancak nefsinde Kur'an bulunan kimsenin anlayabileceğini söyler. Ona göre dayanılacak en kuvvetli delil Kur'an'dır. Bu sebeple bütün görüşlerinin, Kur'an ‘hazret’inden ve onun hazinelerinden olduğunu ve hatta kendisinin Kur'an âyetlerinin bizzat aynlarıyla bağlantısı bulunduğunu söyler. Onun Kur'an'a yaklaşımı statik değil dinamiktir. İbn-i Arabî'ye göre Kur'an Peygamber'in kalbine inzal olunmuştur,\nkıyamete kadar da onun ümmetinden olan müminlerin kalplerine inzal olunmaya\ndevam edecektir. Kur'an'ın bu şekilde müminlerin kalplerine inişi vahyi her dem taze ve canlı tutmaktadır.\nBu durum hadisler için de söz konusudur. Zira genellikle tasavvuf literatüründe yer alan çoğu uydurma veya zayıf hadisleri kendi görüşleri doğrultusunda kullanmakta bir sakınca görmeyen İbn-i Arabî'nin hadis ilmiyle ilgili ölçüleri zahir ulemâsıyla büyük farklılıklar taşımaktadır. Çünkü ona göre bu ümmetin başlıca evliyâsı, Hakk'ın kendilerinde tecelliyatını (mazhar-ı Muhammed'i ve mazhar-ı Cebrail'i) ikame ettiği kişilerdir. Velî bu mazhardan Muhammed'in getirdiği ahkâmı dinler. Bu dinleme sonunda\nahkâm onun kalbine iner\n. Sonra aklıyla bu ahkâmı anlar. Velî, şer'î hükümleri mazhar-ı Muhammed'den Muhammed'in ümmetine yaptığı tebliğde hazır bulunur gibi alır ve kendine intikal ettirir. Bu ilmin sıhhati\nzahir ulemâsının ilmi\ngibi ilme'l-yakin değil ayne'l-yakindir.\nİbn-i Arabî, muhakkik sûfînin hadisleri hakîkat-ı Muhammedîyye'den kendi rûhuna ilkâ edilenden dinlediğini söyler.\nBir velî‘ilkâ edici rûh’tan bir hadisi dinlediği zaman o, Peygamber'den bizzat kendi kulaklarıyla bunu dinleyen sahâbî gibidir\n. O, râvileri arasında bir uydurmacının bulunduğu gerekçesiyle amel edilmeyen zayıf bir hadisin sahih de olabileceğini söyler. Zira o râvi, zayıf denilen o hadiste uydurmacılık fiilini gerçekleştirmemiş olabilir. Öte yandan İbn-i Arabî, hadisçilerin sırf râvilerine bakarak bir hadisi sahih sayabileceklerini, hâlbuki aynı hadisi\nmükâşefe sahibi bir velînin mazhar-ı Muhammed'den gördüğü Muhammed'e sorup o da, ‘bunu ben söylemedim’ derse bu hadisin zayıflığına hükmedeceğini\n, neticede hadisçilerin rivayeti sahih olmasından dolayı amel ettikleri bu hadisle onun amel etmeyeceğini söyler. İmdi marifetin sınırları noktasında zaman zaman naklî ilimlerin sınırlarını zorlayan iddiaların sûfîler tarafından ileri sürüldüğü bilinmektedir. İbn-i Arabî’nin hadisleri doğrudan Peygamber’den iddia ederek isnad sistemiyle adeta\ndalga geçmesi\n, başta Fütûhât olmak üzere telif ettiği eserleri ilham-ı ilâhî ve ilkâı’r-rabbânî ile, hatta ‘ilham meleğinin yazdırmasıyla yazdığını’ iddia etmesi bununen somut örneği olarak bilinmelidir.\nİbn-i Arabî,\nmükâşefe sahibi\nkişinin, muhaddislerin sahih zannettiği bir hadisin senedindeki uydurmacının kim olduğunu, onu suretiyle beraber görüp bildiği görüşündedir. Hatta o,\nkendisinde bu yoldan alınmış\nahkâm-ı Muhammedîyye'den bazı hükümler bulunduğunu da söylemektedir. Dahası o, filan falandan rivayet etti şeklindeki metodu\nölüden ilim nakli\nolarak görür. Bunun yerine kalbim rabbimden tahdis etti, şeklinde\ndiriden yapılan nakli\nyani\nkeşif yoluyla elde edilen hadisleri\ndaha sıhhatli bulur. Keşfu’l-Hafâ’nın mukaddimesinde el-Aclûnîde bunu şöyle te'yid etmektedir: Şeyh'ul-Ekber'in -Allah onun nûrlu sırlarını kutsasın- el-Fütûhât'ul-Mekkiye'sinde şöyle denilmektedir: Bazı hadisler ravileri itibariyle sahih olabilirler. Ancak\nkeşfte bulunan kişi bu hadislerin sahih olmadığına vakıf\nolabilmektedir. Çünkü bu kişi durumu Resulullah'a sorarak böylece uydurma olduğunu anlamış olabilir. Bu nedenle rivayetle uğraşanlar, rivayetçe sahih olması dolayısıyla kendisiyle amel etseler bile bu kişi onunla amel etmeyi terk eder. Bazı hadisler de var ki rivayet zincirindeki bir uydurmacı dolayısıyla senedindeki za'fiyetten ötürü kendisiyle amel terk edilir. Ancak böyle bir hadis esasen sahih olabilmektedir. Çünkü\nkeşfte bulunan kişi bunu er-R\nû\nh, Resulullah'a (s) öğretirken işitmiş\nolabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}