{
  "id": "b8ed7f50-63f4-4d50-8f28-943aba453189",
  "title": "Veriler Işığında Sosyal Medya",
  "author": "Güney Uzun",
  "year": "2015",
  "issue": "Sayı: 297 - Aralık 2015",
  "url": "https://www.haksozhaber.net/okul/veriler-isiginda-sosyal-medya-7364yy.htm",
  "content": "“Media” aslı Latince olan çoğul bir kelime. “Medium” ise bunun tekili. Ara, orta gibi anlamları içermektedir. Topluma yönelik iletişim ile bunu sağlayan gazete, kitap, dergi, radyo, televizyon, internet, sosyal ağlar gibi araçlar bu tanımın içine girmekte. Medya, kişisel kullanım ya da paylaşımların dışında ideolojik propagandalarında yaygın yapıldığı bir alan. Bu yüzden olsa gerek siyasiler ve politik örgütler, internet ve sosyal medya hesaplarını yaygın ve etkin kullanmaya özen gösteriyor.\n90’lı yıllar ve 2000’in başında medya denince ilk akla dergi, gazete, radyo ve televizyon gibi araçlar gelir ve bunların birey ve toplum olarak Müslümanlara olan etkileri konuşulurdu. Ancak özellikle teknolojinin ilerlemesi, internetin gelişmesi ve ucuzlaması, bu imkânlara sahip olmanın maliyetinin düşmesi ile birlikte medya araçları farklılaşmaya başladı. Yazılı ve görsel medyanın yerini internet medyası ya da sosyal medya aldı. 2004 yılından itibaren Facebook’un devreye girmesi ile iyice belirginleşen sosyal medya artık Youtube, Twitter, Instagram, WhatsApp gibi birçok platform üzerinden ailelerin ve cemaatlerin en kılcal damarlarına kadar nüfus eder hale geldi. Kontrolü kolay, eski tip medya araçlarının yerini, artık denetimiimkânsızikinci nesil medya araçları aldı.\nTürkiye’de Sosyal Medya Verileri\nDünyada yaklaşık 3 milyar internet kullanıcısı bulunuyor. Bu rakam dünya nüfusun yaklaşık %40’ına tekabül etmekte. İnternet kullanıcılarının %80’i akıllı telefon kullanıyor. İnternete bağlanılabilen araçlar üzerinden kullanılan sosyal medya uygulamalarının kullanım oranlarında 1.3 milyar kullanıcı sayısı ile Facebook ilk sırada yer alırken, WhatsApp 600 milyon, Google 343 milyon, Skype 300 milyon, Instagram 300 milyon, Twiter ise 282 milyon kullanıcıya sahip. Pazarlama çalışmalarının %28,68’i arama motorları üzerinden yapılırken sosyal medya oranı ise sadece %4,53.\nTürkiye’de 2014 verilerine göre yaklaşık 40 milyon civarında sosyal medya hesabı mevcut. Bu hesapların 32 milyonu aynı zamanda cep telefonlarında kullanılmakta. Akıllı cep telefonlarının yaygınlaşması ile doğru orantılı olarak sosyal meydanında yaygınlaştığını söyleyebiliriz. Online alışveriş sitelerinden en çok satın alınan ürünlerin başında akıllı cep telefonlarının olduğu gerçeği düşünüldüğünde ileri ki yıllarda sosyal medyanın daha fazla yaygınlaşacağını söylemek kehanet olmasa gerek. Türkiye, Facebook kullanıcı sayısı açısından ABD, Endonezya ve Birleşik Krallık’tan sonra dördüncü sırada yer alıyor. Araştırmalara göre, bir kişinin günlük ortalama sosyal medya kullanımı yaklaşık 3 saat. Yapılan anketlerde, sosyal medya kullanıcılarının %47’si Facebook, %23’ü WhatsApp, %17’si Twitter, %14’ü Google, %13’ü Skype ve %12’si Instagram kullandığını ifade etmiş. Bununla birlikte birçok kullanıcının aynı anda birden fazla sosyal ağ üyeliğinin olduğunu ıskalamamak gerekiyor.\nTürkiye’de sosyal medyada takip edilen fenomenlerin listesine bakıldığında ilk 100’de R. Tayyip Erdoğan, bir tesettür giyim markası, Hz.Muhammed Sevenler ve Ezan Sesleri’nin dışında hiçbir kayda değer hesap ya da sayfa bulunmamakta. Benzer şekilde siyaset-politika kategorisinde yine R. T. Erdoğan ve bazı partili isimlerin dışında ilk 70 kişi arasında İslami kimliği ile ön plana çıkmış hiçbir şahsiyet bulunmamakta.\n1\nYayınlanan sıralamaları incelemek, toplumun sosyal medyada en çok kimleri takip ettiğini, kimlerle etkileşim içine girdiğini ve ilgi alanlarını göstermesi açısından oldukça ilginç veriler sunuyor. Müslümanlar olarak sosyal medyayı önemsediğimiz kadar sosyal medya üzerindeki Müslümanları ya da İslami kimliği takip etmeyi önemsememekteyiz.\nBenzer bir durum web siteleri sıralamasında da karşımıza çıkmakta. Türkiye’de en çok ziyaret edilen web siteleri sıralamasında Haber7 ve Yeni Şafak sitelerini saymazsak İslami merkezli hiçbir site ilk 100 içinde yer almamaktadır.\n2\nGençlik ve Spor Bakanlığının yaptığı araştırmada ise gençlerin internet ve sosyal medya kullanımı konusunda davranışları şu şekilde ortaya çıkmakta: Gençlerin %86’sı sosyal medyaya günde en az bir kez, %14’ü ise her gün birkaç kez bağlanıyor. Gençlerin %76’sı, takip edecekleri kişileri, kişi profili incelemesinden sonra takip ediyor. %60’ı sosyal medyayı eğlence amacıyla, %40’ı ise bilgi alma/sağlama amacıyla kullanıyor. Araştırmada gençlerin sosyal medyada en çok yorum yaptığı konular günlük olay ve durumlar, müzik, film, TV, dizi yorumları ile toplumsal konular. Erkeklerde ilk iki sırayı spor ve teknoloji alırken kadınlarda moda ve alışveriş ilk sırada geliyor. Gençlerin sosyal medyada önem verdiğikonular ise özgürlük, güvenirlik, dürüstlük ve paylaşımcılık. Gençlerin %56’sı ‘sosyal medyanın kitleleri harekete geçirme gücü olduğu’ düşüncesinde.\n3\nAile ve Sosyal Politikalar Bakanlığının 2009 yılında yaptığı araştırmada boşanma nedenleri arasında ‘internet bağımlılığı’ve ‘uzun süreli sanal sohbet’i sayanların oranı %14. Bu araştırmada dikkat edilirse sosyal medya tek başına ele alınmamış, genel olarak internet ifadesi kullanılmış. 2013 yılında yayınlanan sözkonusu araştırmada hem internetin hem de sosyal medyanın karı-koca ve anne-baba-çocuk ilişkilerinde önemli tahribatlar gerçekleştirdiği belirtilmiştir.\n4\nSanal ortamın dengesiz bir şekilde kullanımının aile ve toplumsal ilişkilerdeki bağı zayıflattığı sonucuna ulaşılmış.\nSosyal medya sitelerinde yapılan aktiviteler şöyle sıralanmakta: Haber ve duyuruları okumak, video izlemek, yorum yapmak, blog okumak, profil yönetmek-güncellemek, fotoğraf paylaşmak…\nTürkiye’de 30 milyon kişiye internet hizmeti sunan TTNET verilerine göre günün her saati 3 milyona yakın kullanıcı çevrimiçi durumda. İnternetin en az kullanıldığı zaman dilimi 04:00–06:00 saatleri arası olurken, 21:00-24:00 saatleri arası internetin en yoğun kullanıldığı zamanlar olarak belirtilmiş.\nSosyal medyada en çok paylaşıma sunulan bilgiler ise sırasıyla şöyle: Fotoğraflar, etkinlikler, videolar, yorumlar ve yazışmalar. En çok izlenenler sıralamasında ise fotoğraflar, yorumlar, videolar, yazışmalar ve değişik alanlardaki etkinlikler ilk sıralarda yer almakta. Sosyal alanda mahremiyet alanları ise cinsellik, kişisel bilgiler, kişisel yazışmalar, politik görüşler, kişisel resimler ve videolar olarak belirtilmekte.\n“Sosyal medyada yer alan kişiler kendilerini nasıl tanımlıyor?” sorusuna verilen cevaplarda kendilerini itaatsizler ve özgürlük arayanlar olarak değerlendiren bekârlar ve gençlerin ilk sırada yer aldığı görülüyor. Farkedilmek ve sıradanlıktan kurtulmak isteyen gençler ve 50 yaş üstü erkek ve kadınlar, paylaşım isteyen 17-50 yaş erkek ve kadınlar, yabancılaşmaya karşı sosyalleşme çabasında olan kadınlar ve sosyal hayatın içerisinde iletişim güçlüğü çeken ve bu kopukluğu sosyal medya ile gidermeye çalışan 17-50 yaş arası iletişimsizler de önemli bir yekûn tutmaktadır.\nHer türlü imkânına rağmen sosyal medya denilen olgu, oldukça sorunlu bir alanı işaret etmektedir. Örneğin, bir arkadaşınızın herkes tarafından beğenilen bir paylaşımını, beğenip beğenmemek, o günkü ruh halinize kalmıştır. İletiyi görünce görmezlikten gelmek, ilişkide yönetenin kendiniz olduğunun bir göstergesidir. Böylece insan, “Ben görüyorum ve beğeniyorum.” diyerek aslında sizinle ilgili her türlü kararı vereceğini zannediyor. Yani senle ilgili kararı ben veriyorum diyor bir nebze. Böyle bir ilişki ise güce dayalı olduğundan sağlıklı değil. Aynı ortamda birini gördüğümüzde ise görmezlikten gelemiyor, hoşlanmasak da nezaket gereği selam veriyoruz. Ama sosyal medyada öyle olmayabiliyor. Görmezlikten gelmek, önemsememek had safhada. Artık gri alanlar gittikçe kaybolmakta. Sosyal hayatta bazı kişilerden hoşlanmayabiliriz. Ama hatıra binaen, nezaketen ya da kendimize yakıştıramadığımız için o insana selam veririz ya daonu dikkate alırız. Kullandığımız kelimeleri dikkatli kullanırız. Ancak sosyal medyada yani sanal ortamda durum hiç de böyle değil. Karşımızdakinipaylaştığımız kadar görüyor ve önemsiyoruz. Bir an geliyorki gerçek hayatta söyleyemediğimizi sanal ortamda rahatça söyleyebiliyoruz. İlişkilerimiz ya çok iyi ya da çok kötü. Ortası hiç olmuyor.\nSosyal medya, tüketim kültürünün tezahürlerine sıkça rastladığımız bir ortam. Duygular, anlık tüketiliyor. Bilgiler, aralıksız boca ediliyor. Bununla beraber post-modern bir ortam olan sosyal medya her şeyin iç içe, karmaşık ve bir arada olduğu bir ortamdır. Aynı anda birbirinin zıddı birçok şeyi paylaşabiliyoruz. Hüznü ve komediyi aynı anda tüketebiliyoruz. Oysa ağlayan bir insanın hemen kahkahalarla gülmesini, ardından bir yemek tarifiyle başka dünyalara dalmasını dengesizlik olarak görürüz. Ama sanal ortamda paylaşımlarımızla birçok duyguyu aynı anda yaşamış gibi görünürüz. Yanisahte benlikler oluştururuz. Dolayısıyla sosyal medya artık hem psikolojinin hem de psikiyatrinin konuları arasında hızla yerini almaya başlıyor.\n‘Bir gün herkes, 15 dakikalığına ünlü olacak.’ (Andy Warhol) kehanetinin gerçekleşmesi artık imkânsız değil. Bir twit atıp, onun bir anda binlerce kişi tarafından paylaşılması ile medyanın odağına yerleşen birçok kişiyi görmedik mi? Bu durumu Mekke cahiliyesine kadar götürebiliriz de. İnsanlar ailelerinin, kabilelerinin sayısı, nicel büyüklüğü ile övünürlerken, bu durum modern zamanda makam mevkie, paraya ve güce sahip olmaya dönüştü.\nAvrupa başta olmak üzere Batı’da sosyal medyanın insan ve toplum üzerine etkileri bizden daha önceden fark edilmiş ve çözüm üretmek adına birçok araştırmalar yapılmıştır. Ancak Batı’nın, özellikle tüketim kültürü ve post-modern yaşam tarzı sonucunda ürettiği çözüm, kendisini tehlikeli bir nihilizme sürüklemektedir. Oysa biz, İslami değerlerimize yönelip sade yaşayarak, akraba ilişkilerini geliştirerek, paylaşarak, kendimizi cemaatin, bir yapının içine dâhil ederek, zekât vererek, toprağa daha yakın yaşayarak belkide bu soruna daha gerçekçi çözümler üretebiliriz.\nDipnotlar:\n1- www.socialbakers.com\n2- www.alexa.com\n3- Gençlik ve Sosyal Medya Araştırma Raporu, http://www.gsb.gov.tr\n4-Aile Yapısı Araştırması, 2013,http://www.aile.gov.tr",
  "crawled_at": "2025-06-02T10:26:33.995943"
}