{
  "id": "f5a7b205-e269-4555-ad2a-2f72c009655d",
  "title": "Ümmet Hassasiyeti Perspektifinden 7 Haziran Seçimleri",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/ummet-hassasiyeti-perspektifinden-7-haziran-secimleri-7232yy.htm",
  "content": "Türkiye her zaman olduğu üzere yine ‘çok kritik’ bir seçim arifesinde. 7 Haziran’da yapılacak genel seçimlere ilişkin söz söyleyen herkes Türkiye’de siyasi söylemin en başat kelimelerinden biri olduğu bilinen ‘kritik’ sıfatını eksik etmiyor.\nBu tanımlamanın objektif bir tahlilden ziyade Türkiye’de genel seçimlere ilişkin ruh halini yansıtan bir yaklaşım olduğu, kısmen abartı taşımakla birlikte, aslında hemen her seçim için geçerli sayılabilecek standart gerilim atmosferini yansıttığı söylenebilir. Elbette politik ortamın zaten gergin ve rekabetin sert geçtiği bir ülkenin hangi kadrolarca yönetileceğinin belirlenmesinin ‘kritik’ bir mahiyet arz etmesi şaşırtıcı sayılabilecek bir şey değil.\nİktidar Değişikliği İhtimali Var mı?\nBu durum hem 12 yılı aşkın bir süredir sahip olduğu iktidarını sorunsuz devam ettirmeyi arzulayan hükümet partisinin hem de iktidarın nihayet bu seçimlerde değişebileceği imajını halkta uyandırmak zorunda olan muhalefet partilerinin çabalarıyla da uyum arz etmekte. Anlaşılabilir şekilde herkes muhatap kitlesini durumun ciddiyetine ikna suretiyle harekete geçirme, motive etme peşinde.\nAK Parti anayasa değişikliği gündemiyle çıtayı epey yukarı koyarken, geniş kesimlerin zihninde istikrarsızlık çağrıştıran koalisyon ihtimallerine karşı uyarılarda bulunuyor. Buna karşın CHP ve MHP ‘ebedi muhalefet’ algısını kırma adına iktidar söylemini merkeze alarak vaatlerinin altının boş olmadığına halkı inandırmaya çalışırken, bir yandan da AK Parti’nin hızla eridiği iddiasına ağırlık vermekteler. HDP ise kendisi açısından epey riskli bir girişim olan seçimlere parti olarak girme adımıyla baraj engelini aşmaktan öte, ülkede asıl muhalefet merkezi olmaya aday olduğu tezini vurgulama çabasında.\nİpi kimin göğüsleyeceği hususunda tartışma yok. AK Parti’nin seçimleri açık ara birinci bitireceği yaygın olarak kabul görmekte ama alacağı oy oranının düşmesi ve HDP’nin barajı geçmesi durumunda tek başına iktidar olma yolunda bir engelle karşılaşabileceği iddiası sıklıkla gündeme gelmekte. AK Partililer her ne kadar anketler yoluyla bu iddiaları reddediyor ve bu tür iddiaların muhalefetin tezviratı olduğunu söylüyor olsalar da kendileri açısından bu seçimlere özel bazı sıkıntıların mevcudiyeti görmezden gelinemez.\nİstikrar Yorgunluğu\nAK Parti zaviyesinden en ciddi olumsuzluk, kaçınılmaz bir hal olan iktidar yıpranması olgusudur. İktidar performansından bağımsız olarak çok uzun dönemler devam edegelen hükümet etme süreçlerinin geniş kitleler nezdinde bir tür bıkkınlık duygusuna yol açtığı; bilhassa genç nüfus arasında yapılanlardan, sağlananlardan ziyade karşılanmamış talepler üzerinde yoğunlaşmayı beraberinde getirdiği bilinmektedir. Çok partili sistemin işlediği ülkelerde üst üste 3 dönem seçim kazanmanın çok seyrek karşılaşılan bir durum olduğu, bu başarının 4. dönemde de tekrarlanabilmesinin ise gayet istisnai bir durum olduğu siyasi literatürde bilinen bir gerçektir. Girdiği üç seçimde oy oranını artırarak iktidar olan AK Parti’nin seçim başarısını bu dönemde de sürdüreceğine ilişkin göstergeler ise bu olguyla birlikte değerlendirildiğinde şüphesiz çok dikkat çekicidir.\nAK Parti zaviyesinden bir başka risk unsuru da ismi partiyle özdeşleşmiş Tayyip Erdoğan faktörünün bu seçimlerde doğrudan devrede olmamasıdır. Şüphesiz resmi statüsüne rağmen Erdoğan’ın AK Parti ile bütünüyle ayrıştığını söylemek mümkün değildir. Beklendiği üzere Erdoğan giderek artan biçimde sürece dâhil olmakta, müdahalede bulunmaktadır. Mamafih önceki seçimlerde görülen “partiyi yüklenmiş lider” manzarasının eksikliğinin de şu veya bu oranda bir etkisinin olması kaçınılmazdır. Bu noktada karizmatik lider yoksunluğuna karşın, Ahmet Davutoğlu’nun yeni bir yüz, Erdoğan’a nazaran yıpranmamış bir isim olması gibi etkenlerin AK Parti oylarına olumlu bir etki yapıp yapmayacağı da ayrı bir merak konusudur.\nGenel başkan, adaylar, vaatlerden öte AK Parti iktidarının sürüp sürmemesi konusunun İslami camia açısından arz ettiği önemin önceki seçimlere nazaran çok fark ettiği söylenebilir mi?\nLaik-Kemalist Vesayet Geri Dönülemez Şekilde Aşıldı mı?\nKuşkusuz 2015 Türkiye’sinin, 2000’li yılların başındaki, ortasındaki ya da sonundaki Türkiye manzarasından epey farklılaştığı barizdir. Asker-sivil bürokratik oligarşinin dayatmalarının eksik olmadığı, başörtüsü yasağını aşma çabalarının iktidar partisinin kapısına kilit vurma riskine yol açtığı, Kemalist-laik medya ağırlığının derinden hissedildiği, okul binalarının çatısında ya da kalorifer dairelerinde ibadet etmeye mecbur edildikleri yetmezmiş gibi namaz kılan öğrencilerin sansasyonel haberlere konu olduğu günler eskide kalmış, inşallah ebediyen tarihe gömülmüştür. Ama sorun sadece bağrımıza saplanmış hançerin çekip çıkartılmasından ibaret değil ki!\nTamam, elimizi, ayağımızı bağlayan prangalardan kurtulduk ama toplumun ıslahı, vahiyle yeniden inşası noktasında atılması gereken adımlar, yapılması lüzumlu icraatlar için gereken vasatın tesisi ve korunması önemsiz mi? Önceki söylem ve pratiklerine nazaran dozu düşürülmüş olsa dahi, Kemalist-ulusalcı, laik-sol kadroların belirleyici olacağı bir zeminde bunun ne kadar mümkün olduğu ortada değil mi?\nUzunca bir zamandır sol ve/ya liberal çevrelerin, AK Parti’nin daha demokrat ve özgürlükçü bir kimlikle yola çıktığı ama 2011 sonrasında Kemalist vesayetin geriletilmesiyle yavaş yavaş fabrika ayarlarına döndüğü ve İslamcı bir siyasete yöneldiği şeklindeki eleştirileri, suçlamaları yoğunlaştırdığı görülmekte. Peki, bu gündeme dair bizim tavrımız ne olmalı? Abartıyorlar ya da bizi ilgilendirmiyor diyebilir miyiz? Şüphesiz sonuçta toplumun geleceğinin nasıl şekillendirileceğine ilişkin bir mücadele, bir kavga veriliyorsa bigâne kalma, görmezden gelme gibi bir lüksümüz, daha doğrusu sorumsuzluğumuz söz konusu olamaz. Ümmetin maslahatına, toplumun ıslahına katkı sağlayacak zeminlerin gelişmesinden, buna karşın İslami kimliğe karşıtlık ya da düşmanlık içeren zeminlerin ise daralmasından ve tasfiyesinden yana tavır alırız.\nBu noktada CHP’nin bile klasik Kemalist reflekslerini terk ettiği, İslami duyarlılıkları rahatsız etmeyecek bir yönelim içine girdiği, hatta İslamcı gelenekten gelen isimleri dahi bünyesine aldığına dair veriler; aynı şekilde HDP’nin değişen tarzı ve kısmen de olsa İslami talepler barındıran söylemi vb. argümanlar yanıltıcı olmamalıdır. Tüm bunlar konjonktürel tutumlardır! Şartlara bağlı olarak farklılaşmaya açık pragmatik yaklaşımlardır. Ayrıca da unutmayalım ki, bu tür tutum değişiklerini de içerecek şekilde ülke genelinde yaşanan atmosfer değişimi en temelde mevcut iktidar politikalarının sayesinde gerçekleşmiştir.\nElbette İslami kimliğimiz ve değerlerimize düşmanlık içeren devlet siyasetinin terk edilmiş olmasından ve ülke genelinde daha insani ve hukuki bir havanın hâkim kılınmasından ötürü mevcut iktidarın ilelebet borcu altına girecek ya da yanlışlarına göz yumacak değiliz. Ama kısa bir süre önce yaşadığımız cinnet halinin toptan ya da perakende biçimde yeniden ülke sathına hâkim kılınması ihtimaline, riskine, yönelimine karşı uyanık olmanın da aklın ve vicdanın gereği olduğunu görmezden gelemeyiz!\nHDP’nin Baraj Sorunu\nHDP’nin barajı geçip geçemeyeceği konusu 7 Haziran seçimlerinin en çok tartışılan ve muhtemelen seçimlerden sonra da tartışılmaya devam edecek konularının başında geliyor. Kürt milliyetçi hareketinin legal siyasi zemindeki uzantısı olan HDP’nin oldukça cüretkâr bir adım atarak seçimlere bağımsız adaylarla değil, parti olarak girmeye karar vermesi kuşkusuz bu seçimlerin en kritik mevzusudur. HDP’nin bu adımı seçim atmosferini ısıttığı gibi, seçim sonrasını da ısıtacak bir gündem olmaya adaydır. Öyle anlaşılıyor ki, seçimlerden sonra yüzde 10 barajı tartışması ya ülkenin bir numaralı tartışma konusu haline gelecek ya da bütünüyle gündemden çıkarak anlamsız bir korkuluk haline dönüşecektir.\nAçıktır ki, HDP’nin barajı geçip geçmemesi konusunun Kürt milliyetçi hareketi açısından bir varlık yokluk meselesi olacağı türünden söylemler abartılıdır, temelsizdir. Son kertede, Meclis’teki varlığından güç almakla birlikte legal siyasi alandaki mevcudiyetine bağlı olarak gelişmiş bir hareketten söz etmiyoruz. Daha önce bu hareketin hem Meclis’te temsil edildiği hem de edilmediği dönemler olmuştu. Olağanüstü şartlarda, çok ağır bedeller ödeme pahasına ortaya çıkmış ve büyümüş bir hareket olarak PKK hareketinin olası bir seçim yenilgisinden büyük çapta etkileneceğini sanmak mantıklı değil.\nAyrıca önceki seçimlerde ancak yüzde 5-6 civarında oy alabilmiş bir siyasi grup, oylarını neredeyse 2 katına çıkarabilmesinin zaten hiç de kolay bir iş olmamasından ötürü, baraj altında kalsa dahi muhtemelen büyük bir hayal kırıklığı yaşamayacaktır. Öte yandan Kürt milliyetçiliğinin yükseliş trendini de dikkate aldığımızda HDP’nin barajı geçmesinin ise bu eğilime ciddi bir ivme kazandıracağı rahatlıkla söylenebilir.\nKürt Halkının Milliyetçilik ve Tahakküm Sorunu\nBizim açımızdan bu ihtimal gerek Türkiye’nin genel siyaseti açısından gerekse de Kürt coğrafyasında yaşayan kitleler açısından 2 ciddi tehlike ve kaygı kaynağı teşkil etmektedir. İdeolojik bağlamda cahili bir anlayış olarak Kürt milliyetçiliğinin yükselmesine katkı yapacak her gelişme kötüdür, olumsuzdur, sonuçları itibariyle tehlikelidir. Bilhassa Suriye ve Irak Kürdistanında son yaşanan gelişmelerle birlikte daha bir belirginleşen Kürt milliyetçi hareketinin Batıcı yönelimi ve işbirlikçiliğe yatkınlığı da göz önünde bulundurulduğunda sadece Müslüman bir halkın ifsadıyla sınırlı kalmayan, doğrudan emperyalistler cephesinde ümmet bilinci ve duyarlılığına düşmanlık potansiyeli barındıran bir zihniyet ve oluşumdan söz ettiğimiz anlaşılmalıdır.\nOn yıllarca bu ülkede yaşayan Müslümanlar, resmi ideolojik dayatmalarla yalnızca ümmet aidiyetlerinin tahrip edilmesine maruz kalmamış aynı zamanda adeta insanlıktan çıkarılmış bir toplumsal zeminle muhatap olmuş ve mücadele etmişlerdir. Rabbimizin lütfuyla Türk milliyetçiliğine karşı belli bir mesafe alındığını gördükten sonra şimdi da Kürt milliyetçiliğinin ortaya çıkardığı ifsadla boğuşmak durumunda kalınması acıdır, hüzün vericidir!\nİdeolojik düzeyde belirginleştireceği olumsuzluk yanında HDP’nin barajı geçmesinin, pratik düzeyde de PKK vesayetinin koyulaşmasına yol açacağını tahmin etmek zor olmasa gerek. HDP’nin tüm sevimli, kuşatıcı, barışçıl mesajlarına, söylemlerine rağmen Kürt milliyetçi hareketi güç yetirebildiği her yerde baskı ve şantajla halk üzerinde tahakküme yönelmekte, güç devşirmeye çalışmaktadır. Kürt milliyetçi hareketi kuruluş felsefesine uygun olarak tekçi ve dayatmacı bir tutumdan hareketle ve alan hâkimiyeti mantığıyla kendisinden başkasına hayat hakkı tanımamakta, rakiplerini düşmanlaştırarak tasfiyeye ya da sindirmeye çalışmaktadır. Rize’de, Bilecik’te ya da Balıkesir’de siyasi faaliyet yapmasına yönelik sokakta ortaya çıkan tepkilerden haklı olarak rahatsız olan mantık Kürt illerinin tamamında adeta kimseye nefes aldırmama çabası içine girebilmektedir.\nİlginç olan ise tüm bu açık gerçeğe rağmen belli çevrelerde HDP’nin imajının parlatılmasına yönelik çabaların hızlanarak sürdürülmesidir. Aydını, sanatçısı, sermayedarı, Gülencisi elbirliğiyle HDP’nin değirmenine su taşımaktadırlar. Gezi vandallığının kurbanlarından Berkin Elvan’ın ölümünden ötürü Tayyip Erdoğan’ı katillikle suçlayanlar, Kobani olaylarının baş sorumlusu Selahattin Demirtaş’ı bir bilge siyasetçi, bir vicdan timsali olarak pazarlayabilmektedirler.\nYine ne kadar ibretliktir ki, HDP’nin barajı geçememesi durumunda büyük kargaşa ve kaos yaşanacağının örtülü bir dille sürekli vurgulanması da birileri için adeta standart seçim çalışması mesabesinde algılanmakta ve sunulmaktadır. Bilhassa PKK’nın etkili olduğu il ve ilçelerde doğrudan halka sopa gösterme taktiğinin izlendiği ve bir taraftan rakipler sindirilirken, bir yandan da sıradan insanların “Aman oy verelim de, barajı geçsinler, ortalık yangın yerine dönmesin!” eğilimi içine girdiği görülmektedir. Ve tüm bu dayatmacı, tahakkümcü tavırlara rağmen yine de HDP hakkında çizilmeye çalışılan olumlu imajdan taviz verilmemekte, makyaj çalışması kesintisiz sürdürülmektedir.\nŞüphesiz Türkiye’nin eski iktidar bloğunun bileşenlerinin gözünde Kürtlerin bir değeri yoktur. Bugüne dek Türklük dayatmasını her tür yolla ve araçla sürdürmüş olanlar nedamet getirip, yaptıklarından ötürü vicdan azabı falan da çekmiyorlar elbette. Basit bir hesap yapıyorlar sadece! “Dinci AK Parti iktidarına en fazla zarar nasıl verdirilebilir?” diye sorduklarında, en elverişli tercih olarak karşılarına HDP çıkıyor. Bu yüzden kara sevda gibi bağlandıkları CHP’yi bile bu kez biraz ihmal etmeyi göze almış görünüyorlar. Neden? Çünkü örneğin CHP’nin 1 puan eksik ya da fazla almasıyla mukayese edildiğinde HDP’nin alacağı ya da kaybedeceği 1 puanın meclis aritmetiğine çok fazla etki edeceği ortada. Bu yüzden baraj sınırındaki HDP’nin desteklenmesi ve meclise sokulması CHP eliyle AK Parti’ye verdirilebilecek zararın çok ötesinde bir anlam ifade ediyor.\nHDP’nin baraj altında kalmasının Kürt milliyetçiliğinin yükselişini durdurması beklenmemeli ama en azından Kürt halkının biricik temsilcisi olma iddiasındaki bir siyasi yapının yüzde 10 barajıyla boğuşuyor olması gerçeğinin altının çizilmesinin bile önemli olduğu görülmeli. Öyle ya, bu ülkede Kürt nüfusun yüzde 10 civarında bir orana tekabül etmediği ortada olduğuna göre bu temsil iddiasının, daha doğrusu dayatmasının sorgulanmasını getirecek her gelişme olumludur. Bilhassa da Kürt illerinde yaşayan, faaliyet gösteren İslami kimlikli cemaatlerin ve çalışmaların geleceği, kendilerine duydukları güven ve muhatap kitleyle irtibatları açısından bu durum önem arz etmektedir.\nÖncelikli Beklentimiz: Ümmetin Maslahatı\n7 Haziran seçimleri, bu ülkenin ve bu ülkede yaşayan insanların geleceği açısından, kimi siyasetçilerin abartılı biçimde vurguladıkları gibi, bir kader seçimi olmasa da gerek dâhili, gerek harici gelişmeler açısından etkili ve önemli sonuçlar doğurmaya adaydır. İslami hassasiyet sahipleri açısından ise elbette iç politik hususlar konusunda da ciddiye alınmayı gerektirmekle birlikte, bilhassa Ortadoğu’da yol açacağı gelişmeler nedeniyle önem taşımaktadır.\nTam da bu noktada zindana çevrilen Mısır’da boyunlarına idam ipi geçirilmiş Müslüman kardeşlerimizin, dünyanın suskunluk duvarıyla görünmez kıldığı Suriye’de sistematik biçimde insanlık suçlarına muhatap olan mazlumların, Filistin’den Bangladeş’e tüm ümmet coğrafyamızın sakinlerinin meraklı gözlerle, biraz endişe hatta bir parça korkuyla Türkiye’deki seçim gündemini izlediklerine şahitlik ediyoruz.\nŞüphesiz İslami hareket(ler)in varlığı şu veya bu ülkedeki politik ortamın şu veya bu yönde gelişimine, değişimine endeksli değil. İslami hareket(ler) Allah’ın izni ve keremiyle kendi kimlikleri ve mücadeleleriyle var olmayı sürdüreceklerdir. Mamafih mücadelenin yükselişine katkı sağlayacak gelişmelerin arzu edilmesi, desteklenmesi ümmetin maslahatına uygun olduğu gibi, akli ve mantıki bir tercihtir. Bu itibarla biz de ümmetin maslahatına uygun sonuçlarla karşılaşmayı umuyor, Rabbimizden zalimlere, müfsidlere ve fasıklara asla yol vermemesini diliyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}