{
  "id": "22887b7c-2c8b-451c-b360-3df19b5d9c43",
  "title": "7 Haziran’a Doğru Kürt Siyaseti",
  "author": "Fırat Toprak",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/7-hazirana-dogru-kurt-siyaseti-7235yy.htm",
  "content": "Coğrafyamızda baharla artan sıcaklıklarla beraber 7 Haziran seçim sürecinin yükselttiği toplumsal ve siyasi harareti yaşamaktayız. Seçim süreçlerinin gerilim ve kutuplaşma doğurması ve neredeyse bir an evvel geçsinde rahat etsek modunda karşılanması yakın dönem düşük yoğunluklu savaşın Kürdistan’a hediyesidir kuşkusuz. Çeyrek asrı aşan çatışma döneminin ve hassaten Kobani kalkışmasının travmasını henüz atlatamamış olan coğrafyamız silahlı seçim propagandasının sebep olacağı yeni gerilimlerden dolayı diken üstünde dense yeridir. Bu çerçevede 7 Haziran seçim süreci, bölgesel ve ulusal siyasetin yarınlarda alacağı şekil ve toplumsal dönüşümün akacağı mecra ve evrileceği yön itibariyle incelenmeyi hak etmektedir.\nKürt coğrafyasının siyasi yapısının epey zamandır ikili bir hatüzerinde yol aldığı genel kabul görmektedir. Refah Partisi dönemine kadar götürebileceğimiz bu seküler/milliyetçi ve muhafazakâr/dindar ikili hattın son siyasi karşılığı AK Parti-HDP gerçekliğidir. Zaman zaman denenen siyasi çoğulculaşma teşebbüslerine rağmen henüz bu tablonun değişmediği görülmektedir.\nAK Parti açısından 7 Haziran birçok veçhesiyle hayatiyet derecesinde önem arzetmektedir. İlkin Erdoğan’sız veya kısmi Erdoğan’lı bir seçim olmak bakımından bir anlam taşımakta. Hareketlerin lider merkezli şekillendiği İslam coğrafyasında karizmatik lider sonrası oluşan boşluğun doldurulması sorunu başat bir meseledir. Her ne kadar birebir örtüşmese de AK Parti’nin üzerine yaslandığı sağ-muhafazakâr damarın ilk iki lideri (Menderes-Özal) sonrası kesinti yaşaması örneğinde olduğu gibi bir düşüşün başlangıcı olup olmamak açısından 7 Haziran verileri mühimdir. Kaldı ki AK Parti’nin üç dönem iktidar olup ciddi bir aşınma yaşamaması, üzerinde kafa yorulması gereken bir konudur.\n7 Haziran’ı AK Parti açısından önemli kılan diğer husus bir ise 2023 vizyonu, başkanlık sistemi ve sivil anayasa bağlamıdır. Başkanlık sistemi diğer birçok mesele gibi mahiyeti geniş kesimlerce tam anlaşılamasa da siyasi tarafgirlik sebebiyle savunulan veya karşı çıkılan bir konu olmaya devam etmektedir. Savunucularınca dillendirilen Türk tipi başkanlık modeli, yönetim sorunlarının temel çözümü olarak görülürken zımnında gizlediği örtük Osmanlı padişahlığına rücu anlamında bir duygusal tatmin olarak değerlendirilebilir. Karşıtlarınca tek kelimeyle Kasımpaşalı otoriterliği; başka bir deyişle gerici bir tek adam diktatörlüğü olarak okunmaktadır. Başkanlık için gereken 367 rakamı, hele ilginç bir şekilde tarafsız cumhurbaşkanı tarafından istenen 400 milletvekili çok uzak bir hedef olsa da HDP’nin baraja takılması ve mevcut oy oranı bandının korunması AK Parti’nin elini rahatlatacağa benzemektedir. Lakin aday listelerinin -en azından Doğu için söylenebilir- bu hedef planında zayıf kaldığı görülmektedir. İslami hassasiyet ve toplumsal karşılık olarak çok da güçlü olmayan listeler bölge halkında çoktan kanaate dönüşmüş olan alanın HDP’ye terki tezini haklı çıkarmaktadır. Çözüm sürecinin dondurulması, ortada masanın ve tarafların olmadığı beyanı, izleme kuruluna yönelik Erdoğan müdahalesi ve dozu artan milliyetçi söylemlerin seçim atraksiyonları olduğunu izaha gerek yoktur. Ağrı Diyadin hadisesi ise atraksiyondan provokasyona geçildiğini ortaya koymaktadır fakat herkesin karşıtını suçladığı meşhur faili meçhuller döneminin yaşandığını göstermektedir.\nMuhalefet veya popüler deyimle muhalefeti dizayn eden üst akıl, HDP’nin barajı geçmesi ve mümkünse tek başına iktidar imkânını ortadan kaldırma, hiç olmazsa zayıf bir hükümet hedefli yürümekte. Bir diğer husus ise tüm siyasi aktörlerce sandık güvenliğine yönelik geliştirilen tartışmadır. Seçimde hile ve manipülasyonların olacağı tezinin kemiyeti muhtelif hakikat yönü bir tarafa, kaybeden için savunma mekanizması hükmünde olacağı kuşku götürmezdir.\n7 Haziran’ın HDP açısından bir önemi cumhurbaşkanlığı seçiminde yaklaşılan Türkiyelileşme sürecinin devam edip etmeyeceği olsa gerektir. Sürecin devamı sadedinde sadece bölge için değil tüm Türkiye için bu seçimin en mühim sorularından biri HDP’nin barajı geçip geçmeyeceği sorusudur. HDP’nin seçimlere parti olarak girme kararı siyasi akıl açısından-her kim tarafından verilirse verilsin- riskli ve önemlidir. Bu kararın Gülen grubu, sol-sosyalist çevreler, Alevi kesimler ve CHP’nin hiç olmazsa bir kesimi tarafından HDP sevgisinden değil ama Erdoğan karşıtlığından sebep destek göreceği öngörülebilir. Demirtaş’ın muhtemel siyasi riskini hesaplayarak kullandığı Taksim-Kâbe benzetmesini sol-sosyalist çevrelere verilen mesaj olarak anlamak gerekir. Yine zorunlu din dersinin ve Diyanet’in kaldırılması söylemi de Alevi çevrelere yönelik bir manevradan ibarettir. HDP’nin Kürt tabanının hatırı sayılır bir kesimi uç söylemlerin hikmetinden sual etmediği, her aykırı açıklamayı bir vesileyle tevil ettikleri için bu riskin göğüslenebileceği öngörülmüştür. Barajı aşmak için gereken oy ise Alevi, sosyalist ve sosyal demokrat çevrelerden geleceğinden dümen bu yöne kırılmaktadır. Amaca giden her yolu mubah görmeyi ve siyasette kalıcı dostluk ve düşmanlığın olmadığını hatırlatan enstantanelere en son Dumanlı-Kışanak görüşmesi eklenmiştir. KCK operasyonlarını yapanlarla KCK’nın, Ergenekoncularla AK Parti’nin çok kısa bir süre sonra flört edebileceği kimin aklına gelebilirdi ki? Yaman çelişkilerin dün dündür bugün bugündür sıradanlığında yaşandığı bir coğrafyanın insanları olarak omurgalı siyasetin söylemden öteye gitmediğini ve siyasetin diplerdeki güven sorununun nedenlerini anlayabiliyoruz.\nHDP’nin barajı geçmesi halinde muhtemel yakın gelecek öngörüleri olarak şunlar söylenebilir: 7 Haziran sonrası bölgesel PKK tahkiminin pekişmesi adına ciddi bir adım atılmış olacak, Erdoğan’ın diktatörlüğünü önleyen, AK Parti’yi ve tüm Ortadoğu’da gericiliği gerileten bir Kürt özgürlük hareketi efsanesinin propagandasını daha çok dinler olacağız. Suriye ve Irak şartlarının oluşturduğu avantajlarla yaşanan özgüven patlaması volkana dönüşecek ve özcesi PKK dışı ve muhalifi tüm kesimler için hayat alanı daha da daralacak. Çadır mahkemelerinin kurumsallaşması, kesilen haraç miktarının artırılması, çocukların dağ serüvenlerinin kitleselleşmesi, bölgeden insan ve sermaye göçünün artması ve YDG-H çeteciliğinin olağan ve yaygınlığının temini gibi sonuçlar gelişebilir.\nHDP’nin baraj altında kalması halinde ise 6-8 Ekim benzeri sivil(!) protestoların, adına demokrasi, barış denen katliamların yaşanacağı Çarşambadan sonraki Perşembe darb-ı meselidir. Baraj altında kalırsak kaos çıkar yollu söylemlerin hep inkâr edegeldikleri tehdit siyasetinin basına yansıyan küçük bir yönü olduğu tartışma götürmez. Yine bu durumda bölgesel parlamento seçeneğinin devreye konulacağı konuşulmakta. DTK’nın mevcudiyeti ve daha önce ilan edilen Demokratik Özerkliği düşününce bunların sahada fazladan bir maliyetinin olmayacağı söylenebilir. Lakin özgüven yitimi ve psikolojik etki düşünüldüğünde uç kesimleri rehabilitesi ve bir arada yaşam ve tahammül kültürü açısından nispi olumlu bir tablo ortaya çıkabilir. Yani bölge insanı yaşanacak gelişmelerin hayırlı olanını değil de şerrin ehvenini arar duruma gelmişse yönetimin iflasından bahsedebiliriz.\nHDP’nin LGBT sevdasını ise siyaset bilimiyle izah etmek güç görünüyor. Aday listesinde ve seçim beyannamesinde 12 başlıktan biri olarak yer bulan bu sapkınlığın batıl(ı) insan hakları telakkisinde karşılığı olabilir ama Kürt sosyolojisinde, örfünde ve hususen dininde bunun ifsattan başka bir karşılığı yoktur ve mümine düşen ise münkerle birarada yaşam pratiği geliştirmek değil defi mefasid, hastalığın tedavisi ve ıslah ikamesidir.\nUlusal düzeyde gündem olan Van’daki kanlı musluk metaforunun sadece malumun ilanı olduğu ehlince bilinir. Su kültürünü geliştirme amacına dönük savunmanın ise örgüt medyasınıntoplum mühendisliklerine, yalan ve manipülasyonlarına aşina olanlar için şaşırtıcı olmadığı açıktır. Kadınların Allah’ın emaneti olduğuna yönelik hadise nispetle kimsenin namusu olmadığını, namusun toplumsal kâbus olduğunu beyan eden zihniyetin din dışılığını değil, din düşmanlığını konuşmalıyız. Anaerkil paganizmi anımsatan kadınları yaşamın yaratıcısı konumunda kutsayan yaklaşım da son tahlilde aynı zihniyetin hesaplaşılması gereken bir ürünüdür. Seçim sürecinde yaşanan saldırılar ise istenmeyen ama beklenen ve neredeyse kanıksanan gelişmelerdir. Temenni ise gerilimin bitmese de düşük düzeyde kalması noktasındadır.\nHDP aday listesi için söylenecek bir diğer husus ise eski İslamcı figürlerin ulusalcı savrulma evriminin tamamlanmak üzere olmasıdır. Hele ki Azadi hareketinin hali pür melali, üzerinde çalışılması icap eden bir prototip hükmündedir. Kürdistani İslamcı bir iddia ile heyecan oluşturma çabasının makul bir karşılık bulmamasından olacak ki, ittifak maskeli ulusalcılık rüzgârıyla yelkeni doldurma yoluna gidildiği görülmektedir. Eski İslamcı yeni Kürt milliyetçisi vakalarının sebeplerine göz atıldığında öne çıkan unsurların şunlar olduğu söylenebilir: Bir kısım şahsiyetlerin istikamet sorunu yaşayan aykırı kişilikler olmaları, İslami kimlik oluşum sürecindeki hata ve eksikler, gündelik siyasetin zehirleyici kesafetine karşın Kur’an’la olan irtibatın azalması/gündem zehirlenmesi, Kürt sorununun duygusal yoğunluğunu ümmetçi ilkelerle göğüsleyememek, insan fıtratında mündemiç güçten yana olma zaafı, geçmiş eleştirisi adına gömlek değiştirme arzusu, düşünsel güç merkezlerine karşı yaşanan aşağılık kompleksi vb.\nDoğrusu bir İslamcının namusu kâbus gören, Allah’ın emanetine nispetle kimsenin emaneti olmadıklarını ifade eden bir yaklaşımı, seküler paganizme ait doneleri neredeyse her an tekrarlanan bir siyasi anlayışı ve dahası Allah’ın lanetine ve gazabına duçar olmuş bir sapkınlığın hamisi ve propagandisti olan bir mantaliteyi içselleştirebilmesi ancak genetik müdahale sonucu mümkün olabilecek bir hastalıklı haldir, vesselam. Bu zihnîalt-üst oluş halinin aması fakatı yoktur ve olamaz.\nHAKPAR ve KADEP gibi diğer Kürt oluşumların henüz bir ilgi oluşturamamasını Kürt siyasetinin çatışma ve gerilim şartlarını taşıyor olması ve çoğulculaşma şartlarının oluşmaması ile izah edilebiliriz. HÜDAPAR’ın ise bu gerilim ortamında dindarları temsil iddiası adına alan açma siyasetinden sebep zayıf da olsa siyasi varlık gösterebileceği öngörülebilir. Yine de HÜDAPAR, TKDP ve PAK’ın siyasi performansını tahlil için yeterli bir sürenin geçtiği söylenemez. Kutlu doğumlarda yakalanan sosyal mobilizasyonun sandığa yansımayacağı zaten öngörülmüştü. Lakin 6-8 Ekim hadisesinin dindar muhayyilede oluşturduğu güvenlik kaybının HÜDAPARlehine ne oranda yansıyacağını 7 Haziran itibariyle görme imkânımız olacak. HÜDAPAR’ın tersinden bir HDP kopyası olarak hareket etmemesi, kitleselleşme adına değer erozyonuna uğramaması, diğer İslami çevrelerin kaygılarını ve hukukunu dikkate alması ve Suriye konusundaki siyasetini gözden geçirmesi müspet bir konjonktür oluşturabilir.\nHayat siyasetten ibaret olmasa da siyasetin direkt veya dolaylı etkisi altında devam etmekte. Kürdistan’ın aşırı politikleşmesinden sebep siyaset daha yoğun etki alanı oluşturmakta. Hâsılı kelam siyaset daha çok -belki de gündem zehirlenmesi boyutunda- konuşmaya devam edeceğiz gibi görünmekte. Müslümanlar için varoluş ve başarının, iddialarının büyüklüğüne yaraşır bir fikrî ve fiilî direnç göstermeleri ile mümkün olabileceği akıldan uzak tutulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}