{
  "id": "e5c1baa1-5fff-4b13-8733-051beebb60bb",
  "title": "“Son Zaferler Birliğin Bereketi”",
  "author": "Ebu Abdullah",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/son-zaferler-birligin-bereketi-7243yy.htm",
  "content": "Röp: Hasip Yokuş\nDördüncü yılını geride bırakan Suriye İntifadasının en büyük direniş gruplarından birisi olan Ahraruş Şam İslam Hareketinin siyasi sorumlularından\nEbu Abdullah\nile Suriye’deki son gelişmeleri konuştuk.\nEbu Abdullah kimdir?\nAhraruş Şam İslam Hareketinin siyasi sorumlularından olan Ebu Abdullahaynı zamanda bu hareketin şura meclisi üyesidir. Hareketin emiri olan Ebu Cabir’e Suriye’deki Kürtlerin durumu ve intifada sonrasında inşa edilecek Suriye’de Kürtlerin hakları ve statüsü konusunda danışmanlık yapıyor. Üroloji doktoru olan Ebu Abdullah’ın iki oğlu Ahrar saflarında savaşıyor.\n***\nSuriye İntifadası beşinci yılına girdi. Sizinle bu beş yılın bir muhasebesini yapmak; ayrıca son günlerde Suriye’de direnişçilerin rejim karşısında elde ettikleri üstünlüğü ve bunun muhtemel sonuçları konusunda düşüncelerinizi öğrenmek istedik. Öncelikle bu yoğun programınız içerisinde bize zaman ayırdığınız için Haksöz Dergisi adına teşekkürlerimi sunmak istiyorum. Müsaadenizle ilk önce Ahraruş Şam İslam Hareketi hakkında bir soru sormak istiyorum. Ahraruş Şam İslam Hareketi kimdir, Suriye’deki hedefi ve amaçları nelerdir?\nRahman ve Rahim olan Allah’ın adıyla başlıyorum. Hamd âlemlerin rabbi olan Allah’a mahsustur. Salat ve selam O’nun Rasulüne, ehline ve tüm sahabelerinin üzerine olsun.\nÖncelikle bize böyle bir imkân tanıdığınız ve ayrıca Suriye İntifadası noktasındaki duyarlılığınız için teşekkür ediyorum.\nAhraruş Şam İslam Hareketine değinmeden önce on yıllardır Suriye’de iktidar olan Baas rejiminin zulüm ve istibdat üzerine şekillenen karakteri ve gayrı insani boyutuna dikkatinizi çekmek istiyorum. Ahrar hareketinin öncüleri böylesine bir hassasiyetten hareketle Suriye’de zulmün ortadan kaldırılması, hak ve adaletin tesisi için çaba sarf eden kişilerden oluşuyor. Bu öncülerin çoğu Suriye İntifadası henüz daha başlamadan önce bu duyarlılıklarının sonucu olarak muhaberata bağlı olan Sednaya Cezaevinde türlü zulüm ve işkencelere maruz kalmış kişilerden oluşuyor.\nAhraruş Şam İslam Hareketine gelecek olursak; hâlihazırda birinci hedefimiz ve önceliğimiz Suriye halkının söz sahibi olduğu adil bir yönetimin tesisi için Baas rejimini ortadan kaldırmaktır. Bunun için silahlı mücadele yürütüyoruz. Ayrıca denetimimiz altında bulunan bölgelerde sosyal faaliyetlerimiz ve eğitim çalışmalarımız var.\nAhrar, İslami bir hareket olup hayatın tüm alanlarında İslam’ın hâkim olmasını hedefliyor.\nSuriye İntifadası beşinci yılına girdi. Çoğu kişi sürecin bu kadar uzayacağını tahmin etmiyordu. Savaşın bu şekilde uzamasını siz neye bağlıyorsunuz?\nBu soruyla çok sık karşılaşıyoruz. Sizleri tenzih ederek söylüyorum ama bu soruyu soranların önemli bir kısmı Suriye rejimini ve küresel emperyalist hesapları pek hesaba katmıyor.\nBirincisi; Suriye rejimi çok güçlü silahlara sahipti. Bu rejim yıllarca Suriye halkından esirgediği imkânları silaha ve bilumum savaş aygıtlarına yatırdı.\nİkincisi; Başta İran, Rusya, ABD ve Çin olmak üzere küresel güçlerin desteği söz konusu. Dolayısıyla biz Suriye’de sadece rejimle değil aynı zamanda bu küresel güçlerle de savaşıyoruz. Buna mukabil bizler sadece Allah’a güvenip dayanıyor, gücümüzü halkımızdan ve haklılığımızdan alıyoruz. Küresel güçler sadece Suriye’de değil, tüm Ortadoğu intifadalarında baskın rengin İslam olduğunu görünce bunu boğmak için çok yönlü bir mücadele veriyor. Basit bir misal olarak; saldırı silahları bir yana hava bombardımanlarından halkımızı korumak için savunma silahlarını dahi edinmemize müsaade etmiyorlar. Böylesine eşitsiz koşullarda bir mücadele yürütüyoruz. Ama her şeye rağmen Allah’ın lütuf ve inayetiyle rejime karşı ahlaki, askerî ve moral üstünlüğü hep bizde oldu. Bunu Allah’ın yardımına ve davamızın haklılığına bağlıyoruz.\nAskerî üstünlük dediniz. İdlib’den sonra Cisr eş-Şuğurda rejimin elinden çıktı. Muhalifler son günlerde önemli başarılar elde ediyor. Bu arada neler değişti?\nİdlib’den önce Vadi Dayf olarak isimlendirilen bir bölgeyi özgürleştirmiştik. Burası yaklaşık 12 km. uzunluğunda rejim tarafından çok ağır silahların konuşlandırıldığı bir bölgeydi. Buradan tüm civar yerlere sürekli saldırılar oluyordu. Yaklaşık iki yıldır bu vadiyi ele geçirmek için birçok operasyon gerçekleştirdik ancak pek muvaffak olamıyorduk. Allah’ın yardımıyla burayı özgürleştirdik. Rejim bu önemli kayıp karşısında çok agresif bir karşı hamle için hazırlık yaparken İdlib’e saldırarak orayı da 5 günde özgürleştirdik. Ardından sizin de ifade ettiğiniz gibi Cisr eş-Şuğur özgürleştirildi. Sözünü ettiğim yerler sıradan bir yerleşim yeri olmanın ötesinde stratejik konumları itibariyle çok önemli yerlerdir. Bu fetihlerden sonra Sehf-ül Ğap diye isimlendirilen Hama-İdlib arası ile Lazkiye ve sahil bölgesine açılan tüm koridor mücahidlerin kontrolüne girmiş oldu.\nSözünü ettiğim bu üç operasyon da muhalif grupların kendi aralarında işbirliği ve ortaklaşması sayesinde oldu. Suriye’deki muhalif gruplar kendi aralarında Fetih Ordusu ismiyle ortak bir askerî birlik oluşturdular. Tüm bu operasyonları ortak istişare ve işbirliği sonucunda gerçekleştirdiler. Allah-u Teâlâ bir ayette şöyle buyuruyor: “\nAllah, kendi rızası için saf halinde kenetlenip savaşanları sever.\n”Bu zaferleri işte bu işbirliği ve ortaklaşmanın bir bereketi olarak görüyoruz.\nBaşından itibaren muhalifler arasındaki çok parçalı ve dağınık görüntü büyük bir zaaf oluşturuyordu. Bu tür adımlar daha erken atılamaz mıydı?\nBazı şeyler dile kolay. Suriye’de üç kişinin yan yana gelmeye korktuğu, neredeyse hiçbir muhalif oluşuma hayat hakkı tanınmadığı bir rejime karşı mahalle ve sokak gösterileriyle başlayan süreçten bugünlere gelindi. Yüzlerce grup ve grupçuğun, mahalle veya akrabalık dayanışmasının onurlu bir yaşam gayretiyle ve el yordamıyla başlattıkları bir kalkışma ile süreç başlamıştı. Başından itibaren Ahrar olarak tüm muhalif kesimleri ortak bir çatı altında toplama gayretlerimiz oldu. Hareket-ülFecr ve başka birçok grupla bunu gerçekleştirmeye muvaffak olduk. Son olarak da Liva el-Hakk, Cephet-ül Kürdi ve Suqur eş-Şam ile vahdet gerçekleştirdik. Rabbimiz bir ayet-i kerimede şöyle buyuruyor: “\nTopluca Allah’ın ipine sımsıkı sarılın, dağılıp ayrılmayın…\n” Bu ayet Ahraruş Şam İslam Hareketinin temel şiarlarındandır.\nSon dönemdeki bu kazanımlarınızın Suudi Arabistan’daki yönetim değişikliğiyle bir ilgisi var mı? Kral Abdullah’ın yerine geçen Kral Selman’ın Suriye ve Mısır konusunda daha duyarlı olduğu ifade ediliyor.\nHayır. Kral Selman’ın Suriye ve Mısır sorununa daha duyarlı olduğunu biz de duyduk. Hepsi o kadar.\nIŞİD hakkındaki düşüncelerinizi öğrenebilir miyiz?\nIŞİD esasında Irak çıkışlı bir hareket. ABD’nin Irak işgalinden sonra işgale karşı birçok direniş grubu ortaya çıktı. Bunlardan bir tanesi de Dewlet el-Irak idi. Bu grup Irak’taki diğer tüm direniş gruplarını çökerttikten sonra büyük oranda alternatifsiz kaldı. Daha sonra Suriye İntifadası başlayınca Cephetun Nusra ile birlikte Suriye’ye geçti. Özellikle Bağdadi Suriye’ye geçtikten sonra Nusra’yı lağvettiğini, bunun yerine Irak Şam İslam Devleti’ni kurduğunu ilan etti. Cephetun Nusra’nın başında bulunan Culani bu duruma itiraz etti ve hareket bölündü. Birçok detayı daha var ama çok özetle anlatıyorum. IŞİD’in Suriye’deki varlığı böylelikle başlamış oldu.\nIrak’taki insanların özellikle de Sünnilerin mağduriyetleri ve haklı talepleri nasıl ki IŞİD’in aşırılıkları ve hikmetsizlikleri nedeniyle sevimsiz bir hal alıp mecrasından saptıysa aynı tutumu sebebiyle Suriye davası da maalesef çok büyük yara aldı. Özetle, IŞİD Suriye’ye gelince her şey karıştı ve tersyüz oldu.\nIŞİD’in Erbil, Şengal ve Kobani’ye saldırması küresel güçleri harekete geçirdi. IŞİD’e karşı hatta zaman zaman onunla da sınırlı kalmayarak diğer İslami grupları da kapsayan hava bombardımanı başladı. Büyük çoğunluğu Kürtlerden oluşan bölge insanı en hafif tabirle IŞİD’i saldırgan bir grup olarak nitelendiriyor. Gerçekten buralarda tam olarak neler oldu?\nEsasında IŞİD sadece Kürt gruplara değil, Suriye’deki tüm muhalif gruplara saldırdı. IŞİD’in ilk saldırdığı grup Ahraruş Şam İslami Hareketidir. Dolayısıyla IŞİD’i sadece Kürtlere saldıran bir grup olarak görmek yanlış bir yaklaşımdır. IŞİD Suriye’ye girdiğinden beri rejime karşı çok az mücadele etti. Gücünü daha ziyade muhaliflere karşı kullandı. Maalesef IŞİD Suriye direnişi açısından büyük bir musibet ve zaafa dönüştü. Faaliyetlerinin sonucundan sadece İran ve Baas rejimi istifade ediyor.\nBu durumuaşırılık ve hikmetsizlik olarak mı görüyorsunuz?\nBelki IŞİD’in dış bağlantılarını ispat edebilecek durumda değiliz ama IŞİD’e kuşkuyla yaklaşmak için elimizde birçok karine var. Şöyle bir misal vermek istiyorum; belki bu misal IŞİD’in Kürtlere niçin saldırdığına da cevap olur:\nİran hükümeti Suriye’ye kimi birliklerini geçirmek için Bölgesel Kürt Yönetiminden müsaade istiyordu. Ancak Sayın Barzani itidalli davranarak, Sünni Arap komşularıyla ilişkilerinin bozulmasını da istemediğinden dolayı buna müsaade etmedi. Barzani’nin bu tutumu o dönem Irak hükümetinin başında bulunan Maliki’yi rahatsız etti. Bu durum Merkezi Irak Hükümeti ile Bölgesel Kürt Yönetimi ilişkilerini çok gerdi. Maliki, Kürt bölgesine bütçeden göndermesi gereken %17’ye tekabül eden payı göndermemeye başladı. Ekonomik darboğaza giren ve artık memur maaşlarını dahi ödeyemeyecek duruma giren Kürt yönetimi, bu darboğazı aşmak için Türkiye’ye petrol satmaya başladı. Maliki, Kürt bölgesi sınırına asker gönderdi. Kürt yönetimi de Merkezi Irak Hükümeti’nin gönderdiği askerlerin karşısına Peşmergeleri konuşlandırarak bu baskıya ve şantaja boyun eğmedi. İlişkiler böylesine gerilmişken ne olduysa oldu IŞİD elini kolunu sallayarak Musul’a girdi. Buradan birçok silah, mühimmat ve para ele geçirdi. Bu imkânları ele geçirdikten sonra herkes onun Bağdat’a yöneleceğini beklerken o rotayı Erbil’e çevirdi. Barzani, ABD ve İran’dan yardım istemek zorunda kaldı. Ardından Kasım Süleymani’yi bölgede cirit atarken gördük. Erbil saldırısından püskürtülünce bu kez hiç kimseye faydası da zararı da olmayan Şengal dağlarındaki Yezidilere saldırdı. Buradan da püskürtülünce diğer kuvvetlerini Suriye’ye kaydırdı. Bu kuvvetlerle kendileri için büyük tehdit oluşturan Rakka kentine çok yakın mesafede bulunan Humus’taki rejim birliklerine saldırması beklenirken Kobani’ye saldırdı. Şimdi tüm bunları siyasi, askerî, stratejik, akli veya herhangi bir normal gelişme olarak izah etmek mümkün mü?\nIŞİD, Suriye’deki tüm muhalif gruplara çok büyük zararlar verdi. Öyle ki her grup iki cephe açmak durumunda kaldı. Bir cephe rejim için, bir cephe de IŞİD için. Oysa onlar sadece bir cephe açtılar. Muhaliflerle (ya da kendi deyimleriyle ifade edecek olursak; sahvecilerle) savaşmak için.\nKendi elemanları bu durumu hiç sorgulamıyor mu? Kendileriyle herhangi bir temasınız oluyor mu?\nÖnceleri daha çok temasımız oluyordu. İşin başında merhametle ve hatalarını ilmî delillerle kanıtlayarak kendilerini ikna edebileceğimizi düşündük. Ebu Halid es-Suri’nin bizlere tavsiyesi bu yöndeydi. Ancak gün geçtikçe bunun çok zor hatta imkânsız olduğunu gördük. IŞİD’in bünyesindeki elemanları kritik ettiğimizde onları üç kategoride değerlendirmek mümkün:\n1- Başka ülke servisleri ve eski Baas rejimi kalıntılarıyla ilişkili olanlar.\n2- Kendileri dışındaki herkesi tekfir eden Harici mantığa sahip olanlar.\n3- Orada savaşıp bir an önce cennete gitmeyi uman iyi niyetli ama yeterince akledemeyen kişiler.\nBuna IŞİD’in propaganda ve iletişim araçlarını kullanma noktasındaki maharetleri de eklenince ikna yönteminin hiçbir şekilde fayda sağlamadığını gördük. İşte böylesine bir tablo karşısında hiç arzu etmediğimiz halde onlara mukabelede bulunma dışında bir şansımız kalmadı.\nIŞİD, bölgede Kürtlerle Araplar arasında etnik ayrışmanın, Sünnilerle Şiiler arasında da mezhepsel ayrışmanın fay hatlarını daha da derinleştirerek sadece Esed ve İran’ın değil; böl, parçala, yönet mantığıyla hareket eden sömürgeci Batılı güçler açısından da bulunmaz bir fırsata dönüştü.\nMüsaadenizle bir başka konuya geçmek istiyorum. Ahraruş Şam İslam Hareketinin yakın zamanda üst düzey 54 yöneticisi toplantı halindeyken bir patlama sonucunda şehit oldular. Bu saldırının kimler tarafından ve ne şekilde gerçekleştirildiğini öğrenebildiniz mi?\nGenel bir kural olarak, bir saldırının neticesi kimin işine yarıyorsa veya kimler o kişilere düşmanlık besliyorsa olağan şüpheliler onlardır. Bu açıdan Esed rejimi, IŞİD ve ABD bizler açısından olağan şüpheli konumundadır. Saldırının ne şekilde gerçekleştirildiğini öğrenemedik. Toplantıya katılanların tamamı şehit olduğu için tanıklık yapacak kimse kalmadı. Şehit olanların tamamına yakınının vücudunda herhangi bir yara izi yoktu. Dolayısıyla saldırının zehirli bir gazla yapıldığını düşünüyoruz. Daha ileri tetkik ve tahlil yapacak laboratuvarimkânı da olmadığı için saldırının mahiyetini tam olarak öğrenemedik.\nEsed rejimi kaybettiği bölgelere yönelik yoğun bombardımanlar gerçekleştiriyor. Bunun neticesinde Suriye’de alt yapı – üst yapı ne varsa tahrip oldu. Allah izin verir de Esed rejimini devirirseniz devrim sonrası için gerek toplumun ıslahına yönelik olarak gerekse Suriye’nin imarı için ciddi bir çaba ve ekonomik kaynağa ihtiyacınız olacak. Bunun için herhangi bir plan ve projeniz var mı?\nHiçbir zaman hayalci davranmadık. Koşullarımız neyi ne kadar gerçekleştirmemize müsaade ederse biz de ona göre davranırız. Allah kimseye gücünün üzerinde bir yük ve mükellefiyet yüklemez. Ekonomi, sağlık, eğitim, rehabilitasyon ve daha pek çok alanda gerek özgürleştirdiğimiz alanlarda gerekse devrim sonrası için plan ve programlarımız elbette söz konusu.\nBu halk Müslüman bir halk. Bu halk,zalim Baas rejiminden kurtulmak için büyük bedeller ödedi ve ödemeye devam ediyor. Dolayısıyla bu Müslüman halkın değerleriyle barışık, adil ve hakkaniyete dayalı bir sistem dışında herhangi bir alternatifin hayat bulma imkânı yok. Her türlü bedel ödemeyi göze alarak böylesine şanlı bir direnişi ortaya koyan bu asil halkın yine aynı şekilde kendi asaletine yakışır bir yönetim de tesis edeceğine kimsenin kuşkusu olmasın.\nBize zaman ayırdığınız için çok teşekkür ediyorum.\nBizlere böyle bir imkân sağladığı için Ahraruş Şam İslam Hareketi adına Haksöz Dergisi şahsında sizlere şükranlarımı sunuyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}