{
  "id": "f416f209-f901-44a5-806a-88558087a18d",
  "title": "Şehrin Sütunları",
  "author": "Murat Aydoğdu",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/sehrin-sutunlari-7296yy.htm",
  "content": "Karaköy, Perşembepazarı Arap Camii yanından dar ve kıvrımlı sokaklarda bir esnafa adres soruyorum. Daracık bir çıkmaz sokakta, izbe bir binadaki tiyatro, Sosyoloji Sanat Tarihi ödevi için son gün ve ancak bunu bulabildim. Belli ki hem Pera’ya yakın hem de ucuzca bir yer olsun diye burası seçilmiş. Beni ilk anda tiyatrodan çok çevre ilgilendiriyor. Gündüz oldukça kalabalık ve hareketli bölge gece tenhalaşıyor. Mesai bitiminden sonra ayyaşlardan, gececilerden ve birkaç da tiyatro müdaviminden başka kimse yok.\nYunanlılar Sanat Tanrısı Apollon adına şehirlerin en merkezî yerine sütunlu tapınaklar yapmışlar. Ayasofya’nın, Hacıbayram’ın ve Şam Emeviye Camii’nin yerlerinde ilk bu tapınaklar var. Hacı Bayram ve Emeviye Camii’nin yanında sütunlar hâlâ durur. Sütunlar şehirlerin hâkim kültürlerinin de göstergesi. Hâkim kültür, dolayısı ile insanlar değiştikçe sütunlarda değişmiş.\nKur’an en büyük sanatlardan birisi olarak ‘doğa’yı söyler. O, Allah’ın sanatıdır. Eflatun’a göre insan sanatı “taklidin taklidi”dir. İdeler dünyasının taklidi olan dünyanın, insan tarafından tekrar taklidi. İnsan yapısı şehirler sütunlar üzerinde yükselir ve nice şehirler gelip geçmiş. Bunların en ünlüleri eşsiz sütunları ile anılan İrem şehri ki, o da ibretlik anısı ile kalmış.\nİnsanoğlu kendi anıtlarını ölümsüz zanneder ya!\nYeryüzünde değişmeyen tek şey sünnetullah, diğerleri hepsi geçici, belki de Eflatun’un kast ettiği şey de bu.\nTanzimat’tan, ondan da önce “gâvur padişah” II.Mahmud’dan bu yana bizim şehirlerimizi, kültürü ile sanatı ile yeniden inşa etmeye çalışan işgale şöyle bir bakıyorum. “Hem Pera’ya yakın hem de ucuz bir yer burası diye seçilmiş galiba” dedik ama asıl inşa etmek istedikleri kültür ise daracık Perşembepazarı sokaklarında; hamalları, çırakları, esnafı ile bizim insanımız. Biraz yukarı Şişhane taraflarında ise hâlâ varlığını sürdüren ve Anadolu el sanatlarının asıl sahibi Ermeniler var. Üniversite yıllarımda işporta türü pazarlamacılık yaparken buraları hayli dolaşmış ve en çok satışımı da bu Ermeni esnafa yapmıştım. Bu Ermeniler tıpkısı ile bizim Anadolu esnafı. Hele kültürleri; Pera’nın Frankopan, elit kültürüne inat bizdenler. Gerçekte bizden eski kadim kültürlerden izler taşıyoruz ya da onlarda da bizden bir şeyler var. Aynı “şey”in kurbanıyız galiba!\nŞehrin sütunları bunlar, bu insanlar, bizim insanlarımız.\nOrhan Veli,“İstanbul’un orta yeri sinema” diye başlar bir şiirine.\nİstanbul Büyükşehir Belediyesi’nin karşısında, Şehzadebaşı Camii’nin hemen köşesinde bir taş var: “Milyon” taşı. Romalılar “Dünyanın merkezi burası” diye bu sütunu yerleştirmişler, Sarayburnu’ndan Edirnekapı’ya/surlara, Marmara’dan Haliç’e tam ortası burası.  İşte tam bu sütunun yanında Binbirdirek tiyatroları, Levanten Pera’ya karşılık Müslüman sur içinin merkezinde. İlginç, sur içi Müslüman diyoruz ama Fener Patrikhanesi burada, Kumkapı Rumları, Samatya Ermenileri burada. Yani Pera çok sonradan bir şey, “Rumlar ve Ermeniler bizden” diyor tarihî doku(!).Bu kültürel atlamanın mekânları cumhuriyetin ilerleyen yıllarında iyice profanlaştı. Binbirdirek, 1970’li 80’li yıllara önünden bile geçmeyi zül saydığımız kötü film oynatan mekâna dönüştü ve nihayet günümüzde tamamen turistlere yönelik küçük dükkânlar, fastfood yerleri ile kuşatıldı, görünmez oldu.\nİlk milyon taşı; Ayasofya’nın karşısında, Yerebatan Sarnıcı'nın girişinin yakınındadır. Şehir surları daha öteye yapılınca yeri değişir. Dünyanın bütün kararları dayüzyıllardır bu şehirde verilmiş. Bütün yollar Roma’ya çıkmaktadır, “dünyanın merkezi”dir Roma. Sonra Londra/Greenwich, sonra Birleşmiş Milletler, Dünya Ticaret Merkezi, nihayet mobil halde global kapitalizmin çok uluslu şirketleri ile kıtalar geziyor, nesnelleştikçe putlaşan, putlaştıkça yıkılası gelen sütunlar…\nŞehre geri dönelim biz. Binbirdirek’in hemen arkasında, Perşembepazarı’ndaki dar sokaklarıyla, çalışanı, küçük atölyeleri, imalathaneleri, esnafı gibi onun benzeri Süleymaniye yer alır. Osmanlı İstanbul’unun uzun dönem merkezi olan; zengin konaklarından toptancılarına kadar temel şehir sütunlarının olduğu yer burası. İstanbul Üniversitesi’nin son yıllarda açılan kuzey kapısının da baktığı bir mazi. Cumhuriyet döneminde Süleymaniye’ye bakan bu kapısı kapatılan ve Beyazıt Meydanı’na bakan ön tarafı açık bırakılan kısmı ile İstanbul Üniversitesi. Fetih sonrası ilk yapılışında saray, sonra Genelkurmay Başkanlığı merkez binası burası; Osmanlı’nın son yüzyılının merkezi. Sanki şehrin sütunları Süleymaniye’den uzaklaştırılmak istenmiş gibi; “Erkânı Harbiye” sonra “üniversite” faaliyetlerinin kapısını kadim şehre kapattığı dünya, şehrin arka sokaklarına yabancı yeni sütunlar.\nİnada inat zamanla küçük esnafın doldurduğu Süleymaniye, 80’li yılların tabiri ile orta direğin mekânı. Halk kültürü burada, şehrin görünmez sütunları, kökleri de burada. Cumhuriyet dönemi Ankara’yımesken tutan yeni dönemin devasa heykelleri yok buralarda. Kim bilir, muhtemelen Süleymaniye’nin, Ayasofya’nın, Sultanahmet’in gölgesinde kalmaktan korkmuşlardır. Gitmiş Taksim Meydanı’na, Pera yakasına kondurulmuş, kendine özgü ve sonraki yıllarda efsane haline getirilen anıt halinde, nihayetinde Gezi mekânı.\nOysa Atmeydanı/Sultanahmet önünde Mısır’ı fethetmenin sembolü Dikilitaş ve sanki Roma hiyerarşik entrikalarını temsil edermiş gibi duran yılanlı sütun hala durmaktadır. Her ne kadar Osmanlı döneminde yıkılmış Justinyen heykeli durmasa da Çemberlitaş yerliyerindedir. Şehrin meydanı kaydırılmaz bunların olduğu mekânlardan ama siluet yavaşça ve köklüce değişir.\nSiluet dedikse,silueti oluşturanlar hangi kültür hangi binalar?! Camilerin siluetlerinin suni sütunlar gibi yükseldiği İstanbul’a bakıyorum. Aslında ne minareler ne de kubbeler keşfi bize ait sanatsal yapılar. Minare ya Ateşgedelerin (Mecusilerin) ateş yakılan kulelerinden ya da deniz fenerlerinden alınmış. Kubbe ise geç Yunan erken Roma döneminin mimarisi, onlar da Mezopotamya’nın kemerli yapılarından türetilmiş.  İlk dönem İslam mimarisinde olmayan ama zamanla bize aitleşen bir siluet tamamlayıcıları. Hiçbir kültür öncekinden tamamen bağımsız/soyut değil.\nEfsane o dur ki, Fatih Sultan Mehmet, Ayasofya’da ilk cuma namazına durduğunda elleriyle duvarları tutmuş, “Ya Allah, Bismillah” diyerek kıbleyi Kâbe’ye çevirmiş! Bir diğer efsane de Cebrail (as) gelmiş, parmağı ile Ayasofya'yı kıbleye çevirmiş. Ayasofya'nın duvarında bir delik bundan diye söylene gelir. Sütunların üzerinden ilk kıblesi Kudüs’tür Ayasofya’nın, aslında birkaç derece ile Kâbe aynı hizada İstanbul’dan. Birkaç derece, sadece birkaç derece! Bazen bir dereceyle dünya değişir. Bazen aynıdır içeriği, sadece insanlar değişir. Ama illa ki, değişene karşılık eskisinden bir şeyleri hep içinde taşır.\nPekâlâ ya günümüz?! Son yüzyıllık süreçte artık devasa anıtlar, heykeller de yok. Kapitalizmin çarkının döndüğü plazalar, AVM’lerin temellerine saklanmış sütunlar... İnsanların beğenilerini, kültürlerini, sanat anlayışlarını şekillendiriyor; hem de alınıp satılan bir mal gibi.\nBen yine dönüp insanlarına bakıyorum. Kenar mahallelere, toplu konutlara taşınan, eski izbe mahallelerden kentsel dönüşüm alanlarına sürüklenen insanlarımız... Yine dar esnaf dükkânlarının dizildiği dar sokaklardan, şehircilikte “merkez boşalması” dediğimiz etkenlerle dış mekânlara taşınan “çarşı”lara, üniversitelere, toptancılara, hal, yazıhaneler vesaire vesaire…\nİnsanlar zorla giydiriliyorlar(!) ya da soyunduruluyorlar ama bir süre sonra kendi giyim tarzlarını oluşturuyorlar. Bulundukları mekânlardan itilip, sürülüp yeni mekânlara diziliyorlar ama gittikleri yerlere kendi kültürlerini de taşıyorlar.\nKanla, terle yoğrulan her sütun, insanla bağını koparttıkça taşlaşıyor.\nİnsanlar biraz daha hızlı değişiyor, sütunlar biraz daha yavaş. Ama sütunları oluşturan, sanatı ortaya çıkartan, sanayiyi/endüstriyi şekillendireninsanlar. Bunların şekillendirdiği pasif/edilgen insanları saymıyoruz bile, yaşadığımız zaman diliminde ne kadar çok olurlarsa olsunlar.\nArş, suyun üzerindeki sütunlara sahiptir ilk zamanda. Sonra katılaşan bir sütuna çevirir insan onu; katı, kaskatı “Apollon”un taşları kadar katı ve soğuk. Oysa akışkan su onu yerinden edecek, arş’a istiva eden unutuldukça…\nHer sütun bir semboldür. Semboller nesnelleştikçe anlamlarından uzaklaşır, işaret ettiği, yüklendiği değer değil, kendisi mutlaklaştıkça putlaşır.\nHer sütun yıkılacak bir gün.\nDeğişmeyen tek şey “sünnetullah” olsa gerek yeryüzünde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}