{
  "id": "d26cef94-88d6-431d-b665-bbda277f6d35",
  "title": "Rojava Merkezli Son Gelişmeler ve Karatılmaya Çalışılan Gerçekler",
  "author": "Haşim Ay",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/rojava-merkezli-son-gelismeler-ve-karatilmaya-calisilan-gercekler-7272yy.htm",
  "content": "7 Haziran Seçimi ve doğurduğu sonuçlar, yanı sıra Rojava merkezli gelişmeler ve Çözüm Süreci Türkiye-Suriye gündemini daha önce hiç olmadığı kadar iç içe geçirmiş görünüyor.\nRojava’da yaşanan son gelişmeler; Tel Abyad’ın Küresel Koalisyon güçlerinin hava desteğiyle YPG/PYD’ye teslim edilmesi ve sonrasında Kobani’nin bağrında patlak veren IŞİD saldırısı ve yol açtığı yıkım ve tüm bunların milliyetçiliğin tesiri altındaki kesimlerde yükselttiği tansiyon konuya dair hak sözü söylemeyi hem zorlaştırıyor, hem de alabildiğine riskli hale getiriyor.\nEvet, bölgeye dair söz söylemenin alabildiğine zorlaştığı dönemlerden geçiyoruz. Sarfedilecek sözün, sözlerin kime nasıl yansıyacağı ve dolayısıyla sözü söyleyenin maslahatını nasıl etkileyeceği önemli bir konu. Ama tüm bunlarla birlikte gerek Türkiye gerekse de Suriye’de halklarımızın ve ümmetimizin gününü ve geleceğini yakından ilgilendiren bu gelişmelere dair söz söylememek olmaz.\nHem cari bilgi kirliliği veya dezenformasyon, hem dört koldan girişilen algı operasyonları, hem de gelişmelerin halen sürüyor olması meseleyi anlamlandırmaya yönelik bütünsel bir değerlendirmeyi zorlaştırıyor. Tüm bu nedenlerden ötürü bütünsel bir değerlendirmeyi başka bir yazıya bırakarak şimdilik bu gelişmelerin öne çıkardığı bazı hususlar üzerinden tekil analizler yapmaya çalışacağız.\n***\n1-Rojava Gündemi ve Örttüğü Asli Gündem:\nSuriye meselesi son günlerde bir kez daha Rojava merkezli gelişmelere kilitlendi. Burada dikkat çeken ve dolayısıyla bizce moral bozucu olan ilk husus; resmin büyüğüne oranla küçük bir kareden ibaret olan bu gelişmelerin resmin büyüğünü gölgelemesi, Suriye’deki büyük insani dramı bir kez daha gündemden düşürmesidir.\nİran-Rusya-Esed-Hizbullah ve son zamanlarda da Uluslararası IŞİD Karşıtı Koalisyonun işin içerisine girmesiyle daha bir yangın yerine dönen ülke,\nkatliama soyunan tarafla katliamlara karşı kendini savunan taraf düzlemi\nyerine yine\nyangın yerinden mal kaçırmaya soyunan hırsız misali IŞİD ve PYD/YPG düzlemi\nnde gündemde. Hiçbir ahlaki ölçü ve sınır tanımadan Ramazan’da da Suriye halkının başından bombalar eksiltmeyen Esed rejiminin yol açtığı yıkım bu gürültüde bir kez daha gündemsizleşiyor. Camide namaz esnasında katliama maruz kalan insanlar, başlarına hemen her gün bombalar yağan analar ve çocuklar IŞİD-YPG kapışmasının yol açtığı gündemin altında eziliyor. YPG/PKK, dün emperyalist dediği ve Suriye direnişini de onunla açıklama yoluna giriştiği Amerika’yla kol kola girdiği taşeronluğu sonucunda her geçen gün biraz daha fazla kirleniyor. Bununla birlikte örgütün bu pragmatist tutumu dolayısıyla küresel istikbar için aranıp da bulunmaz türden bir müttefike dönüştüğü de açık bir gerçek. PYD/PKK, uzun vadede ne Kürt halkının, ne Suriye direnişinin ne de Ortadoğu’nun lehine olmayacak bu tutumuyla kısa-orta vadede sürecin kazanan tarafına dönüşüyor; IŞİD daha bir günah keçisi oluyor ve yangını asıl yakıp körükleyen unsur olan katil Esed ile yangını söndürmeye çalışan direniş unsurları bu hengâmede ustalıkla görmezlikten geliniyor. IŞİD-YPG arasında Türkmen bölgesi Tel Abyad veya Kürtçe deyimiyle Gırêspî’de girişilen kapışma Suriye gerçeğinin üzerini örtmekten, Rojava hamasetini beslemekten, milliyetçilik kirini derinleştirmekten ve kitleleri bu kirli doğrultuda daha fazla seferber olmaya itmekten başka işe yaramıyor.\n2-Rojava Halklarının Korunması Kendini Bile Korumaktan Aciz YPG’ye mi Kaldı?\nAmerikan hava desteğiyle tek bir kurşun dahi sıkmadan Tel Abyad’ı “kurtarmak”la övünen YPG/PKK, kendi evi Kobani’de 25 Haziran’da IŞİD tarafından yapılan bombalamanın da gösterdiği gibi kendini asıl cenk meydanında korumaktan aciz bir örgüt. Sözde bölgeyi militarize etmeme / koruma gerekçesiyle Suriye direnişine aktif destek vermekten geri kalan örgüt, Suriye direnişi dışında bölgede ajandası olan hemen tüm güçlerle bir şekilde ilişki kurmaktan geri durmadı, durmuyor. Kandil’in yönlendirmesi altında oluşan ve ideolojik olarak Stalinist yaklaşımdan kaynaklı “Örgüt varsa halk vardır” retoriğine tutunan bu iradeden sudur eden tercih/ler bugüne kadar bölge halklarını koruyabildi mi? Hayır! Aksine başta müslüman Kürtler olmak üzere Rojava bölgesinin Ermeni, Asuri, Ezidi, Arap vs. halklarını sonu olmayan bir istikrar ve güvensizlik girdabının içine soktu. Esed’e karşı direnişi tercih eden toplulukların hiç olmazsa tüm kaygılarına ve acılarına değer gerekçeleri var. Peki, ya YPG ve onun koruma adı altında ateşe attığı toplulukların nesi var?\nYPG/PKK, son IŞİD saldırısının gösterdiği gibi kendini ve bölge halklarını korumaktan aciz olduğu gibi yine bu acziyetini de kendince bir kazanıma dönüştürmeye niyetlenecek kadar pişkin bir örgüt. Kobani’de kendisini savunamayan YPG, yine Berxa Botan köyünde halkı IŞİD’in katliamından koruyamayacak kadar da aciz olduğunu gösterdi. Tüm bunların hesabını vermesi gerektiği yerde ise topu taca atarak IŞİD’in gücünü Türkiye ile açıklayacak kadar da cambaz. Sahibinin bile inanmadığı bu yalana inanmaya Türk medyasının kahir ekseriyeti ve AK Parti üzerinden İslam düşmanlığına soyunan bilumum çevre ise maalesef ki alabildiğine yatkın. Çünkü işlerine böyle geliyor! Ve dolayısıyla 7 Haziran seçimi sonrasında zaten açılan gedik üzerinden AK Parti’nin üzerine bir kez daha gidiliyor, gedik iyiden iyiye genişletilmeye ve binanın sahibinin üzerine çökmesine çalışıyor. Rojava hamaseti dolayımında işleyen algı operasyonları bir kez daha ayyuka çıkıyor. Dipçiğin daima yedekte tutulduğu bu algı operasyonları ortamında kimse kalkıp PKK’nin gün geçtikçe daha da açığa çıkan kirli, tetikçi ve katliamcı politikalarının hesabını sormuyor, soramıyor!\n3-Milliyetçi Kamplaşma Kimin Değirmenine Su Taşıyor?\nRojava ajitasyonu bu kez daha geniş bir kesimi daha yoğun şekilde etnik milliyetçilik girdabına sokmuş görünüyor. Bu arada gazetecisinden siyasetçisine özellikle de muhafazakâr kesim Tel Abyad karesi üzerinden takındığı milliyetçi tutum yüzünden sapla samanı birbirine karıştırıyor. “Bölgede tesis edilmeye çalışılan Kürt kuşağı” veya “geldim geleceğim diyen Kürdistan” vurgusu yangını körüklemekten ve milliyetçi histeriyi güçlendirmekten öteye gitmiyor. İki kirli ve hırsız örgütün mevzi kazanma kavgaları farkında olup olmadan aslından saptırılarak “Kürdistan” gibi kışkırtıcı bir konsepte taşınıyor. Milliyetçi bir refleksin ürünü olan bu hedef saptırma ise doğal olarak muhataplarının da milliyetçilik damarına dokunuyor, onların da Rojava etrafında daha fazla kenetlenmesine yol açıyor. Dolayısıyla mesele IŞİD-YPG gibi Suriye direnişinin hırsızı iki örgütün halkların lehine olmayan kirli savaşından çıkıp geliyor denilen Kürdistan’a taraf ve karşıt olma noktasına. Milliyetçilik temelindeki bu kamplaşma durumu ise en çok da PKK’nin, IŞİD’in, Esed’in, İran’ın ve ABD’nin işine yarıyor.\n4-Rojava’daki Gelişmeler Küresel İstikbar– IŞİD – PKK’nin Danışıklı Dövüşü mü?\nBu arada milliyetçi ve sığınmacı perspektif çağrıştıran bir kısım Türkmen liderin ve medya-siyaset çevrelerinin dolaylı olarak bir PYD-IŞİD ittifakından söz etmesi de dikkat çekmiyor değil.\nHer açıdan komplo kokan bu söylem, diğer tüm komplo teorileri gibi hızla yayılmaya müsait. Dolayısıyla bu tür komplo teorilerinin Müslümanlar arasında da dolaşıma girmesi ve ağızda bayat bir sakız gibi ısrarla çiğnenmesi üzücü. Hâlbuki komplo teorileri gibi kolaycı yaklaşımlara/fantastik faraziyelere yaslanmaktansa susmak, değilse olgulardan hareketle tahlil yapmak daha evladır.\nDolayısıyla komplocu zihniyetten türeyen bu iddianın hiçbir gerçekliği yok! Son zamanlarda sıkça karşılaştığımız IŞİD'e dair işbirlikçilik/taşeronluk türü iddialar öncelikle ölümü göze alıp halisane niyetlerle IŞİD'e katılan ve şehadet arzulayan insanlara açık bir hakarettir. Evet, IŞİD elbette sicili temiz olmayan kirli bir yapıdır ancak bu durum meseleyi izah etmede bizi komplolara ve iftiralara sürüklememelidir.\n5-Çözüm Sürecinin Geleceği “Rojava Devrimi”nin Akıbetine Bakıyor!\nIŞİD Karşıtı Uluslararası Koalisyon güçlerinin hava desteği altında Tel Abyad’a giren PYD'nin amacı kantonlar arası ulaşım önündeki engelleri kaldırmak. Örgütün şimdilerde Azez’e yönelmesi de bu stratejik hesabın ürünü. Tam da bu zeminde son günlerin en popüler kavramlarından biri olan “Kürt koridoru” öne çıkıyor. Ve bu noktada tartışma haddinden fazla komplocu bakışı yansıtan bir yöne kayıyor. “Türkiye’nin ilerleyişini durdurmak için iki Kuzey’in (yani Irak ve Suriye’nin kuzeyi veya Irak ve Suriye Kürdistanlarının) birleştirilmesi” hedefinden bahsediliyor.\nGerçekliğini daha doğrusu gerçekleştirilebilirlik düzeyini bir kenara bırakarak şimdilik şunu kaydedelim: Bir kere Irak’ta daha sular durulmuş değil. Küresel sistemin jandarması ABD, Iraklı Kürtlerin bağımsızlaşmasını istemiyor. Öte yandan Barzanilerin kurucu önderliğindeki Irak Kürdistanı ile çiçeği burnundaki PYD/PKK arasında kan uyuşmazlığı var. Türkiye ve Irak’ta birbirine küs ve rakip olan iki unsur, şimdilerde İran Kürdistanında çatışma halinde. Diğer yandan bölgedeki jeo-stratejik durum ve ek olarak Türkiye’nin NATO ülkesi olması gibi hususlar da “Kürt koridoru” ve onun üzerine bina edilen “Birleşik Kürdistan” konseptinin çok da gerçekçi olmadığını gösteriyor. Kaldı ki bölge üzerine farklı hesapları olan muhtelif güçler, Suriye direnişinin aktörleri, IŞİD vb. unsurların da eli armut toplamıyor herhalde!\nBu bağlamda üzerinde durulmaya değer olan bir diğer husus şu belki de: Türkiye’de bir süredir iyiden iyiye tıkanma durumu arz eden Çözüm Sürecinin geleceğini büyük ihtimalle Suriye finali belirleyecektir. PKK’nin Çözüm Sürecinin geleceğini “Rojava Devrimi”ne endekslediği hususu yeni değil. Büyük ihtimalle 7 Haziran seçiminde pazarlık elini daha da güçlendiren örgüt “Rojava devrimi”ni Çözüm Sürecinin devamı için güçlü bir koşul olarak ve daha da açıktan pazarlayacak. Rojava / Kobani sathında yaşanan son gelişmeler ve HDP/KCK/PKK’nin var gücüyle sarıldığı algı operasyonları bunun bir işareti olarak okunabileceği gibi, Cumhurbaşkanı Erdoğan’ın ortaya koyduğu “Kurdurtmayız” yönlü tepkiler de bu yüzden olabilir.\n6-YPG/PKK Tel Abyad’da Etnik Temizlik Yaptı mı?\nRojava merkezli son gelişmelerin öne çıkardığı bir hususu da YPG/PKK’nin Tel Abyad’da etnik temizlik yapıp yapmadığı oluşturuyor. IŞİD’in Kobani eylemi her ne kadar bu eksendeki tartışmaların üstünü örtmüş olsa da özellikle de sosyal medyada bu gelişmenin işleniş biçimleri milliyetçiliğin birilerini ne kadar zavallılaştırdığını göstermesi açısından dikkat çekiciydi. Bazı Kürt milliyetçisi sitelerdeki paylaşımların altına yazılan yorumlarda birilerini açıkça “Araplar ve Türkler bizi yıllardır katlediyor. Bizimkilerin Tel Abyad’da onlara yaptığı ne ki?!” gibi milliyetçiliğin sürüklediği intikamcı bir gözüdönmüşlüğe rahatlıkla iterken, bazı Türk milliyetçilerini ise Kürtlere karşı topyekûn bir kıyım çağrısı yapmaya sürükleyecek kadar galeyana getiriyor. Özetle Tel Abyad merkezli son gelişmeler milliyetçiliğin etkisindeki bazılarını daha bir insanlıktan uzaklaştırmaya, imtihanı kaybetmeye yetti de arttı bile. Birinin kahramanlaştırdığını öbürü hain ilan ediyor, berikinin hain ilan ettiğini ötekisi kahraman addediyor.\nOlaya kendince daha rasyonel ve entelektüel zaviyeden bakmaya çalışanların bir kısmı ise özetle şu soruyu soruyordu: Acaba PYD Türkmen bölgelerinde etnik temizlik yaparak bölgeyi Türkmenlerden arındırmayı veya Kürtleştirmeyi mi amaçlıyor; yoksa kantonel yapının unsurlarına dönüştürmeyi mi hedefliyor? Açıkçası “Demokratik Özerklik”, “Ekolojik Toplum”, “Rojava Devriminin yarattığı çoğulcu ve çok dilli kantonel yapı” vb. büyüleyici jargonların büyüsünde kalarak konuşanlar için YPG/PKK’nin Tel Abyad harekâtı “IŞİD tehdidini bertaraf”, “Türkmenleri kurtarma” yani “halkların kardeşliği”nin yüklediği bir sorumluluk olarak görülebilir ama PKK’nin gerçek yüzünün bu idealizasyonun çok ötesinde olduğu bizce malum!\nVakıa “PKK, etnik temizliği göze alacak kadar politik basiretten yoksun bir örgüt yapısı arzetmiyor.” diyenleri yalanlıyor. Velev ki Tel Abyad’da iddia edildiği kadar bir etnik temizlik uygulanmamış olsun; peki PKK’nin 6-7 Ekim olaylarında da görüldüğü gibi ortaya koyduğu vandallığa ne demeli? PKK’nin, henüz ömrünün baharında Yasin Börü isimli genci vahşice katletmesi unutuldu mu? Yoksa bu münferit bir vakıa mı deniliyor? İyi de PKK bunu hep yapmıyor mu? Örgüt kurulduğu tarihten bugüne hangi siyasi rakibine rahat nefes aldırmış? O çokça övülen etnik ve dilsel çoğulcu modelin siyasal planda bir çoğulculuğa hiç de tahammülü olmadığı çok açık.\n7-“Kürtlerin Kazanımlarını Çekemeyen Emperyalist Güçler” Masalı\nRojava merkezli son gelişmelerin Türkiye kamuoyuna sunulmasında örgüt cenahından öne çıkan tipler arasında HDP Eş Genel Başkanı Figen Yüksekdağ ve DTK Eş Başkanı Hatip Dicle isimleri dikkat çekiyor.\nBunlardan Yüksekdağ her fırsatta Kobani çuvallamasını IŞİD-AK Parti “terör koalisyonu”na mal ederek işin içinden sıyrılma yolu tutarken bir diğeri Dicle ise “Kürtlerin kazanımlarını yok etmeye çalışan emperyalist güçler” teranesidir tutturmuş gidiyor!\nHDP cenahından özellikle de Figen Yüksekdağ’ın ısrarla dillendirdiği “IŞİD-AK Parti terör koalisyonu” sahibinin bile galiba perde arkasında gülünç karşıladığı bir iftira. Ama bu iftiraya birçok kesimin var gücüyle sarılması boşuna değil. Bu hususta öteden beri süre gelen ve küresel ölçekte işleyen bir algı operasyonunun varlığı malum. Temel amaç ise AK Parti’nin gerek parti gerekse de hükümet düzeyinde izlediği Suriye politikasının teslim alınması. Oysa yalın gerçeklik hiç de öyle değil. Türkiye hükümeti Suriye’de olayların başladığı günden bu yana PYD’nin de içerisinde bulunduğu Kürt siyasal aktörlerini Suriye muhalefeti ile bütünleşmeye ve geleceğin Suriye’sini birlikte kurmaya teşvik eden bir politika izlediği bugün bu algı operasyonlarını işletenlerin de malumu. O kadar ki ABD, İran, Rusya özellikle bu nedenle PYD üzerine hesaplar yaptı ve dolayısıyla sonuç olarak örgütün önüne koyduğu birkaç mevzi sonucunda Türkiye’yi zora sokmayı başardı da.\nÖte yandan insani yardım planında Türkiye’nin gerek Suriye direnişi gerekse de Rojava halkları ve dahi PYD için neredeyse tek nefes borusu olduğu ne de çabuk unutuluyor. Halbuki olgulardan kalkarak bakıldığında sadece şu tablo bile Yüksekdağ ve “IŞİD-AK Parti terör koalisyonu” propagandistlerini yalanlamaya yeter de artar bile.:\nÖte yandan Hatip Dicle’nin dillendirdiği “Emperyalist güçlerin Kürtlerin tüm kazanımlarını yok etmek için her türlü saldırıyı meşru gördüğü” söylemi ise birçok açıdan şerh düşülmeye muhtaç.\nHatip Dicle’nin dillendirdiği bu söylem vakıa ile hiç de mutabık görünmüyor. “Emperyalist güçler” terkibinden başta DTK’nın da mensup olduğu sol cenah olmak üzere birçok kesimin kastettiği Amerika ve İngiltere’dir. Hal böyle olunca insan ister istemez sormadan edemiyor: Türkiye’de HDP’nin barajı geçmesi için canhıraş çalışanlar bu emperyalist güçler değil miydi? Irak’ta gerillanın kol kola girdikleri bu emperyalist güçler değil miydi? Ve yine Suriye Kürdistanında adı geçen kazanımların arkasındaki asıl saik Amerika ile girilen kirli ittifak değil miydi? YPG, ABD öncülüğündeki IŞİD Karşıtı Küresel Koalisyon güçlerinin hava desteğiyle daha dün Tel Abyad’ı işgal etmedi mi?\nYok, burada “emperyalist güçler”den kastedilen İran ise, İran’ın müslüman halkların ve İslami hareketlerin aleyhine bir süredir ümmet coğrafyasında açık bir bölgesel emperyal güce dönüştüğü bizce malum. Ancak Dicle’nin İran’ı kastetmediği büyük olasılık; çünkü bölgesel bir emperyal güç olan İran’ın da bölgeye ilişkin tüm politikaları bir şekilde PKK’nin işine gelmekte!\nGeriye bir tek seçenek kalıyor; o da Türkiye! Nitekim PKK gibi sözde anti-emperyalist sol bir örgütün “emperyalizm” konseptinde hem söylem hem de ilişkiler bağlamında kala kala bir tek AK Parti Türkiye’sinin kalması çok da garipsenecek bir husus değil.\nBu arada PKK/PYD gibi anti-emperyalist ve sol olma iddiasında bulunan ve Türkiye'de HDP çatısını bu kulvarda oluşturan bir hareketin şimdi Suriye Kürdistanında emperyalistlerle kol kola girmesi büyük bir çelişkidir; evet, ama burada doğrudan PKK'nin bir piyon olduğu iddiası gerçeği yansıtmıyor. Durum bunun ötesinde\nçıkar örtüşmesi\nveya konjonktürel\nçıkar birlikteliği\nşeklinde tanımlansa daha doğru olabilir. Bölgesel konjonktür PKK'nin pazarlıkta elini alabildiğine güçlendirmiş ve başta IŞİD olmak üzere bölgede yükselen \"radikalizm\" tehdidine karşı başta batılı emperyalistler olmak üzere bölgesel diktatörlükler PKK gibi laik bir harekete mecbur kalmış vaziyetteler. PKK de pragmatist yapısı gereği bu durumdan sonuna kadar istifade etti, ediyor. Bu durum siyaseten Kürtleri orta vadede ABD'ye daha da yakınlaştırma riskini içeriyor ama uzun vadede sürecin nereye varacağını kimse tahmin edemez.\n8-Sorunumuz müstakbel Kürdistan mı olmalı?\nSonuç olarak şunu da belirtmekte fayda var ki; ulus-devletler çağında nüfusu 40 milyonu bulan Kürtlerin halen de biyolojik varlığını sürdürmek ve bunun bir yolu olarak devlet olmak için emperyalistlere muhtaç bırakılıyor oluşunun hesabı öncelikle geleneksel ümmet coğrafyasının bağrında kotarılan ve maalesef ümmet bakiyesi müslüman halkların kahir ekseriyeti tarafından sahiplenilen ulus-devletlerden; Türkiye'den, İran'dan, Irak'tan, Suriye'den sorulmalıdır! PKK/PYD kadar Kürt halkını PKK ve emperyalistlere iten sebepler de mercek altına alınmalıdır. Adalet bunu gerektirir!\nBugün PYD aktörü üzerinden ABD'ye mecbur bırakılan Kürtler keşke Erdoğan'ın dışlayıcı hışmına uğramak yerine onun destekleyici merhamet kanatları altına alınsa... Keşke Erdoğan bu ayrıştırıcı dili kullanıp bazı Kürtleri daha fazla İran ve ABD gibi Suriye direnişinin düşmanı güçlere itmek yerine bizatihi kendisi -her şeye rağmen- bölgenin aktörlerine yelken açsa... İşte o zaman -evet ülkede milliyetçi bir hışma uğraması kaçınılmaz olurdu ama bunun da izah yolu bulunup kitleler ikna edilebilirdi- bölge halkı ve bu halkın sonuç olarak bir kısmının temsilcisi PYD'nin üzerindeki İran ve ABD eli kesilip atılmaz mıydı? Bu durum hem Türkiye, hem Suriye ve hem de Kürt halkının lehine çevrilmez miydi?\nBununla birlikte düşünüldüğünde Cumhurbaşkanı Erdoğan’ın son gelişmelerin sıcaklığı içerisinde müstakbel Kürdistan’a dair yaptığı “Kurmayız, kurdurtmayız!” çıkışı da dahil olmak üzere AK Parti yanlısı medyanın kahir ekseriyetinin kullandığı ırkçı, ayrıştırıcı ve dışlayıcı dilin çok da yapıcı olmadığını belirtmemiz gerekiyor.\nTehdit konseptinin merkezine Kürdistan’ın yerleştirilmesi yanlış. Bu, Kürtleri Rojava ekseninde daha fazla bütünleşmeye götürmekten ve bir süredir zaten yükselişte olan milliyetçi duygusallığın değirmenine su taşımaktan başka bir işe yarmayacaktır.\nMuhtemel bir Kürdistan’a kafayı takmak yerine Kürt-Kürdistan adına Suriye’de emperyalistlerle kol kola giren ve ümmetin dostlarından başka kollarını herkese açan kirli güçlerin, PYD/PKK’nin yükseldiği zeminin kirliliğine dikkat çekilse bu hem hakkaniyet hem de politik basiret açısından daha hayırlı olur.\nMesele Kürdistan meselesinin çok ötesinde; yangın yerine dönen bir ülkede yangın yerinden mal kapma telaşıdır. Bu suça soyunan ister IŞİD, ister PYD/PKK kim olursa olsun telin edilmeli, tavır alınmalıdır. Suriye’nin geleceğine ilişkin son sözü hırsızlar ve onlara çanak tutanlar değil, Suriye halkları söyleyecektir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}