{
  "id": "6d969640-5c52-4a57-a3f4-a90514d61f84",
  "title": "Hayat Kitabı Olarak Kur’an’ın Çağrısındaki Bütünlük",
  "author": "Hamza Türkmen",
  "year": "2015",
  "issue": "Sayı: 288 - Mart 2015",
  "url": "https://www.haksozhaber.net/okul/hayat-kitabi-olarak-kuranin-cagrisindaki-butunluk-7205yy.htm",
  "content": "Bilmekteyiz ki, vahyin ilk çağrısı ile insanları uyaran, Rabbimizi yüceltmeye çağıran, kimlikleri arındırarak kirlilikten hicret etmeye davet eden Kur’an-ı Kerim (\n74/2-5\n), insanları karanlıktan aydınlığa ulaştırmak için inzal olan (\n14/1\n), kesin doğrunun delillerini/burhan’ı (\n4/174\n) ve dosdoğru yolu (\n1/6-7\n) gösteren ilahi bir kitaptır. O, Resulullah’ın davetiyle\n“Hayat veren çağrıdır.”\n(\nEnfal, 8/24)\nKur’an, fıtri ve vahyî olandan uzaklaşıp cahiliyeye sapan insanlığı, tekrar yaratılış amacıyla buluşturmak ister. Hz. Muhammed’e vahyedilen Kitab-ı Kerim, ilk önce mümin talebelerini hayat pratiği içinde talim ve tedrise tabi tutup (\n3/79\n) yetiştirmeyi hedefler. Ayrıca o, Kur’an talebelerine vazettiği ölçülerle yaşamak için vahyin tebliğini, kardeşlik hukuku ve dayanışmayı, imtihan süreçlerindedirenmeyi yani sabrı ve cihad’ı bütün çeşitleri ile üstlenmeyi öğretir.\nKur’an, talebelerinden, Elçi’nin şahitlik ederek öncülük ettiği gibi bir\n“şüheda”\ntopluluğu oluşturarak yaşamalarını ister. (\n2/143\n)Vahyin ilk tebliğinden itibaren gizliliğin değil tanıklığın asıl olduğunu öğretir. Şehidlik, yaygın olarak bilinenin aksine sadece öldürülerek ulaşılan bir mertebe değildir. Şehid olmak, ancak yaşayan şehidlerin ulaştığı bir akıbettir. Ahireti kazanmanın yolu, Rabbimizin gösterdiği gibi adanmışlıkla mümkündür.(\n6/162\n) Ancak adanmışlık ölümü tercih etmek değil(\n3/143\n) gerekirseölümü de göze alarak dünyada gaybive amelî alanda her türlü ifsada, zulme, şirke karşı tavır alıp, hakkın ve adaletin tanıklığını yaparak dünyayı ıslah ve yeniden inşa etme kararlılığıdır. Dareyn’i -iki cihan saadetini- kazanmanın yolu da budur. Rabbimiz,\n“Ahireti kazanmaya çalış, fakat dünyadan nasibini de unutma.”\n(\nKasas, 28/77\n) buyururken\n“dünyada da ahirette de iyilik, güzellik”\n(\nBakara, 2/201\n) istememiz konusunda tavsiyede bulunmaktadır.\n1\n“Kitabı ve hikmeti öğretecek ve bilmediklerinizi bildirecek aranızdan bir resul gönderdik…”\n(\nBakara, 2/151\n) diye buyuran Rabbimiz,\n“Resul ve Resulle birlikte olanların”\neğitimde, tebliğde bilgi, inanç ve amel görevini nasıl birbirini tamamlayan bir bütün olarak yaşadıklarını (\n73/20; 12/108\n) göstermekte ve bu bilgi-inanç-amel bütünlüğünü\n“birr”\nayeti ile özetlemektedir. (\n2/177\n)\nVahyin İlgi Alanı ve İhtiyaçlar\nKur’an, insanları zulumâttan nura çıkartmak amacıyla nazil olduğu için, vahyin ilgi alanlarını aynı zamanda insanın ilgi alanları olarak nitelemek gerekir. Rabbimizin bildirdiğiveya tarihte bilinen ilk insandan günümüz insanına kadar insan fıtratında bir değişiklik yoksa, insanların temel ilgi alanlarında da bir değişiklik yoktur.\nİnsanın yemek, içmek, def’i hacette bulunmak gibi karşılanmaz ise sonunda ölüm olan\n\"zorunlu ihtiyaçlar\"\nı vardır. Ayrıca varlığını devam ettirebilmek için sahiplenme/beka, neslini devam ettirme vetapınma veya yüceltme gibi\n“temel ihtiyaçlar”\ndiyebileceğimiz karşılanmadığında bunalıma düşeceği fıtri eğilimleri veya içgüdüleri bulunmaktadır. İnsanın gerek zorunlu ihtiyaçlarına gerek temel veya içgüdüsel ihtiyaçlarına dair örneklere, Kur’an-ı Kerim’de ilk insan ve ilk insan topluluğundan Hz. Muhammed’e kadar geçen süreçle ilgili aktarılan birçok kıssada, insan ve toplum tahlilleri arasında yer verilmiştir.\nİnsanın temel ihtiyaçlarını ve fıtri eğilimlerini hangi ölçü ile karşılayacağı, onun rüşd yaşından itibaren kavradığı hayatın anlamı ve hayatın varoluş telakkisiyle doğrudan alakalıdır. Kullara veya yaratılmışlara değil, kendisine kulluk yapılmasını isteyen Rabbimiz sormaktadır:\n“\nİnsan başıboş bırakılacağını mı zannediyor?”\n(\nKıyame, 75/36\n) Müslümanlar yaratılışın, ilk bilginin ve temel ölçülerin kaynağı ve Şâriî olan Yüce Allah’ın varlığını kavrayanlardır. Yaratıcının var olduğunu kabul edenler (ki,\nHay bin Yakzan\nörneğindeki kelamî yaklaşım, Araf Suresi 172’de zikredilen insan fıtratında Rabbi birleme özelliğinin nasıl tezahür ettiğine iyi bir temsildir) O’nun vahyî bildirimlerine göre hayatlarını belirlerler.\nZorunlu veya temel ihtiyaçları elde etme ve bölüşümü ile ilgili ölçüyü yaratılmış olan sınırlı akli kapasiteleri ile totaliter veya katılımcı yolla insanlar mı koyacaktır; yoksa insanı yaratan ve temel ihtiyaçlarını en iyi bilen Yaratıcı mı koyacaktır?  Bu sorun Nuh(a) dönemindeki tufandan önce de bugünkü modern zamanlarda da insanoğlunu doğrudan ilgilendirmektedir.\nRabbimiz, Şems Suresinde, insan nefsini kendisinin yarattığına, onu şekillendirdiğine ve ona hem\ntakva\n’sını ve hem de\nfücru’\nnu yerleştirdiğine işaret etmektedir. Sonra insana akletme gücü verilmiş ve resuller yoluyla da Yaratıcımız ve yaratılış kanunlarını tayin edicimiz tarafından fıtratına en uygun yolu ve ölçüleri gösterecek vahyî bildirimlerde bulunulmuştur. İşte\n\"karanlık\"\nile\n\"aydınlık\"\nın,\n\"iletilmiş\"\nolanla\n\"üretilmiş\"\nolanın kavgası ve imtihan süreci de bu noktada başlamaktadır.\nRabbimiz hiç kimseye zulmetmez. O fıtri ve adil olanı yakalayabilmemiz ve tercihlerimiz nedeniyle sınanmamız için ihsan ettiği düşünce kapasitemizin çalıştırılmasını ister. Kur’an’ı bile insanların sözü mü yoksa Allah’ın sözü mü diye\n“tedebbür”\netmemizi ister. (\n4/82\n) Ayrıca Rabbimizin tefekkür (\n3/191\n), tezekkür (\n3/191\n), teakkul (\n2/44\n), tefekkuh (\n9/122\n) etmek ve şuur içinde olmaya (\n26/113\n) davet gibi çağrıları, aslında insandaki tefekkür ve akletme potansiyelini açığa çıkartmak içindir. Ama akletmeyen kalplerin (\n22/46\n) ise paslandığı belirtilir. (\n83/14\n)\nÖğrenme ve tahkik süreçlerinden geçen Müslümanlar, vahyin mesajını rehber edinenlerdir.\nTahkik ve akletme kapasitelerini kullanmayanlar ise ya vahyî mesajı ve ölçülerini ihmal edenlerdir ya da kendi yorum, zan, şek ve şüphelerini mutlaklaştırıp şirk koşanlardır. Veyahut Yaratıcıyı veya mesajını tümden reddedenlerdir.\nYaratıcı olan Allah’ın gaybi bilgi alanından ibadi ve şer’i uygulama alanına kadar belirleyici olduğuna “inananlar” ve “inanmayanlar” veya “inancında şüpheler taşıyanlar” arasında yaşanan mücadeleler, aynı zamanda dünya mücadeleler tarihinin de en kadim öznelerini de ifade etmektedir.\nVahyin çağrısını kavrayarak öğrendiği ve imanlaştırdığı için tevhid dininin mesajını ve ölçülerini tanıklaştırmaya çalışan mü’minlerin ve bu yola yönelen ama bu bütünlüğe gereği gibi ulaşamayanların(\n49/14\n) dışındaki insanlardan bir kısmı şirkini mutlaklaştırmış olan “müşrikler”, bir kısmı “Ehl-i Kitap”, bir kısmı “dehri” ve “bilinemezci”, bir kısmı “Hanif” veya “doğal hukukun arayışı içinde olanlar”, bir kısmı da “ben-merkezci eğilimliler”den oluşan unsurlardır.\nBireysel ve toplumsal olarak zorunlu ve temel ihtiyaçlarımızın giderilmesi konusunda insanlaştıran bir tefekkür sonucu, karanlık/zulumât ile aydınlık/nur arasında ölümlülerin heva ve heveslerine göre ürettikleri ile değil,\n“usvetu’n-hasene”\nolan Resulullah’ın örnek uygulamalarında gösterdiği gibi Rabbimizden “iletilmiş” olan vahyîölçüler kapsamında düşünmeli ve davranmalıyız. Tüm kötülüklere karşı Kur’an ile cihad edebilmek için cihadın(\n25/52\n)bütün boyutlarını kavramalı ve yaşamlaştırmalıyız.\nVahyin ilgi alanları ne gayb ve yaratılış hakikati ile sınırlıdır, ne ekonomik veya siyasal alanla sınırlıdır ne de sadece kişinin nefsi veya yaratıcısına sevgi beslemesiyle sınırlıdır. İnsan, ilişkilerini, yaşamın bütün ilgili alanlarını kuşatan bir bütünlük içinde kavramalıdır. Zaten ilk inzal olan surelerle taşınan mesaj, Kur'an vahyinin ilk başlarında olunmasına rağmen hayatın söz konusu bütün ilgi alanlarını kuşatan bir bütünlüğü içermektedir:\ni. Yaratıcıya, yaratma eylemine ve hayatın sonuna dair vurgular\nHayatın nasıl başladığı, evrenin nasıl yaratıldığı ve düzene konulduğu, hayatın yol göstericisinin kim olduğu ve hayatın akıbeti ile ilgili sorular insanın en temel sorunlarından birisidir. Akidevi-doktrinel bir alanı ifade eden bu konular Kur’an’ın tüm nüzul sürecinde işlendiği gibi, daha ilk sureler olan Alak, Müddessir, Fatiha, Şems, Abese gibi surelerde de işlenmiştir.\nii. Halis din ve doğru ilah inancına çağrı\nYanlış\n\"veli\",\nyanlış\n\"şefaat\"\n, yanlış\n“melek”\n, yanlış\n\"ilah\"\nanlayışlarına eleştiri getiren ilk dönem vahyi; Müddessir, Fatiha, İhlas, Zümer, Yunus gibi birçok surede doğru rab ve ilah inancını işlemektedir. Rabbimizin kudreti dile getirilip ibret alınmasıyla ve yaşamımızı belirleme konusunda kimin rabb/eğitici edinilmesiyle ilgili olarak insanların akletmeleri istenmektedir.\n\"Lâ ilâhe illâ huve\"\n(\n73/9\n) şiarına daha Müzzemmil Suresinin ilk ayetlerinde temas edilmesiyle; yanlış Allah inancına sahip olan ve Allah'ın rızasına ulaşmak için aracı ilahlar üreten veya Rabbimizin güncel yaşamımıza müdahale etmesini kabul edemeyen müşrikler, anlayabilecekleri bir açıklıkta uyarılmakta ve ikaz edilmektedirler.\niii. Siyasi ve hukuki sistemle ilgili somut vurgular\nRabbimizin tekbir edilmesiyle başlayan ilahi tebliğ, toplumsal yaşam üzerinde siyasi ve hukuki düzenleme ve uygulamalarıyla ululuk taslayan, egemenlik konusunda azgınlaşan müstekbirleri ve egemen cahilî sistemi açıkça eleştirip kınamakta; zulüm ve haksızlıklarından vazgeçmemekte inatlaşanları azapla korkutmaktadır.\n\"Hayrı engelleyen”\nlerin,\n\"namazı men eden\"\nlerin,\n\"ölçü\"\nde haksızlık yapanların ilk inzal olan ayetlerle nasıl kınandığını, egemenlerin meclisine (\nnadiye\n) cehennem tasviri içinde nasıl eleştiri sunulduğunu ve azgınlıkta ileri gidenlere\n\"Ebu Leheb\"\nhitabıyla nasıl bir üslupla tavır alındığını Kur'an okuyucuları hemen hatırlayacaklardır.\niv. Ekonomik işleyişe müdahale\nİlk dönem ilahi mesajın sadece akidevi konularla sınırlı kalmayarak, yürürlükte olan ekonomik işleyiş ve haksızlıklarla da doğrudan ilgilenip yaşamın tümünü kuşattığını bir kez daha görebilmekteyiz. Mal ve mülkün ululanma aracı haline getirilmesinin telin edildiği ilk dönem surelerinde,\n\"Eykehalkı\"\nndan örnek verilerek ölçü ve tartıda haksızlık yapılması; ayrıca metanın zenginler arasında dönüp duran bir güç olması kınanmakta (\n59/7\n); insanların hakkını kısmama konusunda yöneltilen tevhidi çağrı tekrarlanmakta ve böylece pazarla ve ekonomik sistemle ilgilenmek tevhidi mücadele sorumluluğunun bir bölümünü oluşturmaktadır. Vahiy; faiz yememek, malı israf etmemek, miras hakkına tecavüz etmemek gibi ekonominin konusu olan birçok hayati konu üzerinde de durmaktadır.\nv. Toplumsal ve sosyal yapıyla olan ilgi dersler\nVahyin ilk taşıyıcıları, Müddessir Suresinde\n\"inananlar, kitap verilenler, kalpleri hastalıklı olanlar ve kâfirler\"\n(\n74/31\n) şeklinde, içinde yaşadıkları toplumun kategorik tahlili ile karşılaşıp, ciddi bir toplum değerlendirmesi yoluna kanalize edilmişler ve tebliğdeki muhatapları hakkında “beyaz ve siyah” gibi keskin ve sınırlı tahlillere gitmemeleri konusunda bilinçlendirilmişlerdir. Ayrıca içinde yaşadıkları toplumun zina, kız çocuklarını öldürme, mirası haksızca yeme, öksüz ve yetime itibar etmeme gibi sosyal yaşamlarındaki zulüm ve haksızlıklarını\n\"men\"\nedici bir çağrıyı üstlenmişlerdir. Tevhid şirk kutuplaşmasına konu olan tarihin kıssalarını sürekli gündeme getiren ilahi vahiy, toplumsal yozlaşma ve yaşamın akıbeti konusunda insanları bilinen örneklerden kalkarak uyarmış ve korkutmuştur.\nvi. Cahilî yapıdan kimliksel ayrışma ve cemaatleşme\nTebliğ insana fiilî sorumluluk yükleyen ilahi bir çağrıdır. Ki, o ilk muhatap ve bağlılarına, alternatifini hemen önermektedir: Cahiliyye'den arınmak, egemen sistemin değer ve temsilciliklerinden öncelikle kimliksel bir hicreti gerçekleştirmek (\n74/4-5\n) ve Kur’an’ın tertilen okunmasıyla ulaşılan\n“biz”\nbilincini (\n1/5; 73/20\n) tanıklaştırmak (\n2/143\n). Ancak bu kopuş toplumdan, çevreden ve reel gerçeklerden değil, cahilî sistemin değerlerinden bir uzaklaşma ve kopuştur. Ayetlerin ışığında Siret-i Resul’ün Mekke dönemine baktığımızda cahilî sistem ve değerleri akidevi, siyasi, hukuki, sosyal, ekonomik boyutlarıyla acımasızca eleştirilmesine rağmen; Mekke hâkim sisteminde pazar ilişkisinden akraba diyaloguna, himaye kurumundan panayır realitesi içinde yer almaya kadar da sosyal ilişkilerin ölçülü biçimde devam ettirilmeye çalışıldığı görülmektedir.\nvii. Mücadele safhalarını önceden gösteren vurgular\nEgemen olan zulmü, şirki ve müstekbirleri tasfiye etme amacını taşıyan tevhidi mesajın bağlıları, İslami mücadelenin ne gibi bedeller istediğini\n\"sabır\"\n(\n103/3\n) ve\n\"dayanışma\"\n(\n42/39\n) mesajları içinde kavrayabilecek imkânlarla donatılıyorlardı. Sürekli öncekilerin başlarına gelenler hakkında bilgilendirilen ve değişimin sünneti konusunda uyarılan Mekkeli Müslümanlar, mücadele aşamalarında daha işin başındasıcak çatışmaların da var olabileceği konusunda ilk surelerden Adiyat ve Müzzemmil’de yapılan vurgularla (\n100/1-6; 73/20\n) bilgilendiriliyor ve psikolojik zemin hazırlanıyordu.\nKur’an Çalışmalarının Keyfiyeti\nMüslümanlarla ilgili tarihî sürecin ve mevcut konumun doğru tahlili ile yapılacak bir durum değerlendirmesi bizlere uzun asırlardan bu yana yitirdiğimiz\n“nimet”\ni (\n8/53\n) yeniden kazanmanın ve oluşturmanın yolunu açabilecektir. Bu nimet, en çok Resulullah ve güzide arkadaşlarının asırlar öncesi Kur'an rehberliğinde gerçekleştirdikleri örnek yaşamlarıyla şekillenen Kur'an neslinin, bizim dönemimizde yeniden inşa edilmesi sorumluluğunu kavrama ve gerçekleştirme başarısı olmalıdır. Evrensel İslami harekete güç katan bütün İslami cemaatler için \"oluşum\" veya \"hazırlık\" aşamasıyla ilgili sorunların ağırlığı önceliklidir. Kur'an merkezli bir hayat öngören, \"oluşum\" veya \"hazırlık\" aşamasıyla ilgili sorunlarını aydınlatmaya çalışan bütün yapı ve kişiler, dikkatlerini vahyin ilk dönemindeki Kur’an’ın ilgi alanlarına yöneltmelidirler. Vahyin ilk nüzul ortamı ve mesajları bütünsel olarak idrak edilebildiğinde, içinde bulunulan ortamda hayatın tümünü kuşatacak bir sorumlulukla karşı karşıya olunduğu, oluşan İslami kimlikle hayatın bütün şubelerine müdahale edecek bir zindeliğe ulaşılması lazım geldiği görülecektir.\nO zaman ne eğitim ve metodolojik/usulî sorunlarımızı ihmal eden bir siyasallaşma ve ne de toplumsal hayatta siyasi-ekonomik sorunlardan ve tağuti güçler karşısında tavırsız bir bilgilenme veya eğitim çabasından bahsetmek anlamlı olacaktır. Kur'an aydınlığının ışıttığı yol, hayat içinde bilgi ve eylemi birlikte safha safha yükleneceğimiz bir mücadele ve kurtuluş hedefini göstermektedir.\nKur’an’ın kolaylaştırılmış ve anlaşılır olan çağrısını ve amacını yüklenmeyen hiçbir çalışma ister “Kur’an Çalışması”, ister “Kur’ani Kavram Çalışması”, ister “Kur’an Halkası”, ister “Siyer-i Resul Çalışması” olarak tanımlansın aydınlığa/nura ulaştıramaz. Zira Rabbimiz\n“Ey iman edenler! Yapmayacağınız şeyi niçin söylüyorsunuz?”\n(\nSaff, 61/2\n) hitabıyla sitemde bulunmaktadır. Temel inanç ve değerleri bildiren Kur’an, tedrici olarak ilkin iman eden insan şahsiyetinin inşasını hedefler. Kur’an’ı tahkik ederek ve Rabbimizin ilettiği ölçülerle yaşanan fikrî ve fiilî sorunlar arasında bağ kuran tertil fıkhı keyfiyetiyle kavrayan insanlar tebliğ, örneklik, dayanışma ve tavır konusunda Hz. Muhammed ile birlikte tanıklık/\nşahitlik\nyapmak için gecenin belirli vakitlerinde ayakta durmaya, çaba sarfetmeye gayret ediyorlardı. Bu keyfiyeti kuşananlar\n“Resul ve Resul’le birlikte olanlar”\nhükmü dairesi içinde insanları\n“basiret üzere hakka davet”\n(\nYusuf, 12/108\n) etmişlerdi. Ayrıca Rabbimizin uyarıcılar ve ıslah edicilerden olmamız için\n“İçinizden bir ümmet bulunsun.”\n(\nÂl-i İmrân,  3/104\n) emrini yerine getirebilmek için Kur’an’ı hayatın içinde\n“talim ve tedris eden”\n(\nÂl-i İmrân, 3/79\n) Rabbaniler olarak hakka şahitlik eden bir “Şüheda” veya “Kur’an Nesli” olmak mükellefiyeti söz konusudur. “Sabikun” da diyebileceğimiz ve her biri İslam’ı temsil etme ve sorunları tefekkuhta bulunabilecek bu şehidler topluluğunun işlerini de aralarında “şura” esasına göre yerine getirmeleri gerekecektir. İşte bu özelliklerle doğruları sosyalleştirip hayatlaştıran ve her türlü bozgunculuğa şura temelinde tavır geliştiren bu beraberliğin oluşturacağı diri ve hayırlarda yarışantopluluğa\n“ümmet”\nya da Muhammedi Ümmet veya Tevhid Toplumu denir. (\n3/110\n)\nKur’an vahyini nüzul sırasına göre okuyarak çerçevesini kavrayacağımız Siyer-i Resul, Kur'an tebliğinin ilgi alanlarını, Hz. Muhammed ve arkadaşlarının yaşamları içinde somutlaştırarak gösteren bir disiplin olarak algılanmalıdır. Kur'an bütünlüğünden ve sahih siyer bilgisinden kalkılarak vahyin ilk dönemine tekabül eden ayet veya sureleri ve ilahi çağrının ilgi alanlarını öğrenmeye ve keşfetmeye çalışmak ilk dönem İslami mücadelenin seyrini kavramanın yanında günümüz pratiği ile de doğrudan ilişkilidir. Yani ilahi mesaja gönlünü açan ve teslim olan erken dönem Müslümanlarının Kur'an'dan anladıklarının ne olduğunu, ilahi tebliği hangi ortamda ve hangi gündemleri oluşturarak taşıdıklarını kavramak, vahyin ilk dönem ligi alanlarının kavranmasıyla yakından irtibatlı bulunmaktadır.\nAyrıca Resulullah'ın siretini çalışmalarında, sohbetlerinde, hitaplarında gündemleştirmelerine rağmen, Kur'an merkezli hareket zindeliğini kaybetmiş bazı çevreler, açıkça ifade etmeseler de sirette Mekke veya Medine döneminde yaşanan olayların Sünnetullah çerçevesinde modern çağda adeta bir daha tekrarlanamayacakmış gibi ya uzlet hayatını ya da egemenlere eklemlenmeyi tercih ederek tefsir ediyorlar. İslam'ın yaşayan gücüne ve vahyin inkılapçı ruhuna güven ve umutlarını kaybetmiş olan bu çevrelerin Kur'an'a, sirete, Resul ve sahabenin konumuna yaklaşımlarındaki muharref usullerine; ayrıca içinde yaşadıkları cahilî sistem içindeki tavizkâr tutum ve ilişkilerine bakıldığında bu değerlendirmemizle haksızlık yapmadığımız anlaşılacaktır.\nMüslümanların Zafiyeti ve Islahın Şartları\nHicr Suresinde işaret edilen\n\"Onlar Kur’an’ı parçalayan kimselerdir.”\n(\n15/91\n) hitabı evrenseldir; Kur'an'ın itikadi, ibadi, siyasi, sosyal, ekonomik ve ahlaki bütünlüğünden kopma; yani\n“nimet”\nin bütünlüğünü terk etme (\n8/53\n) haliniifade etmektedir. Furkan Suresinde Resul’ün nidasıyla gündeme getirilen\n“Kitabı terkedilmiş bırakma”\nhali de (\n25/30\n) bu duruma delalet eder. Zaten halimizi ifade eden Rabbimizin tespiti de şu anki vaki durumumuzu açıklayıcı mahiyettedir:\n“\nSonra Kitabı kullarımızdan seçtiklerimize miras kıldık. Artık onlardan kimi kendi nefsine zulmeder (\nzâlimun\n), kimi orta bir yoldadır (\nmuktesidun\n), kimi de Allah'ın izniyle hayırlarda yarışır öne geçer (\nsabikun\n). İşte bu, büyük fazlın kendisidir.”\n(\nFatır, 35/32\n)\nKur’an’ın 23 yıllık inzal sürecinde vahyî çağrının yöneldiği şey aslında yeniden ıslah ve inşa sürecidir. Tevhid anlayışının parçalı/eklektik hale gelmesiyle fıtrattan ve vahyî bütünlükten uzaklaşmanın tanımı olan\n“ifsad”\nı/bozgunu gidermenin ve insanlığı yeniden fıtratla ve vahyî bütünlükle buluşturmanın adı da\n“ıslah”\n/düzeltme ve bu çabanın taşıyıcılarının adı da “\nmuslihun”\ndur.\nBugünkü Müslümanların büyük çoğunluğunun ise Kur’an konusunda nefsine zulmeden ve nimetten uzaklaşan pozisyonda oldukları açıktır. Bu halin doğru kavranabilmesi için, içinde yaşadığımız ve ayrıca kendini İslam’a nispet eden toplum veya toplumların yapısal çözümlemelerini yapmak ve tarihî süreçleriyle ilgili tutarlı bir analize sahip olmak gerekmektedir.\nKur’an’ın erken dönem muhatapları ile ilgili ilk çözümleme\n“sakar”\nkavramı üzerinden Müddesir Suresinde yapılmıştır. Yine ilk kategori de\n“ümmilik”\nve\n“Ehli Kitab”\nşeklindedir. Sonra ümmilerin ve Ehli Kitabın farklılıkları üzerinde durulur (\n3/75; 60/8-9\n). Ayrıca azınlık konumunda olan Haniflerden, Mecusilerden ve Sabiilerden de bahsedilir. Rivayetlerde başka marjinal tutumlar üzerinde de durulur.\nÜmmet coğrafyası I. Dünya Savaşında iç hastalıklarımız ve zaaflarımızdan yararlanan Batılı emperyal güçler tarafından baştanbaşa işgal edilmiştir. Bu güçler, daha sonra da coğrafyamızı ulus devletlere ayrıştırmış, yönetimlerine de kendileriyle uyumlu çalışacak ve ümmet bakiyesini seküler temelde uluslaştıracak işbirlikçi yönetimlerin gelmesine ön açarak geri çekilmişlerdir. Bugün yerel ve küresel cahilî bir sistem içinde yaşamakta, ihtiyaçlarımızı cahiliyenin hakim olduğu ticari ilişkiler içinde karşılamak, İslam düşmanlarıyla iç içe yaşamak durumunda bulunmaktayız. Pasaportsuz bir hicretin olamayacağı evrensel bir kuşatma altında ve Müslümanlara egemen olan tağuti sistemin hukuki, ekonomik, sosyal adaletsizlikleri ve ifsadı ile karşı karşıyayız. Tebalaştırıldığımız \"ulusal vatan\" parçaları içinde veya dışında kendimize ayıracağımız müstakil ve denetimsiz toprak parçaları bulunmamaktadır.\nAyrıca içinde yaşadığımız toplumda kadın veya kızlara zulmedenler, çalışanın hakkına tecavüz edenler, teraziyi doğru kullanmayanlar, ekonomik ve fiilî gücüyle ululuk taslayanlar, medyayı propaganda ve büyüleme aracı olarak kullananlar, İbrahimî dini muhtevasından soyutlayanlar ve ahirete inanmayanlar hakim durumdadırlar.\nKur’an’ın mirasçısı olmak konusunda zaaf taşıyan Müslümanlar ise yeniden Allah, Resul ve Kitab telakkilerinde dinin asıllarıyla temasa geçip bir iman yenilenmesi içine gireceklerine (\n4/136\n), mevcut hallerini ıslah etmeden, imanlarını diriltmeden eklektik çözümlere yönelmektedirler. Ümmet bilincine şekilsel aidiyeti yeterli görerek ıslah ve inşa sürecinin ne’liğine ve niteliğine bakmadan iktidar olmaya yönelen çabalar, ümitsizliği veya sekülerleşmeyi artırmaktadır.\nCahilî Kuşatmayı Aşmak\nKur’an-ı Kerim, vahyî ölçülerle inşa edilmeyen toplum ve kültürlere\n“cahiliye”\ndemektedir. Araçlar ve imkânlar değişmekle beraber içerik olarak vahyin muhatap aldığı toplum da biz Müslümanların bugün içinde yaşadığımız toplumlar da benzer nitelikler göstermektedir.\nDünkü toplumlarda çoklukla övünmek asıldı, bugün de. (\n102/1\n)\nİnsanların çoğu müşrikti, inkârcıydı, gafildi, zanna uymaktaydı, Kur’an’dan yüz çevirmişti (\n30,42; 17/89; 10/92; 10/36; 41/4\n) vb.,bugün de…\nCahiliyye\n’de Allah ve gayb hakkında\n“zan”\nda bulunulur. (\n3/154\n)\nCahiliyye\n’de vahiy dışı\n“hüküm”\nler caridir. (\n5/50\n)\nCahiliyye\n’de asabiye duygusu (\nel hamiyete\n) belirleyicidir. (\n48/26\n)\nCahiliyye\n’de zinetler açığa vurularak (\nteberruce\n) tüketim hayâsızlığı yaşanır. (\n33/33\n)\nBugün küresel kapitalizmin bir yaşam tarzı olarak sunduğu çözücü ve ifsad edici tüketim anlayışı; hâkimparadigmanın sınırlı akıl gücüyle insanlığı zehirleyen müfsid felsefi yaklaşımları ve hükümleri; ayrıca “ilerlemeci tarih efsanesi” içinde yaşanan ben-merkezci veya Batı-merkezli asabiye yerel ve küresel tüm imkânlarımızı kuşatmış bulunmaktadır. Bugün yerel ve küresel alanda Kur’an vahyinin ilk muhataplarının yaşadığı cahiliyyeden belki çok daha sistemli ve kuşatıcı bir cahiliye içindeyiz. Modern cahiliyenin elbisemize sıçrayan kirlerinden arınmak ve yapısından hicret etmek görevi “sıdık”lığı, “salih”liği, “şehid”liği(\n4/69\n) elde etmek isteyen bugünkü Müslümanların hayatla ilgili en temel yükümlülüğüdür. Artık ümmetin iç zaafları ve kuşatılmışlığı, vahyin Mekke Dönemi’ne de Medine Dönemi’ne de tekabül eden bir karanlığı ifade ediyor.\nGünümüz cahiliyesi karşısında vahyin aydınlığını savunmak durumunda olan Müslümanlar üç tavır içinde bulunuyorlar:\na.\nCahiliyeye sığınarak var olmaya çalışanlar;\nb.\nCahiliyyeden uzaklaşmak için inzivaya çekilenler;\nc.\nCahiliyyeyi aşmak isteyenler.\nÇağdaş cahiliyye karşısında ortaya çıkan üç tutum; büyük ölçüde Fatır Suresinde belirtilen Kitaba miras olanların haline benzemektedir: a.\n“Kendilerine zulmedenler”\n; b.\n“Ortada gidenler”\n; c.\n“Sabikun”\n.\nHayatımızı aklamak ve fıtrata uygun yolu göstermek için iletilen Kur’an vahyinin çağrısına hayatın bütünü içinde uymak, kullara kulluk oluşturan zincirlerden özgürleşmek vekaranlıktan kurtulup aydınlığa; yani dareyne yönelmek demektir. Cahiliyyeyi aşmak iradesi ise ancak insanlaşma rüştüne eren mü’minlerin (\n8/2\n), şahid(\n4/135\n) ve şehidlerin (\n2/143\n), muslihunun (\n11/117\n), muttakilerin (\n2/194\n), sıddıkların (\n57/19\n) veya Allah’a karşı haşyet içinde bilgi sahibi olanların (\n35/28\n) işidir.\nToplumsal çürümüşlük üzerinde yükselen bugünkü cahili sistemden nasıl ayrışacağız? Bu sisteme nasıl ve hangi alanlarda karşı koyacağız, birlikteliğimizi nasıl gerçekleştireceğiz ve kimliğimizi gizlemeden bütün bu devasa olumsuzluklar karşısında\n\"hakkın şehidliği\"\nni nasıl üstlenip tevhid, adalet ve özgürlük yolunu açacağız?\nKur’an’da bu sorunun da karşılığı olan ve Rabbimizin toplumsal yasalarla ilgili kullandığı\n“Sünnetullah”\n(\n33/62\n) kavramı çerçevesinde Allah’ın hükümlerinde (\nkelimât\n) asla bir değişiklik yoksa (\n10/64\n), o zaman ümmetin kimliği ve sosyal vakıa olarak nasıl bir durumda olduğumuzu ve tespit ettiğimiz durum değerlendirmesine göre nasıl bir hareket tarzı; tebliğde, ıslahta, inşada ve tüm cihad süreçlerinde nasıl bir strateji izleyeceğimizi de mümkün olduğunca\n“şura”\nya ehil olanlarla çözümleyebilmeliyiz.\nHayatımıza inen Kur’an’ın çağrısı ve ölçülerini tedris ve tebliğ eden, yaşatmaya çalışan İslami mücadelenin en genel kavramı olan cihadı hangi tarih ve toplum değerlendirmesinden sonra ve hangi strateji ve istikamet doğrultusunda kullandığımızın bilincinde olmalıyız. Vahyin parça doğruları ile cahilî değerleri iç içe geçiren bir eklemlenme halini ya da ruhbanlığı çağrıştıran inziva halini aşıp sıddıkların, salihlerin, şehidlerin yolunu takip etme ve hayırda öne geçme çabası içinde olanlariçin nasıl bir tutum içerisinde olduklarına dair sorular yöneltelim:\n1- Kur’an ümmetinin yeniden dirilişi için zemin oluşturacak hayatın ve mücadelenin içinde bir\nbilinçlenme, ıslah ve inşa sürecini önceleyerek mi\nmücadele veriyorlar?\n2- Hayatın tümünü kuşatan itikadi, siyasi, sosyal, kültürel bütünlükten kopuk sadece\nhayır ve hasenat işleriyle mi\ngüçlerini sınırlandırıyorlar?\n3- Daha ziyade mevcut birikimlerle var kalabilmek için “ne iş olursa yaparım” diyen\nİslami duyarlılığı, diğer bir deyişle İslamcılığı diri tutmakla mı\nyetiniyorlar?\n4- Yoksa hududullahı gözetecek yeterli hikmet ve dirayete, Kur’an’ın tartışmasız muhkem ayetlerini ve bu ayetlerin uygulanma keyfiyetinde Resulullah’ın Mütevatir Sünnetini temel ölçü edinecek usuli bir yeterliliğe ulaşmadan\ndirenişi sadece kıtal olarak mı anlıyorlar\n? Savaşı zaruret-i hamse kapsamını aşıp, aceleci bir tutumla ve topyekûn taarruz mantığı ile üretilen “küresel cihad” anlayışı ile mi yerine getiriyorlar?\nHududullah\n“Allah’ın hududu”\n, Allah’ın sınırları anlamına gelmektedir. Arapçada\n“hadd”\n, bir şeyin ucu ve iki şey arasını ayıran sınır anlamında kullanılmaktadır. Haddin çoğulu ise\n“hudûd”\ndur.\n“Hududullah”\nise Allah’ın hadleri, sınırları anlamındadır ve Allah Teâlâ’nın beyan edilmiş helâl ve haramla ilgili hükümleri olarak da değerlendirilmiştir.\nNisa Suresindeki ayetler ilk çiftin tek bir özden yaratıldığından bahsederek başlar, İslam'da kadın-erkek ilişkileri ve\nmiras hukuku\nile ilgili hükümleri va’z eder.\n“Bunlar Allah’ın hududlarıdır…”\n(\n4/13\n) lafzıyla başlayan ayette geçen\n“bunlar”\nifadesi ise Muhammed Abduh’un vurgusuyla, bu surenin ilk başından bu ayetten öncesine kadar zikredilen bütün ahkâmı ihtiva etmektedir. Bir başka ifadeyle; Allah Teâlâ, bu ahkâmı mükelleflerin amelleri için sınır kılmıştır. Rabbimizin ahkâmı ile ilgili Hududullah lafzı Bakara, Tevbe, Mücâdele, Talak surelerinde de geçmektedir (\n2/187, 229; 9/97, 112; 58/4; 65/1\n). Resulullah’tan aktarılan rivayette de\n“Hududullah’a oyun oynar gibi”\nyaklaşılmaması uyarısında bulunulmaktadır.\n2\nÖrneğin\n“Yiyin, için fakat israf etmeyin; çünkü Allah israf edenleri sevmez.”\n(\n7/31\n) ayeti de Hududullah’ın başka bir anlatımıdır. Nisa Suresinde geçen Hududullah ile ilgili M. Reşid Rıza da\nMenar\ntefsirinde şu değerlendirmede bulunmaktadır:\n“\nİtaatin eksenibu sınırlar (şer’i hükümler) dâhilinde kalma üzerinedir. Sözünü ettiğimiz sınır da şeriattır. İsyanın ekseni de bu sınırlara tecavüz etmeye dayalıdır. Bundan dolayı Yüce Allah, bu ahkâmın sınır olduğunu beyan eden bu cümleyi, itaat ve isyana mutlak cezanın ve karşılığın zikriyle birbirine bitiştirdi ve\n“Kim Allah’a ve Peygamberine itaat ederse...”\nbuyurdu. Allah’a itaat demek, Peygamberinin (s) lisanı üzere getirmiş olduğu dine uymak demektir. Peygamber’e itaat demek, onun Rabbinden getirmiş olduğu dine uymak demektir. Hz. Peygamber’e itaat etmek, Allah’a itaat etmekle birdir. Nitekim Yüce Allah bu surede şöyle buyurur:\n“Kim Resul’e itaat ederse Allah’a itaat etmiş olur.”\n(\n4/80\n)... O halde Peygamber’e itaatin Allah’a itaatle birlikte zikredilmesindeki nükte nedir acaba? Şöyle denebilir: Allah’a itaatle Peygamber’e (s) itaat, Hz. Peygamber’in, söylediklerini Rabbine isnat ettiği ve bunların O’ndan vahiy olduğunu beyan ettiği durumlarda bir olur ve ikincisi birincisiyle aynileşir. Peygamber (s) kendi içtihadına dayanarak bazı şeyleri emredip yasaklayabilir. Peygamber (s) bunu kesin bir dille ifade ediyorsa ve verdiği emrin kesinlik ifade etmeyip sadece irşat ya da güzel görme mahiyetinde olduğuna, getirdiği yasaklamanın da sadece mekruhluk ya da çirkin görme niteliğindebulunduğuna herhangi bir delil de yoksa o zaman bu konuda ona itaat etmek vacip olur. Verilen emir ya da yasaklama ister ibadetlerde ister siyasi ve hukukî meselelerde olsun hiç fark etmez. Çünkü Hz. Peygamber ümmetin imamı (önderi) ve hâkimi (yöneticisi)dir. İslâm âlimleri ittifakla ifade ederler ki; Allah Teâlâ, peygamberlerin içtihadî hatalarını kabul etmez, aksine onlara hatalarının ne olduğunu açıklar. Yüce Allah, hem hatanın nerede olduğunu beyan eder hem de içtihada kendi katında razı olduğu doğruya ulaştırma hakkının verilmemesi dolayısıyla o peygamberi affettiğini zikreder. Nitekim Yüce Allah’ın Tebük gazvesine katılmamak için izin isteyen bazı münafıklara Hz. Peygamber’in izin vermesi üzerine ona karşı şu hitabı buna örnektir:\n“Allah seni affetti. Fakat doğru söyleyenler sana iyice belli olup, sen yalancıları bilinceye kadar onlara niçin izin verdin?”\n(\n9/43\n) Bazen de bu doğruyu beyan, azarlama ile birlikte olur. Nitekim Yüce Allah, Bedir esirlerinden fidye kabul etme eğiliminde olan Hz. Ebu Bekir’in içtihadına uygun içtihatta bulunduğunda kendisini azarlamış ve\n“Yeryüzünde ağır basıncaya (\nküfrün belini kırıncaya\n) kadar, hiçbir peygambere esirleri bulunması yaraşmaz. Siz geçici dünya malını istiyorsunuz, hâlbuki Allah (\nsizin için\n) ahireti istiyor. Allah güçlüdür, hikmet sahibidir. Allah tarafından önceden verilmiş bir hüküm olmasaydı, aldığınız fidyeden ötürü size mutlaka büyük bir azap dokunurdu.”\n(\n8/67-68\n) buyurmuştur. Abese Suresinin başında da kendisini irşat etmesini isteyen âmâdan yüz çevirdi diye onu eleştirmiştir.(\n80/1-2\n)\nResulullah’ın (s) örf ve âdet, ziraat vb. sırf dünya hayatına dair söyledikleri bu kapsama dâhil değildir. Çünkü bu gibi işler din olmadığı gibi kaza (hukuk) ve siyaset de değildir. Bundan dolayı Peygamber (s) hurmaların aşılanması konusunda\n“Sizler dünya işlerinizi daha iyi bilirsiniz.”\n3\nbuyurmuştur.\nÜstad Muhammed Abduh dedi ki: Peygamber’e itaat etmek bizatihi Allah’a itaat etmek demektir. Çünkü o, içinde dünya ve ahiret saadetimiz de dâhil olmak üzere bizim maslahatlarımıza dair Yüce Allah’ın kendisine vahyettiği şeyleri emretmektedir. Peygamber’e (s) itaat Allah’a itaatle birlikte zikrediliyor, çünkü Yahudilikten önce ve sonra, hatta İslâm’ın doğuşundansonra günümüze kadar insanın, aklı ve ilmi sayesinde vahye ihtiyaç duymayacağına inanan kimseler vardır. Bunlardan birisi şöyle der: Ben âlemin âlim ve hakîm bir yaratıcısı olduğuna inanıyorum. Buna inandıktan sonra aklımın gösterdiği hayrı işliyor, kötülükten kaçınıyorum. Bu, insanın bir hatasıdır. Eğer bu doğru olsaydı peygamberlere ihtiyaç kalmazdı. Fâtiha Suresinin tefsirinde geçti ki insan türü fıtri özelliği itibarıyla dinin hidayetine (yol göstermesine) muhtaçtır. Dinin hidayeti, Yüce Allah’ın beş duyu, vicdan ve akıldan sonra insana bahşettiği dördüncü hidayet aracıdır. İnsan aklı dinin yardımı olmaksızın hiçbir asırda herhangi bir topluma yol göstermeye ve onu ilerletmeye kâfi olmamıştır.\n”\n4\nHududullah’a, Rabbimizin uymamızı istediği doğru ile yanlışın ölçüsü de diyebiliriz.\nAncak Rabbimizin evrensel olarak koyduğu mutlak ve muhkem hadler konusunda, tarihî ve tarihsel olan içtihadi vezanni rivayetler birbirine karıştırılmamalıdır. Hududullah’ın konuları hayatımızın bütün alanları ile ilgilidir. Cahiliyyeyi oluşturan Allah ve gayb hakkında zan, reyb, şek ve şüphe temelli görüş ve rivayetler nasıl Hududullah’ı çiğnemek ise şer’i ölçülerde Şarî’nin sınırlarını aşmak da benzer olumsuzluğu getirir. Zaten Kur’an ümmetini zaaflı hale getiren de, gaybi ve ameli alanda bu tür ölçüsüzlükler ve yaşanmış tuğyan halleri değil midir?\nResulullah’ın uygulamalarına atfedilen rivayetleri değerlendirmede en fazla düşülen yanlış, neyin muhkem Kur’an ahkâmının uygulanması, neyin ümmetin maslahatını gözetmek için şartlara bağlı olarak verilen içtihadi ta’zir uygulaması olduğudur. Birinci uygulama Hududullah’la ilgili sabitedir; ikinci tür uygulamalar ise içtihadi olan değişkenlerdir. Üstelik Kur’an’da yer almayan herhangi bir suça, ümmet başkanlığından (\nulu’lemr\n) doğan yetkiyle sabit bir ceza uygulayıp uygulamadığı (ta’zir) konusunda da farklı rivayetler vardır.\nÖrneğin vahyin bildirdiği şer’i hadler dışında 100 celdelik zina cezasını evliler için recm (taşlayarak öldürme) cezası olarak değerlendiren rivayetlerin; mürtedin öldürülmesiyle veya bağy suçuyla ilgili rivayetlerin; yasaklanan şarap içme ve sarhoşluk fiillerine farklı ölçülerde uygulanan cezalarla ilgili rivayetlerin idrakinde birçok usulî/metodolojik hatanın yaşandığını ve Kur’an ahkâmı öncesi uygulamalar ile ta’zir cezalarının, had cezaları ile birbirine karıştırılıp Hududullah’ın zaman zaman aşıldığını anlıyoruz. Günümüzde de İslam düşmanlarının psikolojik harp diyebileceğimiz\n“mürcif”\n(\n33/60\n) saldırıları ile mücadele etmeyi, illaki silahlı mücadele olarak algılayıp, siyak ve sibakından kopartılan\n“seyf”\nayeti olarak bilinen, ahitlerini bozan müşriklerin öldürülmesiyle ilgili ayete (\n9/5\n) dayanarak, cihadın diğer safhaları ile ilgili ayetleri nesh etme tecavüzünde bulunanlar bile bulunmaktadır.\nHatta maalesef ki ta’zir cezaları “Ulu’l emirliğe mi dayanır, resullüğe mi?”; yani “içtihadi midir; yoksa onlar da Kur’an dışında başka bir vahiy çeşidi midir?” sorularıyla yaşanan, yakînilik ile zannilik arasında çok ciddi bir usul tartışması da söz konusudur.\nRabbimiz Allah’ın, Resul’üne indirdiği şeylerin hududunu/sınırlarını bilmemeye daha yatkın olanların\n“bedeviler”\nolduğu gerçeğini de ifade etmektedir. (\n9/97\n) Zemahşeri, Tevbe Suresinin bu ayetiyle ilgili şöyle demektedir:\n5\n“ ‘\nBedevilerin küfür ve nifakları daha ileridir.\n’ Yani kırsalda yaşayanlar, bedeviler, yerleşik halktan, şehirleşmiş olan toplumdan nifak konusunda çok daha ileridirler. Bunun sebebi, kırsal alanlarda, çölde doğup büyümüş olmaları ve yaşamlarını oralarda geçirmeleri sebebiyle daha katıdırlar, daha çok acımasızdırlar. Yabanilik ruhu onlarda çok daha belirgindir. Çünkü buralarda yaşayan bu toplumlar, ilimden, ilim adamlarından ve onları dinlemekten çok uzaktadırlar. Kitap ve Sünnet’ten de habersizdirler. “\nوَأَجْدَرُ أَلاَّ يَعْلَمُواْ حُدُود' مَا أَنزَلَ اللّهُ عَلَى رَسُولِهِ\n’\n‘\nAllah'ın Resulüne indirdiğinin sınırlarını bilmemek onlara daha uygundur.\n’\nDinin sınırlarını bilmeme konusunda bunlar buna daha layıktırlar. Allah’ın indirdiği şeriatı ve hükümlerini bilmemede bir bakıma kördürler. Çünkü çölde onları eğitecek kimseleri yoktur ve böyle bir imkânları da olmamaktadır. Kaldı ki Resulullah’ın (s) şu ifadeleri de bu gerçeği dile getirmektedir:\n‘Doğrusu kabalık, sertlik, acımasızlık ve katı yüreklilik, toprağa bağlı olarak hayvanlar arasında kaba-saba haykırışlarıyla yaşayıp vakit geçiren yaygaracı, kendini beğenmiş toplumların özelliğidir.’\n6\n”\nGünümüz cahiliyesini ve bu cahiliyyeden üzerine çamur sıçrayanları da atalar dinini kutsar gibi Müslümanların tarihî sürecinde veya selefin ürettiği yorumları mutlaklaştıranları da Hududullah’ı çiğneyen bedeviler mesabesinde görmek mümkündür. Çünkü onlar da Kur’an’ı, hayatlarının merkezine almak konusunda müstağnidirler veya\n“dal hali”\niçine düşmüşlerdir. Özellikle modernizmin biçimlendirdiği insan, “Aydınlanma” denilen, vahyî olanı hayatın dışında bırakıp sınırlı insan aklını mutlaklaştıran ve ben-merkezci/individualist bir muharref geleneğin 5-6 asırlık taşıyıcısıdır.\nHududullah konusunda Rabbimiz mü’minlerin özelliğini şu ayet-i kerimesi ile müjdelemektedir:\n“\nTövbe edenler, ibadet edenler, hamd edenler, seyahat ederken oruç tutanlar (\nsâihun\n), rükû edenler, secdeye kapananlar, iyiliğe özendirip kötülükten sakındıranlar, Allah'ın sınırlarını koruyanlar... Müjdele o müminleri!”\n(\n9/112\n)\n20. ve 21. yüzyılda yerel ve küresel ölçekte yaşanan cahilî bir ortamda doğduk. Ama hidayet kitabı Kur’an-ı Mübin’i temel rehber edinerek ve tüm resullerin yolunu örnek alarak Hz. Muhammed’in örnekliğini uygulamalarıyla gösterdiği gibi biz de bugünkü cahilî kirlerden arınabiliriz. Cahiliyyeden hicret etmek, kimliğimizi ve ilişkilerimizi vahyî ölçülerle gücümüz yettiği kadar iyileştirip zindeleştirmek; nefsimizden, yakınlarımızdan ve çevremizden başlamak üzere ıslah ve inşa görevini üstlenmek; zulüm ve saldırıya uğrayan mü’minlerle dayanışma içinde olmak; şüheda neslini yeniden inşa ve ihya etmek ve bütün bu çaba, cehd ve savaşımımız içinde de Hududullah’ı gözetmek imtihanımız ve kulluk görevimizdir.\nCahiliyyenin küreselleştiği bu çağda kâfirlere boyun eğmemek ve onlara karşı Kur’an’la mücadele etmekle (\n25/52\n) yükümlüyüz. Bu yükümlüğümüzü Sünnetullah’a ve Hududullah’a uygun olarak yerine getirmekte Rabbimizin evrensel hitabı bize ufuk açıyor:\n“Gevşemeyin, üzülmeyin. Eğer gerçekten inanıyorsanız üstün olan sizsiniz.”\n(\nÂl-i İmrân, 3/139\n) ve eğer biz\n“Allah’ın yardımcıları”\n(\nensârallâhi\n) (\n61/14\n) olur isek, Allah’ın da bize yardım edeceği ve ayaklarımızı sabit kılacağı (\n47/7\n) unutulmamalıdır.\nDipnotlar:\n1- “Ne dünyası için ahiretini ne de ahireti için dünyasını terk eden -her ikisinden de nasibini almayan kimse- sizin hayırlınız değildir. Çünkü ahiretin ulaşım ve hazırlık yeri dünyadır.” Bu hadisi İbn-i Asakir, Enes (r)’dan rivayet etmiştir. (El-Muttaki,\nKenzu’l Ummal fi Süneni’l Akval ve’l Efal\n, Hadis No: 6334)\n2- İbnMâce,\nTalâk\n, 1.\n3- Müslim,\nFezâil\n, 141.\n4- Muhammed Abduh, Reşid Rıza,\nMenar Tefsiri\n, Cilt: IV, Sf. 513-515\n5-Zemahşeri’nin\nKeşşaf Tefsiri\nçevirisinden.\n6- Buhari ve Müslim ittifakla rivayet etmişlerdir. Bkz: Buhari,\nBed’ul-Halk\n, 15/3301, 3499, 4388-4390; Müslim,\nİman\n, Bab: 21, h, 51/81",
  "crawled_at": "2025-06-02T10:26:33.995943"
}