{
  "id": "56a70eca-0487-4a10-8e4a-334db0360a11",
  "title": "Mısır’da Darbecilerin Zulümleri ve İhvan Üzerine",
  "author": "Rida Fehmi",
  "year": "2015",
  "issue": "Sayı: 289 - Nisan 2015",
  "url": "https://www.haksozhaber.net/okul/misirda-darbecilerin-zulumleri-ve-ihvan-uzerine-7219yy.htm",
  "content": "Mursi döneminin senatörü ve İhvan siyasetçilerinden Rida Fehmi ile Mısır’daki son durumu ve İhvan’ın verdiği mücadeleyi konuştuk. Fehmi, Mursi döneminde Mısır meclisinde Milli Güvenlik Komite Başkanı idi.\nRÖP: Kehriban Parspancı - Münevver Sofuoğlu\n***\nKısaca kendinizi tanıtıp ardından da Mısır’da başlayan devrimi ve darbeye kadar uzanan süreci kısaca özetler misiniz?\nRahman ve rahim olan Allah’ın adıyla. Adım Rıza Fehmi. Ben Mısır'dan, askerîdarbenin ardından 12 Ekim 2013’te ayrıldım. Kısaca özetlemek gerekirse ben Adeviyye Meydanından buraya siyasi ilişkileri takip etmek ve devrimi anlatmak için geldim. Hiç şüphesiz ki Mısır'da gerçekleşmiş darbe, devrim açısından ciddi değişiklilere sebep olmuştur. Devrimin başlangıcından bu yana yaklaşık 27 bölgede 1000'e yakın darbe karşıtı yürüyüş düzenlenmiştir. Bu yürüyüşler bize devrimi gerçekleştiren Mısır halkının darbeyi kabullenmeyeceğini gösteriyor. Bununla bağlantılı olarak darbe karşıtı gösterilerde göstericiler farklı bir strateji uygulamış ve devrim sürecinde olduğu gibi bir bölgede sayısal olarak çok fazla kişi toplanmasındansa, birçok bölgede sayıca daha az kişi toplanarak, cunta güçlerinin bu bölgelerin hepsine müdahale etme şansını yok etmişlerdir. Ve böylelikle sayıda az ama etkide büyük ve geniş coğrafi bölgeyi kapsayan eylemler gerçekleştirmişlerdir. Bu yürüyüşlerde göstericiler zekice bir taktik uygulayarak ana yolları kesmiş ve darbeci güçlerin kendilerine ulaşıp öldürmelerini engellemişlerdir.\n25 Ocak’ta darbe güçleri 67göstericiyi sadece 1 gün içerisinde katletmişti. Fakat son dönemde yapılan darbe karşıtı gösterilerde toplam 22 kişi katledildi. Aslında buda bize darbe karşıtı gösterilerde göstericilerin daha iyi taktikler geliştirdiklerini ve stratejik olarak tecrübe edinerek farklı yolları denediklerini göstermektedir.\nAskerî darbenin ardından halkın çoğunun Mursi’yi açıkça desteklediği ortaya çıkmıştır. Hatta basın da bu desteğe ilişkin yayınlar yapmış, gerçekleştirilen askerî darbeyi adeta uyaran ve bunun kalıcı olmayacağına dair yazılar yayınlamaktan çekinmemiştir.\nDarbenin ardından bölgesel değişiklikler de olmaya başlamıştır. Bunlardan ilki şudur: Körfez ülkeleri diye adlandırdığımız ve Suudi Arabistan, Kuveyt, Bahreyn, Birleşik Arap Emirlikleri'nden oluşan ülkeler Mısır'da gerçekleştirilen askerî darbe yönetiminin kalıcı olacağına dair şüphelerini ve tedirginliklerini dile getirmeye başlamışlardır.\nBu değişikliklerden ikincisi de hiç şüphesiz Siyonist İsrail'in takındığı tavır olmuştur. Hiç şüphesiz İsrail kendisinin desteklediği ile Mısır'da Abdulfettah Sisi'nin devraldığı yönetimin kalıcılığından endişe duyduğunu ortaya koyarken, 500 günden bu yana Mısır'da darbe karşıtı gösterilerin gece gündüz ne zaman olacağı kestirilemeyecek kadar çok ve yaygın oluşundan, darbe karşıtlarının da susmamasından dolayı Mısır'da darbe güçlerinin iktidarda kalabilmesi konusunda kaygılarını dile getirmiştir.\nUluslararası kamuoyu ve aynı şekilde Avrupa'nın da tutumu farklılaşmaya başlamıştır.25 Ocak Devriminden bu yana ölenlerin sayısı ciddi orandaolmasına rağmen, eylemlerin hiç durmadan devam etmesi sonucunda onlarda Mısır halkının bu darbeyi kabullenmeyeceğini fark etmeye başlamışlardır.\nAynı şekilde ABD de gerek senatoda gerekse dışişleri bakanlığında Mısır'da gerçekleşen devrimin sadece İhvan'ın devrimi olmadığını, bu devrimin öğeleri arasında gerek liberallerin, gerekse sıradan özgürlük talebi olan halkında bulunduğunu artık kabul etmiş ve Mısır'da bu darbe yönetiminin sağlıklı olmayacağını kabul etmeye ve böylelikle Mısır'ın geleceğine yönelik farklı planlamalar içerisine girmeye başlamıştır.\nBütün bu olanlar bize bir seçeneği daha sunuyor ki, o seçenek Abdulfettah Sisi'nin baştan beri yaygınlaştırmaya çalıştığı “İhvan-ı Muslimin yandaşlarının asıl çatışmaları başlattığı ve sorunun sadece İhvan yandaşları ve Mısır ordusu arasında olduğu” tezi idi. Fakat son dönemde ABD ve Batı’nın birçok bölgesinde hatta Mısır'da yayınlanan raporlarda çatışmanın unsurlarının asla sadece İhvan üyeleri olmadığı, bilakis İhvan yandaşlarının bunun belli bir kısmını oluşturduğu, geri kalanın ise Mısır halkının özgürlüğünü isteyen diğer gruplardan müteşekkil olduğu ortaya çıkarılmış ve bu raporlarda yayınlanmaya başlamıştır.\nBütün bunlar bize uluslararası kamuoyunun da artık bu soruna bir çözüm oluşturmak istemekte olduğunu göstermektedir. Ve biz şunu açık yüreklilikle söylemeliyiz ki; Mısır'da haksızca gerçekleştirilen bu darbe ve darbeciler yönetimden çekilmedikçe Mısır asla sükûnete kavuşamayacak ve hiçbir şey normalleşmeyecektir. Mısır'da sokağa çıkan insanların taşıdığı iki resim vardır. Bunlardan biri yapılan seçimlerle çoğunluğun seçimi ile başa gelmeyi haketmiş seçilmiş Cumhurbaşkanı Mursi'nin resmi, diğeri ise gösterilerde gerçekleştirilen katliamların resmidir. Bundan biz şunu çıkarabiliriz: Mısır halkı darbenin karşısında ve kendi seçimi ile işbaşına getirdiği kişinin yanında yer almaktadır. Biz burada diyebiliriz ki; Mısır'da olması gereken, askerin, olağan görevine, yani ülkesini koruma ve güvenliği sağlama görevine geri dönmesi ve siyasete asla karışmamasıdır.\nSisi'nin başa gelmesinden bu yana takriben 1,5 sene geçti. Bu süreci bize İhvan ve Sisi yönünden değerlendirir misiniz?\nTabi darbe sürecinde hiç şüphesiz ki, Sisi'nin hedeflediği birçok şey vardı. Ve ne olursa olsun unutulmayacak en önemli gerçek Sisi'nin tankların omuzunda yönetime gelmiş olmasıdır. Sisi her ne kadar sahip olmak istediği her şeyi satın almaya çalışsa bile bu onun tanklar eşliğinde yönetime geldiği gerçeğini değiştirmez. Bu çerçevede darbenin ardından Sisi açısından birçok gelişme yaşanmıştı. Bunlardan ilki; bazı devletlerin Sisi ile ilişkileri olmuştur. Bu ülkelerde tabii ki Sisi ile ilişkilerini pragmatist bir şekilde devam ettirmeye çalışmış ve bu doğrultuda bu olanların askerî darbe olduğunu söylemiş fakat çıkarları olduğu için ilişkilerine fütursuzca devam etmişlerdir.\nİkinci olarak da ekonomik süreçle alakalıdır. Ekonomik olarak da Mısır'daki sorun hiç hız kesmeden devam etmektedir. Ve biz biliyoruz ki, Mısır'da Merkez Bankası yöneticisi Hişam Ramiz, darbeden bu yana 40 milyon dolar paranın sadece 12 milyon dolarının devlet bankasına girdiğini açıklamıştır. Ve kalan 27 milyon doların nerede olduğu ve neye harcandığı ile alakalı olarak hiçbir bilgi verilmemiştir. Ve Sisi'nin başta Suudi Arabistan olmak üzere Birleşik Arap Emirlikleri ve Bahreyn'den de aynı şekilde 10 milyon dolar istediği ve gelen bu paranın da sadece askerî alanda harcandığı bilinmektedir. Zaten Mısır'daki ekonomik kriz hız kesmeden daha da büyüyerek devam etmektedir. Ve aynı şekilde güvenlik sorunu hâlâ devam etmektedir. Biz biliyoruz ki, Sisi'nin yönetime geldiği andan bugüne kadar Mısır'da güvenlik sorunu had safhaya çıkmış. Öyle ki askerin ailelerine bile sahip çıkamaz olmuşlardır. Sina'da 4 ay önce yaşananlar bize bunu net bir şekilde ispatlamaktadır. Yaşananlar sonucunda bu bölgede tamamen askerler bulunduğu halde onlarca asker ölmüş ve evler yakılmıştır. Diğer bir güvenlik sorunu da Mısır'da takriben bütün büyük meydanlar halka kapatılmış ve askerin bulunmadığı neredeyse hiçbir sokak kalmamıştır. Yaklaşık 1,5 yıldır Mısır’da güvenlikten ve güvenden bahsetmek çok zordur.\nAynı zamanda toplumsal bölünmeden bahsedebiliriz. Örneğin bir ailenin birkaç üyesi Mursi'nin yanında, bir kısmı ise Sisi'nin yanında yer almaktadır. Bu gerçek cunta yönetiminin asla toplumsal alanda başarıya ulaşamayacağını gösterir. Ve öyle ki sokakta kızlar Mursi'nin resmini ceketlerine ya da başörtülerine taktığı görüldüğünde ya da Rabia rozeti taktıkları fark edildiğinde gözaltına alınıyorlar ve hapis cezası alıyorlar. Böyle bir yönetimin sonunun başarı olabileceğinden söz etmek mümkün değildir.\nVe yine Sisi yönetimine baktığımızda şu soruları sorabiliriz: Bu yönetimin Mısır halkının yaşadığı gerek siyasi gerek ekonomik gerekse ulusal herhangibir soruna karşı ortaya koyduğu bir düşünce, bir tez ya da sorunları çözmeye yönelik çözüm önerileri var mı? Hayır! Şunu açık yüreklilikle söyleyebiliriz ki; bu yönetimin Mısır halkının yararına ortaya koyabildiği hiçbir şey bulunmamaktadır.\nVe bu sureci biz ihvan üyeleri açısından değerlendirdiğimizde ise birçok değişikliği bulabiliriz.\n1- Biz kesinlikle sadece İhvan olarak değil, Mısır halkı olarak asla Sisi'yi kabullenmediğimizi ve kabullenmeyeceğimizi Sisi'nin başa zorla geçtiği tarihten bu yana her fırsatta dillendiriyoruz ve buna devam edeceğiz.\n2- Öyleki biz bu son yaşananlardan sonra korku psikolojisi ile hareket etmekten kurtulduk. Sisi’nin kendiofisinden bile ses kaydı alabilecek kadar cesaret ile hareket edebiliyoruz.\n3- Devrimin ilk başlarında Rabia rozetini takan insanlar Mısır'da yuhalanır hatta bazen dövülürken şimdi artık Sisi'nin baskılarına rağmen onlar Mısır'da ya alkışlanıyor ya da tebessümle karşılanıyor.\n4- Darbecilerden biri şimdi yurt dışına çıkana kadar bin kere düşünüyor. Birçok ülkede onlara insan hakları açısından suç işlemeleri ile alakalı davalar açılmış durumdadır. Hatta ABD’de Sisi'nin ne kadar korku içerisinde olduğunu ve korku ile hareket ettiğini hepimiz gördük.\n4- Askerî darbe bizim için belirli bir sureyi kapsamakta ve hiç şüphesiz ki uluslararası kamuoyundada Mısır içerisinde de bu durumun daha fazla devam edemeyeceği anlaşılmıştır.\n5- Ve bizler birçok görünen ve görünmeyen tecrübe ve kazanımla yürüyüşümüze devam etmekteyiz.\nMısır içerisinde İhvan'ın darbe karşısında belli bir siyaseti var idi. Şimdi siz Mısır içerisindeki gücünüzü nasıl görüyorsunuz? İhvan'ın birçok yöneticisi hapisteyken ve önünüz ısrarla kesilmek isteniyorken... İhvan Mısır'da çalışmalarını nasıl yönetiyor?\nBizim Mısır'da irşad ofisimiz var ve bu ofis güvenlik güçlerinden sakınarak çalışmalarına Mısır içerisinde devam etmekte ve bunuda başarı ile yapmaktadır.Ve birde İhvan içerisindeyeni gelişmeleroldu tabi. Gençler artık Mısır'da İhvan’ı yönetmeye başlamış, bu konuda ciddi çalışmalar yürütmektedirler.Onlar bütün İhvan yöneticilerini hapse attıklarında düşündülerki, 41 yöneticiyi hapsettik ve bu yapıyı bitirdik. Fakat bu asla doğru değildir.Bu yapının önderleri,yol göstericileri asla bitmeyecek; gerek içeride gerek dışarıda sayıları ifade edilemeyecek kadar çoktur. Gençler geldi ve bayrağı devralmaya başladı.Biz batıdan da bazı duyumlar alıyoruz ki, olup bitenlerden dolayı kaygılanıyorlar. Fakat şunu söylemek gerekir ki; öne geçen gençler ölümü kucaklamış, öyleki sabah evden canlı çıkarken akşam eve dönemeyeceklerinin bilincinde olarak çıkmaktadırlar. Filistin'de annelerin çocukları şehit olduğunda anneler kendi elleriyle yaptıkları helvaları dağıtarak şehadetlerini kutlarlar. İşte bu ruhu biz Adeviyye'de gördük ve yaşadık. Artık Mısır'da böyle bir tablo hâkim.Bu nesil yeni ve canlı bir nesil, bu kolay kolay ölmeyecek bir ruhtur.Sisi daima korku politikası güderek bu gençlerin ailelerinin onları sokaktan korumaları gerektiğini ifade ediyordu. Fakat Mısır sokaklarının %60’ını korkusuz bayanlar oluşturuyor ve bu meydanlarda şehit olan Esmalar vardı.Şimdilerde anneler çocuklarını kendi elleriyle sokaklara ve meydanlara götürüyor ve biz buna şahit oluyoruz.\nİhvan hareketi bu yaşananlardan sonra yeni bir yönetime kavuşmuştur ve içeridede dışarıdada yeni yöneticiler iş başına geçmiştir. Artık şunu söyleyebiliriz ki; İhvan'ın bir çalışma siyaseti vardır. Öyle ki yeni ve sağlam bir devlet için şimdiden çalışmalarını başlatmış ve bu konuda ciddi çalışmalar yürütmektedir.\nBiz bunları yaparken Mısır'da bir iç savaşın çıkmaması için elimizden geleni yapacağız ve buna asla izin vermeyeceğiz. Sisi bunu yapmak istiyor; bunu iyi biliyoruz. Bizim Mısır'daki düşmanımız Mısır'ın ve Mısır halkının iradesini yok sayan ve mahkûm eden, tank ve tüfeklerle yönetimi devralanlardır ve böyle olacaktır.\nMısır halkından kimin tarafında olacağına henüz karar veremeyenler şimdi ne durumdadır? Hâlâ kararsızlarmı yoksa Sisi veya İhvan'dan yana tavır ortaya koymaya başladılar mı?\nSon yapılan araştırmalarda ve yayınlanan raporlarda darbeden önce Mısır halkının %31'i Mursi'nin yanında yer alıyordu. İhvan'ın yanında yer alanlar ise %17 idi. Fakat darbeden sonra Mursi'nin yanında yer alanlar %57'ye çıktı. İhvan'a desteğin oranı ise %36 oldu.\nŞu an Mursi'nin yanında yer alanlar ise %79, İhvan-ı Muslimin’e olan destek oranı ise %59 oldu. Bütün bu oranlar gerçekleştirilen darbenin 1 ay sonrasında yapılan araştırmaların sonucu idi. Bu bize Mısır'daki değişimi anlatıyor. Ve yine bu, Sisi'nin %12 oranında taraftarı olduğunu gösteriyor. Sisi meydanlara insanları çağırdığında sayının inanılmaz düşük olduğu görünüyor. Bütün bunlardan sonra Mısır halkının tavrını daha yakından ve net görebiliyoruz.\nSisi darbe yaparak yönetimi ele geçirdikten sonra dış ülkelerden pek ses çıkmadığını gördük. Batı’nın bu konuda tamda ikiyüzlü politikalar sergilediği aşikârdı ama Katar ve Türkiye gibi darbenin karşısında olduğunu dile getiren ülkeler de vardı. Bu konuda ne düşünüyorsunuz?\nDünyadaki birçok ülke olup bitenleri baştan beri darbe olarak isimlendirmedi. 30 Haziran'dan önceki süreç devrim idi. Şu bir gerçek ki; devletler her zaman ülkelerinin çıkarlarına göre hareket ediyorlar. Avrupa aynı şekilde darbeyi destekledi ve hiçbir zaman da Mursi'yi desteklemedi. Bunu ta devrim günlerinde Baradey’i desteklemesinden anlayabiliyorduk. Ben kısa bir süre önce Cenevre'de idim ve orada birçok görüşmeler yaptım. Bu görüşmeler esnasında oradakilere Mısır'da şu an yaşananlar karşısında bu kadar sessiz kalmalarını anlamlandıramadığımızı söyledik. Onlar da bize Avrupa'daki iş adamlarının Mısır'ın durumundan çok rahatsız olduklarını ve bunun ekonomik olarak kendilerini etkilediğini, dolayısıyla bu yüzden bir an evvel bu konuya yani Mısır'ın durumuna bir çözüm oluşturulması gerektiğini söylediler. Biz buradan şunu anlayabiliyorduk ki; ülkeler her zaman maslahatları doğrultusunda siyasi tutum sergilerler. Bu bize Batı’nın bile bu durumun devam etmeyeceğini ve darbe yönetiminin kalamayacağını anladıklarını gösteriyor. Bunu anladıklarında da tabii ki konumlarını değiştirme konusunda harekete geçecekler. Biz gittiğimiz bütün ülkelerde devrimin başarılı olduğunu ve aynı şekilde darbecilerin sonunun geleceğine inandığımızı söylemekten beri durmuyoruz.\nTürkiye açısından durumu değerlendirdiğimizde ise biz Türkiye'nin tavrının değiştiğine hiç inanmıyoruz. Kesinlikle Mısır halkının ve devrimin yanında, darbenin karşısında oldu.\nBölgesel farklılıkları ve değişiklikleri konuştuğumuzda biz hiç şüphesiz etrafımızdaki bütün ülkelerin Mısır'daki istikrarsızlığın bir an önce çözülmesini istediklerini görebiliriz. Bazıları gerçekten darbeye karşı olduğu için bazılarıda çıkarları gereği bunu talep etmekte ve istemektedirler.\nKatar’ın ise Körfez ülkelerinin kendilerine olan baskıları karşısında zor durumda kaldığı doğrudur. Fakat yinede desteği kesindir.\nAl Jazeera\nkanalındaki yayınlara da baktığımızda Katar'ın desteklerini görebiliriz. Katar'ın taktiksel olarak tavırlarının değiştiğini ama gerçekte hâlâ aynı şeyleri yaptığını ve düşündüğünü söyleyebiliriz.\nG\nerçekleştirilecek seçimler ile alakalı ne düşünüyorsunuz? İhvan'ın bu konuda özel bir taktiği ya da planı var mı?\nGelin birlikte devrimden henüz 10 ay önce gerçekleştirilen seçimleri ve sonuçlarını hatırlayalım. Mübarek, o seçimde kazanamamıştı. 2010'da olan seçim…\nAynı şekilde hangi seçim olursa olsun bizim açımızdan hiçbir şey ifade etmeyecek ve bu sadece kâğıt üzerinde kalacak bir seçim olacaktır; bizim için hukuki açıdanda reel açıdan da hiçbir şeye tekabül etmemektedir. Bu, darbecilerin yeni bir projesidir. Bizim için devletlerde aynı bina gibidir; ancak taşıyabileceği kadar yük yüklendiğinde taşıyabilir. Fakat fazlası olduğunda hiç şüphesiz yıkılmaya mahkûmdur. Mısır'da darbeye karşı ciddi bir baskı olduğunu görebiliriz. Bunu görebilmek zor değildir. En önemli sorunumuz Mısır'daki darbeci yönetimin yok olup olmayacağı sorunu değil, bu zaten bizim nazarımızda değişmeyecek bir gerçektir. Fakat en önemli sorunumuz ondan sonrası olmalıdır ve işte biz hep bu yönde çalışmalar ve planlamalar yapmaktayız.\nYapılacak olan seçimler ile alakalı Mısır halkı üzerinde herhangi bir stratejiniz var mı?\nEvet, tabii ki hem İhvan olarak biz hem de darbe karşıtı diğer hareketler bu seçimlerin protesto edilmesi ve hiçbir şekilde katılım gösterilmemesi ile alakalı olarak her türlü çalışmaları yapıyoruz. Bunun için meydanlara inmekten geri duymayacağız.\n% 52 ile kazanan bir başkanı yerinden etmiş, yani halkın iradesini yoksayarak,tankların eşliğinde yönetime gelmiş olan kişilerin öngördüğü seçimlere halk neden katılsın ki? Yine iradelerinin yok olacağını bile bile bunu yapmayacaklar ve hepimiz buna şahit olacağız. Bunun adı sadece kâğıt üzerinde yapılan seçim olarak kalacaktır.\nBiraz önce genç liderlerden bahsettiniz; bu konuyu biraz açar mısınız?\nÖncelikle bu olaylar sırasında ciddi anlamda genç nüfusumuz yurt dışına çıkmıştır ve bu ülkelerde eğitimlerine devam etmektedirler. Ve muhtemeldir ki, bunlar geleceğin büyükelçileri ve gelecekteki milletvekilleri olarak yönetimde söz sahibi olacak kişiler olacaktır. Bu, Mursi döneminde de böyle idi. Gelecekle alakalı bizim özgür ve her şeyini kendisi belirleyen Mısır planımız vardır. Öyle ki ülkenin bütün resmi kurumlarının görevleri ve konumu ve yetkileri ile alakalı bile derin çalışmalar yürütmekteyiz. Ve hatta iktisadi açıdan da bizim çalışmalarımız bulunmaktadır. Darbe sürecinin bitmesinin ardından ekonomik anlamda yapacaklarımız konusundada geniş çalışmalar yürütmekteyiz.\nİslam âleminden beklentileriniz ve istekleriniz nelerdir?\nBiz İslam âleminden sadece İhvan’ı desteklemelerini değil Mısır'da devrimi oluşturan bütün parçaları desteklemelerini istiyoruz ve İhvan bunun bir parçasıdır. Asıl bakış açımız bu darbeyi kabul etmek yada etmemek üzerine olmalıdır. Ve bütün İslam ülkelerinde neredeyse bu darbe süreçleri yaşanmış ve bu süreçlerin ardından ülkeler her yönden geriye gitmiştir. Bu yüzden biz hükümetlerden önce halklardan ve tabi sonrada hükümetlerden devrimi ve devrimcileri desteklemelerini, darbecilere ise karşıt olmalarını talep ediyoruz.\nİhvan'ın asıl stratejisi \"Ya zafer ya sabır!\" idi ve bu \"Ya zafer ya zafer!\" olarak değişti. Bununla neyi kastediyorsunuz?\nMısır halkı stratejik bir karar vermiş ve bunu uygulamaktadır. Bilinmelidirki, Mısır halkı özgürlüğü bir kere tatmıştır ve bundan kolay kolay vazgeçmeyecektir. Bunu Mısır halkı ordunun bunca gücüne rağmen kendisi başarmış ve özgürlüğü elde etmiştir. Mısır halkı bundan başka seçenekleri olmadığını bilmekte ve özgürlüğü bulana kadar mücadelesini vermiştir. Bundan dolayı da bu fikirden vazgeçmeyecektir. Ve asla ne İsrail ne Batı ne de onların işbirlikçileri Mısır halkının bu istediğinin önüne geçemeyecektir. Bu bilinmesi gereken bir gerçektir ve zafer eninde sonunda tamamlanacaktır.\nİhvan mücadelede stratejisini değiştirecek mi? Şiddet ile alakalı ne düşünüyorsunuz?\nBizim baştan beri barışçıl bir mücadele yöntemini seçtiğimiz bellidir ve bu böyle olmuştur. Barışçıl tavır kurşundan daha önemlidir fakat bu durum, asla gençlerimizin canını hiçbir karşılık olmadan kolayca verebileceğimiz anlamına gelemez. Bu yüzden biz çocuklarımıza tabii ki her türlü savunma haklarının olduğunu söylüyor, onları örgütlüyor ve hukuk ve evrensel değerler çerçevesinde savunma hakkının doğallığının önemini anlatıyoruz. Kimse bunu bizim gençlerimizden mahrum edemez. Biz neden öldürülmeyi tercih edelim; şayet imkânlar elveriyorsa tabii ki kendimizi savunmayı tercih ederiz ve böyle de yapacağız.\nİhvan bunu neden yapmadı? Çünkü İhvan bütün Mısır içerisinde yaygın olan bir hareket ve biz silahlanırsak bu iç savaşın başlangıcı da olur. Çünkü bütün bölgeler silahlanmış olacaktır ve bundan kazanım olmayabilir. Bu konuda tarihte meşhur bir hikâye vardır. İki kişinin, üzerinde annelik iddia ettiği bir çocuk için hâkim çocuğu ikiye bölüp her iki anneyede bir parçasını vereceğiz demiş ve gerçek anne ise ben istemiyorum. Hepsini diğerine verin demiş. Ve Mısırda işte böyle… Sisi Mısır’da içsavaş çıkarabilme hedefiyle geldi. Çünkü bu İsrail için inanılmaz bir fırsat olabilirdi. Fakat biz ne Mısır'ı Sisi'ye bırakacak, nede ondan vazgeçeceğiz. Tabii ki o bizi öldürmeye devam edecekse bunu yapmasına izin vermeyeceğiz ve silahlanabilme hakkımızı kullanacağız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}