{
  "id": "05b3900c-cb51-440a-8430-68b87fa1c834",
  "title": "İnfitar Suresi’nin Tefsiri",
  "author": "Mustafa Siel",
  "year": "2015",
  "issue": "Sayı: 286 - Ocak 2015",
  "url": "https://www.haksozhaber.net/okul/infitar-suresinin-tefsiri-7173yy.htm",
  "content": "Din Günü Mutlak Adaletin Mutlaka Tecelli Edeceği Gündür!\nİnfitar Suresi Mekke’de muhtemelen 4. yılda indirilmiştir. Ana teması insanın, dünyada imtihan edilerek din günü hesap sorulmak için yaratılmış olduğunu ve mutlak adaletin kesinlikle tecelli edeceğini, din gününün mutlaka gerçekleşeceğini bir kez daha teyit etmek ve vurgulamaktır.\nKıyamette Kâinatın Çökmesi ve Ahiret Kâinatının Yaratılması Safhaları\n1- Gök çıtlatıldığı zaman.\nAyetteki “\nsema\n”/gök terimi tüm kâinatı/uzayı ifade etmekte olup, çıtlatılma olarak meallendirdiğimizinfeterat kelimesi ise bir şeyin çıtlatılıp ondan başka bir şeyin ortaya çıkmasını/oluşmasını ifade eden “\nfetara\n” kökünden gelmektedir. Özellikle gökler ve yer ile insanın hiç yoktan yaratılması “\nfetara\n” kelimesi ile ifade edilmiş; insanın enfüsi yapısını ifade eden “fıtrat” kelimesi de bu kökten türemiştir.\nGöğün, yani tüm kâinatın çıtlatılması ise tıpkı tohumdan filiz çıtlaması gibi, kıyametin gerçekleşmesi esnasında mevcut kâinattan ahiret âleminin/kâinatının çıtlamasını/çıkışını/yaratılışını ifade ediyor olabilir. Yani denebilir ki, nasıl ilk yaratılışta hiç yoktan bu kâinat çıtlatılmak suretiyle var edildi ise kıyamet esnasında da kâinatın/uzayın çökertilmesinin ardından; çökertilmiş bu kâinatın özünden/maddesinden ahiret kâinatı yaratılacak/oluşturulacak ve ortaya çıkarılacaktır.\n2- Ve tüm gök cisimleri saçıldığı zaman.\nAyette geçen “\nkevakib\n” terimi, bizim atmosferde ışığını gördüğümüz yıldızlar ve gezegenlerin tümünü ifade etmektedir. “\nİnteserat\n” kelimesi ise tıpkı ipliği kopan bir tesbihin tanelerinin etrafa saçılması gibi, tüm gök cisimlerinin saçılmış gibi kâinatta başıboş hareket etmesini ifade ediyor olabilir.\nAyetteki ifade, kıyametin ilk aşaması olan kâinatın/uzayın çöküşü esnasında, gök cisimlerini yörüngelerinde tutan çekim kuvvetlerinin yok edilmesi sebebiyle, tüm gök cisimlerinin başıboş bir biçimde adeta saçılan tesbih taneleri gibi uzaya saçılması şeklinde düşünülebilir. Yani kâinatı/uzayı ayakta tutan fiziki çekim kuvvelerinin ortadan kaldırılması nedeniyle kâinat/uzay çapında oluşan kaosa işaret edilmekte olabilir.\n3- Ve denizler fışkırtıldığı zaman.\n“\nFecere\n” kelimesi, bir şeyin içindeki suyun o şeyi bir yerde delerek fışkırmasını ifade eder. Denizlerin fışkırtılması ifadesi, kıyametin ilk aşaması olan kâinatın çöküşü esnasında, çekim kuvvetlerinin yok edilmesi sonucu dünyada meydana gelen kaosa işaret etmekte olabilir.\nBu kaos nedeniyle denizlerdeki suların adeta etrafını delip fışkıran sular gibi denizlerden taşarak tüm yeryüzünü işgal etmesi şeklinde düşünülebilir.\nKıyametle İlgili Tasvirlerin Hikmeti\nİlk üç ayette kıyamet esnasında dünya ve tüm kâinatın alacağı çeşitli durumlara değinilerek, dünya ve tüm kâinatın yıkılmaz ve daimi olmayacağı, hiç yoktan yaratıldığı gibi bir gün yok edileceği ve yerine ahiret âleminin yaratılacağı kısa ve öz ifadelerle bir kez daha hatırlatılmaktadır.\nBu şekilde bilhassa inkârcılara kıyamet ve din (hesap ve adil karşılık) günü çarpıcı bir şekilde hatırlatılarak, kendilerine gelmeleri ve gittikleri yanlış yoldan dönmeleri istenmektedir. Nitekim bundan sonraki ayetlerde bu konuya kısa, öz ve çarpıcı ifadelerle yeniden değinilmektedir.\nKıyamette Yeniden Diriltiliş ve Hesabın Görülmesi Safhaları\n4- Ve kabirler deşildiği zaman.\nKabir kelimesi Türkçeye geçtiği şekilde mezar anlamındadır. Deşilme, alt üst edilme ya da içinin dışa çıkarılması şeklinde meallendirebileceğimiz “\nbu’sirat\n” kelimesi, yerin altında olan bir şeyin kazılıp yer üstüne çıkarılması anlamına gelmektedir.\nKabirlerin deşilmesi ifadesi, kıyamet esnasında insanların bir bitki gibi yeniden yaratılmasını, aslında biyolojik ve psikolojik anlamda tamamen yok olmuş olan tüm insanların, sanki gömüldükleri yerde duruyorlarmış da adeta bu yerlerden kazılıp çıkarılıyorlarmış gibi yeniden yaratılmalarını ifade etmektedir.\n5- Daha yeniden yaratıldığı anda bilmiştir her bir insan, bu hesap günü için yaptıklarının ve yapmadıklarının tümünü.\nKabirlerin deşilmesi, yani tüm insanların yeniden yaratılmasının hemen ardından, yeniden yaratılan her bir insanın, hesap günü için kaldırıldığının ve bu gün için yapması gerekirken yaptığı ve yapmadığı her şey ile yapmaması gerekirken yapmadığı ve yaptığı her şeyin farkında olduğu ifade edilmektedir bu ayette.\nHaşr Suresi 18. ayette her bir mü’minden, din günü azabından korunmak (takva) için yaptıkları hazırlıkların yeterli olup olmadığının sık sık muhasebesini yapması istenmektedir. Ki, ayette din günü için yapılan hazırlıktan kasıt, birtakım şeyleri yapmak (emirler/aktif) ve birtakım şeyleri yapmaktan kaçınmak şeklinde (yasaklar/pasif) eylem biçimindedir.\nHesap gününde her bir insan, sadece yaptığı doğru işler ve kaçındığı yanlış işlerden değil; yapması gerekirken yapmadığı doğru işler ile yapmaması gerekirken yaptığı yanlış işlerden de hesaba çekilecektir.\n6- Ey (din gününü dikkate almadan yaşayan) insan! -Zorunlu olmadığı halde ve sen böyle bir şeyi hak etmemişken- seni kulluk imkânıyla onurlandıran (Kerim) Rabbine karşı ne yanılttı?\nRabbi Hakkında Yanılanlar Kimler?\nAyette muhatap alınan insanlar, ahireti açıktan inkâr edenler ile inandığını iddia ettiği halde bu gün için yeterli hazırlık (\nmagaddamet\n) yapmayanlardır. Nitekim bir önceki ayet ile Haşr Suresi 18 ve Bakara Suresi 254-255. ayetlerden de bu anlam ortaya çıkmaktadır.\nBu ayetlerden de anlaşılacağı gibi, sanılanın aksine, sadece şirk koşan ve ahireti inkâr edenler değil, şirk koşmadığını ve ahirete inandığını iddia eden Müslümanlar bile, ahiret için gerekli ve yeterli hazırlığı yapmadıkları takdirde, kendilerini kulluk imkânıyla onurlandıran Rablerine karşı nankörlük yapıp, hakkın üstünü örtmüş (\nkâfir\n) olurlar.\nLakin böyleleri dünyada Müslüman kabul edilseler de inkârları (\nküfür\n) dünyada değil, ancak ahirette net olarak ortaya çıkar. Yani açıktan sözle inkâr edenler açık kâfirler iken, amelleriyle inkâr pozisyonuna gelenler ise ancak ahirette ortaya çıkacak ve cezası verilecek örtülü kâfir konumundadırlar.\nİnsanın, Rabbi Hakkında Yanılgıya\nDüşmesinin Nedenleri\n“\nĞarra\n” kelimesi, kötü ve olumsuz olan bir şeye yönelme kök anlamına sahip olup, ayette Rabbine karşı olumsuz yönde bir yönelişi ya da aldanışı ifade etmektedir. Bu yanılgının ne olduğu ve nedenleri, Lokman Suresi 33, Fatır Suresi 5 ile Hadid Suresi 14. ayetlerde ifade edilmiştir. Yanılgı birkaç yönden olabilmektedir:\nÖncelikle dünya hayatının zahirine bakarak dünya hayatının insanı yanıltması söz konusu olmaktadır. Bu ise hem dünya hayatının geçiciliğini unutup onu daimi sanma şeklinde hem de dünya hayatındaki haksızlıklara bakarak, ahiret hayatında da bu haksızlıkların söz konusu olacağını sanma şeklinde oluşabilmektedir.\nRabbe karşı yanılgı; O’nun çok merhametli oluşu nedeniyle din günü amellerine bakmaksızın tüm kullarını affedeceği ve dünya hayatında din günü için gösterilen çabaların önemsiz olduğu, bu nedenle dünya hayatı için çalışıp çabalamak gerektiğidir.\nKişiyi bu yanılgıya sevk eden iki temel unsur ise kişinin sorumsuzca ve arzusunca sınır tanımaksızın ve hesap vermeksizin yaşamak isteyen hevası ile bu hevayı kullanarak insanı aldatan cin ve insan şeytanlarıdır.\nBurada çok önemli bir nokta, cin ve insan şeytanlarının, insanların hevasını kullanarak yanıltmalarıdır. Eğer insan, nefsinin fücurundan korunarak hevasının yönlendirmesinden uzaklaşmışsa, cin ve insan şeytanların bu insanı yanıltması çok zor olacaktır. Bu nedenle, yanılgılarımızda hatayı önce kendimizde aramalı, hevamızı kontrol altına almaya çalışmalıyız.\n7- Oysa Rabbin seni kulluk imtihanı amacıyla yaratmış, bu yaratışı da yaratılış amacını gerçekleştirebileceğin her türlü kişisel donanımlı bir şekilde, ahiret için dünyada yaşayabileceğin dengeli bir yaratılış şeklinde gerçekleştirmiştir.\nKendini Düşün Ey İnsan!\nYani ey nankör insan, sadece kendi yaratılışına, biyolojik ve psikolojik yapına, düşünce ve duygu dünyana (enfüsi ayetlere) baksan bile, hayvanlar gibi amaçsız ve başıboş, günübirlik ve sadece dünya hayatı için yaratılmamış olduğunu anlayabilirdin aslında.\nEtrafında gördüğün her varlığın, kendi varlık görevlerine uygun donanımda ve dengeli bir şekilde yaratılmış olduğunu (afaki ayetler) görüyorsun. Peki, sana biyolojik olarak en yakın olan hayvanlarla kıyaslanması bile mümkün olmayacak şekilde verilen bu psikolojik duygu ve düşünce üstünlüklerine (\nahsen-i takvim\n) bakıp da “Bana verilen bu dengeli donanımın bir sebebi olmalı, ben hayvanlar gibi sadece dünya hayatının derdinde olamamam, bu yaratılış özelliklerime aykırı!” diyerek niye tefekkür etmiyorsun? (Bkz. Âl-i İmran Suresi, 3/185-200)\n8- Üst üste bindirilmiş katmanlar üstüne giydirilmiş bir suret içinde olmanı dileyerek yarattı seni.\nİnsanın Biyolojik Yapısının Mahiyeti\n“\nRakkebe\n” kelimesi, bir şeyin üstüne binmek kök anlamındaki “\nrakebe\n” kökünden gelmekte olup, üst üste bindirilmiş anlamına gelmektedir. Muhtemelen Mü’minun Suresi 14. ayette geçen, rahimde yaratılış esnasında önce kemiklerin şekillendirilmesi ve üstüne et giydirilmesi ve bilahare yeni bir yaratılışla yaratılması sürecini ifade etmektedir.\nBir önceki ayette geçen, insanın kulluk imtihanı amacına uygun ve dengeli yaratılmış olmasının ayrıntılarını ifade etmektedir bu ayet. Yüce Allah insanı katmanlar halinde bindirilmiş, en üstünde et ve kemik olan bir yapı şeklinde suretlendirdi.\nİnsanın biyolojik yapısı hayvanlara benzer olmakla beraber, özellikle etin üstündeki derisi (sureti) insana özel olup, insanı asıl insan yapan ise bu deri değil, duygu ve düşünce dünyasıdır.\nLakin Tin Suresinde ifade edildiği gibi, bu duygu ve düşünce dünyasına (enfüsi/sudur) sahip olmak da (\nahsen-i takvim\n) tek başına insanı ekrem/onurlu kılmamaktadır. Ancak bunları doğru kullanarak, doğru tercih ve irade (takva) ile insan asıl değerini (\nekrem\n) kazanmakta, aksi halde hayvanlardan daha aşağı konuma (\nesfelesafilin\n) düşmektedir.\nNitekim Hucurat Suresi 13. ayette, insanın rengi, ırkı ve kabilesinin ekrem kılmadığı, insanı ekrem kılan tek şeyin takva (doğru tercih ve irade kullanımı) olduğu net olarak açıklanmaktadır.\n9- Yo, tüm iddialarınızın aksine, aslında siz amaçlı yaratılma ve ahirette adil karşılık görmeyi (din) yalanlıyorsunuz.\nİnkâr ve İsyanın Temelinde Kişinin Hevasını İlahlaştırması Yatar\nMekke müşrikleri Peygamberimizin (s) mesajını çeşitli gerekçelerle yalanlıyorlarsa da aslında bu yalanlamalarının temelinde bu dünyada imtihan için yaratılmış oldukları ve ahirette bu imtihanın adaletli neticelerini göreceklerini kabullenmek istememeleri vardı.\nNitekim Kıyamet Suresi 1’den 6’ya kadar olan ayetler ile 34’ten 40’a kadar olan ayetlerde aynı hususa vurgu yapılmış, insanların temel sorununun sorumsuz ve hesapsız yaşamak arzuları (heva) olduğu ifade edilmiştir.\nİnkârın temelinde bu sebep varsa da insanların çoğunluğu bunu görmek ve kabullenmek istemediği gibi gören ve kabullenenler de bunu açıkça itiraf etmezler. Bunun yerine, inanmamak için çeşitli bahaneler ileri sürerler.\nAynı sıkıntı, iman ettiklerini söyleyen insanlarda da söz konusu olup, bu tür insanlar iman ettikleri şeye göre değil, nefislerinin başıboş ve sınırsız arzularına göre yaşamak ister ve yaşarlarken, Allah’ın affı, şefaat, cehennemden cennete geçiş gibi boş beklentilerle kendilerini avuturlar.\nHem Hevasına Göre Yaşayıp Hem de Cennetten Vazgeçmeyenler\nBu yaşantılarının imanlarıyla çeliştiğini ve iman iddialarını boşa çıkardığını görmek ve kabullenmek istemedikleri gibi bunu görebilenler de durumlarını kurtarmak ve kendilerini haklı göstermek için çeşitli bahane ve gerekçeler uydururlar. Ayrıca dünyada hevalarına göre yaşamaları nedeniyle hak etmedikleri halde ahirette kurtulacaklarına dair çeşitli hileli kurtuluş yolları arar ve bu tür yollar duyduklarında hemen inanırlar.\nNitekim Kehf Suresi 32’den 44’e kadar olan ayetlerde anlatılan iki bahçe sahibi kıssasındaki mağrur bahçe sahibinin 35-36. ayetlerde aktarılan sözleri buna en güzel misaldir. Dünyada iki bahçeye (\ncenneteyn\n) sahip olan bu şahıs, bahçelerinin yok olacağına (yani ahirete) pek ihtimal vermemekte. Eğer ahiret olursa orada da Rabbinin kendisine bahçe (\ncennet\n) vereceğini ummaktadır.\nŞefaat Beklentisi; Dünyada Hevasına Göre Yaşayanların Ahiret İçin Sigorta Arzusundan Kaynaklanır\nMüslüman olan herkesin ne kadar günah işlerse işlesin cennete gireceği, böyle olanların şefaatle cennete girecekleri, günahları kadar yandıktan sonra cehennemden çıkıp cennete girecekleri gibi batıl iddia ve inanışlar bu hileli kurtuluş yollarının en bilinenlerindendir.\nMaun Suresini okuduğumuzda, dinî yalanlamanın sadece açık inkârcılar için değil, iman ve salih amel işlediğini iddia edenler için de söz konusu olduğunu anlayabiliriz. Nitekim bu surede namaz kılanlardan bahsedilmekte, ancak bu namazın yetimi horlamaya engel olmadığı ve ihtiyaç sahiplerini doyurmaya teşvik etmediği için bu namazlar konusunda yanılgı içinde olunduğu ifade edilmektedir.\nYani iman ve Allah için yapılan şeklî ibadetler bile dini kabullenmek anlamına gelmemekte, mutlaka sosyal ve siyasi düzlemde öncelikle kendini ıslah etmek ve toplumu ıslah edici çabalara girmek gerekmektedir.\nBu ayette ve Maun Suresi 1. ayette geçen dini yalanlamaktan maksat, bu dünyada hesap günü için yaşaması gerektiği ve hesap gününde bu yaşantısına göre yargılanıp mutlak adil bir karşılık alacağını söz ya da yaşantısıyla yalanlamaktır.\n10- Oysa sizin üstünüzde koruyucular (hafizun) vardır.\n11- Onurlandırılmış yazıcılardır o koruyucular.\n12- Üstelik istisnasız her ne yaparsanız mutlaka bilirler.\nÜzerimizdeki Onurlu Koruyucular Kimler?\nBu ayetlerde kastedilenin insanların sağ ve solunda bulunup günahlarını tespit ve kaydeden melekler olduğuna dair hatalı anlayış genel kabul görmüştür. Haksöz Dergisinin Mart 2013 tarihli 264. sayısında yayınlanan Kaf Suresi 16’dan 29’a kadar olan ayetlerin tefsirinde izah edildiği üzere, meleklerin insanlarla ilgili böyle bir görevi ve yetkisi söz konusu olmayıp, söz konusu edilen koruyuculardan kasıt, her bir insanın fıtratında mevcut bulunan vicdandır (sağduyu).\nKaf Suresinin ilgili ayetlerinin tefsirinde açıklandığı üzere, insan vicdanı bir şahit olarak, hem insanı yapmakta olduğu hatalara/günahlara karşı uyarmak ve hem de yapılan hataları hesap gününde deşifre etmek üzere çift yönlü bir şahitlik ve koruyuculuk (hıfz) yapar. İnsan vicdanının bu çok önemli konumu, onun onurlandırılmış yazıcılar (\nkiramen kâtibin\n) olarak vasıflandırılmasıyla ifade edilmiştir.\nKaf Suresindeki ilgili ayetlerde şahit olarak tekil ifade edilen vicdan, Tarık Suresi 4. ayette de hafız olarak tekil ifade edilmişken işlediğimiz ayetlerde çoğul ifade edilmiştir. Bunun sebebi, Kaf ve Tarık Suresinde muhatabın tekil olması iken, bu ayetlerde insanlar olarak çoğul olmasıdır. Eğer bu ayetlerde iddia edildiği gibi sağda ve solda sevap ve günahları yazan iki melek kastedilmiş olsaydı,\nhafizun\nolarak çoğul değil,\nhafizeyn\nolarak ikil formu kullanılması gerekirdi. Ayrıca, günah ve sevapların yazılması için iki melek de gerekli olmayıp, tek melek yeterli olurdu.\nKoruyucu vicdanın 9. ayette geçen dini yalanlamakla alakası şudur: İnsanlar vicdana sahiptir ve bu vicdan insanlara hata yapacağı esnada uyarıda bulunur. İnsan, imtihan amacı için yaratılmış olup ahirette bu hatalarından mutlaka sorumlu tutulup adil karşılığını alacaktır.\nDiğer canlıların aksine insanda vicdanın bulunması ve hatalara karşı uyarıp, işlenen hataları asla unutmaması, insanın belirtilen amaçla yaratıldığının en büyük enfusi delillerindendir.\n13- Netice olarak dünyada kurtuluş için gerekli ve yeterli çabayı sarf edenler (ebrar) ahirette bunun adil karşılığı olan nimet cennetlerinde olacaklardır.\n14- Dünyada nefsinin hevasının peşinde hakkın sınırlarını fütursuzca çiğneyerek yaşayanlar (fuccar) ise, bunun adil karşılığı olan cehennemde olacaklardır.\nDünyada İken Cehennemden Sakınanlar Cennete, Sakınmayanlar Cehenneme\nSurenin başından beri vurgulanmak istenen gerçek bu ayetlerde bir kez daha vurgulanmaktadır. Bu gerçek, ahiret günü ancak iman edip gereğince salih amel edenlerin cennete gireceği, böyle olmayanların ise cehenneme gireceği gerçeğidir.\n“\nEbrar\n” kavramı, ‘kurtuluş arayışında olanlar’ olarak ifade edilebilir. Bakara Suresi 177. ayette, kişileri ebrar yapan “\nbirr\n”in iman ve salih amel yönünden en temel bireysel unsurları sayılmış, bu unsurlara topluca sahip olanların ebrardan olabilecekleri ifade edilmiştir. Şirk karışmamış tevhidi bir iman, Allah yönelişini ifade eden namaz gibi şeklî ibadetlerin eksiksiz yerine getirilişi ile sosyal ve siyasi düzlemde ıslah olmak ve ıslah için gerekli ve yeterli çabayı sarf etmek olarak özetleyebiliriz bu unsurları.\n“\nFuccar\n” kavramı ise suyun önündeki engeli çatlatıp sızması anlamındaki “\nfecera\n” kökünden gelip, hesapsız ve sorumsuz, nefsinin hevasına/kafasına göre yaşama amaç ve gayreti içinde olan insanları ifade etmektedir. İman ve amel yönünden yukarıda temel özellikleri sayılan ebrarın tam tersi özelliklere sahip olacakları açıktır.\n15- İnkâr ettikleri din günü o cehenneme ulaştırılacaklardır mutlaka.\n16- Onların o cehenneme girmekten kaçmaları, saklanmaları ve başka yollarla kurtulmaları asla ve asla mümkün olmayacaktır.\nCehennemlik Olanlara Kaçış Yok!\nYukarıda açıkladığımız üzere, dini sözleriyle ya da yaşantıları ile yalanlayanların, yalanladıkları o dinin (adil hesap ve karşılığın) gerçekleşeceği ahiret günü, imtihanın gereğince iman ve salih amel etmediklerinden dolayı cehenneme girmesine hükmedilecek ve bunlar mutlaka vaat/tehdit olundukları cehenneme ulaştırılacaklardır.\nCehennemlik olanlar hevalarının yanıltması neticesi umdukları gibi ne Allah’ın affını, ne şefaatçileri ne de başka hileli kurtuluş yolu bulamayacaklardır.\nCehennemlik olanların imtihanlarının neticesi bu acı akıbetten kurtulabilmeleri asla mümkün olmayıp, dünyada olduğu gibi kaçmak, saklanmak, başka memleketlere sığınmak, dağa çıkmak ya da başka yollarla kurtulabilmeleri asla mümkün değildir.\n18- Din gününün ne olduğunu sana ne bildirdi?\n19- Sonra din gününün ne olduğunu sana ne bildirdi?\n20- O öyle bir gün ki, kimsenin kimseye en ufak faydası olmaz. Çünkü o gün hesap görme işi sadece Allah’a aittir.\nDin Günü Hakkında Mutlaka Bilmemiz Gereken Temel Hususlar Nelerdir?\nAyetlerde geçen ve bildirdi olarak meallendirdiğimiz “\nedra\n” kelimesi, ilim ile irfan arasındaki bir derecede bilmeyi ifade eder. İlim kesin bilgiyi ifade ederken, irfan birtakım belirtiler neticesi kesin olmayan/kuvvetli zanni bir tanımayı ifade etmektedir. “\nEdra\n” ise var olduğu kesin bilinen bir şeyin, içeriğinin ve mahiyetinin tam olarak kavranamamasını ifade edip, Kur’an’da gaybi konular ve bilhassa ahiretle ilgili olarak kullanılır.\nDin gününün olacağını ve o gün herkesin hak ettiği karşılığı mutlaka alacağını bildiren (ilim) Allah olup, insanın din gününün nasıl olacağını (yeniden diriliş, tartı vs.) tam olarak kavraması mümkün değildir. Çünkü gayb olan bu ahiret bilgisi dünyada tam olarak kavranamaz ve bu nedenle “\nedra\n” kelimesi ile ifade edilmiştir. Ancak ahirette ne olduğu tüm açıklığıyla görülecek ve bilinecektir.\nZaten bizim din gününün nasıl gerçekleşeceğini tam olarak kavramamız gerekmemektedir. Mutlaka bilmemiz (ilim) gereken en temel hususlar, o gün herkesin iman ve amelinin karşılığını eksiksiz alacağı ve hiç kimseye haksızlık ya da torpil yapılmayacağı, hiç kimseye hiç kimsenin fayda ya da zararının dokunamayacağı, o gün Yüce Allah’ın adil ve mutlak bir hâkim olarak herkes hakkında hiç kimseye danışmadan tam adil hüküm vereceğidir.\nNitekim Fatiha Suresi 2. ayette Yüce Allah kendini din gününün tek mutlak sahibi ve otoritesi olarak (\nmaliki yevmiddin\n) tanıtmaktadır. Bu ayetler, şefaat ve yakın dostluk dâhil yargılamaya hiçbir müdahale olamayacağının, Allah’ın yargılama işine (\nemr\n) melekler ve peygamberleri dâhil hiç kimseyi ortak etmeyeceğinin en açık delillerindendir.\nDin günü hakkındaki bu en temel yargı bilgisini kavramamız, o gün kurtuluşta olmamız için gerekli ve yeterlidir. Yoksa teraziler nasıl olacak, hesaplaşmalar nasıl yapılacak, eller ve deriler nasıl şahitlik edecek gibi konuları tam olarak kavramamız gerekmediği gibi, velev ki kavrasak bile bize bir fayda sağlamayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}