{
  "id": "6c4b8cb5-fe7b-45d5-9f15-67370c1a173e",
  "title": "“Mültecilik Ekonomik veya Siyasi Bir Sorun Değil, Ahlaki Bir Sorundur!”",
  "author": "Mevlüt Yurtseven",
  "year": "2015",
  "issue": "Sayı: 296 - Kasım 2015",
  "url": "https://www.haksozhaber.net/okul/multecilik-ekonomik-veya-siyasi-bir-sorun-degil-ahlaki-bir-sorundur-7347yy.htm",
  "content": "Röportaj: Ali Ekber Konuk\nBize kısaca AID’den bahseder misiniz?\nUluslararası Doktorlar Derneği (AID), 2011 yılında kuruldu. Diğer insani yardım derneklerinden farklı olarak tıbbi yardımla kısıtlıyoruz kendimizi. Tıbbi yardım insani yardımın bir parçası. Şöyle örnek vereyim:  Su kuyusu açmak bizim işimiz değil. Ancak temiz su kaynağı oluşturmak bizim alanımıza giren bir faaliyet türü. Tıbbi yardımla ilgili eğitim ve acil yardım çalışmaları mevcut. Mültecilerle ilgili olarak psiko-sosyal çalışmalarımız var. Zaman zaman da acil yardım çalışmaları yapıyoruz.\nDünyada birçok ülkede yardım çalışmalarınız var. Yardım yapılacak ülkeleri nasıl belirliyorsunuz?\nÇalışmaların bir kısmı acil yardım kapsamına giriyor. Örneğin Nepal’de meydana gelen depremin ardından paydaş kuruluşlarla birlikte biz de oraya gittik. Ancak Nijer, Uganda gibi ülkelere, paydaş olduğumuz kuruluşlara destek olmak üzere gittik. Bilahare kendimize ait çalışmalara devam edip bir kulvar oluşturduk.\nFarklı coğrafyalarda gerçekleşen yardımlara ekipman tedariki nasıl gerçekleşiyor?\nDeğindiğim gibi çalışmalarımızda paydaş kuruluşlarla işbirliği içindeyiz. Örneğin Nijer’de devam eden bir katarakt projesi mevcut. Proje İHH’ya ait ancak İslam İşbirliği Teşkilatı, TİKA, TC Sağlık Bakanlığı’nın destekleri söz konusu. Biz yürümekte olan projeye destek veriyoruz. Malzemeler bazen gidilen yerdeki yerel yönetimin desteğiyle bazen de buradan taşınarak tedarik ediliyor. Mesela Uganda’da gerçekleşecek katarakt projesi için buradan ihtiyaç duyulan malzeme listesi gönderildi, oradan kendileri bu listeyi tedarik ediyorlar. Biz de gerekirse gözlemci olarak gerekirse de gönüllü çalışan olarak bulunabiliyoruz projelerde.\nBir kategori olarak mültecilerle ilgili gözlemleriniz nelerdir?\nÖncelikle söylenmesi gereken şudur: Mültecilik bugüne ait bir konu değil. İnsanoğlu var olduğu zamandan beri çeşitli sebeplerle yerinden yurdundan olmuştur. Tarih boyunca savaş, kıtlık gibi sebeplerle göç etmişlerdir. Bugün olayı bu kadar dramatik yapan ulus-devletlerin mevcudiyetidir. Birincisi kötü mülteci yoktur. Hiç kimse sebepsiz şekilde yerinden yurdundan kalkıp başka bir beldeye hicret etmez. Bunu yapması için bulunduğu beldede arayıp bulamadığı objelerin olması gerekmektedir. Bu objelerin en önemlisi hepimizin asgari düzlemde ihtiyaç duyduğu güvenlik sorunudur. Bir başkası yaşam kalitesini belirli bir seviyenin üstünde tutmaktır. Bireyselliğimizin ötesinde sosyal hayatın içine karışabilmektir, toplumsallaşabilmektir. Neticede insanlar kendi sosyal hayatları içerisinde bir dil geliştirirler.\nMülteciler, her şeyden önce son derece naif ve kırılgandır. Birkaç istisna dışında bu insanlar, gelip sizden bir şey istemiyorlar. Yahut bu durumu sevmiyorlar. Her şeyden önce bir dil ve sosyal hayat sorunu var. Tabi sadece ülke değiştiren insanlar söz konusu değil. Ülke içinde de yer değiştiren gruplar söz konusu. Örneğin Kenya’da böyle bir örnekle karşılaştık. Asabiye temelli bir ayrışma söz konusuydu. Ülke genelinde yapılan seçimin ardından yaşanan şiddet olayları sonrası insanlar gruplar halinde göç etmişler.\nMültecilik demek ailelerin parçalanması, sahip olunan her şeyin geride bırakılması demek. Bu da bir kırılganlık yaratıyor. Ailenizi, akrabalarınızı, komşularınızı bırakıp ayrılıyorsunuz. Bu ayrılık davulla zurnayla yaşanan bir ayrılık değil.\nBu insanların çoğu istemekten dolayı utanç içindeler. Ancak tekraren ifade edelim ki, mültecinin kötüsü olmaz. Bu insanları diğer insanlardan daha fazla ön plana almamız gerekiyor. Çünkü bahsini ettiğimiz naiflik ve kırılganlık, bazı temel haklardan yoksunluğun sürmesi durumunda garip bir saldırganlığa da dönüşebiliyor.\nSon günlerde yoğun bir şekilde tartışılan Avrupa’daki Suriyeli mülteci krizini nasıl yorumluyorsunuz?\nÖncelikle şunun ifade edilmesi gerekiyor. Bugünkü mevcut şartlarda mültecilik ekonomik veya siyasi bir sorun değil, ahlaki bir sorundur. İnsanların kitleler halinde emin bir belde bulmak için yola çıkmaları, göç etmeleri, o insanların koşullarını iyileştirmek noktasında diğer insanların bir çaba göstermemelerinden kaynaklanıyor. Mesela bugüne kadar Suriye’deki savaş bitirilebilirdi ancak hiçbir güç bu yönde bir çaba sarf etmedi çünkü hiçbir gücün savaşın bitirilmesi yönünde bir acelesi yok. Ama ortada insani bir sorun var. Bizim topraklarımızdan geçtiği için biz bu sorunu bu kadar yoğun yaşıyoruz. Aylan bebek kıyıya vurduğunda konuştuk bu meseleyi. Hadiseyi fotoğraflarla biraz da araçsallaştırıyoruz. Ama bunun çok daha kötüleri Libya kıyılarında yaşanıyor. Her yıl Akdeniz’de binlerce insan ölüyor, Suriyeliler de bunun içerisinde. Çad’dan da gelenler var, Afganistan’dan da.\nHer şeyin araçsallaştığı bir dünyada sorun, ahlaki bir sorundur. Bugün Avrupa’da ev hayvanlarına harcanan paranın çok daha azıyla çok daha farklı şeyler yapılabilir. Ancak bundan vazgeçmiyorlar. Vazgeçmedikleri gibi kendi sınırlarını çizip savaşları bu sınırın dışında tutuyorlar.\nSadece Suriye’den değil, Avrupa’ya her yerden insan akıyor. “Eğer bunları sınırlarımızın dışında tutabilirsek problem yok!” diyorlar. Sınırların içinde iç hukuk devreye giriyor. Bu hukukta da mültecilerin lehine bir durum var. Bunun önüne geçmenin yolu da mültecileri denizde boğmak, Türkiye’de tutabilmek. Bu, Batı’nın oluşturduğu bir sorundan kaçması.\nSizce mülteciler konusunda Türkiye nasıl bir sınav veriyor?\nHükümetin Suriye konusundaki çalışmaları takdire şayan. Ancak bireysel bazda durum böyle değil yani insanlar, toplum iyi değil bu konuda. Türkiyeli Müslümanlar bile mültecileri kendi rızıklarına engel olarak görüyor. Hepimiz bu ülkeye göçle geldik. Hicret bizim tarihimizin bir başlangıcı. Süreci böyle ele almak gerekiyor. Türkiyeli Müslümanların bu konuda çok iyi bir sınav verdiklerini düşünmüyorum. Devlet üzerine düşeni fazlasıyla yapıyor. Mülteciler konusunda dünyanın en bonkör ülkesi.\nAvrupa’da ırkçı, faşist partilerin söyleyebilecekleri cümleleri burada ana muhalefet partisi söylüyor. “Suriyelilere var da emeklilere yok mu?” gibi bizzat hedef gösteren söylemler toplumda ciddi bir tepki görmüyor.\nİnsani boyutta yardım amelini çok az grup paylaşıyor. Genel bir değerlendirme olarak insanların bu konuda iyi bir sınav vermediklerini düşünüyorum. Ancak hükümet üzerine düşeni yapmanın da ötesinde üzerine düşmeyeni de yapıyor. Yine de bu insanlar, mülteciler,  bunu istemiyorlar. Bir kampta şartları ne kadar yüksek standartta tutarsanız tutun, insanlar sosyal hayata karışmak istiyorlar. Alışverişini yapmak, çocuklarını okutmak istiyorlar. İnsanlar bunları yapabilmek için yerlerinden ayrılıp yeryüzünde belde arayışına giriyorlar.\nİslami hassasiyete sahip duyarlı kesime bu konuda neler söylemek istersiniz?\nAllah’ın sonsuz nimet ve rızık verdiği bir dünyada hiç kimse bizim rızkımızı azaltamaz. Hiç kimsede yerini yurdunu bırakıp buraya gelmeye meraklı değil. Ama geldilerse hoş geldiler, safa geldiler. Ekmeğimizi bölüp vermek bizim görevimiz. Sadece ekmek yahut kuru gıda vermek değil, komşuluk ilişkisi kurmak, halini hatırını sormak, bunlar da görevlerimiz arasında. Bu insanlarla atamız bir, Rabbimiz bir. Biraz gönlümüzü geniş tutarsak Allah’ın bereketlendireceğine inanıyorum.\nBirkaç şey verirsek bizden bir şey eksilmez. Aksine Allah’ın hoşuna gideceği için azımızı çok kılar.\nHerkes kendine yakışanı yapıyor. Mevcut siyasal gidişata, duruma çare bulmamız söz konusu değil. Çünkü düşman büyük. Ancak bizim basit dokunuşlarımız, duruşlarımız Allah katında farklı bir yere oturur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}