{
  "id": "2dbe27b4-aa12-47ab-b56f-641e70c96833",
  "title": "Mutlaka Gerçekleştirilmesi Gerekenin Mutlaka Gerçekleştirileceği Gün",
  "author": "Mustafa Siel",
  "year": "2015",
  "issue": "Sayı: 289 - Nisan 2015",
  "url": "https://www.haksozhaber.net/okul/mutlaka-gerceklestirilmesi-gerekenin-mutlaka-gerceklestirilecegi-gun-7226yy.htm",
  "content": "İnşikak Suresinin, risaletin 4. yılında Mekke’de indirildiği kabul edilmektedir.  4 ile 6. yıllar arası, açıktan kitlesel tebliğin yapıldığı, bunun karşılığında kitlesel tepki ve bireysel işkencelerin görüldüğü yıllardır.\nSurenin ana teması, bu dönemde inen diğer sureler gibi, kıyametin yani adil hesap ve adil karşılığın mutlaka gerçekleşeceği, ancak iman eden ve salih amelde bulunanların kurtuluşa erişebileceğidir. 2 ve 5. ayetlerde geçen “\nhuggat\n” kelimesi, mutlaka gerçekleştirilmesi gerekenin gerçekleştirildiği anlamına gelmektedir.\n1- Gök (kâinat) yarılıp ikiye ayırıldığında.\nAyette geçen sema terimi, tüm kâinatı ifade etmekte olup, semanın yarılıp ikiye ayrılması ise kâinatın son bulup ahiret âleminin yaratılmasını ve gaybın ortadan kalkmasını, yani kıyametin birinci safhası olan kâinatın çökmesi aşamasını ifade etmektedir.\n2- (Gök/kâinat) bu şekilde Rabbinin emrini can kulağıyla dinlediği ve mutlaka gerçekleştirilecek olan (kıyametin başlaması ile kâinatın çökmesi) gerçekleştirildiğinde.\nKıyamet Değil Dünya Arızidir\nSema (kâinat/uzay) Rabbinin emrini yerine getirmek için tetikte bekleyen bilinçli bir varlık gibi temsil edilerek, Allah’ın büyüklük ve yüceliği ile kâinatın acziyet ve geçiciliği ile Allah’a bağımlılığı dolaylı olarak vurgulanmıştır.\nYine, mutlaka gerçekleştirilmesi gerekenin gerçekleştirildiği (huggat) ifadesi ile de kâinatın devamlılık için değil, geçici ve daimi hayat olan ahiret için deneme alanı olarak yaratıldığı ifade edilmiştir.\nYani kıyamet sıra dışı ve beklenmeyen bir durum değil, bilakis yaratılışın asıl hedefi olup, yaratılış amacının mutlak bir safhasıdır. Arızi/geçici olan mevcut kâinat ile arz ve dünya hayatıdır.\n3- Arz/yeryüzü uzatılıp yayıldığında.\nSalih Kullara Vaat Edilen Arz Neresi?\nBu ayette ifade edilen arz (yeryüzü/dünya), şu anda mevcut bulunan arz olmayıp, İbrahim Suresi 48. ayette işaret edilen, kıyamet esnasında kâinatın çökmesinin ardından ahiret âlemi için yeniden yaratılıp, üzerinde hesap yeri ile cennet ve cehennemin bulunacağı arzdır.\nEnbiya 101’den 105’e kadar olan ayetlerde (ayetlerin bütünlüğünden de anlaşılacağı gibi) ifade edilen ve salih kulların varis olacağı belirtilen arz da mevcut arz değil, ahiret için yaratılacak olan arzdır.\nZümer Suresi 73-74. ayetlerde muttakilerin cennete girince, bize arzı varis kılacağı vaadine sadık kalan Rablerine hamd ettikleri bildirilmektedir ki, bu ayetler salih kullara vaat olunan arzın dünya değil, ahiret arzı olduğunu net olarak ortaya koymaktadır.\nSalih Kullar Ahiret Arzına Varis Kılınacaklardır\nTüm bu ayetlerde salih kullara dünya cenneti vaat edilmediği gibi, bu, pratikte de şimdiye kadar gerçekleşmemiştir ve imtihan hikmeti gereği gerçekleşmesi de mümkün değildir.\nNur Suresi 54’ten 57’ye kadar olan ayetlerde iman edip salih amel işleyenlerden oluşan topluluğu, ehil oldukları takdirde yeryüzünde iktidar (hilafet) verileceği vaadi ise dünya cenneti anlamına gelmez. Nitekim Peygamberimiz ve ashabına bu iktidar verildiği halde, dünya onlar için cennet haline gelmemiş, başka imtihanlara, sıkıntılara muhatap olmuşlardır.\nÜstelik bu ayetlerde vaat edilen dünyevi iktidar, salihlere ahiret arzının varis kılınacağına dair ayetlerdeki gibi mutlak değil, ehil olmaları ve hak etmeleri ile kayıtlı, daimi değil, hak ettikleri sürece geçerlidir. Nitekim Peygamberimizin vefatından kısa bir süre sonra yaşananlar ile Muaviye’nin saltanat kurmasından sonraki süreç bu durumu ortaya koymaktadır.\nAhiret Cennetini Bırakıp Dünya Cenneti Peşine Koşanlar\nSalihlerin arza varis kılınacağına dair Enbiya 101’den 105’e kadar olan ayetlerde belirtildiği gibi, Tevrat ve Zebur’da da Yahudilere aynı vaatte bulunulmuş iken; Tevrat’ta sonradan yapılan tahrifatın en olumsuz neticesi olarak ahiret hayatına dair bütün bilgiler çıkarılmış ve Yahudiler vaat edilen arzı ahiret arzı olarak değil, merkezinde Kudüs’ün bulunduğu Filistin ve civarı olarak algılamaya başlamışlardır.\nGeçmişte ve günümüzde bazı İslamcılar da İslam’ı ideolojileştirerek, ahiret arzını neredeyse unutup, dünya arzına talip olmakta, adeta dünyada cennet kurma hevesine kapılmaktadırlar. Bu, ahireti unutmak ya da ikinci plana atmak açısından ciddi bir imani sapma ve Yahudileşme temayülü olduğu gibi, gerçekleşmesi mümkün olmayan ve uğrunda boş yere çok bedeller ödenecek bir ütopyadır.\nDünya cenneti ütopyası sekülerizm, faşizm ve komünizm gibi Allah ve ahireti reddederek mutluluğu bu dünyada arayan dünyevi ideolojilerin temel argümanı olup, aynı zamanda İblis’in Adem ve eşini aldatmak için ebedilik ve mülk (iktidar) vaat etmesinin çağdaş yansımalarıdır. Kur’an Müslümanlara dünya ütopyası değil, ahiret cenneti vaat etmektedir ki, imanın temeli olan Allah’a ve ahiret gününe imanın esası da bu vaadi ifade etmektedir aslında.\nAhiret Arzı Nasıl Olacak?\nAhiret için yaratılan yeryüzünün nasıl olacağı ve hesap alanı olarak nasıl kullanılacağı Taha Suresi 105’ten 112’ye kadar olan ayetlerde temsilen ifade edilmiştir.\nBu ayetlerde geçen yeryüzünün uzatılıp yayılması ve dümdüz kılınması ifadesi ile, tüm cennetliklerin yaşamasına uygun biçim ve genişlikte olacağına işaret edildiği gibi; hesap yerinde hiçbir suçlunun kaçıp saklanacak bir yer bulamayacağı ve sığınaksız kalacağı ifade edilmektedir aynı zamanda.\n4- Yeryüzü (bağrında yatmakta olan insanları Rabbinin) huzuruna çıkarıp boşaldığı zaman.\nYeniden Yaratılış Sıfırdan Olacak\nAhiret arzının yaratılmasından sonra, yeniden diriliş için emir verildiğinde, arz adeta bilinçli bir varlık gibi, dünyada yaşamış tüm insanların bedenlerini bağrından çıkarmakta, istisnasız yaşamış olan tüm insanlar hesap için Rabbinin huzurunda hazır edilmektedir.\nArzın boşalması ifadesi aynı zamanda, adeta hesap ve adil karşılık için (sembolik anlamda) bağrında muhafaza ettiği cennetlik ve cehennemlik tüm insanların kendisinden ayrılmasını ve böylece görevini hakkıyla ifa etmiş olmasının verdiği ferahlık ve gönül rahatlığını mecazen ifade etmektedir.\nBurada dikkat edilmesi gereken bir husus vardır. Ahiret için yeniden yaratılan yeryüzü, yaşamış olan insanların ceset kalıntılarını yeniden inşa edip bağrından çıkarmamakta; Yüce Allah’ın muhafaza ettiği kayıtlara göre yaşamış olan her bir insan ahiret bağrında sıfırdan (yeniden) inşa edilip ortaya çıkarılmaktadır ki, Yasin Suresi 81-82. ayetlerde bu hususa işaret edilmektedir.\n5- (Arz bu şekilde) Rabbinin emrini can kulağıyla dinlediği ve mutlaka gerçekleştirilmesi gereken hesap için yeniden yaratılma gerçekleştirildiğinde.\nCanlı Cansız Tüm Varlıklar Rablerinin Emri İçin Tetikte Bekleyen Birer Asker Gibidirler\n2. ayette mevcut sema hakkında ifade edilen hususlar, şu ayette ahiret arzı için ifade edilmiştir. Ayette ahiret arzı Rabbinin emrini yerine getirmek için tetikte bekleyen bilinçli bir varlık gibi temsil edilerek, Allah’ın büyüklük ve yüceliği ile yeryüzünün acziyeti ve Allah’a bağımlılığı dolaylı olarak vurgulanmıştır.\nAyette, yeryüzünde yaşamış olan tüm insanların hesap için yeniden yaratılıp Rablerinin huzuruna çıkarılmalarının mutlaka gerçekleştirilmesi gereken bir hak olduğu ve mutlaka gerçekleştirileceği bir kez daha teyit edilmiştir.\n6- Ey İnsan! (İster dünya için, ister ahiret için zahmet içinde çalışıp çabala fark etmez, istesen de istemesen de Rabbine doğru giden çileli bir gidişat içindesin) ve (ahirette hesap için huzuruna çıkarıldığında) O’nunla mutlaka karşılaşacaksın.\nTüm Yollar Rabbin Huzuruna; Hesap Yerine Çıkar\nAhirette Rabbinle mutlaka karşılaşacaksın (\nmulagıhi\n) ifadesi, ahirette çabalarının neticesiyle karşılaşacaksın olarak da anlaşılabilir ve her iki meal de anlam olarak doğrudur.\nYani insan bu dünyada ister ahiret için isterse dünya için (\nkesb\n) zahmetle çalışıp çabalasın (\nkedh\n) fark etmez, ahirette mutlaka Rabbiyle ve dünyadaki hedef ve bu hedef için çabalarının neticesiyle karşılaşacaktır.\nAslında Rabbiyle karşılaşması demek, dünyadaki hedef ve bu hedef için çabalarının neticesiyle, yani cennet ya da cehennemle karşılaşması manasına gelmektedir. Nasıl ki, ayetlerde geçen Rabbinin rızasını kazanmak ifadesi aynı zamanda cenneti kazanmak anlamına geliyorsa.\nTüm Dünyevi Hedefler Birer Serap Gibidir\nNur Suresi 39. ayette, inkârcıların amelleri, çölde susuz kalanların serabı su zannedip de serabın yanına varınca yanıldıklarını anlamaları, üstelik orada Allah’ı bulup, hesaplarının hızlıca görülerek cehenneme atılmaları temsilen anlatılmaktadır.\nBu ayet işlemekte olduğumuz ayetin bir tefsiri mahiyetindedir. Ahireti bırakıp dünyevi hedefler (\nkesb\n) peşinde çabalayanların (\nkedh\n) durumu, çöldeki serabı su zannedenlerin durumuna benzetilmekte, seraba ulaşma çabalarının sonuçsuz kaldığını ise ahirette Yüce Allah’ın huzuruna çıkınca anlayacakları ifade edilmektedir.\n7- (Rabbinin huzuruna çıkıp da hesap yerinde) kitabı sağdan verilene gelince\n8- (O Rabbinin huzurunda) çok kolay ve hızlı bir hesaba çekilip\n9- Dünyada kendisi gibi olan akraba ve arkadaşlarının yanına döndürülecektir.\nCennetliğin Çilesi Ölümle Biter\nDünya için değil ahiret için gerekli ve yeterli zahmetli çabayı gösterenler, isteyerek vardıkları Rablerinin huzurunda mahzun olmayacaklar ve onlara daha huzura varır varmaz kurtuluşa erdikleri bir kez daha müjdelenecek olup, kitabın sağdan verilmesi ifadesi bu müjdeyi ifade etmektedir.\nKitabı sağdan verilenlerin kolay ve hızlı (\nyesira\n) hesaba çekilmeleri ifadesi ise hesabın suçluluklarını değil, suçsuzluklarını (\nberaat\n) ortaya koymaya yönelik bir muhakeme olduğunu, onların yeniden diriltilişten hesap yerine ve oradan da cennete kadar olan süreçte en ufak bir tedirginlik ve sıkıntı içinde olmayacaklarını, aksine tüm bu süreçlerde tam bir güven ve huzur içinde olacaklarını ifade etmektedir.\nKolay ve hızlı hesabın ardından, hesap vermeyi beklemekte olan akraba ya da arkadaşlarından kendisi gibi ahiret için gerekli zahmetli çabayı gösterenlerden oluşan iman ailesinin (gerçek ehlinin) yanına döndürülecektir.  Yani dünyadaki zahmetli çabası boşa gitmeyecek, Nahl Suresi 28’den 34’e kadar olan ayetlerden anlaşılacağı üzere, karşılığını ölüm anında gelen ölüm meleğinin kendisine vereceği cennet müjdesi ve kolay ölümle almaya başlayıp, yeniden diriltilişten hesaba ve cennete kadar tüm safhalarda mutlaka ve eksiksiz görecektir.\n10- Ama kitabı sırtlarının arkasından verilenlere gelince.\nDünyada Hakkı Sırtlarının Arkasına Atanların Kitabı, Sırtlarının Arkasından Verilecek\nYunus Suresi 7. ayette, Rablerinin huzuruna hesap vermek için çıkmayı (Rableriyle karşılaşmayı) arzulamayanlardan bahsedilerek, bu tiplerin dünya hayatından razı (hoşnut) oldukları, dünyada hoşlarına giden şeylerle kalplerinin mutmain bulduğu/yatıştığı ifade edilmektedir.\nBu tipler işlediğimiz surenin 6. ayetinin tefsirinde de değindiğimiz gibi, ahireti değil dünyayı arzuladıklarından, tevhid ve ahiret gerçeğine (yaratılış gerçeğine) sırtlarını dönmekte ve yüzlerini dünyaya çevirip bu şekilde mezara kadar gitmektedirler. Bunun karşılığı olarak ahiret hesabında kitapları sırtlarının arkasından verilmekle temsil edilmektedir. Bu temsil suçlarının yazılı olduğu kâğıdın/fermanın sırtlarına iliştirilip teşhir edilmeleri olarak da anlaşılabilir.\nBu tipler, daha hesap yerine çıkar çıkmaz suçları yüzlerine vurulmak suretiyle, ölüm meleğinin kendilerinin cehennemlik olduğunu tebliğ etmesi nedeniyle zaten daha yeniden diriltiliş esnasında içlerinde oluşan korku, hüzün ve dehşetleri daha da artırılmakta, daha hesaba çekilmeden suçlarının karşılığı olan cehennem dehşetiyle adeta sırtları çökertilmektedir.\n11- (Kitabı sırtlarının arkasından verilen kişi daha hesap yerinde iken) daimi yok oluşu için dua edecek.\nDünyada Daimi Yaşamayı Arzulayan İnkârcı, Ahirette Daimi Yok Oluş İçin Yalvaracak\nİnsanın fıtratında ebedilik arzusu vardır. O nedenle ölmekten ve yok olmaktan dehşetli bir şekilde korkar. Lakin cehennem azabı devamlı ve o kadar dehşetlidir ki, cehennemlik olduğunun farkında olarak yeniden diriltilen ve hesap yerine varınca kitabı sırtının arkasından verilmek suretiyle bu gerçek bir kez daha yüzüne vurulan suçlu kişi, daha hesaba çekilmeden ve cehenneme girmeden bu devamlı ve dehşetli azaptan kurtulmak için ebediyen yok olmayı arzulayacak ve bunun için Allah’a dua edecek.\nAynı durum, Furkan Suresi 11’den 14’e kadar olan ayetlerde bir kez daha vurgulanmakta, cehenneme girenlerin durmaksızın ebedi yok oluş için dua edecekleri bildirilmektedir.\n12- Hesabının tamamlanmasının ardından alevi körüklenmiş ateşe ulaşacak.\n13- (Hak etti bunu, çünkü o dünyada iken kendisi gibi olan akraba ve arkadaşlarından olan) küfür ailesi içinde (hakka sırtını dönük yaşantısından) gayet hoşnut idi.\n14- Üstelik Rabbinin huzuruna çıkıp hesap vermeyeceğine kendisini iyice inandırmıştı.\nDünyada Ahireti Yok Sayan, Ahirette Yok Sayılır\n12. ayette geçen\nsaır\nterimi, alevi körüklenmiş ateşi ifade etmekte olup, hem cehennemin ateşinin ve azabının dehşetini anlatma hem de daha şimdiden inkârcıları bu ateş azabıyla korkutarak hakka dönmelerini sağlamak amacıyla kullanılmıştır.\nAyetlerde cehenneme sokulanların bunu hak ettikleri, kendilerine haksızlık yapılmadığı anlatılmaktadır. Çünkü önceki ayetlerde açıklandığı üzere, ahireti yok sayıp, dünya ve dünyalıklarla razı ve mutmain olma durumunda, hakkı aykırı ve Allah’a asi olarak yaşamışlardı.\nİman Ettiğini İddia Ettiği Halde Ahiret İçin Yaşamamak da Ahireti Yok Saymaktır\nAhireti yok saymaktan kasıt sadece açıkça inkâr etmek şeklinde değil, inandığını söylediği halde, hesap vermeyecekmiş ya da hileli yollarla kurtulabilirmiş şeklinde yaşamak şeklinde de olabilir.\nNitekim günümüzdeki insanların çoğu ahirete inandığını iddia etmekte iken, ahiret hesabını hafife almakta, nasıl olsa kurtuluruz ya da yanıp çıkarız gibi boş beklentilere girmektedirler. Ya da şefaat ve dostluk gibi yollarla kurtulacaklarına inanmaktadırlar.\nAhirete Gerçekten/Yakinen İman Eden Mutlaka Ona Göre Yaşar\nAhirete doğru ve yakini bir iman, mutlaka ahiret için gerektiği şekilde yaşama neticesini getirir. Bu olmuyorsa, ya ahirete dair bilgide hata vardır ve bu hata yakin imanı doğurmamaktadır ya da doğru bilgi olduğu halde nefsinin hevasını ilah etmesi nedeniyle yakini iman oluşmamaktadır.\nKur’an’ın indiği sırada doğru bilgi sorunu olmadığı için, iman edenler yakini iman ediyor, inkâr edenler de aslında doğru olduğunu bildiği halde nefsinin hevasını ilah edindiği için inkâr ediyordu. Medine’de ise doğru bilgi olduğu halde nefsinin hevasını ilah edinmesi nedeniyle ahiret gerçeğini kabullenemeyip sosyal ve siyasal şartlar gereği açıktan inkâr edemeyenler münafık oluyorlardı.\nGünümüzde ise öncelikle doğru ahiret bilgisi sorunu söz konusudur. Bu nedenle gerek kendimiz ve gerekse halkımız/muhataplarımız için öncelikle Kur’an’ın indiği dönemde olduğu gibi ahiret bilgisinin net ve açık (\nmubin\n) olarak ortaya konması gerekir ki, dileyenler bu bilgi vesilesiyle ahiret hususunda yakini imana erişebilsinler.\n15- (O hesabı unutmuştu ama) Rabbi onu unutmamıştı ve hesaba çekeceği gün için onun durumunu her an gözetliyordu.\nGerçekler Görmezden Gelmekle Yok Olmazlar\nO Rabbini unutmuştu ama Rabbi onu unutmamıştı. 6. ayette açıklandığı üzere, kendisi Rabbine gittiğini unutmuş olsa bile Rabbine doğru gidiyordu ve Rabbi onu bekliyor; kendisine gelirken ne yaptığını devamlı gözetleyip kaydediyordu.\nRabbini ve ahireti unutan kimsenin durumu, devekuşunun aslanı görünce başını kuma gömmesine benzer. Başını kuma gömmekle aslanı görmez ama aslan onu görmektedir ve zamanı gelince devekuşunu parçalayıp yutacaktır.\nEvet kuzu, kasabı unutmuş yeşil çayırlarda gününü gün etme derdindedir ama kasap onu hiç unutmaz ve onun mutluluk içinde yaşayarak iyice semirmesini gözlemektedir.\n16-  (Yo, ahiret gerçeği asla sizin boş kuruntu ve avuntularınız gibi değil) yemin ederim şafağa.\n17- Geceye ve (gecenin karanlığıyla toplayıp çevirdiklerine) derleyip topladıklarına.\nŞafağa, geceye ve hem de gecenin tüm varlıkları derleyip toplaması, kuşatmasına ve adeta tıpkı ölüleri bağrında kaybeden toprak gibi tüm varlıkları bağrında görünmez kılmasına dikkat çekilmektedir.\n18- Dolunay haline dönüştüğü zaman aya.\nİnce hilal şeklinde başlayan ayın, 14. gece yuvarlak dolunay haline gelmesine dikkat çekilmektedir.\n19- (Siz ey insanlar her biriniz muhakkak ve mutlak birbiriyle uyumlu) halden hale geçecek (ve ölümünüzün ardından mutlaka hesaba çekileceksiniz).\nGecenin Ayetlerini Es Geçmeyelim!\nAkşam alacası, iyice karanlığı bastıran gece ve bürüdükleri ile dolunay haline gelen ay üzerine yemin edilip, bunlar üzerine düşünülmeye davet edilmesi, insanın hayat ve ölüm süreciyle ilişkilendirilebilir.\nAna rahminden itibaren maddi ve manevi boyutta halden hale geçerek yaşayan insanın yaşlılığını şafağa, ölümünü geceye benzetirsek; yeniden diriltilip hesaba çekilmeyi de gecenin ortasında yükselen dolunaya benzetebiliriz.\nGece, karanlığıyla her şeyi örtüp kapatmışken, dolunay çıkınca varlıklar tekrar görünür hale geliyorsa; ölümle toprağın bağrında örtülüp kapatılan insanlar da yeniden diriltiliş ve hesap için ahiret aydınlığında tekrar ortaya çıkarlar.\nAyetlerde üzerine yemin edilen şafak, gece, dolunay gibi tabiat varlıklarına (afaki ayetlere) nazar etmek (gözlemleyip ne için yaratıldıkları üzerinde derin düşünmek) iç dünyamızda Kur’an’dan bilgisini alıp henüz düşünce seviyesinde olan tevhid ve ahiret gerçeği hakkında derinlikli, düşünsel ve duygusal yönlerden pekişmiş bir kanaat oluşturacak ve Âl-i İmran Suresi 189’dan 200’e kadar olan ayetlerde açıklanan\nulul elbab\n’dan olmamıza vesile olacaktır.\n20- (Bu kadar açık olan gerçeğe rağmen) ne oluyor onlara da iman etmiyorlar?\nGöz Göre Göre İnkâr\nKur’an ayetlerinin açık olarak ortaya koyduğu tevhid ve ahiret gerçeği, kişilerin kendi nefislerinde yankı bulduğu gibi, 16’dan 19’a kadar olan ayetlerde dikkat çekilen tabiat varlıkları ile bunlardan bir kısmını içeren afaki gece ayetleri de bunlara şahitlik etmektedir.\nTüm bu yazılı ve yazılı olmayan açık gerçekleri görüp anladıkları halde, Mekkeli müşriklerin iman etmemeleri gerçekten çok büyük bir nankörlüktür.\n21- (Bu açık gerçeğin açık ifadesi olan) Kur’an ayetleri onlara okunduğunda secde etmiyorlar. (Okunan bu gerçekleri kabullenip gönülden boyun eğerek gereğini yerine getirmiyorlar.)\nSecde Acziyet ve Teslimiyetin Sembolik İfadesidir\nBu açık gerçekler karşısında müşriklerin yapmaları gereken tek şey, kendilerine okunan Kur’an ayetleri karşısında secde etmeleri, yani gerçeğe iman edip boyun eğmeleri ve gereğini yerine getirmeleridir (salih amel).\nBu ayette geçen secde terimi bildiğimiz manada maddi secdeyi değil, kendisine ulaştırılan Kur’an ayetleri karşısında, bunları tasdik ederek boyun eğmek ve gereğini yerine getirmek suretiyle teslim olmaktır. Nitekim meleklerin Âdem için secde etmesi de aynı anlama gelmektedir.\n22- (Bu açık gerçek karşısında yapmaları gereken şey boyun eğmek iken) tam aksine (Kur’an ayetleri ile net olarak kendilerine iletilen bu açık gerçeği) yalanlıyorlar.\nİman İçin Emin Olma, Emin Olma İçin Ayetleri Doğru Anlamak Gerekir\nBu hakkın üstünü örtmek suretiyle nankörlük yapanlar, kendilerine okunup da Allah’tan geldiğini anladıkları ayetlere iman ve teslimiyet bir yana, bu ayetleri yalanlıyorlar. Kur’an’daki ilgili ayetlerde işaret edildiği gibi, bu yalanlamayı da sihir, uydurma, eskilerin masalları gibi kendilerinin de inanmadıkları iddialarla, Allah’tan gelmediğini söyleyerek Kur’an ayetlerini yalanlıyorlardı.\nBuraya kadar okuduğumuz ayetlerden anlaşılacağı üzere, öncelikle ayetlerin doğru şekilde anlaşılarak Allah’tan geldiği konusunda bir eminlik oluşması gerekir ki, gerçek bir iman ya da inkâr söz konusu olabilsin. Kur’an’ın indiği dönemdeki Mekke müşrikleri, bu ayetleri net olarak anlıyorlardı; Allah’tan geldiğine emin olduklarından dolayı, iman ve inkârları açık ve net idi.\nGünümüzde Ayetler Doğru Anlaşılamadığı İçin Eminlik ve Gerçek İman Oluşmuyor\nGünümüzde ise iman ettiklerini iddia edip de ayetlere göre amel etmeye çalışan ya da amel etmeyenlerin de inkâr ettiğini iddia edenlerin de ayetlerdeki mesajları net ve doğru olarak anladıklarını ve bu ayetlerin Allah’tan geldiği konusunda emin olduklarını kabul etmek genelde pek mümkün değil. Çünkü emin olmak için öncelikle ayetlerin doğru ve net olarak (\nmubin\n) anlaşılması gerekmekte olup, günümüzde Kur’an ayetlerinin anlaşılmasında sorunlar olduğundan dolayı, insanların bu ayetlerle hakkınca muhatap olabilmeleri için öncelikle anlama sorunun giderilmesi gerekmektedir.\nKur’an’ın indiği dönemde ayetleri net olarak anlama sorunu olmaması nedeniyle, ayetlerin yalanlanması açıktan inkâr şeklinde oluyorken, günümüzde inandığını iddia ettiği halde gereğini yerine getirmemek, yani inandığını iddia etmekle beraber, uygulamada 21. ayette belirtildiği şekilde ayetlerdeki gerçeklere boyun eğip teslim olmak suretiyle hayatında uygulamamak şeklinde tezahür etmektedir.\n23- Ama Allah (onların bu yalanlamalarının ardında yatan) gerçek niyetlerini biliyor.\nİnkârcıların Derdi Hak Değil Hevaları\nOnlar her ne kadar inkârlarında samimi olduklarını, bu ayetlerin Allah’tan geldiğine inanmadıklarını iddia etseler bile, Yüce Allah aslında onların bu ayetlerin kendisinden geldiğini anladıkları halde, işlerine gelmediği için yalanladıklarını çok iyi biliyor.\nYani inkâr olayı, anlamadığı bir şeyi kabul etmemek değil, anladığı gerçek işine gelmediği için kabul etmemek; yani gerçeğin üstünü bile bile örtmektir. Anlamadığı bir şeyi kabul ya da ret etmek iman ya da inkâr değil, tabudur.\n24- (O nedenle bile bile gerçeği inkâr edenlere kafanı takma ve) onları (eğer bu şekilde inkâr ve isyanda direnirlerse) ahirette başlarına gelecek (daimi) bir acı azap ile müjdele! (Ve onları kendi hallerine bırak).\nCehennemle Kimler Müjdelenmeli?\nBile bile gerçeği yalanlayanlar artık ahiret azabını hak etmişlerdir. Onlara çok fazla takılmamak, bile bile inkârları dolayısıyla daimi cehennem azabına uğrayacaklarını hatırlatarak onlardan uzaklaşmak gerekir.\nAyetteki cehennem azabını müjdeleme emri bir ironi olup, bile bile hakkı inkârın karşılığında onları kale almamanın ifadesi olsa gerektir. Günümüzde de hakkı anladığı halde işine gelmediği için bile bile hakkı inkâr edenler böyle hafife alınarak cehennem tehdidine maruz bırakılabilirler.\n25- Ancak bu gerçeği ikrar ve iman ile bu imanın gereğini gönülden yerine getirenler için, karşılıksız bir lütuf olarak değil (ğayru memnun) (iman ve salih amellerinin) ücreti/karşılığı olarak (daimi kalacakları cennet olduğunu müjdele).\nCennet Kesintisiz ve Sonu Olmayan Tek Gerçek Mutluluk Yurdudur\nSahih bir iman ve bu imanın kişinin hayatına salih amel olarak yansıyıp, hayatını ıslah etmesinin neticesi ise bu çabalarının bir ücreti/ecri olarak daimi cennet hayatıdır.\nAyette geçen\nğayru memnun\nifadesi kesintisiz olarak tercüme edilse de cennetin çalışmalarının karşılığı olup, karşılıksız verilmediğini (başa kakılacak bir minnet olmadığını) ifade etmektedir.\nCennetin kesintisiz ve daimi olduğu ise başka ayetlerde geçen “\nhalidine fihe ebeden\n” cümlesiyle ifade edilmektedir. Bu cümlede geçen\nhalidine\nkelimesi kesintisizlik ve sonu olmamayı ifade eder.\nEbeden\nkelimesi Türkçede kullanılanın aksine kesintisizlik ve sonsuzluğu değil, kesintisizlik ve sonu olmamanın kesinlikle aksinin söz konusu olmayacağını ifade için tekit olarak kullanılmaktadır.\nCennet Bedava Değil\nAyet ile cennetin karşılıksız olarak değil, çabaların ücreti ve bundan dolayı asla başa kakılmayacak bir karşılık olarak verildiği ifade ediliyor. Nitekim Araf Suresi 43. ayette cennete girenlerin dünyadaki salih amelleri karşılığı olarak cennete varis kılındıkları bildirilmektedir ki, bu ayet hem cennetin karşılıksız olmadığını hem de salih kullara vaat edilen arzın cennet olduğunu ifade etmektedir.\nAyette cennetin karşılıksız değil iman ve amelin ücreti/karşılığı olarak verileceğinin bildirilmiş olması, her türlü yasadışı yollardan (şefaat, fidye, salih kullarla samimi dostluk gibi) cennete giriş umudunu ve iddiasını ortadan kaldıran delillerden birisidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}