{
  "id": "e4cd2d00-ee46-4966-a6a3-03dda02402f5",
  "title": "Ya Küresel Egemenlerin Çıkarları, Ya Müslüman Halkların Maslahatı",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/ya-kuresel-egemenlerin-cikarlari-ya-musluman-halklarin-maslahati-7282yy.htm",
  "content": "Seçimlerin ortaya çıkardığı siyasi belirsizlik, bölgesel kırılganlık ve tıkanma emareleri gösteren çözüm süreci ile birlikte gerilim dozu yüksek atmosfer bir kez daha Türkiye’ye hâkim olmakta. Suruç’taki bombalı saldırı sonrasında IŞİD bahanesiyle ülkenin her yanına taşınan şiddet eylemlerine sınırı aşan operasyonlarla karşılık veren iktidarın gelişmeleri ne ölçüde kontrol edebileceği sorusu ise ortada durmakta.\nYaşananlardan ötürü iktidarı ve Erdoğan’ı savaş kışkırtıcılığıyla suçlayan hükümet karşıtları olan biten her şeyin seçim hesabıyla kurgulanmış bir oyun olduğu iddiasındalar. Ama aynı çevreler büyük bir hüsnü niyetle yaklaştıkları HDP’nin ve HDP sempatisiyle kefil oldukları PKK’nın neden bu oyuna dört elle sarıldığını ise izah etmekten acizler! Öyle ya, tüm bu yakmalar, yıkmalar, kurşunlamalar, bombalamalar, cinayetler acaba oyunun nesi oluyor? Ve tüm bu zalimane icraatın faillerine denilmesi gereken bir sözünüz yok mu?\nHep aynı tutarsızlık, aynı ikiyüzlülük! Sabahtan akşama kadar IŞİD tehlikesinden, canavarlığından söz edip, Esed vahşetine göz yuman; IŞİD’i öne çıkartarak Esed zulmüne kılıf hazırlayanlardır bunlar! Kürt milliyetçilerinden Alevicilere, soldan Kemalist ulusalcılara, ister hayır ister şer, İran’dan ne gelirse baş üstüne diyenlere kadar uzanan bu geniş cephenin her söyleminin, her eyleminin 2 temel hedefi var: AK Parti düşmanlığı ve Esed savunusu!\nABD ve Avrupa uzunca bir süredir odaklanılması gereken tehdidin IŞİD kaynaklı olduğunu, Esed rejiminin düşmesi talebinin gündemden kalktığını, kalkması gerektiğini söylemeye başladı ya, bu çevrelere gün doğdu! Hedefleri belli, bir yandan rakip gördükleri, düşman belledikleri herkesi, her şeyi IŞİD üzerinden etiketleyip saf dışı etmeye çalışmak; aynı zamanda tükenişin eşiğine gelmiş katil Baas rejimine soluk aldırmak.\nBu odaklar AK Parti iktidarına yönelik uzunca bir zamandır süregelen ABD merkezli tazyik ve kuşatma kampanyasının figüranlığına gönül rahatlığıyla soyunmuşlardır. Dışarıda sürdürülen kampanyaya paralel biçimde içeride yoğunlaştırdıkları kampanyanın hedefi açık; Hükümeti IŞİD ile ilişkilendirme çabalarının en önemli sonucunun ABD baskısı karşısında elini zayıflatma, iradesini kırma olduğu bilinen bir husustur.\nMevcut konjonktürde AK Parti Hükümetinin IŞİD’le mücadele çerçevesini genişletmesi hiç hoş karşılanmamıştır. Bu bağlamda Suriye’de sadece IŞİD’den değil, rejim güçlerinden de arındırılmış tampon bölge ısrarının ve sadece IŞİD’e değil Türkiye için öncelikli tehdit konumunda olduğu bir kez daha belirginleşmiş PKK/PYD’ye karşı da harekete geçmesinin rahatsızlığa yol açtığı görülmüştür.\nTam da bu noktada Türkiye için ve bölgenin tüm Müslüman halkları için öncelikli hedefin Esed rejiminden kurtulmak olduğunun, Esed rejimi devam ettiği müddetçe bu bölgede asla barışın söz konusu olamayacağının ve Türkiye’nin de kendisini asla huzurlu hissetmeyeceğinin altını çizmek gerekir. Yine Türkiye ile küresel egemenlerin ve onların yerli sözcülüğüne soyunmuş olanların hedeflerinin, maslahat ve politikalarının çatıştığı gerçeği görülmek zorundadır. Ve aynı şekilde İncirlik’in kullanımı da dâhil, ABD’nin bölgeye yönelik girişimlerinin ne Türkiye’nin ne de bölge halklarının hayrına olmadığı anlaşılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}