{
  "id": "44d3a8ff-3956-48d8-b02a-4b935282a5b8",
  "title": "Tekrar Görüştüğümüzde Filistin Özgür Olmuş Olacak!",
  "author": "Cahide Nur Aslan",
  "year": "2015",
  "issue": "Sayı: 287 - Şubat 2015",
  "url": "https://www.haksozhaber.net/okul/tekrar-gorustugumuzde-filistin-ozgur-olmus-olacak-7192yy.htm",
  "content": "Başlamadan önce yazdıklarımın ve orada neden bulunduğumun daha iyi anlaşılabilmesi için belirtmem gereken önemli bir husus var. Ve yazdıklarım içerisinde en önemlisinin bu olduğunu düşünüyorum. Ayak bastığım hiçbir toprak, dağ, taş İsrail değildi. Ben, İsrail diye, bir devlet sınırları içerisinde asla bulunmadım ve öyle bir devlet tanımıyorum; ancak karşılaştırma yapılabilmesi açısından reel politik olarak tanınan “İsrail Devleti”ni yer yer özellikle kullanacağım. Ek olarak hiçbir Filistinli arkadaşımın, dostumun, tanıdığımın ismine güvenlikleri için yazımda yer vermeyeceğim.\n“Müslümanım diyen bu kadar millet, biraz öfkelenip kafayı taksa, esir mi olurdu Mescid-i Aksa?”\nBen küçükken, babam araba kullanırken annemin kasetten açtığı bu ezgi, babamın saatin üzerine yapıştırdığı Kubbet-us Sahra resmi ve bunun gibi tasavvurumuzu inşa eden, bizim de fikirlerimizi, hayallerimizi inşa ettiğimiz ayrıntılar… Filistin’e gitmek aniden verilmiş bir karar değildi. Her Müslümanda olduğu gibi benim de içten içe yandığım, her fırsatta çabaladığım, hayatımı bu karara göre şekillendirdiğim bir süreçti.\nİstanbul’da uçaktan indim ve Filistin uçağının kalkması için gereken yedi sekiz saatlik süreyi heyecanla beklemeye başladım. Biletimi yazdırmak için sıra beklerken benim gibi Kudüs’e namaz kılmak için gidecek olan üç amcayla tanıştım. Tek başıma gidiyor olmama biraz şaşırdılar. Ben Kudüs’e tek başıma gittim ama yalnız değildim. Allah her zaman benimle birlikteydi. Döndükten sonra daha önce birkaç kez yurtdışına gitmiş, dört sene üniversiteyi başka bir şehirde okumuş olmama rağmen “Bu sefer seni çok özledim.”diyen; “Bu sefer durum kritikti, tedirgin olmuşsundur, ondandır.” dediğimde, “Yok, hiç tedirgin olmadım. Ben seni Allah’a emanet ettim. Tevekkeltual Allah” diyen annem, ailem yanımdaydı.\nUçaktan indiğimde az çok ne ile karşılaşacağımı biliyordum, şaşırtmadılar da. Pasaport kontrolde hemen önümdeki, Türkiye’de tanıştığım amcaları ve beni, pasaportlarımızı da alıp bekleme odası gibi bir yere götürdüler. Hepimizi tek tek başka bir odaya çağırıp sorguladılar. Tekrar bekletip tekrar başka bir odaya aldılar. Yine aynı sorular ve daha fazlası… “Neden geldin? Ne kadar kalacaksın? Hangi otelde kalacaksın, neden rezervasyon yaptırmadın? Ne kadar paran var, paranı görebilir miyim? Burada tanıdığın kimse var mı?” Kilit soru bu: “Burada tanıdığın kimse var mı?” “Yok!” Telefonumu alıyor, rehbere bakıyor ve Filistin’e ait numaralar olduğu halde bir tek numara bile bulamıyor. Benim için büyük şans. Benim dönmeme yakın içinde, gazeteci, yazar, düşünce adamının dabulunduğu Türkiye’den gelen kırk kişilik bir gruptan iki kişiyi bu sebeple geri gönderiyorlar. Bütün sorular bittikten sonra gözlerimin içine bakarak tehditvari bir şekilde “Burası senin için güvenli değil, biliyorsun değil mi?” diyor.“Neden güvenli olmasın.”diyorum,“Ben sadece bir turistim!”\nBu sorularla iki saate yakın zamanımız geçiyor. Havaalanında bizden başka kimse kalmıyor. Beni karşılayacak arkadaşımla ufak bir iletişim problemi yaşadığımız için gittiğim gün beni almaya gelemiyor. Kudüs’e taksiyle kendim gidecek oluyorum, Türkiye’den birlikte geldiğimiz amcalarbırakmıyor. Önce beni Yafa’da Filistinli bir ailenin yanına bırakıyorlar. Amcaları beklerken dışarı her çıktığımda beni yüksek yüksek duvarlar karşılıyor. Dönüyorlar ve birlikte yola çıkıyoruz. Uzun duvarların devam ettiği bir yola. Bir ara yolun sağ tarafındaki ormana bakıyorum: Gür, yemyeşil ağaçlar… Yol boyu devam eden ve insanın içini ferahlatan bir orman. “O orman…” diyor, mihmandarımız; “Burada yaşayan Filistinlileri yuvalarından atıp, evlerini yaktılar. Sonra da bu ağaçları diktiler.” İçimi ferahlatan orman, evleri yaktıkları gibi birden yakıyor içimi. Mihmandarımız “boykot” diyor, “Türkiye’deki boykottan çekiniyorlar. Bir de elçilik önünde yapılan protestolar… Korkuyorlar.” diyor. Daha önce de çok kez duydum. İnanmıyorum. Adamlar diyorum, dünyanın süper gücü; kimden korkacaklar?! Görünce anlıyor insan. Benden korkuyorlar, bizden, Filistin’e giden her Müslümandan, Filistin’in derdiyle dertlenen her insandan korkuyorlar.\nVe nihayet Babel-Amud’dan Eski Kudüs’e giriyoruz. Önce namaz… Yatsı namazı için cemaate yetişiyoruz. Yatsı namazından sonra Mescid-i Aksa’nın kapılarını kapatıyorlar. Hayatımda ilk defa kendimi evimde gibi hissediyorum. Daha önce yarımmışım da Mescid-i Aksa’ya girince tamamlanmışım gibi, kayıp parçamı bulmuşum gibi hissediyorum. Mescid-i Aksa’ya gidene kadar yaşadığım bütün sıkıntıları unutuyorum. Namazdan sonra Eski Kudüs’ün surları içerisindeki bir otele yerleşiyoruz. Odamın penceresinden Mescid-i Aksa’yı, Kubbet-us Sahra’yı görüyorum, kalbim inşirah buluyor. Sabah namazı için Mescid-i Aksa’ya dönüyoruz. Kudüs’te bulunduğum zaman içerisinde giriş çıkışlarda ya da başka zamanlarda şahsıma yapılan hiçbir hakaretle karşılaşmıyorum. Ama kapılarda bekleyen İsrail polisinin -özellikle Filistinlileri- ister alıp isterse geri çevirmesi hatta o kapılarda bulunması bile ümmete, insan haklarına yapılan en büyük hakaret değil midir? Filistin’de bulunduğum zaman içerisinde ne bana ne de Filistinlilere fiziksel bir saldırıda bulunmuyorlar ama durumun psikolojik boyutunun daha vahim olduğu gözler önünde. Biz turist olduğumuzu söyleyince bizi içeri alıyorlar. Biz çıkarken Kıble Camii’nde tanıştığımız ve bize rehberlik yapan bir amcanın; kapıya yakın bir yerde öğrenci kimliğini göstermesini istediği bir çocuğu -ki, oradaki insanların yaşadıkları zorlukları anlatmalarını, turistlerle konuşmalarını önlemek amacıyla- bize kimliğini gösterdiği için içeri almıyorlar. “Ne olacak?” diyoruz. “Bugün okula gidemeyeceğim.” diyor. Sonra o kendi yoluna gidiyor, biz kendi yolumuza. Mescid-i Aksa’ya her alınmadığında onun kendi yoluna, ümmetin kendi yoluna gittiği gibi.\nKahvaltıdan sonra amcalarla ayrılıyoruz. Öğle namazına doğru Mescid-i Aksa’ya gidiyorum. İçerde, mihrabın olduğu yerde onarım çalışması var. Otuz sene önce, içi patlayıcı dolu kameralarla, çekim yapmaya giriyoruz bahanesiyle girip mihrabın olduğu yeri patlatmışlar. Onarım çalışması İsrail’in denetimi altında olduğu için hâlâ tamamlanamamış. Namazdan sonra tekbir sesleri duyuyorum. Hemen dışarı çıkıyorum. Kadınlar, erkekler halkalar oluşturmuşlar. İlim halkaları. Bana Mescid-i Aksa’da yardımcı olacak arkadaşı görüyorum. Biraz sohbet ediyoruz. İlim halkalarını nasıl organize ettiğini, neler yaptığını anlatıyor. Durumların karışık olduğunu söylüyor. Benim gittiğim gün beş İsrailli öldürülmüş, sonraki gün Filistinli bir genci boğarak öldürmüşler, bir genci daha… Türkiye’ye dönerken tekrar Kudüs’e gelmemi, o zaman yardımcı olabileceğini söylüyor. Ben Türkiye’ye dönmeden tekrar Kudüs’e gidiyorum, Mescid-i Aksa’ya da girebiliyorum. Ben girebiliyorum ama o giremiyor. Yasaklamışlar. Üç ay Mescid-i Aksa’ya girme yasağı koydukları için her gün sekiz saat Mescid-i Aksa’nın açık olan sekiz kapısının her birinin önünde sırayla oturuyor ve Kur’an okuyor. Biz sohbet ettikten biraz sonra o ilim halkalarıyla ilgilenmek için yanımdan ayrılıyor. Ben de fotoğraf çekmeye başlıyorum. Biraz uzaklaşınca kadınların tekbir getirdiğini duyuyorum. Döndüğümde gördüğüm manzara can sıkıcı, sinir bozucu. Son zamanlarda Siyonistler Müslümanları kışkırtmak, tahrik ve rahatsız etmek için Mescid-i Aksa’ya girip Kıble Mescidine çok yakın yürüyerek bütün Aksa’yı dolaşıyorlar, yanlarında İsrail polisiyle birlikte.\nArkadaşım beni Nablus’a götürmeleri için iki arkadaşından ricada bulunuyor. Kudüs’ten Nablus’a gidene kadar Filistin Devletine ait hiçbir kontrol noktası, polis ya da asker yok. Pasaportumda Filistin’e girdiğime ya da çıktığıma dair hiçbir iz yok. Filistin diye bir ülke, bir devlet yok!!! Filistin tamamen işgal altında! Yolların kenarlarında sekiz metreye ulaşan duvarlar... Her Müslüman şehrinin, köyünün, mahallesininetrafında… Türkiye’ye döndüğümde Filistinli bir arkadaşım güvenlik için yapmıyorlar, gökyüzünü kapatmaya çalışıyorlar diyor. Filistin tam bir açık hava hapishanesi. Filistin tamamen işgal altında!\nKudüs’ten gelirken Nablus ve Ramallah yol ayrımında kontrol var. Ramallah’a girişler işgalci askerler tarafından kontrol ediliyor. İsrail isterse Filistin’deki diğer tüm şehirlerin geçiş noktalarını kontrol ettiği gibi Nablus’la Cenin, Cenin’le Tulkarim arasını da kontrol edebiliyor. Burası Filistin, Filistin’den defolun!\nNablus’un bir köyünden Nablus’a gideceğiz. Arkadaşım Nablus’ta üniversite okuyor. Annesi hasta olduğu için o gün gidemiyoruz. “İyi ki” diyor “bugün gitmemişiz.” “Neden?” diyorum. “Kontrol varmış. Biz gittiğimizde ders bitmiş olurdu.” Burası Filistin, Filistin’den defolun!\nYoldaki duvarları seyrede seyrede arkadaşımın evine gidiyorum. Beni çok samimi karşılıyorlar. “Ehlen ve sehlen. Ehlen ve sehlen habibti.” Her seferinde her gittiğiniz yerde sultan sofralarında ağırlanıyorsunuz. Arkadaşımın annesi meslektaşım olduğu için ertesi gün sabah anaokuluna gitme imkânım oluyor. Altmışa yakın çocuk var. Çocukların hepsiyle tanışıyorum, hepsine sarılıyorum, konuşmaya çalışıyorum. Çocuk her yerde çocuk ama Filistin’de biraz farklı… Bir kız çocuğu bir yere çarpmış ve burnu kanıyor. Gözünde bir damla yaş yok.\nNablus’ta bulunduğum süre içerisinde neredeyse arkadaşımın bütün akrabalarını ziyaret ediyorum. Sanki yıllardır onlarla birlikte yaşıyorum.\nDünyanın çekirdeğine en yakın ve en eski yerleşim bölgelerinden birisi olan Eriha’ya gidiyoruz. Yolda bir tepenin üzerinde İsrail bayrağı ve tanka benzer dışı beyaz bir araç ya da yapı görüyoruz. Tam olarak ne olduğunu anlamıyorum. Yolumuza devam ediyoruz. Ve Eriha… Dünyanın en eski sarayını ve dağın içine oyularak yapılmış bir manastırı geziyoruz. Sümela Manastırına benziyor. Daha sonra şaşırmış olduğuma gülüyorum ama sarayı ilk gezdiğimde şaşkınlığımı gizleyememiştim. Dünyanın en eski tarihî eserleri korunmuyor. Sarayın, küçük mozaik taşlarla döşenmiş hamamının zeminine rahatlıklabasabiliyorum. Nablus’ta ve diğer şehirlerde de durum aynı. Tarihî eserler korunamıyor. Sonra diyorum kendi kendime insanlar canlarını ansızın gelecek saldırılardan koruma kaygısı içerisindeyken şu durumda Filistin’den devlet olarak böyle bir estetik kaygı gütmesini beklemek sadece komik oluyor.\nGüzel bir şehir Eriha. Etkileyici ama beni etkileyen dönerken burnumu yakan gaz oluyor. Yolun solundaki bir köyün yola yakın bir yerinden dumanlar yükseliyor. “Müslüman köyü mü?” diyorum, “Yok.” diyorlar. Çatışma da yok. Sadece gaz çıkıyor. Sağ tarafta İsrail askerleri… Ben anlamaya çalışırken pencereleri kapatıyorlar. Sonra burnumda genzime doğru bir yanma hissediyorum. Bunu sık sık yapıyorlarmış. Bir “Filistin’den” başka bir “Filistin’e” gitmek isteyen insanları böyle taciz ediyorlarmış. Burası Filistin, Filistin’den defolun!\nRamallah’a gidiyoruz, Arafat’ın kabrine… Kabre gidene kadar hâlâFilistin askeri, polisi, kontrol noktası görmüyorum.\nEn çok merak ettiğim hususlardan biri, Gazze’de bu kadar çok çatışma yaşanırken Batı Şeria’da çok fazla çatışma yaşanmamasıydı. Gidince anladım. Batı Şeria’da işgal etmedikleri hiçbir yer kalmamış. İsrail askerleri ya da herhangi bir İsrailli istediği gibi elini kolunu sallayarak Filistin topraklarına çok rahat girebiliyor. Hatta bazen Filistinlilerin evini taşlayan Siyonistler oluyormuş.\nNasıl bir dünyada olduğumu anlamaya çalışıyorum.\nNablus’a döndüğümde arkadaşımla birlikte anaokulu için hava grafiği, mevsim şeridi ve benzer materyaller yapıyoruz. Okulun imkânları Türkiye’deki gibi değil. Bir okul öncesi öğretmeni olarak Filistin’de de kırtasiyeden çıkamamak, minikler için uğraşmak bana keyif veriyor. Şöyle bir dünya düşünün: Mutluluğu da hüznü de öfkeyi de uçlarda yaşıyorsunuz. Esareti de özgürlüğü de…\nNablus’u geziyoruz: Kültürü, mimarisi Türkiye’den farklı; bununla birlikte şehirleşme, insana sunulan hizmetler çok zayıf. Nablus’ta kaldığım son gün dışarıda yağmura yakalanıyoruz. Biraz daha yağsa sel olacak.  Yağan çok az yağmurda bile hayat felç oluyor. Yağmur biraz dindikten sonra annem ve kız kardeşim için başörtüsü arıyorum. Filistin’e özel bir şeyler… Eşarpların yarısı Türkiye’den gidiyorsa yarısı Çin’den. Filistin’de üretilen, Filistin’e özgü bir şeyler arıyorum. Filistin’in en büyük ikinci şehri Nablus’ta turistik bir tane dükkân yok. Tek bir dükkânda el dokuması birkaç parça aksesuar yapılıp satılıyor, sadece tek bir dükkânda. Nasıl olabilir ki?! Fabrikanın temelini atmalarıyla İsrail’in bomba atması bir oluyor. Toprak olarak da ekonomik olarak da işgal altındalar. Telefondan internete bağlanamıyorlar mesela. İsrail 3G sistemine izin vermiyor. Sadece evde internet kullanabiliyorlar.\nHayretler içerisinde gezmeye devam ediyorum. Osmanlı’dan kalan camiyi ziyaret edip, saat kulesini ve Türk hamamını da gördükten sonra Cenin’e gidiyorum.\nBeni almaya gelecek arkadaşım gecikince otobüsün şoförü olan amca beni indirmiyor.  “Yalnız bekleme.” diyor. Evine davet edip, “Akşam yemeğini bizde ye.” diyor. İnsanları, insanımızı seviyorum. Arkadaşım, babası ve kardeşleriyle birlikte beni almaya geliyor. Akşam yemeğini arkadaşımın evinde yiyoruz. Sonra dedesini görmeye gidiyoruz. Sonra dayısı davet ediyor, sonra diğer dayısı…  Filistin’i nasıl bulduğumu soruyorlar. Bir ara, güvende hissettiğimi söylüyorum. Başka ülkelerde sürekli pasaportumu, paramı ve telefonumu kontrol etme ihtiyacı hissettiğimi; Filistin’de öyle olmadığını söylüyorum. Arkadaşımın dayısı, “Bizim özgürlükten başka hiçbir şeye ihtiyacımız yok!” diyor.\nFilistin’de misafir olmak hoşuma gidiyor. Gittiğim evlerde huzur ve sükûnet buluyorum; ta ki sabah dışarı çıkıp acıya ve zulme tanıklık edene kadar. Arkadaşım beni sabah şehitliğe götürüyor. Cenin kampının olduğu yere… On beş gün boyunca tankların hangi tepeden bombaladığını gösteriyor. Anlatmaya başlıyor:“On beş gün Cenin’e giremediler. Sokaklar dar ve onlar korkuyorlardı. Arkadaşımın birisi şurada öldü!” Kanım donuyor. “Şimdi taş bile atamıyoruz, Filistin devleti yasakladı!” “Filistin devleti mi?” “Evet… Taş atanları tutukluyorlar.” “Bir saniye… Filistin devleti mi?!” “Evet!”\nNablus’ta bir teyzeyle tanışmıştım, büyük dedesi Diyarbakırlıymış. Cenin’de de bir ayakkabıcıya giriyoruz. Bu abi de Türkiye’yi çok seviyor. Abiyle biraz sohbet ediyoruz, dükkânın her yerinde Türkiye’den, Osmanlı’dan bir parça… Duvarda asılı olan Türkiye bayrağının altında Arapça olarak “Bu bayrağın altında şanlı bir zafer yatıyor.” yazıyor. Çanakkale ile ilgili fotoğraflar var. “Ey şanlı ordu ey şanlı asker…” diye başlıyor abi. Hiç Türkçe bilmediği halde bu marşın hepsini Türkçe söylüyor, şaşırıyorum, duygulanıyorum. (Dedesi Çanakkale’de savaşa katılmış. Savaş bittikten sonra Filistin’e yürüyerek bir buçuk ayda dönmüş.) Sonra “Türkiye!” diyor. “Biz Türkiye’yi bekliyoruz. Umudumuz Türkiye. ”Cenin’i arabayla dolaşıyoruz. Kontrol noktası var. Arkası İsrail. Filistinlilerin geçmesi mümkün değil. Önceden izin almaları gerekiyor, genellikle de bu izin verilmiyor.\nYine duvarlar duvarlar duvarlar…\nCenin’den sonraki durağım Tulkarim. Duraktan arkadaşımın babası alıyor beni, arkadaşım Türkiye’de. Arabayla şehri geziyoruz. Okuldan çıkan çocuklarını da alıp eve geçiyoruz. Yine en güzel duygularla kalbim ısınıyor. Yine en güzel hislerle huzuru ve sükûneti buluyorum. Ama aynı gün Nablus’a dönmem gerek. Geç olduğu için Nablus’a gidebileceğim bir araç yok. Ulaşım gündüzleri de zor ya… Akşamları belli bir saatten sonra hiçbir toplu taşıma aracı çalışmıyor. Beni arkadaşımın babası götürüyor. Bardaktan boşanırcasına yağmur… Gözümüzün önünü göremiyoruz. Yollar berbat. Hem dar hem geliş gidiş. Bir kontrol noktası var ve bizi durduruyorlar. Bir “Filistin’den” başka bir “Filistin’e” gidiyorsunuz ve sizi İsrail askerleri durduruyor. Ruhunuz daralıyor, bunalıyorsunuz…\nNablus’ta bir gece kaldıktan sonra beni on gün misafir eden ailenin yanından zorlukla ayrılıyorum. Kalbimin bir yerinde şükran, bir yerinde acı var. Özleyeceğim. Filistin’i, Filistin’deki ailemi, arkadaşlarımı, dostlarımı… Boğulmuşluk hissiyle acıyor kalbim. Geride bıraktığım o hayata, o hayatın zorluklarına… Sürekli mücadele etmek zorunda olmalarına, ümmetin derdini yüklenmiş bir avuç Müslümana, Filistin’e acıyor kalbim… (Ama kendime acımalıyım değil mi?)\nBeni Ramallah’a bırakan arkadaşımın ve ailesinin diğer bütün Filistinliler gibi Kudüs’e girmeleri yasak. Kendim gideceğim. Ramallah’ta otobüse biniyorum ve Kalendiya kapısında İsrailli Yahudiler dışında herkesi otobüsten indiriyorlar. Uzun bir sıra var. Sıra bittikten sonra üç bölmeli, demir parmaklıklı, her bir bölmesine ancak bir insanın sığabileceği dar bir döner kapıdanüçer üçer giriyoruz. Kapılar beş on santimetre daha geniş olsa kendinizi rahat hissedebilirsiniz ama sizi saniyeler kadar kısa bir süre için bile olsa hapsediyorlar. Özgürlüğünüzü elinizden alıyorlar. Eşyalarımla birlikte kapıdan zor geçiyorum. Eşyalarınızı cihaza yerleştiriyorsunuz, siz de kapıdan geçiyorsunuz. Tavana kadar cam… İletişim kurabileceğiniz bir imkâna sahip değilsiniz. Yüzünüze bile bakmıyorlar. Pasaportu cama dayıyorum. Yüzüme bakmadan kim olduğumu kontrol ediyor ve defol der gibi elinin tersiyle git işareti yapıyor. Burası Filistin, sen defol! Biraz yürüyüp karşıya geçince sıradaki boş otobüse biniyorum.\nKudüs… Ey Kudüs…\nDaha önce kaldığım otele yerleşiyorum. Yerleştikten sonrabeni Nablus’a bırakan arkadaşlardan bana mihmandarlık yapmalarını istiyorum. Akşam bana Eski Kudüs’ün bir kısmını gezdiriyorlar. Özgür-Der’deki abilerimden birisi benim Filistin’de olduğumu duyunca en az benim kadar heyecanlanmış. Şeyh Raid Salah’la ya da ekipten biriyle görüşeyim diye uğraşıyor; ancak Raid Salah’ın Kudüs’e girme yasağı ve ekip de İstanbul’da olduğundan görüşemiyoruz. Ama Almanya’dan gelmiş Özgür-Der’den bir çiftle tanışıyorum. Allah’ı seven insanlar… Allah için birbirini seven insanlar… Ne güzel…\nMüslümanlar Doğu Kudüs’te yaşıyor. Arkadaşımla yatsıdan sonra tramvayla Batı Kudüs’e geçiyoruz. Tramvayda sizden rahatsız olan ve size dik dik bakan bir sürü göz… Onların bu rahatsızlığı size huzur veriyor. Rastgele bir durakta iniyoruz. Duraklara arabayla saldırı eylemleri düzenlenmesin diye, tramvay yolu ile arabaların geçtiği yolların kesişim noktalarına kocaman betondan küpler yerleştirmişler. Komik geliyor. Bu kadar mı korkaksınız!\nErtesi gün Kıble Mescidinde Cuma’yı nerede kılacağımızı sorduğum bir abla, Türkiye’den geldiğimi öğrenince heyecanlanıyor, gözleri doluyor. “Biz, Selahaddin’i bekliyoruz. Abdulhamid’i bekliyoruz.” Kendimi çaresiz hissediyorum.\nKadınlar Kubbet-us Sahra’da erkekler Kıble Mescidinde… Mescide sığmayan insanlar dışarda kılıyor. Binlerce Müslümanla birlikte kılıyoruz Cuma’yı.\nHayfa’ya gitmek için Mescid-i Aksa’dan ayrılmam gerekiyor. Bir parçamı da Aksa’da bırakarak… Şimdi gidiyorum. Tekrar geleceğim, diyorum. Evinizden çıkarken eve döneceğinizi bildiğiniz bir hisle… Eve döneceğim. Tekrar geleceğim diyorum. Eve döneceğim.\nGeç olduğu için Hayfa’ya gidemeyeceğimizden Yafa’ya gitmeyi teklif ediyorlar, kabul ediyorum. Arkadaşlarım Filistinli olmalarına rağmen Kudüs’te yaşayan diğer Müslümanlar gibi İsrail vatandaşı kimliği taşıyorlar; bu yüzden Yafa’ya, Hayfa’ya, İsrail’in işgal edip kendi sınırları içerisine dâhil ettiği diğer şehirlere girebiliyorlar.\nYafa’ya ayak basar basmaz kelimenin tam anlamıyla çarpılıyorum. Bir tarafta şehrin altyapısı yok, sefalet, yokluk, en kötüsü de esaret… Diğer tarafta insanın bulunabileceği üç ortamda da zevk ve sefa… Gökyüzünde, uçan insanlar; yeryüzünde, yürüyenler, koşanlar, bisiklete binenler, frizbi oynayanlar, köpeklerini dolaştıranlar, fotoğraf çekenler; denizde, sörf yapanlar, plajda çalıp söyleyenler, mutlu insanlar… Mutlu insanlar! Yaptıklarına ya da yaşadıklarına kızmıyorum. Beni darmadağın eden bunu başkasının yurdunu işgal ederek yapıyor olmaları. Düşünsenize, evinize dönmüşsünüz ve ailenizi dışarda çadırda binbir zorluk içinde yaşamaya çalışırken buluyorsunuz. Evinizin kapısından içeri baktığınızda ise hiç tanımadığınız insanların mutfağınızda en sevdiğiniz yemekleri yapıp yediğini, evinizin her tarafında sizin yapmaktan hoşlandığınız her şeyi yapan insanlargörüyorsunuz! Benim gördüğüm bundan farklı bir manzara değil. Burası Filistin, Filistin’den defolun!\nArkadaşlarım ağladığımı görünce şaşırıyorlar. Anlamaya çalışıyorlar. Konuşamıyorum! İçimden sürekli “\nBir kavme duyduğunuz öfke sizi onlara karşı adaletsizliğe sevk etmesin.\n” ayetini tekrar ediyorum. Ben biraz sakinleşince arkadaşım “Ben de sörf yapmak istiyorum!” diyor. Filistin özgür olduğu zaman!\nTıklım tıklım insan dolu sahil şeridini göstererek “Ramazanda burada bir tane bile insan yoktu!” diyor. Onlar da mı Ramazanda oruç tutuyordu diye afallıyorum. Zaten akıl tutulması yaşıyorum. “Gazze’den füze atılır da buraya düşer diye kimse evinden çıkmadı.” diyor. Bu kadar mı korkuyorlar? Bu kadar korkuyorlar. İnsanlara nasıl öfkelendiğimi anlatıyorum. Hepsini öldürmek istediğimi! “Yaşasınlar.” diyor. “Buranın Filistin olduğunu bilerek yaşasınlar, biz başka bir şey istemiyoruz.” “Keyfini yerine getirecek bir yer var, seni oraya götürelim.” diyorlar. Daha fazla güzel yer görmek istemiyorum. Henüz gördüklerimi hazmedememişken… Hemen sahilin bitiminde bahçesi çiçeklerle dolu bir camiye giriyoruz. Osmanlı döneminde yapılmış. Kapısında İngilizce ve İbranice “Girilmez” yazıyor; anlamsız bir şekilde hoşuma gidiyor. Namazdan sonra Yafa’yı yukardan görebileceğimiz bir yere çıkıyoruz. Kendi kendime sürekli sorduğum soruyu hissetmiş gibi bana soruyorlar. “Filistin özgür olunca bu binaları, gökdelenleri ne yapacağız?” “Adamlar sizin için yapmış işte kullanın!” diyorum. Gülüyor, “Hayır.” diyor. “Hepsini çöpe atacağız, hepsini. Herkes kendi evini yapacak. Benim evimi dedem yapacak. Biz onların hiçbir şeyini istemiyoruz. Kendi mimarimizi kendi kültürümüzü istiyoruz.”\nSaat biraz daha ilerleyince havaalanına gitmek için yola çıkıyoruz. Havaalanının en dışında, binaya kilometrelerce uzaktaki dış kapıda herkes kimliğini gösterip geçerken arkadaşlarım İsrail kimliği taşıdıkları halde Filistinli oldukları için bizi arabadan indiriyorlar. Eşyalarımı cihazdan geçiriyorlar. Nereye gittiğimi, hangi firmayla, saat kaçta uçacağımı soruyorlar. Arkadaşlarımı nereden tanıdığımı soruyorlar. Arabayı arıyorlar. Bütün eşyalarıma yuvarlak kırmızı, üzerinde 17 yazan küçük bir kâğıt yapıştırıyorlar. Ne için olduğunu soruyorum. Güvenlik kontrolü diyor. Türkiye’ye döndükten sonra her rengin ve sayının bir anlamı olduğunu öğreniyorum. Arabayı park edip havaalanının kapısına geldiğimizde, bizimle aynı anda gelen diğer iki turist hiçbir şey sorulmaksızın geçerken bize yine aynı sorular… Nereye gidiyorsun, hangi firma, saat kaçta? Arkadaşlarım beni bırakıp dönüyorlar. Ben onların güvenlikleri için havaalanına girmelerini bile istemiyorum. Arkadaşım daha sonra İstanbul’a geleceğini ve havaalanının içini görmek için başka fırsatı olmayacağını söylüyor.\nTekrar görüşmek üzere sözleşiyoruz. “Tekrar görüştüğümüzde” diyor, “Filistin özgür olmuş olacak!” Filistin özgür olunca görüşelim demiyor. Biz görüştüğümüzde Filistin özgür olmuş olacak, özgür Filistin’de görüşeceğiz. Tüm kalbinizle iman ediyorsunuz. Allah’a iman ettiğiniz gibi Filistin’in özgürlüğüne de iman ediyorsunuz.\nOnlar beni bıraktıktan kısa bir süre sonra yanıma bir görevli geliyor. Herkes gibi ben de sessizce otururken bana yine aynı sorular soruluyor. Sebebinin Müslüman olmamın ve bunu tesettürümle ifade etmemin olduğunu düşünüyorum. Bütün sorular bittikten sonra güler yüzlü(!) bir şekilde iyi uçuşlar diliyor. Dünyaya yansıttıkları yüzleri son derece masum ve sevimli… On dakika geçmeden güvenlik görevlisi olduğunu söyleyen bir adam daha geliyor, belinde bir şeyler gösteriyor. Silah mı diye bakıyorum değil, kimlik de değil, telsiz gibi bir şey. Yine aynı sorular ve tanıdığım kimse olup olmadığı… Sizin için en tehlikeli cevap “evet”. Saatlerce sürecek bir sorguya hazır olmanız gerekebilir. “Hayır, kimseyi tanımıyorum.”. İyi uçuşlar diliyor ve gidiyor.\nUçuştan üç saat önce güvenlik kontrolleri başlıyor. Sevimli ve güler yüzlü(!) güvenlik görevlisi çantamda silah olup olmadığını soruyor, şaka yapıyor olmalı. Eşyalarımı kendimin mi taşıdığımı yoksa bir Filistinliden yardım alıp almadığımı öğrenmek için “Hepsini siz mi taşıdınız?” diyor. “Evet” diyorum. Hayretler içinde “Hiçbir Yahudi size yardım etmedi mi?” diyor! Ben diyorum kendi kendime bu kadar sistemli çalışan, her adımın arkasını en ufak ayrıntısına kadar düşünen, bu kadar ince eleyip sık dokuyan bir terör örgütü görmedim. Beşinci noktayı da atlattıktan sonra altıncı ve son kontrol noktasına giriyorum. Elektronik eşyaları çıkarır mısınız, diyor. Çantanızı açabilir misiniz? İnsan haklarına, özel hayata saygı had safhada! Çantamda bulduğu Filistin bayrağını çantadan çıkarmadan, açmadan, kimseye göstermeden en yetkili güvenlik görevlisine çantanın içerisinden göstererek soruyor. “Kalabilir.” diyor. Bütün eşyalarımı çantamdan çıkarıp tek tek detektörle inceledikten sonra gidebileceğimi söylüyor…\nFilistin uçağından inerken yaşadığım çaresizlik, umutsuzluk hissinin yerini Filistin’de kaldığım iki hafta içerisinde umuda bırakıyorum. İnancım artıyor. Bu kadar zorluk çıkartarak bir daha gitmemi engelleyeceklerini zannediyorlar. Evet, turist olarak giderseniz bir daha gitmek istemeyebilirsiniz ama oraya bir Filistinli olarak giderseniz bunların sizi yıldırmadığını aksine gitme aşkınızı, şevkinizi harladığını göreceksiniz. Aksa’dan uzaklaştırmak için giriş yasağı koydukları arkadaşımın: “Üç ay boyunca ne yediğim ekmek ekmektir, ne içtiğim su sudur. Beni Aksa’dan uzaklaştırabileceklerini sanıyorlar, bilsinler ki, Aksa benim kalbimdedir!” dediği ve her gün Aksa’nın kapısında saatlerce Kur’an okuduğu gibi…\nFilistin’i, Kudüs’ü, Aksa’yı kalbimde getirirken iki şeye inanıyorum. Filistin’in özgür olması için gereken iki şeye… Ben, eğer Müslüman olduğumu söylüyorsam, Müslüman olmalıyım! İnsan hakları savunucusuysam bir an bu fikirden ayrı bir eylem yapmamalıyım. İkincisi, eğer ben öğretmensem hakkını vererek yapmalıyım bu işi de. Buna tüm kalbimle inanıyorum. Dünyayı değiştirebileceğime… Filistin’i özgürleştirebileceğime… Bunun için kalabalıklara ihtiyacınız yok! Muhammed aleyhisselam gibi bir Müslüman olursanız, yaptığınız işi Muhammed aleyhisselam gibi yapmaya başlarsanız işte o gün ümmet kurtulur. O gün Filistin özgür olur!\n“\nMüslümanım diyen bu kadar millet\nBiraz öfkelenip kafayı taksa\nEsir mi olurdu Mescid-i Aksa?\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}