{
  "id": "858d6943-5b03-4fa6-87a5-b13fd1490421",
  "title": "Mahmut Arslan’ın Ardından",
  "author": "Ali Değirmenci",
  "year": "2015",
  "issue": "Sayı: 287 - Şubat 2015",
  "url": "https://www.haksozhaber.net/okul/mahmut-arslanin-ardindan-7196yy.htm",
  "content": "Adları herkes tarafından bilinmese de İslam davası için, Allah rızası için, Müslümanların izzeti ve zaferi için sürekli koşturan, gücü yettiğince kesintisiz bir şekilde cehdeden nice insan vardır yeryüzünde.\nİlk bakışta hemencecik fark edilmeyen fakat bütün güçleri ve içtenlikleriyle saflarımızı onaran, tahkim eden, arındıran “gerçek kahramanlar”dır onlar.\nDuaları bir külliye gibi bütün kardeşlerini kucaklar.Çile çekerken bile gözyaşları kendi içlerine akıp durur. Çehrelerinde hep tevazunun ve samimiyetin izlerine rastlanır. Onca sıkıntının içinde, imanın ve inkılâbın ekmeğini kardeşçe büyütmek, çoğaltmak, paylaşmak yeter onlara.\nGeçtiğimiz ay Rabbine yürüyen Mahmut Arslan kardeşimiz de bu kahramanlardan biriydi.\n“Sivas’ın Ebuzer’i” olarak bilinirdi. Hep içtenlikli ve mütebessim bir duruşu olduğu için “Gülen Abi” diye çağrıldığı olurdu.\nYiğitti. Fedakârdı. Cesurdu. Cömertti. Alçakgönüllüydü.\nEn zor günlerde bile Rabbin rızası için çalışan, elini taşın altına koyan, Müslümanları uyaran ve iyiliğe çağıran bir arkadaşımızdı.\nNe varlığa sevinir, ne yokluğa yerinirdi. Hayatının önemli bir bölümü yokluk, yoksulluk, sıkıntı, cefa içinde geçti. Halk irfanının diliyle söylersek, gün yüzü görmeden gitti.\nKimi zaman Müslümanların genelinden eksik olmayan, kimi zaman gelip kendi omuzlarına çöken sıkıntılara sabretti.\nZorlu süreçlerdeki kovuşturma ve kovalamalara sabretti.\nHastalıklara, ağrı ve sızılara sabretti.\nGenç yaşında evlat acısı yaşadı, sabretti.\nSoğuk evlere, incitici sözlere ve tavırlara sabretti.\nİmtihanın birçok türüyle denendi ve bu arada kardeşleriyle, Müslümanlarla birlikte olmayı her şeyin üstünde tuttu. Yeri geldiğinde doğruyu söylemekten hiç çekinmedi. Yeri geldiğinde hayra, kolektif salih amellere, direniş ve iyilik imecesine öncülük etti.\nOkumaktan, kendini yetiştirmekten ve geliştirmekten, istişare etmekten, direnmekten ve yüreğini umuda yatırmaktan hiç vazgeçmedi, hiç uzaklaşmadı. Yakınmak yerine, çare üretmenin peşinde oldu. Zorbanın karşısına dikildi ve mazluma el uzattı. Azı çoğaltmaya, çoğu paylaşmaya gayret etti. Direnişin, şahitliğin, bilinç ve iman intifadasının içinde soluklandı.\nSivas’ın, Sivas Özgür-Der’in, ıslah çizgisinin bu yiğit ve fedakâr evladı; genç sayılabilecek bir yaşta aramızdan ayrıldı. Hastalığının son günlerinde, nefes almakta zorlandığı anlarda bile “güzel söz”ün saflarına ışıklar düşürdü ve eşine, çocuklarına, dava arkadaşlarına mücadeleyi, hayırlarda yarışmayı, ilke ve değerlerimiz için çabalamayı vasiyet ederek, önererek, öğütleyerek veda etti.\nRabbimiz; onun çabasını, hayrını, direnişini, şahitliğini kabul etsin.\nOnu iyilikleriyle, güzellikleriyle, salih amelleriyle karşılasın. Yolunu sürdürme ve mücadelesini daha ileriye taşıma konusunda bizlere güç versin. Bahçelerini “Arslan”larımızla süslediğimiz yeryüzünü İslam’ın izzeti ve zaferiyle kuşatsın.Ahirette alnı sevinçle ışıldayan ve cennetle rızıklandırılan kullarından eylesin. Âmin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}