{
  "id": "9d7b7d0b-c557-45b8-b6eb-9b4e8e4d9ce6",
  "title": "“Kemalizm’in İç Yüzü” Kitabı Üzerine",
  "author": "Halil İncekara",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/kemalizmin-ic-yuzu-kitabi-uzerine-7297yy.htm",
  "content": "Tarih sosyal bir disiplindir. Bu bağlamda biz TC tarihini resmi tarihe bağlı olmadan da okuyup yorumlayabiliriz. Zira resmi tarih egemenlerin, kurgulanmış ve sapla samanın birbirine karıştırıldığı bir tarihtir. Şöyle düşünelim; mesela cumhuriyet tarihini anlamaya çalışıyoruz, ne yapacağız? Sadece Nutuk’a mı bakacağız, resmi tarih anlatılarına mı bakacağız yoksa olayların siyak ve sibakına bakarak mı bir değerlendirme yapmalıyız? Bir zaman diliminde gerçekleşen olayları kendinden sonra gerçekleşen olaylarla, bütüncül bir bakış açısıyla değerlendirebilmeliyiz. Mesela Mustafa Kemal için “O olmasaydı, olmazdık!” diyorlar, şunu sorabilmeliyiz: Eğer olmasaydı ya da olmasalardı da İngilizler, emperyalistler olsaydı çok farklı şeylerle karşılaşır mıydık? Müslümanlara yine baskılar yapılmaz mıydı, Batı hukuku getirilmez miydi, çağdaşlık adı altında devrimler dayatılmaz mıydı?\nBizlerin/Müslümanların tarihi değerlendirmemizdeki amacımız övgü ya da sövgü değildir. Amacımız tarihi anlamak, tarihten ibret ya da örnek almak ve bu ibret yada örneklerden mevcut durumumuz ve geleceğimiz için dersler çıkarmak olmalıdır.\nTarihî gerçekleri kapatıldıkları karanlık mahzenlerden belgelerin ışığında gün yüzüne çıkararak okurlarıyla buluşturmayı kendisine ilke edinen yayın politikasıyla\nDerin Tarih\ndergisi geçtiğimiz Mart ayında yine önemli bir eseri okuyucusuyla buluşturdu. Bunun 90 yıl önce Mustafa Kemal öncülüğünde yurda girişi yasaklanan, resmi tarihin haricinde ve ondan bağımsız olması hasebiyle önem arz eden ve o dönemin ilk şahitlerinden bir kişinin kaleminden çıkmış olmasından ötürü çok mühim bir eser olduğu su götürmez bir gerçektir.\nYazımıza konu Manavoğlu Nevres Bey, eserini 1923 yılında kaleme almış. Kanaatimizce o dönemde yurtta Kemalizm adı altında bir rejim olmamasına rağmen yazılı düzlemde ilk defa Kemalizm eleştirisi yapan kişidir. Der ki;\n“Vakıa, Kemalizm namında bir kanaat yok ve Kemalistler bir sürü-kalabalık olmaktan başka şey değildirler. Fakat biz, ruhi sahada Türkiye’de bir cereyan görmekteyiz ki, bugün için onun adını Kemalizm koymaktan başka çare yoktur.”\nKemalizm’e dair birçok öngörüde bulunur ve söyledikleri daha sonra bir bir gerçekleşir.\nKemalizm’e dair sosyal, siyasal, ekonomik vb. değerlendirmeler yapılabilir. Fakat benim en önemle üzerinde durulması gerektiğini düşündüğüm değerlendirme konusu Kemalizm’in tağuti bir ideoloji olmasıdır. Bu mesele itikadi bir meseledir. Çünkü Rabbimiz kitabının birçok yerinde bizden tağutu reddetmemizi istemektedir.\nYaşadığımız coğrafyada en büyük sorun nedir sorusunu düşünsek herhalde bu sorunun cevabı ne aş, ne iş, ne ekmek ne de su olur. Kemalizm bu coğrafyanın en büyük problemidir. Yaşanan tüm sıkıntılarda da başat faktör Kemalizm ideolojisidir diyebiliriz. Yaşanmış ve teşebbüs edilmiş tüm darbelerin kaynağıdır Kemalizm. Akıl hocasının Auguste Comte olduğunu bildiğimiz Kemalizm pozitivist bir ideolojidir. İlahi olana ‘gökten indiği sanılan kitapların dogmaları’ diyerek düşüncelerini, yaşam tarzlarını, dinlerini ifade etmişlerdir aslında. Hak sözü küfür sözle değiştirmişler, hakkın ve hakikatin kâfiri olmuşlardır. Türk Dil Kurumu’nun sözlüğünün “din” maddesinde, dinin bir yaşam biçimi olduğu ve Kemalizm’in “Türkün dini” olduğu 1960’lı yıllara kadarifade edilmiştir. Kemalizm’inöncelikle iki hedefi vardı: 1. Dindar insanları laiklik potasında eritmek, 2. Kürt halkını Türkleştirmek. Bu sebepten ötürü “irtica” her zaman birinci sıradaki tehdit konumunu korumuştur. Kürt kimliği ısrarla reddedilmiş, en basit insani ihtiyaçlar bile yok sayılmıştır. Bugün geldiğimiz noktada sistemsel olarak iyileşmeler bariz bir şekilde görülmekle birlikte rejim yine olduğu gibi varlığını korumaktadır.\nİttihat Terakki ve Cumhuriyet dönemlerinde muhalif bir sima olan Manavoğlu Nevres Bey, Bursalı olup asker, siyasetçi ve yazar kimliğiyle öne çıkmıştır. Harbiye’yi birincilikle bitirmiştir. Yurt içi ve yurt dışında birçok eser yayımlamıştır. İttihat ve Terakki’nin iktidar yıllarını sürgünde geçirmiştir. İstanbul’un işgali sırasında Bursa’da kurulan Redd-i İlhak Cemiyetinin kurucularındandır. Yine bu sırada Milli Mücadeleyi savunmuştur. Sonraki gelişmelerden rahatsızlık duyarak 1924’te son halife Abdülmecid ile birlikte yurdu terk eden Nevres Bey Cidde savunmasını organize etmiş ve Kral Abdullah’ın Harbiye Nazırlığını yapmıştır. 1928’de Lazkiye’de vefat etmiştir.\nNevres Bey’in 1924’te Halife Abdülmecid ile birlikte yurtdışına çıkmasından hareketle, eseri, henüz burada bulunduğu bir sırada, yurtdışına göndererek bastırmış olduğunu söylemek de mümkündür.\nBaskısının üzerinden çok fazla zaman geçmeden Mustafa Kemal ve İcra Vekilleri Heyeti Reisi Hüseyin Rauf imzalarını da taşıyan 22 Temmuz 1923 tarihli Bakanlar Kurulu kararnamesiylerisalenin yurda girişi yasaklanmıştır.\nAsıl adı “Anadolu” olan ve uzun yıllar yasaklı kaldıktan sonra geçtiğimiz aylarda\nDerin Tarih\ndergisi tarafından “Kemalizm’in İç Yüzü” ismiyle yayınlanan 48 sayfalık eser şu bölümlerden oluşmaktadır:\nİlk ve Son Söz (s.2-3):\nEserin yazılış gayesi ve izlenen yöntemle ilgili bir giriştir.\nYazar burada bir şahsiyet ya da siyasi partinin savunucu ve övücüsü ya da düşmanı ve yericisi değil, sadece hak ve hakikatin hürmetkâr bir yayıcısı olmak istediğinden bu eseri kaleme aldığını belirtmiştir.\nİçtimaiyat-Halk Hükümeti (s.3-18):\nTürk yönetim geleneği, Osmanlı’nın son dönemdeki hürriyet anlayışı ve Lütfi Fikri Bey olayından hareketle Anadolu’daki hükümet şekli irdelenmekte ve burada, halk hükümeti olmayıp “harp, ihtilal ve diktatör hükümeti” bulunduğu savunulmaktadır.\n“Meşrutiyet mutlakıyetten, cumhuriyet de meşrutiyetten daha yükselmiş bir yönetim şeklidir.”\nder ama kamu özgürlüğü adına cumhuriyeti bile yetersiz görür. Ona göre bir memleket için en makul yönetim biçimi fikirlerin/kamuoyunun en kolay hazmedebileceği ve dâhili çekişmelere en az yol açacak tarzdır. Bu tarzın Mustafa Kemal’in ömür boyu “tiran”larınen geniş nüfuzlusu yapan halk hükümetinden daha saf, daha özgürce ve her halükârda daha namusluca olacağını ifade eder.\nTahlil-i Tarihi / Bir Nutuk Münasebetiyle (s.18-24):\nOsmanlı padişahlarından yapılan alıntılardan yola çıkarak, Türkiye BüyükMillet Meclisi’nin yapısı ele alınmaktadır.\nRuhiyat / Kemalizm-Komünizm (s.24-31):\nBu bölüm, Kemalizm’le komünizmin ilişkisi ve benzerliklerine ayrılmıştır.\nNevres Bey, bu başlık altında şunları ifade ediyor:\n“Kemalizm demek silahsız halkın üzerinde silah zoruyla hükmetmek, kanunların üstünde yaşamak, zahmetsiz ve seri bir şekilde zenginleşmek için her vesileden bilistifade buhranlar, dağdağalar çıkarmak demektir. Enver’i, Talat’ı, Cemal’i yetiştiren zihniyet ve emel ne ise Mustafa Kemal’i meydana çıkaran gaye de odur.\nKemalizm bir kafadarlar grubunun menfaatine ülkeyi haraca kesmek; Bolşevizm de belli bir sınıf lehine bir milleti esir etmek ve boyun eğdirmektir. Bolşevizm kurşuna dizer, Kemalizm idam sehpalarında asar. Kemalizm önderlerinin yasaların üstünde olduğunu, Bolşevizm önde gelenlerinin insanüstü bulunduğunu kabul etmiştir. Bolşevizm’de vicdan, Kemalizm’de hayâ yoktur. Kemalizm en korkunç bir meclis altına gizlenmiş hilekâr bir monarşi; Bolşevizm, en acımasız bir oligarşi içinden dişlerini gösteren ısırıcı bir emperyalizmdir. Kemalizm viraneler üzerinden saltanat sürmek, Bolşevizm açların omuzlarında kendinden geçmek demektir. Bolşevizm asırların çalışma ve kültür birikimi olan medeni kazanımlarını imha etmek; Kemalizm, yine asırların girdaplarına mukavemet etmiş koca bir milleti bir hamlede kemirip içinden yok eylemek istiyor. Bolşevizm, zekâ ve faaliyetin; Kemalizm, ahlak ve seciyenin amansız düşmanı. Kemalizm’de en samimi gaye çalmak çırpmak, Bolşevizm’de de aynı şekilde.”\nFikirler-Cevaplar / Hürriyet Latife Hanım Değildir! Onu Rast Geldiğinize Nikâhlayamazsınız! (s.31-32):\nO dönemdeki Abdullah Cevdet Bey hadisesi bağlamında, Anadolu’da söz ve fikir hürriyeti bulunmadığı konusu işlenmiştir.\nGünün Hadiseleri /Fesh mi, İnfisah mı, Tefessüh mü? (s.33-40):\nAli Şükrü Bey’in Topal Osman tarafından katledilmesi ve bu bahaneyle Meclis’in dağıtılması olayına yer verilmektedir. Topal Osman’ın savaşta ve çatışmada değil, Bahriye neferliğinde yaptığı sayısız edepsizliklerden bizar kalan o zamanki hükümetin icra ettirdiği yasal tatbikat esnasında yararlanarak topal kaldığı belirtilir. Osman Ağa’nın fedakârlık göstermiş bir çetenin hamiyetli kaptanı değil; bilakis, Mustafa Kemal’in şahsını muhafaza için hapishanelerden toplanmış haydutların kumandanı olduğu ifade edilir bu bölümde. Bu haydutlardan; her birinin cebinde, üzerlerinde kan pıhtılarıyla et parçaları yapışık birçok küpe, yüzük, broş, bilezik ve beşi bir yerde bulunan yırtıcı hayvan sürüsü diye bahseder. Bu başlık önemlidir zira Ali Şükrü Bey’in öldürülmesi bir milattır. Bu olaydan sonra meclis feshedilmiş, tek adam diktatörlüğü başlamıştır. Cumhuriyet tarihinin ilk darbesi 1960 darbesi değil, Ali Şükrü Bey’in öldürülmesinden sonra gerçekleşen 1. Meclisin feshi olayıdır.\nÖrnekler / Halide Edip (s.40-43):\nHalide Edip Adıvar’ın ruh dünyasıyla Mustafa Kemal Paşa’ya bakışı konu edilmiştir.\nMa’vaklar (İki levha-i sefalet; Hükümdarlığa doğru mu; Adaletin telakkisi; Para ver, can ver; Mecburi izdivaç; Eyne’s sera ve’s-süreyya) (s.44-48):\nGazetelere yansıyan “açlıktan iki kişinin intiharı; Mustafa Kemal Paşa’nın kayd-ı hayat şartıyla reisliğe mi gittiği; Süleyman Nazif ve Cenab Şahabettin’in vatana ihanetle yargılanmaları; halka yüklenen vergi yükü; Yeşilzade Mehmed Salih Efendi’nin meşhur zorunlu evlilik ve taaddüd-i zevcat kanun teklifi” konularının tahlil edildiği bu kısım, Türkiye’den kovulan-kaçan ve Hicaz’a giden siyasi mağdurların durumlarıyla son bulmaktadır.\nEser 1923 yılında kaleme alındığı için eleştiriler de bu zaman zarfına kadar yapıla gelenlerden yola çıkılarak dile getirilmiştir. Biz biliyoruz ki, 1923’ten sonra da zulüm bitmemiş bilakis artarak devam etmiştir. Bu bağlamda Şapka Kanunu(1925), tekkelerin kapatılması (1925), uluslararası takvim ve saatin kabulü(1925), Türk Medeni Kanunu’nun kabulü(1926), Dinin Türkçeleştirilmesi(1926), Latin alfabesinin dayatılması(1928), güneş dil teorisi, yeni resmi tarihin ilanı, İstiklal Mahkemeleri ve binlerce insanın katledilmesi, yağmalamalar, bombalamalar ilk elden akla gelenlerden bazılarıdır.\nO gün Kemalist ideolojinin yaptıklarını bugün Baas ideolojisi Suriye’de gerçekleştirmektedir. Kemalizm’i daha iyi anlamak, bizzat görmek isteyenler Halep’e, Yermük’e bakabilirler.\nAyrıca Mustafa Kemal’in pragmatist, takiyyeci ve tasfiyeci kişiliğinin bugün “Paralel Yapı” diye anılan Makyavelist oluşumla benzerliği dikkat çekicidir. Bu yapıyı Post-Kemalist bir oluşum olarak nitelendirmek abartılı olmasa gerek.\nBöyle bir eseri bizlere kazandırdıkları için\nDerin Tarih\ndergisi ekibine teşekkürlerimizi sunarız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}