{
  "id": "6d80fa11-7298-4314-ad13-677dcbb56ba3",
  "title": "28 Şubat Hukuksuzluk Sürecinde Mağdur ve Mahkûm Edilmiş Müslüman Tutsaklara Özgürlük!",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 288 - Mart 2015",
  "url": "https://www.haksozhaber.net/okul/28-subat-hukuksuzluk-surecinde-magdur-ve-mahkum-edilmis-musluman-tutsaklara-ozgurluk-7198yy.htm",
  "content": "28 Şubat süreci adıyla anılan dayatma olgusu Türkiye’nin yakın tarihinde yoğun mağduriyetlere neden olmuş, toplumsal hafıza ve vicdanda derin izler bırakmış bir zorbalık olarak giderek unutulmaya doğru yol alıyor. Bu durumun hem olumlu, hem olumsuz yönleri mevcut.\nÖncelikle çok yakın bir dönemde icra edilmiş sistematik zulüm uygulamalarının unutulmasının bir zaaf haline işaret edebileceği, kapsamlı ve şedit icraatlara imza atmış bir işleyişin mantığıyla, kadrolarıyla ve tezahürleriyle unutulmaya ve unutturulmaya terk edilmemesi gerektiği söylenebilir elbette! Çünkü unutmak tekrar karşılaşma ihtimaline karşı hazırlıksızlık demektir, unutmak zaaftır! Üstelik de sebebiyet verdikleri bunca mağduriyet ve zulmün hesabını vermesi gerekenlerden henüz kâmil manada hesap sorulamamışken yaşananların unutulmaya terk edilmesi hiç kabul edilebilir bir şey değildir.\nZorbalığın Püskürtülmüş Olması Zaferdir!\nÖte yandan 28 Şubat zorbalığının kısa sürede çürümeye yüz tutmuş, halk nezdinde karşılık bulamamış mahiyeti sebebiyle tarihin çöplüğüne yuvarlanmasının kaçınılmazlığı ise doğal olmaktan öte, sevindirici bir manzaraya delalet etmektedir. Mütekebbir bir edayla “Bin yıl sürecek!” diye höyküren dönemin kudretli generallerinin sözlerinin sadece içlerindeki kini ve hırsı yansıttığını, pratikte hiçbir somut karşılığının bulunmadığını görmek elbette şükretmeyi gerektiren bir manzaradır. Hemen her konuda başarısızlığa uğramış, iflas etmiş ve geri çekilmek zorunda kalmış, daha doğrusu tükenmiş bir mantıktan, işleyişten ve kadrodan söz ediyoruz. Ve 28 Şubat ile ilgili netleşen bu manzara özetle bundan önceki darbeler, muhtıralar, tehdit ve dayatmalarda da görüldüğü gibi darbeci zihniyetin derin bir meşruiyet krizi içinde debelendiğinin, halka yabancı olduğunun ve hep de yabancı kalacağının somut bir göstergesi gibidir.\nGerçekten de siyasetten medyaya, bürokrasiden eğitime, sivil toplumdan dış politikaya kadar pek çok alanda 28 Şubat projesi iflas etmiş, uzatmalarla sürdürülen çeşitli yansımalarının da tasfiye sürecinde yavaş yavaş buharlaştığı belirginlik kazanmıştır. 28 Şubat dayatmasının sonuna gelinmiş olmasını Kemalist resmi ideolojik dayatmaların da bittiği şeklinde algılama, değerlendirme yanılgısına düşmemek gerektiğini not düşerek, bu gelişmenin önemli ve hayırlı olduğunu tekraren vurgulayalım. Ve bu olgunun öncelikle kimliğinden, değerlerinden, taleplerinden taviz vermeyen Müslümanların gayretlerinin bir sonucu ve elbette kazanımları olduğunu da hatırlatalım.\n28 Şubat darbesinin izlerinin çeşitli alanlardan silinmesini, geniş kitleler üzerinde oluşturduğu yeis havasının dağılmasını ve insanlarımızın geleceğe daha bir umutla bakabilme halini sevinçle karşıladığımız açık. Bununla beraber 28 Şubat zorbalığının izlerinin bir türlü silinmediği alanların da bulunduğu ve bunların başında da yargı zemininde yaşanan mağduriyetlerin kesintisiz sürdüğü gerçeğinin görmezden gelinmemesi gerektiğinin de altını çizelim!\n28 Şubat Cezaevlerinde Bitmiş Değil!\nŞurası gayet açık, 28 Şubat belki pek çok alanda bitmiş sayılsa da yargı alanında yol açtığı zulüm uygulamalarıyla pek çok kişi için aynen devam etmekte. Bu malûm süreçte İslami kimliğinden ve faaliyetlerinden ötürü bir biçimde yargı önüne çıkartılmak durumunda kalmış ve ağır, haksız, mesnetsiz cezalara çarptırılmış sayısız kardeşimizin maruz kaldığı haksızlık hâlâ sürmektedir.\nOrtada çıplak gözle bakıldığında dahi çok rahatlıkla müşahede edilebilecek boyutta oldukça garip ve çelişik bir manzara mevcut. Bir taraftan epeyce bir gecikmeyle de olsa cuntacı kadrodan hesap sorulma aşamasına geçildiğini izliyoruz. Yapanın yanına kâr kalmaması ve işlenen suçların faillerinin hesabını vermesi bağlamında bu durumu sevinçle karşılıyor ve yine 28 Şubat darbe davasını zorbalıkla yüzleşme ve adaletin tesisi adına hayırlı bir gelişme olarak görüyoruz.\nMamafih bir yandan darbeciler yargılanırken, diğer yandan darbe sürecinde kotarılan hukuksuz yargılamalar neticesinde mahkûm ve mağdur edilenlere ilişkin olarak hâlâ hiçbir düzenlemenin yapılmamış olmasını ise büyük bir çelişki, tam bir tutarsızlık olarak görüyoruz. Bir yanda bu mağduriyetler, haksızlıklar devam ederken, darbeyle ve darbecilerle hesaplaşma adına söylenen sözlerin, atılan adımların hep eksik ve zaaflı kalacağını görmemek mümkün müdür?\nOysa bu süreçte pek çok kişinin haksız biçimde cezalandırılmış olması gerçeğinin 28 Şubat darbecilerinin toplumda yol açtıkları çok boyutlu ve derin sorunlar arasında öne çıkan, hâlâ kanayan derin bir yara halinin inkâr edilebilir, görmezden gelinebilir bir şey olamayacağı o kadar açıktır ki!\nBu zifiri karanlık sürecin düşmanlaştırdığı İslami kimlikli kişilere yönelik takibat ve yargılamalar neticesinde verilen ağır ve haksız, hukuksuz cezalar nedeniyle sayısız insanın çok uzun sürelerdir cezaevlerinde tutulmakta olduğu ya da ülke dışında yaşamak zorunda kaldığı nasıl görmezden gelinebilir? Ve acaba hukuksuzluğun zirve noktasını teşkil eden “brifinglendirilmiş yargı” marifetiyle bu süreçte verilen akıl almaz kararlarla sayısız insanın, aileleri ve yakınlarıyla birlikte maruz kaldıkları ve yıllardır süren mağduriyetin bitmesi için daha ne kadar beklemek gerekiyor?\nİslami örgüt suçlamasıyla açılmış pek çok davada verilmiş kararlar nedeniyle yıllardır cezaevinde tutulan ve aynı şekilde bu davalarda isimleri geçtiği için ülke dışında yaşamaya mecbur tutulan pek çok kişinin hukuki müeyyidelerin muhatapları değil, darbe hukuksuzluğunun mağdurları oldukları gerçeği bugün artık her açıdan netleşmiş ve inkâr edilebilir, görmezden gelinebilir olmaktan çıkmıştır. Ne var ki, çok uzun bir zamandır bu konuyla ilgili tartışmalar sürmesine rağmen, hâlâ bu mağduriyetleri sonlandırma adına yargı bazında somut bir adım atıldığı da görülmemektedir.\nOysa 28 Şubat darbe yargılaması bağlamında çok çarpıcı bir gelişme yaşanmaktadır. Zorbalık sürecinin en önemli ayaklarından birini teşkil eden “yargı brifingleri” mevzusu halen sürmekte olan 28 Şubat davasının en somut başlıklarından birini teşkil etmektedir. Siyasetten medyaya kadar her alanı tahakküm altına almaya çalışmakla suçlanan darbeciler yargıyı da gerek brifinglerle, gerekse doğrudan talimatlarla, baskılarla yönlendirmeye çalışmakla suçlanmaktadırlar. Bu durumda darbecilerin yargıyı nasıl ve ne yönde etkiledikleri açık değil midir? Ve bu gerçeğe rağmen darbecilerce yönlendirilmiş, etki altına alınmış olduğu kesinleşmiş yargı mekanizmasının yol açtığı mağduriyetlerin bir türlü gündeme gelmemesi büyük bir çelişki değil midir?\nHukuksuzluğu Tescillenmiş Yargının Dokunulamayan Kararları!\nTam bu noktada cevaplanması gereken bir soru karşımıza çıkmakta, daha doğrusu mantıki açıdan netleştirilmesi gereken, karar verilmesi gereken bir durumla yüz yüze gelinmektedir: Eğer brifingler hukuka uygunsa, darbe soruşturmasına, davasına konu olması yanlıştır; yok hukuksuz olduğu kabul ediliyorsa, o zaman da buna bağlı olarak yaşatılan mağduriyetlerin telafisi için çaba göstermemek hukuksuzluktur, adaletsizliktir!\nGece gündüz hukuktan, adaletten söz edip de gözler önünde yaşanmış ve yaşanmakta olan hukuksuzlukları gündemleştirmemek, tavır almamak, gidermek için çaba sarf etmemek vahim bir çelişkidir, daha ötesi zulümdür. Bu noktada öncelikle Hükümetin ve Meclisin atması gereken adımlar olduğu bellidir. Ayrıca kamuoyunun ve bilhassa da İslami camianın bu sorunu, bu yarayı artık daha ciddi biçimde gündemine alması, çözüm noktasında yetkilileri, sorumluları sorgulaması, zorlaması elzemdir. Müslümanlar açısından zulme karşı adalet talebini sahiplenme görevi yanında, kardeşlik hukukunun sorumluluğu ile davranmak da bunu gerektirir.\nİslami Hareket’ten Sivas’a, Hizb-ut Tahrir’den Hizbullah-İlim ve Menzil davalarına, Umut, el-Kaide vb. yargılamalara kadar İslami nitelikli örgüt davalarıyla ilgili olarak bu süreçte ne tür soruşturmalar yürütüldüğü ve nasıl yargılamalar yapıldığı iyi bilinmektedir. İşkenceye dayanan itiraflarla başlayan yargılama süreçlerinde baştan mahkûm edilmiş insanlara göstermelik birtakım prosedürel süreçler tatbik edildikten sonra verilen ağır cezalarla malum dönemin, darbecilerin talepleri karşılanırken, sistematik biçimde hukuk çiğnenmiş, katledilmiştir.\nGeldiğimiz noktada umursamaz tutum terk edilerek konunun acilen gündemleşmesi için adım atılmalı ve yapılması gerekenler tartışılmalıdır. Bu konu çerçevesinde yetki sahibi olanlar ve daha ötesi kendisini sorumlu hissedenler, sorumlu olduğunun bilincinde olanlar “O dönemde maalesef hukuk zaten tümden rafa kaldırılmıştı, elden bir şey gelmez, yapacak bir şey yok!” diyerek ‘dosya’yı rafta tutmayı içlerine sindirmemelidirler, sindiremezler! Bu ‘dosya’ mutlaka raftan inmelidir!\nKonunun yasal mevzuat açısından zor olduğu açıktır. Üstelik de kamuoyunda çok da ‘sahibi olmayan’ bir gündemle ilgili olarak yük almanın, riske girmenin siyasetçilerin pek arzulayacağı bir şey olmadığı da aşikârdır. Bu yüzden öncelikli olarak İslami camianın bu sorunu sahiplenmesi ve çözüm noktasında talebini seslendirmesi gerekmektedir.\nBu noktada Ergenekon, Balyoz, KCK davalarında yaşanan gelişmeler ibret vericidir. Bu dava süreçleriyle ilgili olarak ‘olmaz’ denilen şeyler olmuştur. Neden aynı süreçlerin İslami kimlikli örgüt davalarıyla ilgili olarak işletilemeyeceği sorusunu sormak hakkımız değil midir? Şüphesiz İslami kimlikli örgüt davalarıyla ilgili olarak kamuoyu desteği eksikliğinden öte başka zorluklar olduğu da açıktır. Mamafih istenildiğinde ‘kumpas’ söylemiyle olmadık kapıların açıldığına şahitlik eden bizler, 28 Şubat süreci adı verilen hukuksuzluğun başlı başına bir ‘kumpas’ olduğunu haykırmalı değil miyiz?\nBugün artık hiç kimsenin savunamadığı ve her şeyiyle bir zorbalık dönemi olduğu tescillenmiş 28 Şubat sürecinde hukuk dışı yöntem ve dayatmalarla haklarında açılmış soruşturma ve yürütülmüş yargılamalar neticesinde mağduriyetleri hâlâ sürmekte olan kardeşlerimizle ilgili olarak acilen bir şeylerin yapılması gerektiğinin altını çiziyoruz. Bu bağlamda yeniden yargılama bir çözüm adımı olabilir. Haksızlığın, zulmün daha fazla katmerleşmemesi adına söz konusu davalarla ilgili olarak mağdurların tahliye edilerek yeniden yargılamalarının önünü açmak atılabilecek adımlardan biridir.\nBununla birlikte uzunca bir periyodu kapsayacak zaman dilimi içinde münhasıran belli davaların ayrıştırılmasının yargı düzeni ve işleyişi açısından zorluklarından söz edilebilir. Bu durumda söz konusu zorluklar göz önünde bulundurularak daha kuşatıcı ve uygulanabilir bir çözüm adımı olarak tüm siyasi mahpusları kapsayacak bir genel affın ya da genel af işlevi görecek şekilde bir infaz indirimi formülünün gündeme alınması düşünülebilir.\nHangi Usulle Olursa Olsun Mağduriyetler Giderilmelidir!\nGenel af konusunun kamuoyu nezdinde pek sıcak karşılanmadığı bilinmektedir. Ne var ki, öncelikle haksız, mesnetsiz biçimde mağdur ve mahkûm edilmiş insanların maruz kaldığı adaletsizliği giderecek daha iyi bir formül bulunmadığı müddetçe bu formül işlevseldir. Bellidir ki, her kesim siyasal-ideolojik açıdan kendisine yakın gördüğü kimselerin salıverilmesi ama karşıt olduğu kişilerin yararlandırılmaması gerektiği gibi bir kanaat içindedir. Oysa bu yaklaşım tıkayıcıdır. Burada odaklanılması gereken husus kimlerin hak etmediği halde salıverildiği değil, haksız biçimde zindanda tutulan mağdurların yaşadıkları haksızlık ve zulmün bir biçimde giderilmesi olmalıdır.\nSonuç olarak ister yeniden yargılama yoluyla, ister kapsamlı bir genel af formülüyle 28 Şubat darbe sürecinde hukuksuz yargılama usulleriyle mahkûm ve mağdur edilmiş kardeşlerimizin yaşadıkları zulme bir son verilmesini talep ediyoruz. Bu talebin dikkate alınmasının, gereğinin yapılmasının ise öncelikle talep sahibi olan bizlerin talebimizi ne kadar ciddiye aldığımız ve ne kadar gündemleştirebildiğimizle ilgili olduğunu görmezden gelemeyiz. Bu gerçekten hareketle İslami hassasiyet sahibi herkesi bu yakıcı sorunu gündemleştirmek için çaba göstermeye çağırıyor, Rabbimizden inançlarından ve kimliklerinden ötürü zulme maruz kalmış kardeşlerimize sabır yağdırmasını ve nusretini diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}