{
  "id": "3d44ecef-6cbe-4685-86c3-62f3cf671605",
  "title": "İran Darbesini Görmezden Gelip Suud Müdahalesini Görmemek!",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 289 - Nisan 2015",
  "url": "https://www.haksozhaber.net/okul/iran-darbesini-gormezden-gelip-suud-mudahalesini-gormemek-7214yy.htm",
  "content": "YEMEN SURİYE OLMASIN!\nYemen’de aylardır yaşanan gerilim ve çatışma olgusu 26 Mart gecesi itibariyle kapsamlı kriz halinden resmen savaş haline dönüştü. Husilerin Sana’dan başlayıp silahlı güçleriyle Yemen’in bütününü hâkimiyetleri altına alma ve bölgesel statükoyu İran lehine değiştirme girişimlerinin aşırı hararete ve sonuçta bir patlamaya yol açtığı görülmekte.\nKonjonktürü abartılı bir biçimde kendi lehine yorumlama ve fırsatçı bir tutumla istismara kalkışmanın zaten bir hayli kabarık durumdaki tedirginlik halini yakın ve yakıcı bir tehdit algısına dönüştürdüğü anlaşılıyor. Ve bunun neticesinde statüko kalesinin geleneksel muhafızı Suudi Arabistan’ın yanına destekçi 9 ülkeyi de alarak başlattığı hava operasyonlarıyla Yemen’de asıl söz sahibi gücün kendisi olduğunu ilan ettiği bir süreç başlamış görünüyor.\nYemen’de bundan sonra sürecin nasıl gelişeceği az çok tahmin edilebilir. Suud’un başını çektiği koalisyonun, ABD’nin de gönüllü ya da gönülsüz onayıyla, ciddi bir karşılık görmeksizin operasyonlarını sürdüreceği ve Husileri geri çekilmeye zorlayacağı, buna karşın İran’ın Husilere desteğininse sert kınama ve tehdit yağdırmanın ötesine gitmeyeceği muhtemeldir. Bununla birlikte zaten bölge çapında yaşanan gerilim ve çatışma olgusunun Yemen’le birlikte bir üst aşamaya tırmandırılmış olduğu ise tahmin ya da yorumdan öte açık bir gerçek olarak karşımızda durmakta.\nYemen’e yönelik müdahale farklı boyutlarıyla tartışılmayı hak ediyor. Konunun öncelikle bölgesel ve küresel aktörler boyutuyla ele alınması gerekiyor. Yemen’i de kapsayan ve yaklaşık 4 yıldır devam etmekte olan intifada sürecinin gelişimi ve devamı açısından ne ifade ettiği önem arz ediyor. Ve son olarak gerek ülkeler gerek halklar nezdinde giderek büyüyen mezhebî kutuplaşma olgusunu daha da bariz kılan ve alevlendiren bir gelişme olarak Yemen hadisesinin neye tekabül ettiği ayrıca ele alınmayı gerekli kılıyor.\nSuud’un Konumu ve Misyonu\nYemen’e yönelik müdahalenin bir koalisyon çerçevesinde tertiplenmesi temelde göstermelik bir eylem ama bu önemli bir mesaj içerdiği gerçeğini ortadan kaldırmıyor. Göstermelik, çünkü belirleyici, yönlendirici ve karar verici gücün Suud olduğu biliniyor. Suud bu adımıyla bölgenin baş aktörü olduğu mesajının altını çizmiş oluyor. Ama aynı zamanda bunu yaparken, Fas’tan Pakistan’a kadar geniş bir çember çizerek İslam dünyasındaki geleneksel abi rolünü de teyit ettirmiş oluyor.\nSuud’un özelde Yemen, genelde Ortadoğu halklarının isyanına sahne olan tüm ülkelerde izlediği politikanın gayri ahlaki ve gayri insani olduğu ortada. Asli hedefi olan statükoyu aynen muhafaza refleksiyle Mısır örneğinde de çok net görüldüğü üzere İhvan’a karşı ne kadar ilkesiz ve zalimce bir savaş yürüttüğü biliniyor. Kaldı ki, Yemen’de Husilerin bu kadar etkili olmasına ve öne çıkmasına yol açan süreçte de Suud’un payı görmezden gelinemez. Yemen’de Islah hareketini bastırma, etkisizleştirme adına izlediği politikalarla Suud’un bugün şikâyet ettiği gelişmelerin hazırlayıcısı, besleyicisi rolünü üstlendiği açıktır. Suud’un öncelikli tehdit olarak gördüğü İhvan’ın Yemen kolu olan Islah hareketinin gelişimini engellemek için Ali Abdullah Salih’in kokuşmuş iktidarını uzatmaya yönelik adımları Husilerin önünü açmış ve İran’ın manevra sahasını genişletmiştir. Ta ki, Husilerin kendileri için belirlenmiş sınırları aşmaları ve İran’ın da güç sarhoşluğuyla Irak ve Suriye ile birlikte Yemen’i de nüfuz alanına dâhil etme çabaları karşısında paniğe kapılana ve harekete geçene dek!\nBaşta Yemen halkının çoğunluğunu oluşturan Sünniler olmak üzere İran yayılmacılığından tedirginlik duyan halklar ve fiilen İran’ın organize ettiği savaşın muhatabı İslami yapılar nezdinde Suud öncülüğünde gelişen askerî müdahalenin bugün için olumlu karşılanmış olmasını anlamak zor değil. Mamafih konjonktürel manada ortaya çıkan gelişmelerin ötesinde tarafların kimliği ve neyi temsil ettiği gerçeği görmezden gelinmemeli. Bu noktada gerek genel manada, gerek Yemen özelinde izlediği siyasetin Müslüman halkların aleyhine işlediği, bugün Yemen’de kendisini kurtarıcı rolüyle sunan Suud’un Yemen’de yaşanan bunalımın öncelikli sorumlularından biri olduğu akıldan çıkarılmamalı.\nSuud Yemen’deki yanlışını fark etmiş midir? Mısır’da katliamcı Sisi diktasına verdiği sınırsız ve ahlaksız destek politikasını tashih etmeye niyetli midir? Bunlar şimdilik sadece spekülasyon ama bunca zulmün sponsorluğunu yapan bir gücün adımlarına velev ki, konjonktürel manada Müslüman halklar açısından olumlu karşılansa dahi, kuşkuyla ve mesafeli bakmanın lüzumu tartışılamaz. Yani özetle, Suud’a güvenmemiz söz konusu olamaz!\nİran’ın Konumu ve Misyonu\nİran’ın Yemen’e yönelik askerî müdahaleyi şiddetle kınaması, lanetlemesi tam bir komedi! Adeta “Kimse karışmasın Yemen benim olsun!” der gibi bir tutum takınıyor. Zeydi azınlığın bütününü dahi temsil etmeyen Husilere tüm Yemen halkını temsil payesi sunuyor. Ve üstelik de Husilerin silahlı müdahaleyle ülke yönetimine el koymalarını meşru bir eylem olarak sunuyor.\nBu süreçte değişik mevki ve makamlardaki İranlı zevatın Yemen’deki Husi ilerleyişi karşısında, ‘takiyyeyi de elden bırakarak’ fetih coşkusuna kapılıp sarf ettikleri sözlerin meydana getirdiği endişelerse görmezden geliniyor. Normaldir, tribünleri motive etmek için yapılan tezahüratın bir müddet sonra karşı kitleyi nasıl korkutup, paniğe sevk ettiğini idrak etmek çoğu zaman kolay olmaz zaten!\nİran’ın tutumunun ulusal çıkarları maksimalize etme gayreti dışında mantıklı, ahlaklı, ilkeli hiçbir açıklaması yok!\nIrak’ta her şey olanca açıklığıyla ve gözler önünde seyrederken, İran’ın hâlâ anti-emperyalizm, anti-siyonizm sloganlarını kof bir şekilde dillendirmesi belki kara sevdalı müntesipler için hâlâ bir anlam ifade edebilir ama ümmet nezdinde sadece kendisini gülünç duruma düşürdüğü açıktır.\nİran’ın tezi tutarlılıktan yoksundur. IŞİD’in Musul’u ele geçirmesi karşısında Irak ordusu ve fanatik milis grupları ile birlikte Irak’taki işbirlikçilerinin imdadına koşan İran’ın, Ensarullah örgütünün Yemen şehirlerine bir bir el koyması karşısında Yemen Cumhurbaşkanının daveti üzerine Suud’un müdahalesini emperyalist işgal olarak tanımlaması çelişkilidir.\nSen bir yandan Yemen’de halk iradesinin Suud müdahalesiyle bombalandığını ifade edeceksin; öte yandan Suriye halkını Beşşar diktatörlüğüne “hayır” dediği için tam 4 yıldır sistematik biçimde ezecek, katledeceksin! Bu çifte standartlı hal, adındaki İslam Cumhuriyeti ibaresine rağmen İran’ın ilkesizlikte sınır tanımadığının ilanıdır!\nİran’a göre Husiler üzerinden Yemen’i dizayn etme politikası kardeşliğin gereği. Aynı şekilde Irak ve Suriye’de boğazına kadar kanın, zulmün içine saplanması da masum birer “türbe koruma faaliyeti”. Ama Suud operasyonu yabancı müdahale!\nABD ile aynı cephede ortak düşmana karşı birlikte operasyon yürütenlerin hâlâ hiç yüzleri kızarmadan Amerikan karşıtı sloganlar atmaları, Amerikan bayrakları yakarak pozlar vermeleri yalanı karakter haline getirdiklerini göstermiyor mu? Tezleri, iddiaları hep yalan ve tutarsızlık üzerine kurulu!\nYemen’de serbest seçimlerde halkoyuyla seçilen Abdurrabo Mansur Hadi, Yemen halkının iradesini temsil etmiyor ama Maliki, İbadi gibi Amerikan işgal politikalarının beslemelerinin, üstelik de sadece belli bir taifeye dayandıkları halde Irak halkını ve devletini temsil ettikleri iddia edilebiliyor. Suriye’de devrimcileri şiddete başvurmakla suçlayanlar Yemen’de Husilerin silaha dayalı iktidar stratejilerini övünçle sahipleniyorlar.\nAynen Lübnan’da olduğu gibi kendilerine güzel isimler alarak her yaptıklarının güzel olduğunun kabul edilmesini bekliyorlar. Husiler hakkında çizilen tabloya bakıldığında pirüpak, muttaki bir grupla karşı karşıya olduğunuzu sanırsınız. Oysaki Yemen’de İhvan’ı zayıflatmaya yönelik politikalara destek verdiler; Ali Abdullah Salih gibi kirli ve çürümüş despotlarla işbirliği yaptılar; her fırsatta ABD karşıtı açıklamalar yapmalarına rağmen ABD gece gündüz el-Kaide hedeflerini bombalarken, bunlara asla ilişmedi bile! Suud koalisyonunda Mısır’ın da yer almasını gündemleştirenler, Husilerin Mısır darbecisi Sisi ile ilişki kurmalarına ses çıkarmazlar.\nÖzetle İran’ın bunca hadiseden sonra ve halen bir taraftan Müslümanlara karşı vahşice bir savaş yürütmekteyken basit ve inandırıcılıktan alabildiğine uzak söylemlerle kendisini masum ve haklı pozisyona oturtabilmesi asla mümkün olamaz.\nYemen’e yönelik Suud müdahalesini ABD’nin tutumu üzerinden mahkûm etmeye kalkışmanın da retorikten öte bir anlam taşımadığı açıktır. Irak’ta ABD ile ortak cephede savaşanların Yemen’e yönelik müdahalenin arkasında ABD’nin olduğuna dair iddiaları iç tutarlılıktan yoksun olduğu gibi, olgusal açıdan da temelsizdir. Suud’un çeşitli konularda izlediği politikaları, eylemleri zalimce bulunup kınanabilir, ümmetin maslahatına karşı düşmanlık olarak görülebilir ama basit ve yüzeysel bir yaklaşımla Amerikan kuklası olmakla tavsif etmenin olguyu tespitten ziyade yaftalama çabasının bir ürünü olduğu açıktır.\nRahatlıkla anlaşılabileceği gibi, ABD’nin Yemen’e yönelik müdahaleyi desteklediğine dair açıklaması bütünüyle Suud ile ters düşmeme politikasını yansıtan bir tavırdır. Daha önce ABD Bahreyn’e yönelik Suud müdahalesine karşı çıkmış ve bu tavır ABD-Suud ilişkilerinin gerilmesine yol açmıştı. Muhtemelen ABD aynı sürecin tekrarlanmasını istemedi ve Suud operasyonuna destek olduğunu açıkladı. Kaldı ki, Suud’un her şeyiyle ABD’ye bağımlı ve onun direktifleriyle hareket eden bir devlet olduğu iddiası da bütünüyle İran’ın oluşturduğu algının sonucudur, gerçekçi değildir. Ve yine unutulmasın ki, ABD’nin Yemen’e yönelik öncelikli kaygısı Husiler değil, el-Kaide’nin etkinliğini artırmasıdır.\nMezhepçilik Kavgasını Kim, Nasıl Körüklüyor?\nYemen hadisesinin çok yoğun biçimde gündemleştirdiği konuların başında mezhepçilik meselesi, mezhepçilik tartışması bulunuyor. Bir tarafta Suud’un, karşı tarafta İran’ın izledikleri politikalarla bölgede kapsamlı bir mezhep çatışmasına yol açacak fay hatlarını harekete geçirdiklerine dair yaygın kanı ve endişeler, Yemen’deki son gelişmelerle birlikte bunun da ötesine geçip, fiilî tehdit hali şeklinde değerlendirilmekte.\nŞüphesiz mezhepçilik temelinde ayrışma ve kamplaşmanın İslam dünyasında uzun bir süredir yaşanan bir olumsuzluk, bir musibet olduğu inkâr edilemez. Giderek bir yangın gibi tüm coğrafyamızı sarma istidadı gösteren bu durumun her açıdan ümmeti zayıflattığı ve adeta bir çıkmaz sokağa doğru sürüklediği de ortadadır. Ve kabul edelim ki, sıkça iddia edildiği üzere ve gayet kolaycı bir yaklaşımla ABD’yi, Batılı güçleri, İsrail’i ve bilumum emperyalist kâfirleri suçlamak durumu doğru biçimde kavramaya ve bu cendereden çıkış yolu aramaya da hiç katkı sağlamamaktadır.\nBir başka klişe yaklaşımla kutuplaşmanın iki ucunda gözüken iki devlet, İran ve Suud arasında günahı paylaştırmaya kalkışmanın da retorik olarak kulağa hoş gelse de dengeli ve netice verici bir çaba olmadığı aşikârdır. Suud devleti bugüne kadar izlediği pek çok politika yüzünden lanetlenmeyi hak edebilir ama son süreçte ümmeti yaralayan mezhepçilik illetinin kaynağının burada aranması adil bir tutum olmaz.\nBu noktada sorumluluk öncelikle ve ağırlıkla İran’ın üzerindedir. Ve bilhassa işgal sonrası Irak’ta ve kıyam sonrası Suriye’de takındığı tavırla İran yüzyıllara uzanan bu yarayı derinlemesine kanatmış, kangrene dönüştürmüştür. Tutarsız, ilkesiz, samimiyetsiz tavırlarıyla ayrışmayı ve düşmanlığı körüklemiştir.\nGarip olan ise şudur ki, bir devlet olmanın ötesine geçip kendisini dünya Şiiliğinin merkezi, temsilcisi, sahibi konumuna oturtmak suretiyle yaptığı her yanlışın, zulmün tüm Şiiler ve Şia adına işlenmiş haksızlıklar şeklinde değerlendirilmesine zemin hazırlamıştır.\nGeldiğimiz noktada İran ile Şiiliği ayrıştırmak neredeyse imkânsız hale gelmiştir. Örneğin Türkiye’yi, Mısır’ı ya da Suud’u eleştirdiğinizde Sünniliği eleştirmiş olmuyorsunuz ama İran’a yönelik her türlü eleştiri ya da muhalefet anında Şiilik karşıtlığı, mezhepçilik ve mezhepçilik ateşine odun atmak vs. şeklinde yorumlanıp yaftalanmaktadır.\nİran’ın bu saatten sonra adil, kuşatıcı adımlar atmasını beklemek safdillik olur. Muhtemelen önümüzdeki süreçte de bu ayrışma ve kutuplaşma doğuran politikalarını kesintisiz sürdüreceği görülmektedir. Tam da burada gerçekçi ve adil bir tutum takınmanın gerekliliği kendini hissettirmektedir. İslam ümmetini parçalayan, zaafa sürükleyen politikaların reddedilmesi, bu politikaların planlayıcı ve faillerinin açık ve net biçimde teşhir edilip, kendilerinden teberri edilmesi sorumluluğumuzun gereği, adil olma vasfımızın neticesidir.\nMısır’da darbeye darbe diyemedikleri için Batılıları kıyasıya eleştirenlerin, bunca zamandır devam eden korkunç katliamlara rağmen halen Suriye’de aşağılık, zalim Esed rejiminin yanında yer almasına rağmen İran’ın yaptıklarına isim bulmakta zorluk çekmeleri utanç verici değil midir?\nZulme, Yayılmacılığa, Tahakküme Karşı Çıkmak Mezhepçilik Değildir!\nIrak ve Suriye’de izlediği taifeci, mezhepçi siyasetin aynısını Yemen’e de taşıyan ve burayı da kendisi için bir nüfuz alanına dönüştürmeye çalışan İran’ın Husiler üzerinden oynadığı oyunun ters tepmesinin bölge halkları arasında meydana getirdiği sevinç dalgası dikkat çekicidir.\nSuriye’de olan biten her şey tüm dünyanın ve Müslümanların gözleri önünde cereyan etmekte. Bu tabloya şahitlik edip de İran’ın Yemen’de planının tökezlemesine sevinmemek mümkün mü? Bu engelleme işinin Suud gibi bir başka zalim güç tarafından icra edilmesi elbette bizler açısından tercih edilebilecek bir seçenek değildir. Mamafih yakın tehlikenin savuşturulmasının önemi de görmezden gelinemez.\nHerhalde hiç kimse, Suriye’de yaşanan vahşeti aylardır, yıllardır acıyla, irkilerek şahitlik eden vicdan ve akıl sahibi insanların “Aman Suud’un dediği olmasın da bırakalım Yemen’de ne olacaksa olsun, gerekirse İran Suriye’de yaptığı gibi Yemen’i de hâkimiyeti altına alsın!” demesini beklemiyordur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}