{
  "id": "4a5a56f6-ea35-4237-8f34-33c7c5c45ae9",
  "title": "İslamsızlık Pençesinde Bir Topluluk ve Alisiz Alevilik",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 286 - Ocak 2015",
  "url": "https://www.haksozhaber.net/okul/islamsizlik-pencesinde-bir-topluluk-ve-alisiz-alevilik-7164yy.htm",
  "content": "Eylül ayında açıklanan kararıyla zorunlu din derslerinin Alevi öğrenciler açısından ayrımcılık oluşturduğuna hükmetmiş olan Avrupa İnsan Hakları Mahkemesi (AİHM) Aralık ayı başında aldığı yeni bir kararla Alevi toplumunun haksızlığa uğradığı tezini bir adım daha ileri taşımış oldu. Cem Vakfı’nın devletin cami, kilise ve sinagoglara tanıdığı elektrik tüketim ücreti muafiyetinin cemevlerine de tanıması gerektiği iddiasıyla açtığı davaya ilişkin kararıyla AİHM cemevlerinin ibadethane statüsünde kabul edilmesi gerektiğine hükmetti. Böylece ayrımcılık şikâyetini kabul eden AİHM Türkiye devletinin cemevlerine özel bir hukuki statü tanıması ve Diyanet’e bağlı camilere uygulanan muafiyetlerden aynen yararlandırması gerektiğini vurguladı.\nKarar elbette elektrik ya da su bedellerinin akıbetinden öte, cemevlerinin ayrı bir ibadethane statüsüne sahip olması gerektiğine ilişkin boyutuyla dikkat çekmekte. Bu yönüyle ‘Alevi sorunu’nun önümüzdeki süreçte bilhassa Avrupalı güçlerin de katkısı ve yönlendirmesiyle Türkiye’de üzerinde çokça tepinilecek bir gündem maddesi olacağı kesin görünüyor. Hem Batılı unsurların iştiyakı hem de Alevi toplumunu temsil iddiasıyla öne çıkan kuruluşların buna ziyadesiyle teşne vaziyetleri konunun sürekli sıcak, hatta hararetli tutulacağının işareti sayılabilir.\nHer ne kadar sürecin daha önceden başlamış olduğu bilinmekle beraber Ahmet Davutoğlu’nun başbakanlık koltuğuna oturmasından itibaren Alevi sorununa ilişkin sergilediği yoğun performansın dikkat çekici olduğu da ortada. Bunda sadece toplumsal bir grubun taleplerinin dikkate alınmasının değil, aynı zamanda hayli yoğun bir ‘uluslarasılaşma’ potansiyeli barındıran bir ‘mesele’ye ilişkin inisiyatif alma endişesinin de etkili olduğu anlaşılıyor.\nAşılması Zor Güven Sorunu\nNe var ki, gerek konunun içeriğinin gerekse de aktörlerinin yaklaşım ve tutumlarının inisiyatif almaya pek elverişli bir zemin sunmadığı da rahatlıkla görülebilmekte. Nitekim ne hükümetin verdiği sıcak mesajlar ne de atmayı planladığı adımlar muhataplar nezdinde en küçük bir kıpırtıya bile yol açabilmiş değil. Tümü oyalama ve kandırmaca olarak görülüp baştan reddediliyor. Aslında bu durum da çok şaşırtıcı sayılmaz çünkü tarafların konum ve beklentilerinin birbirinden uzaklığı doğal olarak şüpheyi ve mesafeli tutumu beraberinde getiriyor.\nAlevi toplumu adına konuşan, yazan, siyaset yapan kuruluşlar, örgütler çeşitlilik arz ediyor. Benzeri her toplumsal kesimde olduğu üzere, Alevileri temsil eden homojen bir yapıdan da söz etmek mümkün değil. Mamafih bilhassa örgütlü Aleviliğin adeta biricik ortak paydada buluşur gibi, İslami kimlik ve değerler karşısında konumlandığı görülmekte. “Aleviler adına talep edilenler nelerdir” diye baktığınızda bunların hemen tamamının İslami kimlik ve pratiklere karşıtlık temelinde öne çıkartılmış talep ve yakınmalar olduğuna şahitlik ediyorsunuz.\nBu yapıların az bir kısmının Diyanet’te tanınma ve Aleviliği de içeren din dersi gibi taleplere sahip olduğu, kahir ekseriyetinin ise Aleviliği adeta Müslümanlıktan farklılık ve ayrıştırma temelinde tanımladığı ve taleplerini de bu minvalde şekillendirdiği görülmekte. Tepkisel bir tutumla inşa edilmeye çalışılan kimliksel zemin ister istemez kendisini koruma, sürdürme adına ebedi karşıtlık tavırlarıyla dışa vuruyor. Bu yüzden Diyanet’e ya da din dersine karşı çıkarken aslında karşı çıkılan şey mevcut haliyle Diyanet’e ya da mevcut içeriğiyle din dersine itiraz etmekten ziyade köktenci bir refleksle Diyanet’in mevcudiyetine, okulda din dersinin varlığına karşı çıkmak şeklinde tezahür ediyor.\nKendine Karşıtlık Konumu Biçmek\nSon dönemlerde “Alisiz Alevilik” kavramıyla isimlendirilmeye çalışılan bu tutum ve eğilimin bilhassa örgütlü Alevi toplumu arasında ciddi bir karşılığının olduğu ve özünde ‘dinî-mezhebî’ bir kaygıdan ziyade sol ideolojik siyasal-kültürel bir yapıya tekabül ettiği görülüyor. Bu yapının, toplumsal muhayyilede köklü bir arka plana oturduğu, ümmet fikrinin dışlanıp ulus devlet formunda yeni bir toplum ve devlet inşasına girişen Kemalist ideolojinin taşıyıcılığını üstlendiği ve bunu hassaten İslami kimlikli toplumsal taleplerin bastırılması, sindirilmesi bağlamında militanca pratize ettiği de bir gerçek. Ki, aynı yapı, ordu içinde darbeci örgütlenmelerden bürokratik yapılanmaya, yargının tepe noktalarına uzanan dayanışma ağından taşradaki ilkokulda köylü çocuklara Allah inancını sorgulatma çabalarına kadar hep halkı tedirgin eden, rahatsız eden, tehdit eden yönelimlerle, eylemlerle anılmış ve algılanmış bir görüntü sunmakta!\nHiç şüphesiz halkın geniş kesimlerinin mağduriyetine, baskılanmasına yol açan Kemalist resmi ideolojik dayatmaların sözü geçen çevrelerce bugüne dek hararetle savunulmasının toplumsal muhayyilede nasıl bir karşılık bulduğunu tahmin etmek zor olmasa gerek. 28 Şubat zorbalığının tedrici bir biçimde aşılmasıyla birlikte, halen içinden geçmekte olduğumuz İslam’a ve İslami değerlere, taleplere karşı baskıcı devlet anlayışının kırılmaya başladığı ve toplumsal yapının dindarlaşma eğilimi içerisine girdiği süreçte de aynı anlayışın karşıtlık pozisyonuna girişmesi de elbette tesadüf değildir. Kendisine adeta halkın geniş kesimlerinin talepleri doğrultusunda atılan ve atılacak her adımın karşısına dikilme ve mümkünse savuşturma misyonu biçmiş bu yaklaşımın sadece karşıtlık üreteceği ve marjinalleşmeyi besleyeceği tartışmasızdır.\nKısacası “Ali sevgisinden ziyade, Muaviye düşmanlığı” mantığıyla gelinebilecek yer bellidir ve bunun arzu edilir bir yer olmadığı da açıktır. Unutulmamalıdır ki, geniş halk yığınlarının benimsemediği, onaylamadığı sadece devletin yasal-bürokratik mekanizmalarının işletilmesi neticesinde elde edilecek imkânlar, haklar toplumsal barışa ve zenginliğe katkı sağlamaz, ayrışmayı derinleştirir.\nYüzleşme İhtiyacı\n‘Alevi sorunu’ genelde toplumun geniş kesimlerinin farklı inançlara sahip olduğundan ve değişik birtakım ibadi ritüeller sergilediğinden ötürü azınlık bir grubu dışlaması, ona mesafe koyması ya da devletin belli bir dinî kimliği dayatarak farklı inanç sahiplerini mağdur etmesi şeklinde tanımlanıyor ve algılanıyor. Oysa ‘Alevi sorunu’ denilen şeyin aynı zamanda Alevi kimliğine sahip çıkanların kendilerini halkın geniş kesimlerine karşıt konumda tanımlamaları, baskıcı, zorba Kemalist pratikle özdeşleştirmeleri ile ilgili bir boyut da içerdiği görülmek zorunda. Bu yüzden yüzleşme ihtiyacı onları da kapsar ve belki de öncelikle onlar tarafından gerçekleştirilmeyi zorunlu kılar.\nAlevi toplumunun temsilcileri oldukları iddiasıyla kamuoyunun karşısına çıkan şahıs ya da kuruluşlar ayrımcılığa karşı çıkmak adına devletin Sünni refleksle davrandığını ve Sünnilikten farklı inanç yapısına sahip olan kendilerinin dışlandıklarını, yok sayıldıklarını ve mağdur edildiklerini ileri sürüyorlar. Ne var ki, ısrarla görmezden gelinen şey şu ki, Sünnilik olarak tanımladıkları şey aslında bir mezhebî yorum olmanın ötesinde İslam inancının ta kendisi! Bu yönüyle caminin karşısına cemevini, namazın karşısına cem’i, Ramazan orucunun karşısına Muharrem orucunu vb. ritüelleri koyduğunuzda İslam’ın farklı bir yorumuna ulaşmıyor, İslam dışına çıkmış oluyorsunuz.\nAleviliğin İslam’ın içinde olup olmadığı tartışmaları sırasında Alevi toplumunun sözcülüğü iddiasında bulunanların bir kısmı, bunun sadece kendilerini ilgilendirdiğini, başkalarının, Sünni toplumun, Diyanet teşkilatının, devletin veya başka herhangi bir otoritenin bu konuda söz söyleme hakkı bulunmadığını vurguluyorlar. Hatta bir kısmı Alevilerin İslam’ın içinde olmak ya da olmamak diye bir dertlerinin de bulunmadığını, kendilerine özgü bir din, maneviyat ve kutsal anlayışına sahip olduklarını söylüyorlar.\nŞüphesiz belli bir insan kümesinin tarihsel süreçte kendilerine özgü bir din anlayışı geliştirmeleri ve bunun nesiller boyunca sürdürülmesi her zaman olmuş ve de olabilecek bir durumdur. Buna müdahale etmek mümkün değildir. Ama neyin İslam içi, neyin İslam dışı olduğunun altını çizmek bir otorite meselesi olmanın ötesinde ümmetin sorumluluğudur. Neden? Çünkü Müslümanlar İslam’ın bir öze tekabül ettiğine ve onun korunması gerektiğine inanırlar.\nBurada tartışma konusu olan şey, kritik nokta Alevi olduğunu söyleyenlerin inançlarını ve pratiklerini İslam ile nasıl bağdaştırıp bağdaştırmadıklarından ziyade bir öze tekabül eden İslam’ın Rabbimizin Kitabında belirlediği muhkem ölçüler ekseninde korunması kaygısıdır. Heterodoks bir inanç yapısına sahip kesimler açısından hiçbir gereği ve anlamı olmayan, üstelik mümkün de görülmeyen bu çaba, vahye layıkıyla şahitlik etmekle görevli müminler için hayati bir sorumluluktur. Özetle, dileyen iman eder, dileyen küfrü tercih eder; herkes kendisini istediği gibi tanımlama serbestisine sahiptir ama kimse İslam’ı yamalı bohçaya çevirme hakkına sahip değildir.\nKimse İslam’a Zorlanamaz Ama İslam da Eklektik Bir İnanç Yığınına Dönüştürülemez!\nAlevi toplumunun temsilcileri olarak konuşan kişiler, kendilerini İslam’a nispet ettikleri halde İslam’ın temel ilke ve ölçüleriyle çelişen yaklaşımlar sergiledikleri için eleştirilmeyi kabul etmiyor, bundan rahatsız oluyorlar. Deniyor ki, “Biz böyle anlıyor, bu şekilde kabul ediyoruz. Anlayışımızı ve pratiğimizi kimin nasıl yorumladığı bizi ilgilendirmez, başkalarının değerlendirmeleri de bizi bağlamaz!”\nDoğrudur, kimse kimsenin inanç polisliğine soyunmamalı; doğruların dahi başkalarına zorla taşınmasına, benimsetilmesine kalkışılmamalıdır. Zaten en başta “\nDinde zorlama yoktur.\n” (\nLa ikrahe fid-din.\n) ilahi buyruğu buna müsaade etmemektedir. Mamafih doğruları zorla benimsetmeye kalkışmak kadar doğruların örtülmeye kalkışılmasının, gizlenmesinin de aşikâr bir yanlış olduğu tartışılamaz.\nMüslümanlar hayra çağırmakla, marufu emretmek ve münkerden nehyetmekle görevlidirler. Hele dinin kendisinin, özünün, temel ilke ve değerlerinin içeriksizleştirilmeye çalışıldığı; insanların, toplumların, devletlerin arzu ve çıkarları doğrultusunda yeni yeni dinler, dincikler üretilmeye kalkışıldığı bir vasatta Allah’ın dininin değişmemiş ve değişmeyecek olan özünü savunmak, üzerine İslam etiketi geçirilerek kurgulanmaya çalışılan sapkın anlayış ve pratiklere karşı çıkmak Müslümanların öncelikli görevidir, sorumluluğudur. Hidayet iddiasına rağmen sapıklığı tercih edenlere diyecek bir şeyimiz yok ama sapıklığın hidayet olmadığını haykırmaktan da geri durmak söz konusu olamaz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}