{
  "id": "0c92d649-24b3-4e10-9260-1e51b02c6bd1",
  "title": "Milliyetçilik Çıkmazı İle Adalet Arayışı Arasında 1 Kasım Seçimleri",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/milliyetcilik-cikmazi-ile-adalet-arayisi-arasinda-1-kasim-secimleri-7321yy.htm",
  "content": "1 Kasım hem ülke içinde hem de çevrede sorunların bir hayli büyüdüğü, çetrefilleştiği bir dönemde Türkiye için yeni bir kritik eşiği temsil ediyor. Seçimler Ortadoğu’da sorunların ağırlaştığı ve bölgesel denklemlerin giderek Türkiye’yi daha çok zorladığı, aynı zamanda içeride de PKK kaynaklı çatışmaların hız kesmeden devam ettiği bir sürece tekabül edecek. Şüphesiz gerek asırlık bünyesel gerilimi gerekse de bölgesel açıdan siyasi bir deprem kuşağı üzerinde bulunuyor olması nedeniyle Türkiye’de hemen hiçbir seçim döneminde sert tartışmalar ve gerginlikler eksik olmamıştır ama hâlihazırdaki durumun geçmişe kıyasla daha da kırılgan ve riskli bir mahiyet arz ettiği rahatlıkla gözlemlenebilmekte.\nKırılgan İkili: İktidar ve İstikrar\nKırılganlık olgusunun devam eden iktidar açısından ciddi bir zaaf kaynağı olduğu açık. Şöyle ki, uzun yıllardır en başat söylem olarak istikrar vurgusunu öne çıkartan bir iktidar partisi açısından son zamanlarda yaşanan gelişmelerin şu veya bu ölçüde çelişik bir manzara teşkil ettiği, en azından istikrar söylemini doğrulayan gelişmeler olarak görülemeyeceği ortada. Bu yönüyle AK Partili seçmen zaviyesinden seçimlerin istikrar ile istikrarsızlık arasında değil de istikrarsızlık ile daha fazla istikrarsızlık arasında bir tercih gibi algılanabileceği bir konjonktürden söz etmek herhalde pek yanlış olmaz.\nBilhassa ülke geneline yayılmış görünen çatışma olgusunun bu algıyı güçlendirdiği açıktır. PKK ile güvenlik güçleri arasında 2 ayı aşkın bir süredir kesintisiz devam eden çatışmalar, toplumun haleti ruhiyesini derinden sarstığı bilinen cenazeler, sivil ölümler, sokağa çıkma yasakları vb. iç karartıcı gelişmeler ve çatışma sürecinin akıbeti hususunda ortaya çıkan belirsizlik gerilim dozu yüksek bir manzara sunmaktadır. Tüm bu manzaranın bugüne kadar istikrar söylemini bir alametifarika olarak öne çıkartmış bir hükümet açısından izahı da hazmı da pek kolay şeyler olmadığı ise kesindir. Nitekim bu durumu AK Parti hükümetinin zayıf karnı olarak gören çevrelerin geniş bir yelpazeye dağıldığı da görülmektedir. Suçlama değişse de suçlu konusunda geniş bir ortaklık dikkat çekmektedir!\nÖyle ki, Kürt sorununun karmaşık mahiyeti dolayısıyla her zaman birbirine taban tabana zıt tepkilere yol açması örneğinde görüldüğü üzere, son yaşanan çatışma sürecinin de birbirine 180 derece zıt yaklaşımları beslediği görülmektedir. Bir tarafta bugüne kadar izlenen tavizkar politikalarla, hatta düpedüz ihanet anlamına gelen tutumlarla PKK’nın semirtildiğini düşünen geniş kitlelere karşın, diğer tarafta çatışma sürecinin mevcut iktidarın Kürt halkına düşmanlığının bir tezahürü olduğunu düşünen kesimlerin yaygınlığı sorunun zorluğuna ve ağırlığına işaret etmektedir.\nMilliyetçiliğin Kısır Paradigması\nAK Parti’nin, hem Türk, hem Kürt milliyetçileri tarafından eşit düzeyde düşmanlaştırılması aslında bu ülkede Kürt sorununun çözümü noktasında nispeten adil ve tutarlı bir tutum takınmayı hedefleyen herkesin adeta kaderidir. Bundan dolayıdır ki, bir yandan Kürt milliyetçi hareketi tarafından ‘TC tarihinin en faşist yönetimi’ olarak nitelenirken, diğer yandan asker cenazeleri bahane edilerek sokaklara dökülen Türk milliyetçilerince ‘Katil PKK, İşbirlikçi AKP’ sloganlarının dillendirilmesi temelde büyük bir tenakuz teşkil etse de hiç de şaşırtıcı sayılmaz. Bu manzara milliyetçiliğin, milliyetçi tutum ve yönelimin tam manasıyla bir mantıksızlık hali ve de çözümsüzlük kaynağı olduğunu net biçimde göstermektedir.\nSüreçte sergilediği tüm eksiklere, yanlışlara, zaaflara karşın AK Parti iktidarı sorunun çözümü doğrultusunda önemli bir irade ortaya koymuş ve hatta zaman zaman sistemin sınırlarını da kanırtmayı da göze alarak genel manada doğru politikalar geliştirmiştir. Üstelik de bunu ağır bedel ödeme pahasına yapmış ve büyük bir risk almıştır. Kürtçe önündeki yasakların kaldırılmasından düşünce ve örgütlenme özgürlüğüne kadar pek çok alanda önemli düzenlemelere gitmiş ve şüphesiz bunlardan çok daha riskli bir alana da girerek genelde Türkiye toplumunun en nefret edilen kişisi olduğu tartışmasız Abdullah Öcalan ile müzakereler yürütmüştür.\nNe var ki, tüm bu adımlar gelip PKK’nın dar örgüt çıkarları için başlattığı yeni bir çatışma süreciyle neticelenmiştir. Bir yandan Devrimci Halk Savaşı adı altında halksız ve de amaçsız bir savaş başlatan örgütün, diğer yandan iktidarı savaş kışkırtıcılığıyla suçlaması ironiktir! Milliyetçi kafa yapısının çelişik ve çıkarcı tutumunu yansıtan bu söylemin Kürt milliyetçiliği virüsünü kapmış geniş kesimlerde karşılık bulması ise elbette düşündürücüdür.\nÇatışma süreci Türkiye siyasetinin başat aktörlerinin ideolojik çizgilerinin tutarsızlığını yansıttığı gibi, politik açıdan da son derece pragmatik ve o oranda da çelişik bir tutum içinde olduklarını bir kez daha göstermiştir.\nPragmatizmin Belirleyiciliği\nAK Parti ve Erdoğan karşıtlığını öne çıkartarak Kürt milliyetçi siyasetine paralel tutum takınan sol ve liberal aydın zümresi güya ‘Kürt siyasetini legal alana taşıma’ adına yöneldikleri HDP sempatizanlığını doğrudan PKK savunuculuğuna vardırmıştır. Çatışma sürecinin nasıl geliştiği gayet net ortadayken, daha önemlisi de PKK’nın alan hâkimiyeti peşinde olduğu ve kimi zaman geri adım atıyor görünse de uzun erimde tüm adımlarını bu doğrultuda attığı iyi bilinmekteyken, ısrarla, inatla olan bitenden ötürü Erdoğan’ı suçlayanların, hükümeti seçim hesabıyla tetiğe basmakla itham edenlerin ‘gerçek’ diye bir dertlerinin olmadığı, sadece düşmanlık duygusuyla hareket ettikleri açıktır.\nÇarpıcı olansa birbirine karşıt konumlanmış kesimlerin benzeri tutarsızlık hallerini sergilemeleridir. Türk milliyetçiliği çizgisini savunan ve devletçi refleksle hareket eden kesimlerin tutumu da biçimi itibariyle farklı ama özü itibariyle gayet benzer çelişkiler içermektedir. Düne kadar iktidarı çözüm süreci adı altında örgütle uzlaşmakla suçlayan bu çevrelerin şimdi de yaşanan çatışmalardan ötürü oklarını yine AK Parti’ye yöneltmeleri dikkat çekicidir.\nÖyle ki, yıllardır kirli savaşı her boyutuyla desteklemiş, adeta kutsamış çevrelerin, savaş tamtamları çalmaktan usanmayanların şimdi de asker cenazeleri üzerinden hükümeti yıpratmaya yönelik bir kampanya yürütmekte oluşları gerçekten çok dikkat çekicidir. Dün barışı şiddetle eleştirenlerin, barış arayışlarını mahkûm edenlerin, barış çabalarını ülkeyi satmakla, bölmekle eş tutanların bugün de savaşın getirdiklerinden şikâyet etmeleri şüphesiz büyük bir tutarsızlık; savaşın doğal sonuçlarını seçim malzemesine dönüştürme çabaları ise çok daha çirkin ve utanmazcadır!\nMilliyetçi bağnazlık o kadar körelticidir ki, teröre tepki adı altında sokaklara dökülen güruhlara hep bir ağızdan “Ne Mutlu Türküm Diyene!” vb. ırkçı, milliyetçi sloganlar attırılabilmektedir. Bu tür saçmalıkların içine düştüğümüz açmazın, yaşadığımız kanlı sorunun bizatihi kaynağını teşkil ettiği hâlâ görmezden gelinmektedir. Ve hatta söz konusu eylemlerde milliyetçi körlüğün taraftarlarını daha da çılgınlaşmaya ve sadece Kürt oldukları için insanlara ve mekanlarına saldırılara yönelttiğine de şahitlik edilmektedir. Özetle tüm bu manzaralar gerek resmi ideoloji tarafından beslenen, gerekse de onun mağdur ettiği, zulmettiği kesimler adına üretilen milliyetçilik anlayışlarının tümünün ülkeyi ve toplumu bir çıkmaza sürüklediğini, kolektif bir körlüğe yol açtığını açıkça ortaya koymaktadır.\nDaralan Kuşatma\nİşte bir taraftan bu dâhili körleşme dalgasının, diğer taraftan başta Suriye olmak üzere İslam coğrafyasına yönelik emperyalistler ve işbirlikçileri ortaklığıyla giderek daha bir daraltılan kuşatma olgusunun ortasında Türkiye 1 Kasım’da tekrarlanacak seçimlerle gidişatını belirleme eşiğindedir.\nAçıktır ki, Türkiye’de yaşanan gelişmelerin, siyasi kriz ve çalkantıların ve bilhassa da Erdoğan’ın şahsı üzerine yoğunlaşan tepkilerin sadece dâhili gelişmelerle ilgili olduğunu sanmak yanıltıcı olacaktır. Daha çok yakın bir dönemde ve bir zincirin halkaları gibi arka arkaya Mısır’da, Tunus’ta, Libya’da yaşananlardan, sergilenen kumpaslardan ders çıkartmak, kimin, kimlerin neyin peşinde olduğunu ve ne tür kirli tezgâhlar ürettiğini fehmetmek üzerimize vaciptir.\nElbette İslami hareketlere düşmanlık ve Müslüman halkların adalet ve özgürlük arayışlarını tıkama peşindeki güçlerin yürüttükleri çok yönlü kampanyalar karşısında uyanık bulunmak demek hedef seçilen kuruluş ya da kesimlerin yanlışlarına sahip çıkmayı gerektirmez. Bu itibarla Erdoğan’ın ve AK Parti iktidarının da bir dizi konuda yanlış yaptıkları, hatalı politikalar izledikleri görmezden gelinemez. Nitekim kendisine İslami kimlik atfeden ve siyasal-toplumsal sistemde İslami doğrultuda topyekûn bir dönüşümü hedefleyen hiçbir yapı ya da çevre veya şahıs ne konjonktürel gelişmeleri merkeze alarak sisteme muhalif tutumundan vazgeçebilir ne de genel manada ortaya konan olumlu politikaların hatırına yanlışlara ortak olabilir veya göz yumabilir\nAynı şekilde evvelemirde partinin kendisini tanımladığı ideolojik-siyasi zemin başta olmak üzere bir dizi konuda kimliksel farklılaşmamızı yok saymamız söz konusu olmayacağı gibi, aday tercihinden dillendirilen söylemlere kadar pek çok konuda izlenen politikalara sessiz kalmamız yakışık almaz. Elbette İslami kimliğimiz doğrultusunda yanlışlara dikkat çekmemiz, Müslümanların maslahatına uygun düşmeyen politikalara karşı tepkimizi yansıtmamız hakkın tebliği ve münkerden nehy çerçevesinde görevimiz olduğu gibi, kimliğimizin bulanıklaşması tehlikesine karşı da sorumluluğumuzdur.\nPolitik Maslahatları Gözetirken Kimliksel Özdeşleşmeden Kaçınmak\nKısacası Müslüman halkların ve İslami hareketlerin maslahatlarına uygun adımlar attığı ölçüde AK Parti’nin izlediği politikalara destek vermemiz, siyasi arenada rakiplerine karşı zayıf görünmemesi adına yanlışlarına göz yummamızı gerektirmediği gibi, asla kimliksel bir bütünleşme algısının oluşmasına da cevaz vermez. Bu noktada neden örtüştüğümüz ve nerde örtüştüğümüz hususlarında bir kafa karışıklığı, bir bulanıklık söz konusu olmamalı, pozisyonumuz ve tutumumuz açısından kimliksel bir tutarsızlık görüntüsüne kapı aralanmamalıdır.\nYani birtakım maslahatlara binaen mevcut gündemde İslami hareketlere düşmanlık güden kesimlere, güçlere karşı AK Parti’nin güçlü olmasını arzulamak ile AK Parti kimliği ile özdeşleşmek ya da ortaya konan bir dizi yanlışa, saçmalığa onay vermek farklı şeylerdir. En temelde kimliksel düzeyde ayrıştığımız gerçeğinin ve buna ilaveten politik düzeyde eleştirel-sorgulayıcı bir tutum sürdürme sorumluluğumuzun gölgelenmesine izin vermemeli, bu hususlarda dikkatli ve özenli olmalıyız.\nBununla birlikte gerek içeride, gerek İslam dünyasının genelinde mazlum ve Müslüman halklardan yana, İslami hareketler lehine tutum takınması ve bilhassa da rakiplerine kıyasla çok daha adil bir çizgi izlemesinden dolayı AK Parti’nin hem Türkiyeli Müslümanlar nezdinde hem de ümmetin geneli açısından olumlu bir pozisyonda algılandığı da bir gerçektir. Ve bilhassa da içeride-dışarıda Müslümanların taleplerine yakın durmasından ve destek vermesinden ötürü hedef haline geldiği de göz önünde bulundurulduğunda AK Parti’nin zayıf düşmesinin elbette mantıklı düşünen hiçbir Müslüman açısından tercihe şayan bir sonuç olmayacağı da bellidir.\nCahilî Asabiye Duygusuyla Değil, Adalet Bilinciyle!\n1 Kasım’a ilişkin tavır belirlerken, değerlendirmede bulunurken 7 Haziran gecesini hatırlamak faydalı olabilir. Karşılaştığımız manzara hiç de iç açıcı görünmüyordu. Sandıklar açılıp, sonuçlar netleştikçe İslami hassasiyete sahip kesimlerde belirginleşen moral bozukluğu ve hüzün tablosu anlamsız değildi elbette.\nDaha ilginci ise Türkiye’deki seçimlerin yakın coğrafyada çok yakından takip edilmesi ve sonuçların aynı kaygılarla değerlendirilmesiydi. Netanyahu’dan Sisi’ye, ABD’den AB’ye kadar ‘onlar’ın sevincine karşılık ‘bizler’in payına düşen şey net biçimde can sıkıntısı ve moral bozukluğu idi. Nitekim seçim gecesi Halep’te mücahidlerin kontrolündeki bölgelere çöken hüzün haline karşılık, seçim sonuçlarının Esed güçlerinin işgali altındaki bölgelerde büyük sevinç dalgasıyla karşılanması, havai fişeklerle kutlanması tesadüf değildi.\nBugün de karşımızda açık bir saflaşma hali mevcut. Kimlerle yan yana durduğumuz kadar, elbette kimlerin karşısında durduğumuz sorusu da belirleyici bir önem arz etmekte. Ve zalimleri ve işbirlikçilerini sevindiren şeyin mazlumlar cephesinde nasıl karşılanacağını tahmin etmek dün zor olmadığı gibi, şüphesiz yarın da hiç zor olmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}