{
  "id": "adca573f-8fff-4b29-bb5b-f6622b7f88e0",
  "title": "Kırılgan İttifaklarla Sağlam Adımlar Atılmaz!",
  "author": "Rıdvan Kaya",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/kirilgan-ittifaklarla-saglam-adimlar-atilmaz-7262yy.htm",
  "content": "7 Haziran seçimleri ne yazık ki, İslami kimlik ve duyarlılık sahibi kesimler açısından sevinmeyi gerektiren bir tablo ile sonuçlanmadı. Yaklaşık 13 yıllık AK Parti iktidarının sarsılmasının ve ortaya çıkan belirsizlik olgusunun içeride olduğu gibi, ülke dışında da İslami kaygıları merkeze almış kişileri, yapıları, çevreleri tedirgin ettiği açıkça görülebilmekte.\nAK Parti’nin tek başına sürdürdüğü iktidarını kaybetmesi elbette bazılarının zannettiği gibi İslamcı bir iktidarın çöküşü olarak nitelenemez çünkü böyle bir gerçeklik mevcut değildi zaten. Mamafih gerek ideolojik kimliği gerekse de kadroları ve politikaları itibariyle bir dizi hususta farklılıklarımız bulunmasına ve pek çok noktada eleştirel bir tutum takınma ihtiyacı hissetmemize rağmen AK Parti’nin tek başına iktidar olma konumundan uzaklaşmasının ne Türkiye’deki Müslümanların ne de bir bütün olarak İslam ümmetinin lehine bir gelişme olmadığını anlamak zor olmasa gerek.\nBu, neden böyle? Mantıksal olarak aynılaşma durumunda değilsek, kaybetmesi neden zararımıza olsun? Çünkü hem temelde, hem detayda ayrıştığımız onca hususa rağmen alternatif teşkil edenin, rakip konumunda olanın bizim anlayışımız, hattımız değil; Kemalist, Türkçü ve Kürtçü çizgideki politik partiler olması vakasıyla yüz yüzeyiz de ondan!\nNitekim Türkiye’deki seçim sonuçlarının İsrail’den ABD’ye, Beşşar’dan Sisi’ye kadar doğurduğu sevinç tablosu da bu olguyu tersinden teyit etmektedir. İşgalcileri, zalimleri sevindiren, yüreklerine su serpen bir tablonun bizim lehimize olduğunu düşünmek elbette mantıkla bağdaşmaz.\nKoalisyon Bulmacası\nSeçim sonuçlarının ortaya koyduğu manzaraya baktığımızda Türkiye’nin öncelikle bir koalisyon iktidarı durumuyla karşı karşıya olduğunu görüyoruz. Bu noktada farklı seçenekler gündeme geliyor ama parlamentodaki 4 parti arasında yüksek düzeyde seyreden kutuplaşma olgusu nedeniyle koalisyon formüllerini pratiğe geçirmenin kâğıt üstünde sandalye sayılarının toplanması kadar kolay bir iş olmadığı da ortaya çıkıyor. Bu yüzden yeni bir seçim ihtimalinin, 7 Haziran gecesinden itibaren, en az koalisyon ihtimali kadar masada olan ve sadece bazı partilerin meydan okuma çabalarının tezahürü olarak değil, ciddiyet arz eden bir seçenek olduğunu görmek gerekiyor.\nAK Parti karşıtı cephenin yıkma noktasında başarılı ve etkili bir ittifak teşkil etmeyi becerdiğini söylemek lazım. Ne var ki, fikrî ortaklığı ve iç tesanütünün bulunmayışı nedeniyle bu ittifakın inşa hususunda aynı performansı sergileyebilmesi pek mümkün görünmüyor. CHP’nin ne yapıp edip MHP ve HDP’yi bir araya getirmeye yönelik çabalarının akim kaldığı görülüyor. MHP’nin, HDP’nin dışarıdan destek vereceği bir formülü bile kabule yanaşmaması muhalefet cephesinin iktidar olması ihtimalini ortadan kaldırmışa benziyor. Bu noktada dikkat çeken şey ise HDP’nin MHP’li formüllere yatkınlığı. Ne kadar enteresandır ki, HDP AK Parti’nin MHP ile olası bir koalisyonunun faşizan bir girişim, bir tür savaş hükümeti olacağını söylüyor ama MHP ile bir ortaklığa, hatta MHP’li bir koalisyonu dışarıdan destekleme formülüne dahi kapıyı kapatmıyor! Bu durum da “Kürt siyaseti” kavramıyla yüceltilen, tek meşru çizgi gibi sunulan HDP çizgisinin ne kadar ilkeli bir duruşa sahip olduğunun ispatı olsa gerek!\nAK Parti açısından da koalisyon hesapları kolay hesaplar değil. Öncelikle on iki küsur yıldır tek başına sahip olduğu iktidarı paylaşmanın psikolojik zorluğu mutlaka kendini hissettirecektir. Ayrıca her biri uzunca bir süredir AK Parti karşıtlığı temelinde konumlanmış, politika yapmış, kendini ifade etmiş partilerden biriyle ortaklığın kolay olmayacağı da ortadadır.\nHDP ile koalisyon ihtimali daha en başta HDP’nin beyanlarıyla muhtemel formüller listesinden düşmüş durumda. Zaten kurulacağı varsayılsa dahi bu tür bir koalisyonun AK Parti’ye sadece zarar yazacağı, çözüm süreci ile birlikte yaşadığı yıpranma olgusuna tüm ülke çapında ivme kazandıracağı kolayca tahmin edilebilir. Sermaye çevrelerinin çok desteklediği CHP ile ortaklık fikrinin tutarlılığı ise öncelikle kimlerin desteklediğine bakılarak rahatlıkla öngörülebilir. Her ne kadar son dönemlerde CHP klasik darbeci-Kemalist çizgiden epeyce uzaklaşmış ve halkın dinî değerleriyle barışmaya yönelen bir tutum içinde görünse de bu parti içindeki çok güçlü Batıcı ve Alevici damar her zaman devasa bir sıkıntı kaynağı olacaktır.\nMHP ile bir koalisyon ise AK Parti açısından sürdürülebilirliği daha yüksek ve sorun çıkartma potansiyeli daha zayıf bir seçenek olarak gözükmektedir. Bununla birlikte seçimlerle birlikte net bir şekilde ortaya çıkan Kürt milliyetçiliğinin yükselişi olgusu ayan beyan ortadayken, dünya ve ülke gerçeklerine tamamen kulaklarını kapayarak resmi ideolojinin arkaik inkârcı, dayatmacı Türkçü söylemini aynı nakaratlarla tekrar etmekten yorulmamış görünen bir MHP ile birlikte atılacak adımların ülkeyi nereye götüreceği ise belirsizdir. MHP’nin seçim sürecinde sarf ettiği “İktidara gelirsek çözüm sürecini çöpe atacağız, okullarda ant törenlerini yeniden başlatacağız!” gibi sorumsuz ve ürkütücü beyanları doğrultusunda bir icraya yönelmesi şüphesiz sadece kendisini değil, iktidar ortağı partiyi de tepki odağı haline getirecek ve en kötüsü de zaten Kürt halkı içinde milliyetçiliğe yönelmiş görünen geniş kitleyi daha da keskinleştirecek, militanlaştıracaktır.\nKürt milliyetçiliği açısından HDP’nin MHP’li bir hükümet formülüne destek vermesi sorun teşkil etmezken, AK Parti’nin MHP ile hükümet kurmasının Kürt halkını AK Parti’den tümüyle kopartacağının ve Kürt milliyetçiliğini besleyeceğinin öngörülmesi ne kadar garip gözüküyor değil mi? Oysa gariplik tezde değil, milliyetçi kafa yapısının kendisindedir. Ve maalesef tüm milliyetçilikler gibi Kürt milliyetçiliği de etkisi altına aldığı kesimlerde ne vicdan, ne tutarlılık ne de salim bir akıl bırakmıştır!\nDüğüm Yeni Bir Seçimle Çözülebilir!\nMüslümanlar açısından kazanımların korunması ve genişletilmesi noktasında AK Parti’nin tek başına iktidarının en makul seçenek olduğu ortadadır ve bunun da yeni bir seçimle sağlanabileceği görülmektedir. Koalisyon pazarlıklarının başarısızlıkla sonuçlanması ya da başarısızlığa mahkûm edilmesi durumunda gidilecek yeni bir seçimden AK Parti’nin cüzi bir oy artışı ile de olsa tek başına iktidarla çıkması ihtimali yüksektir. Velev ki, başarısız dahi olsa şu anki konumundan ciddi manada bir şey kaybetmez, en fazla koalisyon görüşmelerine eli biraz daha zayıflamış olarak girer ki, bu risk göze alınmaya değer.\nBuna karşın AK Parti yöneticileri ve kadrolarının MHP ile uzlaşarak iktidarın büyük ortağı olarak yola devam etme kolaycılığındansa yeniden seçim zahmetini kabul etmeyi göze alıp almayacakları belirsizdir. İlaveten şu anda bir araya gelmeleri çok zor görünen 3’lü muhalefetin, yeniden bir seçim ve AK Parti iktidarı tehlikesine karşı birbirilerine gardlarını indirip 3’lü ittifaka yönelebilecekleri ihtimalini de yabana atmamak gerekir. Bu noktada gidişatın iyi takip edilip, etkili adımlarla yönlendirilmesi gayreti önem kazanmaktadır.\n12 yılı aşan AK Parti iktidarı döneminde Müslümanlar olarak pek çok sıkıntımız, karşılanmayan talebimiz oldu; kimlik ve değerler noktasında ciddi aşınmalarla karşılaştık. Buna karşın genel manada haklar ve özgürlükler alanında önemli adımlar atıldığına, değeri paha biçilmez kazanımlar elde edildiğine şahitlik ettik. Bilhassa yakın dönemde soluduğumuz 28 Şubat atmosferinin ardından ağır aksak da olsa elde edilen bu kazanımlar, mevziler değerliydi, anlamlıydı, ilerleticiydi. Önümüzdeki zaman diliminde nasıl bir manzarayla karşılaşacağımızı ise şimdiden kestirmek kolay değil. Yeni dönemde gerilemeler olabilir; daha fazla sıkıntı ve ihlallerle karşılaşılabilir.\nAslında dâhili siyaset düzeyinde çok ciddi, köklü değişiklikler beklenmemeli. 28 Şubat atmosferinin yeniden ülkeye hâkim kılınacağına dair seçim sürecinde bir tür korkutma-uyarma taktiğinin yansımaları olarak çokça dillendirilen söylemler çok abartılı ve gerçeklerle bağdaşmamakta. Köprünün altından çok sular aktı! Tekrar o türden bir baskı atmosferinin inşası ne kısa ne orta vadede mümkün değil. Zaten buna aday aktör de yok!\nBaksanıza ilk kez bu seçimlerde CHP laiklik vurgusunu merkeze alamayan bir propaganda kampanyası yürüttü. Hatta daha ileri gidip, AK Parti’yi samimi ve gerçek Müslümanlıktan uzak olmakla suçladı ve kendisini inançların koruyucusu ilan etti. Bu gelişmede iki faktör, öncelikle 28 Şubat darbe politikalarının iflasının ayan beyan ortaya çıkması ve devamında AK Parti iktidarı döneminde elde edilen kazanımların toplumsal meşruiyet zemininin güçlülüğü belirleyici rol oynamıştır. İslami kimliği ve değerleri hedef alan bir söylemin puan getirmeyeceği netleşmiş durumda. Ve aynı olguyu MHP’nin söyleminden HDP’nin aday profiline kadar diğer partilerle ilgili olarak da rahatlıkla müşahede etmek mümkün.\nGenel manada haklar ve özgürlükler alanında elde edilen kazanımların büyük bir risk altında olmaması hiçbir sorunla karşılaşılmayacağı anlamına gelmiyor elbette. Aşındırma yoluyla uzun vadeye yayılan bir sindirme, geriletme politikasının izleneceği tahmin edilebilir. Ve bilhassa muhalif cephenin olası bir iktidarında doğrudan İslami kimliğe yönelik bir baskılama çabası söz konusu olmasa da ifsadın yaygınlaştırılması anlamında uğraşların yaygınlaştırılması kaçınılmazdır. Bu anlamıyla CHP’li ve HDP’li mevcut belediyelerin icraatları fikir vermeye yetebilir.\nSuriye Direnişimiz Topun Ağzında!\nBununla birlikte bu tür bir iktidar sürecinin en açık yansımalarının dış politikada kendisini hissettireceği ve bir numaralı mağdurun ise Suriye direnişi ve Suriyeli mazlumlar olacağı tartışmasızdır. AK Parti iktidarının bilhassa son döneminde, yani Ortadoğu’daki intifada sürecinde, şüphesiz birtakım eksiklerle, bolca zaaflarla birlikte gerçekten ayrım gözetmeksizin halkların iradesinden ve İslami hareketlerden yana takındığı olumlu, cesaretlendirici tutumun önümüzdeki dönemde yitirilmesi riski kayıplar hanesinin başında yer almaya adaydır.\nBu basit bir tehdit ya da korku senaryosu değil. Seçim kampanyaları sırasında açıkça, vahşice Suriyeli muhacirleri hedef gözeten, katil rejimle uzlaşıp sorunu çözmeyi vaat eden bir söylemi hep birlikte izledik. Bu vaadi dillendiren zihniyetin zaten Esed rejimiyle kirli bir işbirliği içinde olduğu ve direnişe düşmanlık noktasında Baas rejimiyle ortaklaştığı biliniyor. Suriye direnişinin zaten çepeçevre kuşatılmış ve küresel güçler marifetiyle zayıflatılmış olduğu gerçeği ile birlikte düşünüldüğünde Türkiye’nin desteğinin ne kadar belirleyici ve hayati olduğu rahatlıkla anlaşılmakta. Ve bu manada AK Parti karşıtı cephenin, muhacirlerle ilgili olarak dillendirdiği ırkçı, faşizan düşüncelerinden çok daha tehlikeli girişimlere yatkın olduğu ve direnişin soluk borusunu kesmeyi hedefledikleri görülmek durumundadır.\nŞunu açık yüreklilikle ortaya koymalıyız. Her yönden kuşatma ve çok yönlü saldırı altındaki Suriye direnişi ile bugüne kadar gerek topyekûn İslami camia olarak, gerek hükümet düzeyinde yeterli bir dayanışma ortaya koyabilmiş değiliz, konulabilmiş değildir. Elbette pek çok şey yapıldı, mukayese ettiğimizde farklı ülkelere ve toplumlara nazaran Türkiye devletinin ve halkının sahiplenme düzeyinin çok yüksek olduğu da söylenebilir ama vahşetin büyüklüğü ve dostlarının/efendilerinin Baas rejimini güçlü arkalamaları karşısında verilen desteğin cılız kaldığı açıktır. Ve gelinen aşamada durum daha da zorlaşmış, dayanışma çabaları ciddi risk altına girmiştir.\nTam da bu noktada sıkı durmak, her zamankinden daha fazla çaba sarf etmek, Suriye direnişine yönelik düşmanlık politikası izlemeyi planlayanlara karşı güçlü bir set çekmek zorundayız. Ne kardeşlerimizi ne de hepimizin sorumluluğu ve onuru halini alan direnişi sahipsiz bırakamayız. Elimizden geldiğince, nefesimiz yettiğince dayanışma çabalarımızı artırmalıyız.\nMücadelemiz Şartlara Endeksli Değil, Şartları Değiştirmeye Yönelik Olmalıdır!\nDaha temelde ise İslami kimliğimizin bize yüklediği sorumluluğu hayatın her alanına daha etkili, organizeli ve direngen biçimde taşıma çabalarımızı yoğunlaştırmalıyız. Seçimlerin neticelenmesi ile birlikte İslami camianın bütününde ortaya çıkan moral bozukluğu ve yılgınlık görüntüsü anlaşılabilir olmakla beraber, can sıkıcıdır. Oysa abartılı yaklaşımlara kapılmadan ve günlük kaygı ve hesapları merkeze almadan, tebliğ ve davet vazifemizi kendi kimlik ve değerlerimizle dimdik tutmayı becermeliyiz. Konjonktürel gelişmelerden, siyasi arenada farklı aktörlerin iniş çıkışlarından etkilenmemek mümkün değildir elbette ama adeta bu tür etkenlere endeksli bir hal tasvip edilemez, normal görülemez.\nSiyasi partilere, siyasi sürecin ortaya çıkardığı kazanım ya da kayıplara bağlı bir mücadele anlayışına değil; Kur’an’ın bildirdiği bütüncüllükte ve kendi sahih geleneğimiz temelinde bir mücadele kavrayışına sahip olmalıyız. Bu perspektiften bakarsak kayıpları abartmak yerine elimizdeki imkânları, elde ettiğimiz zemini, mevzileri daha etkin ve kuşatıcı bir tarzda kullanma bilinci ile davranmak gerektiğini kavrarız. Ve biliriz ki, günleri insanlar arasında döndürüp dolaştıran Rabbimiz imtihan gerçeğinin bir gereği olarak bizleri bazen zorluklarla, güçlüklerle de sınayarak netleştirmeyi, özümüzdekini güçlendirmeyi murat etmiştir. Rabbimizden ayaklarımızı dini üzerine sabit kılmasını dileriz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}