{
  "id": "766dc9db-47f4-4b17-80e5-6d075e9c4ef0",
  "title": "Yetim",
  "author": "Güney Uzun",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/yetim-7330yy.htm",
  "content": "Birey ya da toplum nezdinde “yetim” kavramı birçok şeyi çağrıştırmakta. Hüzün gibi… İçimizde bir burukluk oluşturması, bizi kendimize getirmesi gibi… Ölümü hatırlatmak, sorumluluk ve dayanışma bilincini geliştirmek gibi “yan etkileri” olan bir ilaçtır yetim. Saçını okşadığınızda size bulaşan ve sizi kendinize getiren bir histir. Kalbin, gözün pasını silen hüzün makamında bir ezgidir. Allah’ın yeryüzünün damarlarına hayat verdiği bir bengisu…\nYetimlik hem fert hem de toplum olarak içimizde olan bir his. Tek tek ya da birlikte yaşıyoruz bu duyguyu. Bazen yalnızlığımızın adı “yetimlik” oluyor. Bazen de yetimlerin yalnızlığını görüp kendimiz için tanımladığımız “yetimliğimizden” utanır oluyoruz.\nMuzlum ve mustazafların yardım çağrılarına karşılık vererek gittiği coğrafyada daha fazla çocuk yetim, kadın dul kalmasın diye, geride eşini ve çocuğunu bırakıp giden bir babanın arkasından ona adanan marşları dinleriz. Bir gün karşılaşırsak oğlu ile “Babana ne kadar da benziyorsun!” diye bir cümle ya kurarız ya kuramayız. Babası ile beraber hatırası olmayan çocuğun rüyaları da genelde tek kişiliktir. Genç dimağında babasının ödediği bedelin kendisine düşen kısmının ağır sorumluğu vardır. Tat alma duyuları hep acıyı gösteriyor bu yüzden. Cahiliye ve küfre asileşen yürek, tüm kırılganlığına rağmen bilenir. Mağrur ve bir o kadar da güçlü bir iradeye bürünür. Artık daha direngendir. Belli ki mücadelesi daha kavi olacaktır. Hatta babasından da daha kavi. Gözlerinde onurlu bakışı yakalayınca şehit babanın yeryüzüne bıraktığı rahmet tohumlarının yeşerdiğine şahit oluruz. Artık oğulda yeryüzünde adil bir şahittir. Televizyon ekranlarında gördüğümüz şehit çocuklar sonra. Birileri çıkıp gelir mi yetimler için savaşmaya? Başlarını yerden kaldırmaya? Yüzlerini güldürmeye? “Annen, baban, abin nerede?” dendiğinde “şehit, şehit, şehit” diyen Suriyeli bir kızı izlemeye yürek dayanır mı?\nSahnede bir kız çocuğu… Yetim gibi durmuş. Başı önüne eğik küçük kız, anne-babasını arıyor. Bakışları çok ciddi. Salonu bir projektör gibi tararken bakışlarında dokunsan ağlayacak bir ürkekliği yakalıyorsunuz. Küçük yüreğinde korku ve heyecan. Anne-babanın da bakışları bir türlü kesişmiyor küçük kızla. Bir an çocuklarının yetimliği uslarına düşmüş olabilir mi sizce? Çocuğun yüzünde yalnızlık geçici. Çünkü birazdan ablası koşup bulacaktır kardeşini. Onu kurtaracaktır yalnızlıktan. İşte oradalar anne-babamız diyecek. Küçük kızın yüzü gülecek. Keşke her çocuğun “yetimliği” bu kadar geçici olsa. Kalıcı bir yalnızlığa şahit oluruz annesi ölmüş bir kızda. Herkesin içinde sezeriz ondaki hüznü. Bakışları korkak ve ürkek. Yürüyüşü bile farklıdır, analığı istemediği için bir yurt odasında kalan bu genç kızın. “Kardeşim Mommo” gibi kült filmlerin dayanılmaz acısını, hayatın içine gömülü acıyı görmemek için kaçınsak da yetimlerin onulmaz dramı her an sahnelenmekte. Hemde canlı performans ile. Kaçışı yoktur. Zaten nereye kadar kaçınabiliriz ki, bu kadar acı ortalıkta uçuşurken birine çarpmamak için?\nKüfrün karanlığının, haram çukurunun kenarında, nefis ile aklının çekişmesinin tam ortasında duran bir genç kendini kimsesiz hisseder. Yanında biri olsun, koruyucu elini omuzlarında hissetsin, tutup kolundan “Gel kardeşim, senin yerin orası değil!” desin ister. Yanında kardeşlerinin olmasını, onu kendi ile baş başa “yetim” gibi bırakmamalarını ister. Büyük şehirler bir bağlamda yetimhanelere benzer. Kendine yetmediğinde bilgi ve amel ile ona örnek olunması en büyük beklentisidir gencin. Doğru örneklik yoksa koca şehir yutar insanı. Yurt odasında önde duran pankartı kim taşıyacak diye tartışan gençlerden örneğin Urfalıyı Beyoğlu’nun arka sokaklarında görünce kahrolabilir. Osman gibi. (Bkz. İbrahim Sadri, Elimin Altında Dünya)\nKoca bir adam nasıl yetim olur? Gecesini gündüzüne katıp, kazandığı her bir kuruşun hesabını yapan adamı üretim çarklarının ortasında yalnız değil midir? İşine giderken kullandığı minibüste her zaman yorgun ve her daima düşüncelidir. Dante’nin “Yoksulluk içinde, mutlu anları hatırlamaktan daha büyük bir acı yoktur.” sözünü bilircesine düşlerinde hiç mutlu an yoktur. Üretim çarklarında ezilmeye giden babanın evine dönüşü de buruk, yorgun ve yalnızdır. Tüketim aygıtlarının ortasında kaldığında ise eşine, çocuklarına karşı mahcuptur. Çocuklar büyüdükçe, evin kirası arttıkça, masraflar çoğaldıkça üzerindeki yük, sorumluluk da çekilmez bir hal alan bu babaya “yetim” demeyelim de kime diyelim?\nBir anne için en büyük korku nedir diye sorsalar yanıtı kendinden sonra çocuklarının yetim kalması derdik. Ya kendi yetimliğine ne demeli? Kadının, eşi ve çocukları arasında kendini çaresiz, kimsesiz, savunmasız hissetmesi de bir nevi “yetimlik” değil midir? Bu hisler karşısında eşinin “Sen bana Allah’ın emanetisin.” demesini ister belki. Çocuklarının onlar için yaptığı fedakârlığı görmelerini ister.\nÖğrenci yurdunun mescidinde akşam namazını bir dönem Arap bir öğrenci kıldırırdı. İlk rekâtta uzunca bir sure okumasını, sonradan gelenlerin cemaate yetişmesine yorardım. Filistinli olduğunu öğrendiğim bu kardeşin, sonraki zamanlarda genelde Duha Suresini okuması dikkatimi çekmiş vesure ile arasında kendimce bir bağ kurmuştum. Ümmetin yetim coğrafyası Filistin’den birinin Duha Suresini içten okuması kadar doğal ve güzel ne olabilirdi ki?\nHer çağın yetim bir toplumu var. Bu toplum bir gün Endülüs, öbür gün Filistin olur. Zulümle abad edilmek istenen her zaman diliminde Rablerine kul olmak isteyenlerin içlerinde hissettikleri sahipsizlik duygusu benzerdir. Toplumda yozlaşmanın tavan yapıp erdem ve adaletin en dibine vurduğu, haz ayinlerinin birinin bitip diğerinin ara vermeden başladığı, modern büyücülerin gözleri değil artık zihinleri efsunladığı günümüzde kendini korumaya çalışan için yalnızlık duygusu, yani “yetimlik” kötü addedilmese gerek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}