{
  "id": "41973495-daf1-4903-a86a-d636bf233ad3",
  "title": "Muhacirlerle Dayanışmada Mütevazı Bir Örnek: İstanbul Ensarları",
  "author": "Ömer Bitlis",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/muhacirlerle-dayanismada-mutevazi-bir-ornek-istanbul-ensarlari-7295yy.htm",
  "content": "Her Pazar sabah namazlarında birlikte olup çoluk çocuk hasbihal etmek amacıyla 2014 yılının Ekim ayında bir grup Müslüman tarafından kurulan “İstanbul Sabah Namazı” WhatsApp grubu 2015 yılı Mayıs ayında “İstanbul Ensarları Grubu”na evrilerek Allah’ın rızasını, kulunun gönlünü, dünyanın ve ahiretin ihyasını talep eden ensar topluluğu haline geldi.\nHaziran ayında Ramazanın da bereketiyle ivme kazanan yardım hareketi Arnavutköy, Karayolları Mahallesi, Küçükköy, Esenler, Bağcılar, Sultangazi, İkitelli, Kayaşehir, Esenyurt, Kartal, Dudullu, Pendik, Çayırova, Gebze gibi neredeyse İstanbul’un tüm ilçelerinde yüzlerce ailenin ihtiyacını tespit etti, el uzattı, yardım götürdü.\nGönüllüler; kuru gıda, temizlik malzemesi, halı, mutfak eşyası, ocak, çamaşır makinesi, buzdolabı, kıyafet gibi ayni yardımlar başta olmak üzere, ihtiyaçların tamamını elindeki imkânlarıyla ve iletişim kuvvetini kullanarak tamamlamaya çalışıyor. “İstanbul Ensarları”, muhacirlerin ve ihtiyaç sahibi ailelerin eksiklerini WhatsApp grubuna yazıp ensarı bilgilendirme suretiyle, ihtiyaçları talep ederek işleyişini başlatıyor. Karşılanan ihtiyaçlar sahiplerine ulaştırıldığında fotoğraflanarak grupta paylaşım yapılıyor ve infak müessesesi özendiriliyor.\nÖzellikle muhacirlerin sosyalleşmesinin gerekliliğine vurgu yapan grup yöneticileri, yardım faaliyetlerinin salt maddi ihtiyaçları karşılamak değil ümmet dayanışmasını kuvvetlendirmek açısından da bir örnek teşkil ettiğinin altını çiziyorlar.\nBu kapsamda grup, başlattığı bayram kampanyası ile 500 muhacir ve yetim çocuğa bayram alışverişi hediye etti.\n“Bayramda ümmetin çocukları gülsün!”\nsloganıyla kıyafet kampanyası başlatan grup, bayramdan üç gün önce kampanya faaliyetine başladı. Bayram arifesi itibari ile hedeflediği 500 muhacir çocuğa ulaşmayı başardı.\nKarşılaşılan problemler\n:\n- Öncelikle muhacirler için barınma sıkıntısına ve fırsatçı “ev-baraka” sahiplerinin varlığına dikkat çekiyorlar. Standartları son derece düşük, yaşam ve çocuk bakım imkânı neredeyse imkânsız mekânları fahiş fiyatlara kiralayan mülk sahipleri ve öte yandan normal standarttaki dairelerini muhacirlere kiraya vermeyen ev sahipleri…\n- Muhacirlerin geçimlerini temin edecekleri işlerde istihdam edilmelerinin önündeki engeller…\n- İstanbul Ensarları, kendi çalışmaları sırasında yaşadıkları problemleri ise lojistik, taşıma, depolama ve yerine ulaştırma olarak sıralıyorlar.\nİstanbul Ensarları WhatsApp grubu yöneticileri kendilerini şöyle ifade ediyorlar:\nSınırlı imkânlarımız ile neleri başarabileceğimizin de örnekliğini gösteren bu türden deneyimlerin, değişik bölgelerde yaşayan diğer ensar öbekleri için de değerli olduğunu düşünüyoruz. Sahada yaşanan tecrübe ve muhacirler ile birebir temas ve diyalog imkânı gibi birçok fayda olduğunu görüyoruz.\nİstanbul Ensarları, muhacirlerin üzerlerindeki haklarını ödemeye çalışan, küresel kuşatmaya karşı ümmet dayanışmasını öne çıkartan ve duaları “Allah’ım; çalışmalarımızı bereketlendir; elimizden, dilimizden ümmete izzet, zalime zillet vermeyi nasip et!” olan bir topluluk.\nYapılan çalışmalarda özetle şu aşamalar gözetiliyor:\n1- İhtiyaç sahibi aileleri bulmak ve maddi-manevi durumlarını tespit etmek.\n2- İhtiyaç sahibinin adresini ve ihtiyaçlarını grupta paylaşmak ve takip etmek.\n3- İhtiyaç sahiplerine gerekli malzemeleri ulaştırmak ve fotoğraflayıp grupta paylaşmak.\n4- İhtiyaç sahiplerinin periyodik kontrolü.\nYapılan yardımlar ise özetle şu şekilde:\na- Ayni ve nakdî her türlü yardım.\nb- Sağlık ile ilgili yardımlar. (Mama, bez, muayene, ilaç, protez, gözlük vb. yardımların ulaştırılması.)\nc- Ev eşyası. (Buzdolabı, çamaşır makinesi, yatak, yorgan, yastık, çekyat, mutfak gereçleri vb.)\nd- Elbise, oyuncak, erzak yardımları.\ne- Ev tutulması için aracılık yapılması.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}