{
  "id": "ef782521-0ef0-45d7-bdac-ca5449a964e8",
  "title": "Anti-Emperyalizmle Diktatör Hayranlığını Bağdaştırma Sihirbazlığı",
  "author": "Lokman Doğmuş",
  "year": "2015",
  "issue": "Sayı: 286 - Ocak 2015",
  "url": "https://www.haksozhaber.net/okul/anti-emperyalizmle-diktator-hayranligini-bagdastirma-sihirbazligi-7174yy.htm",
  "content": "Türkiye’de genelde halk intifadaları ve özelde de17 Şubat Libya Devrimine yönelik çarpık bakış açısı yeni bir kitapla karşımızda duruyor. Bu bakış açısı diktatörlere sahip çıkmanın bir düşünsel trajedi haline dönüştüğü, baskıcı fakat anti-emperyalizm görüntüsü altında sinsice gizlenen sahte bir devrimcilik olarak vücut buluyor.\nHamide Yiğit’in, Suriye Devrimine gözdağı vermek amacıyla kaleme aldığı anlaşılan“\nLibya’da Kanlı Baha\nr”adlı kitabın (Tekin Yayınları, İstanbul, 2014) küçük alt başlığı olan “\nSizi Özgürleştirmek İçin Öldürdük\n” ifadesi aslında tam da “Sizi emperyalistlere yem etmemek bahanesi ile onyıllarca kan ve gözyaşı ile yönetirim!” anlayışının savunulmasından başka bir şey değil.\nKitap tek bir yerli kaynağa başvurmadan, devrime katılan tek bir kişinin görüşüne başvurmadan hazırlanmış.Yazarın en çok başvurduğu internet kaynakları ise “zangetna.com” gibi Kaddafi yandaşı şaibeli siteler.Fakatyazar, buacıgerçeğin üstünü örtmek için daha ilk başta “Libyalı kaynaklar”a başvurduğunu iddia ediyor, Libya’yı Libyalılardan öğrenmenin ve aktarmanın kendisi için hayati önemde olduğunu söylüyor. Oysa kitap boyunca başvurduğu bütün kaynaklar diktatör yanlısı birkaç internet sitesinden başka bir şey değil. Kitap, Yasmin eş-Şeybani adlı Kaddafi yandaşı bir kadının bol bol Katar düşmanlığı üzerine yazılmış yazıları ile süslenmiş.\nKullanılan dil tamamıyla Kaddafi yanlısı medyanın dili. Örneğin “İslamcı paralı savaşçılar” (s.63) hakareti Libya’daki devrimcileri küçültmek için Kaddafi yandaşlarının kullandığı bir ifade. Gösterilere katılan binlerce insan için genellikle Libya’nın Kaddafi yandaşı sitelerinden tercüme edilen\n“bir avuç hain ve casustan oluşan sözde göstericiler”, “cahiller”\nhakaretleri sık sık kullanılıyor. (s.98) Devrimin temel dinamiklerinden olan Ebuslim Katliamı ile adeta dalga geçilmiş.\n“Ebuslim Cezaevi isyanında yaşamını yitiren 1300’e yakın mahkûm”\n(s.59) ifadesi ne kadar da nötr! Basit bir vaka. İsyan etmişler, belki de kanunlara karşı çıkmış ve bir şekilde yaşamlarını yitirmişler. Yani aslında abartılacak bir şey değil demek istiyor. “yaşamını yitiren” mahkûmların gömüldüğü yerlerin bulunması da yazara göre bir komplodan başka bir şey değil!\nKitap boyunca Libya’daki gelişmeler tam anlamıyla devrim karşıtlığı ve diktatör savunması olarak ele alınmış. Ancak bu apaçık tavır “anti-emperyalizm” perdesi ile ustaca gizlenmiş bulunuyor. Tıpkı Kaddafi’nin yaptığı gibi. Kaddafi’nin 42 yıl boyunca uyguladığı saptırma, yalan, kandırma taktiklerinin aynısını yazar da yapmaya çalışmış. Kitabın neredeyse her sayfası bir yalanla dolu. Tarihî gerçeklere, yaşanan olaylara aykırı bir yalan tarih yazıcılığının yeni versiyonu. Bu nedenle kitabın tamamını düzeltmek için o büyüklükte bir yazı gerektiğinden burada sadece bazı bölümleri ele alacağız.\nKitap, Kaddafi yandaşı “zangetna.com” sitesinden alınmış bir şiirle başlıyor. Tavırgalı bir çocuğun diliyle yazıldığı iddia edilen bir şiir. Bilmeyen okuyucuların Tavırgalı çocuğun bu acıya maruz kalmasına yol açan şartları kimin oluşturduğunu sorgulamadan bütün suçu devrime atacağı düşünülmüş büyük olasılıkla. Mısrata’nın batısında bulunan Tavırga, savaş esnasında uzun süre Kaddafi’nin paralı askerlerince bir kışla gibi kullanılmış küçük bir yerleşim birimi. Bazı Tavırgalılar da Kaddafi güçlerine katılıp Mısrata’da katliam, hırsızlık ve tecavüzlere karışıyor, yaptıklarını bir de kaydediyorlar. Mısrata savaşçıları galip gelince de Tavırgalılar yaptıklarının intikamının fena olacağını öngörerek şehri boşaltıyorlar. Mısrata savaşçıları da bir daha geri dönmemeleri için Tavırgalıları tehdit ediyor. Bütün bunlar elbette kadın, çocuk ve yaşlıların da mağdur olmaları gerçeğini görmezden gelmemize sebep olmamalı ancakduygu sömürüsü yapmak için gerçeklerin saptırıldığının da farkında olunmalıdır. Şiirde geçen bir mısra her şeyi özetliyor:\n“Sakallı imamların dualarıyla hayatımı yıktınız”\ndiyorşair küçük çocuk adına.\nÖnsözün neredeyse tamamı çarpıtmalardan ibaret. İlk cümle şöyle:\n“Emperyalist projelerin ürünü olan ‘Arap Baharı’ yakıştırmasının ilk etüt merkeziydi Libya.”\nHer tarafından yanlışların döküldüğü bu giriş cümlesi ile halk intifadalarının emperyalistlerin ürünü olduğu, yakıştırmanın da aynı emperyalistlerce yapıldığı ve bunun Libya’da etüt edildiği iddia ediliyor. Tunus’ta bir diktatöre karşı çıkan on binler, bir pazarcının kendini yakması yazarın umurunda değil! Mısır’ın kanlı diktatörü de kim, olaylar nerede, nasıl başladı bunun hiçbir önemi yok.\n“Bağımsız Diktatör”\nKitleler, devrim için sadece Libya’da ayağa kalksaydı yazarın işinin çok kolay olacağı görünüyor. Mısır, Tunus, Suriye halkları da ayağa kalktığından komplo teorisi uydurmak için yazar mecburen takla atmak zorunda kalmış. Kitabın övgüler kısmında Mustafa Kemal Erdemol’un “müthiş” tespiti ile öğreniyoruz ki, meğer Hüsnü Mübarek, Beşşar Esed ve Muammer Kaddafi diktatör değilmiş! Bu şahsiyetler, petrolü Batılı aracılar olmaksızın Avrupa pazarlarına aktarmak amacıyla hazırladıkları bir hat projesi nedeniyle hedef alınmışlar! (s.15) Bu müthiş gerçeği de bu sayede bütün dünya fark etmiş bulunuyor. Saygın, eşi bulunmaz, anti-emperyalist sevgili liderlerin halkları için ne büyük mücadeleler verdiklerini görüyor musunuz? Aslında burada diktatör olmadığı iddia edilse bile okuyucunun inanamayacağını düşünerek kitabın sonraki sayfalarında buna da bir çare bulunmuş. Yani diktatör bile olsa sorun değil çünkü yeni bir keşifle bunu da kabul edilebilir bir hale getirmek mümkün: “Bağımsız diktatör”! (s.41) Bu bağımsız diktatör ülkeyi mamur etmiş. Zaten ondan önce kraliyet döneminde hiçbir şey yapılmamış. Yazar, Kaddafi dönemini övmek için gerçeği çarpıtıyor ve petrol bulunduktan sonra “Libya halkının yoksul yaşamında hiçbir değişiklik olmadı” diyor. (s.33) Kaddafi yıllardır\n“halkı ve kabileleri memnun etmeyi başar”\nmıştı! Kabilelerin genel kanaati (aslında yazarın kanaatidir bu) ülkede ulusal uzlaşı, refah ve barış içinde bir yaşam olduğu yönündeymiş! (s.68)\n“Bağımsız diktatörü” savunmada yazarın imdadına birkaç yazar daha yetişmiş. Fikret Başkaya, Kaddafi’nin katliama tevessül etmediğini, Sibel Özbudun ise diktatörlerin seküler-modernist olduğunu, buna karşın\n“radikal İslamcı akımların başını çektiği halk ayaklanmalarıyla devrildiklerini”\nifade ediyor, ardından da zihnindeki denklemi tamamlamak için olacak, olmasını istediği ama gerçekte var olmayan bir durumun yaşandığını öne sürüyor:“\nKadına örtünme zorunluluğu, kadının kamusal alandan çekilmesi, ailede erkek otoritesine mutlak itaat”\ngibi “\ndayatmalar\n”ın başgösterdiği iftirasını atıyor. (s.16-17)\nFigüran Araplar\nSonuçta bu anti-emperyalist liderlere karşı isyan başlamışsa bunun masum olamayacağını düşünen, Libya’daki devrimin\n“kurgulanmış ve taşıma güçlerle organize edilen bir isyan”\nolduğunu peşinen kabul eden yazar (s. 19), “tarihî” bir tespitte daha bulunuyor. Öyle ki, Tunus ve Mısır’da halkların işsizlik ve yoksulluğa isyan ettiğini, oysa Libya kabilelerinin Avrupa’da gizli toplantılar yaptırılarak “\nayaklanmalarının buyurulduğunu”\nfark etmiş. (s.57) Bu kurguyu hazırlayan ve uygulayan büyük güç “Araplara (burada kastedilen, halkı Arap olan diğer ülkelerdir) Bingazi, Trablus ve diğer kentlerde sivillerin katledildiğine yönelik açıklama yapmak” görevini vermiş. Yani aslında hiçbir sivil katledilmemiş, fakat bu ülkeler bunu açıklama rolü oynuyor! Kabileleriyle, ülkeleriyle bütün Araplar bir kurgunun figüranlarından da öte adeta güdülüyorlar!\nBu plan devreye sokuluyor fakat tabi bir de gerçekler var. Yazar kolay bir yol bulmuş bu gerçeklerden kaçmak için. Sanki Kaddafi yönetiminde özgür medya varmış gibi olaylarla ilgili ilk başta pek bir görüntü olmadığından yakınıyor. (s.58) Kaddafi hayranı bir Libyalıdan alıntı yapılarak söylenen bir ifade, medya hakkında tam bir aldatmaca olarak sırıtıyor:\n“Eğer Libya medyası zamanında uyansaydı işgalcilerin işi belki bu kadar kolay olmazdı.”\n(s.126) Pekiyi, Libya’da uyanması istenen onca televizyon ve gazete kimin emrindeydi? Resmi medya dışında tek bir sayfanın yayınlanmasına izin veriliyor muydu? Libya’da özgürce yayın yapan tek bir televizyon var mıydı? Doğrusu bu kadar başarılı bir göz boyama sadece Kaddafi ve hayranlarında görülür.\n“\nKitlelerde Kaddafi medyasının tekelinde olan bir medya hegemonyası algısı yaratıldı.”\ndiyor. (s.141) İyi de bu bir algı değil ki! Bu, bir gerçek. Yeşil Kitap’la belirlenmiş ve 42 yıllık süre boyuncayaşanmış bir gerçek bu. Özel medya yoktu. Resmi gazete ve televizyon dışında herhangi bir özel medya kuruluşunun olmadığı daha nasıl anlatılabilir ki? Savaş esnasında bir otelde âdeta gözaltına alınan gazetecilerin haber yapmasına, şehri veya hatta bombalanan yerleri gezmesine konan yasakları unutan yazar gazetecilerin eğlenmek için otelde kaldıklarını ve sahaya çıkmadıklarını da iddia ediyor. (s.142) Tıpkı Kaddafi’nin hayatı hakkında yakındığı eser yokluğu gibi burada da asıl sebep ustaca gizlenmiş. Kaddafi’nin darbe öncesi hayatı hakkında pek az kaynak bulunduğunu söyleyen yazar (s.34) bunun da nedenini sormuyor. Kaddafi hakkında bırakın kitap yazmayı konuşmanın bile ülkede yasak olduğunu, adının anılmasının tehlikeli bulunduğunu gizleyerek suç yine başkalarına atılıyor.\nKaddafi’nin jetlerle kendi halkını bombalamadığını iddia ediyor. Pekiyi, neden o zaman görüntü için basına izin vermedi? Yazar, devrimin ilk günlerindeki bütün haberleri uydurma olarak niteledikten sonra “Libya halkı” olarak kabul ettiği Kaddafi yandaşı bir internet sitesini tek meşru ve doğru haber kaynağı olarak yutturmaya çalışıyor. Tabi bu sitenin muhaliflere yaptığı\n“toplumun en cahil, suça bulaşmış ve asosyal olanları”\ngibi hakaretleri de.\nÖnce plan yapıldı sonra isyan patlatıldı diyor yazar, Mısır ve Tunus’a müdahale etmemelerinin sebebi önlerinde bir engel olmamasındanmış. Ama Libya’da önlerinde engel varmış, ayrıca aynı güçler Libya’da istikrar için güçlü bir lider istiyorlarmış! (s.283) Akla Kaddafi’nin zayıf bir lider mi olduğu sorusu geliyor.\nÖzetle, kurgulanan ve patlatılan bir isyanda Bernard Henry Levy her şeyi kontrol ediyordu, CIA planlıyordu, işgalleri Abdulhekim Belhac yapıyordu ve Libya devrimini gerçekleştirenler de El-Kaide ve Müslüman Kardeşler’di! Her şeyin planlayıcısı Bernard Henry Levy’ye neredeyse tanrısal bir güç bahşedilmiş. Başlangıç ve bitişi itibarıyla bütün Libya süreci onun kontrolünde imiş. (s. 80-81)\nLibya’ya “saldırı” bu masum diktatörlerin yeni kanal projesi yüzünden olsa bile yazar zihnini biraz zorlayarak başka sebepler de bulmuş. Bunlardan biri olarak da Büyük Nehir projesini öne sürüyor. Libya’yı yerle bir etmeye sebep olacak kadar önemli olan bu büyük projeye katkıda bulunan şirketlerin hangi ülkelere ait olduğuna zahmet edip bakmaya gerek görmüyor. 1984’te başlayan projeye o günden beri tek bir saldırının yapılmadığını, projenin tehlikeli olduğuna dair herhangi bir ülkeden en ufak bir beyanatın verilmediğini, aksine birçok ülkenin projeye katkıda bulunduğunu da göz ardı etmiş. Ayrıca yazar bugün bu projenin yerle bir edildiğini (s.195) söylüyor ki, bu tamamen yalan. Savaş esnasında bile zarar görmedi!\nİşte bu gibi amaçlarla o büyük güçler Libya’ya saldırmışlar. Ve bu amaçla kurguladıkları planları uygulamaya koymuşlar, bunun için de Libya muhalefetini kullanmışlar.“\nLibya muhalefetinin\ndışarıda örgütlendikleri ve moda olan İslamcı gericiliğin temsilcileri oldukları Libya halkı tarafından biliniyor.”\n(s.20) diyor fakat muhalefetin neden dışarıda örgütlendiğini sorma gereği duymuyor. Yurt dışında yaşamak zorunda kalan ve ülkelerine dönmeleri halinde infaz ve idamdan başka bir seçenekleri olmayan muhalif Libyalıların yurt dışında sırf daha rahat yaşamak için bulunduklarını ima edercesine bunların Libya’nın şehirlerini unuttuklarını söylüyor.(s.73) Libya’da siyasal hareketlerin gelişmediğini kabul etme alicenaplığını göstermiş fakat bunun sebebini gizlemiş ve kurtuluşu Libyalı bir yazara dayanmakta bulmuş. Zira Libyalı yazar tam da yazarın istediği gibi yapıyor. Sansürü, baskıları, işkenceleri, infazları bir yana bırakıyor, örneğin sol hareketlerin gelişmemesinin sebebini\n“Libya toplumunun buna fazla müsait olmaması”\nna bağlıyor. Kaddafi’nin neredeyse bütün sokaklara asılan meşhur sloganlarından en çok bilineninin “\nMen tahazzebekhane\n” (\nKim parti kurarsa ihanet etmiştir!\n) olduğunu saklıyor. Bırakın muhalefeti tek bir özel medya aracı, örgütlenme mümkün müydü ki, Libya halkı örgütlenmedi veya siyasi ideolojiler yayılmadı. İlginç bir şekilde Libyalı yazardan yaptığı alıntı ile yazar diktatör ve yandaşlarının, darbe komitelerinin korkunç işkencelerini, baskılarını\n“yönetimdeki otoritenin baskıcı dışlayıcı tutumu”\nolarak oldukça light bir forma sokuyor ve saydamlaştırıyor. Bu saydamlığın arkasına ise “korku kültürü”nü yerleştirmiş. Okuyucuyu böylece diktatörün yargısız infazlarından çok toplumu ve hatta kendini suçlayacak bir hipnoza sürüklemeye çalışıyor. Ancak bu yetmiyor kitabın ilerleyen sayfalarında kendi söylediklerini de inkâr edecek bir yalanla taçlandırıyor: “\nHak, özgürlük ve eşitlik talepleri etrafında örgütlü bir iç muhalefet vardı.”\n(s.203)diyor. Libya içinde örgütlenmenin, muhalefet etmenin cezasının ne olduğunu, yurt dışına giden kaç tane muhalifin infaz edildiğini biliyor mu acaba? Daha trajikomik olanı da Kaddafi’nin 42 yıl boyunca tek bir farklı düşünceye izin vermediğini göz ardı edip devrim sonrası için “\nLibya’daki inanılmaz sansür süreci\n” iftirasını pervasızca atması.\nKitabın tamamında yaygın olan birçok bilgi yanlışları da bulunuyor. Örneğin muhaliflerin, Kaddafi’nin her türlü askerî araçla evlerini bombalaması ve katliam tehlikesine karşı uluslararası yardım talebine bir türlü akıl sır erdiremeyen yazar epey zorlama bir çözüm bulmuş buna. Meğer Katar’daki et-Tani kabilesi kabileci saiklerle bütün bu çabalara girişmiş! Katar’ın bütün bu çabalarının altında yatan meğer Libya’daki et-Tani kabilesi mensuplarıymış! Bu kabilenin Katar’da mensuplarının olduğunu ve bu kabilenin uluslararası müdahale çağrısı yaptığını iddia ediyor ki, bu tamamen gerçek dışıdır. (s.32)Libya halkının emperyalistlere yem olmamak için soğukkanlılıkla beklemesi ve liderlerinin bombalarını sevinçle karşılamasını bekliyor yazar. Öte yandan NATO saldırısı sonrası daha ilk hafta 3.500 kişinin öldürüldüğünü iddia ediyor. (s.159) Pekiyi o dönem her imkânı elinde bulunduran Kaddafi ve medyası neden bunları dünyaya duyurmamış ki acaba?\nTrablus’ta bulunan Ebuslim Cezaevi katliamı için “Bingazi katliamı” denmesi (s.61) Bingazi’nin nüfusunun 6.5 milyon olduğu, Amerika’nın Libya için 900 milyar dolar harcadığı ve Kaddafi’yi öldüren grubun içinde olup daha sonra medyaya açıklama yapan Ümran Şaban’ın Paris’te öldürüldüğü (s.173) gibi tamamen gerçek dışı bilgilerle doldurulmuş kitap. Yazar, Ümran Şaban’ın ölümünü kavramak için epey zorlanmışa benziyor. Oysa Kaddafi’nin ölümüyle ilgili medyada açıkça zikredilen kesitlerden biriydi. Ümran Şaban, Kaddafi’nin yakalandığı çatışmada bulunan gençlerden biri olup o günlerde yüzünü saklamadan yaşadıklarını ve olan biteni kendisine uzatılan mikrofonlara cesurca anlatıyordu. Ümran Şaban kendisine teklif edilen ödülü kabul etmemiş, normal hayatına devam etmişti. Kaddafi yandaşları Ümran Şaban’ı yakaladı ve Beni Velid’e götürüp üç ay boyunca işkence etti. Görüşmeler sonucu Ümran Şaban ağır yaralı olarak teslim edildi, tedavi için Fransa’ya götürüldü ancak kurtarılamadı. Yazar, Ümran Şaban’ın Fransız ajanı olduğunu ima ediyor. Buna göreFransız ajanı Kaddafi’yi öldürüyor, sonra Libya’da normal hayatına devam ediyor, ardından Fransızlar bunu Paris’e kaçırıp orada öldürüyorlar!\nKaddafi’nin öldürülmesi ile ilgili yapılan yorumlar ise akla zarar çelişkilerle dolu. Bir yandan öldürülenin Kaddafi olmadığına inanıyor; bir yandan da bu kurgunun Beşşar Esed’e yönelik bir gözdağı olduğunu iddia ediyor.(s.177) Yazara göre BM, Kaddafi’yi yargılamaktan korkmuş (s.103-104) da o yüzden öldürülmesine zemin hazırlamış. Yazar “\nBöylece BM üyesi ülkelerin Libya rejimiyle ilişkileri ve Libya’da döndürdükleri bütün dolaplar deşifre edilecekti.\n” diyor. Sanki 42 yıldır Kaddafi, bütün bunları deşifre edecek bir imkâna sahip değilmiş de mahkeme gününü bekliyormuş gibi! Diyelim ki, geçen 42 yıl boyunca karşılıklı ilişkiler bozulmasın diye Kaddafi susmuş olsun, pekiyi onca saldırılardan sonra bile bunu düşünemedi mi? Suriye’den yayın yapan\nEr-Rey\ntelevizyonuna gönderdiği ses kayıtlarında muhaliflere hakaret edeceğine bu ilişkileri açıklasaydı ya?\n“ABD’nin Kaddafi’ye karşı planladığı darbeler açığa çıkacaktı.”\ndiyor yazar! Kaddafi elinde imkân varken açıklamıyor da duruşma salonunu mu bekliyormuş? Öte yandan El-Kaide ile Amerika’nın ittifakının bu sayede ortaya çıkacağını söylüyor (s.104) ki, bu tam bir komedi. Zira burada sanki Kaddafi, El-Kaide üyesi imiş de her şeyi itiraf edecekmiş gibi bir anlatım ortaya çıkıyor.\nSuriye’ye Mesajlar\nLibya’da her şeyin yerle bir olduğunu iddia edip Suriye’ye yol gösterme amaçlı olarak yazılmış yalanlarla dolu kitabında yazarın sık sık Suriye’den söz etmesi asıl sıkıntısının Suriye olduğunu göstermektedir. Sık sık Libya ve Suriye’nin benzer olduğunu tekrarlıyor, isyanların “icat edildiğini” iddia ediyor, şu an Libya’nın El-Kaide’nin elinde olduğu yalanını gerçekmiş gibi kabul ederek Suriye’de de benzer bir durumun oluşmasından korktuğunu belli ediyor.\nBu nedenledevrimden sonra Libya halkının tam olarak bir felakete sürüklendiği, bir milyondan fazla kişinin kayıp olduğu gibi saçmalıklarla Suriye halkına “Diktatörünüze razı olun ve şükredin!” demeye getiriyor. Suriye halkına gözdağı veriyor, sonunuz Libya gibi olur diyor. Bu ifadelerin neredeyse aynısını Trablus’un Feşlum bölgesinde bir Kaddafi yandaşından duymuştum. Beni Suriyeli sanarak\n“Biz devirdik de ne oldu şimdi her yerde bir Kaddafi var, siz iyisi mi tek bir diktatörünüz olduğuna şükredin!”\ndemişti.\n“\nMilisler Libya’nın her kentinde özgürlük adına Libyalıları öldürmeye başlamış.\n” (s.68) Kaddafi, mezarından bize gülüyormuş, ülke bir cehenneme dönmüş. Böyle istikrarsız bir ülkeye yatırımcılar da gelmez diyor yazar. İstikrarsızlığın asıl kaynağını saklıyor. Şimdi Libya’da Kaddafi yandaşları, laikler, liberaller, darbe yandaşları hep birlikte el ele vermiş müttefikleri ülkelerle birlikte bunun için uğraşıyor, devrim sonrasının istikrarsız olmasına çalışıyorlar. Ama yazar bunu da tersyüz edivermiş. Ona göre Arap monarşileri darbeyi desteklemişler çünkü İslamcıların seçimi kazanmadıklarını görmüşlermiş. İslamcıları yok etmek için yola çıktığını bizzat ifade eden bir askeri destekleyen ülkeler meğer İslamcılar seçimi kaybettikleri için bu tavrı almışlar! Gerçeklere ulaşmak ne kadar da zor!\nTrablus’un muhaliflerin eline geçmesinden sonra “milis”lerin kontrolden çıktığını, insanları, çocukları işkenceyle öldürdüklerini söylüyor. Yazara şu kadarını soralım: Kaddafi tarafından önceden hapishanelerden çıkarılıp ellerine silah tutuşturulan kaç kişi olduğunu biliyor musunuz? Bizzat Kaddafi’nin emriyle kaç kişiye silah verildiğini biliyor musunuz? Kaddafi yandaşı silahlı grupların Trablus düştükten sonra sadece bayrak değiştirip devrimci görünerek neler yaptıklarını biliyor musunuz?\nSuriye’ye yönelik mesajlarına Libya’da devrim sonrası hakkında iftiralar sıralayarak devam ediyor yazar. Libya’da sansür varmış, bütün gazeteler aynı merkezden yönetiliyormuş! (s.246) Yazarın buradaki sıkıntısı Kaddafi yandaşlarının özgürce adam öldürmelerine rağmen Libya’da bütün medyayı kontrol edememeleri. Devrim sonrasını kötüleme adına “şeriat korkusunu”, kadınlara yönelik ipe sapa gelmez iddiaları ortaya atıyor ancak devrim sonrası istikrarsızlık yaratmak için Kaddafi yandaşlarının kaç kişiyi infaz ettiğine dair tek bir satır yok.\nEl Kaide İncileri\nEl-Kaide için söyledikleri tam bir çelişkiler yumağı, Libya’da El-Kaide savaşıyormuş, Abdulhekim Belhac kendini El-Kaide’nin başında bulmuş ve Suriye’ye gönderilmiş. El-Kaidecilerin buradan Suriye’ye geçişlerini Amerikan Büyükelçisi sağlıyormuş. Amerika, kendi büyükelçiliğinin korumasını El-Kaide’ye vermiş ve bu büyükelçiyi de El-Kaide öldürmüş.\nEl-Kaide Bingazi’nin ortasına bayrak dikmiş. Bunu hiçbir yerel medya haberleştirememiş çünkü her yere korku salmış.(s.276) İyi de bayrak diken bir oluşum bunu neden yapar ki? “Bu bayrağı buraya dikiyoruz; haberiniz olsun ama sakın haberleştirmeyin, kimseye söylemeyin!” diyen bir örgüt olur mu?\nBilindiği gibi Amerikan ve İngiliz istihbaratları İslamcı muhalifleri sorguladıktan sonra Kaddafi’ye teslim ediyordu. Batı ülkeleri ile işbirliğine giden Kaddafi’ye, muhaliflerin öldürülme tehlikesi olduğu halde bu ülkeler tarafından neden teslim edildiğinin cevabını çok kolayca bulmuş yazar. El-Kaidecileri Libya yönetimine teslim etme, “örgüt kadrosunu Libya’ya sokma operasyonu” imiş. (s.85) Meğer Amerikalılar bu sayede El-Kaide’yi Libya’ya yerleştirmek için bunu yapıyormuş. (s.107) Yazarın komik El-Kaide yaklaşımı İngiltere ile ilgili de aynı saçmalığı içeriyor. İngiliz istihbaratının Libya ile ilgili birçok şaibesinin ortaya çıktığını (s.104) söylüyor ancak bu şaibelerden başlıcasının İslamcı muhalifleri Kaddafi’ye teslim etmek olduğunu yine saklıyor.\n“Türkiye’nin İhaneti”\nYazar, Türkiye’nin çabalarını tek bir cümlede özetlemiş: “\nTürkiye Libya halkına ihanet etti.\n” (s.119) Yüzlerce kişinin uçaksavar silahları ile yaralanmasını dikkate almayan yazar, Türkiye’nin yaralılara el uzatması ile dalga geçiyor. Türkiye, Libya’da ne olduğunu bilmeden “yaralı taşımak” için gemi göndermiş. Olayların üstünü örtme sihirbazlığının zirvesiymiş bu. Yüzlerce hatta binlerce yaralıya el uzatmak için önce ne olduğunu bilmek gerekiyormuş.\nTürkiye’de ne başbakan ne de dışişleri çevrelerinde “bir koyup üç alma” gibi çıkar içerikli pazarlıkçı tek bir ifade serdedilmediği halde üstelik Başbakan Recep Tayyip Erdoğan petrol ve diğer zenginlikler için Libya’ya göz dikenleri eleştirdiği halde yazar bu ifadeyi kullanarak iftiralarına devam ediyor.\nTürkiye ile ilgili de yine Kaddafi yandaşı sitelerden tercümelerle hakaretamiz cümleler sarfettikten sonra şu şekilde noktalıyor: “\nTürkiye Libya halkının derin öfke ve düşmanlığını kazanmış oldu.\n” Yazar burada temennisini dile getirmiş bulunuyor. Kendi hemşerilerininTrablus’ta devrimden sonra açtıkları işyerlerinin hangi düşmanlık temeli üzerine inşa edildiğini soruyoruz kendisine.\nLibya’nın devrimle birlikte neredeyse yok olduğunu ifade eden yazar yine de umutlu. Bu umutta da Suriye’ye yönelik bir işaret var. Yazar umudunu “Kaddafi’nin hayaleti”ne ve güneyde başladığını iddia ettiği “direnişe” bağlamış bulunuyor. Kaddafi yandaşlarının geçtiğimiz günlerde Mısır’da, Mısır’ın darbeci subayının kanatları altında ve ona övgüler düzerek kurdukları yeni oluşumdan büyük bir ümitle bahseden yazar\n“gerçek bir Libya halk devrimi”\nhayalleriyle kendini kaybetmiş durumda. Nitekim kitap insanlık dışı diktatörlüğün geri gelmesi için uğraşan bu oluşumun bildirisi ile bitiyor.\nLibya Devrimini kötülemek için atılan onca taklaya ve yalanlara karşılık şunu hatırlatalım: “Yalancının mumu yatsıya kadar yanar!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}