{
  "id": "e38f8eec-f69a-410f-8088-568084f6754e",
  "title": "Suriye’nin Eskileri ve Yenileri",
  "author": "Thomas Pierret",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/suriyenin-eskileri-ve-yenileri-7245yy.htm",
  "content": "Thomas PierretEdinburg Üniversitesinde günümüz İslam’ı üzerinde dersler vermektedir. O, ayrıca “Suriye’de Din ve Devlet” isimli kitabın yazarıdır.\nSuriye’de İslami hareketlerin uzun bir geçmişi var. Bunlardan en eskisi, kökü 1940’lara kadar uzanan Müslüman Kardeşler (İhvan). Seküler rejimle kavgaları yaklaşık 60 yıldır Suriye siyasetinde kutupları belirlemiş. Hareket 1980’lerin başındaki bir ayaklanma girişiminde ordu tarafından ezildi. Suriye’de organize varlık gösteremeyecek bir harekete dönüştü. Liderleri sürgünde.\n2011’de patlak veren kalkışma Başkan Esed’e muhalif farklı gruplardan müteşekkilİslamcı militanlar ortaya çıkardı. Müslüman Kardeşler de yeniden ortaya çıktı ve ülke dışında yeni bir muhalefet koalisyonu oluşumunda önemli bir rol oynadı. 2011’de İstanbul’da kurulan yeni Suriye Ulusal Koalisyonunda ve 2014’te Gaziantep’te sürgünde kurulan Suriye Geçici Hükümette en etkili güçtü. Suriye içinde, Şam Tugayları gibi Kardeşlere bağlı savaşçı gruplar ise çatışmalarda zayıf bir etkiye sahipti. Çünkü çatışmalara liderlik eden grupların Suriye’de daha derin kökleri, daha yüksek maddi gelirleri ve üstün askerî tecrübeleri vardı.\nİslamcı direnişçiler sonraki üç yılda daha da çoğaldı. Yelpazede Halep’teki Mücahidler Ordusu ve Cund’uş Şam gibi ılımlı İslamcı gruplar da bulunuyordu. Anaakım selefiler ise İslami Cephe altında toplanmıştı. Sert gruplardan biri IŞİD diğeri de el-Kaide’ye katılan Nusra Cephesi’ydi.\n2014’te İslamcılar bölgeyi ele geçirdi. Anaakım İslamcı gruplar Halep ve Şam civarlarına hâkim idi. Nusra Cephesi de ABD destekli isyancı grupların dağılmasından sonraİdlib bölgesine hâkim oldular. IŞİD ise tüm Fırat havzasını ve ülkenin merkezindeki çöl ve civarının kontrolünü ele geçirmişti. Yeni İslam devleti ve halifelik ilan etti.\n2015 başlarında ise İslam Devleti (IŞİD) bölgedeki en güçlü unsurdu. Grup aynı anda 4 farklı cephede savaşıyordu; diğer isyancı gruplarla, Kürt ulusalcılarıyla, ABD destekli koalisyonla ve Esed rejimi ile.\nBaşlangıç\nMüslüman Kardeşlerin Suriye kolu Fransız İşgal Ordusunun 1946’da Suriye’den çekilmesinin ardından resmen kuruldu. Suriye’deki Kardeşlerin ilk başlarda net tanımlamış bir ideolojisi yoktu. Temel hedefleri seküler siyasetin yükselişi karşısında İslami kuralları ve değerleri bilhassa hukuki alanda savunmaktı. Bununla birlikte başlangıçtan beri çarpıcı bir esneklik ve faydacılık da gösterdi. 1950’de İslam’ın “devletin dini” olması için anayasa değişikliği yapılması yönünde lobi faaliyeti yürüttü. Ama sonunda Kardeşler bunun yerine çoğunluğa uyarak devlet başkanının Müslüman olması gerektiğini içeren anayasayı onaylamak durumunda kaldı.\nSuriye Kardeşler teşkilatı Arap milliyetçiliği ve sosyalizm gibi dönemin revaçtaki fikirlerini de benimsemişti. 1949’da Kardeşler üyeleri seçimlere Sosyalist İslami Cephe adı ile katıldılar. 10 yıl sonra, Mustafa es-Sıbai\nİslam Sosyalizmi\nadlı özgün eserini yayınladı. Daha muhafazakâr İslamcılar onu bu “ithal” ideolojiyi sahiplendiği için eleştirdiler.\n1949 ile 1963 arasında ülke darbeler ve istikrarsızlık nedeniyle parlamenter ile askerî yönetim arasında gidip geldi. Seküler rakipleriyle karşılaştırıldığında ordu içinde son derece cılız bir etkiye sahip Kardeşler teşkilatı parlamenter sistemi geri getirmeye çalışmakla suçlandı. Suriye’nin sözde liberal döneminde ise burjuva milliyetçi partilerle iyi ilişkiler içinde oldu. Teşkilatın üyeleri 1949 ile 1961 arasında yönetsel pozisyonlarda görev aldılar.\nMısır Müslüman Kardeşlerinin ilk döneminden farklı olarak, Suriye kolu o dönemler kitlesel bir hareket değildi. 1961’de seçimlerde aldığı en yüksek oy ile parlamentodaki sandalyelerin %8,7’sini aldı. Üyelerini geleneksel Sünni şehirli orta sınıfın eğitimlileri ile dindar akademisyen, tüccar ve zanaatkârların çocuklarının oluşturduğu teşkilat aslında elitist bir yapıya sahipti. Kırsal kesimde sınırlı bir varlığa sahipti. Ve kaçınılmaz olarak BaasPartisinin desteklediği köylü sınıfın 1960’lardaki siyasi yükselişinde mağdur oldu.\nSürgün Edilme\n1963 Baas darbesinin ardından Kardeşler çok daha saldırgan, radikal sekülerist bir rejimle karşı karşıya kaldı. Hareket yasaklandı, üyelerinin yüzlercesi sürgüne gönderildi. Onların arasında Sıbai’nin 1964’te ölümünün ardından hareketin liderliğine getirilen İsam el-Attarda vardı. Hareket 1980’lerin başında ülkeden tamamen silinene kadar yarı-gizli bir grup olarak faaliyet gösterdi.\nBaas baskısı Kardeşlerin bir nevi kuyusunu kazan dinsel konulardaki ihtilafları da beraberinde getirdi. 1970’lerin başlarında -Şam’dan Almanya’ya kaçan- Attar’a, Halep kolu rakip bölgelerdeki güçlü kişilerin de desteğiyle meydan okudu. Halep koluna Mısır’daki ana organizasyon tarafından meşru lider olarak kabul edilen din âlimi Abdulfettah Ebu Gudda liderlik ediyordu.\nUzun süren askerî yönetim Kardeşleri yeni bir strateji geliştirmeye itti. Yıllardır ihmal edilmiş Suriye halkı arasında gayri resmi ders halkaları ile tebliğ faaliyetlerine başladı.1970’lerde İslam dünyasını süpüren ve artan sayıda eğitimli genç insanı etkisi altına alan İslami uyanıştan oldukça istifade etti.\nKardeşler, Hafız Esed’in 1970’teki kanlı darbesinin ardından kısa bir dönem rahat nefes aldı. Ancak Esed rejiminin 70’lerin sonlarına doğru popülerliğini yitirmesiyle eski gerilimler tekrar ortaya çıktı. Kardeşler, bu dönemde Hama’daki güçlü bir hizipten Adnan Sa’deddin adlı yeni bir lider de seçtiler.\nSilahlı Mücadele\nGerilim bir süre sonra silahlı mücadeleye dönüştü. Teşkilatın genç aktivistleri 1964’te önce Hama’da ellerine silah aldı. Fakat rejim tarafından kolaylıkla bastırıldılar ve kendi lider kadroları tarafından inkâr edildiler. Mervan Hadid adlı bir mühendisin liderliğindeki radikal bir hücre, hareketi pasiflikle suçlayarak teşkilattan ayrıldı.\nHadid’in cezaevinde ölümünün ardından, takipçileri,‘Savaşan Öncüler’i (et-Tali’a el-Mukatila) kurdu ve devlet yetkililerine suikastlar düzenlemeye başladılar. 1979’da Halep AskerÎ Topçu Okulunda onlarca Alevi kökenli askerî lise öğrencisinin öldürülmesi ülkede kargaşaya neden oldu. Kuzey şehirlerde kıyamlar baş gösterdi ve ciddi sayıda genç Savaşan Öncülere üye oldu. Haziran 1980’de Başkan Esed’in kardeşi Rıfat komutasındaki askerî birlikler PalmiraCezaevindeki 1.000 civarı İslamcıyı Başkan’a karşı düzenlenen başarısız suikast girişimine misilleme olarak idam etti. Ardından rejim 49 numaralı kanunu yürürlüğe koyarak Müslüman Kardeşleri baş düşman ilan etti.\nKardeşlerin rejime karşı düzenlediği saldırılar Savaşan Öncülerin saldırıları kadar etkili değildi, çünkü Öncülerin suikast ve bombalamaları daha etkili idi. Kardeşlerin daha çok Suriye dışında medyayı harekete geçirmek ve siyasi destek sağlamak konusunda etkisi vardı. Propaganda bazen mezhepçiliğe kayıyor, Alevi karşıtı bir tona bürünüyor ama esas hedefleri hiç değişmiyordu. 1980'deki siyasi programı\nideal siyasi sistemi\nliberal enstitüler ile İslami yasaların bir birleşimi olarak tanımlıyordu.\nİslamcı kalkışma Şubat 1982'de Suriye'nin dördüncü büyük kenti olan Hama'da noktalandı. Esed rejimi silahlı isyana binlerce insanın öldüğü ağır topçu bombardımanı ile seri bir karşılık verdi. 1980'lerin ortalarına gelindiğinde Kardeşler ve Savaşan Öncülerin örgütleri tamamen çökertilmişti. Öncüler faaliyetlerini durdurdu ama Kardeşler Hama ve Halep kolları arasında derin çatlaklar oluşsa da varlığına sürgünde devam etme kararı verdi.\nSürgün\nRejimi devirme ihtimali olmamakla birlikte, Kardeşlerin temel kaygıları siyaseti belirleyebilmekti. 1985'te Suriye istihbaratıyla Almanya’da görüşmeyi kabul etti, fakat görüşmeler başarısızlıkla sonuçlandı. 1995'te, önceki lider Ebu Gudda'nın Suriye ziyareti kabul edildi ama Başkan Esed'le görüşme isteği görmezden gelindi.1999'da daha umut verici görüşmeler gerçekleştirildi ama eski bir Kardeşler üyesi olan ve arabuluculuk vazifesini yürüten meşhur AminYakan'ın Halep'te suikast sonucu öldürülmesiyle görüşmeler aniden kesildi.\nAynı dönemde, İslamcı grup seküler muhalefetle birlikte hareket etti. 1982'de Suriye Özgürlüğü İçin Ulusal Birlik oluşturmak için Baas Partisinin Irak taraftarı koluna katıldı. Koalisyon 10 yıl sonra dağıldı. Kardeşler teşkilatı Hafız Esed'in ölüp oğlu BeşşarEsed'in 2000'de başkan olması ve siyasi reform rüzgârları esmeye başlamasına dek, muhalefeti tekrar bir araya getirmeyi denemedi.\n2001'de Suriye-Ürdün barışından iki yıl sonra merkezini Amman'dan Londra’ya taşımaya mecbur kaldı. Burada Milli Onur Deklarasyonunu yayınladı. Belge şiddet kullanımını resmen reddediyor ve Suriye siyaseti ile diyalog çağrısı yapıyordu.\nKardeşler 2003'teki ABD'nin Irak işgalinden sonra muhatapları tarafından daha ciddiye alınmaya başladı. Çünkü işgal Suriye'nin kendini daha savunmasız hissetmesine sebep olmuştu. Teşkilat rejime pozitif sinyaller gönderdi. Bunlardan birisi lider Ali Sadreddin el-Beyanuni'nin kapsamlı bir ulusal barış çağrısıydı.\nEylül 2004'te BM'nin 1559 no'lu Suriye'nin Lübnan'dan çekilmesi yönündeki kararı, Şam üzerindeki uluslararası baskıyı artırdı. Kardeşler bundan sonra daha ısrarcı davranmaya başladı. Üç ay sonra, 1980'den sonraki ilk detaylı siyasi programı olan Geleceğin Suriye'si İçin Siyasi Proje'yi duyurdu. Bu proje rejime liberal aynı zamanda da \"İslami\" kurumlar ile \"cumhuriyetçi ve demokratik\" olma çağrısı yapıyordu; çünkü anayasa İslam'ı \"devletin dini\" addediyordu ve yasalar \"aşamalı olarak İslamlaştırılacaktı\".\nYanlış Hesaplar ve Liderlik\nLübnan Başbakanı Refik Hariri’nin 2005’te suikast sonucu öldürülmesi Suriye’yi de dramatik şekilde etkiledi. Lübnanlıların protestosu sonucu Suriye ordusu 29 yıllık işgali sonlandırmak durumunda kaldı.\nGerilen siyasi ilişkiler ortamı Kardeşlere seküler muhalefetle uzlaşma noktasında önemli fırsatlar oluşturdu. Ekim 2005’te siyasi güçlerin çoğunun dâhil olduğu Şam Demokratik Değişim Deklarasyonuna onların da katılması kararlaştırıldı. Ama Kardeşler yine kısa bir zaman sonra bulunduğu konumla ilgili hesap hatası yaptı. 2006 Martında Beyanuni ve henüz yeni yurtdışına kaçmış olan Suriye eski Başkan Yardımcısı Abdülhalim Haddam“Ulusal Kurtuluş Cephesi”ni kurduklarını duyurdu. Bu, Kardeşlerin Şam Deklarasyonu üyeleri arasında fiilî bir kırılmaya sebep olan tuhaf bir hareketti.\nHaddam aynı zamanda eski pozisyonuna rağmen peşinden gidilecek doğru kişi olmaktan oldukça uzaktı. Suriye’de rejimin en çok yozlaşmış figürlerinden biri olarak algılanıyordu. Devlet unsurları içinde basit bir manivelaya dönüşmüş biri olarak yıllarca marjinal kalmıştı. Cephe kurulduğunda rejim Lübnan krizinin en zor aşamasını geride bırakmıştı. Cephe siyaset sahnesinde olumlu bir pozisyon elde etmekte çok geç kalmıştı.\n2009’da Gazze ve İsrail savaşından sonra Kardeşler Cephe ile yollarını ayırdı. Ayrıca Şam’ın görüşmelere tekrar başlama sinyalleri vermesiyle, Kardeşler tek taraflı ateşkes ilan etti. Buna rağmen rejim Müslüman Kardeşler teşkilatı üyelerinin ölüm cezasına çarptırılmasıyla ilgili 49 nolu yasanın kaldırılmasına yanaşmadı.\nBu aksaklık yönetimde köklü bir değişikliğe sebep oldu. 2010’da Kardeşlerin kendi içinde gerçekleşen seçimde Halep kolu Hama koluna yenik düştü. 3. ve son dönemini tamamlayan Beyanuni, yerini Riyad Şufka’ya bıraktı. 1980’lerde teşkilatın askerî kanadını yöneten Şufka, sert birisi olarak anılıyordu. Grubun tek taraflı ateşkes ilan etmesine karşı çıkmıştı. Tunus ve Mısır’da kalkışma başladığı sıralarda İstişare Konseyine ateşkesi sonlandırma çağrısı yapmak üzereydi.\n2011 İntifadası\nSuriyeliler 2011 Mart’ında kendi ayaklanmalarını başlattıktan sonra, Müslüman Kardeşler, sürgündeki muhalif Suriye Ulusal Konseyini bir araya getirmede birleştirici bir rol oynadı. Konsey 2011 yılının Ağustos ayında kurulmuştu. Kardeşler, derin bir şekilde bölünmüş muhalefetin aksine organize olmuş ve deneyimli bir hareketti. Kardeşler ayrıca Katar ve Türkiye’ninde desteğini almıştı. Fakat sürgündeki muhalefet üzerindeki egemenliği itirazlarla karşılaştı. Kardeşlere ilk meydan okuma rakip İslamcılardan gelmişti. Bu kişiler Konseyin yerine kurulan Suriye Ulusal Koalisyonunda etkili konumlar elde etmişlerdi. Koalisyon 2012 yılının Kasım ayında kurulmuştu.\nRakip İslamcılardan birisi Koalisyonun ilk başkanı Şeyh Muaz el-Hatip’ti. Hatip, tarihî Ümeyye Camiinin önceki vaiziydi ve Şam’ı terk ettiği için özel bir meşruiyeti vardı. Bir diğer rakip İslamcı, Şam Şeriat Fakültesinin önceleri dekan yardımcılığını yapmış olan İmameddin Raşid idi. Onun Suriye Ulusal Hareketi, laiklerden, ılımlı İslamcılardan ve selefilerden oluşmuştu. Ancak önemli sayıda bir takipçiye ulaşamamıştı. Fakat bu hareketin bir üyesi Bedir Jamus 2014 yılında Koalisyonun genel sekreterliğini yapmıştı. Üçüncü rakip İslamcı, Enes el-Abda idi. O, 2014 yılında Koalisyonda önemli bir konuma geldi. O, 2006 yılında Londra’da kurulan Adalet ve Kalkınma Hareketinin başkanlığını yapmıştı. Bu hareket 2011 yılında dağıldı.\nİhvan’a ikinci meydan okuma Suudi Arabistan, Birleşik Arap Emirlikleri ve Ürdün’ün muhalefet hatta düşmanlık yapmasıydı. Bu üç ülke Kardeşlerin Koalisyon içindeki gücünü zayıflatmaya çalıştılar. Laik Suriyelileri ve isyancı grupların temsilcilerini Koalisyona dâhil ederek etkinliğini azaltmaya çalıştılar. Onların etkisi Suudi yanlısı Ahmedel-Carba ve Hadi el-Bahra’nın seçilmesiyle sonuçlandı. Onlar 2013 yılının Temmuz ayından 2015 yılının Ocak ayına kadar Koalisyonu yönettiler. Riyad, muhalefet yapmaktan vazgeçince başkanlığa Türkiye yanlısı Halid Hoca seçildi. Suriye İhvanı, Suudi Arabistan’la karşı karşıya gelmekten sakındığı için Koalisyonda önemli pozisyonlar almaktan kaçındı. Özellikle başkan yardımcılığı almamak ve 2013 yılının Mart ayında oluşturulan geçiş hükümeti üzerinde etki kurmamak gibi. Ancak İhvan 2011 yılındaki iktidar belirleyen konumunu kaybetmiş durumda. İhvan 2014 yılında Vaadisimil siyasi bir parti kurdu. Vaad, Arapça Adalet ve Anayasa ifadelerinin kısaltılmış hali. Partinin lideri Muhammed Velid bir yıl sonra İhvan’a liderlik yapmak için parti başkanlığından istifa etti. İç savaşta siyasi öncelik etkisini kaybetmiş, askerî operasyonlar öne çıkmıştı.\nİhvan, çeşitli isyancı gruplarla ittifaklar oluşturmaya çalıştı ancak sınırlı bir başarı elde etti. Sivilleri Koruma Komitesi (2014 yılında Şam Lejyonu ismini aldı) İdlib ve Halep’te makul derecede etkili bir savaş gücüne sahipti. Devrim Kalkanları Komitesi, hiçbir zaman egemen olmadı. Ve Suriye Devrimcileri Cephesi, 2012 yılındaki kuruluşundan haftalar sonra dağıldı. İhvan, başlangıçta İdlib’deki Sukur eş-Şam ve Halep’teki Tevhid Tugayı gibi isyancı grupların güçlü desteğini elde etmişti ancak bu desteği sonradan kaybetti.\nYeni İslamcı Oyuncular\nİhvan, Suriye içerisinde halk desteğinin olmadığı durumlarda, pragmatik isyancı gruplarla işbirliği yaptı. Bu grupların sadakati büyük oranda mali desteklerle sağlanıyordu. Fakat İhvan, daha güçlü oyuncularla defalarca marjinal konuma düşürüldü. Bölgesel devletler, genellikle, Özgür Suriye Ordusu ismi altında savaşan İslamcı olmayan grupları desteklediler. Körfez’deki zengin bağışlar Selefi gruplara aktı.\nSururi ağları Selefi öğretilerle ılımlı İhvan’ın siyasi eylemciliğinin karışımdan meydana gelmişti. Bu ağlar, Suriye İslami Kurtuluş Cephesinin oluşumunu destekledi. Cepheyi oluşturan unsurlar, Sukur eş-Şam, Tevhid Tugayları, Şam’daki İslam Ordusu ve Humus’taki Faruk Tugaylarıydı. Haccac el-Acemi gibi Kuveyt’teki düzen karşıtı Selefiler Suriye İslami Cephesine mali destek sağladılar. Suriye İslami Cephesi Ahraruş Şam’ın egemenliği altındadır. Pasif durumdaki Suudi yanlısı Selefiler önce Doğruluk ve Kalkınma Cephesini desteklediler daha sonra ise İslam Ordusunu.\n2013-2014 yıllarında ana akım İslamcı gruplar birkaç yeni ittifaklar oluşturdu. Suriye İslami Kurtuluş Cephesi ve Suriye İslami Cephesi, İslami Cephe adı altında birleştiler. İhvan’la gevşek bağlara sahip ılımlı İslami gruplar Şam’da Akdeniz Askerleri grubunu, Halep’te ise Mücahidler Ordusu grubunu kurdular. Akdeniz Askerleri ve İslam Ordusu ortak bir komuta yapısı oluşturdular. İslami Cephenin Halep kolu, Doğruluk ve Kalkınma Cephesi ve Mücahidler Ordusu Akdeniz Cephesini oluşturdular.\n2015 yılında cihadçı gruplar arasında iki grup öne çıktı, birisi Nusra Cephesi bir diğeri IŞİD idi. Her ikisinin de Suriye’yi aşan bağları vardır ve her ikisi de sahip oldukları yabancı savaşçılar ve uluslararası ağlar vasıtasıyla a uluslararası cihadiliğin bir parçasıdırlar. Her ikisinin de orijinal olarak el-Kaide ile bağlantısı vardır. Fakat onlar dahi benzer ideolojileri ve hedefleri paylaşsalar da İslamcılar arasındaki rekabeti en iyi şekilde yansıtmaktadırlar.\nNusra Cephesi, 2012 yılının başlarında Irak İslam Devletinin Suriye Cephesi olarak kuruldu. 2013 yılının Nisan ayında Irak İslam Devletinin lideri, Nusra ile Irak İslam Devletinin IŞİD (Irak-Şam İslam Devleti) adını alarak birleştiklerini resmen ilan etti. Fakat IŞİD’in Suriye kolu Irak’taki kolundan bağımsız olarak büyük oranda gelişti. Nusra Cephesinin lideri Ebu Muhammed el-Culani birleşmeyi reddetti. Bu reddediş IŞİD ile el-Kaide’nin ayrılışını hızlandırdı. El-Kaide liderliği, Bağdadi’nin kararını eleştirirken Culani’ninbiatını kabul etti. Bu gelişmeden sonra Nusra Cephesi, el-Kaide’nin Akdeniz yapılanması olarak bilinmeye başladı.\nHer iki grubun liderleri ayrışma yaşanmadan öncede farklı stratejilere sahipti. Nusra, savaş meydanlarında da yerel yönetimlerde de (Halep İslam Komitesi) diğer isyancı gruplarla işbirliğine gidiyordu. IŞİD ise dışlayıcıydı. Türkiye sınırındaki bölgeleri ele geçirmek için diğer isyancı gruplarla çatıştı. Onun taktikleri pahalıya mal oldu. 2014 yılının Ocak ayında Nusra ve Özgür Suriye Ordusunun oluşturduğu ittifak IŞİD’e karşı bir saldırı başlattı. IŞİD, Suriye’nin kuzeybatısından çıkartıldı. IŞİD bu gelişme üzerine diğer isyancı gruplara yöneldi.\nIŞİD 2014 yılının Haziran ayında Suriye’de Rakka ve Deyr ez-Zor bölgelerinin tamamını ele geçirdi. Sonrasında ise Irak’ın Sünni bölgelerine ani saldırılar başlattı. Büyük şehirleri ve büyük alanları ele geçirmesi sonucu halifelik ilan etti. İsmini İslam Devleti olarak değiştirdi. IŞİD’in sahadaki olağanüstü başarısı Nusra’ya taktik değiştirtti. Nusra, Kuzey Suriye’de diğer isyancı gruplarla yaptığı işbirliğini sona erdirdi. Yerel yönetim için kendi yargı sistemini kurdu. Sonrasında ise silahlarını İdlib’de faaliyet gösteren ABD ve Suudi destekli Suriye Devrimcileri Cephesi ve Hazm Hareketine yöneltti. Nusra, bu taktiksel değişimin sonucu olarak 2014 yılının sonunda bölgenin kontrolünü önemli oranda ele geçirdi.\nÖnemli Konumlara Yaklaşım\nİhvan-ı Müslimin’in ve Suriye Ulusal Konseyinde faaliyet gösteren diğer İslamcıların konumları Selefi isyancı gruplardan özelliklede cihadçılardan daha ılımlıdır.\nİslam ve Demokrasi\nİhvan 2004 yılındaki programında yasaların tedrici olarak İslamileştirilmesiyle “İslam devleti” kurma hedefinden vazgeçmediğini açıkça belirtmişti. Fakat ideal devlet anlayışının teokratik değil sivil olduğunu ifade etmişti. Programda, hükümetin düzenli olarak yenilenen çok partili seçimlerde oluşturulan parlamento tarafından kurulması ve denetlenebilmesi gerektiği vurgulandı. Diğer bir ifadeyle İhvan, yürütme üzerinde demokratik kontrolü savunuyordu. Fakat kanun yapmanın demokratik karakterine sınırlamalar getiriliyordu. Seçilecek parlamentonun kararlarının şeriatın sınırlarına bağlı olması gerektiği belirtiliyordu.\n2014 yılında aralarında Ahraruş Şam’ında olduğu ana akım İslamcı gruplar bir Onur Sözleşmesi yayınladılar. Bu sözleşmede onlar, hukuk devletinin kurulacağına, özgürlük ve adaletin sağlanacağına ve insan haklarına saygı gösterileceğine söz verdiler. Bu gruplar buna rağmen detaylarda tamamıyla aynı görüşlere sahip değiller. Ahraruş Şam demokratik seçim sistemini kabul ettiğini açıkça ilan etmedi. Daha sert cihadçılar halk egemenliğinin hiçbir formunu kabul etmiyorlar. Ve tek parti yönetim modeline daha yakın duruyorlar.\nKadın Hakları\nİhvan, kişisel hukuk açısından temel olarak şeriat temelli yasal çerçeveye aykırı hareket etme arzusunda olmayacak. İhvan’ın 2004 yılındaki programında sosyal ve siyasi haklar açısından kadınların yargıç, idareci ve bakan olmalarının yasaklanmayacağı belirtilmişti. Devletin katı bir kıyafet yönlendirmesi olmaksızın kadınların sade bir şekilde giyinmelerini teşvik edeceği ifade edildi.\nDiğer isyancı grupların kadın haklarına yaklaşımı farklılık gösterir. Bazıları İhvan’ın görüşlerini kabul ederken diğerleri örneğin İslam Devleti kadınların hareket özgürlüğüne sınırlama getirir ve katı bir kıyafet mecburiyetini savunur.\nAzınlık Hakları\nİhvan ve diğer ılımlı İslamcılar azınlıklarla ilgili klasik İslami zimme kavramının modern vatandaşlık kavramıyla yer değiştirmesi gerektiğine inanmaktalar. İhvan, Suriye’nin Hristiyanlarla ilgili kişisel kanunlarını değiştirmeyeceğini belirtiyor. Mevcut kanunlar Hristiyanlara önemli bir özerklik sağlıyor. İhvan siyasi haklar açısından Suriye vatandaşlarının dinlerine bakmasızın eşitliklerini desteklediğini 2012 yılında ilan etiği Güvence ve Sözleşme belgesiyle ilan etti. Bu belgede her vatandaşın seçim ve yeterlilik temelinde en önemli konumlara gelme hakkına sahip olduğu belirtildi.\nAna akım İslamcı gruplar, geniş ölçüde İhvan’ın görüşlerini paylaşırken, bazıları devlet başkanının Müslüman olmasının anayasal olarak güvence altına alınması gerektiği hususunda ısrarcılar. Ahraruş Şam, bakanlık görevlerine gayrimüslimlerin gelememesi gerektiğini savunur. İslam Devleti (IŞİD) Hristiyanlar üzerinde katı sınırlamalar uygulanması gerektiğini ifade ediyor. Onların cizye yani korunma vergisi ödemeleri gerektiğini ve kiliselerin kutsal sayılamayacağını belirtiyor.\nSavaşta ortaya çıkan mezhepsel kutuplaşmanın bir sonucu olarak, birçok isyancı grup Alevi ve Şii karşıtı bir söylem geliştirdi. Ancak Onur Sözleşmesinde ana akım İslamcı isyancılar, Suriye’nin çok etnik unsurlu ve çok mezhepli sosyal dokusunu göz önünde tutarak bütün Suriye toplumuna özgürlük, adalet ve güvenlik sözü verdiler. Onlar ayrıca rövanş ve intikam alınmayacağı ve rejim suçlarına karışanların adil bir şekilde yargılanacağı sözünü verdiler.\nEtnik Azınlıklar\nEtnik azınlıklar meselesi, teorik olarak dinî azınlıklar meselesinden daha az problemlidir. Çünkü Suriye’nin etnik azınlığını oluşturan Kürtler, Türkmenler ve Çerkezler Sünni Müslümanlardır. İhvan ve ana akım İslamcı isyancılar Kürtlerin özerklik ilan etmelerini ve bölgesel bütünlüğü bozacak hiçbir eylemi kabul etmiyorlar. Bazı isyancı gruplar, ülkenin kaynak bakımından zengin kuzeydoğu bölgelerinin kontrolünü ele geçirmek için Kürt ulusalcısı gruplarla savaştılar. 2014 yılından bu yana Kürt karşıtı mücadele IŞİD ile sınırlı kalmış durumda.\nABD ve Batı\nİhvan temelde Batı’ya karşı değil. Çünkü liderliği önemli oranda Batı’da konumlanmış durumda ve İhvan geleneksel olarak Batı ile gergin ilişkilere sahip bir rejime muhalefet ediyor. Fakat İhvan, Irak işgalinden ve İsrail’e verdiği sınırsız destekten dolayı ABD’yi eleştirmekte. İhvan ve diğer İslamcılar Suriye Ulusal Konseyi çatısı altında ABD ile işbirliği içinde faaliyet göstermekteler. Onur Sözleşmesinde ana akım İslamcı isyancılar, Suriye halkı ile dayanışmalarını gösteren bölgesel ve uluslararası taraflarla işbirliğine sıcak baktıklarını ifade ettiler. Onlar, 2014 yılında ABD öncülüğünde İslam Devletine karşı yürütülen askerî kampanyanın Esed’in rejim güçlerini hedef almamasından duydukları hayal kırıklığını ifade ettiler.\nİsrail\nİhvan, resmi olarak İsrail’i tanımıyor. İhvan, programında Siyonist projeyle farklı yönlerden mücadele etmenin yollarını araştırıyor. İhvan’ın İsrail’e karşı olan tutumu İsrail Golan Tepelerinden çekilmedikçe değişmeyecek. İhvan ayrıca geleneksel olarak Hamas’ı destekliyor. Hamas, Mısır İhvanından doğan bir harekettir. Ana akım İslamcılar, İsrail’e karşı duyulan bu düşmanlığı paylaşırlar. Ancak bu hareketlerin bazı liderleri bu konuda Suriye’nin geleceğini belirleyecek Suriye halkının kararının önemli olduğunu ifade ediyorlar.\nGelecek\n2015 yılında asıl mesele, Suriye devletinin yaşayıp yaşamayacağı olacak. İslamcılar, kurulduğu günden bu yana Suriye devletinde en radikal değişikliği yaptılar. İslam Devleti, önümüzdeki uzun yıllar boyunca İslamcı gruplar tarafından yönetilecek bölgelerin komşuluğunu yapacak. İkinci temel mesele hangi İslamcılığın başat rol oynayacağı… Ana akım İslamcılar hayatta kalabilmek ve etkilerini sürdürme anlamında üç büyük tehditle karşı karşıyalar. İlk büyük tehdit Şam ve Halep çevresine büyük saldırılar düzenleyen Esed güçlerinden geliyor. İkinci tehdit İslamcıların kontrol ettikleri bölgelerde kanun ve düzeni sağlayamamaları. Ortaya çıkan başarısızlık aşırıcıların özellikle de İslam Devletinin büyümesi için elverişli bir ortam oluşturuyor. Üçüncü tehdit cihadçı militanların kontrol edilmesi. Ana akım İslamcılar aşırıcıların keskinlikleriyle baş edebilmek için İslam Devletinin yeni saldırılarına hazırlıklı olmalıdır. İslam Devleti Nusra’ya karşı saflarını sıklaştırırken, Ahraruş Şam kararsızların teveccühünü kazanmada önemli bir rol oynuyor.\nWilsoncenter.org/Çev: İ. Emre Çetin & Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}