{
  "id": "417ea061-e372-414b-9289-8c075a61204c",
  "title": "Ortadoğu İntifadasının Türkiye’deki Yansımaları",
  "author": "Rıdvan Kaya",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/ortadogu-intifadasinin-turkiyedeki-yansimalari-7242yy.htm",
  "content": "2010 yılı sonunda Tunus’ta başlayan protestoların Ortadoğu’yu tümden sarsacak bir isyan dizisini tetikleyeceğini kimse öngörmemişti. Dolayısıyla 14 Ocak 2011 tarihinde Zeynel Abidin Bin Ali’nin ülkeyi terk etmesine kadar Tunus’taki gelişmelerin pek yakından takip edildiği söylenemez. Ama 25 Ocak’ta Mısır’ın başkenti Kahire’de başlayan gösteriler tüm dünyada olduğu gibi Türkiye’de de yakından takip edildi.\n18 gün süren eylemler süresince Tahrir Meydanı dikta rejimlerine karşı özgürlük ve adalet arayışının simgesi oldu. Mısır’la birlikte uluslararası kamuoyunda Arap Baharı adı verilen bu hareketlilik Türkiye’de bazı Ortodoks sol gruplar ve Kemalist ulusalcılar haricinde hemen herkes tarafından olumlu karşılandı, İslami çevrelerce ise tümüyle sahiplenildi. Emperyalist güçlere bağımlı, despotik iktidarlara karşı halkın tepkisi olarak görülen bu isyanların ardında genelde yoksulluk gibi, ezilmişlik gibi, dikta rejimlerinin yolsuzlukları gibi saikler aranırken, İslami camiada zulme karşı İslami direniş vurgusu ön planda tutuldu.\nİsyan dalgasının Libya kıyılarına da vurmasının ardından Batı’nın müdahilliği ile birlikte daha önce halkın haklı öfkesi olarak algılanan hareketliliğe ilişkin kimi çevrelerde sorular ve şüpheler izhar edilmeye başlandı. Bazı kesimlerde yaşananların ardında farklı eller, komplo girişimleri, karanlık hesaplar aranır oldu. Ve 2011 Mart’ının ortasından itibaren Suriye’de de başlayan gösteriler Arap Baharı denilen toplumsal-siyasal hareketliliği daha önce bir bütün olarak sahiplenen kimi kesimlerde farklı çekincelerin ileri sürülmesini beraberinde getirdi.\nSuriyeliler de aynı Mısırlılar gibi, Tunuslular, Yemenliler gibi on yıllardır hüküm süren saltanat rejimine, diktatörlüğe karşı ayaklanmıştı. Tüm bu halkları harekete geçiren saikler benzerdi. Ve daha önemlisi Domino Etkisi kuramına uygun olarak birbirlerinden etkilenme suretiyle sokaklara çıkmışlardı. Ama birileri ilk andan itibaren Suriye halkının kıyamının dış güçlerin anti-emperyalist, anti-siyonist bir rejime karşı komplosu olduğu tezini dillendirdiler.\nBu noktada isyan dalgasına ilişkin olarak geliştirilen bu ikili yaklaşımın tutarsızlık olduğunun görülmesi gerekir. Mantıklı tutum ya Tunus’tan başlayarak tüm hareketleri olumlamak ya da komploculuğa zirve yaptırarak başından itibaren yaşanan tüm hareketliliğin ardında bölgeyi dizayn etmek isteyen büyük güçlerin planları bulunduğu teziyle tümüne karşı tavır almak olmalıydı.\nKimlerin hangi saikle sürece ilişkin tutum aldıklarına ilişkin bir tahlile gitmeden önce Türkiye’de hükümetin ve farklı toplumsal kesimlerin tavır alışlarını ayrı ayrı değerlendirmekte yarar var.\nÖzetlemek gerekirse\nAK Parti Hükümeti\nnin sürece başından itibaren olumlu yaklaştığını ve aktif biçimde desteklediğini söyleyebiliriz. İntifada sürecinin etkili olduğu her yerde hükümet bazı durumlarda ciddi riskleri göze alarak, bazen de doğrudan ağır bedel ödeme pahasına halklardan yana tavır almıştır. Şüphesiz Kemalist Cumhuriyet rejiminin kurulduğu tarihten bu yana Ortadoğu’ya ve genelde İslam ümmetine sırt çeviren, ABD ve İsrail ile ilişkiler bazında açık işbirlikçilik içeren geleneksel dış politika çizgisiyle karşılaştırıldığında bu tutumun önemi ve değeri daha net anlaşılır.\nBu noktada egemen sisteme muhalif kimliğimize rağmen, mevcut hükümetin mazlum halklar ve İslam ümmeti ile dayanışma doğrultusunda izlediği bu politikayı genel hatlarıyla olumlamanın adaletin gereği olduğunun; yani, muhalif olma adına devletin tüm politikalarına kategorik bir karşıtlık içerisine girme gibi bir saplantı içinde olmadığımızın; haktan, adaletten ve ümmetin maslahatından yana atılan adımları, kimin attığından bağımsız olarak desteklemekle mükellef olduğumuzun altını çizelim.\nİntifadaya farklı toplumsal kesimlerce nasıl yaklaşıldığı konusuna gelince, bu bağlamda Ortadoğu’daki gelişmelere dair öncelikle solun, Türk ulusalcılarının, Kürt ulusal hareketinin ve son olarak da İslami kesimin tavırlarına değinebiliriz.\nTürkiye solu\n60’lı, 70’li yıllarda yoğun ilgi gösterdiği Ortadoğu’ya sonraki dönemlerde genelde mesafeli bir tutum içinde olmuştur. Özellikle 80’li yıllardan itibaren Ortadoğu genelinde statükoya karşı direnişin İslami bir renge bürünmesi olgusu karşısında Ortadoğu solun gündeminden yavaş yavaş düşmüştür. Filistin’de işgal olgusunun zaman zaman öne çıkan zalimliklerine karşı dayanışma çabaları ve Irak’a yönelik Amerikan işgaline karşı 2002 yılı sonundan 2003 ortalarına kadar uluslararası çapta sergilenen protesto eylemliliğiyle paralel eylemler bu duruma istisna oluşturmuş ama ötesine geçememiştir.\nMısır’da İhvan iktidarına karşı 3 Temmuz 2013 tarihinde gerçekleşen askerî darbe ve sonrasında yaşananlar karşısında takınılan tutum bu mesafeli, hatta mesafeli olmanın da ötesine geçip düşmanlık işaretleri veren yaklaşımın bir göstergesi olarak görülebilir.\nÖte yandan Suriye’deki ayaklanmaya karşı Türkiye solunun genel manada sergilediği tutum ise tam manasıyla işbirlikçilik olmuştur. Sol 1963’ten beri askerî darbeyle halkın iradesinin yok sayıldığı despotik bir iktidarın hüküm sürdüğü Suriye’de ayağa kalkan kitlelere karşı Esed saltanatının yanında yer almış ve bunu da anti-emperyalizm jargonuyla gerekçelendirmiştir. Topraklarının bir kısmı işgal altında olmasına karşın İsrail’e karşı tek bir kurşun atmayan bu rejime olumlu birtakım sıfatlar atfetmek bağışlanmaz bir çelişkidir. Gezi protestolarını halkın haklı isyanı olarak alkışlayan ve bu eylemler sırasında ölen birkaç kişi üzerinden insanlık vicdanını ayağa kalkmaya çağıran bir anlayışın zalim bir dikta rejimince vahşice katledilen on binlerce insanı “emperyalistlerin figüranları” olarak görmesi sadece siyasi tutarsızlık değil, aynı zamanda derin bir vicdansızlığın da göstergesidir.\nSuriye muhalefetinin İslami kimliğinin, Türkiye solunun on binlerce insanı konvansiyonel ve kimyasal silahlarla katleden bu vahşi, işkenceci rejime sempati duymasında etkili bir faktör olduğu açıktır. Ayrıca Türkiye solu içinde Alevi damarın güçlü konumunu göz önünde bulundurduğumuzda, Baas rejimine yakınlık duyulmasında, bu rejimin mezhebî karakterinin de etkin bir faktör olduğu yadsınamaz.\nKemalist resmi ideolojik şartlanma ile dünya siyasetine bakan\nTürk ulusalcıları\nda Ortadoğu’daki halk isyanlarını, bilhassa bu hareketlerde İslami kimlik ve taleplerin ön plana çıkması dolayısıyla şüpheyle karşılamıştır. Tüm bu hareketlerin ardında uluslararası emperyalist planların mevcut olduğu iddiasıyla son derece sığ, önyargılı bir yaklaşım geliştirmiş olan bu kesim bilhassa AK Parti Hükümetinin pozisyonunu da merkeze alarak cepheden karşı bir tutum sergileme gereği duymuştur.\nKürt ulusal hareketi\nise tüm milliyetçi hareketler gibi, dar bir perspektife sahip olduğundan Ortadoğu İntifadasını pek gündemine almamış, ayağa kalkan kitlelere ve mücadelelerine yakınlık duymamıştır. Ta ki, gelişmelerin doğrudan kendi projesini etkileme potansiyeli açığa çıkana dek! Bilhassa Suriye’de isyancı güçlerle Baas rejimi arasında yaşanan çatışmaya bağlı olarak Suriye Kürdistanında belirginleşen otorite boşluğunu kendi lehine doldurma çabaları ile birlikte Kürt ulusal hareketi bölgeye ilgisini yoğunlaştırmıştır. Ve ne yazık ki, on yıllardır Baas rejimi tarafından ezilen, yok sayılan Kürt halkının temsilcisi olma iddiasıyla ortaya çıkanların Esed yönetimiyle muvazaalı bir tutum içinde hareket ettiği ve direnişi zayıflattığı görülmüştür.\nİslami camia\naçısından ise genel hatlarıyla Ortadoğu’da meydana gelen gelişmelerin yakından ve sıcak bir şekilde izlendiğini, sahiplenildiğini ve bir umut dalgasına yol açtığını söyleyebiliriz. On yıllardır büyük baskılar altında sindirildikleri, hatta yok edildikleri varsayılan İslami hareketlerin halk hareketlerinde oynadıkları role ilişkin olarak başlarda sürdürülen tartışmalar süreç ilerledikçe anlamsızlaşmış ve hemen her yerde İslamcı kadrolar ön plana çıkmıştır. Bu olgu doğal olarak hem sahiplenme düzeyini artırmış hem de beklentileri yükseltmiştir.\nİslami camianın\nSuriye’ye yaklaşımının\nise diğer beldelere nazaran kısmen farklılık arz ettiği söylenebilir. İslami camianın genelinde Suriye’de başlayan halk hareketinin desteklendiği vakasına rağmen bazı çevrelerin tavrında bir ayrışma ortaya çıktığı görülmüştür. Bu durumu belirleyen faktörlerin başında İran’ın etkisini sayabiliriz. Suriye halkının isyanını bir Amerikan-Suud komplosu olarak sunan yaklaşım tarzı İslami camia içinde İran’a yakın duran kesimleri olumsuz pozisyona sevk etmiştir. Bununla birlikte Suriye’de ortaya çıkan rejim karşıtı direnişi karalayan tutum İran yörüngesinde hareket eden çevrelerle sınırlı kalmamıştır. Başta Saadet Partisi olmak üzere çeşitli çevreler ve şahsiyetler başından itibaren Suriye direnişine kuşkuyla yaklaşmışlardır. Hiç şüphesiz İslami kesimde uzun yıllardır içselleştirilmiş komplocu düşünme biçiminin Suriye hadisesine bakışta olumsuz tutum alışları beslediği söylenebilir.\nSuriye direnişine ilişkin İslami camia içinde birtakım karşıt sesler, söylemler ortaya çıkmış olmasını üzücü, hatta yaralayıcı bulmakla beraber, genel itibariyle Türkiyeli Müslümanların Suriyeli kardeşleriyle sıkı bir dayanışma içinde oldukları görmezden gelinemez. Türkiye devlet olarak başından itibaren Suriyeli mazlumlara evsahipliği yaparken, İslami çevreler de gerek siyasi düzlemde, gerekse de direnişe maddi destek sunma anlamında yoğun bir çaba içinde olmuşlardır. Hatta Türkiyeli binlerce Müslümanın fiilen direniş saflarında yer almak üzere Suriye’ye gitmiş olmaları ve mazlum ve mustazaf kardeşlerinin mücadelesine destek olmak için gittikleri Suriye’de toprağa düşen yüzlerce Türkiyeli şehit de sahiplenme düzeyinin yüksekliğinin bir göstergesi sayılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}