{
  "id": "a063232c-44ae-4c32-b39a-29e4fc996191",
  "title": "Birey-Cemaat İlişkisi ve İslami Şahsiyet",
  "author": "Şefik Sevim",
  "year": "2015",
  "issue": "Sayı: 288 - Mart 2015",
  "url": "https://www.haksozhaber.net/okul/birey-cemaat-iliskisi-ve-islami-sahsiyet-7207yy.htm",
  "content": "“Hepiniz toptan, Allah’ın ipine sımsıkı sarılın, bölünüp ayrılmayın. Allah’ın sizin üzerinizdeki nimetini hatırlayın: Hani siz birbirinize düşman idiniz de Allah kalplerinizi birbirinize ısındırmış ve onun lütfu ile kardeş oluvermiştiniz. Siz bir ateş çukurunun tam kenarında iken oraya düşmekten de sizi O kurtarmıştı. Allah size ayetlerini böylece açıklıyor, ta ki doğru yola eresiniz.  Ey müminler! İçinizden hayra çağıran, iyiliği yayıp kötülükleri önleyen bir topluluk bulunsun.  İşte selâmet ve felâhı bulanlar bunlar olacaklardır.”\n(Âl-i İmran, 3/103-104)\nCemaat kavramını; vahyin yaşanması için Peygamber’in örnekliğinde, ortak ilke ve hedefler doğrultusunda, karşılıklı sorumluluk ilişkisine dayalı şura ve istişarenin esas olduğu bir birliktelik olarak tanımlarsak konunun ciddiyeti daha iyi anlaşılır. Cemaat; adalet ve ihsanın, ilmî, sosyal, siyasi-ekonomik ve ahlaki bir iradeye dönüştürülmesidir.\nEsasen topluluk halinde yaşama psikolojisi kâinatta bütün canlılarda var olan bir gerçektir. Farkında olmasak da tabiatta birçok şeyin birbiriyle tutunduğu gerçeğini görmemiz gerekir. Bitkilerden hayvanlara varıncaya kadar bütün canlılar topluluk halinde yaşamlarını sürdürürken; sosyal bir varlık olarak yaratılan insan cemaat olma erdemine çok daha uygun bir fıtrat taşımaktadır.\nModern insan yalnızdır. Gökyüzündeki yıldızlar bile kümeler ve cemaatler halinde geziyor ama büyük şehirlerde bireyler yapayalnız yaşıyor. Ne sokakta karşılaştığı tanımadığı birine güvenle \"Merhaba!\" diyebiliyor, ne de bir yabancıyla rahatça sohbete başlayabiliyor. Şehir denilen medeni çölün bir köşesinde ördüğü kozasında, neredeyse kimseye değmeden, kimseyi dünyasına sokmadan, kimseyle bir şeyler paylaşmadan yaşıyor ve ölüyor insanlar. Seküler modern insanın kurduğu ilişkiler çıkara dayanıyor ve insan sıcağının uzağında kalıyor. Facebook listesinde yüzlerce arkadaşı olup da gerçekte hiç dostu olmayanların sayısı giderek artıyor. Kardeşlik ve çıkarsız paylaşım duygusu bir seraptır modern insan için artık.\nBireysellik yalnızlıktır. Bireysel insan güçsüzdür. Bireysellik tembelliği üretmeye müsait bir durumdur. Fert olarak yapılan amellerin kalitesi, cemaatsel duyarlılıkla yapılan amellerin kalitesi ile ölçülmez.\nBireysel bir Müslümanlıkla örgütlü küfre karşı başetmenin zor olduğu kabul edilmelidir. Kur’an bizleri parça parça olmaktan sakındırıyor.\n\"Onlar dinlerini parçalayıp hiziplere, fırkalara, mezheplere, cemaatlere, partilere ayrıldılar. Her hizip, her parti kendi elindekiyle, mensup olduğu hiziple sevinip övünür.\"\n(Rum, 32)\nAhmed bin Hanbel’den rivayetle “cemaatin rahmet, tefrikanın azap olduğu” gerçeği bireysellik ve dağınıklık açısından iyi okunmalıdır. Cuma ve bayram namazlarının tek başına kılınmasının mümkün olmaması, vakit namazlarında da esas olanın cemaatle namaz kılmak olduğu gerçeği İslam düşüncesinde bireyselliğin yadırganır bir durum olduğunun işaretidir.\nMüslümanların ölüm-kalım savaşı Bedir’de bile Peygamberimizin cemaatle namaz kıldırması cemaatleşmenin önemini vurgular.\nKur’an-ı Kerim’de hitap olarak\n“Ey iman edenler”\nvurgusu ve Fatiha’da günde en az kırk defa\n“Bizler ancak sana kulluk ederiz.”\nvurgusu cemaatin gerekliliğinin en çarpıcı delilidir. Peygamberimizin de hep “sizler” çoğul ekini kullanması dikkat çekicidir.\nKur’an-ı Kerim’in\n“Allah’ın ipine hepiniz toptan sarılın. Dağılıp ayrılmayın.”\nhükmü, cemaatleşmeyi gerektirmektedir. Ayette geçen ‘Hablullah’ kelimesi Hz. Ali ve Ebu Said el Hudri’den gelen rivayetlerde Kur’an-ı Kerim olarak ifade edilmektedir. O halde ayet bize, Kur’an’ın ilkeleri mucibince, yani onun düsturlarına uygun olarak bir birliktelik oluşturmayı salık vermektedir. Ayet, birlikteliğin neyin etrafında ve hangi kriterlerle olacağına işaret ederken, aynı zamanda bizlere Kur’an ile muhatap olanların mutlaka cemaat olarak hareket etmeleri gerektiğini işaret etmekte, hatta emretmektedir.\nCemaat olmayı vacip kılan önemli hususlardan ikincisi ise\nemr-i bil maruf ve nehy-i anil münker\ngörevinin yerine getirilmesidir.\n“Sizden; hayra çağıran, iyiliği emreden ve kötülükten sakındıran bir cemaat bulunsun”\nayet-i kerimesi cemaat olmayı direkt olarak emretmektedir. Çünkü ayetin birinci emri olan\n‘hayra davet’\n, bir aşamaya kadar ferdî olarak yapılabilirse de ayetin ikinci emri olan\n‘kötülüklere engel olma’\ngörevi cemaat ve kuvvet olmadan yapılamayacaktır. İşte bu sebepten ötürü İslam âlimlerinin ittifakıyla emr-i bil maruf ve nehy-i anil münker görevinin farz olması, cemaat olmayı da farz kılmaktadır. Resulullah’ın uygulamaları da bizlere cemaat olmanın gerekliliği hususunda önemli bir delil sunmaktadır. Çünkü Peygamberimizin uygulaması, davet neticesinde iman edenleri eğitip teşkilatlandırma şeklindeydi. Peygamberimizi takip eden sahabenin uygulamaları da onun sünnetinden farklı değildi. Çünkü İslam’ın hâkim kılınması ancak bu yolla mümkün olabilirdi. Öte yandan “\nAllah’ın rahmet eli cemaatle beraberdir.\n” hadisinde olduğu gibi Peygamberimizin birçok hadisinden konunun ne denli önem arzettiği rahatlıkla anlaşılmaktadır. Cemaatleşmenin gerekliliğini anlatan bir diğer delil ise Kur’an-ı Kerim’de geçen peygamber kıssalarıdır. Hud Suresinde anlatılan olayda, Lût kavminin ahlaksızlık yapması üzerine kavmine karşı çaresiz kalan Lût (a)“\nAh! Keşke size karşı koyacak bir kuvvetim olsaydı yahut da kuvvetli bir cemaatim olsaydı da ona sığınsaydım.\n” diyerek cemaatle gelen gücün önemini vurgulamıştır. Lût (a),azgınlıkta haddi aşmış kavmine karşı ancak cemaatle karşı durabileceğinin şuuruyla seslenirken, Kur’an-ı Kerim bir başka peygamberin kavmiyle olan diyalogunu bizlere şöyle anlatır: İsa (a), İsrailoğullarının inkârcı tutumlarını görünce,\n“Allah uğrunda bana yardımcı, destekçi olacak olanlar kimlerdir? diye sordu. Havariler, ‘Biz Allah’ın destekçileriyiz, Allah’a iman ettik, şahit ol ki biz Müslümanlarız.’ dediler.”\nGörüldüğü gibi Allah’ın peygamberi olan Lût ve İsa (a) bile azgın-haddi aşmış milletine karşı tek başlarına bir şey yapamayacaklarının farkında olarak kendilerine destek olacak bir cemaat oluşturmaya çalışmaktadırlar. Cemaat olmayı vazgeçilmez kılan diğer bir husus ise Müslümanların kendi inanç, kültür ve ahlâkî değerlerini muhafaza etmelerinin gerekliliği ve haramlardan kaçınmalarının şart olmasıdır.\n“Ey iman edenler, Allah’tan sakının ve doğru (sadık) olanlarla birlikte olun.”\nİslami değerlerimizi ve İslam’ın bizlere kazandırdığı üstün ahlâkı ancak\nsalih bir çevre\noluşturarak muhafaza edebiliriz ki, işte o salih çevre cemaattir. Çünkü cemaat bir yandan kişiyi haramlara karşı muhafaza ederken bir yandan da kişiyi dinini yaşama ve sorumluluklarını yerine getirme konusunda ayakta tutar.\nCemaat olmanın önemini kavramak için İslam düşmanlarının İslam’la ve Müslümanlarla ne şekilde savaştıklarına bir göz atmak yeterlidir. Zira İslam’a karşı mücadele eden odakların organize örgütlülükler içinde oldukları bilinmektedir. Müslümanların tarihteki bu saldırıları ümmet bilinciyle tesirsiz hale getirdiklerini hatırlarsak, zamanımızda gerçekleştirilen bu büyük küfür saldırısı karşısındaki mağlubiyetimizin sebebinin bireyselleşmek suretiyle cemaatleşmeyi terk etmek olduğunu daha iyi anlarız.\n“Sizden önceki nesillerde dünyada fesat ve düzensizliği men edecek, böylece onları helak olmaktan koruyacak irade ve fazilet sahipleri bulunmalı değil miydi? Onların içinden görevlerini yaptıklarından ötürü kurtardığımız az kimse var…”\n(Hud, 116)\nBu ayette yeryüzündeki toplumsal çürümeye karşı direnecek akıllı ve erdemli kişilerin az olduğu belirtilmektedir. Ayette geçen ‘\nulu baqiyeten\n” kısmı Zemahşeri’ye göre toplumun en hayırlı ve en etkili kimseleri; Taberi’ye göre ümmetin ileri gelenleri; Kurtubi’ye göre fazilet ve basiret sahipleri anlamına gelir. Seyyid Kutub’a göre bu vasıfları taşıyan müminler, halklar için Allah’ın azabına karşı paratoner niteliğindedirler.\nFedakârlık, disiplin ve sorumluluk duygusunun bizleri en koyu düşmanlarımız nezdinde dahi cazip kılacak bir imkân olduğunu görmemiz gerekir. Abdullah Cevdet’in, Reşid Rıza’yı önemseyip onunla beraber çalışmak istemesi bu noktada dikkat çekici bir örnektir. Reşid Rıza, hatıratında, Abdullah Cevdet’in\nCemiyet’ül İlm ve’l İrşad’\nda çalışmak istediğini belirtir.\nBugün sorumluluk duymayan insan cürüm işlemektedir. Karanlığın temel taşlarını yerinden oynatmak, ancak sorumluluk duymakla mümkün olabilir. Nuri Pakdil’in ifadesiyle adımlarımıza militanlığı yedirmememiz lazım.\nAliya İzzetbegoviç,\nTarihe Tanıklığım\nadlı kitabında 1990’ların başında Yugoslav istihbarat başkanı ile aralarında geçen diyalogdan bahseder ki, Yugoslav istihbaratçı şöyle demektedir: “Bay Begoviç! Biz silah ve silah depolarından değil, örgütlü ve bilinçli yirmi kişinin bir araya gelmesinden korkuyoruz.”\nSonuç olarak cemaatleşmek; kitap, sünnet, sahabe ve salih insanların görüş ve tecrübeleri ile beraber akıl ve mantığın da gerekli kıldığı ümmet olma yolunda gerekli bir hakikattir.\nSoruların süratle çözümü; tevhidi esasların insanlara sağlıklı bir şekilde ulaştırılması; toplumun Müslümanlara güvenmesi; ümmet arasında tefrikanın, fitne ve fücurun ortaya çıkmaması; istismarcı hiziplerin insanları kandırmaması; beşerî sistemlerin zulmü altında sömürülen, horlanan, yoksulluğa mahkûm edilen, aç bırakılan insanların korunması ancak İslami bir organizasyon ile mümkündür.\nŞu bir gerçektir ki, örgütlenmiş/organize bir topluluk daima örgütlenmemiş / dezorganize olan topluma hükmeder. Cemaatleşmeyen kimseler yeryüzünde, günümüzde görüldüğü üzere, fitne ve fesadın yeryüzüne yayılmasına seyirci kalmaktadırlar ki, bundan sorumludurlar.\nCemaat, İddialarımızı Mikro Alanda Yaşamlaştırdığımız Düzendir\nCemaatleşme, bir arada yaşama bilincini, fedakârlığı, başkalarını hesaba katmayı; hak ve hukuka uyma ahlâkını, yardımlaşmayı, acıları paylaşmayı, nimetleri ve külfetleri bölüşme anlayışını geliştirir. Bazen cemaat, bir büyüğü dinlemektir.\n“Cemaat içinde fert” kavramı,\ncemaat bireylerinin müstakil kimlikleri\nne vurgu yaparken, “Allah’tan başka hiçbir şeye boyun eğmeme ve O’nun yarattıklarının hiçbirine tahakküm etmeme” ölçüsü cemaat-birey ilişkisini de düzenleyen esaslardan biri olarak öne çıkıyor. Zaten cemaatler, ortak birlikteliğin ya da o bünye içinde merkezî bir otoritenin cemaat mensuplarına veya bireylerin birbirlerine tahakküm etmesi için değil, hayatını Allah rızasını kazanma hedefine vakfetmiş insanların bu gaye için ihlâsla ve bazı hizmetlerde bir araya gelerek pozitif enerjilerini birleştirdikleri manevî oluşumlardır.\nBir mümin için aynı zamanda terbiye edici bir imkân olan otokontrol mekanizması ancak cemaatle mümkün olabilir. İnsan kendi iç dinamiklerini ancak cemaatle gerçek anlamda ortaya çıkarabilir. Dinin topluma anlatılması, toplumun ıslahı ancak cemaatsel bir iradeyle daha anlamlı ve mümkün olabilir. Cemaat ile namazlar, bu muntazam ve hayırlı sosyal tertibin görüntüsünü ifade eden gözle görülür şeklidir.\nBugünkü Türkiye gerçekliğinde, yüz binlerce vakıf, dernek, loca ve federasyonla insanların bir şekilde sosyal sorumluklarını ifa edebilme ihtiyacında olduğu bir vasatta, bilinçli bir Müslümanın gerekçesi ne olursa olsun bireyselliği tercih etmesi, hayra hamledilebilecek bir durum değildir. Şartsız bağlılık oluşturan bir tarzdan ziyade bugün artık zorlaşan, sorumluluktan kaçan, uyumda sorunlu insan gerçeğimiz var karşımızda. Bu durum, kolektif iradelerle hayır üretilebilecek istişareler ve arzulanan hedeflerle ilgili yol almada engel bir durumdur.\nGerçek bir cemaat, ruh ve disiplininin olmadığı sosyal çevre ve aktivitelerde görev ve sınırlar, sorumluluk çerçeveleri belli olmadığı için -tabir yerindeyse- çabaların ihalesinin birilerinde kalma sorumluluğunu da beraberinde getirir. Bu dağınık işleyişte süreç içinde doğal olarak\nyorgunluk\nve\nmotivasyonsuzluk\nsorunu baş gösterir.\nBireysel bir yaşam tarzını esas alan bir Müslümanın, cemaatsel bir işleyişe karşı temkinliliği gerektirecek mazeretinin Allah katında meşru bir mazeret olduğuna vicdanın onay verip vermemesi önemlidir. Cemaatsel işleyişte herhangi bir soruna bağlı olarak mesafeleşen bir bireyin kendi duruş ve yaşayışını meşrulaştırıcı delilleri getirebilmede samimi olması gerekir. Yoksa iki ruh halini taşıma gibi bir duruma düşer ki, bu da şahsiyet kırılmasını beraberinde getirebilir.\nKimi cemaatlerde sorun olarak görülen durumlar üzerinden cemaatin şahs-ı manevisini, kurumsal disiplinini itibarsızlaştırma yaklaşımları da mazeret arama psikolojisi olarak yüzleştiğimiz önemli bir gerçekliktir.\nCemaatsel işleyişte bireylerin cemaatin kurumsal kimliği kadar bu işleyişe anlam ve maya katan emektar insanlara karşı da vefalı davranmaları, korunması gereken bir hassasiyettir. Kolektif çabalarda her hal ve şartta bireylerdeki mütevazılık o işleyişin sürdürülebilirliğini sağlayan önemli bir unsurdur.Cemaatsel işleyişte fitne kokan homurdanmaların önünü kesmenin en makul yollarının başında\nistişareyi tabana yayma\nhassasiyetini gözetmek gelmektedir.Geçmişteki acı tecrübeler üzerinden Müslüman fertlerin cemaatsel çabalara anlaşılmaz bir mesafe koymaları bir müminin alternatif hayat anlayışı olmamalıdır.\nSosyal sorumluluklarda hepimiz aynı şartlarda olmadığımız gibi aynı imkân ve fırsatlara da sahip değiliz. “\nİnsanlar madenler gibidir.\n” gerçeğinden hareketle, cemaatsel işleyişte her bireyin kabiliyet imkân ve yetenekleri çerçevesinde bir yerlerde anlamlandırılmaları, kıskanılacak bir duruma dönüştürülmemelidir. Nihayetinde bu bir hayır yarışıdır ve herkes niyetine göre Rabbinden karşılığını bulur.\nCemaat işleyişinde sevgi ve merhamet yoğunluğu merkezde tutulması gereken önemli bir husustur. Şeffaf olmayan, katı, mahremiyetçi bir anlayış her zaman güven sorununu oluşturmaya müsait bir risk taşır. Birey-cemaat ilişkisinde ne kadar şeffaflık varsa, istişare mekanizması ne kadar güçlüyse o kadar da güven vardır.\nİstişari hassasiyet adına toplantılarda boğulmamalı, şeffaflık adına da cemaatsel disiplinin kendine özgü mahremiyetini buharlaştırma zafiyetine düşülmemelidir. Geçmişteki İslami endişeli kimi yapılardaki katı illegaliteden kaynaklı ve kısmen istismara açık, hikmete mugayir bir tarzı besleyen anlayışın sebep olduğu çekincelere karşılık, her şeyin herkes tarafından bilinmesi, herkesin her şeye müdahil olma hakkını kendinde bulması gibi bir yanlışlığı da beslememelidir.\nBir kuruma, emeğe, bu zemin ve süreçleri besleyen şekillendiren şahsiyetlere hepimiz ortak değerlerimiz ve sermayelerimiz olarak bakabilmeli, görebilmeliyiz. Tevhidi kesimde aşırı özgüven, aşırı sorgulayıcı tarzdan dolayı hiçbir kesimde olmayacak kadar vefasızlık kokusunu hissettiğimiz bir süreci yaşıyor olmamız sırtımıza tarihsel bir vebali de yüklemektedir.\nCemaatin kendini köklü bir damara nispet etmesi cemaat mensuplarının aidiyet ve nispet açısından kendilerini güçlü hissetmelerini sağlar. Bundan hareketle Müslümanların çabaları mahalli yapıları aşan daha güçlü kurumsal bir geleneğe dönüşebilmelidir. Kurumsal anlamda cemaatsel bir gerçekliğimiz yoksa bile müminler, kendi aralarında cemaat ruhunu yaşayabilmelidirler.\nBugün postmodern kültürün tanımladığı özgürlük anlayışı cemaatin disiplin ve hürmetini ciddi bir şekilde etkilemektedir. Çünkü postmodern kültürün getirdiği özgürlük anlayışı bedeni esas alır. Bedeni esas aldığı için de alabildiğine bireycidir. Camilerde kılınan bireysel namaz, “ben böyle düşünüyorum” tarzı söylemler vs..\nNe yazık ki, bugün sosyal hayatımızda, kamu ve toplum düzeni için gösterdiğimiz itaat ve disiplini, Allah’ın dini için başka kardeşlerimizle de gösterebilme inceliğini sergileyemiyoruz.\nBugün Türkiyeli Müslümanları bekleyen en büyük risklerden birisi cemaat ruhundan uzak bir STK’cılık anlayışının Müslümanlarda gittikçe karşılık bulması, cemaatsel işleyiş, muhteva ve disiplinin altında üçüncü sınıf bir yapılaşmanın meşruiyet kazanmasıdır.\nSTK’larla beraber gelişen özgür takılma ve fevrilik, kendi kendine kararlar almada olağanlaşan bir tarzın gelişmesine neden olabilmektedir. Bu durumda cemaatsel disiplinin özümsenmesinde birçok insanımıza engel oluşturan ortamları üretmektedir. İlkeler, içtihatlar mutlaklaştırılmamalıdır ama\ngönüllülük\ntemelli ilişki de bireysel imtiyaz alanlarının belirleyiciliğine kapı aralamamalı, birey merkezli ilişki biçimlerinin mutlaklaştırılmasına zemin ve meşruiyet gibi algılanmamalıdır.\n“Gönüllülük” Lakaytlık İmtiyazı Değildir\nBireyin karşı karşıya olduğu baskı unsurlarından biri de “cemaat tazyiki” sorunudur. Said-i Nursi’ye göre, “Velâyetin büyüklüğünün gereği tevazudur. Büyüklenme ve tahakküm değildir. Hakikî imanı elde eden adam kâinata meydan okuyabilir şuurundaki bireylerden oluşan bir şahs-ı manevî, tahakküm kaynağı olamaz.”\nKaldırılabilecek yükün ifasının sorumluluğu ne kadar hayati ise kaldırılamayacak bir yükle mükellef tutmak da o kadar risktir. Cemaatin fertleri kaldıramayacakları bir yükün altında yorgun düşürülmemelidirler. Cemaatsel işleyişlerin ilk şekilleniş ve gelişim süreçlerinde samimi duygular, özgüven vb. etkenlerden hareketle bireylere aşırı yüklenmelerin yaratacağı muhtemel problemler de hesaba katılmalıdır. Çünkü bugünkü Türkiye’nin vaki şartları, mahallemizin muhafazakârlaşması, mesailerimizin fazlasıyla parçalanmış olma hali gibi durumlar Müslüman bireyleri fiziki şartlar açısından zora sokan durumlardır.\nCemaatsel işleyişte bireylerde yer yer kendini gösteren\n“Çabalarımız gönüllülük üzere olmalıdır. İstersem yaparım, istemezsem yapmam.”\ntarzındaki yaklaşımlar cemaatsel disiplinin ruhuyla bağdaşmaz. İslami bir terbiye ile tecrübi anlamda olgunlaşan kadroların, ricaya dayalı tutumları bile postmodern dünyada emir almaya alışkın olmayan kişiliklerde “emir” gibi algılanabilmekte; bu şuuraltı, hayır üzere mütevazı şartlarda bile biraraya gelmenin önünde set teşkil etmektedir.\nSorumluluktan Kaçma veya ‘Sorumsuzluk’ Problemimiz\nSorumsuzluk insanla yaşıttır, fakat modern zamanlar insana başka hiçbir zamanda böylesine yaygın kabul görmemiş bir yalanı söyledi: “Sorumlulukla özgürlük birbirine zıttır.” Oysa sorumluluk bilincinin en küçüğü, varlığın en aşağı mertebesine karşı sorumluluk; zirvesi de varlığın zirvesi olan yaratıcıya karşı sorumluluktur. Hesap günü inancı, böylesine zirve bir sorumluluk bilincinin insanda imana dönüşmüş halidir.\nTüm vahiyler muhatabında, bu bilinci inşa etmeyi amaçlar.\n“Akıbet muttakilerindir.”\nder Kur'an. Bunun anlamı, eninde sonunda “nitelik galip gelecek” demektir. Çünkü\ntakva niteliktir.\nSorumsuzluğu ilke edinen bir hayat tarzı, niteliğin yerine niceliği baş tacı eden bir hayat tarzıdır.\nHer zehrin bir panzehri olur. Bu zehrin panzehri de insanı niceliğin sultasından kurtulup niteliğin değerine inandırmaktır.\nBir gün mutlaka niteliğin galip geleceğine inandırmaktır.\nMüslümanın Şahsiyet İçin Gerekli Olan İlk Şey Cemaattir\nCemaat olmadan şahsiyetin oluşması çok zordur ve olsa dahi İslami harekete ciddi bir katkısı olmaz. Şahsiyetin oluşumu için gerekli olan maddi-manevi, ilmî-irfani altyapıdan yoksun olan topluluklar cemaat olma aşamasına bile gelememişler demektir. Şahsiyetlerden müteşekkil cemaat olmadan da kadro ve kurumların oluşması mümkün değildir.\nBirçok birey de şahsiyetli olabilir. Ama gerçek anlamda bir şahsiyet emek, risk, bedel vs. disiplinlerle süzülerek olgunlaşan kişiliklerde görünürlük kazanır. Gerçek İslami şahsiyet için bilgi, tecrübe yetmez. Bir geleneğin terbiyesini edinmek önemlidir.\nMesela Türkiye’de tipik ilahiyatçı tarz bugün Müslümanlar için bir sıkıntıya dönüşmüştür. (\nDonanımlı ama gelenekten yoksun olabilme hali.\n) Güçlü bir mümin aile geleneği bile bir şahsiyet, bir kimlik kazandırma imkânına sahiptir.\nHer inanç kendine özgü bir şahsiyet üretir. Zihnî-imani ve amelî hicret Müslüman şahsiyetin inşasının temeli anlamına gelmektedir. İman eden mümin şahsiyet, imani ve amelî bir ayrışmayla cahiliyeden kopmakta, aklı, imanı, tasavvuru ve hayatı vahiyle inşa olan Müslüman şahsiyet haline gelmektedir. İşte böylece iman eden ve iman ettiği değerleri hayata taşıyan Müslüman şahsiyet, söylem ve eylemleriyle, iman ve amelleriyle cahiliye toplumuna bireysel planda örneklik oluşturmak ve vahye şahitlik yapmak sorumluluğunu da yerine getirmiş olmaktadır.\nCemaat zemininde mücadelenin üstlenilebilmesi güçlü şahsiyetleri ve bu şahsiyetlerden oluşan güçlü birliktelikleri gerektirir. Bu noktada kısaca, nitelikli şahsiyetler ve bunlardan oluşan yapı irtibatının bir öncelik sonralık ilişkisinden ziyade, karşılıklı etkileşim ve gelişim ilişkisi içinde değerlendirilmesi gerektiğini vurgulamak yerinde olacaktır. Yani İslami şahsiyetler cemaati kurar, cemaat de İslami şahsiyetleri eğitir, geliştirir ve bereketlendirir.\nİslam toplumunda şahsiyet önemlidir fakat cemaat içerisinde olduğu sürece değerlidir. Çünkü varoluşunun amacını ancak cemaat içerisinde gerçekleştirebilir. Bu anlayış ne yazık ki, Batılı değerlerin İslam toplumlarına taşınması ile birlikte değişmeye başladı.\nBireyin değerli ve farklı olduğu aldatmacası\nçeşitli şekillerde empoze edildi. Egemen yapı cemaati birey haline getirerek kişiyi yalnızlaştırmış, mukavemetsiz bir halde adeta rüzgârın önündeki yaprak misali dayanıksız bir duruma düşürmüştür.\nTürkiye’de 1980 sonrası liberalizmin revaç bulması, bununla birlikte “cemaatin şahsiyeti öldürdüğü, kişiliği donuklaştırdığı” propagandasının -gerek devlet eliyle, gerekse türedi ideolojilerin müntesiplerince- yoğun bir şekilde işlenmesi, birliktelikleri dağıtmak için uygulanan psikolojik çaba olarak değerlendirilebilir. Darbeler, muhtıralar, sanal düşmanlarla toplum üzerinde oluşturulan baskılar insanların bilinçaltında cemaate dair korkular oluşturdu.\nCemaatin cazibeliğini yitirmesinde temel faktörlerin başında kötülüğün olağanlaşması, yakinî imanın zayıflığı ve hizipçilik gelir. Hizipçilik, cemaatin hürmetine ve masumiyetine halel getirici bir sorundur. Bazen hizipçilikten kaçıldığı için cemaatleşmeden vazgeçiliyor.\nCemaatlerde taşralılık sorunu ayrıca değinmemiz gereken bir vakıadır. Nezaketin her dönem bizi denetlemesi gerekiyor. İslami şahsiyetin gelişimi için istikrarlı salih amellerin sergilenmesi önemlidir. Unutulmamalı ki, salih amellerin çoğaltılması ve disiplinize edilmesi de cemaatle mümkün olabilir. Modern yaşamın ve modernizmin bizi kuşatan, bize dayattığı bireyselci, hedonist, başkasını düşünmeyen, değerlerden kopuk algılara karşı cemaat-aile işbirliğine dayalı tabii bir yaşamı merkeze almayı Müslümanlar öncelikli kılmalıdırlar.\nKurumlarımıza ve ailelerimize cemaatsel bir ruh katmamız gerekir.\nMüslüman mahallede “\nyoğurt üfleme\n” işlemi çok uzun sürdü. Artık yoğurt değil herkes soda içme ihtiyacını hissediyor. “Yoğurt üfleme” bireysel yaşamın hazzı için çok da masum bir mazerete dönüştü.\nTarihimizde yanlış itaat algısı İslami şahsiyet-cemaat ilişkisinde bir sorun olarak görünmektedir. Emevilerden itibaren tebaa ve ulemayı itaate zorlamanın yarattığı psikolojik durum bugün bu mantığa karşı çıkarken kendimize karşı duyduğumuz aşırı özgüven ile “\nM\nüminlerden olan emir sahiplerine itaat edin.\n” ilkesini ihlal eder duruma geldik. Bu da kişilik inşasında bir keşmekeşlik, dağınık bir zemin yaratmaktadır.\nKur’an bizi daha çok amele teşvik etmesine rağmen, biz ise cedelci bir tarza yoğunlaşan bir zaaf içindeyiz. Bu zaafı aşmanın en kolay yolu cemaatsel pratik içinde arınma fırsatını değerlendirmektir.\nTürkiye’deki entelektüel birikim cemaat terbiyesiyle terbiyelenmediği için “\nbilgi tekebbürü\n”ne yol açmış ve şahsiyetin gelişimi anlamında problemler yaratmıştır.\nŞahsiyetimizi besleyici, güçlendirici, koruyucu model kıtlığı bir sorun olarak görülmelidir. Var olan modeller de cemaatsel işleyişlerin ürünleri oldukları gerçeğinden hareketle bu modeller çoğaltılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}