{
  "id": "5b363ce8-208f-413d-af68-905df38de479",
  "title": "Suriye’de Rejimin Ekonomisi Çöküyor, Ordu Dağılıyor",
  "author": "Frederick Deknatel",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/suriyede-rejimin-ekonomisi-cokuyor-ordu-dagiliyor-7246yy.htm",
  "content": "Suriye lirası geçtiğimiz günlerde dolar karşısında rekor bir düşüş yaşadı. Şam karaborsasında döviz alım-satımı yapanların Reuters’e verdikleri bilgiye göre 1 dolar 315 Suriye lirasına denk geliyor. Suriye’nin diğer bölgelerinde ise durum daha kötü; 1 dolar 328 Suriye lirasına alıcı buluyor. Yılbaşında 1 dolar, 220 Suriye lirası seviyesinde iken 2011 yılında Suriye Devlet Başkanı Beşşar Esed’e karşı ayaklanma başladığında 1 dolar 47 Suriye lirası civarındaydı.\nSuriye para biriminin dolar karşısında yaşadığı bu çöküş, Esed rejiminin artan sıkıntılarının son göstergesi oldu. İsyancıların zaferleri ile birlikte iktidarda iç anlaşmazlıkların olduğu yönündeki söylentiler rejimi, öncesine göre oldukça zayıf gösteriyor.\nNew York Times\ngazetesinde yayınlanan bir haberde aşırı gergin ve tükenmiş durumda olan Suriye Ordusunun 250 bin kişiden oluşan birliklerinde kayıplar ve asker kaçaklarının olduğu ve bunun sonucunda ordu nüfusunun 125 bine düştüğü bildirildi.\nTimes\n’e göre rejim bu 125 bin kişilik kaybı düzensiz birliklerle telafi etmeye çalıştı. Bu birlikler İran destekli Hizbullah, İran destekli diğer milisler ile İran tarafından eğitilen Iraklılar, Pakistanlılar ve Afgan Hazaralarından oluştu.\nAnne Barnard, Hwaida Saad ve Eric Schmitt, bu değişimin sonucunda Suriye’nin merkezî ordu güçlerinin isyancı bir karaktere büründüğünü söyledi. Yabancı ve yerel savaşçıların çıkarları ve öncelikleri daima aynı doğrultuda gitmez. Suriye birlikleri arasında da kıskançlıklar ortaya çıkmış durumda. Suriye askerleri, özellikle Hizbullah askerlerinin daha iyi silahlara sahip olduğunu, daha iyi beslendiğini ve özellikle Hizbullah askerlerinin maaşlarının dolar üzerinden ödendiğini, kendilerinin ise maaşlarını zayıflayan Suriye lirası üzerinden aldıklarını belirtiyorlar.\nYıllar geçtikçe, ordunun aşınması ve Beşşar Esed iktidarının dayanıklılığı hakkında ortaya atılan iddialar ön sayfa haberlerinde yer almaya başladı. Amerika’nın son Şam Büyükelçisi Robert Ford, son durumun Esed rejimi için sonun başlangıcı olabileceği yorumunu yaptı. Şüphesiz ayaklanmanın iç savaşa dönüştüğü zamanlarda da benzer yorumlar yapılmıştı. Fakat mücadele vahşi bir savaşa dönüştükçe Ford ve diğerleri tarafından rejimin zayıflığı üzerine yapılan analizler hayali bir düşünceden ziyade yadsınamaz işaretler üzerine kuruluyor.\nSuriye ekonomisinin şu anda 2013 yılından daha kötü durumda olduğu bir gerçek. Otarihte bocalayan Suriye ekonomisi İran’ın verdiği milyarlarla kurtulmuştu. Bu sefer durum daha farklı olabilir. NPR’ye rapor yazan Alice Fordham, Suriyeli ve İranlı yetkililerin üst düzey finans toplantıları düzenlediklerini ancak paradan bahsetmediklerini aksine İran Dışişleri Bakanı Yardımcısı Amir Abdullahiyan’ın, Suriye delegasyonuna İran örneğini takip etmelerini ve kendine güvenen dirençli bir ekonomioluşturmaları gerektiğini söylediğini belirtti.\nBeyrut’ta Birleşmiş Milletler’de ekonomist olarak görev yapan Abdullah Dardari, Fordham’a şunları söyledi: “\nSuriye ekonomisinin gayri safi yurt içi hasılası 4 yıl içinde yaklaşık %50 oranında azaldı. Resmi olarak açıklanan İran kredisinin haricinde son birkaç yıl içinde milyarlarca dolar Suriye merkez bankasına akmış olmalı.\n”\nEsed’in Batılı bir gazeteciyle yapacağı ilk röportajda bu durumu nasılbir çerçeve içinde sunacağını görmek oldukça ilginç olacak. Geçen ay yazdığım makalede, onun Batı medyasını suçlarken, aynı zamanda Batılı hükümetleri Suriye’deki politik çözümün kendisinin iktidarda kalmasıyla sağlanacağı hususunda ikna etmeye çalışmasının aslında bir zayıflık işareti olduğunu vurguladım. Oklahoma Üniversitesi Ortadoğu Çalışmaları Merkezi Direktörü Joshua Landis, bana Esed’in durumunun zayıfladığını ve 6 ay önce muzaffer görünürken bugün bunun böyle olmadığını söyledi.\nİsyan, artan bir şekilde parçalanan ve demoralize olan Suriye Ordusu karşısında kazanıyor. Milisleri eğiten İran’ın yardımı bazı bölgelerde isyancıların ilerlemesini engelliyor ancak başka problemlerin ortaya çıkmasına yol açıyor. İran, para harcayarak Esed yanlısı paramiliter bir güç olarak Ulusal Savunma Kuvveti oluşturmaya yoğunlaştı. Hasan Hasan, geçen hafta\nForeign Policy\ndergisinde yazdığı yazıda bu durumun bazı subayların yabancılaşmasına yol açtığını belirtti. Rejim yanlısı kaynakların bildirdiğine göre, uzun zamandır görev yapan generaller ya gönüllü olarak ayrıldılar ya da gözden düştüler. Sebep, İran destekli milisler lehine ordunun ihmal edilmesiydi.\nMuhalefet karşıtı kaynakların bildirdiğine göre bazı üst düzey subaylar ya protesto etmek amacıyla ya da güvenlik korkusuyla ülkeyi terkettiler. Onlar, ısrarla taraf değiştirmediklerini ifade ediyorlar. Hasan, bu subayların bazılarının rejimin politikalarına karşı bir kırgınlık içinde olduklarını söylüyor. Onlar, rejimin bu politikalarının orduyu marjinalleştirdiğini belirtiyorlar. Farklı senaryolar üzerinde konuşulurken, isyancılar, İdlib ve Cisr eş-Şuğur’u ele geçirdiler. İsyancılar ilerledikçe daha fazla subayın ordudan kaçacağının işaretleri görülüyor. Carnegie Vakfı Ortadoğu Merkezinden Yezid Sayigh, Arap gazetesi\nEl-Hayat\n’a yazdığı yorumda Esed rejiminin savaşı devam ettirebilmek için bütün imkânlarını seferber ettiğini ifade etti.\nİran destekli Hizbullah milislerinin ana güç olarak savaştığı Şam çevresine ve Lübnan sınırına isyancılar yaklaştırılmıyor ancak sadece Suriye birlikleriyle güçlendirilmiş İdlib ve Cisr eş-Şuğur gibi bölgeler düştü. Sayigh, Suriyeli askerlerin savaşma arzusunun zayıfladığını daileri sürüyor.\nAlevilerin egemen olduğu Suriye Ordusundaki çatlaklar Esed’in iktidardan düşebileceğinin diğer bir muhtemel göstergesi. Bu durum daha fazla şiddet ve çatışma anlamına gelmekte. Aleviler, El-Kaide yanlısı Nusra Cephesi gibi Sünni isyancı grupların kendilerini öldürmesinden korkuyorlar. Birçok Aleviyi endişelendiren diğer bir husus onların korunmalarını ve servetlerini sadece Esed’e bağlamış olmaları.\nBeşşar’ın babası Hafız Esed bir rejim modeli oluşturmuştu. Oğluda tamamıyla bu modele bağlı kaldı. Bu modele göre Esed ailesi en üstte ve önemli konumlarda, onların altında sadakatleri bilinen Aleviler gibi gruplar yer almakta ve sonra diğer azınlıklar gelmekte. Sünnilerle çapraz ittifaklar yapılmakta. Bu sözler Landis’e ait. Landis, sözlerine şu şekilde devam etti: Esed gittiğinde bütün Alevi iktidar yapısı çökecek. Çünkü bu yapı tek adama sadakat üzerine kurulu. Aleviler birleşemez ve kendi aralarında demokratik bir anlaşma zemini bulamazlar. Onlar, Sünni isyancılardan daha fazla bölünmüş, otoriter ve elitisttirler. En az 12-13 Alevi general, Esed devrildiğinde iktidara gelmek isteyecektir. Onlar, daha önce Hafız Esed’in iktidarı ele geçirmek için yaptıkları gibi birbirleriyle savaşacak ve birbirlerini öldürecekler.\nTrend Lines / 4 Mayıs 2015 / Çeviren: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}