{
  "id": "75cc25f5-0bac-4e46-a202-425786f424e6",
  "title": "Seçim Sonuçları Neyi Anlatıyor?",
  "author": "Nurcan Büyük",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/secim-sonuclari-neyi-anlatiyor-7268yy.htm",
  "content": "7 Haziran seçimlerinin ortaya çıkardığı sonuç, Türkiye siyaseti açısından yeni ve sıkıntılı bir sürecin habercisi niteliğinde. AK Parti’nin seçimlerden birinci parti çıkmasına rağmen aldığı % 41 oy oranı 12 yıllık iktidarının şimdilik sonlandığını gösteriyor. HDP’nin barajı beklenenin üzerinde geçip, meclisteki sandalye sayısının MHP’yle eşitlenmesiyle birlikte elde ettiği aşırı özgüvenle yeni dönem siyasetinde milliyetçilik kutuplaşmalarına ve kavgalarına şahit olunacağına dair tahminler, seçim sonrası parti başkanlarının yaptığı ilk demeçlerde daha bir netlik kazandı. Seçim öncesi ittifakların hayalci yaklaşımları gerçek dünyada şimdiden darmadağın olmaya başladı. Yani perde kalktı yüz göründü.\nSeçmen Ne İstiyor?\nÖzellikle seçim sonrası değerlendirmelerde ellerinde patlayan seçimlerden olumlu bir sonuç üretmeye çalışan barışçı ve özgürlükçü medyamızın zeki olduğunu zanneden köşe kapmışları ‘halk koalisyon istiyor’ dayatmasıyla farklı bir algı oluşturma çabası içindeler. Oysa halk ya da seçmen denen kitle yekpare, ortak akılla beslenmiş sağduyulu bir kitleyi ifade etmez. İşin ilginç yanı bunlar değil miydi halkın seçimleriyle dalga geçen, vitaminsizlikten bidon kafalılığa her türlü hakareti yapmaktan çekinmeyen, sandık her şey değil diyen. Seçmen kitlesini tek kalemde anlama çabalarının yeni hüsranlara kapı aralama ihtimallerinden bahsetmek isterdik ama üç kuruşluk mutluluklarında gözümüz olmadığı için biz bu meseleyi biraz tarihe bırakalım. Seçmenin elbette verdiği mesaj vardır ancak bu gerçekten bir koalisyon mudur? Ya da AK Parti’nin seçimlerden birinci parti çıkmasını en yakın rakibiyle arasındaki %16’lık farkı nasıl değerlendirmek gerekiyor? Muhalefet partilerinin sevinci elbirliğiyle HDP’ye barajı aştırmalarından mı kaynaklanıyor?\nSeçimle ilgili değerlendirme yapılacaksa bu; partileri, seçmeni, seçime dolaylı-dolaysız katılan tüm aktörleri, seçim sürecinin işleyişini masaya birlikte yatırmayı gerekli kılar. AK Parti iktidarına yönelik girişilen mücadele aslında 2 yıllık bir süreci kapsamıyor. İktidara geldiği günden bu yana vesayet odaklarınca hep bir tehlike olarak görüldü. Eski Türkiye’nin vesayetçi ve militer yapılarıyla mücadelesi, bu konuda yasal düzenlemelerin gerçekleştirilmesi, Kemalist devlet kimliğinden sıyrılma çabaları, Türk milliyetçiliğinden Türkiyelileşmeye doğru atılan adımlar, özellikle 2007’deki e-muhtıraya alınan tavır, ardından 2009’da Davos zirvesindeki ‘one minute’ çıkışı ve Ortadoğu intifadalarında direnen halkların yanında yer alması kendini memleketin sahibi gören vesayetçilerle onu hep karşı karşıya getirdi. Vesayetçi takıma Gülen cemaatinin de katılımıyla tüm silahlar AK Parti’ye yöneltildi. Küresel güçlerin de Ortadoğu politikalarında kendilerine bir tehdit olarak gördükleri Erdoğan karşıtlığı yerel ve küresel vesayet odaklarını aynı amaç için bir araya getirdi. Yakaladıkları güçlü sinerjiyle Gezi olayları, 17-25 Aralık operasyonları gibi ortak çalışmalara atılan imzalar 30 Mart ve 10 Ağustos seçimlerinde tam gaz devam etti. Erdoğan’ın bir diktatör gibi sunulması, AK Parti’nin IŞİD’le eşitlenmesi gibi aklın almayacağı yorumlar neticesinde gelinen seçim süreci Türkiye siyasetinde bugüne kadar bir araya gelmesi mümkün olmayan MHP, CHP, HDP, Doğan medyası, DHKP-C gibi taşeron örgütlerle Gülen cemaatini bir araya getirdi. Her hesap HDP’nin barajı aşması üzerine kuruldu.\nElbirliğiyle Aşılan Baraj\nHDP’nin son seçimlere bağımsız adaylarla değil de parti olarak girme kararını oldukça cesur ancak bir o kadar da riskli bir girişim olarak değerlendirdik. Ancak 7 Haziran seçimleri öncesinde gerçekleştirilen cumhurbaşkanlığı seçimleri bize, gelmekte olanın sinyallerini vermişti.\nHDP’nin adayı Selahattin Demirtaş etrafında oluşturulan ittifak cephesi, medyadaki algı operasyonları ve neticesinde alınan sonuç AK Parti ve özelde Erdoğan karşıtı cepheyi bu kullanışlı malzemeden, biraz gayretle menfaatlerine uygun bir sonuç alınabileceği sonucuna götürmüştü.\n2-3 yıldır ellerine geçirdikleri her fırsatı kazanca çevirme uğraşına girmiş bir cephe için bu fırsat iyi değerlendirilmeliydi. Çünkü bu fırsatı kaçırmaları bu ülke ve üzerinde yaşayan halk üzerinde kurdukları 90 yıllık hegemonyanın tamamen sona ermesi anlamına geliyordu. Bu korku ve yeniden iktidar olma heyecanıyla küresel güçlerin Erdoğansız Ortadoğu emellerinin çakışması bu seçimlerde kurtla kuzuyu, katille maktulü aynı davanın neferleri haline getirdi. ‘Düşmanımın düşmanı dostumdur’ fikriyle yola çıkan bu yapılanmanın akla mantığa sığmayan yalan ve iftiraları bizler için elbet sürpriz olmadı.\nŞunu gözden kaçırmamak gerekiyor ki, HDP siyasetinin Müslümanlar nezdinde savunulabilecek bir tarafı yok. Laik, seküler, jakoben ve gayri ahlaki yapısını görmezlikten gelerek sadece Kürt kimliğini savunduğu için yanında olmak Müslümanları Allah ve toplum nezdinde sorumlu kılacaktır.\nAk Parti ve Seçim Sonuçları\n7 Haziran seçim sonuçları AK Parti kadrolanın beklemediği bir sonuçtu. Yapılan anketler, seçim meydanlarındaki hava, üst üste kazanılan seçim başarılarının getirdiği güven onları da hazırlıksız yakaladı. Seçim sonuçlarının akabinde Türkiye siyaseti ve ekonomik kalkınması adına pek çok şey yapmış ve bunu da seçimi kazanmak için yeterli görmüş kadrolar için alınan netice hayal kırıklığı oldu. Seçimi kaybetmenin pek çok sebebi olabilir. AK Parti’ye seçim öncesi yöneltilen eleştiriler dikkate alınıp hatalar düzeltme yoluna gidilebilseydi daha farklı bir sonuç belki elde edilebilirdi. Ya da en azından bugün bu eksiklikleri gidermediği için eleştiri konusu olmazdı.\nÇözüm sürecindeki yanlış adımlar, yolsuzluklarla mücadelede gösterilen zafiyet, parti içi kadrolardaki ehliyetsiz insanların varlığı, hızlı bir şekilde zenginleşmiş milletvekillerinden hesap sorulamaması, yeni anayasa ve başkanlık sistemi gibi kavramların halka anlatılmada gecikilmesi ve yeterince izah edilememesi, seçim öncesi gerçekleştirilebilecek ekonomik iyileştirme politikalarının gereksiz görülmesi, seçim stratejisinin eski icraatlara yönelik olması, milletvekili aday seçimlerindeki yanlışlıklar, MHP’den alınmaya çalışılan oylar adına sağcı, ulusalcı ve devletçi söylemin Kürt halkı üzerindeki etkisi, Erdoğan’ın sahada çok fazla yer alması gibi pek çok sebep sayılabilir.\nAK Parti’nin bundan sonraki süreçte yapması gereken, her şeyden önce kendi tabanına ya da toplumun mutedil ve barışçıl kesimlerine sunabileceği bir dava bilinci ve coşkusunu getirmek zorunda olduğudur. İslami kesimlerle daha güçlü diyaloglar kurup kendi otokontrol mekanizmalarını oluşturmalıdır. Kendi kadroları içerisindeki dava bilincinden yoksun, çıkar ve menfaat üzere yanaşmış, ‘her devrin adamı’ tiplerinden bir an önce partiyi kurtarma çabasına girmelidir. Aynı zamanda doğuda çözüm süreci adına atılan adımlarda Kürt halkının muhatabı olarak PKK/HDP seçeneğinin dışında diğer yapılarla da ilişki kurmak zorundadır.\nMüslümanlar Olarak Sorumluluğumuz\nMüslüman, gayri İslami bir sistem içinde elbette muhalif bir kimlikle var olacaktır. Ancak bu muhaliflik bizleri kör bir tutuma sevk etmemelidir. Hayrımıza olan ya da toplumun ıslahına vesile olabilecek adımlarda Hakkın şahitliğini yapan adil şahitler olarak bir yerde durmamızı, söz söylememizi gerektiriyorsa bundan da kaçınmamak gerekir. Bu hata yapmayacağımız anlamına gelmemeli. Karar alma, inisiyatif kullanma durumlarında hata yapma olasılığımız her zaman vardır. Resulullah’ın (s) 23 yıllık tevhidi hayata hakim kılma mücadelesini ‘LÂ’dan ibaret kıldığımızda Habeşistan’a hicreti, Necaşi’yle kurulan siyasi münasebeti, amcaları Ebu Talib ve İbn Abbas’la olan ilişkilerini, müşriklerden ‘eman’ almasını, panayırlardan faydalanma meselesini nasıl değerlendireceğiz? Bugün hâlâ Müslümanların Habeşistan’a hicretleri ve Habeşistan hayatına ilişkin yaşadıklarına dair kafa yorulmuş eserlere maalesef rastlayamıyoruz.\nYolumuzu aydınlatan önderlerimizin mücadelelerine baktığımızda her birinin hayatı ve mücadele çizgisinde ‘şurada hata yapılmış, şu içtihadında isabet etmemiş’ dediğimiz pek çok şey vardır. Ancak biliriz ki, hatalar gafletten ve ihanetten değil yaşanılan süreçlerde doğru olduğuna inanıldığı için yapılmıştır. Bu sebeple başını kuma gömenlerin, bir şey yapmazsak hata da yapmayız diyenlerin, toplumun inşası için inisiyatif alamayacakları gerçeğini görmemiz gerekiyor.\nBu fikirden yola çıkarak her konuda olduğu gibi seçimler konusunda da tavrımızın ümmetin maslahatına, içinde bulunduğumuz toplumun ıslahına faydası olabilecek her türlü adımın desteklenip tersi durumlarda ise hak ve adalet adına eleştiri ortaya koymamız, İslami kimliğimizin bize yüklediği şahitlik görevimizdir. Ne seçimleri bir kader gibi görüp yenilgiyle mücadeleyi bitiririz ne de kazançları abartıp asıl davamız olan hayatın vahiyle inşası sorumluluğumuzu bir kenara koyarız.\nMücadelesini şahıslar ve kurumlar nezdinde değil Allah’a vereceği hesap üzere kuranlar şüphesiz hem dünyada hem ahirette zafere ulaşanlardır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}