{
  "id": "40abb663-be44-4fb7-ab80-656d85d24a70",
  "title": "İbn-i Arabî'de Vahdet-i Vücûd Felsefesi",
  "author": "Mustafa Akman",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/ibn-i-arabide-vahdet-i-vucud-felsefesi-7292yy.htm",
  "content": "Muhyiddin İbn-i Arabî(v.638/1240), 603/1206 yılında Kahire'ye gelip bir sûfî cemaatinin yanında ikamet ettiği sırada bir gece karanlık bir odada istirahat ederken ansızın bedeninden saçılan nûrlarla her tarafın aydınlandığını gördüğünü söyler. Anlattığına göre tam bu esnada güzel yüzlü ve hoş sözlü bir kişi peyda olmuş, kendisine\nAllah tarafından gönderilmiş bir elçi\nolduğunu, telâşlanmamasını ve tebliğ edeceği bazı hakîkatleri dikkatle dinlemesini söylemiştir. Bu zatın söyledikleri şunlardır: Şunu iyi bil ki Allah, vücûduna aykırı bir vâhid kıldığı insanı lütfu ile yarattı. İnsan önce O'nun isim ve sıfatlarıyla ahlâklandı. Sonra zâtını görüp bunlardan fânî oldu. Kendisiyle kendisini gördü. Böylece sayı aslına döndü. Şu halde\nO var ama sen yoksun\n. Bu\nilâhî\ntalimattaki, 'O var ama sen yoksun' sözü İbn-i Arabî'nin bütün dikkatini sadece hakîkî vücûdda toplamasına ve O'ndan gayrısını âdeta görmemesine yol açmıştır. Ona göre vücûd yanında mevcûdun sözü bile olamaz, çünkü aslında Hakk'ın vücûdundan başka bir şey yoktur. İbn-i Arabî'nin, kelimenin en kesin anlamında 'vücûd'un ancak ve ancak hakîkatte mutlak vücûd için kullanımının doğru ve yerinde olacağı, izâfî olanın ise bu yapısından ötürü yine kelimenin en köklü mânasında bu unvanı (vücûd) kullanmaktan menedildiği, ancak mutlak vücûdun vücûd ismini ona ödünç vermesi halinde bunu kullanabileceği konusundaki kesin ve net görüşleri, muhaliflerinin haklı olarak onun mevcûdatın ve âlemin yani izâfî olanın hakîkatini inkâr ettiğini düşünmesine sebep olmuştur.\nOna göre vücûd esasen birdir; mevcûdat ise onun tecellilerinden ibarettir. Bu durumda muvahhid,\ngörüntüdeki çeşitliliğe ve çokluğa rağmen hakîkatte birlik ve bir varlık olduğunu keşfedip bunu tasdik eden kimse\ndemektir. Böyle olunca bu kişinin yaptığı iş 'vücûdun hakîkatini birlemek'tir. Zira İbn-i Arabî'ye göre\nşirk, vücûdun çokluğu\ndemektir. Bu sebeple onun bütün eserlerinde herhangi bir muayyen etiket koymadan anlattığı şeyler hep bu 'muvahhid'in işlerinden başkası değildir. Ancak onun hiçbir zaman belirli bir teknik terimle karşılama ihtiyacı hissetmediği bu muvahhidlik eylemi daha sonraki yıllarda bazı müellifler tarafından teknik bir terim halinde kavramsallaştırılmış ve adına da 'vahdet-i vücûd' denilmiştir. Ne var ki bu tabir bir terim olarak İbn-i Arabî'nin eserlerinin hiçbir yerinde geçmez. Çünkü o bu mânayı bir değil birçok ibare, istiare ve kelimeyle anlatır. Bilindiği gibi vahdet-i vücûd tabiri, bilinen terim mânasına yakın anlamıyla ilk defa Sadreddin Konevî (v.672/1274) ve daha sonra da talebesi Saîduddin el-Fergânî (v.699/1300) tarafından kullanılmıştır.\nİbn-i Arabî, O'nun vücûdunun hakîkatini bilene rabbin şühûdunun verildiğini söyler. O böylece şühûd ile meşhûd olacak olanın aslında yine vücûddan başka bir şey olmayacağını belirtir. Bu noktadan hemen sonra onun bir de cem'u'l-cem'deki vücûd, yani 'olmak' mânasındaki vücûd olarak anladığı bir ikinci vücûd tefsiri söz konusudur. Esasen nihaî hedef de bu mertebedir. Bu durumda vücûd zâtî bir mahiyet iken şühûd sıfatî bir keyfiyettir. Yani vücûd Hakk'a ait iken şühûd insana ait olmaktadır. Ona göre umûm-i vücûd Allah'ındır, umûm-i şühûd ise ehlullahın. Bütün bunlardan İbn-i Arabî'de vücûdun tasavvufî-ontolojik, şühûdun ise tasavvufî-epistemolojik bir kavram olduğu anlaşılmaktadır. Filvaki ona göre ehl-i tahkîk denilen kimseler, hem şühûd hem de vücûd tariklerinden ulemâ-i billâh olanlardır. Kaldı ki ehl-i vücûd ve ehl-i şühûd nihayetinde ahadiyyet'ul-cem makamında bir ve aynı şey olacaklarından ortada tartışılacak bir konu da yoktur.\nVücûd bilgisine ancak seyrü sülûk ile sahip olunabileceğini söyleyen İbn-i Arabî vücûdu anlatırken ona doğru yolculuğun muhtelif merhaleleri bulunduğunu, her merhalede ayrı haller yaşandığını ve tabiatıyla bu yola koyulmuş yolcuların da farklı farklı olduklarını belirtir. Ona göre\nvücûd içinde Allah Teâlâ'dan, O'nun sıfatlarından, O'nun fiillerinden başka bir şey yoktur. Hep (kül) O'dur. O'nunladır, O'ndandır ve O'nadır\n. Eğer O 'bir göz açıp kapayıncaya kadar' şu âlemden gizlenecek olsaydı bu âlem bir anda yok olurdu. Ancak nûrunun zuhurunun şiddetinden dolayı idrakler O'na eremez, âciz kalır. Bu sebeple O'nun zuhuru aynı zamanda kendine hicap olmuştur. İbn-i Arabî bu noktada önce Allah'a doğru yolculuğun (sülûk) keyfiyetini ve O'nun yanından O'nunla ve O'nda müstehlek bir halde fiiller hazretine geri dönüşü anlatır. Bu artık bir daha geri dönüşü olmayan bir makamdır.\nİbn-i Arabî'nin vücûda doğru tasvir ettiği yolculuk, kesretten vahdete doğru bir seyirdir. Bu seyrin çeşitli merhaleleri vardır. 1. Seyr ilallah; 2. Seyr fillâh; 3. Seyr maallah; 4. Seyr anillâh. İbn-i Arabî, istese de istemese de her nesnenin, hakîkatinde bu şekilde Hakk'a doğru yolculuk yapmakta olduğunu söylemektedir. Çünkü her şey aslına rücû etmektedir.\nO âlemi dairesel düşünür ve merkeze 'İlâhî Hazret'i alır, isimleri ve âlemin unsurlarını onun çevresinde yarım daireler şeklinde gösterir. Şekle bakıldığında yaratmada etkin olan hayat, ilim, irâde ve kudret sıfatları İlâhî Hazret'e 'nispet' bağı ile bağlı olarak yer alır. Diğer varlıklar isimler vasıtasıyla İlâhî Hazret ile bağlantılı olup onların hükmü altındadır. Burada eksiksiz, tam olan daire İlâhî Hazret dairesidir. Onun çevresinde yer alan ve hazretten çıkan daireler ise eksiktir. Bununla İbn-i Arabî aynı zamanda filozofların 'birden ancak bir çıkar' (sudûr teorisi) tezlerini eleştirmekte ve birden çokluğun çıkabileceğini ancak söz konusu çokluğun her zaman o 'bir'e muhtaç ve o olmaksızın varlıklarının olmasının imkânsız olduğunu vurgular.\nBazı Yunan filozoflarında da görülen âlemin içindeki her şeyin canlı olduğu fikrini ileri süren İbn-i Arabî'nin âlemi dairesel olarak düşünmesi ve oluşları bununla izah etmesi sebebiyle İhvân-ı Safâ (IV/X. YY.) ve onların vasıtasıyla Pisagorcu mektepten etkilendiği anlaşılmaktadır. İhvân-ı Safâ Allah'ın âlemi küre şeklinde yarattığını, bunun da şekillerin en üstünü olduğunu ileri sürer ve sayılarla âlemdeki nesne ve olaylar arasında ilişki kurar. İbn-i Arabî de onlar gibi sayılara ve harflere önem atfeder, geometrik izah tarzlarına gider ve ilk yaratılan akl-ı evvel ile başlayan oluş dairesinin son yaratılan insanla tamamlanıp kemâle erdiğini belirtir.\nYaratma konusunda İbn-i Arabî kendine has bir çizgi takip eder. Kelâmcıların özenle korudukları 'yoktan var etme' anlayışını\ndoğru\nbulmayan İbn-i Arabî,\nne yoktan var etmeyi ne de var olanın yok edilmesini\nkabul eder. Ona göre bir şey sadece bir halden diğer hale intikal eder. Bu görüş, İbn-i Arabî'nin 'a'yân-ı sâbite' dediği mümkine yüklediği anlamdan kaynaklanmaktadır. Ona göre mümkin, varlık vasfını kazanmadan önce de mevcuttur, ancak bu henüz varlık bahşedilmeden önce ilm-i ilâhîdeki durumudur. Filvaki İbn-i Arabî'nin a'yân-ı sâbite kavramıyla ne kastettiğini anlamak kolay değildir. Zira o, hariçte bulunan şeylerin Allah'ın varlığının aynısı, mahiyetlerinin ise ilâhî ilimde bulunan a'yân-ı sâbite olduğunu iddia eder. İlim sıfatı da onun düşüncesinde zâtın aynı olduğuna göre bu durumda şeyler hem mahiyet hem de varlık bakımından\nAllah'ın aynısı\nolmaktadır. Bu ise onu panteist anlayışa götürmektedir. Bundan dolayı Mustafa Sabri Efendi (v.1373/1954), İbn-i Arabî'yi ve varlık düşüncesinde ona bu zemini hazırlayan felsefecileri şiddetle eleştirmiştir.\nİslâm teolojisinin temelinde Tanrı'nın zamanda başlangıç ve sonunun olmaması ve fenomenal dünyanın (el-âlem) sonradan olma bir varlığa sahip olduğu ilkesi klasik bir görüş olarak yer alsa da, İbn-i Arabî varlığın başlangıcı ile ilgili olarak farklı bir sav ortaya koymaktadır. Tanrı'nın öncesiz ve sonrasız olması, İbn-i Arabî'ye göre\ngörülen dış dünyanın da öncesizliğini\ngerektirmektedir. Çünkü Tanrısal özün tekliği, sadece Tanrılığın tekliği değil, varoluşun da tekliğidir. Varlık ve Tanrı'nın birlenmesi varlığın kaynağına yönelik yaşamsal sorunu açığa kavuşturmaktadır: Tanrı'nın öncesizliği ve sonrasızlığı, kendisini fenomenal dünyanın veya 'Tanrı'nın dışındakilerinin (masiva)' öncesiz ve sonrasız olmasıyla pekiştirecek kadar aşkın ve içkindir. Öyle ki Tanrı'ya Tanrılığın atfedilmesine neden olabilecek en belirgin nitelik durumundaki 'yaratma (el-halk)' eylemi, Tanrı için bir '\nyokluktan var etme\n(ex nihilo)' formunda söz konusu olamaz, o sadece, kendi özünde olanı (fi zatihi) açığa vurmaktadır.\nBilindiği üzere kelâmcılar, âlemin yoktan var edildiğini kabul ederken bununla Allah ile âlem arasında hiçbir münasebetin bulunmadığını anlatmış olurlar. Bu konularda İbn-i Sînâ'nın (v.438/1037) tesirinde kaldığı bilinen İbn-i Arabî ise Allah'ın varlığı ile diğerlerinin (mâsivâ) varlığı arasında ayniyet ilişkisi kurar. Bu da Allah'ın çeşitli makamlara nüzûlü ile o makamlarda bulunacaklara kendi varlığından mevcûdiyet vermesiyle gerçekleşir. Dolayısıyla ikisi arasında varlık açısından bir farklılık kalmamaktadır.\nZaten varlığın öncesiz ve sonrasız tek sahibinin Tanrı olduğu mutlak bir vahdet-i vücûd görüşünde, İslâm ve genelde dinlerin anladığı tarzda bir yoktan yaratılışın yeri yoktur, ya da en azından bu tür bir yaratılış metaforik bir anlam taşımaktan öteye gitmemektedir. Çünkü bize sabit görünen her şey aslında sonsuz bir devinime sahiptir. Ama bu sürekli ve sonsuz devinim ve değişim öylesine düzenli ve hızlı ve belirli kalıplara uygun olarak oluşmaktadır ki bu olayların yüzeysel gözlemcileri olan Yetkin İnsan haricindeki 'normal insanlar' çevrelerindeki âlemin hep aynı ve tek âlem olduğunu düşlemektedirler.\nFilhakika\nmetafor\nyöntemini en yaygın kullanan disiplin tasavvuf ekolüdür. Metaforik anlatımın tasavvufî zeminde değerlendirilmesi onlara uçları açık bir anlam dünyasına yelken açma fırsatı sağlamıştır. Oysa Kur'an ifadelerindeki edebî tasvir, metafor ve kıssalara varıncaya dek bütün anlatım yöntemleri bir bütünlük, uyum ve denge üzeredir. Binaenaleyh dinî okumalarda metaforik dilin meşrûîyeti, Kur'an'ın bütünlüğünde ele alınmalı ve anlam Kur'anî zemine oturtulmalıdır.\nİbn-i Arabî'ye göre varlıkların vücûda getirilişi,\nmutlak yokluk\ntan\nhalkedilme\nyle değil izâfî yokluktan izâfî varlığa geçişledir. Bundan dolayı İbn-i Arabî, icâd ve halk gibi kelimeleri filozoflar ve kelâmcılardan farklı olarak zuhura getirme anlamında kullanır. Onun\nvücûd lafzını mahlûkat ve mevcûdat için kullandığında hakîkî manasıyla değil anlaşılmayı sağlamak için iz\nâ\nfî veya mecâzî mânada kullandığı\nbilinmelidir. Böylece sırf anlaşılmak uğruna vücûd zihinde parçalanmakta, bölümlere ayrılmış olmaktadır. Onun mevcûdat için kullandığı vücûd-ı hadis, vücûd-ı izâfî, vücûd-ı zıllî, vücûd-ı hayâlî, vücûd-ı mümkin, vücûd-ı imkânî, vücûd-ı müstefâd, vücûd-ı mukayyed, vücûd-ı müsteâr, vücûd-ı mecâzî gibi tabirler bu açıdan hep kurmaca (izâfî) tabirlerdir. Fakat ona göre işin aslına bakılacak olursa vücûdda mümkin diye bir şey yoktur. İzâfî vücûd müstakil vücûdu olmayan, mutlak vücûd ile adem arasında bir mertebedir. Bir yüzü yokluğa, bir yüzü varlığa yöneliktir. Mutlak vücûd bir iken izâfî vücûd çok ve çeşitlidir. Diğer bir tâbirle izâfî vücûd mutlak vücûdun zuhur mahallidir. Böyle olunca letafetten kesâfete doğru olan bu tenezzülde izâfî vücûd, mutlak vücûdun arızî sıfatı olan kesâfet mertebesinden ibaret olur. İbn-i Arabî'ye göre bu durumda\ndünya bir yanılsama\ndan ibarettir.\nÂlem mevhumdur\n, onun gerçek bir varlığı yoktur; bu da hayâl demektir. Biz hayâlimizde âlemin kendi başına buyruk ve kendi kendine oluşmuş bir gerçek olduğunu, Hak'tan başka bir varlık olduğunu zannederiz. Hâlbuki durum öyle değildir. Biz\nkendimiz de bir hayâliz\n, hatta bütün idrak ettiğimiz şeyler, o Hak'tan gayriyiz yahut O ben değilim dediğimiz şeyler de bir hayâldir. Bu durumda bütün varlık âlemi hayâl içinde hayâl olmaktadır.\nİbn-i Arabî'nin Allah-âlem ilişkisine dair felsefesinin önemli yönlerinden biri,\nnüzûl\nya da\ntenezzül\ngörüşüdür. O, ulûhet makamında Allah ile âlem arasında bir münasebetin kurulduğunu ileri sürer ve felsefecilerde olduğu gibi âlemin öncesinde bir yokluğun bulunmadığını benimser. Bu ise diğer varlıkların, 'varlık'larını Allah'tan aldığı fikrini beraberinde getirir. Bu durumda Allah'ın varlığı ile diğerlerinin varlığı arasında bir nevi\nayniyet\nolduğu düşünülür. Bir başka ifade ile bu, Allah'ın çeşitli makamlara nüzûlü ile bir nevi o makamlardaki varlıklara kendi varlığından bahşetmesi, dolayısıyla da iki varlık arasında 'varlık' bakımından bir farklılık olmamasıdır.\nOna göre nedensellik olarak insanın ardıl fenomenleri açıklamada kullandığı kavram, aslında Tanrı'nın kendi kendini gerçekleme sürecidir. Bir nedenin belli bir sona neden olması, sadece bizim böyle bir nedenselliğin var olduğunu zannetmemize neden olur, yoksa arka arkaya gelen iki olgu hiçbir zaman birbirinin nedeni değildir. Varlığa nüfuz etmiş olan sadece Tanrı ve onun kendinden ayrılmaz isim ve sıfatlarıdır. Burada 'ardıllık' teriminin çağrıştırdığı zaman kavramı ise, bizim bu tür bir nedenselliği yanılgı ile var sanmamıza neden olan yegâne kayıttır ve zaman da tıpkı her şey gibi mutlak göreceliğe sahip olan ve aslında var olmayan bir kavramdır.\nİbn-i Arabî'ye göre, biz her ne kadar şartlının var olmasıyla onun şartının var olması gerekir desek de, şartlının var olması gerekir, diyemeyiz zira, şarttan farklı olarak neden, kendiliğinden kendi eserinin varlığını gerektirir. Peki öyleyse Tanrı ile âlem arasındaki ilişki, bir nedensellik ilişkisi midir? Son dönem İbn-i Arabî uzmanı Ebu'l-Alâ el-Afîfî'ye (v.1389/1966) göre İbn-i Arabî bu görüşe bağlı gözükmektedir. Bununla birlikte İbn-i Arabî şunu demek istemektedir: Eğer herhangi bir şekilde âlem nedenlidir ya da yaratılmıştır dememiz gerekse, bu âlemin önceli olduğu veya zamanda yahut yoktan yaratıldığı anlamında alınmamalıdır. Çünkü İbn-i Arabî\nyoktan yaratılışı\nkabul etmemektedir.\nİbn-i Arabî'nin düşünce sisteminde Allah-âlem ilişkisi, felsefecilerde olduğu gibi illet-ma'lûl ilişkisi olmayıp, şart-meşrût ilişkisi gibidir. Zira illet-ma'lûl ilişkisinde illetin varlığı zorunlu olarak ma'lûl'un varlığını gerektirir; hâlbuki şart meşrût ilişkisinde şartın varlığı zorunlu olarak meşrûtun varlığını gerektirmez. Ancak yine de şeylerin oluşunda bir sebebin bulunduğunu İbn-i Arabî de kabul eder. Çünkü ona göre ilâhî isimlerin tecellîsi sebepler vasıtası ile gerçekleşir ve sebepler ilâhî isimlerle şeyler arasındaki nispetlerdir. İsimlerde değişme olmayacağına göre sebeplerde de bir değişmeden söz edilemez. İlk bakışta onun determinist bir yaklaşım içinde olduğu görülmektedir. Nitekim 'insan kendisi için belirlenen fiili işlemeye mecburdur' sözü de bunu pekiştirmektedir.\nAfîfî, bu tür bir determinizmin, İbn-i Arabî'nin, yazgının insanlar üzerindeki mutlak hakimiyetine inanan ve insan istencini yadsıyan 'cebriye' sınıfına dahil edilebilmesinin kesin delili olarak kabul edilmesi gerektiğini savunur. Ancak arada şu fark bulunur ki, bu mekanik materyalist bir determinizm olmayıp, daha ziyade Gottfried Leibniz'in (v.1128/1716) önceden kurulmuş 'uyum' kavramına yakın bir konumdadır. Bu sonsuz ve sürekli yeniden yaratılış Tanrı'nın sonsuz sayıda 'olası' tecellisinin, yani sonsuz sayıda yaratığının olduğu fikrini doğrulamaktadır. Bu yaratılış, olası varlıkların önce Tanrıda belirmeleri ve daha sonra fenomenler âlemine ontolojik inişleri ile vaki olmaktadır.\nKelâmcılar, âlem tasarımında tamamen doğal determinizme dayanan ve varlıkları öncelikle zorunlu ve mümkin, sonra da mümkini kadîm ve hâdis biçiminde ayrıma tabi tutan felsefi geleneğin aksine, yoktan yaratma tezini benimsemişlerdir. Filozofların kıdem ve hudûs kavramlarına yükledikleri anlam ile kelâmcıların aynı kavramlara yükledikleri anlam birbirinden farklıdır. Örneğin kelâmcılarda zamansal ve özsel öncedenlik ya da sonradanlık söz konusudur. Kelâmcılar Tanrı-evren ilişkisini zamansal yönden bir ayırıma tabi tutmuşlar ve teorilerini de bunun üzerine inşâ etmişlerdir.\nİbn-i Arabî felsefesine göre vücûd, aynında mevcûd olanın zuhurudur. Bütün hükümler vücûdla zuhur eder. Ona göre vücûd, cûd (cömertlik) hazinelerinin ilk hazinesi olunca Hak da sana seni bildirmekle ve senin de O'nu bilmenle bu hazinenin anahtarını sana vermiş oldu. Böylece sen ilk malûm, O en sonuncu malûm, O ilk mevcûd, sen en sonuncu mevcûd oldun. Ma'dûmu bilmeye ise senin gücün yetmez. İlim, şühûdîdir. Zaten böyle olmasaydı o ilim olmazdı. Hak bütün hazineler için ya kâim aynlar ya ayn içinde aynlar veya ayn içinde ayn olmayanlar yaptı. Ayn içinde ayn olmayanlardan maksat nispetlerdir. Çünkü O'nun için aynlar yoktur. O'nun hükmü doğrudan doğruya vücûd üzerinde hükmeder. Aslında O'nun aynları olmadığı gibi vücûdu da yoktur. Ancak hükümle O var olur. Bütün bu saydıklarımızı O sırf senin kastın için yapınca seni de sonsuz bir daire gibi mükemmel yapmıştır. Sen ilk (evvel) suretinde son (âhir) olduğundan O senin varlığında zahir oldu ve âlemi de kendisiyle sana inhisar ettirdi. Bu sebeple âlem ikinizden hâlî değildir. Hükümde ne O'nu senden ne de seni O'ndan temyiz etmem mümkündür. Bu hazinelerden çıkarılmış âlemin suretleri sende zahir olmuştur. Bunlar sana meşhûd olunca bu konuda senin bir ilmin oldu.\nVarlık açısından İbn-i Arabî'ye göre bir cevher olarak hakîkat, nihayetinde bir olduğundan 'mutlak vücûd' veya 'külli vücûd' var olan bütün şeylerin kaynağıdır. Dış gerçeklik alanında bir kavram olarak kullanılan mutlak vücûd ile mutlak hakîkat (el-Hak) birbiriyle örtüşmektedir. Bir kavram olması hasebiyle bilgimiz dahiline giren her şey sadece mukayyet bir vücûda (varlığa) sahip demektir. Bu mukayyet vücûd kendi kendisinin kaynağı olamaz. Binaenaleyh bütün sınırlı varlıkların kaynağı olan bir mutlak hakîkat/ vücûd olmalıdır. Bu mertebeden bakınca mutlak vücûd denildiğinde ister vücûd ister mevcûd kastedilsin İbn-i Arabî'ye göre çok fazla fark etmez. Çünkü her ikisi de neticede o tek hakîkate bağlıdır. Diğer bir ifadeyle her ne kadar düşüncede, dilde ayrılabilirlerse de\nmutlak vücûd ve mevcûd özünde ve hakîkatinde birdir\n. Delil ve burhân aramadan bütün müslümanların inanmaları lâzım gelen esasları belirtirken, vücûd-ı mahz Allah'tır, başkası değil sözüyle mutlak vücûdu Allah ile bir tutan İbn-i Arabî'ye göre filozofların yaptığı gibi vücûdun kadîm ve hadis olarak ikiye ayrılması tamamen ıstılâhî bir ayırımdır, yoksa hadis olana zaten vücûd lafzı asla ıtlak olunamaz. O halde vücûd-ı hadis demek yanlıştır, bunun doğrusu mevcûd-ı hâdistir. Çünkü hadis olanın varlığı kendinden değildir, o ancak kadîm olanın varlığı ile vardır. Bu durumda vücûd birdir. Âlemdeki şeyler yani mevcûdat ise bu vücûdun değişik mertebelerdeki tezahürleri, taayyünleridir. Hakîkî fail bir tanedir, o da vücûddur, vücûdda ancak bir (vâhid) vardır. Suyun rengi kabının rengidir, vücûdda ancak Allah vardır. Hak vücûdun aynıdır. Kül Allah içindir, Allah iledir ve belki de daha ötesinde Allah'tır. Vücûd Allah'a aittir. Allah daima var (vücûd) olandır, biz ise hep yokuz (adem). Hak vücûd olandır; eşya ise o vücûdun suretleridir. Mutlak vücûdun mahiyeti bilinemez. Hatta O'na mahiyet dahi denilemez; tıpkı O'na keyfiyet denilemeyeceği ve ispat açısından zâtî sıfatların bilinemeyeceği gibi. O Allah Teâlâ'dır. O'nu bilmenin (marifet) son noktası bu dünya hayatında,\nO'nun misli yoktur\n(Şurâ 42/11) ve,\nSenin izzet sahibi rabbin, onların isnat ettikleri her türlü vasıflardan münezzehtir\n(Saffat 37/180) âyetlerinde olduğu gibi ancak selbi açıdan tanımaktır. İlim muhakkak bir mevcûda taallûk eder. Burada bu ilmin yapması gereken şey Hak için caiz olmayan şeyi O'ndan nefyetmektir. Fakat caiz olmayan şeyi O'ndan nefyetmek bize ait bir durumdur, Hak ise kendi aynında mevcûddur. O'nun vücûdunun ademden olması caiz değildir zira O, mutlak vücûddur. O bir şeyden hâsıl olmayıp bilakis bütün eşyanın icâd, halk, takdir, tafsil ve tedbir edenidir. O vücûd-ı mutlaktır ve hiçbir kayıtla mukayyet değildir. Hay, kayyûm, alîm, mürîd ve kadirdir. Hak, vücûdun aynıdır ve her gerçekliğin kaynağı bulunan vücûd aslında bölünmez, ezelî ve dâimidir.\nZamansal ezelîlik ve âlemin ezelî olup olmadığı konusunda filozoflarla kelâmcılar derin bir anlaşmazlık ve ayrılık içinde olmuşlardır. Kelâmcılar âlemin yaratılışından söz ederken, onu Allah'ın yoktan ve doğrudan yarattığını ifade ederler. Buna göre duyumsanan dünya ve bu dünyayı oluşturan varlıklarda kozal bir nedensellik bulunmamaktadır. Başka bir ifadeyle varlıklar, kendi özlerinden kaynaklanan bir zorunlulukla hareket etmezler. Oysa filozoflar; bir ma'lûl ve mef'ûl olarak âlemin tek başına var olmasının olanaksızlığına dayanarak, onun bir ilk illet ve nedene gereksinim duyduğunu ileri sürmektedirler. Onlara göre âlem, ma'lûl ve mef'ûl olması yönüyle muhdestir. Ancak nedensellik gereği kendisinin Tanrı'dan çıkması dolayısıyla da ezelîdir. Aristo (v.MÖ.322) ve Eflâtûn (v.MÖ.347) geleneğinin takipçileri konumundaki filozoflara göre, duyumsanan ve gözlemlenebilen varlıkların toplamından oluşan âlem, potansiyellikten fiili duruma dönüşüm sürecinin bir parçasıdır.\nİbn-i Arabî için hiç şüphesiz Tanrı, varlığın kendisidir. Bunun doğal bir gereği olarak yokluk ile Tanrı'nın bir ilişkisi yoktur. Aslında yokluk diye bir kavramın kendisi de yoktur, ama bir şeylere mutlaka yok dememiz gerekiyorsa, 'Tanrı dışındaki şeyler' kavramı ve bu kavramın ifade ettiği alan yokluktur. Ancak bu yokluk mutlak bir yokluk değildir. Çünkü şeyler, belli bir görece varlık özelliği taşırlar, yani Tanrı ile var olurlar.\nİbn-i Arabî, kelâmcı ve felsefecilerde olduğu gibi varlığı vâcib'ul-vücûd (zorunlu varlık) ve mümkin'ul-vücûd (olurlu varlık) olmak üzere ikiye ayırır, ancak kelâmcıların aksine 'yokluk'u mümkinin içinde görür. Bu durumda -Allah ile âlem arasındaki münasebet açısından- Allah, varlığın vâcib yönünü, âlem ise mümkin yönünü oluşturmaktadır. Neticede Allah-âlem ilişkisi bir vâcib-mümkin ilişkisi şeklinde tezahür etmektedir.\nOna göre varlığın Tanrı'nın kendisi olması, varlıkta tek bir Gerçek (hakîkat-ı vahide) olmasını gerekli kılar. Biz ise bu Gerçek'i iki farklı açıdan görürüz: Ya bu gerçeği bütün görülen varlıkların kendisi sayarız ve ona Tanrı deriz, veya bu varlığı ortaya koyan ve açığa çıkaran eşyayı göz önüne alırız ve ona yaratılmış deriz. Bu, Gerçek'in iki sübjektif yönünü ifade eden iki farklı tanımlamadır ve aslında bunlar yine Tanrı'nın iki yönünü anlatmaktan öteye geçmemektedir ve klasik monist dinler öğretisinin 'Tanrı aynı anda her yerdedir' savı İbn-i Arabî'de 'Tanrı aynı anda her durumdadır' savıyla pekiştirilmektedir.\nVarlık ve Tanrı arasındaki özdeşlik, varlığa yönelik tüm tanımlama ve betimlemelerin Tanrı tabanlı olmasını gerekli kılmıştır. Aslında Tanrı ve varlık arasında bir içerme, parça-bütün, öncelik-sonralık ilişkisi söz konusu değildir ve Tanrı'nın varlığa yönelimi bakımından tamamen bir amaçsızlık söz konusudur.\nVarlık Tanrı'nın bir amacı değil, kendi kendini gerçekleştirme sürecidir.\nBu yüzden İbn-i Arabî Tanrı tabanlı olmayan bir varlık tanımını anlamsız bulmuş ve okuyucusuna oldukça zorlayıcı bir ön kabullenme eylemi yüklemiştir.\nVarlık ve Tanrının bir olması aslında Tanrı kavramına kazandırılmış yeni bir anlamdır ve Tanrı aslında bu gerçeğin kendisidir. Dolayısıyla Tanrı bir efendi konumunda, buyruklar sahibi monist din anlayışlarının konusu olan Tanrı değildir. Çünkü O, varlıkta tüm biçimlerde belirendir. Ona göre varlıklar, sınırsız bir Tanrı'nın sınırlı biçimleridir. Bu anlamda Tanrı her şeye nüfuz ederek varlığı kaplamıştır.\nTanrı, her şeyin varlığına uygun olarak her şeyde bulunmaktadır\n. Eğer Tanrı'nın böyle bir nüfuzu olmamış olsaydı varlıklar yoklukta kalırlardı. Esasen varlık da her şeyden önce\nTanrı'nın kendisi olduğundan\nTanrı kendi potansiyelinin açığa vurulması için âleme ihtiyaç duymaktadır.\nVahdet-i vücûdun varlık hiyerarşisinde Tanrı varlığın kaynağı ve varlık ile tek nitelendirilendir. Tanrı, herhangi bir dinde veya inanışta adlandırılmış olan Tanrı'dan da aşkındır. Çünkü o, kendi oluşu itibariyle (zat) tüm nitelik ve adlandırmalardan uzaktır. Tanrı'nın burada tek oluşu, onun sayı anlamında 'bir' olduğu anlamına gelmemektedir. el-Afîfî'ye göre bu Tanrı kavramı Platon'un (v.MÖ.347) Bir'i ile aynıdır. Bu anlamda İbn-i Arabî'nin Mutlak'ı da Hegel'in (v.1246/1831) Mutlak'ına benzemektedir.\nTanrı önce Mutlak olmuş, sonra potansiyel varlıklar ondan çıkmış, daha sonra rûhlar oluşmuş, düşsel dünyalar kurulmuş ve en son nesneler âlemi var olmuş değildir. Tanrı şu anda mutlaklığından bir şey kaybetmemiş olarak bütün kendi dışındakilerde içkindir ve her şey 'O' dur. İbn-i Arabî açık bir şekilde belirtmese de -çünkü Ahmet Tunç Demirtaş'ın ifadesiyle, o her zaman eserlerinde vahdet-i vücûd düşüncesini, İslâm ve özellikle de Sünnî İslâm maskesi altında saklamayı ve 'halkın dini'nden uzak gözükmemeyi yeğlemiştir-, onun bu Tanrı nitelemeleri bizi şu sonuca götürmektedir: Mutlak olarak Tanrı herhangi dinin konusu olamaz. Çünkü herhangi bir dinin temeli olan iyilik-kötülük, ödül-ceza gibi zıtlıklar ve 'sınav' olgusu, Mutlaklığın doruğunda olan bir Tanrılık için söz konusu olamaz.\nİbn-i Arabî, Tanrı-Âlem birliğinin en büyük savunucusu iken, Tanrı'ya mutlaklık atamak bakımından Tanrı ile Tanrı dışındakiler arasını ayırmakta ve bir 'öncesizlik' ve 'sonradan oluşluk' ayrımına gitmektedir.\nBu tür çelişik anlatımlar İbn-i Arabî'nin bütün felsefesine yayılmıştır\nve bu görünüşteki çelişkinin en büyük nedeni, Tanrı'nın hem âlemle aynı hem de ondan farklı oluşu gibi iki zıt gerçeği bir potada eritme çabasıdır. Ancak temelde olan birliktir ve Tanrı her zaman tek varlık olarak kalacaktır. Kelâm öğretisinde temel anlamda, Tanrı ve âlem için 'öncesiz varoluş (kıdem)' ve 'sonradan varoluş (hudûs)' tanımlamaları kullanılmaktaysa da, aslında İbn-i Arabî için mutlak bir\nsonradan varoluş\nyoktur. Varlıkların Tanrı karşısındaki bağımlı durumları, onların Tanrı'da sonsuz bir varlığa sahip olmalarını beraberinde getirmiştir. Yani\nTanrı'nın kıdemi, âlemin kıdemini gerektirir, çünkü âlem özde Tanrı'dan başka bir şey değildir\n. Keza İbn-i Arabî için Tanrı'nın maddî âlemde varoluşu, onun mutlaklık halinden 'sonra' gelmez, aslında bu iki var oluş Tanrı'nın aynı anda olan iki halidir ve doğrusu bu ikilik de göreceli bir ikiliktir.\nTanrı hem kayıtlarla bağlı olmanın hem de kayıttan uzak olmanın zincirlerinden uzaktır. O, salt olarak Mutlaktır ve Tanrıdır. O, ne bunların biriyle kayıt altındadır, ne de bunlardan birini dışlamaktadır. Tanrı'nın bu durumu hem bir biliş halidir, yani Tanrı bu şekilde bilinmelidir ve böyle bilinmeyi dilemektedir, hem de bir ontolojik durumdur ve Tanrı varoluşunun özü gereği bu doğa üzeredir. Bu anlamda İbn-i Arabî\ngerçek bir inanan olmanın, Tanrı'nın bu iki durumla vasıflandığını bilmekle mümkün olacağını\nve sadece bu iki halin birisi ile Tanrı'yı bilen kişinin 'cahil' sayılacağını savunur. Tanrı'yı bu iki bilişle bilen kimse ise, Tanrılığın özünü ya da 'sırrını' kendinde taşıyan Yetkin İnsandır (İnsan-ı Kâmil). İbn-i Arabî bu anlayışa dayanarak Hıristiyanlığın 'Tanrı'nın İsa'nın bedeninde cisimleşmesi' teorilerini reddeder. Zira ona göre İsa'nın Tanrı olduğunu söylemek, İsa dışındaki başka her şeyin de Tanrı olduğu anlamında doğru ve geçerlidir. Bu anlamda İsa'nın Meryem'in oğlu olduğunu söylemek de doğrudur. Ama Tanrı'nın Meryem oğlu İsa olduğunu söylemek yanlıştır, çünkü bu onun, yani Tanrı'nın, sadece İsa olduğunu iddia etmek olacaktır. Oysaki\nTanrı hem İsa'dır, hem de İsa dışındaki maddi ve soyut her şeydir\nki bu İbn-i Arabî'nin arı tekçiliğinden beklenecek bir açıklamadır.\nAynı şekilde putlara tapan bir insan, taptığı putlar ne kadar sağır, dilsiz, maddî ve Tanrı olmaktan uzak olursa olsun, o putun içindeki Tanrısal belirmeyi ve tecelliyi görüyor ve bu putun Tanrı'nın görünüşlerinden sadece biri olduğuna, ancak Tanrı'nın asla bununla sınırlı kalmayacağına inanıyorsa, bu kişi ne bir putperesttir ne de çoktanrılıdır. Hatta böyle bir insan, Tanrı'yı mutlak soyutluğa hapseden ve âlemden tamamen uzaklaştıran\nsözde inançlı\ndan daha çok\nTanrı'yı bilen\ndir (el-arif billah).\nTanrı’yı bilinmesi gerektiği gibi bilen ve akla özel bir yer tayin etmiş olan bir Arif, Tanrı’nın varlığında erimiş durumdadır ve Tanrı’yı yine Tanrı’nın görüşü ile görür. Bir başka ifade ile\ngören, onun gözünden kendisini gören Tanrı’dan başkası değildir\n. Cahil ise Tanrı’yı bilme bakımından en fazla sınıra sahip olandır. Böyle bir cahil, Tanrı’ya sadece sahip olduğu dinsel görüş ya da dünya görüşü altında ibadet eder ve onu sınırlar. Tanrı’ya ibadet etmenin tüm şekillerini reddeder. Bu anlamda bir ‘pagan gözüken bir arif’, böyle gözüken bir sözde Müslüman’dan üstün bir bilişe sahiptir. Buradan, İbn-i Arabî için ‘inançsız’, ‘inançlı’, ‘çoktanrılı’, ‘kâfir’ vs. gibi temel dinsel kategorilerin tamamen yeni bir tanımlamaya tabi tutulduğunu görmek zor değildir: Sonuç olarak, her kişi için Tanrı’sı hakkında bir inanç gereklidir ki o, bu inançla Tanrı’ya dönsün ve Tanrı’sını o inanç çerçevesinde arasın. Böyle bir kişi ancak Tanrı’yı kendisine kendi inancı çerçevesi içinde tecelli ettiği zaman bilir ve onaylar. Eğer Tanrı kendi inancından başka bir inanç çerçevesinde tecelli etse, bunu yadsıyarak ondan sakınır. Bunu yaparken Tanrı’ya karşı edep dışı davranmış olur ama o, kendince, Tanrı’ya karşı edepli davrandığını vehmeder.\nİbn-i Arabî'nin teolojisinin konusu olan Tanrı, âlem ile içkinliğini sonsuz sayıda isim ve sıfatlarla korumaktadır. Tanrı, varlık sahasında isimleri ile yine kendine ulaşmaktadır. Ona göre, her varlığın, Tanrısal bir ismin bir yansıması olduğunda şüphe yoktur. Yani varoluş tamamen Tanrısal isimlerden oluşmaktadır. Buna göre her bir öz aslında bir isimdir ve Tanrı'nın isimleri gibi var olan özler de sonsuz ve öncesizdir, artık bu ister fenomen dünyasında görünür olsun, ister İbn-i Arabî'nin varlık mertebelerinde bir yere yerleşmiş bir öz olsun. Daha da belirleyici bir ifadeyle bu isimler, sabit arketiplerin (ilk örnekler) fenomen dünyasında var olmalarını sağlayan korelasyonlardır (izâfât). Kozmosla Tanrı arasında kurulacak tüm ilişki temelde bu isimler üzerinden yapılabilir. Bu isimler 'küçük Tanrıcıklar' değil, Tanrı'nın kendisini 'çok' olarak ortaya koyduğu 'ara modellerdir'. Çatışma, yıkım ve bozulma gibi olguların bile kökleri Tanrıdadır.\nŞüphesiz Tanrı kendini rastgele değil, belli doğrultularda açığa vurur ki bu doğrultular sonsuz yön ve niteliği kapsamaktadırlar. Yani aslında sabit arketipler, ne olarak açığa çıkacaklarını öncesiz olarak belirlemişlerdir ve bu anlamda Tanrı ile\nkarşılıklı bir hâkimiyet\ne sahiptirler. Doğaldır ki\nbu özler temelde Tanrı'nın kendisi olduğu\niçin yine Tanrı üzerine başkasının bir zorlaması söz konusu değildir. Olan yine Tanrı'nın doğal belirme sürecidir. Tanrısal adlar bu sabit arketiplerin belirme kanallarıdır. Bu özler de Tanrısal bilinçte var olduklarından öncesiz bir varlığa sahiptirler. Burada Tanrı sabit arketipler tarafından kısıtlanmış gözükse ve Tanrısal istencin ancak bu özlerin varlığı oranında bir özgürlüğe sahip olduğu düşünülse de aslında sabit arketipler, Tanrıda belirmeleri bakımından iki yönlüdür. Bir yandan varlıklarını Tanrı'ya borçlu olmaları bakımından temelde Tanrı tarafından belirlenmişlerdir. Ama diğer taraftan bu özler kesin bir şekilde Tanrı'nın kendini yaratılmışlar âleminde nasıl açığa vuracağını belirlemektedirler.\nVarlık sözcüğü temel olarak 'açığa çıkmış varlık' anlamında alındığında, İbn-i Arabî sabit arketiplerin kesin anlamda var olmadığını ısrarla söylemektedir. Ontolojik bakımdan sabit arketipler karanlıktadır. Tanrı'nın aydınlığı onları zahir birer varlık yapmakta ve böylelikle yokluktan çıkarmaktadır. Tabi ki onun, 'sabit arketipler varlık kokusunu duymamıştır' derken kastettiği mutlak bir yokluk değil, bunların bizim kavrayabileceğimiz zaman ve mekan dahilinde varlıklarının bulunmayışıdır. Dolayısıyla önümüzde varlık ve yokluk arasında üçüncü bir 'ara' biçim veya âlem bulunmaktadır. Şurası akılda tutulmalıdır ki, var olan şeyler Tanrısal isimlerin 'etkileri' veya 'özellikleri' ile özdeştir.\nİslâm felsefecilerinin kendi düşünce sistemlerinde illâki bir şekilde yorumladıkları Platonun bu ilk örnekleri, İbn-i Arabî'nin felsefesinde Tanrısal isimlere karşılık gelmektedir. Tanrısal adların -ve dolayısıyla Tanrı'nın- bir gereği olan sabit arketipler bu durumlarıyla edilgen haldedirler ve varlıklarına Tanrıdan aldıkları biçimde sahip olurlar. Bu yüzden İbn-i Arabî sıklıkla sabit arketipler için 'kabil' yani kabul edici terimini kullanır. Bu özler Tanrıdan gelecek varlığı kabul edecek kabiliyette\nvar olmuşlar\ndır. Burada 'yaratılmışlardır' sözcüğü yerine 'var olmuşlardır' ifadesini kullanmanın nedeni, sabit arketiplerin mutlak bir yaratılışın değil, Tanrı'nın kendi kendini ortaya çıkarışının bir sonucu olarak bir çeşit kendiliğinden var olmalarındandır. Bu anlamda aslında bu özler Tanrıdan kendilerini ortaya çıkartmasını dilemektedir ve Tanrı bunları ortaya çıkartmak zorundadır. Çünkü varlık onun kendini gerçekleştirme sürecidir ve sabit arketiplerin bu şekilde var oluşu da bu sürecin bir parçasıdır. Sabit arketipler, edilgen olmalarının yanında etkendirler ve tüm yaratılmışların varlık kaynağıdırlar. Tüm yaratılmışlar âlemde, kendisinin Tanrıda bulunan sabit özünün gereği olarak ve o şekilde var olmakta ve ortaya çıkmaktadır. Tanrı için kullanılan 'taşma' nitelemesinden belki de daha ilginç olanı, sabit arketiplerin kendilerini ortaya çıkarma konusunda Tanrı'ya yaptıkları 'baskının' bir sonucu olan 'Tanrı'nın nefes alması' olgusudur. Bu, varlığın Tanrı'nın 'kendini gerçekleştirme süreci' olarak tanımlanmasını daha anlamlı kılmaktadır. Sabit arketipler Tanrıda bir çeşit\niç basınc\na neden olur. Tanrı bu basınca bağlı olarak nefes almalı, yani sabit arketipleri varlığa kavuşturmalıdır. Bu Tanrı'nın doğasının bir parçasıdır. Bu anlamda Tanrı statik bir 'tek' değil, yaratılmışların varlığıyla özsel bir ilişkiye sahip ve kendisini açığa vurmaya doğal bir eğilimi olan bir 'tek'tir. Bu anlamda Tanrı tek olduğu kadar, içinde barındırdığı sonsuz sayıda varlıkla da aslında çoktur.\nBuna göre sabit arketipler Tanrı üzerinde 'değiştirilme kabul etmez' bir etkinliğe sahiptir ve bir anlamda\nTanrı'nın aktivite sahasını kısıtlamaktadır\n. İfadenin bu şekilde kullanımı İslâmî gelenek açısından açık bir heretikliği çağrıştırsa da vakıa bu sabit özler, İbn-i Arabî'ye özgü terminoloji bakımından Tanrı'nın, kendi içindeki belirmeleridir. Aslında konu Tanrı'nın böyle bir değişimi istemesinin mümkün olmamasıyla açıklanabilir. Yani bir şeyin a veya b olacağı aslında yine o şeyin a veya b olmasını gerektiren ve Tanrıda bulunan özünün bir sonucudur ve\nTanrı bile bunu değiştiremez\n. Tanrı her bir bireysel nesneyi öncesiz sabit arketipi itibariyle bilir ve Tanrısal istencini de bu bilgiyi temel alarak açığa vurur. Ancak, Tanrı'nın bir nesne hakkındaki istencini etkin kılması ona varlık vermesi ile aynı şeydir. Mademki Tanrı'nın varlık bahşetmesi sabit öz hakkındaki bilgisine bağlıdır, bu durumda Tanrı'nın her bir şeye her bir durum için diğerinden farklı olan kendine has bir varlık verdiğini söyleyebiliriz. Tanrı'nın yaratılmışlarına verdiği varlık daima bir ve aynıdır. Yani varlık saftır ve Tanrıdan çıkışı tek yönlüdür. Tanrı'nın her varlığa bir ve aynı varlığı vermesinin karşısında, her bir sabit öz, yukarıda bahsettiğimiz bir 'kap' gibi kendi doğasına, yani Tanrı'nın özünden pay almış ve belirlenmiş haline uygun olarak bu varlığı farklı biçimlerde kabul eder ve açığa vurur.\nKuşkusuz böylesi izahlar doğurduğu Tanrı'ya ilişkin sorunların yanında, önemli etik problemleri de beraberinde getirmekte ve bu tür bir determinist bakış, insan irâdesinin, böyle muazzam bir makro döngü ve tertip içinde nasıl bir işlev yüklendiği konusunu da gündeme taşımaktadır. İşte İbn-i Arabî burada şu bölümlemeyi yapar: madem ki senin kötülüğün veya iyiliğin, senin Tanrıda sabit arketip olarak bulunduğun halde ne isen onun sonucudur, yani sen bu varoluşunla aslında kendi varoluş döngünü gerçekleştirmektesin, o zaman yaptığın iyilik ve kötülük sana döner ve sen ancak kendini kınar ve översin. Çünkü sen, yine kendi çizmiş olduğun yolda kendin yürüdün, Tanrı ise ancak sana senin istediğin varlığı verdi. Dolayısıyla İbn-i Arabî hiç kimsenin '\ndoğru yoldan sapmış\n' olduğunu düşünmez. Herkes kendine çizmiş olduğu yoldan ilerlemektedir. Çünkü varlık âleminde ancak bizler için yoklukta takdir edilmiş olan şey ortaya çıkmaktadır.\nElbette böyle bir belirlenmede, İslâm'ın ve genelde diğer çoğu dinin ödüllendirme ve cezalandırma doktrininin ve beraberinde cennet ve cehennem gibi kavramların ağır bir yara alması da söz konusudur. Bu konuda İbn-i Arabî özetle şu yorumu yapmaktadır: Etik ve dinsel bakımdan iyi ile kötü arasındaki farkın ortaya çıkması, ancak insanların dinsel veya etik bir topluluğa bağlı olarak bir sosyal hayat yaşadıkları düzeyde söz konusudur. Bu düzeyde, etik açıdan kendisine sorumlu gözüyle bakılan kişiyi dinsel kanunlar da yükümlü olarak isimlendirmektedir. Bu durumda bir yükümlü, ya kanunların emirlerine boyun eğer, ya da onlara itaatsizlik ederek kanunlara başkaldırmış olur. Birinci durumdaki insana Tanrı'ya itaat eden kişi denir. Ama İbn-i Arabî'nin görüşüne göre önemli olan nokta şudur ki, ikinci durum söz konusu olduğunda da insan birinci durumdakinden hiç de az itaatkâr değildir. Zira ikinci durumda insan sadece Tanrısal irâdenin doğrudan doğruya bir tezahürü olan\nsabit özünün değişmez hükümleri\nne uygun olarak hareket etmektedir. Bir kimsenin Tanrı'nın buyruklarına itaatsizlik etmesi halinde, hiç kuşkusuz, Tanrı'nın o kimseyi affetmesinden ya da cezalandırmasından başka bir yol yoktur. Ancak burada önemli olan şudur ki Tanrı o kimseye 'boyun eğmekte' ve\nonun ediminin buyruklarına uygun hareket\netmektedir. Bu anlamda her iki tarafta da boyun eğme (inkıyâd) söz konusudur. Bu ise, İbn-i Arabî'ye göre din olarak İslâm ve dinde kullanımı bakımından cezanın anlamıdır. Ona göre din gerçekten de layığının karşılığını vermektir.\nİbn-i Arabî'den sonra, başta onun felsefesinin esasını oluşturan vahdet-i vücûd öğretisi olmak üzere ulûhiyet, nübûvvet, velayet, hayır, şer, âhiret ahvâli ve din telakkisine ilişkin görüşlerinin hemen tamamı tartışıla gelmiştir. Fakat ona yöneltilen eleştiriler içinde en büyük payın vahdet-i vücûd telakkisine ait olduğu şüphesizdir. Onun bu telakkisinin -zorlama bir yorumla- panteist bir nitelik taşımadığı kanaatine sahip olanların yanında el-Afîfî gibi konunun uzmanı sayılan kimi âlimler, vahdet-i vücûd öğretisinin bir panteizm, İslâm'ın meşrû olmayan bir uzantısı olduğunu belirtmişlerdir. Afîfî, İbn-i Arabî'nin bu konudaki ifadelerini manevî ve idealist bir panteizm olarak niteler ve varlığı, yüce bir hakîkatin kendini gölge şeklinde dışa vurması olarak yorumlar. Ne var ki İbn-i Arabî, bir ile çok (Allah-âlem) arasındaki ilişkiyi bazen materyalist panteizmi hatırlatan benzetmelere başvurarak da anlatır ve 'İlâhî zât cisim, çokluk onun organları veya O, sayıların kendisinden çıkıp çoğaldığı bir yahut O, birçok görüntüyü (suret) yansıtan ayna ya da O, kabaran deniz ve duyu algıları ise O'nun dalgalarıdır' der.\nİbn-i Hazm (v.456/1064) İslam dışında kalan gurupları İslam'dan uzaklık derecelerine göre altı kısımda toplar ve bunların birincisinin 'Varlıkların gerçekliklerinin bulunmadığını ileri süren sofistler olduğunu', söyler. Esasen, bu görüşte olan sofistler yalnız İslam'dan değil, aynı zamanda diğer bütün din, felsefe ve ilimlerden de o derece uzaktırlar. Fikir tarihinde ilmin karşısına Sofizm'den daha büyük bir tehlike çıkmamıştır. Bu sebepledir ki diğer ilim dalları gibi, İslam kelâmı da ilkelerinin en başına şu iki kaideyi koymuştur:a. varlıkların gerçekliği vardır veb. gerçekliği olan bu varlıklar gerçekten bilinebilirdir. Bu temel ilkelerden hareket eden İslam kelâmı daha sonra varlığı, kesin çizgilerle ve hiçbir bulanıklığa mahal bırakmayacak şekilde birbirinden tamamen farklı olmak üzere,\nYaratan\nve\nyaratılan\ndiye iki kısma ayırarak yoluna devam ederken, bu kesin ayırımı ihlal eden ve varlığı, Yaratan veya yaratılan tarafında birleştirme eğilimi gösteren her türlü monist ve istihaleci (Vacip, mümkin ve müstahilin birbirine dönüşebileceğini söyleyen) görüşü şiddetle reddetmiştir. Sudûr, feyz, işrâk, genleşme ve büzülme, vahdet-i vücûd, vahdet-i mevcûd, hulûl ve ittihad, insanın ubûdiyetten Uluhiyet'e doğru tekamülü ve Allah'ın yerini alması gibi bütün nazariyeler bundan nasiplerini almışlardır. Mamafih tasavvufun doğuş yıllarından itibaren, tevacud-vecd-vücûd, cem'-fark-cem'ul-cem', fenâ fi'llah-bekâ billah, gaybet-huzur, sahv-sekr, zevk-şürb, mahv-isbat, setr-tecelli, muhadara-mükaşefe-müşahade, levâih-tavali'-levâmi', tarikat-hakîkat gibi birtakım tabirler ve bu tabirlerle örülmüş vecizeler söylenmeye başlanmış idi ki, bunlar Müslümanlar'ın daha önce alışık olmadıkları kelimelerdi. Üstelik bu gibi sözler çoğu Arap asıllı olmayan ve sonradan muhtelif dinlerden İslam'a\ngirmiş\nkişiler tarafından söyleniyordu. Müslümanların yeni karşılaştığı dinlerin başında Hıristiyanlık, Yahudilik, Mezopotamya Sabilliki ve Mecuslliki, İran Zerdüşlükü, Hint Brahmanizm'i ve Şamanizm; karşılaştığı felsefelerin başında da Yunan felsefesi ve özellikle Eflâtûnculuk ve Yeni Eflâtûnculuk; karşılaştığı siyasî-dinî yıkıcı cereyanların başında ise Bâtınîlık ve aşırı Şiilik vardı.\nBu bağlamda İbn-i Arabî'nin Fütûhât'ında\nitikad\nı izah sadedinde dört ayrı akide belirlediği görülmektedir: bunlardan Akidet'ul-Avam, ehl-i İslâm içindir. İbn-i Arabî bu risâleyi kendi itikadını açıklamak ve bu hususta müslümanların hüsn-ı şehadetini kazanmak maksadıyla yazdığını belirtmektedir. Ancak bunu kendi itikadını açıklamaktan çok müslümanların hüsn-ı şehadetini kazanmak maksadıyla yazdığı açıktır. Nitekim cennet ve cehennemin ebedîliğine temasla sona eren bu risâlesinin, Ehl-i Sünnet esaslarına göre tanzim edilmiş olması bunun işareti olsa gerektir. Akidet'un-Nâsiyet'is-Sâdiye, Ehl'ir-Rüsûm için ve Akidetu Ehl'il-İhtisâs adını taşıyan üçüncü risâle ise Ehlullah için yazılmıştır. İbn-i Arabî bu akidelerin üçünden başka yine Fütûhât'ta, Akidetu Hulâsat'il-Hâssa adlı bir risâle daha hazırladığını, ancak halkın anlayamayacağı kadar ağır olduğundan bunu kitaba serpiştirdiğini ifade etmektedir. İşte onun esas akidesi ve zaten tartışılıp eleştirilen de gerçekten inandığı ve akidesi demeye gelen buraya\nserpiştirdiği\ndüşünceleridir. İşte İbn-i Arabî'yi de esasen bu 'serpiştirilmiş' söylemi üzerinden değerlendirmek ve vahdet-i vücûd'a ilişkin retoriğini de bu bağlamda görmek gerektir.\nNihayet Mahmut Kaya'nın dediği gibi vahdet-i vücûd teorisi üzerinde ne kadar iyimser yorum yapılırsa yapılsın sonuçta yaratanla yaratılan arasındaki farkı bu dereceye indirgeyen böyle bir anlayışta bir 'tanrı insan' kavramı ortaya çıkacak ve bu durum hak-bâtıl, sevap-günah, dindar-dinsiz, hatta din farkının ortadan kalkmasına ve peygamberlik kurumunun anlamsız olduğu fikrine yol açacaktır. Zaten İbn-i Arabî'ye yöneltilen eleştiriler de en çok bu noktada yoğunlaşmaktadır. Nitekim geleneksel Batı görüşüne göre de o İslâm panteizminin ya da monizminin temsilcisidir ve bu gibi monistik kuramlar ile\nİslâm'daki canlı ve etkin bir güç olan Allah düşüncesini yıkmış\n, gerçek İslâm dinsel hayatının çökmesinde büyük etkisi olmuştur. Nitekim öteden beri zındıkça fikirlerin ve dinî hayatta görülen lâubaliliklerin genellikle onun felsefesinden beslendiği gerçeği de bunu doğrulamaktadır. İbn-i Arabî'nin kurup idealize ettiği vahdet-i vücûd felsefesi ve geriye bıraktığı yüzlerce eseriyle İslâm toplumunun dinî, ahlâkî ve içtimaî hayatına ışık tutacak fazla bir şey verdiği söylenemezse de evliyâ ve keramet kavramlarını bir kült haline getiren menkıbecilerle Peygamber'i aşırı derecede idealize edip onu beşer üstü bir varlık sayma hatasına düşenlere ve bu arada şairlere zengin bir malzeme bıraktığında şüphe yoktur. Gerçekten de metafiziğe namütenâhî açık olan bu idealist felsefe özellikle şairlerin arayıp da bulamadığı bir hazine gibidir. İslâm milletlerinin dinî-tasavvufî edebiyat alanında ortaya koyduğu eserlerde de bu felsefenin payı büyüktür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}