{
  "id": "fc8e73bf-245f-4707-ac9a-c68dd21d89f3",
  "title": "G20 Zirveleri Küresel Kuşatmayı Aşmada Bir İmkân mı?",
  "author": "Hamza Türkmen",
  "year": "2015",
  "issue": "Sayı: 297 - Aralık 2015",
  "url": "https://www.haksozhaber.net/okul/g20-zirveleri-kuresel-kusatmayi-asmada-bir-imkan-mi-7359yy.htm",
  "content": "Son G20 Zirvesi geçen ay Antalya-Belek’te gerçekleştirildi.\nEkonomik olarak en gelişmiş ve dış politikada güçlü ülkelerden oluşan G20 yapısı; BM, IMF ve Dünya Bankası gibi küresel yönetimsel yapılara benzer bir kuruluş.\nKüresel dengelerle ilgili konuları ele alırken belirtmeliyiz ki dünya siyaseti ve ekonomisi hukuk üzerinden değil, daha ziyade güç üzerinden yürümektedir.\nG20’nin 2015 dönem başkanlığını yapan Türkiye, BM’deki Güvenlik Konseyi’nde veto hakkına sahip olan kemikleşmiş statüyü son dönemlerde sürekli gündeme getiriyor. Veto hakkına sahip 5 ülkenin özel statüsü karşısında Recep Tayyip Erdoğan’ın vurguladığı\n“Dünya beşten büyüktür!”\ndeyişi, gittikçe arkasına ezilen ülke halklarını da yönetimlerini de küreselleşme karşısında\n“adil bir dünya”\narayan hareketlerin desteğini de alacak bir ilgi ve çekim alanı oluşturuyor.\nAK Parti hareketi lideri Erdoğan, G20 Zirvesi’ni ve toplantılarını, dünya egemenlerinin BM işleyişinde kazandığı özel statüsünü tartışarak aşılabilecek en önemli uluslararası diyalog alanlarından birisi olarak değerlendirmektedir.\nG20 kararları bağlayıcı değildir ama G20 toplantılarında gündeme getirilen konuların etkisi güçlüdür. G20’de gündeme sokulan konuların yatay ve yaygınlaşan bir tesir alanı oluşmaktadır.\nGüvenlik veya ekonomik olarak küresel dünyada olup bitenlerin yerel olanı da etkilediğini en başta Kur’an-ı Kerim’den öğrenebiliyoruz. Rum Suresi girişinde dünyadaki güçler dengesine, Kureyş Suresinde kış ve yaz yolculuklarına dikkat çekilmesi bu konunun örnekleridir. Vahyî işaretler yanında resullerin bazı uygulamaları ve Resulullah Aleyhisselam’ın Mekke’deki ilk hicret için diğer uzak yöreler arasından Habeşistan’ı seçme önceliği, ufkumuzu aydınlatmalıdır.\nResulullah’ın (s) siretinden Rum vakıasına gösterilen ilgi veya Habeşistan hicreti ile yeniden inşaya ait mücadele safhalarının ilk basamaklarında “yerel” için “küresel” olanı takip etmenin ne denli önemli olduğunu kavrayabilmeliyiz.\nBizler zaafa uğramış bir ümmetin çocuklarıyız. 1921’den itibaren tüm ümmet coğrafyası ulus devletlere bölüştürülmüş ve rüzgârımız kesilmişti. Her birimiz ulusal sınırlarla bölünmüş ulusal devletlerin ve ideolojilerin kimliksel olarak tutsağı konumuna düşmüştük. Müminlerin yükümlülüğü hem başımızdaki Frenkleşmiş devlet erkininin yasak ve zulmünü geriletmeye çalışmak, hem ümmeti yeniden uyandırmak ve zindeleşmek göreviyle karşı karşıyaydı.\nDüştüğümüz yer itibariyle ulusal sınırlar ve yapılar, küreselleşen ekonominin ve hukuk sisteminin korunmasında jandarma üsleri konumundadır. Küreselleşen dünya veya küresel pazar ya da köyün istikrarı, -aralarında ihtilaflar olsa da- ulus devletler tarafından sağlanıyor. BM’de temsil edilmek için toplanan ulus devletler, bu çok uluslu Meclis çatısı altında yarış içinde olan egemenlerden seçtikleri en uygununun şemsiyesi altına sığınmaya çalışıyor. Bu arada yeni yeni şemsiye oluşturan orta ölçekli devlet dayanışmaları da belirginleşmeye başlıyor.\nII. Dünya Savaşı’ndan sonra kalpleri parça parça olan egemenler arası dengeler değişti. Tüm kıyamet senaryolarına rağmen hâlen dünyanın en büyüğü ABD İmparatorluğu. ABD, dünya ekonomi tablosunda\nyüzde 23.32\n’lik ağırlıkla dünya birincisi. Geç kalmış yeni kapitalist güç olan Çin İmparatorluğunun dünya ekonomik gücü,\nyüzde 13.9\n’luk ağırlığı ile ikinci sırada. Üçüncü güç Japonya’nın ağırlığı\nyüzde 6.16\n, dördüncü Almanya’nın\nyüzde 5.17\n. II. Dünya Savaşı öncesi dünya hâkimi ve üzerinde güneş batmayan imparatorluk İngiltere ise beşinci sırada; dişleri dökülmüş olmasına rağmen dünya ekonomisindeki ağırlığı\nyüzde 3.98\n.\nSosyalist tecrübenin tasfiyesinden sonra küresel kapitalist yapı, ekonomik pazardan iletişime, yaşam algısından tüketim kültürüne kadar ulus devletler kıskacındaki dünya halklarını tek tipleştirme gayretinde. Kültürden siyasete, ekonomiden sosyal yaşantıya kadar fıtri ve vahyî ölçüleri önceleyen Müslimler için yaşadıkları ulusal sınırlar, bir nevi birbirine entegre büyük bir hapishanedir. Bu hapishanenin ana binası da ulus devletlerle örülen iç dizaynı da küresel ve yerel cahiliyeyi ifade etmektedir. Bu, yereli de küreseli de birbirine entegre olan bir dünya cahiliyesi.\nDolayısıyla Siret-i Resul örnekliğinde gördüğümüz gibi yereli planlarken küresel olan güçler dengesini de gözetmek ve hesaplamak zorundayız.\nG20’ye nasıl gelindi ve G20 ülkeleri nasıl belirlendi?\nKüresel güç odaklarını hesaplarken G20’nin, Sasanilere karşı BM Güvenlik Konseyi (BMGK), IMF veya Dünya Bankası ile\n“Rum’u temsil edebilir mi?”\nsorusu irdelenmelidir. Bu bağlamda NATO veya bir benzeri askerî paktlar ise bu üst küresel kurumların kullandığı sonuçlardır.\nKur’an-ı Kerim’i nüzul sırasına göre okuyup sağlamasını yapmaya çalıştığımız Resullullah’ın (s) siretini geçmişte kalmış bir tarih değil, ilkeleri ile bugünü analiz edebileceğimiz bir rehberiyet olarak algılamalıyız.\nG20, küresel mali disiplinler, enerji güvenliği ve diğer küresel sorunları müzakere edip çözüm yolları bulmak için kurulmuş uluslararası bir diyalog ve müzakere platformudur.\nII. Dünya Savaşı’ndan sonra 1975’te,ABD’nin girişimi ve öncülüğünde, 7 gelişmiş ülke (G7), dünya ekonomisini makro planda idare eder hale gelmişti. (ABD, İngiltere, Kanada, Fransa, Almanya, İtalya, Japonya.)\n1991’de Rusya (SSCB), sosyalist yapısı dağılıp dünya gündemine liberalleşme eğilimindeki bir devlet olarak çıkınca, o da dâhil edilerek dünya patronları G8’e yükseltildi. Ama Rusya ile enerji ve Ukrayna konusunda ihtilaflar yaşanınca, 2014 Mart’ında üyelikten çıkartıldı ve tekrar G7’ye dönüldü.\nAsya’da 20. yüzyılın son yıllarında, Çin ve Hindistan yanında Malezya, Tayland, Güney Kore, Endonezya, Singapur gibi ülkelerde ekonomik parametreler yükseliyordu. Ama bu büyüme trendi faktör verimliliğinden ziyade sermaye girişlerine dayanıyordu. 1997’de küresel sermayedar George Soros’a bağlı kurumların da spekülasyonuyla dolar değer kazanınca, mamul mallar pahalandı ve satışları düştü. Bu sürece bağlı olarak belirginleşen Doğu Asya Mali Krizi Rusya’dan başlamak üzere, Çin, Brezilya, ABD ekonomilerine kadar dünyadaki parasal dengeleri etkiledi.\nBu krizle birlikte ABD’nin II. Dünya Savaşı’ndan sonra kurduğu ekonomik ve siyasi dünya imparatorluğuna karşı var olmaya çalışan yeni blokların tabii ki ekonomi-politik açılımları da söz konusuydu. Ayrıca Çin-Hindistan Ekseni denilen yeni ekonomik atılımlar (BRICS ülkeleri) veya Şanghay Beşlisi türü jeo-ekonomik temelli potansiyel yeni havzalar G7 ülkelerinin hesaplarını ve işleyişlerini etkilemeye başladı.\nAsya 1997 mali krizinden sonra G7 ülkeleri, dünya ekonomik ve mali yönetim dengelerinin sorumluluğunu, ekonomik ve siyasi nüfuz gücü olan en etkili 20 ülke ile paylaşmaya karar verdi.\nGelişmiş 20 ülkenin tayinini, ABD öncülüğündeki Bush yönetimi, G8’deki diğer mevkidaşlarıyla birlikte gerçekleştirdi. İki yıl içinde yapılan tartışmalardan sonra ekonomik gelişkinliği ve bölgesinde siyasi nüfuzu olan en gelişmiş 19 ülke belirlendi. Diğer AB ülkelerini temsilen AB Komisyonu ile birlikte de sayı 20’ye ulaştı. G8 Maliye Bakanları’nın 25 Eylül 1999’daki Washington Toplantısı’nda 20’ler Grubu (G20) resmen ilan edildi.\nBahsettiğimiz ABD, Çin, Japonya, Almanya, İngiltere dışındaki bu ülkelerin isimleri, dünya ekonomisindeki 2014 itibariyle ağırlık yüzdeleri ve nüfusları şöyledir:\nFransa\n3.81\n(65 milyon), Brezilya\n3.15\n(176 milyon), İtalya\n2.88\n(60 milyon) Hindistan\n2.74\n(1.180 milyon), Rusya\n2.49\n(142 milyon), Kanada\n2.39\n(33 milyon), Avusturalya\n1.93\n(22 milyon), Güney Kore\n1.9\n(50 milyon), Meksika\n1.72\n(111 milyon), Endonezya\n1.19\n(240 milyon), Türkiye\n1.08\n(77 milyon), Suudi Arabistan\n1.01\n(29 milyon), Arjantin\n0.60\n(38 milyon), Güney Afrika\n0.46\n(49 milyon).\nG20’de dünya ekonomisindeki ağırlık yüzdeleriyle İspanya\n1.88\n, Hollanda\n1.16\n, İsviçre\n0.75\n, Danimarka\n0.46\ngibi Avrupa ülkeleri AB Komisyonu ile temsil edilmektedir.\nAyrıca dünya ekonomik dilimindeki yeri Güney Afrika’dan daha yüksek olan Tayvan (\n0.68\n), BAE (\n0.56\n), Kolombiya (\n0.54\n), İran (\n0.54\n), Tayland (\n0.51\n) gibi ülkeler bu bloğa katılmamıştır. Zira ülkeler ekonomik gücü kadar, bölgelerindeki istikrar oluşturmaya dönük siyasi nüfuzları, jeo-stratejik konumları ve muhtemel potansiyel gelecekleri konusunda da değerlendirilmişlerdir.\nG20 ülkeleri dünya nüfusunun üçte ikisini, dünya gelirinin ise yüzde 80-90’ını oluşturuyor.\nABD başta olmak üzere 2008’de de küresel bir mali kriz yaşandı.\nKüresel Kuzey’in 2008 Krizi karşısında G8’ler yetersiz kaldılar. 2008 Krizinin nedeni de şuydu: ABD’de veya İngiltere gibi Avrupa ülkelerinde bankalar, konut için verdikleri düşük faizli krediler ve çıkartılan tahviller, Çin ve Hindistan’ın ürünlerine yönelik talebin artması sonucunda sarsıntı geçirip itibar kaybetmeye başlayınca büyük zararlara uğradılar. Mortgage (yüksek faizli) denilen kredi piyasası çökmeye başladı. Çünkü 3 birime kredi borcuyla verilen evin değeri 1’e düşmeye başladı. ABD’de ve İngiltere’de bankaların iflası ve on binlerce insanın işten çıkarılması küresel bir krize dönüşmeye başladı.\nKüreselleşen acil mali sorun karşısında G20 zirveleri 2008’den itibaren liderler seviyesine çıkartıldı. Bu da G20’yi küresel çapta yeni ve katılımcı küresel yönetişim alternatifi haline getirmeye başladı.\nBRICS gibi yükselen ekonomilerle (Brezilya, Rusya, Hindistan, Çin, Güney Afrika), G7-G8 ülkelerini birleştiren ABD yönetimi,\n“orta ölçekli ülkeler”\ni de dairenin içine katarak, dünya ekonomisinin geleceğiyle ilgili ortak sorumluluk ve yükümlülükler oluşturmaya yöneldi.\nKöprü mü Olunacak, Alan mı Açılacak?\nKüresel finansı ve krizleri kontrol için yılda iki kez gerçekleşen IMF ve Dünya Bankası toplantıları yanında, G20 yıllık zirveler yanında 2008’den itibaren maliye bakanlarıyla da toplantılar gerçekleştiriyor. Böylece küresel ekonominin güçlü aktörleri ile yükselen güçler ve orta ölçekli ülkeler arasında küresel yönetişimsel eşitliğe doğru adım atıldığı belirtiliyor.\nTabii ki küresel meselelerde, eşit şartlarda çözüm için müzakere etmek ile müzakere görüntüsü altında muhatabına görevler dayatmak aynı şey değildir.\nAma G20’de yer verilen Türkiye, Güney Kore, Güney Afrika gibi\n“Orta Ölçekli Bölgesel Güç”\nülkelerinin potansiyel ekonomik ve siyasi kuvvetleri, eşitlikçi olarak küresel istikrarın sağlanması için mi seferber edilmek istenmişti yoksa diğer zayıf pazar ülkelere bir sömürü köprüsü olsun diye mi kullanılmak istenmekteydi?\n15-16 Kasım’da Antalya-Belek’te yapılan G20 toplantısından önce Erdoğan, Ankara’da gerçekleştirilen DEİK’te (Dış Ekonomik İlişkiler Kurulu toplantısında) Suriye’deki zulüm sistemini ve muhtemel göç dalgalarını anlatırken, daha önce BMGK yerini G20’lerin almasıyla ilgili görüşlerine de işarette bulundu.\nTürkiye 2015’de G20 Dönem Başkanlığı yaptı. Başkan olan ülke G20 ülkeleri arasında küresel finans ve kriz yönetimi dışında diğer küresel sorunlarla da ilgili olarak alt gündem başlıkları açabiliyor.\nKüresel meselelerden birisi de güney küreden gelen göç dalgası. Diğeri 1 milyonu aşkın siyasi göçmeninin Avrupa kapılarına dayanma ihtimali ve dolayısıyla buna neden olan Suriye’deki diktatörlük rejimiyle ilgili konu.\nTürkiye, Suriye konusunda G20’yi, BMGK’nın tıkanan yapısına karşı yeni bir açılım ve yatay bir etki alanı olarak kullandı ve kullanmaya çalışıyor.\nDün IMF boyunduruğundaki Türkiye’nin G20 toplantılarındaki konumu, kullanılan veya görevi yerine getirmeye çalışan hizmetçi pozisyonuydu. Türkiye, artık G20’de kapitalist finans sorunları içinde de olsa, tüm insanlığın insanlık ve adalet arayışını dile getirecek en önemli aktör durumuna geldi. Bu hal egemenleri kızdırsa da mevcut iktidar, Cumhuriyet tarihi boyunca ilk defa elde edilen bu gücünü, halkla ve yakın coğrafyamızın sinerjisiyle bu denli bütünleşmesine borçlu.\nAma hem ümmet coğrafyasının ümidi olan hem ekonomik boyutuyla kendine yeter hale gelmeye çalışan Türkiye’ye güç katan siyasi, kültürel ve ekonomik atmosfer, G20 platformunda Erdoğan’ı dinlenir hale getiriyor. Sorun imkânlarımızın ve değerlerimizin farkında olmayan hazır dünya analizlerinin ezberlenmesinde. ABD’yi ve küresel yapıyı kadir-i mutlak olarak gören bu ezberlenmiş veya şartlanılmış dünya siyasi analiz kalıpları, insanımızı ya teslimiyete ya anarşizme sevk ediyor.\nIMF’nin ve Dünya Bankası’nın tahakkümcü yapısı, BM Güvenlik Konseyi’ndeki vetocu 5 müstağni daimi üyenin keyfiliği, küresel adaletsizliğin uç noktalarıdır. Mevcut imkânlarını ve gücünü düşündüğümüzde G20, güçlü ve güçlenmeye çalışan ülkeler arasında küresel yönetimsel eşitliğe doğru yeni bir açılım fırsatı ve denemesidir.\nNecmettin Erbakan’ın D8 tarzını realize etmek konusundaki romantik çıkışının bir gelecek hayali oluşturduğunu söyleyebiliriz. Ama AK Parti iktidarı ile Türkiye,\n“Orta Ölçekli Bölgesel Güç”\nhaline gelme konusunda (Kafkasya, Balkanlar, Ortadoğu’nun ve enerji nakil hatlarının ortasında) ciddi bir potansiyeli ve kuvvet alanı oluşturmaya başladı.\nAyrıca Türkiye, ‘küresel güney’de alternatif olarak MİNTS Bloku’nu (Malezya, Endonezya, Nijerya, Türkiye, Suudi Arabistan) oluşturma hedefinde en önemli aktör.\nG7 ve BRICS ülkeleri arasında yer almayan Güney Kore, Avusturalya, Türkiye gibi orta ölçekli bölgesel güçler, G20 zirvelerinde talimat almak yerine, sorunlarını tartışıyorlar. Türkiye G20’de sadece kendi sorunlarını tartışmıyor. Türkiye kendisini de yakından ilgilendiren zayıf ülkelerin açlık, göç, eğitim gibi sorunlarını azaltacak gündemler oluşturmaya çabalıyor. Ayrıca iklim değişikliği, enerji akışı, küreselleşen terörü gerçekçi şekilde engellemek gibi küresel konuları, daha adil ve paylaşımcı bir dünya için emperyal devletlerle tartışıp, adil çözüm alternatiflerinin oluşturulmasına gayret ediyor.\nGüney Kore, Avusturalya, Türkiye gibi ülkelerin ‘orta ölçekli güç diplomasisi’, G20 çalışmalarında\n“küresel güçler”\nyerine,\n“yerleşik ve yükselen güçler”\nile koalisyona odaklanarak veya konjonktürel pozisyonları değerlendirerek politik gündemi etkileyebiliyor.\nÖrneğin Güney Kore, küresel büyüme ve istikrar için Çin’i iç talep üretmeye zorlamaya çalıştı. Türkiye IMF’nin siyasi ve ekonomik adaletsizlik saçan bazı kurallarını tartışma konusu yapıp azaltabildi.\nAyrıca Türkiye’nin 2015 Dönem Başkanı olarak İş Dünyası-20 (B20), Emek Dünyası-20 (L20), Düşünce Kuruluşları-20 (T20), Genç-20 (Y20) gibi 70’in üzerinde resmi toplantı düzenleyebildiğini öğreniyoruz.\nTürkiye mülteciler konusu üzerinden ‘küresel kuzey’in günah galerisini tartışmaya açabildi.\nParis katliamından önce R. T. Erdoğan şunu demişti:\n“Suriye ateşine odun atanlar bilsin ki o ateş sizi de yakar.”\nBu husus ABD için de Rusya için de Fransa için de geçerli idi.\nÇünkü IŞİD’in sivillere karşı gerçekleştirdiği öfke katliamları kadar, ABD ve Rusya uçaklarının bombalarıyla Ortadoğu’nun sivil halkına yönelik katliamlar da terör ateşine odun taşımaktaydı. Ya da terörün gerçek nedeniydi.\nAyrıca Türkiye, eşitlikçi kalkınma modeli olarak KOBİ’leri özendirip gündemleştirerek, klasik kalkınma formuna karşı alternatifleri güçlendirmeye çalışıyor. Türkiye’nin G20 içinde gündeme getirdiği sorunlar, hem Türkiye hem ümmet coğrafyası hem ezilen halklar için önemli ve alternatif siyasi ve ekonomik açılım hedefleri. Bu yaklaşımlar yerel ve küresel vesayetten kurtulma perspektifi aşılayan hamleler.\nG20 Antalya Zirvesi’nin açılışından hemen önce yapılan İş ve Emek Forumu’nda konuşan Erdoğan’ın vurguları ezilenlerin sesi oldu. Erdoğan\n“Terörün temelinde finans dünyasının hasisliği var, … bu kıskançlığı gidermek gerekir.”\ndiyordu. İş adamlarına da\n“Fakiri tahrik etmeyin.”\ndedi,\n“Biraz az kazanın, işçilerinizle, dar gelirlilerle paylaşın…”\nG20’deki Türkiye, iç muhalefetin gündemleştirdiği “Türkiye yalnızlaştı” edebiyatının boş bir iddia olduğunu da ortaya koydu.\nSon G20 Zirvesi’nde kendini oluşturan gücü ile Türkiye’nin elde ettiği imkân önemli. Türkiye, Ortadoğu intifadalarında olduğu gibi küresel güçlerin mevzilerini muhkemleştirmiyor. Aksine istikrar arayışının ve alternatif arayışların önüne egemenlerin yığdığı engellerle mücadele azminin ve alternatif gelecek tasavvurunun insanların ve gençlerimizin algısında daha tutarlı ufuk ışıklarını oluşturuyor.\nDünya Ekonomik Forumu’na karşı 1999’dan itibaren örgütlenen ve\n“Başka Bir Dünya Mümkün”\nsloganıyla alternatif açılımlar peşine düşen Dünya Sosyal Forumu’na Porto Allegre’de Brezilya’nın imkân sağlaması da küresel egemenlerin engellerini aşmaya yönelikti. Ama Batılı paradigmadan kopmadan Batı’nın ürettiği cendereyi aşmak tabii ki mümkün değildi.\nGörülen o ki, Erdoğan öncülüğündeki AK Parti politikaları (beğenelim veya beğenmeyelim) ezilmiş ülke halklarının tabii hakları ve Arap Baharı ile elde edilen hakların yeniden kazanılması için; ayrıca Müslümanların ‘ortak pazarı’nı oluşturma çabalarının önünün açılması için G20 ülkelerini makul bir çizgiye çekecek bir imkân olarak beliriyor. Ayrıca Türkiye, G20 üyesi Endonezya, Suudi Arabistan ve MINTS’in diğer üyeleri Malezya ve Nijerya ile Müslümanların ve ezilenlerin gaspedilen haklarını geri almak için küresel politikaları zorlayacak bir güç oluşturmayı tasarlıyor.\nTürkiye, bu imkânı ancak halkın ve ümmet coğrafyasındaki toplumların ortak ve üst değerlerine dayanarak kalıcı kılabilir. Ayrıca yeni bir dünya için alan açmaya dönük bu çabalar, kapitalist yapıyı aşan yeni bir İslami modelleşme değildir. Bu tür çabalar ideal olana gitmek için tutsağı olduğumuz küresel kapitalist sistem içinde alan açmaktır ya da surda anarşizmden arınmış bir istikamette gedik oluşturabilmektir.\nÜmmet coğrafyasının ortak değerlerini yasaklardan, yerel ve küresel vesayetten kurtarma yönelimini güçlendirmeyen bir Türkiye’nin ise emperyalist emellerin tuzağını aşamayacağı, hatta köprüsü konumuna düşebileceği hep gündemde tutulmalıdır. Teyakkuz durumu gafletten iyidir.\nDiyebiliriz ki AK Parti iktidarında yaşayan Türkiye Müslümanlarının\n“Köprü olmak mı özgürlüğün yolumu?”\nsorusunu doğru cevaplayabilmeleri, ilk başta kimliksel nitelik ve dayanışmalarını artırmaktan geçmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}