{
  "id": "af9b89b8-b152-47a4-a20d-1adf4c192b23",
  "title": "Asya Altyapı Yatırım Bankası Küresel Ekonomik Düzende Bir Kırılma Oluşturabilir mi?",
  "author": "Mustafa Durmuş",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/asya-altyapi-yatirim-bankasi-kuresel-ekonomik-duzende-bir-kirilma-olusturabilir-mi-7274yy.htm",
  "content": "Mustafa Durmuş\nDünya ekonomi yazınında Çin’in inisiyatifi ile kurulacağı deklere edilen Asya Altyapı Yatırım Bankası (Asian Infrastructure Investmen Bank – AIIB) ciddi bir gündem oluşturdu. Türkiye ekonomi yazınında ise konuya dair aynı yoğunlukta bir tartışma göremedik. Çin’in bu girişimi ABD hegemonyasına karşı bir çıkış, bir duruş olarak değerlendirildi ve mercek altına alındı.\nKüresel Ekonomik Düzen Ne Zaman Kuruldu?\nMalum, mevcut küresel parasal sistem, büyük ölçüde II. Dünya Savaşı’nın kazananları tarafından ve Temmuz 1944'te ABD'nin küçük bir kasabası olan Bretton Woods'da toplanan Birleşmiş Milletler Para ve Finans Konferansı’nda dizayn edilmiştir. Bu konferans neticesinde Dünya Bankası ve IMF’nin kurulması kararlaştırılmış ve 1946’da bu kurumlar faaliyete geçmiştir. Bu konferans ile uluslararası para sisteminin kuralları ve işleyiş tarzı belirlenmiştir. Bu konferansta ABD doları altına endekslenmiş ve diğer para birimlerinin değerinin de dolara endeksli olarak belirlenmesine karar verilmiştir. Daha sonra 1971 yılında ABD, parasını altına endekslemekten vazgeçtiğini açıklamıştır. Böylece Bretton Woods sisteminin parasal sacayağı çökmüş, ABD daha büyük bir serbesti ve imtiyaza sahip olmuştur.\nÖzellikle çift kutuplu dünyanın ortadan kalkması ve dünyanın küresel bir köy haline gelmesi ile birlikte ABD doları hâkimiyetini pekiştirmiş, rezerv para olarak işlem görmeye başlamıştır. Bugün itibariyle ABD dünya ticaretinde % 20’lerde bir paya sahipken dünya ticaretinin % 80’i dolarla yapılmaktadır. Doların dünya ticaretindeki bu hâkimiyeti dünyanın diğer ülkelerine enflasyon olarak yansımaktadır. Dolar dünya ticaretinin bu yapısı nedeniyle ABD ekonomisinin en önemli ihraç ürünü durumundadır. Doların bu hegemonyası kırılmadığı sürece ABD’nin küresel siyasal sistemdeki patronajı da kırılamayacak demektir. Geçtiğimiz 10 yıl içinde doların bu hâkimiyetine karşı bazı Merkez Bankaları rezerv para olarak Doların ağırlığını Euro gibi başka para birimleri ile dengelemeye çalıştılar. Hatta bazıları Çin’in uluslararası ekonomideki artan ağırlığı nedeniyle Yuan bile aldı. Rezerv parasal çeşitlilik özellikle ABD’nin parasal genişleme yıllarında daha da arttı. Ancak parasal genişlemenin durdurulup faiz artırımının gündeme alınması ile bu süreç tersine dönmeye başladı.\nÇin Ne Yapmaya Çalışıyor?\nTemelleri II. Dünya Savaşı sonrasındaki tabloya göre atılan bu ekonomik sistemden en fazla Çin rahatsız olmaktadır. Çünkü Çin’in dünya ticaretindeki payı her geçen gün artmaktadır. Buna mukabil ABD’nin payı da gerilemektedir. 1980’lerde ABD’nin payı % 30’larda iken bugün % 20’lere gerilemiş, Çin ise 1980’lerdeki % 2,5’lardan % 11-12’lere gelmiştir. Buna karşılık küresel para otoritelerinde ABD hâkim olmaya ve kararlarda belirleyici olmaya devam etmektedir. Bundan birkaç yıl önce G20’de IMF ve Dünya Bankasının yönetim sisteminin değiştirilmesine yönelik bir reform tasarısı kabul edildi. Ancak ABD Kongresi bunu onaylamadığından değişiklik bir türlü yürürlüğe giremedi.\nDiğer yandan şimdiye kadar 60’tan fazla ülke Merkez Bankası Yuan’a yatırım yapmış bulunuyor. Bunlardan 20 kadarı (içinde Rusya, İngiltere ve Avustralya da var) Çin ile 430 milyar dolarlık döviz – swap (basit anlamda para takası) anlaşması imzaladı. Çin’in uluslararası ticaretinde Yuan kullanımı son 6 yılda % 0,2’lerden % 25’lere yükselmiş durumda. Diğer taraftan Çin, parasının uluslararası düzlemde kullanımını yaygınlaştırmak için IMF’nin hesap birimi olan SDR (Special Drawing Right – Özel Çekme Hakkı) içinde yer almak istiyor.  Şuan için SDR, % 41.9 Dolar, %37.4 Euro, % 11.3 Sterlin ve % 9.4 Yen’den oluşuyor. Eğer Yuan SDR içinde yer alabilirse uluslararası rezervde yer almış olacak ve serbestçe kullanılabilen bir para haline gelmiş olacak. IMF, SDR yapısını beş yılda bir yeniliyor. En son 2010 yılında yenilemiş ve Yuan’ın SDR sepetinde yer alma talebi reddedilmişti. Bu yıl Ekim ayında yeniden değerlendirme yapılacak. İşte bu koşullarda, Mayıs ayının son haftasında IMF’den, Çin parasının eskiden olduğu gibi düşük değerli olmadığı yönünde bir açıklama geldi. Bu açıklama her ne kadar SDR sepetine Yuan’ın ekleneceğinin bir işareti olarak görüldüyse de işin nihai olarak nasıl bir şekil alacağını zaman gösterecek. Bu açıklamanın ABD’nin şuana kadarki resmi tezleri ile çok uyumlu olmadığını belirtelim. ABD, Çin’in uluslararası ticaretteki parlamasının kendi parasının değerini özellikle düşük tutması sonucu ortaya çıktığını iddia ederek, oluşan tablodan rahatsızlığını dile getiriyordu.\nİşte Çin’in inisiyatifi ile başlatılan Asya Altyapı Yatırım Bankası (AAYB) teşebbüsünü bu meyanda okumak lazım. Çin bu niyetini açık ettiğinde ABD hemen buna tepki verdi ve Çin’in böyle bir teşebbüsü gerçekleştirecek ve sürdürecek kabiliyete sahip olmadığını açıkladı. ABDbununla da kalmadı, katılmayı düşündüğünü beyan eden Avustralya ve Güney Kore’ye katılmaması yönünde baskı yaptı. Ancak etkili olamadı. İngiltere’nin Mart 2015’te bankanın kuruluşuna katılacağını açıklaması belki de ABD’yi en fazla rahatsız eden katılım beyanı oldu. Bir hükümet yetkilisi Financial Times’a yaptığı açıklamada Çin’in bu girişimini yükselen bir güç olarak arenaya çıkış gösterisi olarak okuduğunu da içeren bir açıklamayla birlikte İngiltere’yi kendisiyle müzakere etmeden böyle bir hareket yaptığı için eleştirdi. İngiltere’nin katılım açıklamasından sonra Almanya, Fransa ve İtalyada katılacaklarını açıkladılar.\nABD Niçin Tedirgin?\nDünya kamuoyunun eleştirileri karşısında Beyaz Saray Ulusal Güvenlik Konseyi’nden bir yetkili The Guardian’a yaptığı bir açıklamasında; ABD’nin dünyada altyapı yatırımlarına ihtiyaç olduğunu bildiğini/kabul ettiğini, ancak yeni kurulacak çok taraflı kurumların Dünya Bankası ve bölgesel kalkınma bankalarının yüksek standartları ile uyum ve işbirliği içinde çalışması gerektiğini belirtti. Devamla, yaptıkları değerlendirmelere dayanarak AAYB’nin özellikle yönetim, çevre ve sosyal güvenlik ile ilgili yüksek standartları karşılayıp karşılayamayacağına dair endişelerinin olduğunu açıkladı. Uluslararası toplumun AAYB’nin uluslararası mimariyle uyum içinde Dünya Bankası ve Asya Kalkınma Bankası ile uyum içinde çalışmasını beklediğini ifade etti.\nBurada bahsi geçen Asya Kalkınma Bankası 1966 yılında Dünya Bankasına paralel bir örgütlenme ve iş yapış tarzıyla kuruldu. Merkezi Filipinler / Manila’da olan bankanın 67 üyesi mevcut olup bunların 48’i Asya Pasifik ülkesi, kalan 19’u ise bölge dışından. Ülkeler yönetimde sermaye payları kadar etkili. En büyük hissedarlar % 15,67 ile Japonya ve 15,56 ile ABD. Çin’in payı ise % 6,47. Çin AAYB teşebbüsünden önce bu bankadaki payını artırarak yönetimde etkin olmaya çabaladı. Ancak bu çabası akim kaldı. Asya Kalkınma Bankasında en büyük pay sahibi olan ABD ve Japonya’nın dediği oluyor. Japonya hep ABD tarafında yer aldığı için aslında hep ABD’nin dediği oluyor.\nÇin, kurulacağını ilan ettiği AAYB’ye 50 Milyar Dolar sermaye koyacak ve bankanın % 49’luk payı kendisine ait olacak. Banka 2015 yılı sonuna kadar kurulacak. Bugün itibariyle 38’i Asya ülkesi (Rusya, İran, Türkiye, Hindistan, Hong Kong, Singapur, İsrail, İran, Endonezya, Avustralya dâhil), 20’si başka bölgeden (Avusturya, İngiltere, Brezilya, Danimarka, Almanya, Fransa, Hollanda, İspanya, İsviçre dâhil) 58 kurucu üyeye sahip.\nYükselen güç olarak Çin’in büyük ortak ve ev sahibi olacağı bankanın amacı Asya Pasifik merkezli altyapı projelerinin finansmanı olarak ifade ediliyor. Bankanın dolar yerine Yuan’ı yaygınlaştıracağı ifade ediliyor. Çin, doların hegemonyası kırılmadan ABDile başedilemeyeceğini anlamış görünüyor. Bunun için de sözkonusu banka girişimi dışında da Kanada, Singapur, Katar Malezya gibi ülkelerle yaptığı anlaşmalarla Yuan kullanımını artırmaya çalışıyor.\nPeki, AAYB girişimi gerçekten önemli mi? Başka bir ifade ile ABD neden Çin’in bu girişiminden tedirgin oluyor? İlk olarak ABD, dünya sistemindeki bu tür teşebbüslerin kendi patronajı altında olan ve ABD çıkarlarını temsil ettiği artık herkes tarafından bilinen IMF, Dünya Bankası gibi kurumların önemini kaybettireceğini düşünüyor. İkinci olarak bunu Çin’in küresel bir güç olma çabasının bir yansıması olarak görüyor. Dolayısıyla II. Dünya Savaşı sonrasında oluşmuş küresel mimariye bir tehdit olarak değerlendiriyor.\nÖnce bankanın kuruluşunu engellemeye çalışan, daha sonramüttefiklerini/ortaklarını uzak tutmaya çalışan ABD, bu girişimlerinde başarısız olmuş gözüküyor. Bundan sonraki politikasının bankayı ya işlevsiz kılmak ya da manipüle etmek üzerine olacağını kestirmek zor olmasa gerek. Ancak bu politikasının başarılı olup olamayacağını zaman gösterecek.\nABD’nin dünya hâkimiyetinin en önemli bileşeni askerîgücü ise diğer bileşeni de ekonomik gücünü yansıtan dolar hegemonyası. Bu hegemonyanın bu tür çabalarla yıkılmayacağı malum. Ancak ciddi ölçüde zarar verme ihtimali de az değil.\nBu değerlendirmeleri yaparken Çin ekonomisinin de sorun sinyalleri vermeye başladığını belirtmekte fayda var. Yıllarca üst üste % 10’lu rakamlarda büyümüş Çin’in bu hızı oldukça yavaşladı. Son 6 ayda tekrar hızlandırmak için 3 kere faiz indirimine gitti. Dolayısıyla bankanın etkili olup olamayacağı biraz da Çin’in ekonomisinin geleceğine bağlı.\nSonuç\nİçinde bulunduğumuz uluslararası sistem ABD’nin domine ettiği, şekil verdiği bir sistem. Dünyadaki ekonomik, siyasi her türlü adaletsizliğin göbeğinde siyasi, ekonomik ve askerî elitleri ile (elit tanımı sivil iş adamları/şirketleri de ihtiva ediyor) ABD ve onun merkezî rol oynadığı küresel sistem yer almaktadır. Dolayısıyla bu yapıya muhalif her türlü girişimin dikkatle izlenmesi gerektiğini düşünüyorum. Bunu söylerken de Çin’e büyük önem atfetmediğimi belirtmek isterim. Çin’in bu çabasının adil bir uluslararası ekonomik sistem oluşturmak gibi aşkın bir temelden neşet etmediğini, kendi içinde adaletsiz bir sisteme sahip olan, kapitalist iş ahlakından bile daha sömürgeci bir işleyişi sürdüren bir yapının ideal bir kurgu oluşturmasının imkânsızlığının da farkındayım.\nKaynakça\nProject Syndicate, WillChina’sInfrastructure Bank Work?,KennethRogoff, (http://www.project-syndicate.org/commentary/china-aiib-recommendations-by-kenneth-rogoff-2015-04)\nForeignAffairs, Who’sAfraid of the AIIB,Phillip Y. Lipscy (https://www.foreignaffairs.com/print/1114425)\nFinancial Times, US AttacksUK’s ‘constantAccommodation’ withChina, 12 March 2015\nFinancial Times, NowChina Starts toMakethe Rules, Philip Stephens, 29 May 2015\nDünya Gazetesi, Çin’in Adımları da ABD Faizlerini Yükseltecek, İsmet Özkul, 24 Mart 2015\nDünya Gazetesi, Bu da ABD’nin Değerli Yalnızlığı mıdır, Nedir?, Güven Sak, 19 Mart",
  "crawled_at": "2025-06-02T10:26:33.995943"
}