{
  "id": "b1146c36-c5ca-49f8-ae48-26970e5fcc75",
  "title": "Mısır ve Körfez Ülkeleri Ekonomilerinin Hali Pür Melali",
  "author": "Nihat Bulut",
  "year": "2015",
  "issue": "Sayı: 296 - Kasım 2015",
  "url": "https://www.haksozhaber.net/okul/misir-ve-korfez-ulkeleri-ekonomilerinin-hali-pur-melali-7341yy.htm",
  "content": "Çanlar Kimin İçin Çalıyor?\nMısır’da bir süredir döviz sıkıntısı yaşanıyor. Darbe yönetimi ülkeden döviz çıkışını kısıtlayıcı önlemler almış bulunuyor. Bu kısıtlamalar dünyayı Mısır’a ihracat yapmaktan caydırır düzeylere ulaştı. Bu tür dış ticaret işlemlerinin diğer tarafından, yani Mısır’daki ithalatçılar tarafından bakıldığında işler şöyle cereyan ediyor: İthalatçı firma yurtdışına ödeme yapacağında bankasına ödeme türüne göre işlemi gerçekleştirme talimatı veriyor. İthalatçı, bankaya Mısır Paund/Lirasını (Mısır para birimi paund veya lira olarak ifade ediliyor) yatırıyor ve döviz olarak karşı tarafa ödeme yapılmasını istiyor. Bankalar ise döviz tedarikinde sorun yaşadıkları için gerekli dövizin bir kısmını tedarik edebileceğini beyan ederek geri kalan kısmı müşterinin bulup bankaya yatırmasını istiyor. Bu nedenle Mısır’da döviz karaborsası oluşmuş durumda.\nDarbe sonrası Mısır’ın temel döviz girdilerini sağlayan turizm ve yabancı yatırımlar hepten azaldı. Döviz kıtlığı darbe yönetimini önlem almak zorunda bıraktı. Böylece az olan dövizin yurtdışına çıkartılmasını kısıtlayıcı kontroller getirildi.\nÖnceleri ticari bankaların ihtiyaç duydukları döviz, döviz satış ihaleleri düzenlenerek tedarik edilmeye çalışıldı. Döviz hesaplarına bazı kısıtlar getirildi. Banka hesapları üzerinde bir günde en fazla 10.000 Dolarlık döviz işlemi yapılmasına müsaade edildi. Ayrıca bir ay içerisinde de toplam en fazla 50.000 Dolarlık işlem yapılabilecekti.\nDöviz tedarik etmek isteyenler arasında bir öncelik sırası tespit edildi. Gıda, akaryakıt ve ilaç ithalatçılarına öncelik getirildi. Bunların dışındaki talep sahipleri ise sırasını beklemek zorunda bırakıldı. İştigal konusu öncelik listesinde yer almayan şirketlerin yeni yatırımları da kısıtlandı. Bu da ekonomik büyümenin yavaşlamasını getirdi.\nBu düzenlemeler Mısırlı firmaların -mal tedarikinde zorlandıkları için- satışlarının düşmesine, yurtdışı ticari bağlantılarının kopmasına yol açıyor. Parasal kontroller Mısır Paundunu da pahalı hale getiriyor. Bu da Mısır ihracatını azaltıyor. Mısır’ın ihracatı son bir yılda %25 oranında düşmüş bulunuyor. Bu durum da döviz azlığına sebebiyet veriyor.\nMısır’ın ithalatta öncelik listesinde bulunan sektörlerde faaliyet gösteren firmalar için de herşey güllük gülistanlık değil. Bankalar, onların da döviz taleplerinin ancak %70’ini karşılıyor ve kalanı kendi imkânları ile bulmalarını istiyor. Kendi imkânları ile bulmaları demek ise pahalı olarak karaborsadan tedarik etmek demek.\nHükümet kıt dövizini buğday ve akaryakıt alımları ve dış borç ödemeleri için rezerve ediyor. Mısır Merkez Bankası 2015 yılı içinde üç kez devalüasyon yaptı. Ancak bu devalüasyonlar ekonomide beklenen etkiyi yapmadı. Daha yüksek devalüasyon yapılması gerektiği şeklindeki iç ve dış (birisi IMF) sert tartışmaların olduğu bir ortamda Merkez Bankası Başkanı istifa etmek zorunda kaldı.\nAğustos sonu itibariyle Mısır’ın döviz rezervi 18 Milyar Dolar civarında bulunuyor. Bu tutar, normal koşullarda Mısır’ın yaptığı 3 aylık ithalatın bedelini ancak karşılayabiliyor.\n2014 sonu itibariyle Mısır’da ekonomik büyüme %2.2, işsizlik ise %13.4 olarak ifade ediliyor. Ancak işsizliğin kayıtlı işsizlik olduğunu da belirtelim. Gerçek işsizliğin çok daha yüksek olduğu tahmin ediliyor. Enflasyon %10.1. Kamu borcu GSMH’nin (yani ekonomik büyüklüğünün) %90.5’i kadar. Kişi başı milli gelir ise 3.300 ABD doları.\nMursi yönetimi Sisi’nin önderliğinde bir askerî darbe ile devrildiğinde Mısır, Körfez ülkelerinden özellikle de Suudi Arabistan’dan büyük ekonomik yardım almıştı. Kuveyt, Birleşik Arap Emirlikleri (BAE) ve Suudi Arabistan her biri darbeden hemen sonra 4’er milyar dolar yardım sözü vermişlerdi. Suudi Arabistan daha sonra bu tutarı 1 milyarı hibe, 2 milyarı petrol olmak üzere 5 Milyar Dolara çıkartmıştı.\nDarbeci yönetim artık Körfez ülkelerinden de yardım alamıyor. Körfez ülkelerinin kendilerinin ekonomileri de artık eskisi kadar parlak değil. Petrol fiyatlarının düşmesi sonrası kaynağının çoğu petrol geliri olan Körfez fonlarında erimeler, hükümetlerin gelirlerinde kayda değer azalmalar oluştu.\nBirleşik Arap Emirliklerinin yerel bankalardaki hesaplarında 2015 Ağustos ayında 50 Milyar Dirhemlik (13.6 Milyar Dolar) azalma oldu. Bu tutar toplam banka hesaplarının dörtte birine tekabül ediyor. BAE, kamu harcamalarını sürdürebilmek için yerel bankalardan borçlanmak zorunda kalıyor.\nKuveyt, Bahreyn, Katar ve Umman merkez bankaları bu yılın ilk yarısında iç borçlanma tavanını 29 Milyar Dolar artırmak zorunda kaldılar. Suudi Arabistan ise 15 Milyar Dolar artırmış bulunuyor. Bu rakamın yılsonuna kadar 27 Milyar Doları bulması bekleniyor.\nBütçe dengelerini koruyabilmek için Körfez ülkelerinin çoğunun petrolün varil fiyatının 100 Dolardan fazla olmasına ihtiyacı var. Bu rakam 55 Dolar ile en düşük Katar’da. Oysa petrolün fiyatı 42 Dolara kadar düştü. Son 3 aydır ise 55 Doların altında seyrediyor. Üstelik yatırım bankası Goldman Sachs fiyatın 20 Dolarlara kadar düşebileceğini belirtiyor. Bunun olup olmayacağını zaman gösterecek.\nOluşan bu yeni durum Körfez ülkelerini yeni ekonomik politikalara zorlayacak gibi gözüküyor. Bu da kamu sübvansiyonları ve vergi politikalarının gözden geçirilerek maliyetin halka yüklenmesi şeklinde olacak. Nitekim BAE bu iki alanda da ilk harekete geçen ülke oldu. Sübvansiyonların kaldırılması, yeni vergiler ihdas edilmesi, mevcut vergilerin miktarlarının artırılması gibi uygulamaların kaçınılmaz olarak sosyal yansımaları olacak.\nPetrol fiyatlarındaki düşüşün en fazla etkilediği ülke ise Arap dünyasının en büyük ekonomisi olan Suudi Arabistan. Bu yıl GSMH’nin %20 kadar bir bütçe açığı vereceği tahmin ediliyor. Suudi Arabistan yurtdışı döviz rezervlerini kullanarak açığı finanse etmeye çalışıyor. Bu çerçevede geçtiğimiz 6 ay içinde yaklaşık 70 Milyar Dolar rezerv kullandı. Suudi Arabistan’ın bu hızla gitmesi halinde tüm rezervlerinin 6 yılda tükeneceği tahmin ediliyor. Bu durum Riyad yönetimini 2016 bütçe harcamalarını yeniden gözden geçirmeye itti. Bu çerçevede bazı büyük projeler iptal edildi. İhale edilmiş ve devam eden projelerle ilgili olarak yönetim, müteahhitlerle bedeli tekrar müzakere ediyor, ödeyeceği tutarı azaltmaya çalışıyor. Hakediş ödeme vadelerini 6 aya kadar uzatıyor. Suudi Arabistan’ın Yemen’de yürüttüğü savaş da ek bir maliyet unsuru olarak öne çıkıyor. 15 Haziran 2015 itibariyle kurumsal yabancı yatırımcıların Suudi Arabistan Borsası’nda işlem yapmalarına izin verildi.\nPetrol fiyatlarının bu seviyelerde devam etmesi halinde uluslararası büyük fonlarca yönetilen Arap sermayesi ülkelerine geri dönerek açıkları finanse etmek için kullanılacak. Bu çerçevede her ay yaklaşık 24 Milyar Dolar fon şirketlerinden çekiliş olacağı, toplam tutarın 3 yıl içinde 860 Milyar Dolara ulaşacağı tahmin ediliyor.\nBu durum bu fonların plase edildiği (kullanıldığı/yatırıldığı) yerler için ve fon şirketleri için de kötü haber demek.\nKısacası darbecilerin Mısır’ı ve onun en büyük destekçisi olan Körfez’in zengin ülkeleri için tehlike çanları çalıyor.\nKaynakça\nFinancial Times, Shortage of dollars frustrates Egypt’s business owners and hinders plans to expand, 30 September 2015\nFinancial Times, Saudis pull billions from global asset managers to fund deficit, 28 September 2015\nFT Special Report Arab Banking & Finance, Living with a lower oil price becomes the new normal, October 7 2015\nIMF Worl Economic Outlook Database, April 2015\nDünya Gazetesi, 860 Milyar Petrodolar Körfez’e Geri Dönecek, Hilal Sarı, 2 Ekim 2015",
  "crawled_at": "2025-06-02T10:26:33.995943"
}