{
  "id": "75a6aa8e-3aab-495c-abe6-5727d2e8869b",
  "title": "Nusra Cephesinde İç Temizlik",
  "author": "Aron Lund",
  "year": "2015",
  "issue": "Sayı: 294 - Eylül 2015",
  "url": "https://www.haksozhaber.net/okul/nusra-cephesinde-ic-temizlik-7311yy.htm",
  "content": "El-Kaide'nin Suriye kolu olan Nusra Cephesi 15 Temmuz günü yaptığı açıklama ile grubun kurucu üyelerinden olan\nSalih el-Hamavi\n'nin gruptan uzaklaştırıldığını duyurdu. Görünüşe göre kişisel ve ideolojik farklılıklar Hamavi'nin ilk önce marjinalleşmesine ve ardından da uzaklaştırılmasına sebebiyet verdi.\nSuriye iç savaşının 2. yılı esnasında ortaya çıkan Nusra Cephesi, 4 ölümcül cephede IŞİD'in, Esed ordusunun, bazı rakip muhalif grupların ve koalisyon güçlerinin saldırılarına maruz kalmıştır.\nGrup kendi kimliğini belirginleştirmeye çalışırken, diğer üst düzey yetkililer de Salih el-Hamavi ile aynı kaderle karşı karşıya kalabilir.\nKısaca Nusra Cephesi\nEl-Nusra Cephesi bundan 4 yıl önce El-Kaide liderleri ile şu an IŞİD olarak bilinen Irak El-Kaidesi tarafından kuruldu. 2011 yaz aylarında Muhammed el-Culani liderliğindeki 7 kişilik bir grup Irak’tan Suriye'ye giriş yaptı. Aldıkları emirler doğrultusunda Suriye'deki uyuyan hücrelerle ve diğer mücahid gruplarla irtibat kuran grup Ocak 2012'de Nusra Cephesinin kuruluşunu ilan etti.\nBir yıl sonra, Suriye'de güç kazanan Nusra Cephesi ile IŞİD arasındaki gerilim iyice büyüdü ve bu gerilim iki grubun ayrılmasına sebep oldu. El-Kaide'nin IŞİD ile olan bağlantısını kopardığı sırada Nusra Cephesi El-Kaide lideri tarafından grubun resmi Suriye kolu olarak tanımlandı. Birçok savaşçı -özellikle de yabancı savaşçılar-IŞİD'e katılmayı tercih etti.\nİlişkiler 2014 yılının başlarında muhalif grupların IŞİD'i Irak'a geri göndermek amacı ile başlattığı operasyonlar esnasında tamamen kopana kadar gergin ve karmaşık bir vaziyette kaldı. Ardından iki grup savaşmaya başladı. Suriye'nin doğusunu dolduran IŞİD, birkaç ay sonra Musul'u ele geçirdi ve 'hilafet' ilanında bulundu. Bu ilan verdiği kayıplar ve iç karışıklıklar sebebiyle zor durumda olan Nusra Cephesini kötü yönde etkiledi.\nGrup haberleri engellemeye çalışsada liderler arasındaki atışmalar ve bölgesel hizipçilik gibi konulardaki sorunlarile ilgili söylentiler hızlıca yayıldı. Nusra Cephesi komutanlarının IŞİD ile El-Kaide arasındaki savaşın meşruluğu konusundaki görüşleri bölgelere göre farklılık gösteriyordu. 2014 Eylül ayına gelindiğinde ise durum iyice kötüleşmişti. Kıdemli bir liderin dediğine göre bölgesel gruplaşma çok yüksek bir seviyedeydi. Grup hâlâ Suriye'nin birçok bölgesinde Esed'e karşı savaşı sürdürüyor. Culani'nin bölgesi olan kuzey Suriye'de Türkiye sınırında yer alan batı kesimleri ve kıyı bölgelerinirakiplerinden ele geçirdi.\nNusra Cephesi Liderleri\nGrubun iç yapısı oldukça gizli ve kapalı bir yapıya sahip fakat zamanla, içinde kurucu liderlerinde bulunduğu kilit isimlerler ile ilgili bazı bilgiler sızdı.\nNusra Cephesinin lideri başından beri\nEbu Muhammed el-Culani\nolarak biliniyor fakat bu yalnızca bir takma ad. İlk ses kayıtlarında sesinin değiştirildiği biliniyor; ayrıca röportajlarında da yüzünü gizliyor. Suriyeli olduğu biliniyor. Kim olduğu hakkında birçok teori olmasına rağmen gerçek kimliği hâlâ belirsizliğini koruyor.\nDiğer bir kurucu üye\nEbu Maria el-Kahtani\nolarak bilinen Iraklı Maysar Ali Cuburi. Kahtani, Irak İslam Devleti'nin çatısı altında ABD ile savaştıktan sonra 2010 yılında yaralandı ve tedavi için Suriye'nin doğusuna yerleşti. O zamanki söylentilere göre Kahtani'nin liderliğinin düştüğü düşünülüyordu. Fakat Kahtani bir yıl sonra Nusra Cephesi'nin kuruluşunda yer aldı. Ve grubun dinî lideri olarak görevlendirildi.\nSalih el-Hamavi'nin de bu küçük kurucu grup içerisinde yer aldığı söyleniyor. Hama'nın kuzeybatısında yer alan Halfaya kasabasından olduğu söylenilen Hamavi'nin doğuda yer alan çöl bölgelerinde etkin olduğu düşünülüyor.\nKahtani'nin Geri Planda Kalması\nIŞİD, Haziran 2014 yılında Musul'u ele geçirmesinden kısa bir süre sonra, Suriye'nin doğusunda yer alan petrol zengini bölgelere saldırı başlattı. Bu olay Kahtani'yi ve onun yakın çevresini Suriye'nin güneyinde yer alan bölgelere gitmeye zorladı. Ardından Kahtani dinî liderlikten uzaklaştırıldı ve yerine Ürdünlü\nSami el-Ureydi\ndiğer adıyla Ebu Mahmud eş-Şami getirildi. Ureydi'nin üssü de güneyde yer alıyordu.\nEbu Maria Kahtani’nin savaşlara katıldığı hatta yaralandığı söyleniliyordu. Fakat Ebu Maria zamanının büyük bir kısmını Twitter'da IŞİD karşıtı yazılar yazmakla geçiriyordu. Ebu Maria 2014 yılından bu yana IŞİD'i Suriye'de ve tüm dünyada cihadi projeye karşı en büyük tehdit olarak görüyordu. Ayrıca 2014 öncesinde kendi cemaat mensuplarının IŞİD'e katılışını engelleyemeyen bazı El-Kaide liderlerine ve cihadi âlimlere de eleştirilerde bulundu.\nSuriye'deki diğer bir İslami grup olan Ahraruş Şam hareketine yakınlığı ile bilinen “\ned-Durur eş-Şamiya\n” internet sitesinde yer alan bir makaleye göre Kahtani grup içerisinde geri plana düşmüş durumda. Salih el-Hamavi ve Ebu Maria el-Kahtani'ye yakın bir kaynağa dayandırılan bu makalede ayrıca Kahtani'nin rütbesinin de alındığı belirtiliyor.\nSalih el-Hamavi'nin Uzaklaştırılması\nSalih el-Hamavi'nin çıkarılışı Kahtani'nin geri plana düşmesi ile benzer bir şekilde gerçekleşti. Hamavi’de Kahtani gibi IŞİD'in yükselişine karşı ılımlı gruplara yol açmak gerektiğini düşünüyordu ve o da aktif bir Twitter kullanıcısıydı. Bununla birlikte Kahtani gibi Hamavi de açık eleştirilerde bulunuyordu.\nNusra Cephesi'nin 2015 Temmuz ayında yaptığı açıklamayla Hamavi'nin gruptan çıkarılması olayının Ocak veya Şubat ayında gerçekleştiği fakat bu olayın gizli tutulduğu belirtiliyor. Açıklamada “\nBu kardeşegrubun genel kurallarına yeniden sadakat ve saygı dâhilinde bağlanması için sabır ve hoşgörü ile bir şans daha verilmiştir fakat bu da fayda etmemiştir.\n” denildi.\n2015'in Temmuz ayında duyurulan Salih el-Hamavi'nin gruptan çıkarılma kararı Kahtani tarafından eleştirildi. Kahtani, bir grubun kurucu üyesinin kurallara uymadığı gerekçesiyle gruptan çıkarılmasının yanlış olduğunu vurguladı. Bazı eski ve mevcut liderler Kahtani'yi desteklerken bir kısmı da eleştirel yaklaşımlarda bulundu.\nSalih el-Hamavi, yaptığı eleştirel açıklamasıyla birlikte geri çekildi. Culani'nin dostları ile birlikte grubun kurumsal yapısını kendi eline aldığını iddia eden Hamavi ayrıca Nusra Cephesinde iç çekişmelerin gerçekleştiğini söylemişti. Yine Hamavi'nin iddiasına göre Nusra Cephesi'nin merkezinde yer alan Şura Meclisi'nin yaptığı denetimler eksik ve yüzeysel bir düzeyde. Hamavi ayrıca bazı şeyhlerin kendisini Suriye cihadını küresel düzeyde diğer bölgelerdeki cihaddan daha ön planda tuttuğu gerekçesiyle bölge hizipçisi manasına gelen “kutriyun” kelimesi ile damgalamasından şikâyetçi. Kutriyun terimi Suriyeliler tarafından daha çok 1960 yıllarında Hafız Esed'in darbe ile yönetime el koyduğu dönemde Baas yandaşlarına verilen bir isim olarak kullanılıyordu.\nIlımlılar mı Doğulular mı Yoksa Basitçe Şikâyetçi Olanlar mı?\nEd-Durur eş-Şamiya\n'da yer alan makale, Salih el-Hamavi'nin gruptan çıkarılması ile Ebu Maria el-Kahtani'nin saygınlığının zarar görmesi arasında bağlantı olduğunu belirtiyor. Bu rivayet yayımlanan makale ile de destekleniyor. Diğer bazı kaynaklar da bu ilişki hakkında tartışıyor. Ayrıca Suriye'de doğmuş olan bazı üyelerin de “radikal görüşlü yabancı savaşçılar” konusunda Culani ile fikir ayrılığı yaşadığı iddia ediliyor.\nEbu Maria el-Kahtani, Salih el-Hamavi ve dinî lider Ebu Abdurrahman es-Suri'nin de bu grupta yer aldığı söyleniliyor. Nusra Cephesinin doğu kanadı ile bağlantılı olan bu grup, 2014 yılında IŞİD ile yapılan savaştan sonra güneye kaymıştı. Ayrıca grubun güney kanadının da son aylarda etkisini kaybettiği gözlemleniyor.\nSalih el-Hamavi'nin gruptan çıkarılmasının Nusra Cephesi ve El-Kaide bazında ideolojik ve taktiksel çekişmelerin artışını tetikleyebileceği düşünülüyor.\nTedbirli Olmak\nFakat Nusra Cephesinden sızdığı düşünülen bilgilerin kaynağı konusunda dikkatli davranılmalıdır. Gruplarla ilgili çok sayıda dedikodu bulunuyor. Yalanın ilk savunma hattı olduğu unutulmamalıdır. Nusra Cephesinin bazı ideolojik ve taktiksel çekişmeler yaşadığı açık olsada gerçek ile kurgunun birbirinden ayırt edilmesi oldukça zor. Yerli ılımlı cihadçılar ile yabancı radikal savaşçılar arasında vuku bulan sorunlar ile ilgili rivayetler ise biraz daha inanılır cinsten. Ayrıca bu iddia diğer gruplar tarafından da değerlendiriliyor. Kişisel ve bölgesel güç atışmaları ise genelde siyasi koz olarak kullanılıyor.\nŞüphesiz El-Kaide'nin Suriye kolu olan Nusra Cephesinin iç sorunları ile ilgili yeni bilgiler sızmaya devam edecektir; tabi ki dezenformasyonlar ve yalan haberler de. İkisi içinde gözlerinizi açık tutun.\nCarnegieendowment.org\n/ 07.08.2015 / Çeviri: Furkan Beyazyüz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}