{
  "id": "05001db5-2ff5-4549-9ef0-b9b9b088b3b2",
  "title": "Sîsî’nin Mısır Sultasında Son Günlere mi Giriyoruz?",
  "author": "Arva İbrahim",
  "year": "2015",
  "issue": "Sayı: 297 - Aralık 2015",
  "url": "https://www.haksozhaber.net/okul/sisinin-misir-sultasinda-son-gunlere-mi-giriyoruz-7361yy.htm",
  "content": "Son birkaç haftadır Mısır Devlet Başkanı Abdülfettah es-Sîsî hükûmeti baskılar ve yetersizlik sebebiyle ülke içinde ve uluslararası çapta ciddî eleştirilere mâruz kaldı. Bir yandan İskenderiye’deki geniş sel felâketi Sîsî’ye içeride baskı getirirken diğer yandan İngiltere ziyâretinin hemen ardından hükûmetinin gazetecilere yönelik baskıları dolayısıyla küresel kınamaları celp etmiş bulunuyor.\nAynı zamanda Mısır çölünde 8 Meksikalı turistin öldürülmesinin üzerinden yalnızca birkaç hafta geçmesinin ardından Şarmeş-Şeyh’te bir Rus uçağının düşmesiyle araçtaki 224 yolcu ölmüştü. Bir terör eyleminin netîcesi olduğu zannedilen bu hâdiseMısır’ın yurt içinde emniyeti sağlama ve Batı için bölgede güvenilir bir partner oluşturma konularındaki kābiliyeti hakkında kimi soruları akla getirmiştir. Bu felâketler dizisi, gözlemciler arasında devlet başkanı Sîsî’nin yönetim süresinin yavaşça sona eriyor olabileceği spekülasyonuna yol açmıştır.\nSiyâsî analizci ve gözlemciler, ülkede gitgide artan istikrasızlık ile ilgili olarak krizlerin, hükûmetin sorunlar dalgasıyla baş etmedeki acziyetini ortaya koyduğu yorumunu yapmışlardır.\nBrookings Enstitüsü’nden kıdemli üye Şâdî Hamîd’in deyişiyle, “Zâten istikrarsız olan Mısır, bugün îtibariyle daha da istikrarsız hâle gelmiştir. Bu, şaşırtıcı değil. Bir kriz diğerini tâkip ediyor ve Sîsî rejiminin tek bir tepkisi var: Devlet erkini en üst seviyeye çıkarmak, sorumluluk üstlenmemek ve medyayı sessiz kalmaya zorlamak.”\nSinâ’da yakın zamanda yaşanan fâciadan sonra binlerce turist Şarmeş-Şeyh’te sıkışmış bir hâldeler ve yetersiz güvenlik tedbirleri ile ilgili utanç verici rapor dalgaları arasında, valizler üzerinde sahte patlayıcı detektörleri kullanılan kontrol noktalarından ya da otel çalışanlarından kaçabilmek için kendilerine rüşvet vermeleri teklif edildiğini söyleyen turistler de var.\nBirleşik Krallık (BK) ve Şarmeş-Şeyh arasındaki rutin İngiliz uçuşlarının askıya alınmasının ardından Rusya Devlet Başkanı Vladimir Putin, Mısır havalimanlarına yapılacak bütün seferlerin iptâli emrini verdi.\nBK uçuşlarının askıya alınması kararı, Sîsî ve Britanya Başbakanı David Cameron arasında yapılması belirlenen bir görüşmeden hemen saatler öncesinde alındı ve Sîsî’nin henüz Londra yolunda olduğunun düşünüldüğü bir zamanda îlân edildi.\nÖnde gelen Mısırlı diplomatlar karara öfke ile tepki verdiler ve bir yetkili BBC’ye iptâller sonucunda Mısır heyetinin, görüşmelerde İngiltere’nin ortaya koyduğu meselelere karşı muhtemelen daha az duyarlı olacaklarını anlattı.\nBu arada araştırmalar, Rus havayollarının uçuş kayıt cihazında bir patlamanın duyulduğunu ortaya koydu ki bu da gözlemcileri uçak kazâsının, yapı ârızasından çok, uçağa gizlice sokulan bir bombanın sebep olduğu terörist bir eylem ile gerçekleştiğine inanmaya sevk etti.\nHer ne kadar Kāhire, uçak kazâsı ile alâkalı hiçbir teorinin henüz ispatlanamadığı ve güvenliğin kontrol altında olduğu iddiâsını sürdürse de ABD, BK ve diğer Avrupa devletleri giderek artan terörizm tehdidi karşısında Mısır’ın zayıf emniyet tedbirlerini eleştirdi.\nFakat analistler bu olayların, dış hükûmetlerin Sîsî algısında dramatik bir kayma yarattığına inanıyorlar.\nAvrupa Üniversitesi Enstitüsü’nden Mısırlı siyâset analizcisi ve doktoralı araştırmacı Nagvanel-Eşvâl, “Mısır hükûmetinin yetersizliğine dönük daha büyük bir farkındalık var ve bu sebeple istikrarı sağlamak konusunda bile bir partner olarak görülemez.” ifâdelerini kullandı.\nEşvâl sözlerine şöyle devam etti:“Birleşik Devletler ve Avrupa, istikrarı demokrasinin de önüne alarak Sîsî ile el sıkıştılar ve onun bunu sağlayabileceğini zannettiler. Fakat bu hükûmetler, Meksikalı turistlerin öldürüldüğünü ve Rus uçağının düştüğünü ve buna mukābil Mısır hükûmetinin olup biteni doğru düzgün bir biçimde araştırma hususunda âciz kaldığını gördüklerinde Sîsî rejimine olan inançlarını kaybetmeye başladılar.”\nMısır, bu meselelerde çoğunlukla sessizliğini korurken gerekli araştırmalar, ekseriyetle Amerikalı ve Avrupalı timlerce gerçekleştirildi.\nBu durum ayrıca pek çok Mısırlının, hükûmetin yabancı müdâhaleler karşısında kifâyetsizliği şeklindeki bir algı edinmelerine ve dolayısıyla öfkeye kapılmalarına yol açtı.\nKāhire’den 44 yaşında bir mühendis olan Haysem İbrâhim’in\nMiddle East Eye\n(\nMEE\n)’ye anlattığına göre “Dış devletler, bundan Mısır’a nüfuz edebilmek için bir mâzeret olarak istifâde ettiler; onlar artık Sinâ Yarımadasındaki bâzı havaalanlarını kontrol edip oraya kendi çalışanlarını göndermiş bulunuyorlar. Mısır’ın güçlü bir liderliğinin olmayışı ile onların (Mısır’a sızma plânları) başarıya ulaşacaktır.”\nSivillere ve Basına Yönelik Özgürlük\nRus uçağının düşmesi ve turizm krizi dışında Mısır, basın özgürlüğüne dönük bir dizi tecâvüzden ve özellikle de son günlerde birkaç gazeteci ile insan hakları aktivistinin alıkonmaları yüzünden uluslararası kınamalarla da karşı karşıyadır.\nBu grup içerisinde en dikkat çekeni, araştırmacı bir gazeteci ve “Egyptian Initiative for Personal Rights” (EIPR) ismindeki insan hakları topluluğunun kurucusu olan Hussam Bahgat, askerî bir savcı tarafından yanlış bilgi yayma suçlamasıyla üç gün boyunca sorgulandıktan sonra serbest bırakılmıştı.\nBahgat, bu tutuklamanın altında yatan sebebin 26 subayın sözde darbe plânlamak suçu ile cezâlandırılmalarını ele alan sorgulayıcı bir metin yazmış olması ile ilişkili olduğunu bir beyan ile yayınladı.\nBahgat şimdilerde serbest olsa da\nMisrîel-Yewm\ngazetesi sâhibi Salâh Diab, bir sivil toplum kuruluşu olan Mada Vakfı’nın genel sekreteri Hişâm Gāfar ve her ikisi de gazeteci sendikalarına üye olan Azzâel-Henâvî ile Hussâmeddîn es-Seyyid hâlen gözaltındalar.\nAşvâl’in\nMEE\n’ye anlattığına göre “Akademik özgürlükler ya da ifâde özgürlüğü söz konusu olduğunda Mısır bugün Mübârek dönemine kıyasla çok daha kötüdür. Hükûmet açıkça ortaya koymaktadır ki herhangi bir eleştiriye henüz hazır değildir ve buna yönelik kamusal veyâ sivil alanları kapatmıştır.”\nBu tutuklamalar, Sîsî’nin Londra ziyâretinden; aktivistlerin insan hakları ile çelişki şeklinde tanımladıkları ve düzenleyicisi İngiltere Başbakanı David Cameron’u kınadıkları bu ziyâretten hemen birkaç gün sonra gerçekleşti.\nProtestocular 2013’te Râbia Meydanı’nda en az 1000 kişinin öldürüldüğüne ve aynı yıldan bu yana 40.000 insanın tutuklandığına ve bir yandan ülkede insan hakları ihlâllerinin sürdüğüne dikkat çektiler.\nUluslararası Af Örgütü, Bahgat’ın tutuklanmasını Mısır’da bağımsız gazeteciliğe ve sivil topluma karşı yapılmış vahşî bir saldırı olarak tanımlarken bu olay birçok Mısırlı gazeteciyi de galeyana getirdi.\nMısırlı bir foto-muhâbir olan George Munîb ifâdesiyle “Sîsî, kendisiyle çelişiyor görünmektedir. İngiltere’den daha yeni döndü ki orada Mısır’da benzersiz bir basın özgürlüğü sağlayacağı sözünü vermişti. Bunların hiçbiri gerçekleşmedi.”\nİskenderiye’deki Sel Baskını\nDaha yerli bir seviyede ise geçen haftalarda İskenderiye’deki ve komşu şehirlerdeki sel baskınının en az yedi kişinin ölümüne yol açması ülke çapında geniş bir öfkeyi körükledi.\nDevlet tarafından yürütülen MENA haber ajansının rapor ettiği ilk polis araştırmasına göre ölen yedi kişiden ikisi beş yaşın altındaki iki çocuktu ve bunlar binâları çöktüğünde bir çatı altına sığınmışlardı.\nDeltada yer alan şehirlerde sel yüzünden gerçekleşen ölümler, her yıl görülen türden olaylar olsa da bu seneki durum geçmişle karşılaştırılamaz.\nİskenderiyeli bir öğrenci olan 21 yaşındaki Ahmet Gāber’in ifâdesiyle “Taşkın, ülkenin ne denli kötüye gittiğini gösterdi; az miktarda bir yağmur bile hükûmetin krizlerle baş etmedeki acziyetini ortaya koydu.”\nGāber sözlerine şöyle devam etti: “Sosyal medya yalnızca burada (İskenderiye’de) olanları işledi fakat felâket birkaç il çapında hissedilmişti; hükûmet seyredip dururken insanlar, hayatlarını, işlerini ve evlerini kaybetti.”\nSosyal medyada kendine geniş yer bulan bir videoda bir gencin cansız bedeninin komşuları tarafından sudan çekildiği görülüyor. İsmi belirtilmeyen delikanlı, taşkın, evinin yakınındaki bir elektrik direğini devirdiğinde akıma mâruz kalmıştı.\nBaşka bir videoda ise Sîsî hükûmetine seslenirken kayda alınan bir kadın var: “Eğer selin işyerlerimizi ve tek gelir kaynağımızı yıkmasına engel olamıyorsanız, çocuklarımızı büyütme sorumluluğunu sizin üstlenmeniz gerekir! Oyumuzu sana verdik ve şimdi hepimiz karalar bağlıyoruz (bir ağıt işâreti olarak).”\n“Daha kısa süre önce yaptığın Yeni Süveyş Kanalı’na bak, burada bu kanalın içinde yüzüyoruz.” diye alayla sözlerine ekledi.\nGemi sevkiyatını ve buna bağlı olarak gelirleri artırmak için târihî suyolunun genişletilmesi, kaynağı halktan alınan 9 milyar dolarlık bir projeydi ve Sîsî, Ağustos’ta yeni kanalın açılışını gerçekleştirdi. Proje, kanalı genişletmenin Mısır için fazla bir kâr sağlamayacağı kanâatinde olan uzmanlar tarafından büyük ölçüde tenkit edildi.\nMısır hükûmetinin sel baskını karşısındaki tepkisi ise Müslüman Kardeşler’in 17 üyesini tutuklamak oldu. Onları drenaj sistemini, patlayıcılar yerleştirerek bloke etmek ve bu yolla “İskenderiye’yi sel altında bırakmak” ile suçluyorlardı.\nAşvâl, raporlar üzerine: “Hükûmet bir krizdedir ve mesûl tutulmaktan kaçmak için suçu herkesin üzerine yıkmaya çalışıyor.” yorumunu getirdi.\nAnalizciler de krizin yılları bulan bir yozlaşmanın sonucunda giderek kötüleşen bir alt yapı yetersizliği ile ilgili olduğunu ve hükûmettekilerin sorumlu tutulmadıklarını belirttiler.\nİnternete düşen bir videoda işçi sınıfından bir adam, Kāhire’nin fakir semtlerinden birinde, Mısır bürokrasisindeki kronik yozlaşmadan şikâyet ederken görülüyor.\n“Oğlumu gömebilmek için hastâne ve hükûmet yetkililerine 3000 LE (383 $) ödemeden cenâzesini alamadım. Bu ülke ne hâllere düştü!” dedi.\nBenzer kınamalar, siyâsî tutukluların âileleri arasında son iki yıldır düzenli bir şekilde dile getirilmekte iken son krizler, politize olmamış Mısırlılar arasında da Sîsî hükûmetine karşı giderek büyüyen bir öfkeyi ve tahammülsüzlüğü yansıtıyor.\nSîsî’nin Son Günleri mi?\nSon zamanlara âitbir raporda İsrâilli yetkililer, Sîsî’nin devrilme tehdidi altında olabileceği konusunda kaygılandıklarını ifâde ettiler.\nEski bir meclis üyesinin\nBloomberg News\n’e anlattığına göre, İsrâil hükûmet yetkilileri Sîsî’nin DÂİŞ bağlantılı militanların Sinâ Yarımadasında güç kazanmalarının önüne geçme ve hükûmetine yönelik istikrarsızlaştırma tehditlerini önleme becerisinden şüpheye düşmüşlerdir.\nAnalizciler, Mısır’da artarak devam eden baskılardan hükûmetin yıkılma tehlikesi için öncü bir faktör olarak söz etmektedirler.\nAşvâl’ın deyişiyle “Hükûmetin meyli baskıların artırılması yönünde ve bunu da kendini emniyete almak için yapıyor. Fakat gerçekte kendi çöküşüne doğru koşturuyor. Artık zirveye ulaştı ve çürümeye başladı.”\nGözlemciler, hükûmetin her zamankinden daha istikrarsız olduğunu ve Sîsî’nin iktidarının da gitgide belirsizleştiğini belirtmekteler.\nAşvâl’ın açıklaması ile: “Sîsî’nin kötü şöhreti ve yetersizliği değişimi körükleyecektir. Bu değişim, imajını ve duruşunu korumak maksadıyla halktan veyâ ordunun kendi içinden gelebilir.”\nOnun\nMEE\n’ye anlattığına göre “Ordu, bir noktada, umum menfaatlerinin hatırına başka bir adamla uzlaşma kararı alabilir. Bu, daha önce Mübârek, Tantavî ve Anan’ın başına geldiği gibi Sîsî’ye de olabilir.\nBenzer spekülasyonlar birkaç aydır medyada dolaşsa da kimi gözlemciler, hâlâ son krizlerin Sîsî iktidarının son günlerine işâret ettiğini söylemek için henüz erken olduğuna inanmaktadırlar.\nBrookings\n’ten Hamîd’in deyişiyle “Sîsî’nin elde etmek için çabaladığı tek bir şey var, o da bütünlüklü ve uyumlu bir muhâlefetten yoksun bir ülkeye kendi irâdesini empoze etmek için görülmemiş derecelerde cebir kullanmaya gönüllü oluşudur.”\nHamîd’e göre şiddet işe yarasa bile “O, sonsuza dek işe yaramayacaktır. Mesele bunun bitip bitmeyeceği değil, ne zaman biteceğidir.”\nMiddle East Eye / 12 Kasım 2015 / Çeviri: İlyas Sayım",
  "crawled_at": "2025-06-02T10:26:33.995943"
}