{
  "id": "4ee9bf17-2540-43f9-8163-2e0adaed0516",
  "title": "Cezaevlerini Medreselere Dönüştürmek Elimizde!",
  "author": "Rıdvan Çağrıcı",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/cezaevlerini-medreselere-donusturmek-elimizde-7237yy.htm",
  "content": "12\nEylül darbe sürecinin devam ettiği 1984’te henüz 16 yaşında iken cezaevine giren ve ömrünün 30 senesini parmaklıklar ardında geçiren Rıdvan Çağrıcı, geçtiğimiz günlerde denetimli serbestlik kapsamında 4 ay gecikmeli olarak tahliye edildi. 1992’de şartlı tahliye olduktan 2 yıl sonra İslami Hareket davasından tekrardan tutuklanan Rıdvan Çağrıcı ile 30 yılı bulan mahpusluk hayatını ve Müslümanların cezaevlerindeki durumunu konuştuk.\nRÖP: Gökhan Ergöçün\nÖncelikle çok uzun bir hapislik devresinden sonra sizi dışarıda görmekten dolayı sevincimizi ifade ederek ve Rabbimize hamd ederek söze başlayalım. Bize cezaevi sürecinizi özetleyebilir misiniz? Ne zaman hapse girdiniz, kaç yıl kaldınız, suçlama neydi, hangi cezaevlerinde bulundunuz?\nCezaevine girme sürecim iki kısımdan oluşuyor. İlk olarak 1984 yılında 2 Kasım’da yakalandım. Yakalandığımda 16 yaşındaydım. O zaman abim ve benim bir kütüphanemiz vardı. Bilirsiniz İslami camialar pek kendilerine isim vermezler. Türkiye’de dergi, kitabevi isimleriyle anılırlar. O sıralar da Lübnan Hizbullahı kurulmuştu. Tabi bizim de hoşumuza gidiyordu. Biz de oradan aldığımız ilhamla bir kaşe yaptırmıştık, kitaplarımızın üzerine “Hizbullah Kitaplığı” şeklinde damga vuruyorduk. Sonra baktılar kitaplarımızın üstünde Hizbullah yazıyor, bizi Hizbullah mensubu olmakla yargıladılar. O süreçte 12 Eylül Darbesinin etkileri devam ediyordu. O vesileyle bizi askerî mahkemelerde 163. Madde’den “Devletin sistemini yıkıp İslami bir yönetim getirme” suçu ile yargıladılar. Tabi bunun yanında silahlı eylemler yapmak ile de suçlandık. Yani sadece örgüt üyesi olmakla değil eylem yapmak ile de itham edildik. Yaşım sebebiyle verilen müebbet cezası 36 yıla düşürüldü. Selimiye Askerî Mahkemesinde yargılandıktan sonra bir yıl boyunca Selimiye Kışlası’nın bodrumunda kurulan cezaevinde kaldık. Arkasından Metris’e götürüldük ve burada da iki buçuk yıl kaldık. Arkasından Bayrampaşa, Bursa gibi farklı cezaevlerine nakledildik. Hatta Bursa’da bir tünel kazma girişimi bile olmuştu. Olaydan sonra bizi Gaziantep’e yollamışlardı.\nTurgut Özal döneminde çıkan af sayesinde ceza süremiz azaldı ve ben 1992 yılının Ocak ayında salıverildim. 1994 yılının 10 Haziran günü Yenibosna’daki evimde tekrar tutuklandım. Bu sefer İslami Hareket’e üye olmak suçu ile ceza aldım. Zaten o dönem polis kimin ne olduğunu pek bilmezdi. Eline geçen kâğıtları karıştırır, en dikkat çekici ismi seçer, bu örgüte üyesin derdi. Mesela Van’da yakalanan bir arkadaş grubumuz vardı. Mahkemede Hizbullah’a üye olmak suçu ile yargılanırken kâtip pek bu isimlere alışık olmadığı için kağıda “Hıfsullah” yazıyor. O arkadaşların tüm mahkeme dosyalarında örgüt ismi bu yanlış isimle anılmıştı.\nDediğim gibi ben örgüt üyesi olmaktan ceza aldım. 12 yıl ceza verilmişti mahkemede. 2005’te yapılan kanun değişikliği ile bu ceza 6,5 yıla indirildi fakat benim bir de sahte kimlikten almış olduğum 14 aylık bir ceza vardı. Bu ceza erken dönemde kesinleştiği için daha önce af edilen 26 yıllık cezam yandı. Daha sonra Rahşan affıyla bu cezanın 10 yılı affedildi ve buradan bana 16 yıllık bir ceza kaldı. İşte hepsini toplayınca yaklaşık 22 yıl gibi bir ceza ortaya çıktı. Bu son süreçte son bir yılı denetimli serbestlik altında geçirme yasası çıkmıştı. Ben bu haktan geç faydalandırıldım ve cezaevinde 3 ay fazladan kaldım.\nÇok genç bir yaşta hapse girmişsiniz ve ömrünüzün büyük bir kısmını beton duvarlar ardında geçirdiniz. Cezaevi nasıl bir yer? İnsanda ne tür etkilere yol açıyor?\nCezaevi hep hüzünle aynı cümlede anılan bir yer olarak biliniyor. Fakat ben öyle düşünmüyorum. Şehadeti nasıl karşılıyor isek cezaevine de aynı muameleyi yapmalıyız. Şehadet bizim için çok yüksek bir mertebedir ve Allah birine şehadet nasip ederse buna sevinilir. Cezaevine girdim diye üzülmenin bir anlamı yok. Sonuçta Medrese-i Yusuf olarak andığımız bir yere girmek önemli bir şeydir. Tabi içeri girip gerçekten ‘yatan’ biri için böyle bir durumdan söz edemeyiz. Bir Müslüman cezaevine girer ve orayı hakkıyla değerlendirirse bu onun için bir nimettir. Bir kere birçok günahtan uzak kalınmış olunur. Ayrıca değerli kullanılabilecek bolca vakit vardır. Zaten 12 Eylül’ün etkileri azalınca içeriye kitap girişi rahatladı. Ben cezaevindeyken liseyi bitirdim, açıktan üniversite okudum. Arapça öğrendim. Günde 6-7 saat ders yaptığımız zamanlar oluyordu. Fıkıh, tefsir, hadis usulü gibi konularda kendimi geliştirme imkânım oldu. Gerçekten güzel günlerimiz oldu. Mesela 1996 yılından 2002 yılına kadar kaldığım Bandırma Cezaevi’nde günlerimi ben hiçbir şeye değişmek istemem. O dönemde kesinlikle dışarda olmak istemezdim. Kitap imkânımız çok rahat olduğu o zaman çok sık dersler yapıyorduk.\nKendi açınızdan cezaevi sürecinizi iyi bir biçimde değerlendirmişsiniz. Peki, Türkiyeli Müslümanların cezaevi olgusuna ilişkin yaklaşımlarına ilişkin neler söyleyebilirsiniz? Cezaevi olgusu doğru algılanabiliyor mu?\nBunu soldan kıyasla açıklayabilirim. Mesela Türk solu, cezaevi sürecine, mücadelenin devamı olarak bakar ve içerideki hareketini de buna göre belirler. Türkiye’deki en temel sorunlarımızdan biri belki de İslami kurumların geleneğini oluşturamamış olmasıdır. Mesela İhvan gibi, Cemaat-i İslami gibi hareketler çok uzun süredir var olan ve usulünü belirlemiş hareketlerdir. Ama Türkiye’de İslami yapılar ne yazık ki bu tip bir usul oluşturmuş değil. Türkiye’deki kimi İslami yapılar illegal faaliyetler içine de girmiş olsalar da sisteme karşı mücadele ve bunun karşılığında şehit olmak ya da hapse girmek içselleştirilmiş anlamda mevcut değil. Özellikle son 10 yılda AK Parti iktidarı ile birlikte sanki Türkiye’de İslami bir yönetim kurulmuş gibi bir hava oluştu. Bu tip bir havada Müslümanlar mücadeleden büyük oranda vazgeçmiş görülüyor. Bu da bütün alanlara yansıdığı gibi cezaevlerine de yansıyor.\nCezaevleri mücadele zemini anlamında ne ifade eder? Müslümanların bu konudaki durumu nedir?\nHer ideolojinin bakış açısı hayata yansır. Cezaevi için de bu geçerlidir. Bu konuda söylenmiş eski bir söz vardır; “Solcu cezaevine girince spor yapar, sağcı cezaevine girince namaza başlar!” diye. Peki, bir Müslüman cezaevine girince neye başlar derseniz, bence derse başlar. Bütün İslami yapılarda bunu görmüşümdür. Hemen bulunulan odada bir ders halkası başlatılır, kütüphane oluşturulur. Buradan şunu çıkartabiliriz: Cezaevi eşittir medrese.\nPeki, bir solcu ne yapıyor? Gerekli gereksiz idareyi kışkırtır, personele saldırır, sorun çıkartır. Karşıdan bir tepki gelsin ki, durumu propagandaya çevirsin. Hak arama noktasında tabi ki Müslümanlar da sessiz kalmıyordu. Mesela 1986 yılında Metris’e gittik. Metris, dönemin en meşhur cezaevlerinden biriydi ve 12 Eylül’ün etkileri halen devam ediyordu. Biz gittiğimizde 1500 solcu mahkûm orada mahpustu ve asker sürekli bu solcuları darp ediyordu. Askerin 5-6 yıl sürdürdüğü bu sert tavrına rağmen bir kişinin dahi askere bir fiske vurmuşluğu yoktu. Bize aynı muamele yapıldığında sayımız 13-14 kişi olmasına rağmen askerle kavgaya girmiştik. Tabi ki darp edildik ama dayak yemedik, kavga ettik! Yani hak aramak başka bir şeydir. Biz hiçbir zaman sırf eylem olsun diye, sırf ortalık ayağa kalksın diye bir eylemde bulunmadık. İdare bize sorun çıkarmadığı, önümüze taş koymadığı sürece biz işimize bakarız ama bize engel olmaya çalışırlarsa Allah ne verdiyse gireriz! Müslümanlar arasında sadece İBDA-C solculara benzer hareket ediyordu. Sonuçta her ideolojinin bir ahlakı vardır ve bu, hayatına yansır.\nİçeriden dışarısı nasıl görülüyor? Dışarıda sürmekte olan gündemler, çalışmalar, tartışmalar içeriden nasıl algılanmakta ve değerlendirilmekte?\nİçeride gündemi çok yoğun bir şekilde takip ediyoruz. Televizyonumuz var. Günlük gazeteler geliyor. Her ay yaklaşık 20 dergi geliyor ve kısa sürede okunuyor. Aslına bakarsanız içeridekiler gündemi dışarıdakilerden daha iyi takip ediyor. Dışarıdaki bir insan günlük en fazla 1-2 saatini ayırabiliyor. Bizim ailemiz, işimiz, gücümüz ya da farklı meşguliyetlerimiz olmadığından tüm günümüz boş. Özellikle son dönemde Ortadoğu’da yaşanan olaylar gündemimizi oldukça doldurdu. Tartışmalı konular içeride de tartışmalara sebep oluyor. Fakat hangi konuyu tartışırsak tartışalım sonunda Müslüman beraber kalmalı. Bu sebeple ayrışmalar yaşamıyoruz. İçeride birçok kesimden farklı görüşler olmasına rağmen tartışmalarımız hiç kavgaya dönmedi. En azından benim kaldığım yerlerde bir ayrılık görmedim.\nCezaevlerindeki Müslümanların dışarıdaki kardeşlerinden beklentileri nelerdir, diye sorsak…\nİçerideki insan için temel sıkıntı içerisi değil, dışarısıdır. Özellikle dışarıda eşi ve çocukları olan mahpusun derdi ailesidir. Bu insanların çoğu ekonomik açıdan iyi durumda olmadığından dışarıda kalanlar ihtiyaç sahibi olurlar. Bu yüzden en önemli nokta bu insanların aileleri ile ilgilenmektir. Bu sorun çözülürse cezaevlerinde sorunların yüzde 90’ı çözülür. Bunun dışında içeriye bakarsak temel olarak iki sorun önümüze çıkar. İlki maddi sorunlardır. Cezaevinde sadece yemek ve ekmek verilmektedir. Bunun dışında kullanacağınız tabaktan tuvaletteki sabuna kadar bütün ihtiyaçlarınızı kendiniz temin etmelisiniz. Sadece temel ihtiyaçlarını gideren bir insanın içeride aylık 200-250 liraya ihtiyacı vardır. Bu ihtiyaçların giderilmesi mahpuslar için elzemdir. İkinci sorun ise sahip çıkılma sorunudur. Cezaevinde bir olay yaşandığında 2-3 avukat hemen yardıma koşuyorsa idare geri adım atıyor fakat kimse arayıp sormazsa sahipsiz belleniyor ve mahpuslar eziyet çekiyor. Ayrıca sivil toplum kuruluşlarının yaptığı etkinlikler de hem şartları rahatlatma hem psikolojik olarak mahkûmlara fayda sağlıyor.\nPeki, bu beklentiler ne oranda karşılandı?\nİçeriye giren Müslümanın dışarıda arkadaşları varsa, beraber dava güttüğü kardeşleri varsa yardım alabiliyor. Ama toplumun geneline baktığımızda içerideki Müslüman mahkûmların varlığı bile bilinmiyor. Ayrıca Müslümanlar içerisinde de yardım ederken mahkûm seçme sorunu var. O hangi gruptan, bu hangi yapıdan gibi sorular sorulmamalı. Çünkü içeride sıkıntı çeken çok Müslüman var.\nSon olarak neler söylemek istersiniz?\nŞunu belirtmek isterim ki, cezaevi tek başına bir değer değildir. Cezaevi bir göstergedir. Eğer bir ülkede sistem değişikliği yapmak istiyor ve bunun mücadelesini veriyorsanız, siz o sisteme savaş açmışsınızdır. Dolayısıyla bir beldede ne kadar şehit ve esir varsa savaş o kadar büyüktür. Ama bir beldede böyle bir mücadele olduğu söyleniyor fakat buna karşılık şehit ve esir yoksa bu mücadelenin varlığı tartışılır. Son yaşadığımız sürece kadar Müslümanlar sürekli cezaevine girerdi. Artık böyle bir durum yok. Hal böyle olunca ortada nasıl bir direniş var anlayamıyorum.\n2002’de AK Parti iktidara geldikten sonra Müslümanlarda artık iktidar bizim algısı oluştu. Bunda çok yadırganacak bir durum yok. Şu an içinde bulunduğumuz durum 14 asırlık fıkhi birikimimizde bulunmuyor. Devlet Kemalist, başındaki insanların ise Müslüman olduğu düzen, Müslümanların içini kemiriyor. Bu belirsizlik içerisinde ortada bedel ödeyen insan kalmıyor. Zaten mücadeleye dönük bir adım da atılmıyor. Bütün yapılar toplumun inşasına yönelmiş durumda. Ama ortada ciddi bir hata var. Yöneticilerin Müslümanlığını sorgulamıyorum, hepimizin tanıdığı, kefil olduğu kişiler sonuçta. Ama bir seçimde AK Parti kaybeder ve bir koalisyon kurulsa bütün kazanımlar geri dönecektir. Çünkü devleti oluşturan dinamikler halen Kemalist yapıya bağlı. Ordu yerinde duruyor, yargı yerinde duruyor… Fethullahçılar fark edilip tasfiye edildiğinde yerine Müslüman camiadan olmayan insanlar getirildi. AK Parti’nin bu konuda bir hazırlığı olmadığı gibi Müslüman camianın da devlet kademelerine yönelik yetişmiş elemanı yoktu. Fakat devlet demek memur demektir. Dolayısıyla Müslümanların mücadeleyi bırakıp rahatlaması doğru değildir. Bu sürecin bize bir sürü katkısı olduğu doğrudur. Bu süreçte toplumdaki İslamlaşmayı artırmamız gerekiyor. Ki, eskiye göre bu konuda bir artış var. Geçmiş dönemlerde 1 saf tutulamayan camilerde şimdi 3-4 saf görüyorum.\nBize vakit ayırdığınız için teşekkürler. Tekrardan geçmiş olsun diyor ve cezaevlerindeki diğer kardeşlerimizi de bir an önce aramızda görmek için Rabbimize dua ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}