{
  "id": "6c8dc6c3-0b55-4c35-af01-b27f7c243467",
  "title": "Ey Nefsim! Bir Daha Düşün!",
  "author": "Fevzi Zülaloğlu",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/ey-nefsim-bir-daha-dusun-7331yy.htm",
  "content": "Ey nefsim! Bir daha düşün, gerçekten Müslüman mısın?\nBu soruya “\nElhamdulillah\n” diyeceksin.\nPeki, sen namaza durduğunda ellerini kaldırıp arkaya attığın geçici gündemlerini, huşuya engel olmaktan ne kadar uzak tutabiliyorsun?\nEy nefsim! Bir daha düşün, gerçekten Müslüman mısın?\nKendini bir sorgula, senden öğüt istendiğinde meşrebini, mezhebini mi tavsiye ediyorsun? Yoksa Kur’an’ı ve onun uygulamalı öğretimi olan Rasulullah’ın sünnetini mi tavsiye ediyorsun?\nEy nefsim! Bir daha düşün, gerçekten Müslüman mısın?\nMidene ne kadar bağlısın? Rasulullah gibi İslam davasının zafer kazanması için karnına üç gün taş bağlayabilir misin?\nEy nefsim! Bir daha düşün, gerçekten Müslüman mısın?\nBilal gibi kızgın kumlar altında aç, susuz kalıp taşların altında kavrulmaya hazır mısın? Mus’ab gibi aileni ve servetini feda etmeye hazır mısın? Ebu Bekir gibi sosyal statünü, itibarını, Ömer gibi karizmanı feda etmeye hazır mısın? Habbab gibi sırtının kızgın ateşle dağlanmasına tahammül etmeyi göze alabiliyor musun? Sırf Müslüman olduğun için Hubeyb gibi evinden kovulmaya hazır mısın? Sümeyye gibi ellerinden, ayaklarından ters yönde çekilerek şehit olmaya hazır mısın? Yasir gibi eşsiz, işsiz kalmaya, canını ortaya koymaya hazır mısın?\nEy nefsim! Bir daha düşün, gerçekten Müslüman mısın?\nİlk örneğimiz, liderimiz, peygamberimiz gibi kendi şehrinde Mekke’nde aşağılanmaya, kendi Taif’inden taşlanmaya hazır mısın?\nEy nefsim! Bir daha düşün, gerçekten sen Müslüman mısın?\nŞehadetin “Şu dağın arkasında düşman kuvvetleri var, desem, bana inanır mısınız?” diye sorduğunda, tereddütsüz “Sen Muhammedü’l-Emin’sin” diyen müşriklerden daha mı güçlü?\n“Madem ölüm bir defa gelecek, o halde neden Allah için olmasın?” diyerek İslam davasını ölümüne destekliyor, her anında tevhid ve adalete şahitlik yapıyor musun?\nEy nefsim! Bir daha düşün, gerçekten sen Müslüman mısın?\n“Hüseyin”in yanında mısın? Yoksa Yezid’in yanında mısın? Ya da Hüseyin diyerek Yezid’in yanında saf tutan, onu alkışlayan gafillerden misin?\nEy nefsim! Bir daha düşün, gerçekten sen Müslüman mısın?\nÂdem gibi tövbekâr mısın? Yoksa şeytan gibi isyankâr mısın?\nEy nefsim! Bir daha düşün, gerçekten sen Müslüman mısın?\nKurtuluşu Nuh’un felah gemisinde mi arıyorsun? Yoksa suyun kaldırma gücüne iman edip tufanın tepelere ulaşmayacağını zannediyorsun?\nEy nefsim! Bir daha düşün, gerçekten sen Müslüman mısın?\nLut kavmi gibi haz ve hıza âşık olan günahkârların yolunda mısın? Yoksa itminanı Zikrullah’ta arayan onurlu insanlardan mısın?\nEy nefsim! Bir daha düşün, gerçekten sen Müslüman mısın?\nİbrahim gibi sevdiklerini kurban etmeye ve alışkanlıklarından vazgeçmeye hazır mısın?\nİbrahim’in yolundanmı gideceksin yoksa onun mirasını borsada pazara mı çıkaracaksın?\nEy nefsim! Bir daha düşün, gerçekten sen Müslüman mısın?\nDavud’a iman ediyorsun. Peki, çağın Talut’unu arıyor, buluyor ve onunla güç birliği yapıyor musun? Yoksa Davud’a karşı Calut’un yanında mı saf tutuyorsun?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}