{
  "id": "6566cd10-1616-42e8-8276-867b46ac2a3b",
  "title": "Tarık Toros’un 15 Sorusuna 15 Cevap",
  "author": "Cüneyt Toraman",
  "year": "2015",
  "issue": "Sayı: 295 - Ekim 2015",
  "url": "https://www.haksozhaber.net/okul/tarik-torosun-15-sorusuna-15-cevap-7327yy.htm",
  "content": "Cemaat medyasından Tarık Toros, 26 Eylül 2015 tarihli köşe yazısında, cemaatin yürüttüğü “\ndarbe soruşturmaları\n” ile “\nparalel yapı soruşturmaları\n”nı karşılaştırıyor! Darbe soruşturmalarında hatalar yapılmış olabileceğini kabul eden yazar, paralel yapıyla ilgili yürütülen soruşturmalara yönelik 15 tane soru sormuş! Toros özelinde sorulan ama sürecin başından bu yana genel anlamda toplu itirazları temsil eden ve dahi cemaatin yalnızlaştığının ve bitişinin itirafı niteliğindeki bu sorulara tek tek cevap vermeye çalışalım:\n1) Toros, anılan yazısında,\n“Paralel” üst başlığı altında yürütülen soruşturmaların, 14 aydır iddianameye dönüşmediğini\nsöylüyor! Darbeye teşebbüs suçları, organize suçlardır! Bu suçun faillerinin sayısı onbinleri bulmakta, medya, sermaye, STK, asker, emniyet mensubu, yargıç, savcı, onlarca bileşeni bulunmaktadır. Birbirinden bağımsız onlarca hücrenin yüzlerce eylemi bulunmaktadır! Eylemlerin ve şüpheliler arasındaki bağlantıların tespiti de uzun zaman gerektirmektedir. Ergenekon ve Balyoz davalarının soruşturmalarının da yıllarca sürdüğünü biliyoruz! Bazı davaların iddianameleri bir yıldan fazla sürdü. CMK’da, soruşturma için “belli bir süre” öngörülmediğini de belirtmek gerekir. Soruşturma süreleri, savcıların iş yüküne ve suç tipine göre değişkenlik göstermektedir. Soruşturma uzasa bile, şüpheliler yasal süresi içinde hâkimin önüne çıkarılmakta, tutuklamalar hâkim kararıyla uzatılmakta, şüphelilerin durumu, hâkim tarafından, belli sürelerle ele alınmaktadır. Yani sanık hâkim güvencesine sahiptir! Bizatihi soruşturmanın uzaması, hukukun ihlal edildiği anlamına gelmez! Darbe teşebbüsü suçuna ilişkin soruşturmaların muhataplarının, soruşturmanın bir an önce tamamlanmasını, yargılanacak kişi sayısının sınırlı kalmasını istemeleri anlaşılabilir bir durumdur! Yazarın bu kadar acele etmesinin nedeni, soruşturmanın genişlemesini önlemeye yöneliktir. Bundan birkaç gün önce, Tahşiye kumpasçılarıyla ilgili iddianame hazırlandı. Mahkeme iddianamenin kabulüne karar verdiğinde yargılama süreci başlayacak. Diğer iddianamelerin de yakında mahkemelere sunulacağını sanıyorum.\n2) Toros,\n“içerideki yığınla tutuklunun neyle suçlandığını bilmediğini, delil dosya gösterilmediğini”\nöne sürüyor. Önce, içeride yığınla kişinin olmadığını, son derece sınırlı sayıda kişinin tutuklu olduğunu belirtelim. Tutuklanan kişilerin ne ile suçlandıkları kendilerine bildirildiği gibi, medyada da yer aldı! Bu kişilerin camiden toplanıp getirilmediğini Toros da dünya âlem de biliyor! Darbeye teşebbüs suçu, onbinlerce iştirakçisi bulunan kapsamlı ve organize bir suçtur! Sayın yazar, şüphelilerin ve avukatlarının\n“soruşturma dosyasının (tamamının) fotokopisinin kendilerine verilmemesini”\nhukuksuzlukmuş gibi takdim etmektedir! Soruşturma dosyasının, şüpheliyle ilgili olmayan (başka şüphelilerle ilgili) kısımlarının fotokopisinin verilmemesi niçin hukuka aykırı olsun?! Yazarın sorduğu darbe soruşturmalarıyla karşılaştıralım: Ergenekon soruşturması sırasında, deliller (dava açılıncaya kadar) şüphelilere verilmiş miydi?! Soruşturmaların, deliller toplanıncaya kadar gizli yürütülmesi esastır. Deliller toplanmadan, soruşturma dosyasının (tümünün) fotokopisinin şüphelilere verilmesi, soruşturmayı işlevsiz hale getirmez mi? Sormak gerek; amaç, şüphelilerin savunma hakkı mı, soruşturmanın deşifre edilmesi, delillerin yok edilmesi veya karartılması mı?!\n3) Toros,\n“yandaş gazete haberleriyle harekete geçen savcıların operasyon yapıp, tutuklama kararı verdiğini”\niddia ediyor! Bu iddia da soruşturmayı yürüten savcıları itibarsızlaştırmaya yönelik, çirkin bir algı operasyonudur! Savcıların, aylarca araştırma yaptıktan sonra operasyon yaptığını Toros da biliyor. Gerçekten medyanın operasyonlarda kullanılmasına örnek arıyorsa, kendi gazetesine, cemaatin medyasına baksın! Balyoz soruşturmasında, bavul dolusu belgeleri\nTaraf\ngazetesine kim getirdi?\nNokta\ndergisinde bu belgeleri kim yayınladı? Balyoz operasyonu, medyadaki yayınlar sonucu yapılmadı mı? Sayın Toros, iki dönemi karşılaştırdığında, öncekilerin algı operasyonu, şimdikilerin ise gerçek olduğunu teslim etmesi gerekir!\n4) Toros,\n“Denileni yapmayanlar sürülüyor, yerlerine biat edenler atanıyor.”\niddiasında bulunuyor! FETÖ’nün, Emniyet ve Yargı içinde nasıl örgütlendiği ortaya çıkmadı mı?! Bu cunta yapılanması tasfiye edilmeden, emniyetin ve yargının, bu yapıya karşı operasyon ve soruşturma yapması mümkün mü?! Cemaatin devlet içindeki cuntasına hiç dokunulmasa idi, soruşturmaların kapatılması ne kadar kolay olacaktı değil mi?! Cemaat cuntası, (defalarca yaptığı gibi) cuntanın hukuksuzluklarının üzerine devasa bir şal örtecekti. Cuntayla bağlantılı olanların başka yerlere atanması, görevden alınması, bu soruşturmanın doğal sonucudur.\n5) Toros,\n“Anayasanın tabii hâkim ilkesinin rafa kalktığını, AYM kararlarının bile uygulanmadığını”\niddia ediyor! Tabii hâkim ilkesi, soruşturmaya maruz kalan kişilerin işlemlerine, (önceden) yasayla görevlendirilen hâkimlerin bakmasını ifade eder. Şimdiye kadar, hangi şüpheli/sanık, yasal yetkisi olmayan bir hâkimin önüne götürüldü?! Bunun bir tane bile örneği gösterilemez! Eğer “Sulh Ceza Hâkimlikleri”ni kastediyor ise bu hâkimlikler, yasayla (TBMM tarafından) kurulan hâkimliklerdir. Yasayla görevlendirilen hâkimlerin faaliyeti, hukuka aykırı bir faaliyet olarak nitelenebilir mi?! Cemaat, özel yetkili mahkemeleri ele geçirip,\nbu mahkemeler kanalıyla\ndarbe teşebbüsü\nnde bulunmadı mı? Hükümet özel yetkili mahkemeleri kaldırmaya teşebbüs ettiğinde, en fazla karşı çıkan cemaat medyası olmadı mı? Devlet Güvenlik Mahkemelerinin devamı niteliğinde olan özel yetkili mahkemelere hiç itiraz etmeyen (hatta kaldırılmaması için kampanya yürüten) cemaatin, Sulh Ceza Hâkimlikleri aleyhindeki iddialarına kim inanır?! Kaldı ki, Sulh Ceza Hâkimlikleri, adından da anlaşılacağı üzere mahkeme değil, sorgu hâkimliğidir! Sorgu hâkimliği, Türkiye’de daha önce “müstantik” adıyla uygulamaya konulmuş, darbe anayasalarıyla bu uygulamaya son verilmiş, son dönemde yeniden yürürlüğe konulmuştur! Sorgu aşamasındaki işlemlerin (formalite icabı inceleme yapan) nöbetçi mahkemeler yerine belli hâkimlere bırakılması, kişi özgürlükleri açısından daha güvenceli bir durumdur. Cemaat bu hâkimliklere, hukuka aykırı olduğu için değil, cemaatin örgütlendiği özel yetkili mahkemeler kaldırıldığı, önemli bir araçtan yoksun kaldıkları için itiraz etmektedir.\n6) Toros,\n“kanunsuz fişlemelerle onbinlerce polisin oradan oraya sürüldüğünü”\niddia ediyor! Yazarın, “onbinlerce polis”in görev yerlerinin değiştirilmesinden rahatsız olduğu anlaşılıyor! Emniyet içindeki cunta tasfiye edilmeden, bu cuntaya karşı soruşturma yürütülebilmesi mümkün müdür?! Çalıntı sorularla ve haksız olarak (sadece cemaate bağlılığı esas alınarak) “en üst makamlara” atanan bu kişilerin hak ettiği makamlara gönderilmesinden daha doğal ne olabilir? Duyduklarım doğru ise cemaatin Emniyete “yerleştirdiği” 150.000 polisten birkaç bin tanesinin başka yerlere atanması, büyük zulüm mü oluyor?! Cemaatin atadığı polislerin tamamı (hukuka bağlılık ve liyakat açısından) “elden geçirilse” bunlardan kaç tanesi bu kurumda kalabilir!?\n7) Toros,\n“binlerce polisin ihraç edildiğini, açığa alındığını, lojmandan atıldığını, emekli edildiğini”\niddia ediyor! Devletin içinde adamlarım (haber kaynağım) olmadığı için, “kaç tane emniyet görevlisinin ihraç edildiğini” bilemiyorum. Toros’un binlerce polisin ihraç edildiği iddiası doğru ise emniyet içindeki cuntayla bağlantısı tespit edilenlerin ihraç edilmesinden daha doğal ne olabilir?! 12 Eylül ve 28 Şubat darbelerinde, yargı tamamen devre dışı olduğu halde, bugün, bütün mahkemeler tıkır tıkır çalışıyor! Cuntayla bağlantısı tespit edilen muhteremler idare mahkemelerine başvuruda bulunabiliyor, davası cuntaya bağlı bir hâkimin önüne gelirse, “göreve iade” kararı da alabiliyor?! Bir de Ergenekon soruşturmalarındaki uygulamaları karşılaştırın! Görevinden ihraç edilen bir emniyet görevlisi lojmanda oturabilir mi? Tabii ki lojmandan çıkarılması gerekiyor!\n8) Toros,\n“emniyet kapısında bekleyen hamile polis eşinin karnındaki bebeğini düşürdüğünü, sonra girdiği komadan çıkamadığını, böyle onlarca dram, yüzlerce öykünün olduğunu”\niddia ediyor! Cemaatin Ergenekon ve Balyoz soruşturmaları sırasında da benzer dramlara ve öykülere tanık olmuştuk. Kendileri yapınca normal, başkaları yapınca kötü öyle mi?! Devlete karşı darbe teşebbüsü, ceza skalasının en tepesindeki bir suç! Bu suçun yöneticilerine verilen ceza da ağırlaştırılmış müebbet hapis. Bu suça iştirak edecek olanların, bu yola baş koymadan önce, yedi kere düşünmesi gerekmez mi?! Eşi hamile olanların bu suçtan muafiyeti mi var? Emniyet görevlileri gözaltına alındığında, eşlerini çocuklarını emniyetin önünde cemaat medyası toplamadı mı? Bu kadının çocuğunu düşürmesinde, sizin hiç mi payınız yok? Tamam, Ergenekon’la karşılaştıralım: Kaç (masum) kişinin hapis yatmasına, kaç kişinin ölümüne sebebiyet verdiniz? İkisini karşılaştırdığımızda, cemaatin operasyonlarının çakma kumpas, iftira olduğu, cemaat cuntasının ise gerçek olduğu ortaya çıktı! Darbe suçuna iştirak edenlerin, devletin gizli belgelerini yabancı güçlere peşkeş çekenlerin, suç işleyenlerin cezalandırılması gerekmiyor mu? 2013 yılında Selam Tevhid operasyonunu yürüten emniyet amirleri, 2000 yılındaki Umut operasyonunda da görevli olduklarını açıkladı. 28 Şubat’ta (uyduruk irticai terör örgütleri listesi hazırlayıp) masum insanlara kumpas kuran, onlarca kişinin yıllarca hapis yatmasına sebep olan bu adamlardan hesap sorulmayacak mı?\n9) Toros,\n“savcıların yaptıkları işlemden, hâkimlerin verdikleri kararlardan dolayı tutuklandığını”\n(!) iddia ediyor! Bir insanın böyle bir iddiada bulunabilmesi için, aklından zorunun olması gerekir. Bazı hâkim ve savcıların, (yargı içindeki) “cemaat cuntası” kapsamında soruşturmaya maruz kaldığı doğrudur! Bu bazı hâkimlerin, (FETÖ lehinde) usul ve yasa hükümlerine, teamüllere aykırı işlem tesis ettikleri de bilinen bir gerçektir! Darbe teşebbüsü iddialarıyla, onbinlerce kişi hakkında soruşturma başlatan, binlerce kişiyi tutuklatan/tutuklayan hâkimlerin ve savcıların bu işten dolayı sorumluluğu yok mu? Binlerce kişi hakkında dinleme kararları veren, terör örgütü haline getiren hâkimlerden bunların hesabı sorulmayacak mı? Masum insanlara iftira atan, kumpas kuran, tutuklatan, senelerce hapis yatmasına sebebiyet veren emniyet görevlisinden, savcısından, hâkiminden, bunun hesabı sorulmayacak mı?\n10) Toros,\n“aynı kurguyla işadamlarının gözaltına alındığını, holdinglerin, okulların, (hatta kreşlerin) medya kuruluşlarının basıldığını, bankaya el konulduğunu”\niddia ediyor! Benzer uygulamaları cemaat cuntası yapmadı mı? Cemaat yargısı, Ergenekon’un, medya ayağının, sermaye ayağının, STK ayağının vs. olduğunu iddia etmedi mi? Konu Ergenekon sanıkları olunca bu bağlantılar normal, cemaat cuntası yaptığında anormal oluyor öyle mi?! Bu cuntayla bağlantısı tespit edilenlere dokunulamayacak mı? Koskoca bir ülkenin hükümetine yönelik darbe teşebbüsünde bulunacak kadar örgütlenmiş bir yapının, çok farklı bağlantılarına dokunulması normal değil mi?\n11) Toros,\n“yolsuzlukları sayfa sayfa işleyen medya ve muhalefetin, bunu ortaya çıkaran polis ve savcılara kayıtsız kaldığını”\n(!) iddia ediyor! Bu iddia da tamamen gerçek dışıdır! Bugün, Doğan medyasıyla cemaat medyası ortak hareket ediyor. Yazar, bu yakınmasıyla, medyanın bu desteğini yeterli görmüyor, daha fazla destek istiyor!\n12) Toros,\n“dün hukuk ihlalleri karşısında mangalda kül bırakmayanların, bugün suspus olduğunu”\niddia ediyor! Bu sözleriyle, 28 Şubat’ta İslami çevrenin gösterdiği tepkileri kastediyorsa, doğrudur! 28 Şubat darbe sürecinde, hak ihlallerine karşı protestolar düzenledik, sesimizi yükselttik, hak ihlalinde bulunanları deşifre ettik, onlara karşı hukuk mücadelesi verdik! Ama bugün, 28 Şubat darbesinde (muhafazakâr kesime karşı) hak ihlalinde bulunan kişilerin cemaat ile iç içe olduğunu, (o dönemde) onlarla birlikte hareket ettiğini gördük! (Örnek, Selam Tevhid soruşturma dosyası) Bu dönemde, 28 Şubat darbesinin mağdurlarının, bu darbenin aktörleriyle birlikte hareket eden cemaatin yanında olmasını mı bekliyordunuz?\n13) Toros,\n“dün hayatları sönenler üzerinden program yapanların, yazı dizilerine imza atanların bugün sönen hayatlar için kılını kıpırdatmadığını”\niddia ediyor! Bahsettiğiniz kişiler, mağdur olmadığınıza, zalim olduğunuza inandıkları için kılını kıpırdatmamış olamaz mı?! Onbinlerce kişinin mağduriyetine sebebiyet veren cemaat cuntasının, gerçekten mağdur olduğuna mı inanıyorsunuz? Yoksa kopmaya hazır onbinlerce kişiyi bu yapı içinde tutmak için çaba mı gösteriyorsunuz?\n14) Toros,\n“İşçi Partisi perspektifli yargı mensuplarının AK Parti ile ittifak halinde darbe davalarını tek tek kapatmaya başladığını”\niddia ediyor! Toros, sinsi bir şekilde, yargıyı hükümetle ilişkilendirmeye çalışıyor, hâkim ve savcıların hükümete tabi olduğu algısı yaratmaya çalışıyor! Yargı işlemleri, HSYK’nın tekelinde değil mi? Hükümet HSYK’ya talimat verebilir mi? HSYK (dolayısıyla yargı), 2014 yılına kadar cemaatin elinde ve kontrolünde değil miydi? Bu kurum cemaatin elinde iken hiçbir sorun yok, cemaat cuntası 2014 HSYK seçimlerinde kaybedince mi “AK Parti’nin yargısı” oldu?! Türkiye’nin bütün renklerinin cemaate karşı birleşmesi, cemaatin ne kadar adaletsiz olduğunun açık bir kanıtı değil mi? Bahsettiğiniz darbe davaları, AK Parti’nin ittifakı nedeniyle değil, cemaat cuntasının (bu davaların sanıklarına) kurduğu kumpaslar ve attıkları iftiralar nedeniyle kapanıyor! Cemaatin bütün pislikleri ortaya dökülmüş, sahte belgeler ürettiği ortaya çıkmışken, hâlâ bu davaları mı savunuyorsunuz? Bu davalarda (cemaatin) haksızlık yapmış olabileceğini kabul ederken, keşke, tek tek kapatılma sebebinin hukuka aykırı olarak elde edilen deliller olduğunu da dile getirseydiniz!\n15) Toros,\n“iki buçuk medya dışındaki onlarca ulusal gazetenin ve TV kanalının yayın politikasını Ankara’ya bağladığını”\niddia ediyor! Basılı gazete tirajları ortada, televizyon kanalları da ortada! AK Parti’ye destek veren bölümü dışında medyanın büyük bir bölümü hepsi birlikte hareket etmiyor mu! AK Parti’ye karşı olan bir kısım medyanın, cemaate yeterince destek vermediği söylenebilir. Bunu, cemaatin kurduğu kumpaslara, iftiralara, dikizciliklere, hiç kimseye güven vermemesine vs. bağlaması daha doğru olmaz mı?\nSayın Toros’un, sorduğu 15 sorunun hepsinin cevabını -en az benim kadar- bildiğine eminim. Bu yazının, tarafsız ve samimi bir yakınmadan ziyade, psikolojik harekât ürünü, “\nkafası karışık, her an kopmaya hazır, onbinlerce cemaat mensubunu -bir süre daha- bu yapı içinde tutmaya yönelik olduğunu\n” düşünüyorum. Peki, faydası olur mu? Cemaat cuntasının bütün pislikleri ortaya döküldükten sonra hiçbir faydasının olabileceğini sanmıyorum!\n-------------------------------------------\nÖNYARGISIZ OKUYUN\nTarık Toros / Bugün Gazetesi / 26.09.2015)\nİki senedir sürgit bir moda var.\nSekiz yıl önce başlayan\n“darbe soruşturmaları”\nile son\n“paralel soruşturması”\nkarşılaştırılıyor.\nBugünküne ne kadar benziyor, varın kıyas edin:\n1. “Paralel” üst başlığı altında yürütülen soruşturmalar\n14 aydır\niddianameye dönüşmedi.\n2. İçerideki yığınla tutuklu neyle suçlandığını bilmiyor,\ndelil-dosya gösterilmiyor.\n3.\nYandaş gazete haberleriyle\nharekete geçen savcılar operasyon yapıp tutuklama kararları veriyor.\n4. Denileni yapmayanlar sürülüyor, yerlerine\nbiat edenler\natanıyor.\n5. Anayasal\n“tabii hâkim ilkesi”\nrafa kalktı,\nAnayasa Mahkemesi kararları bile uygulanmıyor.\n6. Kanunsuz fişlemelerle\non binlerce polis oradan oraya sürüldü\n.\n7. Binlercesi ihraç edildi, açığa alındı, lojmandan atıldı, emekli edildi.\n8. Emniyet kapısında bekleyen\nhamile polis eşi karnındaki bebeğini düşürdü, sonra girdiği komadan çıkamadı.\nHastane yatağında emekli edilen emniyet müdürü, devletine gönlü kırık vefat etti. Onlarca dram, yüzlerce öykü var böyle.\n9.\nSavcılar yaptıkları işlemden, hâkimler verdikleri karardan tutuklandı.\n10. Aynı kurguyla işadamları gözaltına alındı, holdingler, okullar (hatta kreşler), dernekler, vakıflar, medya kurumları basıldı, bankaya el konuldu.\n11. Yolsuzlukları sayfa sayfa işleyen medya ve muhalefet, bunu ortaya çıkaran polis ve savcılara kayıtsız kaldı.\n12. Dün “hukuk ihlalleri” konusunda mangalda kül bırakmayanlar, bugün sus pus oldu.\n13. Dün “hayatları sönenler” üzerinden programlara, yazı dizilerine imza atanlar, bugün sönen hayatlar için kılını kıpırdatmadı.\n14. İşçi Partisi perspektifli yargı mensupları, AKP’lilerle ittifak halinde darbe davalarını tek tek kapatmaya başladı.\n15. İki buçuk medya dışındaki onlarca ulusal gazete ve TV kanalı, yayın politikasını Ankara’ya bağladı.\n“Dün kol kolaydınız, ne iş”\ndiyenler, bugün kucak kucağa.\n**\nElbette, darbe soruşturmaları hukuken kusursuz değildi.\nAma bir dakika:\nYukarıdaki 15 maddenin kaç tanesi darbe davalarında oldu da…\n“Etme bulma dünyası”\nedebiyatı yapılıyor?\nYaşanan\n“faşist rövanşizm”\nise eyvallah…\nDeğilse kimse, hukuk veya demokrasi demesin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}