{
  "id": "f72da4d5-edff-4e90-a9df-175a4e5361d4",
  "title": "Meşruiyeti Olmayan Davanın Kamuoyuna Mal Edilmesi Becerisi",
  "author": "Musa Üzer",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/mesruiyeti-olmayan-davanin-kamuoyuna-mal-edilmesi-becerisi-7273yy.htm",
  "content": "Ajitasyon ve propagandayı etkili kullanma konusunda sol-sosyalist çevreler o kadar mahirdirler ki, en olmayacak şeyden bile iş çıkarmayı becerebiliyorlar. Baskıcı, despotik, faşist, toplum düşmanı karakterine rağmen kendisini özgürlükçü sunabilmeyi becermesinden tutun da ellerindeki kaleşnikofu adeta Picasso’nun natürmort tablo çalışması gibi gizleyebilme özelliğine, katil iken maktul görünme başarısını, hırsız iken adalet çağrıcılığını ve dahi bir sürü inanılması ve dayanılması güç gerçeklik çarpıtmasını gayet ustalıkla başarmaktalar.\nTamamen batıl ideolojilerini hele insanlığın muhtaç olduğu biricik dava şeklinde yansıtmaları yok mu? Kamera şakasına yakalanmış insanın baktığı gibiacayip bir şekilde bakmaktan kendini alamıyor insan. Amerikan emperyalizmiyle ve çağın en vahşi diktatörlerinden Beşşar zalimiyle işbirliği yaparak Müslüman halkların özgürlük taleplerini bastırırlar ama yine de hiç utanmadan anti-emperyalist ve anti-Amerikancı geçinirler. Nasıl olsa emperyal dünyanın kültürel hegemonyasında sol-sosyalizm sempatik, şirin ama biraz da yaramaz çocuktur. Örneğin Nusra saflarında savaşmaya giden bir genç eski Yeşilçam filmlerindeki dindar tipolojideki gibi yansıtılırken PYD saflarında savaşmaya giden ise 21. Yüzyılın insanlık, özgürlük savaşına giden onurlu, fedakâr genci temsil eder.\nSahi hiç duydunuz mu? Türkiye sınırından PYD saflarında savaşmaya giden örneğin bir Fransız, bir Alman, bir de Amerikalı yakalandı diye… Temel’i eksik fıkra kahramanları değil gerçekten de gidiyorlar ve savaşıyorlar, “yüzyılın büyük uygarlık savaşına!” Apo içeride ama abartılı tanımlamaları tedavülde. PKK’nın bir kolu olmasına rağmen niçin PYD’ye gidenler engellenmiyor ya da sorun dahi edilmiyor. Çünkü verdiği mücadeleyi meşrulaştırma becerisi göstermiş, siyasetçisinden aydınına, gazetecisinden mahalli en küçük birimine kadar bütün unsurları o mücadelenin arkasında durmayı becerebiliyor da ondan… Asıl güç, kavramları ele geçirmektir, tanımlamayı yapabilen olmaktır. Neyin doğru neyin yanlış olduğunu, neyin özgürlük veya faşizm,adalet veya zulüm olduğunu belirleyebilme becerisidir.\nKarşı oldukları, hatta savaştıklarını iddia ettikleri ulusal ve küresel sermayenin medya organlarında ve hatta mücadele ettikleri iktidara yakın medya organlarında dahi kendi istedikleri gibi olayın yansıtılmasını sağlamaları karşısında doğrusu takdir etmekten ve pes artık demekten başka bir şey diyemiyor insan. Nitekim Rojava’da mayın patlaması sonucu ölen Halil Aksakal’ın cenaze haberi de tam bu durumu ifade ediyor. Medyada yer aldığı şekliyle cenazede HDP Eş Başkanı Figen Yüksekdağ gözyaşlarını tutamamış. Peki, Halil Aksakal kim? MLKP üyesi. Yani fiilen mevcut sistemle askerî savaşı benimsediğini ilan etmiş örgütün bir üyesi.\nHiç yanlış anlaşılmasın! Nerde bu devlet demiyoruz. Orası bizi ilgilendirmiyor. Dikkat çekmek istediğimiz nokta Türkiye partisi olma iddiasıyla seçime girmiş partinin eş başkanı MLKP militanının cenazesine katılıyor ve gözyaşlarını da eksik etmiyor. Batıl bir dava uğruna ölmüş olsa dahi “militanına” sahip çıktığı için Figen Yüksekdağ olumlu bir şey yapmış diyebiliriz. Sorun dindar, muhafazakâr, İslamcı basın, yayın, dernek, vakıf, siyasetçi kesiminde aynı duyarlılık ve cevvaliyetin görünmemesidir.\nDireniş ahlakını o mütebessim yüzünden hiç eksik etmeyen, bakıldığında insanın aklına sahabenin geldiği Halep’in aslanı şehit Abdulkadir Salih’i örneğin inanınız bilmeyen dindar, muhafazakâr, İslamcı gazeteci, televizyoncu, cemaat lideri, vakıf başkanı, hoca, üstat, abi o kadar çok kişi var ki! Ya da Şam’ın zindanlarından özgür olunca ilk iş olarak cepheye koşan Ahrar’ın liderleri Hasan Abbud, Ebu Yazan eş-Şami’yi, direnişin yaşlı kurdu Ebu Halid es-Suri’yi, fakülte koridorlarında darbeciye direnişten Şam diyarına giden Zeynel Gelener’i ve daha yüzlerce, binlerce yiğidi, fedakârı…\nSiz hiçbir direnişçimizin cenazesinde takım elbiseli kravatlı, yüzü traşlı bir siyasetçi gördünüz mü? İktidar medyasında yazan bir gazeteciyi, bir cemaat abisini, hocasını? Televizyon ekranında Suriye direnişini göğsünü gere gere savunan bir gazeteciyi peki? Hiç yorulmanıza gerek yok, bulamazsınız.\nBahsettiğimiz Figen Yüksekdağ olayının tekil bir vaka olmadığının altını çizelim. Örneğin geçtiğimiz yıl BDP Eş Başkanı Gülten Kışanak partisinin grup toplantısında Meclis’te Kobani için savaşanlara teşekkür ederken MLKP’yi de başta saymıştı.\nİşin hemen kolayına kaçıp “Yavişte küfür tek millettir, birbirlerini tutuyorlar!” edebiyatına girmenin âlemi yok. Çünkü her şeyden bir cehd, çalışıp çabalama, mücadeleyi takip etme, sürdürme, vakadan kopma, ısrar etme, neyi gündemleştirip neye vurgu yapılması gerektiği hususunda hassasiyet önceliği geliştirme durumu var. Kısacası bir dert ve dava sözkonusu.\nBir yerde bir yanlışlık var? Ama nerede? Acaba toprak mı böyle bir insan üretiyor desek ötekiler de bu topraktan. Din mi buna yol açıyor dersek? Haşa, sümmehaşa! O halde neden, niçin, nasıl? Hâlbuki Müslüman izzetlidir, hakkı temsil eder, ölüp ya da öldürüldüğünde Allah’ın izniyle cennete gidecektir, kâfirler ise ebedi olarak cehennemde kalacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}