{
  "id": "cfc0c4a4-d330-4279-b368-c8eec8738750",
  "title": "Rusya’daki Kriz Esed’in Düşüşüne Kapı Aralar mı?",
  "author": "Ghada Al-Shaweesh",
  "year": "2015",
  "issue": "Sayı: 287 - Şubat 2015",
  "url": "https://www.haksozhaber.net/okul/rusyadaki-kriz-esedin-dususune-kapi-aralar-mi-7187yy.htm",
  "content": "Ruslar bu kış üç siyasi sorunla karşı karşıya kalacak ve bu siyasi sorunlar gerçekte -Rusların Kırım’ı ilhakından çok önce- on yıldan daha uzun bir süre önce ABD tarafından benimsenen daha büyük bir siyasi ve ekonomik savaş stratejisinin bir parçası. George W. Bush yönetiminde bu konudan sorumlu Amerikan yetkilisi Juan Zarate’ye göre, Rusya’nın nüfuz alanını daraltan ve Soğuk Savaş durumundaki mevkiine geri dönmesini engelleyen küresel banka sistemi ağı ve ortakları yoluyla bu ABD stratejisi uygulamaya kondu.\nBu ekonomik savaş Rusya’yı başta Suudi Arabistan ve Türkiye gibi ülkeler olmak üzere bazı küresel ilişkilerini yeniden ele almaya sevk edebilir. Bu durum, ülkeyi 1998’de Boris Yeltsin başkanlığı döneminde yaşanandan çok daha kötü bir ekonomik krizden korumaya yönelik daha büyük stratejinin bir parçası olarak ortaya çıkıyor. Bu gelişmeler Rusya’nın Suriye savaşındaki konumunun değişmesine kapı aralayabilir ve 2015 yılı Esed’in düşüşüne sahne olabilir. Belki Bogdanov’un Kremlin’le son görüşmesi Rusya’nın Suriye savaşındaki konumunu değiştirme planlarına dair açık bir işarettir.\nRusya’nın bu kış karşı karşıya kalacağı üç siyasi sorun; petrol gelirlerindeki azalış, rublenin düşüşü ve ABD ile AB’nin, Rusya’nın Kırım’ı ilhakı üzerine uygulamaya koydukları ekonomik yaptırımlarda somutlaşıyor. Küresel sahada ayrıca Moskova, Tahran ve Ankara arasında yakın dönemde kızışan bir rekabete şahitlik ediliyor. Kahire’nin de çok geçmeden bu ateş hattına dâhil olması beklenmekte.\nRuslar, Avrupa ve Amerika’nın yaptırımlarının üstesinden gelebileceklerine dair güçlü bir inanç duyuyordu çünkü Avrupalılar yaptırım uygulamadan önce Rusya’yla ticari ilişkileri ve Rus gazına olan bağımlılıklarını göz önüne almak zorunda kalacaktı. Avrupa ve Rusya arsındaki ticari ilişkilerin büyüklüğünden dolayı bu süreçten Avrupa bir hayli zarar görüyor. Rusya’ya uygulanan ambargo Avrupa ülkeleri ve ekonomilerinde epey hasara sebep olacak. Son iki yılın, Avrupa ekonomisi için, bilhassa Rus gazının dünyadaki en büyük müşterisi olan Almanya için zor geçtiği bildiriliyor. Yine de Putin’in danışmanlarının Rus ekonomisinin büyüklüğünü doğru hesaplayamadığı ve Kırım’ın ilhakından sonra rublenin neredeyse yarı yarıya değer kaybetmesini öngöremedikleri gerçeği ortada duruyor. Putin’in danışmanları Rusya’nın yeterli miktarda federal rezervi olduğunu ve ekonomik yaptırımların vereceği zararı kaldırabileceklerini öngörmüştü. Ama Rusya Merkez Bankası Yeltsin döneminde faiz oranlarının artışıyla gerçekleşen ekonomik krizi aşarken bu sefer rublenin düşüşünü engellemeyi başaramadı.\nRus para birimindeki düşüş 2014’ün başında başladı ve bugüne kadar durdurulamadı. Federal rezervlerin 414 milyar dolar olup, dış borcun %70 oranında bir artış göstererek toplamda 700 milyar dolara ulaştığı bu zaman zarfında Rusya Kırım’ı ilhak etmeye karar verdi. Ayrıca Rus şirketlerin toplam borcu 500 milyar dolardı ve bu miktarın beşte birinin ödeme tarihi 2015’in başıydı. Rusya ekonomisinin hali budur. Rus hükümeti bu sorunun çözümünde yardımcı olacağına güvendiği Çin’e başvurdu ve Çin, müttefikine bu denli yardım edemeyeceği cevabını verirken, aynı zamanda birçok Avrupalı şirketin merkezini Rusya yerine Çin’e kurmasına sebep olan Rusya krizinden en kârlı çıkan ülke oldu.  Böylece Çin aynı zamanda Rus gazının fiyatının düşmesinden de faydalanmış oluyordu.\nBu arada, Rusya’da halk paralarını çekmek için umutsuz bir teşebbüste bulunarak bankaların önünde kuyruğa giriyor. Rusya; Ukrayna ve eskiden Sovyetler Birliği’nin içinde yer alan diğer ülkelere siyasi müdahalelerinin sonuçlarıyla karşılaşmaya devam edecek. ABD, Baltık ülkelerinden Türkiye ve Suudi Arabistan’a kadar intikam arayışı içinde olacak.\nGerçek ekonomik kriz Rus gazının fiyatındaki düşüşten kaynaklanıyor ki, ülkenin milli gelirinin yarısından fazlası petrol ve gaz satışından elde ediliyor. Rus gazının fiyatında yaklaşık %50 oranında bir düşüş yaşandı. Ruslar düşüşün uzun sürmemesini umut ediyor. Rusya dünyadaki en büyük üçüncü petrol ve gaz ihracatçısı. Henüz ele almadığımız Suudi Arabistan’ın OPEC üzerindeki etkisi ve Rusya ile Suudi Arabistan ekonomileri arasındaki büyük fark da gösteriyor ki, Suudi Arabistan oldukça önemli bir finansal rezerve sahip ve farz-ı misal, yaklaşık 3 yıl bu tür ekonomik yaptırımların üstesinden gelebilir durumda. Bu, Rusya’nın ekonomik krizden çıkışının Çin veya Avrupa’nın yardımıyla değil Suudi Arabistan’ın yardımıyla gerçekleşebileceği anlamına geliyor ve Suudiler bunu bir şartla kabul eder: Esed’in gitmesi.\nBu durum Rusya’nın bu kararın karşısında duracağı şüphe götürmez olan İran‘a baskı uygulamasını da beraberinde getirecektir. Rusya’nın İran’daki nüfuz alanını kullanması ve İran’ın nükleer programı hakkında devam eden müzakereleri uzatmayı denemesi gerekebilir. Rusya’daki ekonomik kriz, Rusya- İran ilişkilerinin bilinmeyen derinliğini açıklığa kavuşturuyor ve bu durum bu ana kadar Rusya’nın Esed’e olan desteğine ışık tutabilir. Belki de Rusya’nın Esed’in gitmesine karşı çıkmasına sebep İran’dır.\nÇar ve Sultan ABD İle Karşı Karşıya\nPutin ve Erdoğan buluşması çok önemli bir fikre dayanıyor: Suriye krizine çözüm bulmaya çalışmak. Özellikle her iki ülkede Amerika’nın tepkisinin sonuçlarından zarar göreli beri bu fikir belirginleşti. Türkiye ABD’nin Kobani’deki Kürtlere yardım etmesinden ve Türkiye’yi IŞİD’e karşı savaşın içine çekme girişiminden zarar görürken Rusya Ukrayna’ya müdahalesinin ekonomik kriz vb. sonuçlarından geniş ölçüde etkilendi.\nTürk-Rus ilişkileri Suriye’de uçuşa yasak bölge önerisi gerçekleşmese ve Esed ne olursa olsun görevinde kalsa bile yeni bir dönüm noktasında bulunuyor. Rusya, Türkiye’nin Rus gazına bağımlılığını göz önünde bulundurarak Türkiye’ye yanaştı. Türkiye yakın dönemde petrol ve gaz ihtiyacının %60’ını Rusya’dan ithal ederken AB’nin “Güney Akım” boru hattı projesinden vazgeçip onun yerine Nabucco boru hattı planını benimsemesinin ardından Rusya, içinde bulunduğu krizi aşmak için Türkiye’ye yakınlaştı. Sonuç olarak, Rusya Türkiye’ye %6’lık bir ıskontoyla yaklaşık 3 milyar metreküp gaz pompalayacak Yunanistan- Türkiye sınırı üzerinde yeni bir boru hattı inşa etme isteğini ifade etti.\nAyrıca, Rusya, Türk hükümetinin nükleer reaktör ihalesini bir Rus şirketine vermesinden sonra, Türkiye ile olan ticari ilişkilerini yıllık 30 milyar dolardan 50 milyar dolara çıkarmayı istediğini ifade etti.\nSiyasi cephede, Rusya, Türkiye’den güvenlik endişelerini ve Türkiye-Suriye sınırındaki Patriot füze sistemlerinden duyduğu korkuyu anlayışla karşılamasını bekliyor, özellikle ABD ve NATO ile çatıştığı şu günlerde… Rusya, Esed’in düşmesi durumunda Türkiye’nin desteğine ihtiyaç duyuyor ve müdahil tarafların hepsinin kârlı çıkacağı bir siyasi çözüm arayışı içerisinde. Diğer taraftan, Türkiye Rusya’dan Suriye’deki Alevi azınlığa olan desteğini çekmesi ve Esed’in başta kalması halinde muhtemel kimyasal silah saldırılarından korunmak için yardım talebinde bulunuyor. Türkiye, Rusya’dan Suriye-Türkiye sınırındaki Kürt gruplara olan desteğini de çekmesini istiyor.\nİran’a gelince, İran politik müttefikliğin ötesinde bir birleşik devlet kurma arayışında ve IŞİD’in varlığına kayıtsız kalıyor. İran egemenliğini topraklarının ötesine; Irak ve Suriye’ye hatta güney Lübnan’a genişletmeye çalışıyor. Özellikle Rusya’nın Esed’e desteğini çekmesi yönündeki baskıları ve Esed’in görevini bırakmaya zorlanması çabalarını savuşturma konusunda durum böyle. Tahran’dan Lübnan’a uzanan bir devlet ancak bölgeye hâkim olan İran etkisini teminat altına alabilir. Ki, bu şimdilerde Vietnam’ın Amerika’ya karşı militan toplamasından daha fazla bir anlam yüklenmeyen İran’ın Suriye’ye derinden yerleşmesi anlamına geliyor.\n-----------------------\n* Bu yazının Arapça orijinali 29 Aralık 2014 tarihinde\nel-Kuds el-Arabi\n’de yayınlanmıştır.\nMiddle East Monitor / 1 Ocak 2015 / Çev: Salih Orhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}