{
  "id": "ec03ae65-eda0-4fcf-8c16-57f26d58e198",
  "title": "Yahudilerin Hokus Pokus Kralı, Bibi",
  "author": "Evelyn Hecht-Galinski",
  "year": "2015",
  "issue": "Sayı: 286 - Ocak 2015",
  "url": "https://www.haksozhaber.net/okul/yahudilerin-hokus-pokus-krali-bibi-7172yy.htm",
  "content": "Siyonizm’in, işgalin ve Almanya’nın İsrail politikasının eleştirildiği aşağıdaki metin, aslen bir Yahudi olan Alman vatandaşı Evelyn Hecht-Galinski’nin Kuzey Ren Westfalya Filistin İttifakı’nın 06.12.2014 tarihli Wuppertal’deki etkinliğinde verdiği konferansın özetlenmiş metnidir.\n--------------------------------------------\nFilistinli dostlarımın daveti üzere burada, Wuppertal Filistin Dostluk Derneği’nin bu yeni Kültür ve Entegrasyon Merkezi’nde konuşabilmekten büyük mutluluk duyuyorum.\nNihayet Filistinliler için de böyle bir merkez var!\nBen, haksız iftiralara ve “Yahudi Devleti”nin savaş suçlarına karşı haklı eleştirilerin bir şeylerle birbirine karıştırılmasına rağmen, devam eden işgale ve “Yahudi İşgal Devleti”nde Filistin halkının devam eden aşağılanmasına karşı tavır almak istiyorum!\nYahudi kökenli bir Alman vatandaşı olarak bu işgal politikasına, uluslararası hukukun hiçe sayılmasına ve Yahudi Devletinin sürekli işlediği insan hakları suçlarına karşı olduğumu belirtmek üzere şu ifadeyle tavır almak istiyorum:\n“Bunları benim adıma yapmanızı reddediyorum!”\nSavaş suçlularıyla sahte dayanışma içerisinde olmak değil, işgale ve zulme maruz kalan Filistinlilerle dayanışmalı.\nSuriye, Irak, Ukrayna gibi krizin odak noktasındaki bölgelerin gölgesinde, Yahudi Devleti kendi ulusal-Siyonist-ırkçı işgal ve yerleşim politikalarını ustaca yürütmeyi başarıyor.\nİsveç’ten Fransa’ya kadar BM’ye üye 193 ülkenin 135’inin Filistin’i devlet olarak tanımaları hakikaten çok olumlu bir işaret. Gerçekte ise fiilen var olmayan bir devletin tanınması bir şey sağlamayacak, zira asıl sorun Yahudi Devletidir. Aslında uluslararası toplumda gayet doğal olan ve söylenmesine bile gerek olmayanı, yani Filistinlilerin bağımsız ve tüm haklarıyla donatılmış bir devlete sahip olma haklarının olduğu gerçeğini Yahudi Devleti kabul etmiyor. Bu haklar Yahudi Devletine karşı baskı yapılarak talep edilmediği müddetçe, Yahudi Apartheid Devletinde hiçbir şey değişmeyecektir.\nBu sembolik tanıma, Filistin halkı ve onun 66 senedir devam eden özgürlük mücadelesinin hiçe sayılmasına karşı sadece çölde atılan bir çığlıktır. Joschka Fischer’in dışişleri bakanlığı döneminde başlayan ve bize savaş satmak için özgürlük kavramını istismar eden bu ikiyüzlü politikayı, Yeşiller de Almanya’nın yeni dış politikası olarak takip ediyor.\nEğer Federal Cumhurbaşkanı Gauck’a, Savunma Bakanı Von Der Leyen’e, Şansölye Merkel’e ve Dışişleri Bakanı Steinmeier’e bakacak olursak nihayet sorumluluk üstlenip özgürlüğümüzü dünya genelinde savunmaya hazır olmalıymışız. (!)\nFakat eğer konu bizim İsrail ile yani Yahudi Devleti ile olan özel ilişkimiz ise bu özgürlük hemen son bulur. Acaba neden? En az bunun kadar soykırımının çilesini çeken taraf olarak Filistin halkına karşı da sorumluluğumuz yok mu?\nBu sorumluluk neden algılanmıyor?\nNeden Şansölye Merkel bu sembolik tanımaya barış sürecine ve iki devletli çözüme katkı sağlamayacak gibi gülünç bir eleştiriyle ilk karşı çıkan kişi oldu?\nBurada kendi kendime soruyorum: Acaba Bayan Merkel hangi barış sürecinden bahsediyor? Bu, sözüm ona barış süreci, aslında daima sadece kâğıt üzerinde var olan ve Yahudi Devletinin tek taraflı desteklenmesi nedeniyle hep yalnızca İsrail için barış ve güvence anlamına gelen barış süreci mi?\nSayın Merkel, size sesleniyorum: Özgürlük arzusu, arkasında halkın desteği bulunmayan bir federal hükümet tarafından bile kalıcı olarak bastırılamaz!\nBarış, özgürlük ve güvence eğer müzakere sürecinin iki tarafı için aynı seviyede geçerli değilse hiç gerçekleşebilir mi? Kendisini güçlü bir şekilde işgalci statüsüne alıştırmış olan Yahudi Devleti neden herhangi bir uzlaşmayı kabul etsin ki? Hele hele barış için düşünülebilecek tek yol olan 1967 sınırlarına geri çekilmekten hiç bahsetmiyorum.\nFakat bu, sınırları ve anayasası olmayan Yahudi Devleti her şeyi istiyor, sadece barış istemiyor. Bu benim senelerden beri yaptığım tespitim. Bu nedenle büyük bir ilgiyle, bu konuyla ilgilenen birçok insanın aynı sonuca vardığını görüyorum.\nŞansölye Merkel, son Gazze savaşında “İsrail Savunma Ordusu” tarafından kıskaca alınmış savunmasız halka karşı işlenen soykırım esnasında da İsrail Başbakanı Netenyahu’ya, İsrail’in kendisini savunma hakkına tam destek verdiğini ve Almanya’nın Yahudi Devletiyle tam bir dayanışma içerisinde olduğunu söyledi. Kendisini Hristiyan bir Siyonist olarak adlandırdığım bu Şansölye, Yahudi Devletine olan derin bağlılığını hiçbir zaman gizlemiyor ve İsrail’in güvencesinin Alman devlet politikasının vazgeçilmez önceliklerinden oluşunu hayatının bir parçası olarak görmekle, bariz bir şekilde Alman toplumunun büyük bir bölümünü karşısına almış oluyor. Kendisine göre üzerinde müzakere edilemez bu tutumuyla Merkel, Yahudi Devletini ırkçı davranışlarını sürdürmeye adeta teşvik ediyor.\nGerçekten de şu an Almanya’da konu İsrail’i eleştirmek olunca, vatandaşları daha fazla susturmaya dönük bir atmosfer hâkim.\nYahudi Devleti çoktandır demokratik uygulamalara veda etmişse ve gittikçe uluslararası hukuku ve insan haklarını ihlal politikalarında batıyorsa biz Almanlar susabilir miyiz?\nYahudi hukukunun yasamadan üstün bir değere sahip olacağı ve mevcut yasalarda belirlenmiş Yahudi karakterin daha da güçlendirileceği bu devlet, kendisini “Yahudi Ulusunun Ulusal Devleti” olarak tanıtmak istediğinde susabilir miyiz?\nDavud Yıldızlı bayrak, marş, tüm dünyadan yalnız Yahudilere göç ve geri dönüş hakkı... Asıl yerlilere, sürgün edilmiş Filistinlilere ise bu hak tanınmıyor. Kendi kaderini tayin etme hakkı sadece Yahudi halkına tanınıyor. Arapça, eşit hakka sahip resmi dil konumunu kaybedecekmiş.\nBu yasa tek bir adlandırmayı hak ediyor: Irkçı-milliyetçi!\nDünyada eşi olmayan bir yasa; tarihçi Schlomo Sand’ın deyimiyle “mevcut olmayan bir ulus” için (çıkarılacak) bir yasa… Yani burada bir dinî topluluk bir ulus olarak ilan ediliyor, bundan ise Yahudi halkının ulus devleti olacağı kastediliyor. Ve durum bugüne kadar bir anayasası olmayan ve tanımlanmış sınırlara sahip olmayan bir ülke ve halkı olarak idealize ediliyor. Bunun da dünyada emsali yok!\nBu yasa ile Apartheid Devleti, yani Yahudi ve Yahudi olmayan halkın ayrışımı gittikçe belirginleşecek; alansal bölünmeden, Apartheid duvarından sonra sadece Yahudi yerleşimciler için özel inşa edilen yeni yollar ve belki de ileride Yahudi olmayanlar için işaretlenmiş pasaportlar olacak. O zaman bende Yahudi Devletinin Filistinlileri caydırmak için uyguladığı kabile mahkûmiyeti, kolektif cezalandırma ve binaların imha edilmesi gibi nahoş hatıralar canlanıyor.\nBen buna ve aynı şekilde hedef alarak katletme vakıalarına ve keyfi tutuklamalara devlet terörizmi diyorum. Sadece Kasım 2014’te bir aylık zaman zarfı içerisinde aralarında önceleri de sıkça olduğu gibi çocukların ve gençlerin de bulunduğu 600 Filistinli öylesine tutuklandı. Ya hâlâ İsrail cezaevlerinde bulunan binlerce Filistinli? Özellikle Afrika’dan gelen ve kendileri için özel inşa edilmiş cezaevlerinde sınırdışı edilmeyi bekleyen çok sayıda mültecinin hali cabası…\nYahudi Devleti tüm Yahudilere geri dönme ve hemen vatandaşlığı kazanma hakkını tanıyor fakat iltica taleplerinde hiç de bonkör davranmıyor, hatta neredeyse hiçbir iltica talebini tanımıyor/onaylamıyor. Ayrıca ben de Filistin’e adalet için mücadele eden diğer birçok Yahudi gibi, bu sözde geri dönme hakkından sarf-ı nazar ettim. O zaman ben doğal olarak şunu sormalıyım: Berlin doğumlu bir Alman vatandaşı olarak ben, yabancı bir ülkeye döneyim mi?\nÇalınmış bir toprak üzerinde ikamet etmeme izin vermiş olsalar utanırım! Kendisi de çalınmış arazi üzerine kurulmuş bir yerleşim yerinde ikamet eden İsrail Dışişleri Bakanı Lieberman, senelerden beri Filistinlilerden nasıl kurtulabilineceğine dair önerilerde bulunuyor. Yıllar önce İsrail’deki tüm Filistinli vatandaşlardan İsrail devletine sadakat yemini talep edilmesini teklif etti. Lieberman, onların zaten günlük hayat içerisinde maruz kaldıkları ayrımcı uygulamalar nedeniyle mahrum bırakıldıkları haklarını, sürekli yeni yasalar çıkarmak suretiyle resmen de ellerinden almak istiyordu. Onun en yeni önerisi daha da alçakça: Filistin asıllı İsraillilere, Yahudi Devletini terk edip, ileride oluşacak bir devlete göç etmeleri için para teklif etmek... Bu devleti nasıl bir devlet olarak tahayyül edeceğimizi de bu arada çok iyi öğrendik: İsrail hâkimiyeti altında kalmaya devam eden ve hiç yaşama kabiliyeti olmayan, Yahudi Devletinin lütfu olarak yamalanmış, devlet adını hiç hak etmeyen bir yapı. Ordu ve kontrol noktalarıyla çevrilmiş; insansız hava araçlarıyla (İHA)  havadan ve karadan izlenen; kendi ordusu olmayan fakat İsrail ordusuyla işbirliği yapan ve İsrail ordusunca eğitilmiş Filistinli güvenlik elemanları tarafından çevrilmiş bir getto.\nBu da ayrı bir trajedi.\nÖte yandan, uzun zamandır Filistin sorunuyla ilgilenen bizler, sözde iki devlet çözümü olarak sunulan planın hiçbir zaman bir gerçek olarak düşünülmediğini, aksine sadece siyasi bir serap olarak tasarlandığını biliyoruz. Kitabımın önsözünü de yazan İsrailli tarihçi Ilan Pappe bu gerçeği çok önceden ortaya çıkarmıştı.\nVe gerçekten Filistinlilerin sürgünü olan Nakba, bugün de Yahudi Devletinde göz ardı ediliyor. Fakat buna karşılık olarak aşırı sağcı Yahudi siyasiler, Filistinlilerin sürgün edilişlerinden dikkatleri dağıtmak için yeni bir anma günü ihdas ettiler ve bu yeni yönetmelik sayesinde 30 Kasım’dan itibaren bundan sonra her sene tekrarlanacak Yahudilerin yeni bir anma gününü kutlayacaklar. Arap ülkelerinden sürgün edilen Yahudilerin “büyük göç” ve sürgün edilişleri için bir anma günü... Fakat bu, şerbetli yalan olmaktan da öte bir anma günüdür; zira Yahudileri Filistin’e göç etmeye motive etmek için kurulmuş bir teşkilatın (Jewish Agency), bu çok özel tip Eksodus olayında parmakları vardı. Yahudi Devletini Yahudilerle doldurmak için, Arap ülkelerinden bu Yahudi göçünü daha iyi motive edebilmek amacıyla Bağdat’taki sinagogları kundaklamak da dâhil olmak üzere her yola başvuruldu. Ayrıca bu anma günü, Yahudilerin de bugüne kadar kaybettikleri malları ve yurtlarına karşılık tazminat alamadıkları bahanesiyle, Filistinlilere olası tazminat ödemelerinin önüne geçilmesine hizmet etmektedir.\nAşırı sağcı Siyonistler gerçekleri çarpıtıp yaymakta hiç zorlanmazlar. Okullarda da bu anma etkinlikleri icra edilecek; dünyadaki tüm İsrail büyükelçilikleri bu konuyu halka duyurmakla yükümlü tutuldu. Buna karşılık İsrail’de yaşayan birçok dostumdan, okulda Nakba hakkında hiçbir şey öğrenmediklerini biliyorum!\nYahudi Devleti iyice yerleşiyor, gittikçe daha da fazla Filistin toprağı çalıyor, Kudüs’ü daha da Yahudileştiriyor, böylece daha da çok oldubittiler türünden vakıalar oluşturuyor. Tapınak Dağı’ndaki ayaklanmalar, sürekli yaşanan taciz ve provokasyonların ve işgal edilmiş Doğu Kudüs’te planlanan yapı projelerinin sonucudur.\nYahudi Devleti Kudüs’ün tümünü istiyor, İsrailli siyasiler Kudüs’ün Yahudi Devletinin bölünmemiş ebedi başkenti olarak kalacağını sürekli vurguluyorlar! İşgal edilmiş Filistin’de yaşayan tüm Filistinliler gibi, Doğu Kudüs’ün takriben 300.000 nüfusu ayrımcılığa tabi tutuluyor, taciz ediliyor.\nHanımlar ve beyler! Siz bir işgalci rejimin namaz kılan insanlara talimat verdiği veya namaza yaş sınırlaması getirdiği başka bir ülke biliyor musunuz?\nSürekli Kudüs’teki sinagoga saldırının emsali olmadığından bahsediliyor fakat bundan önce camilere yapılan saldırıların hiç dikkate alınmadığı, cami ve binaların duvarlarına “Araplara ölüm!” yazıları yazıldığı; kundaklamaların, fanatik Yahudiler tarafından imha edilen zeytin ağaçlarının Alman gazetelerinde hiç konu edilmediği unutuluyor.\nHer bir Yahudi kurban hakkında genişçe haber yapılır fakat Filistinli kurbanlar hiç dikkate alınmaz. Bu olayda denge yok, tek taraflılık yok; sadece özgürlük, özgür irade (hakkı),adalet ve vatan hakkı için mücadele var.\nBu yaz Gazze’de yaşananlar savunmasız, hapsedilmiş bir halka uygulanan soykırımdır. Bu, “Yahudi Savunma Ordusu” tarafından işlenen bir jenosittir ki; hayatını kaybeden -takriben- 2.100 Filistinlinin çoğu sivillerden oluşmakta ve bunlar arasında 550’den fazla çocuk da bulunmaktadır.\nTravma geçirmiş yetimler, bilinçsizce etrafta dolaşan evsiz barksızlar… Gazze toplama kampındaki durum bu. Buna “toplama kampı” diyorum; zira dünyanın bu en büyük açık hava hapishanesinde saldırıya uğradıklarında hiçbir yere kaçamayacak insanlar yaşamaktadır.\nBugüne kadar bu durum neredeyse hiç değişmedi. İsrail o kadar az inşaat malzemesini Gazze’ye bırakıyor ki, yeniden inşa yakın zamanda hiç mümkün görünmüyor.\nVe bir şey daha; bizim her seferinde yeniden ödememiz sayesinde Yahudi Devleti bu imhaları için bir de ödüllendirilmeli mi?\nHayır, biz ve daima ödeyen BM bu ödemelerle bu cinayetlere ortak oluyoruz! Bu ödemeleri sadece Yahudi Devleti yapmalı; zira Cenevre Antlaşmasına göre işgalci, işgal ettiği bölgenin ihtiyaçlarından sorumludur!\nİsrail’e karşı kullanılan Kassam roketlerinin Gazze savaşına sebebiyet verdiği gerekçesi de yanlış. Buna en başta tecrit ve işgal sebep oldu. Bu bağlamda tekrar Yahudi Devletinin Gazze saldırısının başlangıcına işaret etmek istiyorum… Savaşı Hamas başlatmadı, daha ziyade “Yahudi Savunma Ordusu” birçok Hamas liderini katledip birlik hükümetini düşürmek için fırsat kolladı. Bu arada o üç işgalci-yerleşimci çocuğu olan Tevrat öğrencilerinin kaçırılma ve öldürülme olayı tam zamanında geldi.\n“Yahudi Savunma Ordusu” bu üç öğrencinin ölümünü bildiğini örtbas etti; fırsatı değerlendirip, güya kaçırılanları aramak adına Batı Şeria’ya, özellikle Hamas’ı imha etmeyi hedefleyerek baskın yapıp Filistinlileri topluca cezalandırdı.\nHer Gazze savaşı İsrail için çok özel bir silah ticareti anlamına da geliyor. Gerek savaştan sonra, gerekse savaş esnasında; silah üretim haneleri Gazze laboratuvarında canlı objeler üzerinde, ödeyen seyirciler önünde deneyebildikleri o kadar çok silah sattı ki, böylesi daha önce hiç görülmemişti. Bunun hakkında İsrailli\nHaaretz\ngazetesi çok kez haber yapmıştı. Tabi ki, Yahudi Devleti, BM tarafından görevlendirilmiş bir araştırma komisyonunu kabul etmiyor ve komisyon üyeleri hakkında iftiralar düzüp girişlerini yasaklıyor. Ayrıca Hamas’ın komisyona karşı hiçbir itirazının olmadığını da burada belirtmiş olayım!\nBir kısım İsviçre gazetelerine göre, BM diplomatlarının Cenevre Antlaşmasını imzalayan ülkelerle Cenevre’de organize edecekleri bir Ortadoğu Konferansı İsrail ve ABD tarafından engellenmiş; acaba neden? Çünkü sonunda Cenevre Antlaşmasını imzalayan ülkelerin onaylaması gereken bir sonuç bildirisi taslağına göre bu sefer Yahudi Devleti korunmayacaktı. Bu metinde İsrail’in işgalci olarak yükümlülüklerine işaret edilecekti:\n“İşgal gücü kendisini korurken, işgal edilen bölgelerde yaşayan nüfusa mümkün oldukça normal bir yaşam garanti etmeli ve bunu yaparken demografik özellikleri dikkate almalı.”\nBunun yanında sonuç bildirisi, büyük ihlallerin bir uluslararası mahkeme tarafından araştırılıp sorumluların mahkeme önüne çıkarılmasının zorunlu olduğunu öngörüyor. Genelde hangi tür ihlallerin kastedildiği de bu sonuç bildirisinde yer alıyor. Bunlar; dördüncü Cenevre Antlaşmasında yer alan sivil şahıslara ve okullara, hastanelere, nakliye araçları gibi sivil objelere ve ispatlı bir şekilde askerî amaçlar için kullanılmayan özel mülkiyete vb. yönelik saldırıların kabul edilemezliğini belirten maddelerdir. Bu cürümlerin hepsini işleyen Yahudi Devletinin, neyle karşılaşacağını çok iyi bildiği düşünüldüğünde verdiği tepkinin hiç de anlaşılmayacak bir şey olmadığı açık.\n“Yahudi savaş suçluları”nın hepsi Lahey’deki Uluslararası Ceza Mahkemesine çıkarılmalı!\n“The day of judgement will arrive!”\n(\nMahkemeye çıkarılacakları o gün gelecek!\n)\nAlmanya’nın Yahudi Devletine sürekli yeni denizaltılar, korvetler ve askerî malzeme göndermesi rezalettir.\nGazze saldırısı esnasında Gazze sahilinde top oynayan birçok Filistinli çocuk katledildi. Çok sayıda yabancı muhabirin gözleri önünde “Yahudi Savunma Ordusu”na ait bir korvetten onlara ateş edildi!\n250 Alman askeri Yahudi Devletinde Yahudi arkadaşları tarafından tünel mücadelesinde eğitilecekmiş! Bu tür haberler karşısında Almanya’da barışçıl bir şekilde yaşayan genç Müslümanların Filistinlilerle dayanışmaya geçmelerine artık kim şaşabilir? Evet, ben onların gösterilerde\n“Çocuk katili İsrail!”\ndiye bağırmalarını da anlayabiliyorum. Bize yutturulmak istendiği gibi, onlar bundan dolayı anti-semitist mi oldular? Kesinlikle hayır!\nEvet, “Yahudi Savunma Ordusu” Gazze’de çaresiz çocukları katletti ve bu telaffuz edilebilmeli. Yahudilerin (Almanya) Merkez Konseyi, Springer Yayıneviyle, birçok siyasinin ve tanınmış kişilerin katıldığı saptırma amaçlı bir anti-semitizm kampanyası başlattı. Gazze’de hapsedilmiş insanlara ilişkin empatiden tek kelime yok, Gazze’de katledilenler için üzülme adına tek bir sözcük yok; gözler tamamen bilinçli bir şekilde anti-semitizm ve İsrail kritiğini birbirine karıştıran anti-semitizm kampanyasına dönüktü.\nGerçekten de her çeşit Filistin taraftarlığı kriminalize edilmeye, her şeyi Yahudi nefreti göstererek her türlü eleştiri engellenmeye çalışılıyor. Bu özel tip yeni anti-semitizmin artık Almanya’da bir geleneği var. Yıllar önce Yahudi tarihçi ve Alman soykırımından sağ kalanlardan birinin oğlu olan Ilan Pappe’ye, Münih’te kiralamış olduğu mekânları kullanmasına yukarıdan gelen baskı sonucu izin verilmedi. Veya kısa süre önce maalesef vefat eden ve Alman soykırımından sağ kalanlardan biri olan Hajo Majer’in Würzburg Üniversitesi’ne ait mekânları kullanmasına özel Yahudi baskısı sonucu izin verilmedi.\nÖzellikle 9 Kasım bu işgal haksızlığına, bu zulme ve savaş suçlarına dikkat çekmek için bir yükümlülük olmalı. Siyasetin bazı medya organları ve Yahudi örgütleriyle elbirliği yaparak eleştiride bulunan herkesi susturmaya çalışması adeta bir trajedi.\nCesur ve dürüst olan yolda kalmalıymış. Eğer insan yaptığı şeyin doğru olduğunu biliyorsa ve kendisinin susturulmasına izin vermiyorsa, bu hayli bir medeni cesaret ister. Kendi adıma konuşacak olursam, ben susmayacağım!\nBu cümleyi de özellikle Filistinli dostlarıma yönelik söylemek istiyorum:\nFilistin halkı için geleceğini belirleme ve direniş hakkı var, silahlı güçlere de zulme karşı kendisini savunma hakkı vardır. Bu anlamda benim için Hamas bir terör örgütü değil, bir direniş hareketidir. Ancak taraflar arasında bir birlik hükümeti Yahudi Devletinin karşısına çıkabilir ki; İsrail tam da bunu her ne pahasına olursa olsun engellemek istiyor.\nBu kasvetli ve gelecek umutları olmayan durum içerisindeki Filistinlilerin artan hüsranını ve bundan kaynaklanan radikalleşmelerini çok iyi anlayabiliyorum.\nİşgalin hak addedildiği bir yerde direniş sorumluluk olur.\nYaşasın özgür bir Filistin!\nÇeviri: Hüseyin Uslu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}