{
  "id": "b50a678e-70f0-43ef-bca0-f583a2e158bc",
  "title": "Arınma Çabasının Sürekliliği",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/arinma-cabasinin-surekliligi-7259yy.htm",
  "content": "“3’ünü beraber yıkalım!” sözü 2013’te Gezi olaylarının doludizgin sürdüğü vasatta dillendirilmişti. 3’ü ile kast edilense Türkiye’de Tayyip Erdoğan, Mısır’da Mursi ve Tunus’ta Nahda yönetimiydi. Temerrüd adı verilen, güya diktatörlüğe karşı halk hareketiyle Mursi iktidarını sarsmayı başaranlar nurtopu gibi bir darbenin figüranları konumuna düştüklerini anladıklarında artık Sisi cuntasının insafına terk edildiklerinin de farkındaydılar ama iş işten geçmişti. Ardından içeriden, dışarıdan sıkıştırılan Nahda seçimlerde iktidarını yitirdi ve 7 Haziran seçimleriyle birlikte Gezi projesi biraz gecikmeli ve kısmi de olsa hedefine ulaştı. Bu süreçte kurulan ittifakların mahiyeti ise gerçekten çok dikkat çekiciydi. Nitekim hemen seçim gecesi tabloyu kendileri için bir zafer olarak gören aktörlerin çeşitliliğine bakıldığında ne boyutta bir kuşatma ile yüz yüze olunduğunu fark etmemek mümkün değildi.\nVe şimdi hararetli bir seçim atmosferinin ardından hem ülke dâhilinde hem de çevrede belirsizliklerin yoğunlaştığı bir süreçten geçiyoruz. Seçimler AK Parti’nin 13 yıllık tek başına iktidarını sona erdirmekle birlikte, ortaya kolay tesis edilebilecek bir hükümet formülü çıkarmış da değil. Bu yüzden uzun ve gergin geçeceği anlaşılan koalisyon pazarlıklarının sonuçsuz kalması ve yeni bir seçim güçlü ihtimaller arasında. Seçmen davranışında radikal bir değişim beklenmemekle beraber, yeni bir seçimin tıkanıklığı aşma yolunda başvurulacak bir seçenek olduğu söylenebilir. Bu yüzden 7 Haziran gecesi erken bir zafer sarhoşluğuna kapılanlar şimdilerde ayılma sıkıntısı çekmekteler.\nTam da hükümet belirsizliğinin ortasında Suriye’de yaşanan gelişmeler ve ortaya çıkan kriz hali hem siyasi, hem askerî cenahta hareketliliğe yol açmış durumda. Esed rejimiyle işbirliği içindeki PYD’nin son dönemde Amerikan hava kuvvetlerinin desteğini de arkasına alarak Suriye Kürdistanında giriştiği atraksiyonların maliyeti ise giderek artmakta. Seçimlerle birlikte yükselen Kürt milliyetçiliğinden paniğe kapılan kamuoyunun ise Suriye merkezli gelişmeler karşısında daha yoğun bir milliyetçiliğe yönelmesi riski dikkat çekmekte.\nSuriye’nin çok uzun zamandan beri Türkiye için bir dış politika konusu olmaktan çıkıp, doğrudan iç siyasi gündeme tekabül ettiğini görmek gerekiyor. Ve bu noktada iktidarı kaybedişinin nedenleri, faktörleri üzerinde muhasebe süreci yaşadığı görülen AK Parti yönetici ve kadrolarının Suriye’de yapılan yanlışlar üzerinde de ciddi kafa yormaları gerektiği de anlaşılmalı. İradi ya da isteksiz hiç fark etmez, girdiğiniz bir ölüm-kalım savaşında kenarından tutmakla, gereğince mücadele etmemekle, derdi, davası olmayan adamlarla engebeli yolları aşmaya kalkmakla hedefe varmanın mümkün olmadığını idrak etmişsinizdir umarız! Bu muhasebeyi sadece hükümet kadrolarının değil, İslami camianın da gerektiği gibi yapmakla mükellef olduğunun altını çizelim!\nHer daim muhasebe yapmak, zaaflarımızla yüzleşmek, sorumluluklarımızı üstlenmede eksiklerimizi gidermek ve yaptıklarımızı daha iyi yapmak için çaba sarf etmek şiarımız olmalı. Sadece zorluk ve gerilemeler söz konusu olduğunda değil, mücadelenin güçlü seyrettiği dönemlerde de bu sorgulayıcı, geliştirici, arındırıcı tutumla hareket etmeliyiz. Bu duygularla içinde bulunduğumuz Ramazan ayının başta nefsimizle muhasebe açısından bir vesile olarak değerlendirilmesini diliyor, her türlü kirlilikten, cahiliyeden, zulüm ve tuğyandan arınmamıza vesile olması için dua ediyor, sizleri Rabbimize emanet ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}