{
  "id": "6bb8ef56-1dff-4383-8d46-4174cd74bd0f",
  "title": "Çocuk Eğitiminde 40 Hadis",
  "author": "Gülşen Demirkol Özer",
  "year": "2015",
  "issue": "Sayı: 296 - Kasım 2015",
  "url": "https://www.haksozhaber.net/okul/cocuk-egitiminde-40-hadis-7351yy.htm",
  "content": "Çocuk sahibi olanların en fazla zorlandığı konu, o çocuğun nasıl yetiştirileceği konusudur. Zira her ebeveynin evladından beklediği davranışlar, olmasını hayal ettiği bir kişilik söz konusudur. Bu beklenti doğrumudur değil midir tartışılabilir ama realitede durum böyledir. Bunu inşa etmek ise kolay değildir. Belki de bu yüzden çocuk eğitimi, hakkında en fazla yazılan, kitap yayımlanan konulardan birisidir. Alanında bir ilk olan\nÇocuk Eğitiminde 40 Hadis\nkitabı da bu ihtiyaca cevap olacak bir çalışma. Çıra Yayınları etiketiyle çıkan kitap Psikolog Esan Gül tarafından kaleme alınmış. 263 sayfa. Kolayca okunabilen yalın bir anlatımla hadisler açıklanmış. Kitabı aynı konuda yapılan çalışmalardan ayıran yanı çocuklarımızı yetiştirirken yol haritamızı belirlemede Hz. Muhammed(s)’in sözlerini derlemiş olmasıdır. 40 hadis külliyatına eklenen bu çalışma bu anlamda ilk.\n40 hadis derleme ameli yine referansını bir hadisten almaktadır. “Her kim ümmetime dinine ait 40 hadis ezberleyip öğretirse AllahuTeâlâ onu kıyamet gününde âlimler ve fakihler arasında diriltir.” Bu müjdeye vasıl olma niyetine dayalı olarak yaygınlaşan 40 hadis derleme faaliyeti Hicri 2. yüzyıla kadar uzanıyor. İlk hadis derleyenin Abdullah B. Mübarek el-Mervezi olduğuna dair rivayet olmakla beraber ondan elimize ulaşan bir derleme yoktur. Elimize ulaşan ise Muhammed et-Tirmizi'ye ait olandır. 250 civarında derleme olduğuda konu ile ilgili yazılanlardan çıkan sonuç. Tüm İslam toplulukları arasında 40 hadis derleme çabası olmuş ve kendine özgü bir külliyat ortaya çıkmıştır. İşin doğrusu zikredilen hadis sahihmidir değilmidir şeklinde kritik düşünmeyi paranteze alarak vakıanın ayrı bir veri imkânı sağlayacağı söylenebilir. Bu derlemelerde seçkinin içeriği hem derleyene hem derleyenin çağına, toplumuna ait veriler barındırmaktadır. Buradan yola çıkarsak elimizdeki\nÇocuk Eğitiminde 40 Hadis\nkitabı da toplumumuzun gerçekliklerinden birisine işaret ediyor diyebiliriz.\nBu seçkinin Müslüman şahsiyet yetiştirme konusunda oluşturulması önemli. Özellikle Batı literatürünün hâkim olduğu bir alanda kendi değerlerimizi referans gösteriyor olması çalışmayı değerli kılan bir husus. Bu konudaki çalışmalar önemli oranda çevirilerden oluşuyor yada Batılı bakış açısının farklı laflarla tekrardan ifade edilmesinden öteye geçmiyor. Özellikle disiplin ve merhamet arasında Batı bakış açısı ve Müslüman algısı arsında ciddi bir ayrışmanın -kırılmanın- söz konusu olduğu düşünülürse konuya hadislerin rehberlik etmesi meseleyi berraklaştırıyor. Bu ve benzeri çalışmalar kişisel gelişim kategorisine dâhil edilir. Zira bu çalışmaların altında yatan en önemli hedef bireyin bizzat kendisini değiştirmesidir. Kişinin kendisindeki davranışları değiştirmeside öncelikle yanlışlarını fark edebilmesi, ardından da bu yanlışları düzeltebilme arzusuna sahip olmasıyla mümkündür.\nDavranış, alışkanlıklarla örülü ve en temelde model olma yoluyla edinilmektedir. Bu nedenle davranışlarımız uzun bir zincirin halkaları gibidir. Bizim davranış kodlarımız ebeveynlerimizde; onlarınki de kendi anne babalarında saklıdır. Anne ve babalarımızı tekrarlarız çoğu kez farkında bile olmadan. İşte kişisel gelişim kitapları tamda bu zincirde bir kopuk oluşturma teşebbüsüdür. Bu teşebbüste en etkin faktörde bizatihi kişinin gönüllülüğüdür. Kanaatim odur ki belli bir kalıba oturarak yetişkinde kendini gösteren davranışlar kitabi bilgilerle kolay kolay değişmez. Bu nedenle hayatım boyunca kişisel gelişim kitaplarından haz etmemişimdir. Zaman zaman ısrarla önerilen, elime tutuşturulan kitapları bir fikir edinmek için okumuş ama altını çize çize şerhler koyduğum, bol soru işaretleri ile bıraktığım kitapların sonuna \"kişi neyse odur\" ya da o vakte dek ne olabildiyse... diye notlar düşüp rafa kaldırmışımdır.\nÇocuk Eğitiminde 40 Hadis\nkitabını bu durumdan ayıran, tavsiye edebiliyor olma aşamasına getiren en önemli neden ise \"yanlışlarımızı fark edip düzeltme konusunda \"dini duyguları, tartışmasız rehberimiz Resulullah’ı konunun merkezine taşımasıdır. Burada iki husus önemli. Birincisi Müslüman olarak gönlümüzü bu sözlere açma zorunluluğu. İkincisi bu zorunluluğu zaten seveceğimiz için davranışlarımızı değiştirme motivasyonumuzun doğal olarak gerçekleşeceğidir. Her Müslüman hayatında, hele hele de çocuk eğitiminde Resulullah’ın pratiğine uymayan noktaları bilmek isteyecek ve kendisini de bu yönde değiştirme azmine girecektir. İşte tam da bu noktada kitap, hayatımıza farklılık sağlamayı başaracak bilgileri barındırıyor. Bu yüzden pratiğimizi zorlayan teorik çerçeveyi kuruyor.\nHerçocuk farklıdır. Her ebeveynin olduğu gibi. Ebeveynlerin bu farklılıklara geliştirdiği tek bir davranış kalıbı olamaz. Nabza göre şerbet verme yetiside kişide varsa var, yoksa yoktur. Kişileri iyi anne baba yapan bu yetidir. İyi bir Müslüman varsayım olarak bu donanıma sahiptir. Dolayısıyla bu hususlar herşeyi akışına bırakma fikrine götürebilir. Art arda sıralayabileceğimiz bu gerçekler doğrudur ve ilk anda bize hiçbir şeyin değiştirilemez olduğu hissini uyandırabilir. Ancak dinin sürekli bir hatırlatma olduğundan yola çıkarsak 40 Hadis seçkisi sabrın çok lazım olduğu çocuk eğitimi konusunda ellerimizi tutacak, yorulduğumuzda gücümüzü tazeleyecektir. Ayrıca çocuklarımızla beraber hadisleri okuyup etkinlik haline getirebildiğimizde bu salih bir amele dönüşecektir.\nYazarın her hadisi örneklerle izah etmeside işimizi kolaylayan, model oluşturan bir boyut olarak kitabın okunmasındaki faydayı kavileştirmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}