{
  "id": "264a0aa8-3b3b-4649-8bde-c9dddb5a5a9b",
  "title": "Bunalım Gençlik, Yıldızı Yükselen Meslekler ve Komşumuz Ayşe Teyze",
  "author": "Günay Maden Bulut",
  "year": "2015",
  "issue": "Sayı: 297 - Aralık 2015",
  "url": "https://www.haksozhaber.net/okul/bunalim-genclik-yildizi-yukselen-meslekler-ve-komsumuz-ayse-teyze-7370yy.htm",
  "content": "Çağımızın insanı arayışların ve doyumsuzlukların insanıdır. Kapitalist sistemin ürettiğini satacak pazar arayışları gündelik meşguliyetleri çeşitlendirmiş, küçücük işleri uzmanlık alanlarına ayırmış, hiyerarşiyi ve iş bölümünü artırarak paramparça hayatlarla mutsuzlukları çoğaltmıştır.\nArtık insanlar sahip oldukları nimetlerin içhuzuru ve şükrüyleyaşamak yerine sahip olamadıklarının derin kederiyle başbaşalığa mecbur bırakılmıştır. Televizyondaki dizilerle, magazin ve eğlence programlarıyla, gözün gördüğü her yerden fışkıran tahrik edici reklâmlarla hep daha fazlasına sahip olmaya davet edilen insanlığın bu saldırganlığa karşı duracak sahici ölçütleri bulunmamaktadır. Artık medeniyet denilen tek dişi kalmış canavarın değdiği tüm coğrafyalarda yediden yetmişe herkes mahrum ve umutsuzdur. Oysa birçoğunun ne mal, can ve ırzları tehdit altındadır ne başlarına bombalar yağmaktadır ne de sıcağa/soğuğa dayanıksız hanelerin bireyleridirler.\nModern çağda herkesin tek amacı yaşam standardını yükseltmektir. Asgari ücretlisinden sanayi patronuna, bürokratından sendika yöneticisine kadar herkes zenginleşmenin peşindedir. Kârlı işler uğruna her türlü kutsal unutulabilmektedir. Dahası zenginliğin son noktasını tanımlayacak bir parametre hâlâ icat edilememiş, kazancı arttığında daha mutlu olacağına inandırılmış zavallı insanlar boş bir hayalin peşinde ömrünü tüketmeyi bile isteye tercih etmektedirler.\nArmut dibine düşer misali, daha çok tüketmek maksatlı ekonomik kaygıların birinci derece önemli olduğu ailelerde yetişen çocuk ve gençlerin de birincil önceliği daha çok para kazanıp daha fazla harcamak olmaktadır. Giyim kuşam, herkesten başka olan tarz, cep telefonu ve diğer teknolojik aletlerle öne çıkma, itibar kazanma yarışı yaşı her geçen gün daha da küçülmektedir.\nDindar ailelerin, kendi değerlerini pekiştirsinler diye çocuklarını yolladıkları okul, vakıf, dernek ve kulüpler de çağı yeniden kuracak Müslüman bir neslin yetişmesinde yeterince etkin olamamaktadır. Bu sosyal kurumlar da modern çağın kapitalist mantığını aşmakta yetersiz kalarak kâr amaçlı yapılara dönüşmekten kurtulamamışlardır. Buralara gönderilmiş çocuklar sadece kendi sosyo ekonomik düzeylerindeki aile çocuklarıyla biraradalığın rahatlığıyla büyümektedir. Dünyadaki açlıkların, savaşların ve yoksullukların tekâbüliyetini yeterince kavramadan yetişen bir nesil, kendi ailesinden daha varlıklı aile çocuklarıyla kendini kıyaslayarak derin hüzünlerin keşmekeşiyle yaşamaktadır. Bugün ne yazık ki Müslüman ailelerin çoğu çocuklarına şükrü öğretmekte başarısız olmuşlardır.\nAnneler, her gün yeni bir bunalımla okuldan dönen çocuklarına tümüyle kendi literatürümüze ait kelimelerden oluşan cümleler kuramadıkça bu mutsuzluk katlanarak çoğalacaktır. Psikologların, psikiyatristlerin kapılarında dağıtılamayan kederler için post-modern çağın mutlak doğruya (vahye) karşıt her türlü değeri bir arada kaldıran çoğulcu sularından mistik hurafelerin ve kocakarı ilaçlarının kıyılarına yeniden varılacaktır.\nÇağımızda insanların birincil bilgilenme kaynağı medyadır. Medya kendi mitlerini ve bu mitleri pazarlama alanlarını maharetle hazırlayıp mutlak gerçeklik yerine üretilmiş yeni gerçeklikler olarak sunuyor. Bu arenada çağın öne çıkan mesleklerinden birisi de danışman psikologluktur. Türkiye’de her 5/8 kişiden birinin “Hayatın sorunlarıyla baş edemediğim için psikolojim bozuldu!” gerekçesiyle bir uzmandan yardım talebinde bulunduğu çeşitli yayınlarda yer alıyor. İç huzuru bulamamış gençlerimizin çoğu bu yayınlardan da etkilenerek psikolog olmayı istemektedir. İmam Hatip Lisesinden Anadolu Lisesine, Açık Liseden Fen Lisesine kadar kurumlarda eğitim alan pek çok öğrenciden “PDR okumak istiyorum.” cümlesini duymak mümkün.\nPost-modern çağda kimse kimseye tahammül etmiyor. İnsanlar sırf konuşma ihtiyaçlarını giderebilmek için parayla da olsa içlerini dökecek bir kapı arıyorlar. İlk kez karşılaştığı birine bütün soy ağacının hayat hikâyesini anlatabilen kişi çetrefilli sorunlarını çözmekten ziyade birisince dinlenip onaylanmak ihtiyacındadır. Yaşama tecrübesini önemsemeden insan ruhunu bebek, çocuk, ergen, genç, orta yaş, menopoz, andropoz, yaşlı psikolojileri üstünden paramparça eden bu anlayış her yaştan insanı kapısına köle kılarak yeni tüketim alanları üretmekte mahir olsa da makul bir tatmin sağlayamamaktadır. Dünyayı küçük bir köye dönüştüren medya çağında ne çocuklar masum ne orta yaşlılar idareci ve kumandacı ne de yaşlılar zarif ve bilgedir. Herkesin sorunlarını havale edecek bir uzmana, hatta her danışılanın da başka bir danışmana ihtiyacı bulunmaktadır.\nYaşam ve eğitim koçluğu adı altında okul, danışma merkezi ve hastane gibi kurumlar eliyle her türlü değeri pazara süren, ben merkezli ve hazcı mutluluk teorileri dalga dalga yayılmakta, insanlar mutlak doğrularmış gibi sunulan bu kuramlara imana çağırılmaktadır.\nNe yazık ki bu tüketim çılgınlığı toplumumuzun en büyük handikabı olmayı sürdürüyor. 90’lı yıllarda dünyaya gelmiş milenyum gençliğinin dur durak bilmeyen dünyevi talepleriyle orantısız tembellik ve sorumsuzlukları karşısında uzmanların çözüm önerileri de yetersiz kalıyor. ‘Biz ezildik onlar ezilmesin’ diyerek el bebek gül bebek büyütülüp, her istekleri karşılanmış şımarık bir neslin, etrafındaki herkesi kendine hizmetkâr sanan küstahlığını halı altına süpürerek geçiştirmemek gerekiyor. Bu gidişata Kur’an merkezli bir hayat sürme çabasındaki aileler de dur demekte yeterince başarılı olamıyorlar. Bu gençler, ailelerinin ilkesel olarak net tavır aldığı hususlarda din adamı, kanaat önderi, STK lideri, yazar gibi kişilerin çocuklarını örnekleyip “Falanca bile yapıyor da siz bana neden izin vermiyorsunuz?” gibi karşılaştırmalar yaparak aile içi gerilimleri büyütüyorlar.\nHer türlü ifsadı modernizmin sırtına yükleyerek geçmişi özleyen romantik kolaycılardan değiliz. Hatta her hatalı üründe mutlaka bir imalat hatası arayanlardanız. İnandığımız değerlerin bayrağını bizden daha yükseğe kaldırsınlar umut ve duasıyla isim verdiğimiz andan itibaren bir proje gibi geliştirip büyüttüğümüz çocuklarımızı o dernekten bu vâkıfa, bu kurstan o seminere taşırken kendimizi unuttuk. Onları da yeter ki okusunlar, yeter ki öğrensinler diyerek ev merkezli bir hayatın dışına ittik. Okullarda değerler eğitimi altında komşuya bir kap çorba götürmeyi, yaşlı birinin elindeki yükü taşımaya yardım etmeyi, hasta ziyaret etmeyi konuştuk ve bunları yapan çocuklara yıldızlar verdik. Oysa bu konular konuşularak değil yaşanarak öğrenilecek şeylerdir. Toplumuna sorumluluk duymayan, eve misafir geldiğinde ortalıkta bir densizlik yaparak aile itibarını zedelemesindense odasına kapanmasına göz yumulanbu gençler hayatın dışında bir yerlerde sadece verilen bilgilerle vefakârlığı vefedakârlığı öğrenemezler.\nBüyüdüğümüz köyümüzde Kur’an bilgisi de pedagoji bilgisi de zayıftı ama insanî değerler kuvvetliydi. Yaşlıların namaz kılışından ve ramazanda oruç tutmaktan başka sevap umularak yapılan dinî ritüel yoktu. Buna rağmen komşuda ne pişerse mutlaka bir kap da bize düşerdi. Annemiz ineği sağıp, bebekli evlere götürülecek süt kabını elimize tutuşturduğunda gitmemek seçeneği aklımızdan dahi geçmezdi. Kocası askerde, gurbette olan kadınların ağır işleri imeceyle görülür, bebeklerine gönüllü bakılırdı. Komşu çocuklarından yaşça büyük olanı küçükleri gözetir kollardı. Tarladan geç dönecek kadınların çocuklarına üstüne tereyağı sürülmüş bir dilim ekmeği yedirecek mutlaka başka bir komşu bulunurdu. Evlerde büyük küçük herkesin görev ve sorumlulukları vardı ve uzayıp giden dayanışma üzerindeki sessiz mutabakat sanki dünyaya katıldığımız gün karara bağlanmıştı. Hem okula gider hem bulaşık, çamaşır yıkayabilirdik. İhtiyacı olanın talebini beklemeden yardımına koşardık. Ona yakın kişinin yaşadığı iki oda bir mutfak evlerdeel ayak çekilince ödev yapar, yazılıya hazırlanır, sınavlardan iyi notlar alabilirdik. Köyünen kıt akıllısı dâhi psikiyatriste, psikologa ihtiyaç duymadan bu ahenge katılır, mutlaka bir işin ucundan tutan olurdu.\nKöydeki en önemli değerimiz ise hepimizin dert ortağı Ayşe Teyzemizin varlığıydı. Annemiz haşlasa gidip onun kapısında soluklanırdık. Kayınvalidesiyle, kocasıyla geçimsiz gelinlerin, gençlerin akıl vereni, yol göstereniydi o. Kimsenin sırrını kimseye taşımaz, insanın bazen sevinecek bazen üzülecek günleri olacağını söyler, derdi de sevinci de büyütmeyi abes bulur, kırgınlıkları gidermeye elçi olur, gönüllerin gamını dağıtmayı başarırdı. Ayşe Teyze, herkesi karşılıksız dinler, onları hayata ve ailelerine bağlayacak nasihatleri sıralar, sabrı, iffet ve hayâyı kuşanmayı öğütler, geçmiş nesillerden örnekler sunar, hiç olmazsa soğuk bir ayranikram etmeden hiç kimseyi geri göndermezdi.\nAyşe Teyze, kitabi bilgiden yoksun bir ümmi idi. İnsan fıtratının bozulmadığı müddetçe iyiliğe daha meyyal olduğununsembolüydü. Onun sınırlı bakış açısıyla köy insanı tatmin edilebilse de şehrin çocuklarına üreteceği çözümleri elbette ki yetersiz kalacaktır. Ancak onun köydeki saygınlığını hatırlayınca, gençlerimizin en büyük eksiği Kur’an ahlakını yaşama tecrübesine katmış büyüklerin dostluğudur belki dediye düşünmeden edemiyor insan. Hepimizin, önümüzdeki yollar çatallandığında yaşanmışlıkların pişirdiği, huzuru yakalamış bir bilgenin kılavuzluğunu aradığı vâkîdir çünkü.\nYapay bir dünyada eğitilen tatminsiz gençlerimizin evlerine, ailelerine dair hiçbir sorumlulukları olmadığı halde ders çalışmanın yükü onları bunaltmaktadır. Hobileriyle, kişisel farklılıklarıyla tüm zaman ve enerjilerini tüketmeyi bir hak olarak görüp kendilerinden okul başarısı bekleyen ailelerinin kendilerine psikolojik baskı yaptığına inanmaktadırlar. Bu düşünceyi rehber öğretmenler ve çevredeki bazı kişiler de beslemekte, “Nasıl mutlu olacaksanız o işe yönelin!” gibi bir tezi her daim öne çıkarmakta, tembelliği ve miskinliği adeta teşvik etmektedirler. İnsanın mutluluğu büyük ölçüde etrafına ürettiği fayda (ki biz buna hayır deriz) ve ürettiği faydaya atfedilen toplumsal değerle orantılı değil midir?\nGençlerimizin çoğunun kitap okuma ve entelektüel düzeyi Türkiye ortalamasının bir hayli üzerindedir. Bireysel ibadetlerde ve ahlaki değer yargılarında duyarlıdırlar. Ancak gençlerimizin büyük kısmı şükürden yoksun olup, toplumsal değişimi önemseyen kutsal amaçlara sahip değildirler. Az çalışarak çok kazandıran, daha kolay yoldan ulaşılabilen, reklam ve imajın her şey demek olduğu üretmeden tüketen işlere itibar ederek özveri gerektiren uğraşlara talip olmamaktadırlar. Bu gençlere “Doktor, mühendis, iktisatçı, ziraatçı olarak ümmetin yaralarını sarıp, tarumar olmuş beldelerimizi kim imar edecek peki?” diye sormak istiyor insan. Astronomi, fizik, matematik, cebir, tıp, tefsir, hadis, hukuk gibi bir çok meşakkatli ilmi bir arada tahsil ettirebilen toplumsal yararın öncelendiği bir kültürden insan ruhunu ve anatomisini paramparça etmiş bir cahiliyeye uyandığımız bir dünyada elimizdeki en büyük kaynağımız gençliğimizin enerjisidir. Pergelin ayağını Kur’an’da sabitleyip çizilecek yaşama dairemizin içini beşeriyetin ortak ürünü olan bütün donanımlarla doldurmak ve ümmetin kaderini değiştirecek projelere imza atmak gibi kutsal bir hedefi nesillerimize mutlaka kazandırmalı, bu hususta dayanışmalıyız.\nGençlerimizle aramızdaki ortak dil her geçen gün daha da zayıflamakta, söylemlerimiz ve yaşantımız gençlerimizi tatmin etmemektedir. Çocuklarımıza dünyanın mazlum bir beldesinde ücretini yalnızca Allah’tan bekleyerek sağlık hizmeti veren doktorlarımızı, Afrika’nın içecek suyu, yiyecek ekmeği bulunmayan ülkelerine su veya tarımsal ürün kazandıran mühendislerimizi, Ortadoğu’nun öksüz ve yetimlerine yarın umudu kurmaya çabalayan gönüllülerimizi ideal kılacak bir dili bulmalıyız. Anne babalar nerde hatalıyızı yeniden konuşmalı. Çünkü “\nEy babacığım! Emrolunduğun şeyi yap, şüphesiz beni sabredenlerden bulacaksın.\n” diyerek Hakk’a teslim olmuş nesiller ancak İbrahimî ocaklarda yetiştirilebilmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}