{
  "id": "bd9e4f95-7092-489a-a3a2-b6e84f931962",
  "title": "Ağu Ağacının Dibinde",
  "author": "Ali Değirmenci",
  "year": "2015",
  "issue": "Sayı: 293 - Ağustos 2015",
  "url": "https://www.haksozhaber.net/okul/agu-agacinin-dibinde-7300yy.htm",
  "content": "Göğü süsleyen ve yere gülümseyen gökkuşağı hiç eğleşmemiştir gözlerinde. Dilleri iyilik ve güzellik ırmaklarıyla yunmamış, gönülleri huzur ve sevgiyle uyanmamıştır. Sanki hiç vakur ve bereketli toprağa ilişmemiştir ayakları; halkın minderinde bükülmemiş, birbirine değmemiştir. Ağu ağacının dibinde büyütülmüştür onlar.  Bütün bir dünyayı yıldırmaya, yutmaya, yakmaya yeltenen devasa bir zakkumun içinden çıkmışlardır.  Kibir, şer ve zehir yurdudur birbirini iterek serpildikleri evler. İçlerinde hep bir pislik ve riya tomarı vardır. Güzel bir görüntünün altında pusuya yatan kötülük yumağıdır neferleri. Sıkıştırılmış, yoğunlaştırılmış münker bohçasıdır omuzlarındaki. Nefret irinidir. Yeryüzüne ve insanlığa sırıtan bir çıbandır. Doğanın safrasıdır. Bütün güzel çiçeklerin, bahçelerin, insanlık ormanının üstüne dikenlerle donanmış bir Kabil ordusu gibi akar akar gelirler.\nSinsilik ve murdarlık çevrelemiştir gecelerini, gündüzleri felah ve selamdan habersizdir. Fitneyle, fesatla, kötülükle, asabiyetle, cürümle kirlenmiştir içleri. Bütün yârânı riyakârdır ulaklarının. Yalancıdır. Aldatıcıdır. İkiyüzlüdür. Kalleştir. Yüzümüze güldüğü hâlde bizi içeriden, içimizden yıkmak isterler. Sürekli arkamızdan konuşur, uzaktan homurdanır beslemeleri. Bin türlü tuzakla doldurmuşlardır yeryüzünü. Günahın, zorbalığın, hüsranın ürpertici bahçelerinde gezinenlerle arkadaşlık ederler yalnız. Kollarına iki ayaklı şeytanları takar takar gelirler.\nEkini ve nesli ifsad ederler. Zulmün, alçaklığın, tuğyanın, kibrin kanlı bakracından içmekten hiç yüksünmezler. Bütün bunlara rağmen yeryüzünde daima çalımla, tantanayla yürür ve azgınlıklarını büyük bir özen ve yanıltmaca ile süslerler. Yabancılaşmayı, nefreti, zorbalığı, şiddeti körükleyen; bencilliğin, düşmanlığın, şeytanlaşmanın devasa ateşine canla başla odun taşıyan yerlerde boy verirler. Cehennem ateşinin yeryüzüne düşmüş parçalarıdır sanki her biri. Geçtikleri her yeri yakar yakar gelirler.\nYedikleri cehennem taamıdır oysa. Biriktirdikleri, karınlarını doldurdukları, hamallığını yaptıkları ateştir yalnızca. Büyük bir ateşin odunu, yakıtıdır onlar.  Sıcak suyun biteviye kaynaması gibi yakıp kavurur dünyaya saldıkları düğümler. Bırakmaz, kendine çeker. Tutsak eder. Gülümseyerek, öperek, kulağına güzel sözler fısıldayarak zehirler kişiyi. İnsanın içine bir gayya kuyusu gibi çöreklenir nefesleri, fısıltıları, kelimelerden çatılmış şimşekleri. Kör kuyulardan medet umanlara ateşten yalımlar gibi çakar çakar gelirler.\nO kötülük ağacının tomurcukları şeytanların başları gibidir. Doğru yoldan sapanlar, hakkı yalanlayanlar, herkesi zehirlemeye, her tarafa zehir, zorbalık ve zulüm saçmaya koşullananlar işte onun kökünde, onun dibinde, onun kovuklarında eğleşirler. O güzel görüntünün altında, insanı ürküten ecinniler tepinip durur. Orada taifesini düzen münker, fırsatını buldukça dört bir yana damlamaya yol arar. Ta ki dürülene kadar defterleri; dağlar sarsılıncaya, gök büzüşünceye kadar. Tandır kaynayınca, ellerini ısırarak, dizini döverek yürür her biri. Mizan yerine, şaşkınlık içinde birbirlerine bakar bakar gelirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}