{
  "id": "b6cfe5c7-875c-4c01-9682-d5f2d06f222e",
  "title": "Rusya Suriye’de İnsanlığı Katlediyor!",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 297 - Aralık 2015",
  "url": "https://www.haksozhaber.net/okul/rusya-suriyede-insanligi-katlediyor-7356yy.htm",
  "content": "Suriye meselesinin gerek Müslüman halklar gerekse tüm dünya için zalimden yana tavır alanlarla zulme karşı çıkanları net biçimde ayrıştıran bir turnusol kâğıdına dönüştüğünü bugüne kadar kim bilir kaç defa vurgulama ihtiyacı hissettik. Ne acıdır ki bu tespit her geçen gün yaşanan hadiselerle, yeni yeni zuhur eden gelişmelerle tazelenmekte, tekrar tekrar doğrulanmakta.\nTam dört buçuk yıldır Beşşar Esed rejiminin uluslararası destekçileriyle birlikte yürüttüğü vahşi ve sistematik bir katliamın kurbanı olan Suriye halkının yaşadıkları karşısında sergilenen ilgisizlik, vurdumduymazlık aynı zamanda küresel sistemin adaletsizliğine de ışık tutmakta. Bu manzara anlamayan, anlamamakta direnenler için ‘uluslararası toplum’ adı verilen küresel sistemin Müslümanlar söz konusu olduğunda mazlumların değil, zalimlerin sözcülüğüne ve destekçiliğine soyunduğunu, adeta bir taş duvara dönüştüğünü açık biçimde gözler önüne sermekte.\nİslami Harekete Karşı Kirli İttifak Olgusu\nBüyük bir gücün askerleriyle, uçaklarıyla, gemileriyle sınırları aşıp geldiği bir başka ülkede özgürlük ve adalet talebiyle ayağa kalkan halkın üzerine ölüm yağdırması dünyanın her yerinde ve her zaman bir nebze vicdan sahibi herkes tarafından emperyalist bir saldırı olarak tanımlanmayı hak eden bir eylemdir. Ne var ki Müslüman halklar ve İslami hareketler söz konusu olduğunda devre dışı kaldığı artık bir sır olmayan uluslararası hukuk ve vicdanın, Suriye’ye yönelik Rus işgali karşısında da aynı ikiyüzlü ve zalimane tavra yöneldiğini pek de şaşırmadan müşahede edebiliyoruz. Bu açık işgal olgusunu azgınca, pervasızca savunanlar yanında, mahcup bir edayla karşı çıkıyormuş gibi yapanların çirkin çehreleri birbiri ardına sahnede arzı endam ediyor.\nBugün Rusya’nın Suriye’de yaptıklarını eleştirme babında ABD’nin ve diğer Batılı güçlerin dillendirdikleri sözlerin, ithamların samimiyeti, tutarlılığı olmadığı gibi hiçbir kıymeti harbiyeside yok. Tamamı boş, içeriksiz, vaziyeti idare etmeye yönelik sözler, tepkiler! Açık biçimde tıkanan, tükenen rejimin ömrünü uzatmak için Suriye’ye geldiği bilinen Rusya’ya “IŞİD’i hedef alıyoruz diyorsun ama muhalifleri bombalıyorsun!” diye sitem etmenin manası nedir? Kaldı ki farklı muhalif yapıları ABD’nin de defalarca bombaladığı gerçeği açıkça bilinmekteyken bu tür göstermelik sözlerin müraice tepkiler olduğu görülmüyor mu?\nSuriye’de devam edegelen insanlık suçlarını engellemek için adım atmaya yanaşmayan, bunun için ısrarla BM Güvenlik Konseyi kararını ileri sürenlerin, daha doğrusu çıkmayacağı baştan belli bir kararın ardına sığınanların işlerine geldiğinde doğrudan müdahalelerde bulunmaktan çekinmediklerini gördük, biliyoruz. Her fırsatta Esed rejiminin devamını kabul etmeyeceklerini tekrar eden Batılı güçlerin Esed’in alternatifinin İslami güçler olduğunun belirginleştiği andan itibaren mevcut rejimi ‘mecburi tercih’ olarak gördüğü, dolayısıyla rejimin ömrünü uzatmaya yönelik Rus müdahalesini bir tehdit değil, bilakis fırsat olarak algıladığı ortadadır. Bu yüzden aynen Afganistan’da, Irak’ta, Mısır’da olduğu gibi Suriye’de de küresel güçlerin bir rekabet değil, ittifak içinde olduklarını rahatlıkla söyleyebiliriz. Bu noktada klasikleşmiş ve içeriksizleşmiş söylemler yerine icraatlara, yapılanlara bakmak daha faydalı olacaktır.\nDoğrusu emperyalist güçlerin söylemleri ve politikalarında tutarlılık arama gibi bir yanlışa düşmekten Allah’a sığınırız! Filistin’den Bangladeş’e, Irak’tan Libya’ya kadar her yerde İslami hareketleri bastırma, sindirme siyaseti izleyen bu güçlerin Suriye’de farklı bir tutum sergilemeleri zaten beklenemezdi. Garip olan, can sıkıcı olan kendilerini İslam’a nispet ettikleri halde ya da sömürgeciliğe, diktatörlük düzenine karşı oldukları iddiasına rağmen zulme arka çıkanların, zalimin yanında saf tutanların hali!\nEsed Katilini Savunmaktan Emperyalizmi Kutsamaya Giden Yol\nTam dört buçuk yıldır Suriye’de yaşanan gelişmelere çarpık bir zaviyeden baktılar. Kimisi komplocu zihin hastalığına duçar olduğundan, kimisi İslami bağlılığını mezhebî, etnik ya da siyasal bağlılıklarla gölgelediğinden ya da doğrudan mezhebini, kavmini, aidiyet hissettiği siyasi yapıyı din edindiğinden zalime arka çıkıp, mazlumlara düşman kesildiler. Kafa bulanıklığı içinde olan bazı kesimlerse “Müslümanlar birbirini öldürüyor!” şeklindeki basmakalıp, sığ ve anlamsız söylemi gözlerinin önüne bir perde gibi gerdiklerinden adil şahitlik görevini yapmadılar, yapamadılar.\nİşte Rusya topuyla, tüfeğiyle, türlü zalimliğiyle, vahşi katliamlarıyla Suriye’de! Bugüne kadar görmemek için ısrarla gerçeğe gözlerini kapayan, “Müslümanlar birbirini öldürüyor, biz uzak duralım!” bahanesinin ardına saklanıp bilinçli bir körlüğe saplananlar tavır almak için daha ne bekliyorsunuz! Kâfirliği, zalimliği, emperyalistliği tescilli bir güç Müslümanları vahşice katlederken siz hâlâ hangi bahanelerin, yalanların ardına saklanıyorsunuz?\nZilleti içselleştirenler için elbet mazeret bitmez! Düne kadar Suriye halkının direnişi karşısında rejimin gücünü, ordusunu ileri sürüp Beşşar katilinin devrilmesinin mümkün olmayacağı, direnişin sürdürülmesinin daha fazla yıkım ve kıyımdan başka bir sonuç vermeyeceği, mantıklı davranışın rejimle uzlaşma yollarını aramayı gerektirdiği türünden adaletten ve izzetten uzak yaklaşımlarla zihinleri bulandırmaya, ifsada yönelenlerin bugün de aynı tezlerini Rusya’nın gücü, kudreti üzerinden tedavüle soktuklarını görüyoruz. Her gün defalarca “\nLa havle vela kuvvete illa billah\n” sözünü tekrar edenlerin, evlerinin, işyerlerinin duvarlarına “Allah (cc)’ın dediği olur!” levhalarını asanların adeta “Gerçek güç ve kudret sahibi olan Rusya’dır!” ya da “Rusya’nın dediği olur!” türünden modern zihin hurafelerine saplanmaları ne kadar dikkat çekicidir!\nRus Uçağının Enkazı Zilleti İçselleştirenlerin Zihinlerinde\nHakkı ve adaleti gözetmek yerine, gücü yücelten ve menfaati merkeze alan yaklaşım tarzının mensuplarını ne kadar edilgen ve küçültücü pozisyonlara sevk edebildiğinin somut bir örneğine 24 Kasım’da bir Rus uçağının düşürülmesi sonrasında ortaya çıkan gerilim vesilesiyle bir kez daha şahitlik ettik.\nKasım ayının başından beri Rusya’ya ait savaş uçakları Hatay’ın Yayladağı ilçesinin karşısında yer alan ve çoğunlukla Türkmen nüfusun yaşadığı Bayır-Bucak bölgesine yönelik yoğun saldırılar gerçekleştirmekte. Rus ordusu gerek savaş uçaklarıyla, gerek karadan ve denizden ateşlediği füzelerle Eylül ayı sonundan beri Suriye’nin muhtelif bölgelerini vuruyor. Daha önce Hama, Humus, İdlib, Halep gibi bölgelerde yoğunlaşan Rus saldırıları Kasım ayı başından itibaren Bayır-Bucak bölgesini de hedef almış durumda ve devrimin ilk yılının sonundan beridir muhaliflerin kontrolünde bulunan bu bölge yaklaşık bir aydır aralıksız biçimde bombalanmakta.\nRus ordusunun Bayır-Bucak bölgesi üzerinde yoğunlaşmasıyla ilgili olarak değişik tezler ileri sürülmekte. Rusya’nın bu şekilde Lazkiye ve Tartus’taki askerî varlığını güvence altına almaya çalıştığı; İdlib ve Halep yolunu muhaliflerden temizlemeyi hedeflediği; Türkiye sınırına hâkim olmak suretiyle muhaliflerin ikmal yollarını ve Türkiye ile bağlantısını kesmeyi öncelediği iddia ediliyor. Yine Viyana görüşmeleri sonrasında BM Güvenlik Konseyinden bir ateşkes kararı çıkması ihtimaline binaen böylesi bir durumdan önce Suriye rejiminin stratejik bölgelerde güç elde etmesinin hedeflendiği de iddialar arasında.\nGerekçeleri muhtelif olsa da Rus saldırılarının sonuçları net: Bombardıman sağanağı altında muhalif güçlerin direniş kabiliyetlerinin zayıflamasına bağlı olarak rejim güçlerinin bu bölgeye hâkim olması ihtimali karşısında sivil halka Türkiye’ye sığınmak dışında bir seçenek kalmıyor!\nBu durumdan doğal olarak rahatsızlık duyan Türkiye’nin Kasım ayı başında Rus ordusunun sınıra yakın bölgelerde yürüttüğü saldırılardan ötürü tepkisini ilettiği biliniyor. Bilahare daha da yoğunlaşan saldırılarla ilgili olarak 21 Kasım’da Ankara’daki Rusya Federasyonu Büyükelçisi Dışişleri Bakanlığı’na çağrılmış ve Rusya hava kuvvetlerine ait savaş uçaklarının Türkmen halka yönelik bombardımanı resmen kınanmıştı. Buna rağmen Rusya ordusu hiç ara vermeden saldırılarını sürdürdü ve nihayet 24 Kasım’da bir Rus savaş uçağı Türkiye sınırını ihlal edince Türkiye hava kuvvetlerine ait jetlerle vurularak düşürüldü.\nZalimle Saf Tutanların Sefil Halleri\nSavaş uçağının düşürülmesine Rusya’nın sert tepki vermesi beklenmedik bir durum değildi ama içerideki belli kesimlerin de gelişmeleri aynen Rusya perspektifiyle izleyip, Rusya ağzıyla değerlendirmeleri dikkat çekici oldu. Suriye meselesinin başından itibaren AK Parti karşıtlığından ya da Esed muhabbetinden ötürü sürekli Türkiye’nin Suriye politikasını eleştiren, hatta bunu bir psikolojik savaşa dönüştüren kesimler Türkiye’yi hırpalamak için yeni bir malzeme bulmuş, Rusya’nın savurduğu tehditlere adeta dört elle sarılmışlardı.\nUçak krizi sonrasında bu çevrelerden sadır olan “Eyvah şimdi ne olacak, Suriye meselesine bu kadar angaje olunmaması gerektiğini biz hep söylemiştik, şimdi Rusya ile de karşı karşıya geldik, mahvolduk…” türünden yakınmalar, sızlanmalar, aba altından sopa göstermeler bir hayli çoğaldı. Yaklaşan kış mevsiminde Rusya’nın doğalgazı kesmesiyle soğuktan donacağımızdan Akkuyu nükleer santralinin artık tamamlanamayacağına, turizmde iflasların yaşanacağından Rusya’da iş yapan Türkiyeli iş adamlarının yatırımlarının heba olup gideceğine kadar bir dizi felaket senaryosu yüksek sesle dillendirilmeye başlandı.\nAdaletten, insanlıktan, hukuktan nasip almamış çevreler, siyasetçisiyle, gazetecisiyle, akademisyeniyle, aydınıyla tam bir sefalet sergilediler. Yanı başımızda kardeşlerimizin vahşice katledilmelerini boş gözlerle seyretmemiz gerektiğini savunacak kadar vicdansızlaşan çevrelerin aynı zamanda kendi ülkelerinin hukukunu savunamayacak kadar da onursuzluk batağına saplanmış oldukları ortaya çıktı! Ve mazlumlardan yana tavır alma sorumluluğundan kaçmanın, bir sonraki aşamada birilerini kaçınılmaz biçimde zelil pozisyonlara sürüklediğine şahitlik ettik! Doğrusu bu düşüklüğün bu zihniyet sahiplerine yakışmadığını kimse söyleyemez!\nBeklendiği gibi “Rus uçağını niye düşürdük?”, “Sınırlarımız gerçekten ihlal edildi mi?”, “Edildiyse kaç saniye ihlal edildi?” vb. sorularla kamuoyunun zihnini bulandırmaya çalışanlar asıl sorulması gereken soruyu, “Rus ordusunun Suriye’de ne işi var?” sorusunu bir türlü soramadılar. Emperyalist bir işgal gücünün yanı başımızda zalim bir rejime verdiği desteği ve kardeşlerimize yaşattığı dehşeti hiç tartışmadılar, özenle gizlediler. Oysa sorulması, tartışılması gereken asıl bu olmalıydı.\nTam bu noktada uçak düşürülme hadisesinin Türkiye açısından ele alınış biçimine ilişkin olarak zaaflı bir görüntünün altını çizmekte yarar var. Hemen belirtelim ki Türkiye’nin Suriye meselesinde yalnızlığa itildiğini, gerek devlet gerek toplum olarak ödediği bedelin giderek ağırlaştığını görmüyor değiliz. Meselenin büyüklüğünü göz ardı etmiyor, Türkiye’nin mevcut güçler dengesi içinde yapabileceklerinin sınırını da biliyoruz. Mamafih ilkesel açıdan ve adaletin, hukukun gereği olarak Rusya ile tartışılması gereken şeyin, gerilim kaynağı oluşturması gereken şeyin Rus savaş uçaklarınca sınırların ihlal edilmesi değil, bizzat Rusya’nın Suriye’deki necis varlığı olması gerektiğinin altını çiziyoruz.\nSınırlarımızı Vicdanımız ve Kardeşliğimiz Çizmeli!\nEvet, sorunu sadece sınır ihlali olarak değerlendirmek, buraya hapsetmek kabul edilemez. Rusya Suriye’deki varlığıyla insanlığın sınırlarını ihlal ederken; adaleti, hukuku, vicdanı katlederken ‘uçak sınırı geçti mi, geçmedi mi’ tartışması nihai tahlilde abes bir tartışmadır!\nEsed’in, İran’ın ya da Rusya’nın sistematik biçimde gerçekleştirdikleri kıyım karşısında Suriye halkının kendisini savunma hakkının gasp edildiği gerçeği önümüzde durmaktadır. Türkiye ve Suriye halkının mücadelesini destekleyen herkes öncelikle bu olguyla yüzleşmeli ve sorumluluk üstlenmelidir. Suriyeli direnişçiler Türkiye’nin ordusuyla gelip yanlarında savaşmalarını beklemiyorlar ama işgalci-işbirlikçi uçaklarının ya da helikopterlerinin sürdürdükleri katliamlar karşısında ihtiyaç duydukları uçaksavar vb. silahların sağlanması konusunda gerekli adımların bir türlü atılmamasını da anlayamıyor, kabullenemiyorlar. Köpeklerin serbest ama taşların bağlı olduğu bu ortam böyle daha ne kadar sürecek, doğrusu anlamak mümkün değil!\nGeldiğimiz noktada ödediği tüm ağır bedellere rağmen Suriye halkının direnişi sürdürmesi başlı başına tarihî bir kazanım, yarınlarda da Müslümanların iftiharla anacağı, gıpta ederek hatırlayacağı bir hadisedir. Haktan, adaletten, insanlıktan yana olan herkes; şahıs, örgüt ya da devlet fark etmez bu haklı ve onurlu mücadele için elinden geleni esirgememeli, zalim güçlerin İslam’a ve Müslümanlara düşmanlık zemininde geliştirdikleri şer ittifakına karşı kardeşlerini, mücahidleri, mazlumları sahipsiz bırakmamalıdır.\nBizler inandık demenin yetmediğini biliyor, müminlerin mutlaka sınanacağına iman ediyoruz. Suriyeli kardeşlerimiz imanlarının bedelini ödüyor, ağır bir imtihandan geçiyorlar. Mamafih bunun sadece onların imtihanı olduğunu sanmak büyük bir yanılgıdır, gaflettir. Kardeşlerimizle birlikte hepimizin bir imtihandan geçtiğini asla unutmamalı, imtihanı layıkıyla geçebilmek için daha çok çaba sarf etmeliyiz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}