{
  "id": "e3bdffcb-45a3-479e-9f9b-81d166831d7f",
  "title": "Hak Sözü Hakkıyla Haykırmak",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 289 - Nisan 2015",
  "url": "https://www.haksozhaber.net/okul/hak-sozu-hakkiyla-haykirmak-7213yy.htm",
  "content": "Haksöz\nbu sayısıyla 25. yılına girmiş bulunuyor. 25 yıl bir çeyrek asır demek ve bunun hiç de azımsanamayacak bir süre olduğu açık. Bu uzun süre zarfında çok etkili, kuşatıcı, ses getiren bir yayın faaliyeti ortaya koyabildiğimizi iddia edecek değiliz. İslami kimliğimiz ve perspektifimiz doğrultusunda ve elbette gücümüz oranında mütevazı bir yayıncılık yaptığımızı söyleyebiliriz sadece. Mamafih çizgimizi sürdürme ve ilkelerimize bağlılık noktasında ise bir o kadar iddialı olduğumuzun da altını çizmekten imtina etmeyiz.\nRabbimizin lütfuyla, vahyin aydınlığında çıktığımız yolculuğu hurafelere, bidatlere bulaşmadan; ne geleneksel ne de modern sapmalara meyletmeden; etnik, mezhebî, coğrafi aidiyetlerin ümmet perspektifini gölgelemesine asla izin vermeden sürdürerek bugünlere ulaştık. Kendimizi sadece Müslüman kimliğimizle tanımladık ve bir biçimde Rabbimizin lütfettiği bu şerefli sıfatın önüne, arkasına birtakım eklemelerde bulunma yanlışına karşı hep teyakkuzda olduk.\nHiç kuşkusuz hayatının belli dönemlerinde şahısları ve çabaları hakkında İslami aidiyet ibraz etmelerine rağmen, cahilî kuşatmanın etkisiyle savrulan ve şerefli kimliğini basit ve batıl birtakım aidiyetlerle lekeleyenlerin varlığı, İslami aidiyetin saf ve net biçimde sahiplenilmesinin önemini belirginleştirmektedir. Müslümanlıklarına ilaveten kendilerine demokrat, liberal, Kürt, yerli, ılımlı, solcu, muhafazakâr vb. etiketler yakıştıranların düştükleri tutarsızlık, vahyî ilkelerden uzaklaşarak bir kimlik ve aidiyet arayışına girişilmesinin kaçınılmaz sonucuna işaret etmektedir. Rabbimiz hepimizi bu zulümden korusun! Yanlış bir yönelim içine giren kardeşlerimizi ıslah etsin!\nHaksöz\n’ün başından itibaren öne çıkardığı kavramlardan biri sorumluluk bilinci idi. Yüz yüze olduğumuz zulümler, tuğyanlar karşısında buradan hareket etmeye çalıştık. Zulmü püskürtmeye yetmezse dahi, sesimizle karşı durmanın vazifemiz olduğunu hep haykırdık.\nBu tutumumuz doğal olarak epeyce birilerini rahatsız ederken, kimilerini ise doğrudan düşmanca tavırlar sergilemeye itti. Bundan rahatsız mıyız, hayır neden olalım ki? Zulme ve zalimlere karşı tavrımızdan ötürü zalimlerin düşmanlığını celp etmek ne kadar doğal ise zalimlerin işbirlikçiliğine soyunanlardan ayrışmanın da o kadar lüzumlu olduğuna inanıyoruz.\nNe ilginçtir ki, açık arama, tutarsızlık atfetme saikıyla birileri eski sayılarımızı karıştırıp, dün söylediklerimizle bugün söylediklerimizin birbirini nakzettiği tezini kendilerince delillendirme gayreti sergiliyorlar. Oysa şartlar değiştiğinde, faillerin fiilleri farklılaştığında olaylara ve faillere ilişkin tavrımızın değişmesi doğaldır, lüzumludur. Aslolan aynı sözleri sergilemek, aynı eylemleri tekrarlamak değil, aynı ilkeleri sahiplenmek ve sürdürmektir. Biz Kur’an’ın kaynaklık ettiği ilkeler ve İslami kimlik ve sorumluluğumuzun yansıması olduğuna inandığımız yaklaşımlar çerçevesinde sözümüzü söylemeye ve tavrımızı belirlemeye devam edeceğiz.\nBağlılığımız ve teslimiyetimiz Rabbimize, sadece O’nadır. Allah’ın ve Resulünün çizdiği sınırları aşan hiçbir unsuru, isterse en yakınlarımız dahi olsa kendimize veli edinmeyiz! Zulme bulaştıklarında kesin bir ayrılıkla ret ve teşhir ederiz. Rabbimizden hak sözü gerektiği gibi söylemeyi ve sözümüzle de amel etmeyi hepimize nasip etmesini diliyor, yeni sayımızda tekrar buluşmayı temenni ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}