{
  "id": "fd589aee-18dc-4f0f-9a19-3a975f381155",
  "title": "Batman’da Sadece Yeni Bir Bina Açmadık, Kardeşliğimizi Pekiştirdik",
  "author": "Hülya Şekerci",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/batmanda-sadece-yeni-bir-bina-acmadik-kardesligimizi-pekistirdik-7236yy.htm",
  "content": "Şubat’ın zemheri soğuğunda kardelen olabilmek için; zorbalara, yasakçılara, vesayete karşı mücadele zeminimizi nasıl daha fazla büyütürüz sorusuna cevap ararken bir dernek kurmaya karar veriyoruz. 1998 yılının son aylarında İçişleri Bakanlığı’na gönderdiğimiz tüzüğümüzün onaylanma ihtimalini düşük görsek de dernek binamızda tanıtım çalışmaları ve basın açıklamalarına başlıyoruz. Rabbimizin izniyle derneğimizin kurulması önünde yasal engel görülmüyor ancak tüm basın açıklamalarımızı, panellerimizi, eylemlerimizi de yoğun polis gözetimi altında gerçekleştirebiliyoruz.\nBaşörtüsü yasağı ile sembolleşen İslami kimliğimize yönelik zulüm giderek azgınlaşıp alanını genişletiyorken, camiamızda eylem yöntemleri hararetle tartışılıyor. Süreçte bazı kuruluşlar tabeladan ibaret hale gelirken sağ-muhafazakâr alışkanlıkların gölgesinden kurtulamamış bazı kesimler otoriteyi kızdırmamak için polise çiçek dağıtmak, güvercin ya da balon uçurmak, eylemlerde slogan atmamak gibi ‘önlemler’ üzere kurulu bir tutumu adeta dayatıyorlar. Bu tutum söylem bazında ise mücadele zeminini İslami kimlik yerine ‘insan hakları’, ‘kadın hakları’ bağlamına indirgemede ısrarcı davranma şeklinde karşımıza çıkıyor. Böylelikle bizim camianın medyasında direnen değil, gözü yaşlı, mağdure genç kız ve kadınlar ancak yer bulabiliyor. Ama sonuçta, birilerinin kalplerinin yumuşayıp, kinlerinden vazgeçeceklerine dair iyimser bakış ne sorunu tahlil etmede ne de çözüm bulmada hiçbir işe yaramıyor.\nBu vasatta İslami kimliklerini ön plana çıkararak öğrenci kimliklerini üniversite önünde yakan, ‘MGK Tehdidi Yıldıramaz Bizleri!’ pankartıyla eylemlerde boy gösteren, “Başörtümüz, İslami kimliğimiz, onurumuzdur; onurumuzu koruyacağız!” sloganları ile askerî vesayete meydan okuyan gençler kimilerinde kızgınlık, kimilerinde şaşkınlık, kimilerinde ise hayranlık yaratıyor.\nBu dikkat çekici söylem yıllardır özür dileyici, sığınmacı bir anlayıştan bıkmış onurlu insanlar için bir umut kapısı oluyor. Ayrıca temennileriyle -kendileri gelmeseler de-  yanımızda olduklarını söyleyen geniş halk kesimlerinin de sevgi ve dua desteğini alıyoruz.\nÖzgür Düşünce ve Eğitim Hakları Derneği (Özgür-Der) adı altında kurulan derneğimiz başörtüsü yasağını ilk andan itibaren tekil bir dayatma konusu olarak değil, sistemin zulüm karakterinin yansımalarından biri olarak gördü. Dolayısıyla ilk yıllarda gündemdeki belirleyiciliğinden ötürü başörtüsü mücadelesini öncelese de hiçbir zaman diğer yerel ve küresel zulümlere bigâne kalmadı. Süreç içerisinde Özgür-Der’in yalnızca başörtüsü meselesine değil, yerelde ve dünyada yaşanan sorunlara, zorbalığa, işgallere karşı topyekûn bir tavır içinde olduğu belirginlik kazandı.\nİlk yıllarda derneğin kimliğinin net ve homojen bir tarzda görünür kılınması için şube ve temsilcilik taleplerini bir süre erteleyen Genel Merkez, belli bir aşamadan sonra aynı değer ve ilkeleri benimseyen çevre, grup ve dostlarla uzun soluklu yürüyüşüne ivme ve canlılık katma çabası içinde oldu. Allah’a hamdolsun bugün İzmir’den Van’a kadar kırka yakın yerde şube ve temsilciliğimiz ile şahitlik görevimizi üstlenmiş durumdayız.\nİlk şubelerini Tatvan, Diyarbakır ve Batman’da açan Özgür-Der, Türk-Kürt ayrımı yapmaksızın akide temelinde netleşmiş kardeşlerle birlikte İslami mücadeleyi üstlenmekten onur duydu. Etnik ve kültürel farklılıklarımızın Allah’ın ayetlerinden/mucizelerinden biri olduğu bilinciyle milliyetçiliğin her türlüsüne karşı çıktığı gibi, Kürt sorununa da sadece İslami kardeşlik temelli bir yaklaşım önerdi ve farklı cephelerden dayatılan seküler önerilere karşı durdu. Durmaya da devam ediyor.\nKürt coğrafyasındaki Müslüman kardeşlerimizin, Türkiye’nin diğer bölgelerine kıyasla daha zor ve çetin koşullarda bulunmalarına rağmen yılmadan, şevkle toplumsal şahitlik görevlerini yerine getirmeleri elbette her türlü takdirin üzerindedir. Bu çalışmaların bir uzantısı olarak Batman şubemiz mekânına sığamaz oldu ve yeni bir bina ile yürüyüşünü bereketlendirmeyi hedefledi. Şükürler olsun ki, temelini rızayı ilahiye dayandıranlar, fedakârlık kolonları üzerine sağlam bir bina inşasını başardılar.\n23 Nisan’da binanın açılışında birer selamlama konuşması yapan Özgür-Der Batman Şubesi’nden Şefik Sevim ile Özgür-Der Genel Başkanı Rıdvan Kaya, binanın büyüklüğü ve güzelliğinden çok temelini oluşturan fedakârlık ve samimiyet bilincinin belirleyici görülmesi gerektiğine dikkat çektiler. Bir ‘külliye’ olması temennisinde bulundukları binanın hayırlı çalışmalara ev sahipliği yapacak olmasından duyulan sevinci paylaştılar. Bu bağlamda tabelacılık ve hizipçilik türünden zaaflardan arınmanın önemine de dikkat çekilen konuşmalarda bu binanın gövde gösterisi, tabela vurgusu ya da hizipçiliğin değil, kardeşlik ve dayanışma bilincinin bir yansıması olduğunun altı çizildi. Bu bağlamda asıl niyetin Ashab-ı Suffa ve Darul Erkam modelini canlandırmak olduğu kaydedilerek altı katlı binanın her bir katının halka açık bir mescit işlevi göreceği ve özellikle de üst kattaki tiyatro ve konferans salonunun Batman’daki tüm İslami kesimlerin faaliyetlerine açık olacağı dile getirildi.\nKitap kafesi, Cuma namazının da kılınacağı mescidi, konferans salonu, derslikleri, çocuk kulübü, altmış beş yatak kapasitesiyle öğrenci yurdu gibi pek çok fonksiyon icra edecek olan yeni binamız elbette maddi, manevi pek çok fedakârlık sonucunda yapılabildi. Bu minvalde kurulduğu günden bu yana yoğun, kuşatıcı İslami çalışmalarıyla göz dolduran Batman şubemiz külliye işlevi görmesi için planlanmış yeni binası ile hepimize yeni bir heyecan ve şevk katmış oldu.\nBina içinde ilk gerçekleştirilen program ise bu yıl 15.sini gerçekleştirdiğimiz Özgür-Der İstişare Toplantısı oldu. Böylelikle Batman Özgür-Der faaliyetlerine hızlı bir şekilde başladı. Burada, her yıl düzenli biçimde yaptığımız gibi, farklı bölgelerden şube ve temsilciliklerimiz ile bugünümüzle yarınımızı kapsayan istişareler yaptık, görüş alışverişinde bulunduk.\nBinanın açılış programının yapıldığı kapalı spor salonunda gerek konuşmalar gerekse Grup Yürüyüş konseri ile son derece coşkulu bir atmosfer oluştu. İki binin üzerinde katılımcı ile heyecan dolu bir ortamda direniş ezgileri ile geçirdiğimiz gece farklı kültürlerin, yörelerin insanlarının kalplerini daha da yakınlaştırdı.\nGerçekten de doğusu ve batısıyla islami taleplerimizi aynı çatı altında müminler olarak dillendirmek bizlere ayrı bir heyecan katmakta. Batman Özgür-Der binasının açılışında konuşan İzmir Şube Başkanımız Nurcan Büyük bu heyecanı şöyle dile getirdi:\n“Ülkenin bir ucundan, İzmir’den sizlere selam getirdim. Küresel emperyalist politikalarla ümmet halini yitirmiş, aralarına sınırların, ulus kimliklerin, zorba diktatörlüklerin set çekmesiyle yalnızlaşmış, kayıp bir ümmetin çocuklarıydık. Yeniden var olma sancıları ve mücadelenin daha geniş sahada gerçekleştirilmesine inancımız bizi Özgür-Der’de buluşturdu. İzmir gibi Kemalist ve haz eksenli bir şehirden sesimize ses veren kardeşlerimizle yeni dostluklar kurduk. 2005 yılında Batman, 2006 yılında İzmir şubemiz açıldı. Batman bizim için çok uzaklardaki bir şehirdi. Birbirimizden habersizken İslam davası uğruna omuz omuza mücadele eden, birbirlerini seven kardeşler olduk. Bu süre zarfında birbirimizden çok şey öğrendik, tecrübelerimizi çoğalttık. Bizim için Batman bugün İzmir’e çok çok yakın.”\nEvet, harita üzerinde mekânlar birbirlerine uzak ya da yakındır. Ama bizler aynı hedef uğruna çıktığımız bu yolda kadını ve erkeğiyle birlikte yürümekte, uzaklıkları yakın eylemekteyiz. Rabbimize niyazımız, ayaklarımızı Sırat-ı Müstakim üzere sabit kılması ve ‘din’i yalnızca Allah’a has kılıncaya kadar mücadele azmimizi korumasıdır.\nBu uzun soluklu yürüyüşümüzde derneğimiz sadece bir araçtır. Bu araç hedeflerimizi gerçekleştirebildiğimiz oranda bizim için değerlidir. Şüphesiz hedef tabelaları ve isimleri yüceltmek ya da korumak değil, doğru misyonu sahiplenmektir.\nElbette yüklendiğimiz misyonun ağırlığının farkındayız. Ve sorumluluğumuzu eksiksiz bir tarzda yerine getirdiğimizi de söylemiyoruz. Zaaflarımız, eksiklerimiz, yapmamız gerekip de yapmadıklarımız/yapamadıklarımız da vardır. Ancak duruşumuzu önemsiyoruz. Tarihine zulüm, istibdat, hurafe, Kur’an’ın terk edilmesi, atalet, cehalet gibi olumsuzlukların karıştığı Müslümanların içinden gelen ve tüm bu olumsuzluklarla ıslah temelli bir mücadele sürdüren nitelikli bir hattın mensupları, parçasıyız.\nBu duruşu yaşadığımız coğrafyanın hemen her yerinde sahiplenen dostlarla Özgür-Der çatısı altında bulunmaktan dolayı bir kere daha Allah’a hamd ediyoruz. Artık söylemlerimiz ve eylemlerimizle yankı uyandırabilecek durumdayız.\nRabbimize niyazımız salih amellerimizi çoğaltması, eylemlerimizi, yapıp ettiklerimizi bereketlendirmesi, bireyselliğin ve hedefsizliğin zirve yaptığı bu çağda bizleri fedakâr ve muttaki müminlerden kılmasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}