{
  "id": "87ea10c9-e140-4126-98e0-ad7fa01daaf9",
  "title": "Sosyal Medya ve Mahremiyet",
  "author": "Hülya Şekerci",
  "year": "2015",
  "issue": "Sayı: 297 - Aralık 2015",
  "url": "https://www.haksozhaber.net/okul/sosyal-medya-ve-mahremiyet-7366yy.htm",
  "content": "Artık yeni bir dünyamız daha var: Sanal âlem. Burada toplumun her tabakasından insanla irtibata geçebilmek çok kolay. Çünkü sosyal medya ağları; değme bir casustan daha ileri tekniklerle bilmem kaçıncı kuşaktan akrabalarınızı, ilkokul arkadaşlarınızı dönüp dolaştırıp sizinle buluşturuyor. Böylelikle yolda görseniz tanıyamayacağınız insanlarla yeniden irtibata geçme imkânı yakalıyorsunuz. Ve onların paylaştığı her türlü bilgi, resim ve video -önemli bir kısmı ıvır zıvır- yağmuruna yakalanıyorsunuz.\nBirisinin vücudundaki iyileşmeyen yaralar, ötekinin tatil fotoğrafları, bir başkasının hazırladığı mükellef bir sofra, çocuğunun sevimli halleri, kedilerin, köpeklerin yaptığı şirinlikler gibi oradan buradan resimlerin arasında Suriye, Filistin görüntüleri. Bir komik videoyu izleyip ardından sahile vurmuş mülteci çocukları görüp gülme refleksiniz geçmeden ağlamaklı olmanız sosyal medyanın cilvelerinden. Ya da vakit öldürmenin en etkili yollarından.\nOlay sadece vakit öldürmeyle kalsa yine iyi. Diğer yönden sosyal medyada insanların başka kimliklerle cirit atmaları çok daha kolay. Kendi kimliğini gizleyerek başka kişiliklere bürünenler kimseye hesap vermeden her türlü rezaleti yapmak için bir zemin bulabilmekteler. Yaşını gizleyip bir başkasının resmiyle oluşturduğu sahte hesapla, sanal ortamda flört eden pek çok ahlaksız, gençler için bir tehdit oluşturmakta.\nSanal âlemde riskler bununla da sınırlı değil. Uyuşturucu pazarlayanlar, fuhuş tüccarları, hırsızlar, soysuzlar, evli olduklarını gizleyip karşı cinsle aylarca hoş-beş edenler. Sanal âlemin kontrol edilemeyen bu boyutunda ne kadar hayatın karardığını üçüncü sayfa haberlerinden öğrenmiyoruz sadece. Sağımızda solumuzda pek çok vakıayla karşılaşıyoruz. Artık sanal âlemde kurulan arkadaşlıklar boşanmanın önemli nedenlerinden biri haline gelmiş durumda.\nSelam sabahla başlayan bu sohbetler çok geçmeden mahremiyet sınırlarını aşmakta. Böylelikle sanal arkadaşlıklar hakiki boşanmalarla neticelenebilmekte.\nDemek ki sosyal medya sadece gençler değil yetişkin bireyler için de büyük riskler içeriyor. Bu risklere karşı koyabilmek için son derece hassas olmak durumundayız.\nSosyal medyada mahremiyetin korunmasını zorlaştıran iki unsurdan biri insan nefsinin zaafları diğeri de medya ağlarının kendine ait atmosferi. Bu zaaflardan biri insanın beğenilme arzusu, yapıp ettiklerinin takdir edilmesi isteğidir. Günlük hayatında yeteri kadar takdir, beğeni almamış kişiler sanal âlemde bir arayış içinde oluyorlar. İltifatın, beğeninin bini bir para olan bu ortam ayakları kaydıran bir zemin oluyor böylelikle.\nBununla birlikte görünür olma arzusu bu zaaflara eklenince sorun katmerleşiyor ve mahremiyet hızla tükeniyor. İnsanlar nasıl görünmek isterlerse kendilerini öyle yansıtıyorlar sosyal medyada. Üzerinde oynanmış en iyi görünen resimler paylaşılıyor mesela. Boşanmanın eşiğindeki bireyler eşleriyle gülücükler saçıyorlar sosyal medyadan. En güzel, sevimli halleriyle çocuk resimleri beğeni almayı bekliyorlar.\nİşin en tuhafı kişilerin dışarıda gezmeyecekleri kıyafetlerle sosyal medyada paylaştıkları resimler. Sanki sosyal medyada sınırlar daha geniş. Sanki tesettür emri sosyal medyadan azade gelmiş. Bir kızın şuh gülüşlü bir fotoğrafı profil resmi yapmasını düşünelim mesela. O kız aynı gülücükle sokakta gezebilir mi ya da gezmek ister mi? İstemez büyük bir olasılıkla ama sosyal medyada herkes yapınca o da yapıyor. Meşruiyet ilkesine bakın: Herkes öyle yapıyor!\nMesele çekilen fotoğraflarla kalmıyor, karşı cinsle ilişkilerde de insanların mezhebi genişleyiveriyor. Senli benli konuşmalar, fotoğraf beğenmeler vs. Sınırlara riayet edilmediğinde ilişkilerin nereye varacağı ise malum.\nMahremiyet öyle ya da böyle her bir insan bireyi için korunması gereken özel alanı ifade eder. Müslümanlar ise toplumda şahitlik görevini üstlenme iddiasındaysalar daha ilkeli olmak zorundalar. Yediklerimiz, içtiklerimiz, aile ilişkilerimiz bizim özel alanlarımızdır ve uluorta paylaşılmamalıdır en basitinden. Hiç aklımızdan çıkarmamamız gereken şey: Sosyal medyada da gerçek takipçimizin Allah olduğudur. Burada yapıp ettiklerimizi ona göre yapalım. Oralarda bulunuyor isek resmi ilişkilerde nasıl bir mesafe koymamız gerekiyorsa sosyal medyada da aynı mesafeyi korumalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}