{
  "id": "0851004d-388c-4a9e-b48a-e5dba596f968",
  "title": "Asli Görevimizi Unutmadan, Gölgelemeden!",
  "author": "Haksöz",
  "year": "2015",
  "issue": "Sayı: 297 - Aralık 2015",
  "url": "https://www.haksozhaber.net/okul/asli-gorevimizi-unutmadan-golgelemeden-7355yy.htm",
  "content": "Türkiye’nin 1 Kasım seçimleriyle önemli bir badireyi atlattığı görülüyor. Bilhassa bölgesel planda artan kuşatmaya karşı sağlam durmanın önemi ve gerekliliği her geçen gün biraz daha kendini hissettirmekte. İran’ın ardından Rusya’nın da daha bir fütursuzca sahada varlığını arttırması ve vahşi saldırılarına ivme kazandırması Suriye’ye yönelik olarak tutarlı, net tavır sergilemenin lüzumunu ortaya koymakta. Giderek yoğunlaşan ve daha da yoğunlaşacağı anlaşılan bu kuşatma karşısında Suriye halkına ve direnişine nadir destek veren güçlerden biri olan Türkiye’nin sağlam durması hayati önem taşımakta. AK Parti’nin seçimler neticesinde tek başına iktidar konumunu sürdürüyor olması bu yüzden önemli. AK Parti’nin İslami hareketlere karşıtlıkları bilinen partilerden biriyle koalisyona mecbur kalmamış olması Ümmet için bir kazanım!\nBununla birlikte bu kazanımı Ümmet lehine etkili bir hatta dönüştürmek AK Parti’yi de açık, net bir tarzda sorgulamayı, yanlışlarına, duyarsızlıklarına dikkat çekebilmeyi, eleştirel bir mesafede durmayı zorunlu kılıyor. Aksi halde kadroları itibariyle dava bilincinden uzak, ideolojik kimliği itibariyle eklektik bir yapıyla ağırlaşan sorumlulukların altından kalkmak kolay olmayacaktır.\nNe hazindir ki, iktidar sürecinin üzerinden tam 13 yıl geçmiş olmasına rağmen Meclis’teki yemin töreninde gündemi AK Parti değil, HDP’li Leyla Zana belirlemiştir. Seçimlerde 300’den fazla sandalye kazandığı için sevinilen AK Parti içinde tek bir kişinin dahi milletvekili yemini denilen o ucube metni sorun olarak görmemesi gerçekten çarpıcıdır.\nYeni kurulan Davutoğlu kabinesinde yer alan isimlerle ilgili olarak da ciddi soru işaretleri bulunmaktadır. Kamuoyunda adları akçeli işlerle anılan isimlerin yeniden önplana çıkmaları; damat statüsünün kariyerine ne kadar katkı yaptığı tartışmaya açık bir isme kabinede yer verilmesi; bir spor salonunda ‘İsrail’i protesto etme’ suçunu işlediklerinden ötürü polise talimat verip Müslümanların gözaltına alınmasını talep edebilen bir ismin yeni kabinede de gençlik bakanı olarak görevini sürdürecek olması düşündürücü manzaralardır.\nŞüphesiz rakiplerinin kimliği ve izleyebilecekleri muhtemel politikalarıyüzünden AK Parti’nin seçimleri kazanmasını arzu etmek AK Parti’nin yanlışlarına, tutarsızlıklarına ortak olmayı gerektirmiyor. Bizler Müslümanlar olarak olumlu adımları desteklediğimiz gibi, Ümmetin maslahatına aykırı, kimliksizlik içeren, edilgen, özür dileyici yaklaşımların eleştirilmesinin, bu tür tavır sahiplerinden hesap sorulmasının bir hak, aynı zamanda da sorumluluk olarak görülmesi gerektiğinin altını çiziyoruz. Asli görevimizin salih amellerimizi çoğaltmak ve hakkı, sabrı tavsiye etmek olduğu bilinciyle tüm okuyucularımıza selamlarımızı sunuyor, Rabbimizden yeni yılın ilk sayısında tekrar birlikte olmayı diliyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}