{
  "id": "62dd6bb2-4cc4-4760-b1f4-5efcd298728d",
  "title": "İran’ın Nüfuz Penceresi: Yemenli Zeydîler",
  "author": "Mehdi Khalaji",
  "year": "2015",
  "issue": "Sayı: 290/291 - Mayıs/Haziran 2015",
  "url": "https://www.haksozhaber.net/okul/iranin-nufuz-penceresi-yemenli-zeydiler-7240yy.htm",
  "content": "Birçok Yemenli liderin İran’ın dış politikasına karşı açık ve alıcı bir konumda bulunması ve mezhep pratikleri, Tahran’a Yemen’deki etki alanını genişletmesi için hazır bir imkân sağlamaktadır.\nYemen’deki Hûsî darbesi ve son dönem gelişmeleri, ülkenin sosyal dokusu hakkında, özellikle de geniş tabanlı Zeydî topluluğu ile İran’ın temel dini hükmündeki İsnâ-Aşeriyye bağlıları arasındaki ilişkiler hakkında pek çok soruyu akla getirmiştir. İki dinî geleneği birbirine rapt eden karmaşık bağlar; Hûsîlerin dahilî siyâsetlerinin yanı sıra onların Îran’la, Lübnan Hizbullahı’yla ve Ortadoğu’daki diğer Şii unsurlarla ilişkilerine dâir önemli işâretler taşımaktadır.\nİslâm’ın Eski Bir Şii Kolu\nAli’nin Muhammed Peygamber’in dördüncü halîfesi (ardılı) olduğuna inanan Müslüman çoğunluğun aksine Şiiler onu ilk meşrû halîfe kabûl ederler ve çocuklarını da onun ardından halîfe olmaları îcap eden kimseler olarak görürler. Ali’nin 7. yüzyılda sû-i kasde uğramasından sonra Emevî Hânedanlığı temâyüz ederek dinî otoriteyi siyâsî otoriteden ayırdı. Bu hâl, Ali’nin tâkipçileri olan Şiilerce kabûl edilebilir değildi, zîrâ onlara göre yöneticilerin Peygamber veyâ onun vârisleri tarafından tâyin edilmeleri ve en yüksek mânevî ehliyetleri hâiz olmaları gerekiyordu.\n8. yüzyılın başlarında dördüncü Şia imamı olan (imam, dinî rehber ve siyâsî lider demektir) Ali bin Hüseyin’in -ilk imam Ali ile karıştırılmamalıdır- vefatını müteâkip Şiiler halîfelik tartışmaları yüzünden bölündüler. Zeydîler olarak bilinen fırka, Ali’nin oğlu Zeyd’i beşinci imam olarak seçti. Süreç içinde Onikiciler’e dönüşen başka bir fırka ise -böyle isimlendirilmeleri toplamda on iki imama inanmalarından ötürüdür- Ali’nin diğer oğlu Muhammed’i seçti. Bu bölünmenin arkasındaki en mühim sebeplerden biri şuydu ki Zeydîler, Şiilerin Emevî Hânedanı’na karşı ayaklanmaları ve 7. yüzyılın sonunda vukū bulan ve üçüncü Şia imamı Hüseyin’in katledildiği bir çarpışma olan Kerbelâ Savaşı’nın intikamını almaları gerektiğine kararlı bir şekilde inanmışlardı. İmam Muhammed’in tâkipçileri ise tam aksine Emevî zulmünün Şiileri oldukça savunmasız kıldığını, bu sebeple de Mehdî’nin (kurtarıcı) gelerek Allah’ın izni ile Hüseyin’in intikamını alacağı güne kadar yeniden organize olup cemiyetlerini güçlendirmeleri gerektiği inancını benimsediler.\nBu hizipleşmenin akabinde İmam Muhammed’i ve tâkipçilerini Emevî halîfeleri karşısında eylemsiz kalmakla eleştiren Zeydîler için adâletsiz yöneticilere karşı cihad ve harp, îtikatlarının temel bir cüzünü oluşturdu. Zeyd, dönemin Emevî hükümdarına isyan etti ve savaşta hayatını kaybederek Zeydîler için Hüseyin’den sonraki en seçkin şehit oldu. Bu îtibarla zâlim hükkâma karşı ayaklanma, meşrûiyet kazanmış bütün siyâsî ve rûhanî liderler için Zeydîliğin en esaslı vasıflarından biri olmuştur.\nZeyd ve Muhammed’in tâkipçileri tedrîcen teolojide ve fıkıhta iki ayrı ekol geliştirdiler. Bu arada pek çok Zeydî ve İsnâ-Aşeriyyeci Medîne’den ayrılarak İran’a göç etti. 897’de Yahyâ bin Hüseyin isminde bir Zeydî, Medîne’den gelerek Yemen’e yerleşti ve imamlık iddiâ ederek kendisine “Hâdî” (Hakk’a ileten) ismini verdi. Zeyd gibi o da haksızlığa başkaldırmanın dinî bir vazîfe sayıldığını ve yalnızca isyancı bir liderin imam olabileceğini ileri sürdü. Zeydîlerde, imamların, kendi âlimlerinin konsensüsü ile imâmete yükselebilecekleri inancı vardır ve Yahyâ bin Hüseyin’in imamlığını da bu sûretle tanımışlardır. Öte yandan Onikiciler’de bir kişinin ancak Peygamber’in ya da bir önceki imamın açık atamasıyla imam olabileceği şeklinde bir îtikat söz konusudur. İki yaklaşım arasındaki başka bir ihtilâf ise Zeydî fıkhının, İslâm hukukunun Sünnî fıkıh mekteplerinden olan ve İsnâ-Aşeriyye ekolünden belirgin bir tarzda ayrılan Hanefîlik ve Şafiîliğe çok yakın olmasıdır.\nZâlim Yöneticileri Devirme\nSüregelen baskı ve engellemelere rağmen Hüseyin’den sonra İsnâ-Aşeriyyeci hiçbir imam siyâsî oluşumlara karşı ayaklanmadı. Onikicilerin, dinî ve meşrû bir hükûmetin Mehdî dönene kadar ertelenmesi gerektiği şeklindeki geleneksel inanışlarını sürdürdükleri görüldü. Bu görüş, Şiiliği günümüzde İran olarak bilinen bölgede resmî din îlân eden Safevî Hânedanlığı döneminde de sürdü. Bu devirde Şia ulemâsı teokrasiyi teşvik etmektense monarşinin meşrûluğunu tanımaya devam ettiler. Tâ 20. yüzyılın ortalarına kadar bile Âyetullah Rûhullah Humeynî bizzat şöyle yazmıştı: “\nHiçbir Şii fıkıhçının bizim yönetici olduğumuzu veyâ yöneticilikte hakkımız bulunduğunu söylediği ya da yazdığı görülmemiştir… Onlar, [siyâsi kurumlara] muârız olmadıkları gibi hükûmeti devirmeye de asla kast etmemişlerdir.\n” (Sırların Keşfi, 1944)\nNe var ki on yıl sonra Humeynî çarpıcı bir biçimde bakışını değiştirdi ve dînen sâdece Şii bir fakīhin ülkeyi yönetme hakkının olduğunu belirten\nvelâyet-i fıkh\nprensibini ortaya koydu. Bir İsnâ-Aşeriyyeci Şii fakīhin liderlik ettiği 1979 İran İslâm İnkılâbı, Yemen’deki Zeydîler için teolojik bir sürpriz oldu, çünkü o güne değin kendilerini İsnâ-Aşeriyyecilerden ayıran şeyin bu türden kalkışmalar olduğuna inanmışlardı. Bilahare Şia’nın Onikiciler kolu Yemenli Şiiler için o denli câzip bir hâle geldi ki, birçoğu ona dâir daha çok şey öğrenmek için, sıklıkla da İran’dan gelen dâvetler üzerine, İran’a seyâhat etti. Birçok durumda İran’ın dış siyâseti, özellikle de rejimin, Hizbullah gibi vekâlet verdiği güçlerle İsrâil’e karşı duruşu, onları cezp ediyordu.\nYemen’deki İsnâ-Aşeriyyecilerin tam sayısı bilinmese de gayr-i resmî kaynaklar, onların nüfusun %10’undan daha fazlasını teşkil ettiğini ifâde etmektedir. Ali Sâlih’in liderlik ettiği önceki hükûmet, isyancı Yemenlileri Zeydîliği terk etmekle ve İran’ın emrine girmekle suçladığından, kişinin kendini İsnâ-Aşereci olarak tanımlaması uzun bir süre bir tehlike olarak görülmüştü. Bugün birçok Yemenli, o mezhebe intisaplarını hâlâ gizlemekte ve dînen câiz olan gizlenme anlamındaki takiyye öğretisine tâbî olmaktadır. Bununla birlikte önde gelen Zeydî şeyhlerinden olan ve San’â’da bir medrese yürüten Murtazâ Muhatvarî, 2010’da müellifle yaptığı bir mülâkatta günümüzde (hâlâ farklı bulunan fıkhî yaklaşımlarının aksine) siyâset teolojisinde Onikiciler ile Zeydîleri birbirinden pek az şeyin ayırdığını beyan etmiştir. Ona göre “dönüşüm yaşayan” Zeydîler, İran rejimindeki Onikicilik versiyonunun aslında hakīkī Zeydîliğin kendisi olduğuna, zîrâ onun kitleleri mobilize ederek yabancı güçlere ve zâlim yöneticilere karşı koyduğuna inanmaktadırlar.\nHûsîler ve İslâm Cumhûriyeti\nSon birkaç on yıldır kuzey Yemen’in târihî bir Zeydî bölgesi olan Sa’de, kendi okullarını ve dinî kurumlarını canlandırma yoluna gitmiştir. Bu bölgeden iki Zeydî şahsiyet, Hak Partisi liderleri Bedreddin Hûsî ve oğlu Hüseyin, taraftarlarının Hûsîler olarak tanındığı dinî-politik bir hareketin ideologları olarak 1990’dan îtibâren şöhret kazandılar. 1992’de Hüseyin, hükûmete karşı savaşmak için Ensârullah hareketi olarak da bilinen Eş-Şebâbü’l-Mü’min (Genç Müminler) grubunu kurdu.\nİki adamın da hayatta olmamasına rağmen Hûsî hareketi hâlâ onların ideolojik damgasını taşımaktadır. Bedir ve Hüseyin, neşriyatlarında, konuşmalarında ve ders halkalarında İsnâ-Aşere Şiiliğine ve Humeynî’nin devrimci Amerikan karşıtı ajandasına açık bir sempati gösterdiler. Hüseyin, Yemen’deki temel anlaşmazlığın Zeydîler ve Vehhâbîler arasında olduğuna inanıyordu; Birleşik Devletler’in San’â’ya terörle mücâdele için yardım etmeye başlamasından bir süre sonra hükûmete yönelik şu beyânatta bulunmuştu: “\nBunlar, kendileriyle savaşmamız için izin vermediğiniz teröristlerdir; onlara arka çıkıyor ve bir taraftan da Amerikalıların, onlarla savaşmaları bahânesiyle Yemen’e girmelerine müsâade ediyorsunuz.\n” O, buna ilâveten Hizbullah lideri Hasan Nasrallah’tan çok etkilenmişti; târih kaydı düşülmemiş bir konuşmasında dinleyicilere şöyle sormuştu: “\nİçinizde Hasan Nasrallah’ı televizyonda İsrâil’i kudretli sözleriyle sarsarken gören oldu mu?\n” O ayrıca Humeynî’yi de Amerika’ya ve İsrâil’e cephe alan tutumundan dolayı alenen övüyordu. O, Yemenlileri İran’ın Mekke’de hac mevsiminde yıllık olarak organize ettiği gösterilerde yer almadıkları için eleştirdiği bir yorumunda şunu demişti: “\nİmam Humeynî, haccı Kurânî mânâda kavramıştır… Bu sûretle İranlılara Amerikalıların, putperestlerin ve İsrâil’in aleyhinde haykırmaları için kılavuzluk yapmıştır.\n” Daha kapsamlı bir ifâdeyle belirtecek olursak o, Yemenlileri mütemâdiyen eleştirmekle kalmıyor, Humeynî’yi siyâsî liderliğin rol modeli seçmedikleri için genel olarak Arapları da tenkit ediyordu.\nEl-Hakk’ın şimdiki lideri, Hasan Zeyd de Hizbullah’a yakındır; bu, onun üç eşinden birinin Lübnanlı olması ve kocasının bürosunu işleterek onun uluslararası ilişkilerini yürütmesi ile ancak kısmen açıklayabildiğimiz bir irtibattır. Müellifle yakın zamandaki bir görüşmesinde şunları anlatmıştı: “\nİnanıyoruz ki Humeynî gerçek bir Zeydî idi. Hizbullah ve İran hükûmetiyle ilâhiyatta küçük çaplı farklarımız vardır, fakat siyâseten biz aynıyız.\n”\nYukarıda ismi geçen Zeydî şeyh Muhatvarî’ye göre ise İran hükûmeti ve molla kurumları, Kum’un öncü Şii şeyhleri Ayetullah Ali es-Sistânî ve Şehristânî’ye nispet edilenleri de dâhil olmak üzere, Yemenlilere her iki ülkede de dinî tedrîsat ve eğitim araçları sağlamaktadır. Muhatvarî, İran’a geçen ay yaptığı bir seyâhatte on üç sene önce nihâî mürşit Ali Hameney’in gözetiminde kurularak İslâm’ın Şiilik dışındaki şûbeleri üzerine tahsil görmek isteyen gerek İsnâ-Aşeriyyecileri gerekse de onların dışında kalanları yetiştiren Dinler ve Mezhepler Üniversitesi’nden malî ve eğitimsel destek talebinde bulundu. Birkaç hafta önce İran, Kuzey Irak’ta 9. yüzyılda yaşamış Zeydî bir imam olan Nasru’l-Hakk’ın türbesini ziyâret etmeleri için Muhatvarî’ye ve yetmiş Yemenli Zeydî lidere dâvet göndermişti. Mâzenderan Vakıflar ve Zekât Kurumu başkanı SettarAlizâde’nin 2014’teki ifâdelerine göre Yemen ve İran arasındaki bağların güçlendirilmesi için türbenin restore edilmesini Hamaney emretmişti. Muhatvarî geçen ay türbeyi ziyâret ettiğinde şöyle demişti: “\nİran’ın rûhânî lideriyle temaslarımızın olması Yemen için bir şereftir… Şimdi onu Nasru’l-Hak’tan daha iyi tanıyoruz.\n”\nYemen ve İran bağlantısı, 27 Ocak’ta İran İslâm Devrimi Muhâfızları’na bağlı bir yayın organı olan Fars Haber Ajansı’nca yayınlanan bir röportajda daha da vurgulanmıştı. Bu görüşme esnâsında Bedreddin el-Hûsî’nin amcasının oğlu ve şimdilerde bütün Hûsî hareketlerinin resmî ismi olan Ensârullah hareketinin lideri Abdülmecid el-Hûsî şunları deklare etmişti: “\nEnsârullah, İran İslâm Cumhûriyeti’nden ve diğer ülkelerden kendisini ve Yemen halkını desteklemelerini talep etmektedir... Yemen’deki devrim… ilhamını İran İslâm İnkılâbı’ndan almıştır… Fakat devrimin Yemen’deki entelektüel ve târihî kökleri, Yemenlilerin Zeydî olmaları ve İslâm Cumhûriyeti’nden daha fazla siyâsî deneyime sâhip bulunmaları gerçeği ile sıkı sıkıya ilgilidir. Zeydîler, Ali’nin oğlu İmam Zeyd’den şimdiye değin birçok zâlim yöneticiye karşı yapılan ayaklanmalara tanıklık etmişlerdir.\n”\nİran Siyâsetinin İktizâları\nİran rejiminin bölgesel politikası mezhepçiliğe münhasır değildir. Âyetullah Hamaney, Tahran’da 9 Ocak’taki İslâmî Vahdet Konferansı’nda şunu vurgulamıştı: “\nİslâm Cumhûriyeti’nin Müslüman kardeşlerine desteği çoğunlukla Sünnîlere yönelik olmuştur. Biz, Filistinlilerin safında yer almış bulunuyoruz. Biz, Hamas’a ve İslâmî Cihad’a yardım ettik ve yardım etmeye de devam edeceğiz.\n” (İlginç bir şekilde bu son cümle Hamaney’in resmî web sitesindeki konuşma metninden silinmişti). Bu, genel mânâda doğru görünmektedir, yânî İran, dış siyâsetini teolojisine değil, ideolojisi üzerine inşâ etme eğilimindedir. Ama bu, rejimi, Şiiliği yumuşak bir güç aracı olarak kullanmaktan ve Batı’nın çıkar ve ittifaklarını tehdit edecek şekilde Ortadoğu’daki Şii güçleri mobilize etmekten alıkoymamaktadır. Pek çok Zeydî liderin İran’ın dış politikası ve İsnâ-Aşeriyye pratikleri karşısında açık ve alıcı oluşu, İran’a Yemen’deki nüfuzunu genişletmek için hazır bir araç sağlamaktadır.\n---------\n* Mehdi Khalaji, Washington Enstitüsü’nün kıdemli üyesidir. Kendisi 1986’dan 2000’e kadar Kum medreselerinde eğitim görmüştür.\nÇeviren:\nİlyas Sayım",
  "crawled_at": "2025-06-02T10:26:33.995943"
}