{
  "id": "c4473a24-23ad-4eca-afa9-cdbe77cd6e75",
  "title": "Ekonomiye Dair…",
  "author": "Nihat Bulut",
  "year": "2015",
  "issue": "Sayı: 294 - Eylül 2015",
  "url": "https://www.haksozhaber.net/okul/ekonomiye-dair-7313yy.htm",
  "content": "Küresel ekonominin geleceğini kısa vadede iki önemli gelişme etkileyecek gibi duruyor. Bunlardan birinci ve önemlisi ABD Merkez Bankası (FED)’in faizleri artıracak olması ve diğeri de Çin ekonomisinin geleceği. Bu iki olgu Türkiye ekonomisini de etkileyecek.\nFED bilindiği gibi yaklaşık 10 yıldır tüm dünyada şöyle veya böyle hissedilen küresel ekonomik krizden çıkmak için piyasaya para enjekte etmiş, faizleri de düşük tutmuştu. Piyasaya enjekte edilen dolarların büyük bir kısmı dünyanın geri kalan kısmında getirisi yüksek olan ülkelere akmış (büyük kısmı faiz ve borsaya) bu ülkelerdeki açıkları finanse etmişti. Bu akıştan en çok faydalanan ülkelerden birisi de Türkiye olmuştu.\nABD bir süredir ekonomik krizden çıktığı düşüncesi ile faizleri artırma kararı almış ve yakın gelecekte bunu uygulayacağını deklere etmiş bulunuyor. Diğer ülkelere akmış dolarlar da anayurtlarına dönme hazırlıklarına başlamış bulunuyorlar. Son bir yıl içinde gelişmekte olan ülkelerden yaklaşık 1 Trilyon Dolar çıkmış bulunuyor. Bu paraların çıkması ülkelerde ciddi oranlarda döviz kurlarının yükselmesi ve eski güzel günlerin geride kalması anlamına geliyor. Bu durum, yani diğer para birimleri karşısında doların değerlenmesi, uluslararası ticarette ABD ürünlerinin pahalı olması, dolayısıyla ihracatının düşmesi anlamına gelebileceği için ABD’nin bunu engelleyeceği düşünülebilir. Ancak ABD ekonomisinde ihracatın payının düşük olması (%10 civarında) nedeniyle böyle bir etki öngörülmemektedir.\nÇin’deki gelişmelere gelince, geçtiğimiz ayın en önemli küresel ekonomik gelişmelerinden birisi kuşkusuz Çin’in üst üste 3 gün %1.9, %1.6 ve %1.1 civarlarında parasını devalüe etmesi olmuştur. Dünyanın en büyük ikinci ekonomisi olarak Çin’in bir süredir ekonomik sorunlar yaşadığı bilinmektedir. 10–15 yıldır hep ve ortalama yaklaşık %10 civarında (bazen %10’un hemen altında bazen %14 civarında)büyüyen Çin, ihracatındaki ve büyümesindeki yavaşlamayı durdurmak için bu yılın başından beri bazı enstrümanları devreye soktu. Üst üste faiz indirimlerine gitti, bankalardaki karşılıklarla oynamak gibi başka para politikaları ve altyapı yatırım harcamaları gibi maliye politikalarını devreye soktu. Ancak bunlar yeterli olmadı. Borsası uzun yıllardır yaşamadığı düzeyde çöküş yaşadı.\nÇin küresel ekonomi için neden önemli?\nBelirttiğimiz gibi dünyanın ikinci büyük ekonomisi ve dünyanın en büyük hammadde ithalatçısı. Dünya ihracatının yaklaşık % 12’si, ithalatının ise yaklaşık %10.5’i Çin’e ait. Yani dünyanın değişik yerlerinde üretilen hammaddelerin büyük kısmı Çin’e satılıyor. Dünya ekonomisinin büyümesinde Çin ekonomisinin dişlilerinin etkisi büyük. Artık tüm dünya küresel bir köy olarak ekonomik açıdan birbirine bağlı. O derece birbirine bağlı ki Çin’deki devalüasyon ve akabinde imalat verilerinin 6–7 yılın en düşüğü çıkması neticesinde geçtiğimiz ayın son haftası tüm dünya ciddi bir finansal çalkantı yaşadı. ABD borsası da dâhil tüm borsalar çöktü, şirketler bir günde 5 trilyon dolar değer kaybına uğradı.\nBu iki olgu, küresel ekonominin bir parçası olduğundan Türkiye ekonomisini de ciddi olarak etkiliyor ve etkilemeye devam edecek. IMF’nin Küresel Finansal İstikrar Raporuna  (Global Financial Stability Report) göre 2015’e gelindiğinde küresel ekonomik riskler, gelişmiş ekonomilerden gelişmekte olan ekonomilere kaymış bulunuyor. Bu ülkeler içinde de Brezilya, Meksika, Endonezya, Güney Afrika, Rusya ve Türkiye daha riskli görünüyor. Bunun sebebi de likidite riski ve finansal riskler. Likidite riski ile kastedilen FED’in faiz artırımı sonrasında uluslararası piyasadaki bol likiditenin ortadan kaybolması ve en azından açıkların finansmanının daha pahalı hale gelmesi, finansal kriz ile kastedilen ise zorlaşan ekonomik koşullarda yüksek finansal borçluluğun oluşturduğu sıkıntılı durum. Türkiye’de banka dışı tüm kesimlerin toplam döviz cinsinden borçlarının GSYH (Gayrı Safi Yurtiçi Hâsıla)’ya oranı yaklaşık %30. Bu oran bu 6 ülke içinde en yüksek Türkiye’de. Kredinin mevduata oranı da Türkiye’de %120 civarında. Yani bankalara olan toplam borç bankalardaki toplam paradan daha çok. Bu borçluluk durumu yukardaki küresel risklerle birleştiğinde Türkiye ekonomisini ciddi oranda kırılgan yapıyor. Bunlara ilaveten iç politik fotoğrafın bugünkü hali de ekonomik kırılganlığı daha da artırıyor.\nBu konjonktürde Moody’s daha önceden belirlenmiş değerlendirme tarihinde Türkiye’yi notlamadı (değerlendirme yapmadı) ve pas geçti. Aynı tarihlerde Brezilya’nın notunu ise düşürdü. Kredi derecelendirme kuruluşlarının büyük kapitalist çıkar gruplarının ve sistem hegemonlarının lehine karar aldıkları, onların lehine yönlendirme yaptıkları, bazılarını hizaya getirmek için kullanıldıkları artık sır değil. Ekonomiyi siyasetten ayrı değerlendirmek nasıl zor ve anlamsız ise derecelendirme kuruluşlarının kararlarının siyasi mülahazalardan uzak olduğunu düşünmek de aynı derecede anlamsızdır. Bu kuruluşların ülkelere dair değerlendirmeleri o ülkelere gelecek yatırım tutarlarını doğrudan etkilediği için ekonomilerini ve dolayısıyla siyasetlerini etkilemektedir. Gelişmeler, bu bağlamda, Moody’s’in Türkiye’ye şans vermesinin (Bu tabiri kullanıyorum çünkü makro ekonomik göstergelerin hiç iç açıcı olmadığı, bu koşullarda bir notlamanın olumlu olmayacağı açık.) en temelde biri uluslararası, diğeri ise ulusal iki nedene dayandığını düşündürtüyor. Birincisi hükümetin ABD ile anlaşması ve İncirlik Üssü’nün kullandırılması ve koalisyon güçlerine katılmış olmasıyla ilgilidir. Diğeri ise AK Parti ile CHP koalisyon görüşmelerinin sürdüğü bir vasatta kur ve borsa ile bu koalisyonun kurulmasının ödüllendirileceğinin açık edilmesi ile ilgilidir. Bu koalisyonun “İslamcı” AKP’nin seküler CHP ile dizginlenmesi anlamına geleceğini düşünmüş olmalılar. Ancak istedikleri koalisyon gerçekleşmeyince olumsuz rate etme ihtimali yükselmiş bulunuyor. Nitekim CHP ile koalisyon olmayacağının açıklanmasından sonra açıklama yapan yatırım şirketi Goldman Sachs, Türkiye’nin notunun gelecek 6 ayda düşürülmesi riskinin büyüdüğünü açıkladı.\nTüm bunlar önümüzdeki dönemin çeşitli nedenlerle ekonomi açıdan zor bir dönem olacağına işaret ediyor. Geçtiğimiz 10 yıl içinde bahar yaşatan ılık konjonktür rüzgarları artık sert kış rüzgarı olarak cepheden eseceğe benziyor. Uygulanan ekonomi politikaları liberal kapitalist ekonomi politikalarını aşan politikalar olmadığından ekonomimiz kapitalizmin döngüsel krizlerine (Son 50 yıla bakıldığında her 8 yılda bir küresel kriz yaşandığı gözleniyor.) gebe gibi duruyor.\nKüresel kapitalist sistem -en azından finans ayağı-birilerinin, diğer birilerine ait malları haksızlıkla yemenin (Bakara 188’i hatırlayalım) kurumsal enstrümanları olan faiz, borsa ve muhtelif alanlardaki spekülatif ve manipülatif işlemler üzerinden cereyan ediyor.\nBugünden baktığımızda birkaç yıl öncesine kadar ekonomik başarı hikâyesi olarak görülen şey; makro ekonomik göstergelerdeki kabarmalar, yükselmeler, kapitalist liberal politikaların ürettiği köpükler, brüt yükseklikler olarak karşımıza çıkıyor. Sıcak paranın (2015 Haziran itibariyle yaklaşık 200 Milyar Dolar), banka ve şirketlerin yurtdışına olan kredi borçlarının (aynı dönem itibariyle yaklaşık 190 Milyar Dolar) oluşturduğu büyüklükler ıskonto edildiğinde geriye ilk resimden farklı bir resmin çıktığı görülüyor.\nBir parçası olduğumuz küresel kapitalist sistem marufu dışlarken, münker adına ne varsa içinde barındırıyor. İçerisinde bulunduğumuz/bulunacağımız sıkıntılı durum ekonomik arenada marufu çoğaltıp yaygınlaştırmanın ve münkerden uzaklaşmanın mekanizmalarını oluşturmaya yönelik çaba içerisinde olmak gerekliliğini açık ediyor. Bu ise bugüne kadar pratize edilen “refah” toplumu oluşturmaya yönelik paradigmanın değişimini zorluyor. Uygulaması yazıldığı kadar kolay olmayan paradigma değişimi en başta buna istekli bir toplumun varlığını gerektiriyor.\n“\nEğer onlara yeryüzünde iktidar verirsek namazı kılar, zekâtı verir, marufu emreder ve münkerden sakındırırlar. İşlerin sonu Allah'a varır.\n” (Hacc, 41)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}