{
  "id": "6bc27df3-2fd2-451f-8acd-cd958d303752",
  "title": "Seçimden Seçmeler",
  "author": "Yılmaz Çakır",
  "year": "2015",
  "issue": "Sayı: 292 - Temmuz 2015",
  "url": "https://www.haksozhaber.net/okul/secimden-secmeler-7263yy.htm",
  "content": "7 Haziran seçimlerine ilişkin pek çok şey yazıldı, konuşuldu. Böylesi büyük bir gündem, önemli bir mesele, pek çok kişi tarafından ve muhtelif yönlerden ele alındı ve halen de alınmakta. Aylık bir neşriyatta, söylenilenlere, yazılanlara bir yenisini ilave etmenin fazla yararı olmadığı herkesin malumudur. Bir şekilde ve bu şekilde konuya girdiğimizi var sayacak olursak, ben de birkaç hususa değinmek isterim.\nEvvela belirtmeliyim ki, AK Parti'nin özellikle yaklaşık son 5 yıllık \"performansı\", birçok insan için ve hassaten Müslümanlar için, daha da önem arz etmeye başlamıştı. Bu durum ülke için de ülke dışı için de geçerlidir. Hatta bir yönü ile ülke dışında bulunan mazlum ve mustazaflar için, ümmet için bu daha bir böyledir. Ülkemize sığınan Suriyeli kardeşlerimizin akıbetlerinin seçim meydanlarında tartışılmaya açılması yukarıda zikredilen \"performans\"tan duyulan rahatsızlığın ifadeleri idi. Yine AK Parti'nin yerel ve ulusal istikbarca sürekli hırpalanmak istenmesi ile buna AK Parti'nin verdiği cevaplar, ortaya koyduğu mücadele, meselenin sadece bir parti ile ya da şu veya bu kişi ile ilgili/sınırlı olmadığının delillerindendir. Bir Müslümanın, adalet ve hakkaniyet arayan bir insanın, bu hal ve şeraitte sessiz olması, seyirci kalması düşünülemez. Hülasa 7 Haziran seçimleri ile görece daha alakalı olmak durumu da böylesi bir vasatın icbarı olarak karşımıza çıkmış bulunmaktadır.\nBütün bir ülkenin, hatta dünyanın ilgi gösterdiği, tavır aldığı ve taraf olduğu bir meselede, kabuğuna çekilmeyi marifet belleyenleri, olanları/olayları kıyıdan ve kuyudan seyretmeyi siyaset sananları bir kenara koyacak olursak, gelişmeler iyi değerlendirilmek durumundadır. Buna göre, bu okumalara göre hal ve gidişat üzerinde çalışmak iktiza eder. Kitapsızlık kadar, hesapsızlık da başa beladır çünkü. Başlığımızda \"seçme\" ifadesini kullandığımıza göre şimdi o birkaç \"seçme\"ye geçebiliriz:\nİhtarlar ve Muhtarlar\nSeçimin bekleneni ve beklenmeyenleri sıralamasında, AK Parti'nin oy kaybedeceği \"beklenen\", tek başına iktidar olamayacağı ise \"beklenmeyen\"ler listesinde idi. En azından genelde böyle düşünüldüğünü söyleyebiliriz. İyi de ne var bunda diyecek olanları daha fazla sıkmadan burayı geçelim. Şimdi bu \"beklenmeyen\" tablo ile ortaya çıkan manzaraya bir bakalım. Önce seçim gecesi AK Parti ve kurmayları üzerine çöken ve üzerlerinden dillerine, yüzlerine yansıyanları hatırlayalım. Dördüncü kez seçimi açık ara birinci bitiren ama seçim aritmetiğinin, bu sefer baraj vesilesi ile tek başlarına iktidar olmalarına imkân vermeyenleri görmek ve dinlemek tam bir ibret vesikası niteliğinde idi. Yıların siyasetçisi olmakla övünenler, siyasetin moral ve motivasyonla ilgisini unutmuş, nereden ve nasıl geldiği belli olmayan, arabesk fonlu ve tonlu \"mağlubiyet\" plağına sarılmışlardı. \"Balkon konuşmaları\" olarak ünlenen ve herkesin merakla beklediği konuşma ise geciktikçe gecikiyordu. Başladığında da liderin motive etme çabalarını adeta arka sırada dizilen bazıları tekzip ediyorlardı. Her seferinde tecrübeden, gün görmüşlükten dem vuran birileri \"asık surat\"la adeta \"Biz bitmişiz abi!\" kıvamında arz-ı endam ediyorlardı. Üçüncü, dördüncü olmuş partilerin \"galip\"; birinci gelmiş partinin (üstelik de açık ara ve dördüncü kez) \"mağlup\" duygusuna ve durumuna evrilmek istenmesi, propaganda sahasının kimlerin tekelinde olduğuna da işaret ediyordu şüphesiz. İyi de siyaset rakiplerin insafına bırakılacak onların, merhametine bağlı tutulacak bir alan mıydı? \"Koca\" adamlar, seçimin her türlü ihtimale açık olduğunu bilmiyorlar mıydı? Tek bir sonuca ayarlı siyasetin akıbetinin de-moralizasyon olması, mukadderdir. Seçenlerin, halkın moral bozukluğu anlaşılabilir ve dahi anlamlıdır. Lakin \"siyasi kadro\" ehliyeti (etiketi mi desek acaba?!) taşıyanlar umutsuzluğa, moralsizliğe düşemezler, düşmemelidirler. Bu en temel prensiptir zira... \"İmam ve cemaat\" ilişkisini analiz eden özdeyişi mi hatırlatalım illa?... Yukarıdaki en küçük etkinin aşağıya doğru çarpan etkisinden ve daha yeni düzelen; \"yarım düzelen\" halk psikolojisine bunun olumsuz etkilerinden mi dem vuralım bilmiyorum! Bildiğim bu boşluğun başka zamanlar olsa idi \"zinde kuvvetler\" tarafından doldurulmak isteneceği idi. Bereket, AK Parti marifeti ile vesayet odaklarının birçoğu söndürülmese bile sindirildiği için \"iyi saatte olsunlar\" ziyaretimize gelemiyorlar! Burada, \"muhtar bile olamaz\" dedikleri adamın, \"ülke muhtarı\" olarak neredeyse her gün \"muhtarlarla görüşmeleri\"nden, gündem değerlendirmelerinden ve belirlemelerinden bahsetmeden geçemeyiz. Böylece hem siyasetin içine girdiği türbülansı, bir başka kurumu ile siyaset dolduruyor hem de halk, liyakati ve dahası vekâleti olmayanların eline ve insafına bırakılmıyor.\nFarzlarda Değil Ama Tarzlarda İttifak Ya da \"Camii, Kahvehane ve Meyhane\"\n7 Haziran seçimlerini önceki seçimlerden farklı kılan hususlar sıralanırken, bu seçimlerde kimlik siyaseti ve ideolojik farklılıklara vurgu içeren açıklamalar yerine, ekonomik vaatler gibi daha somut, pratik konuların gündemleştirilmesi hususu dile getirildi. Bu doğru tespite rağmen seçim sonuçlarına etki açısından \"somut\" olayların etkisizliği, onun yerine seçim meydanlarında kendisine fazla yer bulamayan ve bu hali ile gündeme gelemeyen \"kimliksel/ideolojik\" siyasetin etkisi görüldü. AK Parti şahsında tecessüm eden İslam'a ve onun dünya görüşüne karşı alerji duyanlar -hatta düşmanlık besleyenler- bu \"karşıtlık\" temelinde ittifak adına HDPKK'ya yöneldiler. Bilahare \"kulağı çekilene\" kadar S. Demirtaş'ın da itiraf ettiği bu emanet/ödünç oy gerçeği böyle teşekkül etti. Sol, ulusalcı, Kemalist ve milliyetçi kimliklerin \"ortak düşman\"a karşı birleşmelerinde onları \"düşman\"dan ayıran ve kendi aralarında yakınlaştıran şeyin en başta \"yaşam tarzı\" benzerliği olduğunu söyleyebiliriz. İdeolojilerin soyut farklılığı yerine, hayatın somut aynılığı, birleşmeyi daha imkânlı kılmışa benzemektedir. Eğer \"Cami, kahvehane ve meyhane\" figürlerini simgesel anlamda kullanacak olsaydık, şöyle diyebilirdik: \"Cami\"ye gidenler (AK Parti, SP, BBP ve Gülenciler) karşıtlık ve ihtilaf içinde iken (Burada haklılık, haksızlık tartışması yapmadığımız ortadadır.) \"Kahvehane\" bir ara mekân olarak hem \"cami\"den hem \"meyhane\"den geçişlere imkân verecek şekilde MHP'ye işaret edebilir. \"Meyhane\" ise daha ziyade, Kemalistlere, Gezi taifesine, beyaz efendilere, her türden ve neviden sol, seküler familyaya; onların uğrak yerlerine denk gelmektedir. Bunların \"cami\" karşıtlıkları ve nefretleri ise dünya âlemce bilinmektedir. İşte az ama etkili ve gürültücü bu \"meyhane cemaati\" yanlarına gelen \"the cemaat\"le birlikte, \"cami cemaati\"ne karşı birlik kurmuşlar ve neticeye etki etmişlerdir. Öteden beri \"mahalle\"den sayılmayan ve salyangoz satmayı meslek edinmiş bu taifenin çığırtkanlığı ve naraları da bildik bir olgudur. Ancak bir araya gelerek, onların jargonunca \"cephe\" oluşturarak var olmaya çalışmaları da ortaklık ve ittifak becerilerinden ziyade çaresizliklerinden, azlık ve zayıflıklarındandır. Ne olursa olsun seçim sonuçları üzerinde etkili oldukları, en azından AK Parti'nin tek başına iktidara gelmesini engelledikleri ise ortadadır. Burada okuyana, okuyabilene; acilen \"cami cemaati\"nin kendi içinde kardeşlik, adalet ve merhamet arayışlarına hız vermesi gerekliliği ortaya çıkar. Zaten otantik ve orijinal olarak \"kardeşlik\" mefhumu camiye aittir. Bu herkesin hayrına olabilecek bir durumdur ve burada haklılık ve eski defterleri karıştırmalara yer olmamak icap eder. Tabi \"meyhane\" ehli ile \"kanka\" olmaktan rahatsız olmayan \"mezhebi ve meşrebi geniş\"lere ise söylenecek söz yoktur.\nÖnce Öcüleştir Sonra Vur!\nDenilir ki; \"kedi yavrusunu yemezden önce onu fareye benzetir.\" Yavru yemenin masum değilse bile makul yolu bu olmalıdır. Öcüleştirmek, düşman belletmek, nefret ettirmek saldırmayı kolay kıldığı için uzun boylu düşünmelere, kafa yormalara, gerçeği aramalara burada yer yoktur. Bu durumu seçimlerin seyrine etki eden, halkı kandırmada tesirli olduğunu düşündüğümüz kimi propagandalarla alakalı olarak söylüyoruz. Hedefe varmada her şeyi ve her yolu mubah gören bu anlayış özellikle HDP siyasetinde tavan yaparken, F. Gülen ekibi de bu koroda ve karede gözükmekten hicap duymuyordu. AK Parti ile IŞİD paralelliği kurmak bunlardan sadece bir tekine işaret ediyordu. En başta bu çok kullanışlı yalan bile sayısız faydayı doğuruyordu. Mesela; ülke içinde, özellikle Kürt illerinde Kobani hatırlatmaları ışığında AK Parti'nin IŞİD'in hamisi olduğu tezviratı sürekli tekrarlanırken, Kürtleri HDP etrafında konsolide çabaları da aralıksız sürdürülüyordu. Dahası PKK dışındaki bütün oluşumlar özellikle Müslümanlar, IŞİD yaftası ile etkisizleştirilip öcüleştiriliyorlardı. Dirençleri kırılan, savunmaya mahkûm bırakılanlar, üzerlerine atılmak istenen yalanlarla enerjilerini heba ederlerken, 6-8 Ekim olaylarında olduğu üzere kalleşçe ve kahpece şehit edilirlerken, aynı plak ve nakaratla PKK aralıksız, propaganda adı altında yalanı otomatiğe bağlıyordu. Bu bıktıran, usandıran hayâsızlığın müşterileri ise zaten hazır kıta bekliyorlardı. Savaşma ve saldırma konularındaki tecrübeleri konusunda haklarını teslim etmek durumunda olunanların, ahlak ve adalet konularında hiç nasipleri yoktu. İftiraları haber ve bilgi etiketi ile sunanların tek yerden olmasa da tez elden harekete geçtikleri görülüyordu. Sanal mı banal mi olduğuna bakılmaksızın \"medya ilahı\" devreye sokulunca mesele halloluyordu. İdrakleri kapalı, anlamaları sorunlu hazır ve nazır kurşun askerlere tekrar yolu ile \"haber\" ulaştırılınca gerçek ortaya çıktı sanılıyordu. Oysa haber tröstleri ve haysiyet teröristleri \"malı/haberi\" evirip, çevirip, gerekirse -ki, çok kere gerekir- ters yüz ederek piyasaya sunmuşlar, daha doğrusu pompalamışlardır. Artık ispat iddia sahibinden değil, iftiraya uğrayandan istenmektedir! Hem iftiracının/iddiacının ispatına ne hacet! Müşterileri, yandaşları, yoldaşları sağ olsun!! Geçmişte bütün rakiplerini tek bir kümede, tek bir cümlede toplayarak herkese \"faşist\" damgası vuranların ve böylece uluslararası alanda faşizm karşısında oluşan tepkinin nimetlerinden istifade ile sol/sosyalist mezalimi örtmek isteyenlerin kurnazlıkları tekrar ediyordu. Kimse Stalin'in, Mao'nun, Enver Hoca'nın, Pol Pot'un ve daha pek çoğunun zulümlerini bilmez, tanımaz ve hatırlamazken, çok büyük oranda Avrupa içine zarar verdiği için sürekli anılan ve lanetlenen faşistler, zulüm timsali olarak anlatılmışlar ve anıtlaştırılmışlardır. Şüphesiz bu isabetli ve yerinde bir tepkidir. Ama zalimlerin Avrupa dışında olanları da en az içinde tezahür edenler kadar şerli ve lanetli olmalıdır ve öyle anılmalıdırlar. Nasıl ki, dünyanın başına dün musallat olanlar sadece faşistler değil, aynı zamanda sol/komünistlerse, bugün de sadece IŞİD akılsızları, manyakları değil; onlardan çok daha fazla olarak katil Esed ve yandaşlarıdır, sömürgeci Amerika ve Rusya'dır, insanlara orucu bile çok gören zalim Çin'dir. Ellerindeki devasa medya gücü ile her türlü gerçeği ters yüz edenlerin, iğrenç maskelerini saklayanların hakikatin ışığından kaçamayacakları da başka bir hakikattir.\nÖzetle denilebilir ki, bu seçimler, algı operatörlerinin ve göz bağcılarının, adeta hal dili ile söyledikleri; \"haberini ye, bağını sorma\" aforizması ile anılmayı hak etmişe benzemektedir.\nİlkesizlikte Sınır Tanımamak İlk Değil\n7 Haziran seçimlerinde AK Parti'yi dünyaya IŞİD ve “terör” destekçisi gibi sunan ve egemen güçlere şikâyet edenlerin içinde HDPKK kadar, Gülen (Bu arada soyadı ile fiilî durum arasındaki çelişki de ironik olmalı!) yandaşlarının bulunması, iki zıt unsurun birbirleri ile olan temas ve münasebetleri, ilk kez görülen bir şey olmasa da ilkesizlik görüntüleri olarak anılmayı hak ediyordu. Siyasi İslam diye bir yakıştırmayı karalama niyeti ile dillerine pelesenk edenlerin en iğrenç işleri, ilişkileri siyaset diye sahiplenmelerini akıl alacak gibi değildir. Demek ki, \"istiaze\" edildiği söylenilen siyaset bu değil! AK Parti'den Gülenci olduğu için ayrılan İdris Bal'ın söyledikleri, serzenişi bu cihetten anlamlı bir itiraftır. Bal, kendisine ve kurduğu partiye Gülen medyasının, HDP ve Selahattin Demirtaş kadar yer vermediğini söylerken bu ilkesizliğe, pragmatizme işaret ediyordu. Kullanışlı aptallar hâlâ duruma mana veremediklerini söyleye dursunlar, durum ne ilke meselesi idi ne de \"ağaç\" meselesi idi. Durumu anlamayan ve hâlâ \"ağaç\" diye tutturanlara \"araç\" muamelesi şart oluyordu! Yine\nCumhuriyet\ngazetesi gibi yeminli Gülen düşmanlarına bile yanaşılıyor, haber ve fotoğraf servisleri de bu meyanda şekilleniyordu. Ne kadar sol/sosyalist artığı varsa Gülen ekibi onlara yardım ve yataklık etmekte hiçbir beis görmüyordu. Aynı şekilde anti-emperyalistliğin patentini aldıklarını ve onun kıyamete kadar kendi malları olacağını sanan solcular, destek verdikleri YPG’liler Amerikan destekli hava bombardımanları ile ilerlerken AK Parti'yi ve Müslümanları, arsız bir pişkinlikle emperyalist uşaklığı iftirası ile niteleyebiliyorlardı. Ne yazık ki, bu hiçbir ilke ve tutarlılık kaygısı taşımayan hayâsızlıkların, tiyatral bir başarı ile icrası, siyaset olarak anılıyor ve sunuluyor.\nEtik Değil Ama Etkili\nBütün bunlara rağmen bir gerçeği de teslim etmek gerekir ki, o da seçimin sonuçlarına etki başarısını HDPKK göstermiştir. Öyle ki, bu yolda uğurda ne yapılması gerekiyorsa, yani barajı geçmek için ne lazımsa \"etkili\" bir metotla yapılmıştır. Doğuda propaganda ile karşıtlarını öcüleştirerek ya da tehdit, şantaj ve baskı ile batıda şirinlik numaraları ile, cephe oluşturarak ve kurarak AK Parti karşıtlarını kendi saflarına çekme \"beceri\"leri ile, Nişantaşı'ndan, Alevi mahalle ve mahfillere kadar, homolardan Gülencilere kadar, bir düzine grubu etkilemek az iş olmasa gerektir. Her ne kadar bu durum salt PKK'nın (Burada HDP demediğimin farkındayım. Zaten PKK varken diğer isimler zait addedilse yeridir!) kendi marifeti olmayıp, aynı zamanda yerel ve ulusal İslam karşıtlarının \"dünden razı\" tavırları ile şekillenmiş olsa bile...\nBu arada seçimlerin en dikkat çekici sonuçlarından biri de \"çözüm süreci\" olarak adlandırılan sürecin \"tek yönlü\" işleyişe, hizmet ettiğinin ayan-beyan görülmesiydi. Buna rağmen bu konu hakkında yeterli çalışmaların yapılacağına ilişkin de ufukta bir emare gözükmemektedir. Sandık güvenliğini ve sokak emniyetini dün, köy boşaltmak, çarşı bombalamak olarak okuyan \"devletlu\"lar, bugün asayişi PKK'ya ve onun çetelerine havale etmişçesine rahat ve sakinler. Doğrusu ya PKK ve yandaşları da \"devlet temsiliyeti\" olanlara olabildiğince az müdahale edip, halkın içindeki muhaliflere ve hassaten Müslümanlara saldırmaktalar. Müslümanlar ölünce \"devlet\" temsiliyetine ve ismetine halel gelmediği düşünüldüğünden olsa gerek, \"çözüm süreci\" de tıkır-tıkır (kelimenin doğucası ve doğrucası, takır-takır'dır) işlemiş oluyor! Parola adeta, askere, polise dokunma, yerleşik halka saldır! Bu son derece \"akıllıca\" taktik sayesinde, mukim insanlar tehlike ve tehdit öncelemesine tabi tutularak, bölge \"dikensiz gül bahçesi\"ne dönüştürülmek isteniyor. Herkes bilir ki, \"memur\" yolcu, halk \"hancı\"dır. O halde rasyonel ve etkili yol ortadadır: Halkı yanına çek ya da sindir! Gerisi, işgal gücü gibi tabansız \"memurin\" taifesi olarak sona kalsın! Nasıl mı? Masaldan martavala evrilmeye ramak kalmış \"çözüm süreci\" ile!!\nGelelim \"Ev Sahibine\"\nBuraya kadar söylediklerimizin ekseriyeti \"hırsız\"a dönüktü. Eyvallah! Peki, ev sahibinin, \"beceri\"lerine ne demeli? Mesela; Berat Albayrak'tan Ömer Çaha'ya kadar uzanan yersiz, gereksiz adaylar meselesi basit birer teferruat mıdır? Mesela; Van'da belediye seçimlerinde canhıraş bir mücadele veren Osman Nuri Gülaçar ve benzerlerine hangi vefa gösterildi? Vefanın, \"yeni Türkiye\"nin kavramlarından biri olmaya hakkı yok mu?! Mesela, Diyanet'e Mercedes polemiğinde ateşe körükle gitmeler, sonra da iftar sofrasına kadar savunmalara hapsolmalar hangi izanı izah ediyor? Mesela \"başkanlık\" gibi bir konuyu \"tek adamlık\" yaftalamalarının ayyuka çıktığı bir vasatta, üstelik kendi partine bile yeterince anlatamamışken dilden düşürmemek. Mesela, seçim sath-ı mailinde parti içi atışmaların en tepeden seyretmesi. Mesela, herkesin sofrasına oturan, herkesin hanesine gidenlerin uzun süren iktidarlarının ardından değişen halleri, tavırları, sosyolojileri...\nBunları daha fazla uzatmak ve sıralamak mümkün olsa bile burada noktalayalım. Sadece önemli bir duruma işaret etmesi açısından son bir örnek olarak bir kitapçığa değinmek istiyorum. Bahsettiğim kitapçık, AK Parti İstanbul İl Başkanlığınca hazırlanmış. Seçim öncesi de kapı-kapı dağıtılmış. (Ben de bu vesile ile gördüm.) Doğrusu biraz karışık gibi dursa da iyi bir düşünce ve çalışma. Ee, o zaman, diyebilirsiniz. Anlatıyorum; kitapçığın ilk sayfasında Başbakan ve parti başkanı olarak A. Davutoğlu'nun fotoğrafı ve demeci var. Olabilir. İkinci sayfada ise kocaman bir fotoğraf ve demeç daha sizi bekliyor. Yoo, Erdoğan'ın değil (malum o, cumhurbaşkanı, partiler üstü), başka bir kurucunun ya da yardımcının da değil; yeni göreve gelen il başkanı beyefendinin... Kimileri için bu bir şey anlatmıyorsa bile ben anladığımı anlatayım: Siyasette her fırsatı önce şahsın ve çevren için kullan! Bunun için ismini, imzanı ve fotoğraflarını ilk fırsatta ve her fırsatta her yere kazı! İşe teşkilatlardan gir ve yüksel, gözün ve kulağın daima Ankara yolunda olsun! Tıpkı senden önceki pek çok kişi gibi. Dava-mava diyenlere aldırma! Onlar aklı ermez, iş bilmezlerdir. Bu halleriyle hiçbir baltaya sap olamazlar!!\nEzcümle, vaziyet bu minvalde ve merkezdedir. İmdi, sebep soranlara, sebep arayanlara da başka sebep gösterilmesine lüzum yoktur. Allah vere de rüzgâr daha sert ve hoyrat esmeye. Rabbimiz yardımcımız ola. Baki selam...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}