{
  "id": "52da2a51-57d6-49e1-9ed8-03b2511524c2",
  "title": "Mülteciler: Acının ve Çaresizliğin Yeryüzünü Kanatan Elleri",
  "author": "Ali Değirmenci",
  "year": "2015",
  "issue": "Sayı: 296 - Kasım 2015",
  "url": "https://www.haksozhaber.net/okul/multeciler-acinin-ve-caresizligin-yeryuzunu-kanatan-elleri-7348yy.htm",
  "content": "Gün geçmiyor ki mültecilerle ilgili yeni ve acı bir haber duymuş olmayalım.\nDünyanın birçok yöresinde savaşlar, kıyımlar, kovuşturmalar, yokluklar, yok saymalar, zulüm ve zorbalıklar, kitlesel açlık ve çaresizlikler nedeniyle binlerce, on binlerce insan kaçmaya, yollara düşmeye, kendini yeryüzüne vura vura bir çıkış yolu aramaya devam ediyor hâlâ. Göçler, kaçışlar, sığınma talepleri artıyor. Son yıllarda, yeniden bir mülteci dalgasıyla irkiliyor bütün dünya.\nKaçamayanların, bulundukları yerlerde sıkışıp kalanların durumu bir yana yüzlerce, binlerce insan çok ağır ve zorlu koşullarda yeryüzüne tutunmaya çaba gösteriyor. Çok sayıda aile parçalanıyor, umutları kararan on binlerce insan nereye yöneleceğini, ne yapacağını bilemez duruma düşüyor. Bunların bir kısmının da kendilerini başka ülkelere götürmek için anlaştıkları kişiler tarafından kandırıldığına, yüzüstü bırakıldıklarına, ölüme terk edildiklerine tanık oluyoruz. Bazıları da sığındıkları ülkelerde yeni eziyetlerle karşılaşıyor hatta göz göre göre katlediliyorlar. Kısaca, umuda açılması beklenen kapılar içimizi inciten trajedilere dönüşüveriyor bir anda.\nEvet. Çeşitli nedenlerle, dünyayı kendilerine dar etmek isteyen kişiler ve koşullar karşısında, başka bir seçenek aramaya devam ediyor hâlâ milyonlarca insan. Yurtsuz, yuvasız, köksüz, topraksız, yarınsız bırakılan yeryüzü sürgünlerinin, koyu bir çaresizlik döneniyor hâlâ çevrelerinde.\nSürgün, hicret ya da iltica nedenleri farklı olsa da tutuşmuş bir gül bırakılıyor içlerine. Bakışlarına perdeler iniyor. Şarkıları susturuluyor. İtilip kakılıyorlar. Horlanıyorlar. Kovuluyorlar. Aç bırakılıyorlar. Katlediliyorlar. Ölüme terk ediliyorlar. Dillerine ve eğinlerine zorbalığın gölgesi düşüyor sürekli. Tespih taneleri gibi savruluyorlar insanlığın üzerine.\nSıcak bir yuvaya, bir tas çorbaya, bir dilim ekmeğe muhtaç bırakılıyorlar kimi zaman. Kimi zaman kendilerini aşağılayıp ezmeyecek bir dost kucağının düşünü kuruyorlar. Rahatça ve özgürce soluklanabilecekleri bir insanlık iklimi arıyorlar. Bir dost eli yahut. Kabil’in murdar baltasından uzak bir yeryüzü konukluğu...\nÇok sayıda, topluca öldükleri zaman bir haber değeri taşıyorlar genellikle. Ne isimleri merak ediliyor üstelik ne de ölümcül ve dokunaklı hikâyeleri. Ayakta kalanlar da duygudan yoksun kanunların, dar mevzuatların, yabanıl bakışların, kötü muamelenin kurbanı oluyorlar. Sığındıklarına bin pişman ediliyor çoğu.\nOysa ne kadar zordur kopmak, ayrılmak, göçmek, kaçmak, sığınmak.\nKaranlığın ucundan bir ışık yaratma çırpınışıdır bu.\nAydınlığa açılan bir kapı aramak, o kapıyı zorlamak, yüzlerine kapanmayacak bir kapı bulma umuduyla yola çıkmaktır.\nBir yeryüzü sürgünlüğüdür.\nDayatılanlardan, bütün yolları kesenlerden, insanı boğup yok eden zulumattan uzaklaşma isteğidir.\nYöneticileri ya da halkı zalim olan bir ülkeden çıkıp kurtulma eylemidir.\nBir koruyucu arayıp bulma çabasıdır. Bitimsiz bir mustazaflıktır kimi zaman.\nAcının ve çaresizliğin titretip durduğu elleriyle her gün kapımızı çalan mültecilerin, muhacirlerin durumunu düşünmek, onların dertleriyle ilgilenmek, onların bir sahip, bir yardımcı arayan çırpınışlarına ortak olmak bizim de en temel insani ödevlerimizden, sorumluluklarımızdan biri olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}