{
  "id": "e8349b40-c4d3-4740-ac6b-97f8d7f3584d",
  "title": "Kitaplık",
  "author": "Ali Ekber Konuk",
  "year": "2015",
  "issue": "Sayı: 287 - Şubat 2015",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7193yy.htm",
  "content": "Ali Ekber Konuk\nYunan Felsefesinin Kelama Etkisi\nS. Horovitz\nLitera Yayınları, Aralık 2014\nYaygın tanımı “İslam’ın ana ilkelerini konu edinen ilim” olan kelam, İslam düşünce birikiminin önemli bir yekûnunu temsil eder. Malik b. Enes, Şafii, Ahmed b. Hanbel gibi mütekaddimun âlimlerince ‘zındıklığa sevk eden araç’ olarak görülse de kelam, esasen bir savunma mekanizmasıdır. Müslümanlar, Medineli yıllarla birlikte askerî açıdan kendilerini yeterince test etme imkânı bulmuşken düşünsel ve itikadi alanda daha sonraki devirlerde zorluklarla karşı karşıya kalmıştır. Temel inanç konularının sorgulandığı bu zorluklar evresinde, İslam’ı bütüncül bir savunma çabası anlamına gelen kelamın felsefe ile ilişkisini Horovitz, bu eserinde ele alı alıyor. Daha çok ‘sireliteratürü’ ile bilinen meşhur Alman müsteşrik, başlangıcından tekâmülüne kelamın Yunan felsefesi ile etkileştiği yahut Yunan felsefesinin kelama kaynaklık ettiği konuları inceliyor. Bunu da meşhur mütekellimler üzerinden yapıyor. Yunan felsefesindeki Stoacı ekolü kelamda temsilen Nazzam, onun öğrencisi Cahız ve Hişam b. Hakem ile; Eflatuncu ekolü Mu’ammer ve Ebu Haşim ile anlatıyor. Yunan felsefesinin başyapıtlarından olan ‘Sofist’in kelama etkisi ayrı bir başlık altında işlenmiş. Kelam ilminde merkezî yer tutan kavramlardan ‘tevellüd’, Bişr b. Mutemir’in görüşleri bağlamında incelenmiş. 18 Mart Üniversitesi İlahiyat Fakültesi Kelam Anabilim Dalı Başkanı olan Özcan Taşcı tarafından çevrilmesi, iyi bir tercüme ile karşılaşmamızın en önemli sebebi. Türkçede ‘İslami Tarihçiliğin Doğuşu’ adlı bir eseri de olan Horovitz, bu kitabıyla Ehl-i Sünnet âlimlerinin etkisiyle yüzeysel yaklaşımlara konu olan kelamın, Yunan felsefesi ile ilişkisini temellendiriyor.\nDinsel Hareketler ve Sosyal Refah\n-Mısır, İtalya, İsrail ve ABD-\nNancy J. Davis&Robert V. Robinson\nİletişim Yayınları, Ocak 2015\nHayatın her alanına nüfuz etme iddiasında olan modern devlet yapılanmasının oluşturduğu boşluğun sosyal boyutu ile dinî hareketler arasındaki ilişkiyi temel alan bu akademik çalışma, ABD’li iki sosyoloji profesörünün ürünü. Eser, 11 Eylül’den sonra Batı’da büyük oranda İslam’a yönelen, dinî hareketleri şiddet ve irrasyonellikle ilişkilendiren toptancı yaklaşıma itiraz ediyor. “Devletin etrafından dolanarak sivil toplumu ele geçirmeye çalışan”, 4 ülkeden 4 dinî hareketi odağa almış eser. “Dinsel açıdan Ortodoks” olan bu 4 hareket şunlardır: Müslüman dünyanın en kalabalık Arap ülkesi olan Mısır’dan İhvan-ı Müslimin, tek Yahudi devleti İsrail’den Şas veya Sefarad Tevrat Muhafızları, Katolikliğin örgütsel ve simgesel merkezi İtalya’dan Komünyon ve Kurtuluş Ordusu ve Protestan köklere sahip ABD’den Evanjelik Kurtuluş Ordusu. Davis ve Robinson imzalı bu eserlerde üç hususun altı çiziliyor: İlk olarak, Batı’nın akademi ve medya çevrelerinde dinî hareketleri ‘terörist’ şeklinde tavsif eden yaklaşımın, ‘birçok Ortodoks hareket’ için doğru olmadığını iddia ediyor. İkincisi, bu hareketler söylenildiği gibi irrasyonel özellikte değiller. Aksine tutarlı bir “cemaatçi” mantığa sahipler. Son olarak daha çok otoriter boyutları ile gündeme gelen dinî hareketlerin, ön plana çıkarılması gereken boyutu ‘sosyal yardımlaşma’ çalışmaları ile alakalı. Son tezi, yandaş bulmadaki başarıda en etkili faktör saymaları, hadiseye dışarıdan yaklaşımın sonucu gibi duruyor ve dikkatle değerlendirilmelidir. Eser, söz konusu örgütleri kendi belgeleri, broşürleri, manifestoları, yazıları, basın bildirileri aracılığıyla incelemektedir.\nTürkiye’yi Anlamak\nZihniyet, Değişim ve Kriz\nEtyenMahçupyan\nProfil Yayınları, Ocak 2015\nGündelik hayatın meşgalesini aşma azmi gösteren ferdin karşılaşması muhtemel temel sorunlardan biri anlamlandırmadır. Anlam verme çabasının öncelikli objeleri ise içinde yaşanılan toplum, sistem ve yaşanmakta olan değişimin esin kaynaklarıdır. Türkiye’nin sağduyulu, sağlam kalemlerinden Etyen Mahçupyan’ın bu kitapta yer alan makaleleri, söz ettiğimiz mücahede yolunda başvurabileceğimiz kılavuzlar arasında sayılabilir. Türkiye’de sosyal, siyasal ve fikrî zeminde yaşanmış ve yaşanmakta olan laiklik, pozitivizm, askerî otorite, kitapta işlenen meseleler arasında. Daha önce yayınlanmış olan “Batı’dan Doğu’ya Dünden Bugüne Zihniyet Yapıları ve Değişim”, “Türkiye’de Merkeziyetçi Zihniyet Devlet ve Din” ve “Osmanlı’dan Postmoderniteye” kitapları ile Doğu Batı ve Birikim dergilerinde yayınlanan ilgili makaleleri, elimizdeki çalışmaya kaynaklık ediyor. Türkiye gibi yoğun modernleştirme dalgasına maruz kalmış bir ülkede yaşayan toplumun geçirdiği kimliksel değişimi anlayabilmek için kabaca son iki yüzyılı içine alan bütüncül değerlendirmelere ihtiyaç duyulduğu aşikârdır. Mahçupyan’ın bu kitabı, telif olmaması hasebiyle tam bir bütüncüllükten uzak olsa da bahsettiğimiz ihtiyacı karşılamak noktasında ilgili okura yardımcı olabilir. “Batı’yı Anlamak” adlı aynı yayınevinden çıkan öncül çalışması ile birlikte okunması fikir bütünlüğü açısından önemlidir.\nİmana Yer Açmak\n-Kant’ın Bilgi ve İman Felsefesi-\nNecmettin Tan\nİz Yayınları, Aralık 2014\nModern Batı düşüncesine yön veren isimlerden Immanuel Kant’ın ‘iman’ kavramına yaklaşımını inceleyen eser, bir doktora tezidir. Fırat Üniversitesi İlahiyat Fakültesi’nde akademisyenliği sürdüren Tan, Kant’ın bilgi ve ahlak teorilerine fazla önem verildiğini, iman kavramının es geçildiğini söylüyor. Kant’ın ‘Saf Aklın Eleştirisi’ adlı eserinde belirttiği, “İmana yer açmak için bilgiyi inkâr etmek zorunda kaldım.” ifadesindeki iman ve bilgiye, daha çok da iman teorisine eğilen yazar, böylece felsefe tarihinin en eski tartışma maddelerini eserinde müzakere etmiş oluyor. Kant’a göre, “İman bilgiye değil ahlaka dayanır. Bilgi nesnel zeminlere dayanırken ahlak öznel zeminlere dayanır. Ancak bu öznellik, Kant için olumsuz olmaktan uzaktır. Çünkü bu zemin Kant’a göre daha sağlam ve kesin bir dayanak sağlamaktır… Kant, imanın bilgiye dayanmadığı şeklindeki tüm ısrarına rağmen onun rasyonel olması gerektiğini söyler. İman konusunda ve aslında her konuda bize yol gösterecek akıldan başka bir rehber yoktur. Tüm inançlar aklın süzgecinden geçmelidir.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}