{
  "id": "2c126785-fa73-4d79-a370-1ba9a2f56d69",
  "title": "Anti Amerikancılıktan İşbirlikçiliğe İran Dış Politikası",
  "author": "Musa Üzer",
  "year": "2015",
  "issue": "Sayı: 288 - Mart 2015",
  "url": "https://www.haksozhaber.net/okul/anti-amerikanciliktan-isbirlikcilige-iran-dis-politikasi-7203yy.htm",
  "content": "Muasır dönem İslami hareketlerin tarihini bir anlamda sömürgeciliğe ve emperyalizme karşı mücadele tarihi olarak okumak mümkündür. Anti-emperyalist tutum, İslami hareketlerin en belirgin vasıflarından biri oldu daima. Dünya siyasal sisteminde Amerika’nın ağırlığının belirginleşmesiyle birlikte anti-emperyalist kimliğin içeriğini Amerikan karşıtlığı doldurdu. Elbette Müslümanları katleden ve topraklarını işgal eden İngiltere ve Fransa’nın yanı sıra Sovyet Rusya ve Çin’e de aynı şekilde karşıt olundu. Onun içindir ki, İslam coğrafyasında yerel iktidarların despotik yapı ve özelliklerine ek olarak emperyalizme bağımlı, uyumlu politikaları onların ayrıca “işbirlikçi” olarak nitelendirilmesine ve Müslüman halklar nezdinde lanetlenmesine yol açtı.\n1979’da İran’da gerçekleşen İslami tandanslı devrim ise aynı zamanda dünya Müslümanlarının emperyalizme sadece halklar ve örgütler planında karşı koymayacağını, artık devlet olarak da cevap verileceği umutlarının yeşermesine vesile oldu. Üstelik emperyalizmin sağ ve sol boyutuna yani hem Amerika hem de Sovyet Rusya cephesine birlikte karşı çıkış iddiası söylem planında teorinin doğru oturtulduğu anlamına gelmekteydi. Özellikle devrimin önderi Ayetullah Humeyni’nin konuşmaları ve kitlelerin eylem ve yürüyüşlerde attıkları sloganlar bu bağlamda İran dışındaki Müslümanları belli ölçülerde etkiledi. Ayetullah Humeyni’nin Amerika için yaptığı “\nŞeytane Bozorg\n” (Büyük Şeytan) tanımlaması ve eylemlerde atılan “\nMerg ber Amerika!\n” (Kahrolsun Amerika!) sloganı herhalde dünyada en çok bilinen Farsça ifadeler haline geldi.\nDüşmanın Tanım ve Kapsamı\nEmperyalizme karşıtlık temelinde dünya Müslümanlarının ortaya koydukları mücadele 1979 itibariyle ilginç bir görüntü oluşturuyordu. Bir tarafta Afganistan’ın işgali dolayısıyla komünist Sovyetler Birliği’ne; diğer tarafta ise İran’da gerçekleşen devrimle birlikte Amerika’ya karşıtlık belirginleşmişti. Bu aynı zamanda dünya Müslümanlarının ve İslami hareketlerin doğru ve yerinde bir siyasal bakışa, ideolojik hatta sahip olduklarını göstermekteydi. Emperyalizmin şekillendiği ve tanımlandığı 19. Yüzyılın sonları ve 20. Yüzyılda emperyalizme karşı mücadele eden hareketlere baktığımızda ya yerel ölçekte işgallere karşı koyan milliyetçi/faşist karakterli ayaklanmalar ya da sosyalist/komünist nitelikte ayaklanma ve mücadeleler görülecektir. Milliyetçi hareketler doğası gereği mikro ölçekli ve ideolojik referans olarak da toprak ve ulus temelli varoluşu ifade etmekteydi.\n“Göklerin bildirdiği cenneti” aydınlanmanın ilkeleri doğrultusunda seküler, laik, pozitivist temelde inşa ederek “yeryüzü cenneti” oluşturma iddiasındaki sosyalist ve komünist hareketlerin ütopyasına göre şekillenen siyasal-sosyal model ise insanlık tarihi adına utanç verici cehennem tablolarıyla doludur. İçeride milyonlarca insanın hiç acımadan canına kıyan sosyalist-komünist model; dışarıda ise tıpkı liberal-kapitalist anti tezinin yaptığı gibi farklı coğrafyaları işgal ve sömürüye tabi tuttu.\nLenin’in emperyalizmi kapitalizmin en yüksek aşaması gösteren teorik çalışmasının sosyalist-komünist düşüncede hâkim olması siyasal tartışmalarda kimin gerçekte emperyalist olduğu sorusunu ortaya koydu. Kapalı devre sosyalist teorinin hegemonya oluşturabilecek kadar hâkimiyet elde etmesine rağmen Müslümanlar ise sol-sosyalistler gibi tek yönlü, ahlaki açıdan problemli ve zaaflı davranmayıp daha bütüncül emperyalizm karşıtlığı içerisinde oldular. Sömürü ve işgal içerikli emperyalizm tanımı gerçekliği daha doğru resmettiğinden dolayı Amerika (NATO’da temsil edilen Batı bloğu), Sovyet Rusya, Kızıl Çin tek bir fotoğraf karesinde tanımlandı.\n1979’daki İran Devrimi de “\nNe Doğu Ne Batı\n” sloganı çerçevesinde emperyalizmin hem sağına hem de soluna karşıtlık temelinde kendini konumlandırdı. Dünya siyasetinde iki blok dışında kalan Bağlantısızlar Cephesi içerisinde yer alınarak mustazaf halkların mücadelesinin destekleneceği ilan edildi. Devrimin gerçekleşmesinde sol-sosyalist unsurlarının da katkısından dolayı Sovyetlerle ilişkilerin iyi olacağı düşüncesi de ilk yıllar için geçerlilik kazanmadı. Elbette bunda sol-sosyalist güçlerin içeride iktidar mücadelesine girmesi de rol oynadı ve bu durum o dönemde Sovyet Rusya’ya karşı olmayı kolaylaştırdı. Devrimi yapan kadrolara göre bu sosyalist-materyalist ideolojiler, “üçüncü dünyadaki emperyalist hâkimiyeti” sürdürebilmek için ortaya atılmış hilelerdi. Onun için “\nnazareye-i ateşfişan\n” ve “\nümmul kura\n” teorileriyle İran Devrimi önce İslam dünyasının, akabinde üçüncü dünyanın liderliğine soyunarak anti-emperyalist bir söylem benimsemiştir.\nGeçmişi Bugünden Kurma Sapması\nDolayısıyla bazı İslami çevrelerin yaptığı gibi, bugünden yola çıkarak başından itibaren İran’ın emperyalizmle işbirliği içerisinde olduğu, Amerika ile danışıklı dövüş içerisinde hareket ettiği iddiası doğru değildir. Bu, öncelikle iddia sahibinin eğer bir İslamcı ise kendi zekâsına hakaret etmesi anlamına gelir. Çünkü İslami camia ilk günlerinden itibaren İran Devrimine sıcak bakmıştı. İkincisi ise bu iddia açık bir şekilde tarihsel gerçeklere aykırılık içermektedir. Bugün İran’ın emperyalizmin işbirlikçisi politikalarına, tağuti bir rejimin yanında yer alarak “\nmazlum ve mustazaf halkları\n”, Müslümanları katletmesinin karşısında durmak; geçmişe dönük okumaları ters yüz etmeyi gerektirmez. Onun içindir ki, oturdukları yerden “\nİran başından beri Amerika ve emperyalizmle anlaşmalı hareket etti!\n” diyenlerin ciddiye alınacak durumları yoktur. Çünkü yoklar! Bu kişi ve çevreler açısından sözün bir değeri ve ağırlığı da yoktur.\nSiyasal-sosyal gelişmeyi, vakayı, olguyu tahlil, değişim ve dönüşümü için mücadele çabası içerisinde olmayanların adeta kazanılmış hak, müktesebat gibi elde ettikleri konumlarına yaslanarak konuşmalarının içeriği ahlaki değer açısından problemlidir. Bu durum televizyon ekranında bir teknolojik buluşu seyreden kişinin çekirdeğini çıtlatarak “Yeminle benim aklıma gelmişti!” ifadesinin muhatabında uyandırdığı etkiye benzer.\nDevrimler de insanlar gibidir. İdealleri, hedefleri genel anlamda olumludur. O ideallere sadık kalmak ya da o idealleri gerçekleştirmek, pratize etmek, kalıcı hale getirmek sürekli bir uğraş ve çaba gerektirir. Nasıl ki, insanoğlu son nefesine kadar halini değiştirme “potansiyeline” sahiptir, devrimleri de neticede insanlar yapmaktadır. Dolayısıyla tekâmül, inhiraf, sapma, gerileme, donuklaşma, yozlaşma, ihanet, sadakat gibi haller devrim süreçlerine de uygulanmalıdır. Elbette bu insaf, adalet, hak ölçülerinde sürecin bütününü dikkate alan yaklaşımla ancak mümkün olacaktır.\nHassas olduğuna inandığımız diğer bir nokta ise hata, yanlışlık, eksiklik, zaaf gibi olguların tezahürü olan eylemlerin hepsini aynı kategori ve değer ölçüsü içerisinde alma yanlışlığıdır. Örneğin İran, Suriye direnişi başladığı andan itibaren tağuti Baas rejiminin yanında durdu ve zaman içerisinde eline silahı alarak Müslümanları öldürdü. Şimdi İran’ın bu katilliğine ve zorbalığına karşı çıkanlara “\nİran eskiden de böyleydi, 1982 Hama kıyamında da İhvan’ı desteklemedi. Onun için değişen bir şey yok!\n” itirazı bugün İran ile ilgili en ufak bir olumlu cümle duymak istemeyen ehl-i iman ve ehl-i vicdan için ilk etapta makul ve mantıklı gelebilir. Ama siyasal-sosyal olayı tahlil, değiştirme-dönüştürme konumunda olan kişilerin bu tarzda düşünmesi hiç de hakkaniyetli olmayacaktır.\nDoğrudur İran, 1982’de de büyük bir yanlışlık yaptı ve Baas rejimine tavır almadı. Hatta Hafız Esed yönetiminin bakanlarını katliamdan hemen sonraki günlerde topraklarında misafir etti. Ama yine de bu 2011’deki kıyamdan sonra yaptıklarıyla kıyaslanamaz. Çünkü Suriye Baas rejimiyle İran arasındaki ilişkiler devrimden önceye dayanıyordu. Irak Baası ile Suriye Baası düşman kardeşler olarak farklı siyasetleri takip ediyordu. Daha Şah döneminde İran ile Irak arasında sorun ve ihtilaflar bulunmakta idi. Irak’ın da Suriye ile ihtilafı bulunuyordu. Dolayısıyla İran, Suriye ile yakınlaşıyordu. Suriye Baasının Nusayri-Alevi kimliği de kültürel olarak bu yakınlaşmayı daha da kolaylaştırdı. Laik-seküler şahlık rejiminin yerine gelen dindar ama Şii İran rejimi süreç içerisinde Nusayri-Alevi kimliğinden maksimum fayda elde etmeyi de bildi.\nDevrimin hemen arifesinde başlayan Irak’la savaş da İran’ın Suriye’ye yakınlaşmasını anlaşılabilir kılan sebeplerin başında geliyordu şüphesiz. Yine de bütün bu süreci tasvip etmeyip son tahlilde yanlışlamak da mümkün. Lakin suçlar arasında eşitleme yapmak yanlıştır. İran’ın 1982 Hama kıyamındaki tutumunu yanlış görmek –ki, o dönem için dünya Müslümanlarının açıktan bildiği fazla bir şey de bulunmamakta idi– ile 2011 Mart’ından sonraki kıyama ilişkin asla kabul edilemez yanlışlarını eşitlemek doğru değildir. Çünkü ikincisinde bütün dünya Müslümanlarının gözü önünde İran ordu birlikleri Esed rejimiyle birlikte Suriye’de mustazafları, Müslümanları katlediyor. Burada yanlışın insanı çepeçevre kuşatması, inhirafın süreç içerisinde eğer son verilmezse nereye varacağı, ilkesel tutum yerine oportünizme, faydacılığa yaslanmanın, Rabbimizin emrettiği müminleri dost edinme ilkesi yerine kâfir ve zalimleri dost edinmenin sonuçları babında da düşünülmesi gerekiyor elbette. Ve elbette Esed’i dost gören İran’ın bugün Amerika ile ilişkileri düzeltmeye çalışması raydan çıkmış bu paradigmanın tutarlılığı açısından çok şaşırtıcı değildir.\nDevrimin Kurucu Eylemleri Neydi?\nDevrim öncesinde Amerika’nın bölgedeki jandarması görünümünde olan İran, devrimden sonra meşhur stratejist ve Amerikan Başkanı Ronald Reagan’ın danışmanı Z. Brzezinski’nin, “\nSovyetler Birliği, İran’daki devrimin başarılı olmasında önemli rol oynamıştır. Bu nedenden dolayı, Sovyet faktörü, bu ülkede de bizim için tehlike teşkil etmektedir.\n” sözleriyle devrimden duydukları tedirginliği daha baştan ifade etmişti. İran Şahının Amerika’ya kaçması ve teslim edilmemesi kısa zamanda devrimci kitlenin Amerikan karşıtı eylemler içerisine girmesine yol açtı. Nihayetinde devrimin lideri Ayetullah Humeyni’nin “birinciden daha büyük ikinci devrim” olarak tanımladığı Amerikan Elçiliğinin işgal edilmesi eylemi meydana geldi. Uluslararası hukuk ve İslam’ın öngördüğü elçilerin dokunulmazlığı ilkesi açısından tartışmalı bu işgal ve rehine eylemi o dönem pek revaçta olan devrimcilik coşku ve heyecanı açısından ise epey bir ses getirmişti.\n4 Kasım 1979’da başlayıp 66’sı Amerikalı diplomat ve görevli olmak üzere yaklaşık 100 kişinin rehin alındığı eylem 444 gün sürdü. Amerika’nın rehine eylemine yönelik operasyonlarının başarısız kalması da anti-emperyalist cepheyi fazlasıyla sevindirdi. Amerika’nın daha sonra Basra Körfezi’ne askerî yığınak yapması ve İran’a yönelik askerî ve ekonomik yaptırımlarla birlikte Amerika ve İran arasındaki ilişkiler de fiilen kopmuş oldu. Eylemin Amerikan başkanlık seçimlerinin hemen ertesinde bitmesi ve Demokrat Jimmy Carter’in seçimi kaybedip, Cumhuriyetçi Ronald Reagan’ın kazanması birçok dedikoduya sebep olmuştu.\nİran Devrimi’nin emperyalizm karşıtı icraatları bunlarla sınırlı kalmamış; daha ilk aylardan itibaren önemli kararlar alınmıştı. Bu doğrultuda örnek verilecek olursa Şubat 1979’da İran CENTO’dan ayrıldığını ilan ediyordu. Askerî ittifakın tüm büroları kapatılmış, ittifak çerçevesindeki ekonomik çalışmalar durdurulmuştu. İran’ın dünya kapitalist petrol sistemi içerisindeki yerini eleştiren Mehdi Bazergan liderliğindeki hükümet, durumu değiştirmek amacıyla Uluslararası Petrol Konsorsiyumu ile imzalanmış 1973 tarihli anlaşmayı iptal etmiş; karar sonrasında, ABD ve Batı Avrupa ülkelerinin İran’dan önceki şartlarla petrol alımı durdurulmuştu. Önemli başka bir adım olarak İsrail ve Güney Afrika Cumhuriyeti ile olan tüm ilişkilerini kesmiş, bu ülkelere petrol ve askerî malzeme ihracatını durdurmuştu. Şah’ı kendi topraklarında kabul ettiği ve Camp David Anlaşması’nı da imzalamış olduğu için Mısır ile diplomatik ilişkileri dondurma kararı almıştı. Mısır diktatörü Enver Sedat’ı öldüren Halid İslambuli’nin ismi de Tahran’ın işlek bir caddesine veriliyordu. (2011’de İran, Mısır Elçiliğinin de bulunduğu bu caddenin ismini değiştirdi.) O dönem Filistin mücadelesinin en önemli temsilcisi Filistin Kurtuluş Örgütü’nü resmen tanıyıp, Tahran’da temsilcilik açmasına izin verilirken FKÖ lideri Yaser Arafat’ın devrim sonrası İran’ı ziyaret eden ilk lider olması da dünyada epey yankı uyandırdı.\nİran’ın ilk cumhurbaşkanlarından Muhammed Ali Recai’nin 19 Ağustos 1980’de gerçekleştirdiği ilk basın toplantısında hükümetin siyasal önceliklerini, programını ve temel görevlerini açıklarken dış politikada  “Ne Batı, Ne Doğu, Sadece İslam” ilkesi ile hareket edileceğini açıklamasına rağmen sosyalist ülkelerle ilişkileri daha ön planda oldu. Nitekim bu çerçevede Şah döneminde ilişki kurmayan İran’ı Nisan 1979’da Küba heyeti ziyaret ediyor. Emperyalizme karşı mücadelede özgürlük hareketlerini desteklediğini ilan eden İran, Zimbabwe halkıyla dayanışma içerisinde olduğunu ifade ederken Nikaragua ve Angola Halk Cumhuriyeti’nin yönetimlerini de tanıyordu. Hindistan ile ilişkilerini geliştiren İran, Bağlantısızlar Hareketi’ne katılmak için de başvuruda bulunuyordu. İran çok sayıda ülkeyle ilişkilerini hızlandırmıştı. Hassaten Kuzey Kore, Doğu Almanya, Çekoslovakya, Bulgaristan, Güney Yemen, Cezayir ile ilişkilerini ilerletirken özellikle Libya’dan ciddi silah yardımları alıyordu.\nDevrim kadroları 18 Nisan 1979’da ise Amerikan şirketlerine İran'ın yeraltı kaynaklarını kullanma yetkisi veren 1955 tarihli anlaşmayı iptal ediyordu. Yabancı şirket sahiplerine tanınan olanak ve imtiyazlar iptal edilirken 1959’da imzalanan ABD-İran askerî anlaşması da feshedilip tüm Amerikalı uzmanlar yurt dışına çıkarıldı. Üstelik Tebriz, Şiraz ve İsfahan'da bulunan Amerikan konsoloslukları da kapatıldı. Amerika ise 8 Kasım 1979’da verdiği cevapta İran tarafından alınan teknolojinin, yedek parçaların ve askerî malzemelerin satışını durdururken 12 Kasım’da ise İran petrolünün ithalini durdurduğunu açıklamasının ardından iki ülke arasında ticari ilişkilerin bittiği bildiriliyordu.\n14 Kasım’da ise ABD'deki tüm İran mali kaynakları donduruldu. Ve nihayetinde 7 Nisan 1980’de Amerikan Başkanı Carter, İran ile diplomatik ilişkilerin bittiğini açıklarken, İran'a ekonomik ambargo uygulanmasına başlandı. Aynı zamanda İranlılar için ülkeye tüm giriş vizeleri iptal edilirken büyükelçilik çalışanlarına ve İranlı 209 öğrenciye 8 Nisan tarihinden geç olmamak şartıyla ülkeyi terk etmeleri bildirildi. Nisan 1980 sonlarında ise ABD, İran'da bulunan rehinelerin kurtarılması için yaptığı askerî operasyonda başarısızlığa uğradı.\nYeni Müttefikler Aranıyor\nTabi bütün bunlar olurken Amerika ve Batı Bloğuyla ilişkiler konusunda devrim kadrosu arasında homojen bir tutumun olmadığını belirtmek gerekiyor. Her ne kadar özünde iktidar çatışması yer alsa da devrimin liderlerinden Mehdi Bazergan ve hareketi Batı karşıtı sertlik politikalarına fazla sıcak bakmadığı için istifa etmek zorunda kaldı. Sosyalist ülkelerle geliştirilen ilişkilere de tepkiyle yaklaşan birçok kesim bulunmaktaydı. Başkanlıktan istifa eden Bazergan “\nBiz ABD ve Sovyetler Birliği ile aynı anda mücadele edemeyiz. Fakat komünistlerin İran için daha ciddi tehlike teşkil etmeye başladığını da gözden kaçıramayız.\n” açıklamasıyla bu bakışı özetlemekte idi. İran öncelikle kendisine yönelik yaptırımların uygulanması sürecinde yer almamış İspanya, İsviçre, Avusturya, Finlandiya, Yeni Zelanda gibi kapitalist ülkeler ile ilişkilerini geliştirme politikası yürütüyordu.\nHindistan, Pakistan, Türkiye, Suriye ile anlaşmalar imzalanıyor. Türkiye ile arasındaki ticaret hacmi 10 kat artış gösterirken, Irak savaşı sırasında yardım talebiyle başvurduğu ilk ülke ise Suriye oluyordu. Savaşın hemen başlangıcında Cumhurbaşkanı Benisadr’ın temsilcisi İran’a silah ve askerî teknoloji verilmesi, Irak sınırında caydırıcı askerî tatbikatlar düzenlemesi talep ve ricasıyla Suriye’yi ziyaret etti. Tam bir kurt politikacı olan Hafız Esed ise bu önerilerin büyük bir kısmını reddederken, İran’a acilen askerî yardım yapmayı ve Tahran-Şam arasında geceleri yoğun çalıştırılmak üzere hava köprüsü kurulmasını kabul ediyordu. Geliştirilen ilişkiler çerçevesinde devrim kadrosu içerisinde kilit konumda olan dönemin Meclis Başkanı Haşimi Rafsancani önderliğindeki parlamento heyeti 1980 sonlarında Suriye’yi ziyaret ediyordu. Benzer ziyaretler Suriye tarafından da İran’a yapılıyordu. Hatta bu ziyaretlerden birine şahit olan Türkiyeli yazarlar durumu protesto dahi etmişlerdi. Devrimin 1. yıldönümü etkinlikleri için\nHicret\ngazetesi adına İran’da bulunan Selahattin Eş ve Ali Bulaç, Hafız Esed’in Evkaf Nazırı ile Suriye Umumi Müftüsü Keftaru’nun davet edilmesine çok şaşırırlar. Mecliste Ayetullah Beheşti’nin hemen ardından Bakan’ın konuşmasını sloganlar atarak protesto ederken\nHicret\ngazetesine “\nİran Şahı Esed’i Protesto Ettik\n” şeklinde haber de yaparlar.\nEmperyalizme karşıtlık ve diktatörlük karşıtı hareketlerin desteklenmesine yönelik en önemli dış politik adımlardan birisi ise Ayetullah Humeyni’nin talimatı çerçevesinde kurulan ve başında Seyyid Mehdi Haşimi’nin bulunduğu “\nD\nü\nnya Özg\nü\nrl\nü\nk Hareketleri Konseyi\n” idi. Ayetullah Muntazari’ye bağlı hareket iktidar çatışmasına kurban olurken Mehdi Haşimi de idam edildi.\nGenel anlamda devrimin dış politikadaki anti-emperyalist ve anti-Amerikan politikalarını destekleyen sürecini özetlemeye çalıştık. 90’lara gelinirken İran’ın dış politikasında tedrici olarak değişmeler meydana geldi. Devrimci siyaset ve heyecan yerini pragmatizm ve ulusal çıkarlara bıraktı. Bu durumu devrimin dinamiklerinin ömrünün kısalığıyla açıklayanlar, İran’daki Pers milliyetçiliğinin eninde sonunda devlete hâkim olacağı, Şiiliğin zannedilenin aksine direnişi, çatışmayı değil bünyesinde yer alan takiyye örneğinde olduğu gibi uyum-işbirliği içermesi gibi etkenlerle birlikte devrimin ilk yıllarından itibaren devrimi gerçekleştiren kadroların tasfiye edildiğini delil olarak sunmakta.  İran’da en ümmetçi gösterilebilecek Ayetullah Humeyni’nin konuşmalarındaki milliyetçi çağrışımı içeren “İran” vurguları; Anayasa’ya Şiiliği resmi mezhep olarak koydurması; Ayetullah Muntazeri, Mehdi Haşimi, Mehdi Bazergan, Şeriati çizgisinin tasfiyesi de bu iddiayı destekleyen örnekler olarak verilebilir.\nDış politikada ideolojik eksenin zayıflaması izah edilirken Fransız Devriminden mülhem İran Devriminin “Thermidoryen” sürece girdiği de ifade edilir. Her devrimi takiben bir devrimci dış politika uygulanmasından belli bir süre sonra farklı bir politika yürütülür. Devrimci politika yerine uygulanan bu süreç Thermidor diye adlandırılabilir. Devrimin güçlü iç ve dış baskılar nedeniyle değişmeye zorlanması, sistemin bu baskılara göre yeniden yapılandırmasına yol açıyor. Burada hassas nokta ise devrim “\nontolojik bunalıma\n” girmemek için Thermidoryen dış politika kaynağını ve meşruiyetini yine devrimden almaya devam eder ve devrimin temel söylemleriyle çelişmez. Thermidorun başlangıcı olarak Ayetullah Humeyni’nin Ağustos 1988’de “baldıran zehri içmek” diye tanımladığı Irak ile ateşkes kararını kabul etmesi gösterilir. Hakeza ateşkesten hemen sonra pragmatist siyasetin duayeni Ayetullah Rafsancani’nin cumhurbaşkanlığında “\nCihad-e Sazendegi\n” (Kalkınma Cihadı) sürecine öncelik verilmesi de önemli bir kırılma noktasıdır.\n90’ların hemen başında İran Devrimi, şairin “\nAllah insanı iddiasından vurur!\n” sözünde olduğu gibi gerçek imtihana girecekti. Dış politikada önemli kırılma noktalarından birisi 17 Ocak 1991’deki birinci Körfez Savaşında Irak’ın Amerika tarafından işgaline İran’ın yarım ağız karşı çıkması idi. Körfez’de ve hemen yanı başında Amerikan askerlerinin varlığını kendisi için tehdit görme ile sekiz yıl savaştığı düşmanı Irak’ın cezalandırılmasına sevinme arasında politik atraksiyonlar yaptı. Süreç dünya genelinde İslami hareketlerle İran arasındaki mesafenin kopmasına doğru ilerlerken, İran mezhepsel aynılık ve siyasal biat merkezinde oluşumları örgütlemeye çaba gösterdi.\nİran’ın dış politikada bariz politika değişikliğine gittiği tarih olarak 11 Eylül 2001’i göstermek birçok açıdan doğru olacaktır. Amerika 11 Eylül sonrasında bölgeye tam tekmil saldırıya geçtiğinde İran teslim bayrağı çekip, işbirliği siyasetine girdi. Sembolik ama siyasal açıdan önemli bir örnek 11 Eylül sonrasında İran’da bir hafta boyunca tören ve mescitlerde “\nMerg Ber Amerika\n” sloganının atılmamasıdır. 11 Eylül saldırısını yapanların İran’ın ölesiye nefret ettiği “selefi” kimlikli el-Kaide’den olması İran’ın Amerika’nın işbirlikçiliğine soyunmasını gözlerden kaçırmıştır. Lakin el-Kaide selefidir oysa Amerika İmam Humeyni’nin de dediği gibi “\nŞeytan-e Bozorg\n” idi. Zor zamanda dostunu satanlar gibi İran, Amerikan Başkanı Bush’un çizdiği yeni savaş konseptinde komşusu Afganistan ve Irak’ı satıverdi. Üstelik bu sefer 1991’deki gibi yarım ağız değil, yanlışın kendisini çepeçevre kuşatmasının verdiği batıl özgüvenle alenen yaptı bu kirli satış işlemini.\n2001 yılında Amerikan emperyalizmi tarafından doğru düzgün bir yolu dahi olmayan Afganistan, işgal tehdidiyle karşılaştığında iktidardaki Taliban yönetimi yine de uzlaşmayı reddetti. İran’ın hiç de hoşlanmadığı Taliban liderliğindeki Afganistan bombalandığında dönemin İran Dışişleri Bakanı “\nAfganistan meselesinde Amerika ile bazı ortak noktalara sahibiz.\n” türünden beyanatlar vermekten hiç de imtina etmiyordu. Afganistan’da düşen ABD pilotlarını arama-kurtarma misyonunun önerilmesi, Afganistan’a Amerikan lojistik desteğinin ulaştırılmasında yardımcı olunması gibi somut örneklerle İran, Amerikan işgalini kolaylaştırmak için elinden gelen her şeyi yapıyor ve Kuzey İttifakı ile irtibatı zayıf olan ABD, İran’ın arabuluculuğuyla irtibata geçip işgal planlarını daha kolay devreye sokabiliyordu. Hava sahasını Amerikan uçaklarına kullandırtmakta bir beis görmüyordu. Taliban devrildikten sonra ise İran Aralık 2001’deki Bonn Konferansında, geçici Afgan hükümetinin kurulmasında da rol oynadı. İşbirlikçilikte hızını alamayan İran iyi ilişkiler içerisinde olduğu ve Kuzey İttifakına da liderlik yapan Burhaneddin Rabbani’ye, Amerika’nın desteklediği Hamid Karzai lehine adaylıktan vazgeçmesi için baskı yapabiliyordu. Sonuçta İran bu kirli diplomatik ablukasında başarılı da oldu ve Karzai cumhurbaşkanı oldu.\nAma İran durmadı… Yaptıklarım yapacaklarımın teminatıdır, turpun büyüğü heybenin dibinde, asıl ihanet destanı Irak’ta yazılacak denircesine gelen işgaldeki işbirlikçilik giden işgaldeki işbirlikçiliği aratır oldu.\nGerillanın Namerdi\n2003 yılında Irak uluslararası hukuk açısından haklı hiçbir gerekçe olmadan Amerikan emperyalizmi önderliğindeki güçler tarafından işgal edildi. Dünya Müslümanlarında da haliyle Irak’ta güçlü bir direniş beklentisi gelişti. Bir yanda Ayetullah Uzma Sistani ve milyonlarca bağlısı, diğer tarafta Abdulaziz el-Hekim önderliğindeki Irak İslam Devrimi Yüksek Konseyi ve ona bağlı Bedir Tugayları, öte tarafta Mukteda es-Sadr önderliğindeki Mehdi Ordusu, Maliki önderliğindeki Dava Partisi ve her türlü lojistik desteği sağlayacak hatta savaşacak komşu ve dahi devrimci üstelik anti-Amerikancı İran. Ama gelin görün ki, bütün beklentiler boşa çıktı, Şii Müslümanlar işgalcilerle ‘\nuzlaşarak direnme\n’ seçeneğini tercih ettiler. İran Devrim Muhafızları ve bugünlerde çok meşhur olan Kudüs Tugayları’nın eğittiği Bedir Tugayları’nın silahlı 12 bin militanı, öğrendiklerini işgalci Amerikan güçleri yerine işgale direnen Müslümanlar üzerinde uyguladılar. İçişleri Bakanlığını ele geçiren Hekim grubunun işkencelerinden direnişçileri neredeyse işgalci Amerikalılar kurtarıyordu.(!)\nİşgalcinin merhameti işbirlikçinin merhametinden çok değil elbette ama işbirlikçinin öfke ve düşmanlığı işgalcininkinden daha çok oluyormuş demek ki. “\nGerilla tarihi\n” açısından utanç denilebilecek başka bir tablo ise Bedir Tugayları’nın Amerikan işgal kuvvetleri Irak’a girdiği anda silahlı mücadeleye son verip siyasal mücadeleye gireceğini ilan etmesidir. Aynı grup silahlı birimini Maliki ve İran zulmüne karşı Sünni Müslümanların kıyam etmesinden sonra “\nIŞİD tehdidini\n” gerekçe göstererek 2014’te tekrar oluşturdu. Bugünlerde başında siyah sarık, üzerinde askerî elbise, elinde mavzeriyle Şii milisler ve askerlere moral veren liderleri Ammar Hekim’in babası Abdulaziz el-Hekim de Amerikan emperyalizminin sembolü Beyaz Saray’da Bush tarafından ağırlanmaktan hiç çekinmiyordu o dönem. Irak’ın yönetimi ise tipik bir despot ve mezhepçi olan Maliki’ye geçerken İran’a rağmen yaprak kımıldayamaz hale geldi.  Sünni halk baskılara karşı kıyam ettiğinde ise Amerika ve İran el ele verip Maliki’yi görevden el çektirdiler.\nAmerika’nın Kanatlarında Savaşanın PR Çalışması\n11 Haziran 2014’te Musul’dan Maliki kuvvetlerinin kovulması sonrasında meydana gelen gelişmeler neticesinde Maliki ve İran adeta Amerikan kuvvetlerini dört gözle bekler oldular. IŞİD’e karşı mücadele adı altında Şii güçler ve Amerikan askerleri birlikte savaşıyorlar. Bu sefer sahada Kudüs Ordusu komutanı\nKasım Süleymani\nde yer almakta. Arkasına Amerika’yı alan Sepah-e Quds komutanı, utanmak bir yana zafer kazanan komutan pozlarını vermekten çekinmiyor. Uluslararası medya da sanki bilinçli bir şekilde Kasım Süleymani ismini öne çıkarmakta. 2001’deki Afganistan’ın işgali öncesinde Cenevre’de, İranlı ve Amerikalı yetkililer arasında Afganistan konulu bir dizi görüşmede Amerikalıların önüne konulan Taliban’a ait askerî üs ve kampların ayrıntılı lokasyonların ve bilgilerinin yer aldığı haritanın mimarıdır ayrıca.\nAmerikan kuvvetleri sadece Irak’la sınırlı tutmayıp başta Ayn el-Arap (Kobani) olmak üzere Suriye’nin değişik bölgelerinde de saldırıyor. “\nKahrolsun Amerika!\n” sloganını dillerinden düşürmeyenlerin, İran’ın, İrancıların, solcuların, Kürtçülerin, anti-emperyalist olduklarını iddia edenlerin, mazlumların hamisi iddiasındaki eski İslamcıların, NATO karşıtlarının, üçüncü yolcuların; ABD’nin Suriye’ye olası müdahalesi karşısında neredeyse her gün sokaklarda “\nABD Müdahalesi İstemiyoruz!\n” çığırtkanlıklarına karşın ABD’nin IŞİD’e fiilî müdahalesi karşısında dut yemiş bülbüle dönmeleri bu insanların içerisine düştükleri acınası durumu ve sahip oldukları çifte standardı gözler önüne sermiştir. Bu yönüyle Amerikan müdahalesi bunların maskelerini bir kez daha düşürmüştür.\nOrdu Kudüs Ama Mevzi Amerika’nın!\nKasım Süleymani ve Kudüs Ordusu orkestrasyonunda Afganistan’dan Pakistan’a, Irak’tan Suriye’ye, Bahreyn’den Suud’a, Lübnan’dan Yemen’e, Türkiye’den Azerbaycan’a bütün Şiiler neredeyse İran’ın askerî ve stratejik hedefleri doğrultusunda hareket etmekte. Amerikan emperyalizminin açtığı güvenlik koridorunda bölgede çok rahat etmekteler. Hem örgüt hem devlet, hem istihbarat hem gerilla, hem tetikçi hem gazeteci olabilen Kudüs Ordusu, isminin hilafına bugün dünya Müslümanlarına, ümmete ihanet şebekesinin başı durumunda. Bu işler isimle olmuyor. Nitekim “Hizbullah” da tağutun safında yer alarak “Ya Ali, Ya Zeynep” bandajlarıyla Müslümanları katlediyor. İran’ın son marifeti ise Yemen. Husileri örgütleme ve hedefe yönlendirme noktasında başarılı olan İran, Yemen’de darbe yaparak geçen ay itibariyle iktidarı ele geçirdi.\nTam bir akıl ve basiret eksikliğiyle Sünni-Şii fay hattını sarsan İran, maalesef Ortadoğu'yu daha da bir kan gölüne çeviren mezhep savaşı saçmalığının da birinci dereceden sorumlusudur. Elindeki devlet gücü ve Devrim Muhafızları, Kudüs Ordusu, İttilaat gibi unsurları sayesinde dünya Şiilerinin birlikte hareket etmesini sağlayarak kendi içinde farklı siyaset ve mücadelelerin ortaya çıkmasını engellemiş oluyor. Bu İslam tarihinde Şiiler açısından ender görülebilecek bir gelişmedir. Şii teoloji bir ve bütün halde davranmaya çok müsait olmayan içeriğe sahiptir. İran’ın genel Şii toplumun kaderini rehin alacak kadar geçtiğimiz yıllarda derin çalışmış olması hafife alınabilecek bir olay değildir. Birlik olmak güzeldir lakin emperyalizmin çıkarlarıyla uyumlu, dünya Müslümanlarının ise aleyhine bir varoluş, sahipleri açısından tarihe kara bir leke olarak geçecektir.\nBölgede ve dünyada yaşanan gelişmeleri takip, tanımlama, tahlil noktasında ciddi zaafları, yetersizlikleri bulunan Türkiyeli Müslümanlar, yaşadığımız sürecin ne yazık ki yeterince farkında dahi değiller. “\nİran’ın her şeyden önce -Amerikan karşıtlığı bir yana- sistem dışına çıkarak var olma savaşı vererek ayakta kalmaya çalışan bir ülke\n” olduğunu iddia edebilecek kadar ezbere konuşmayı seven İslamcı aydınların olduğu bir ülkede çok da şaşırmamak gerek. Geçmişte Sovyetler Birliği’nin yediği herzeleri ısrarla ve inatla görmezlikten gelen, bürokratik oligarşi diktatörlüğünü insancıl bir rejim gibi gösteren, karne ile ekmek kuyruğuna, konserve ile dolu reyondan alışverişe talim eden toplumsal hayatı müreffeh yaşam gibi gösteren, sırf Stalin yoğurda kara dediği için kara diyen Komünist Partisi aydınları gibi her ne yaparsa yapsın “\ndeğişmez öze sahip devrimci bir İran\n” sunulabilmekte. Batılı sosyal bilimlerin ortaya koyduğu Doğu-Batı ayrımı üzerinden İran-Amerika arasında dikotomi bulunduğunu, bu uzlaşmaz çelişkinin asla giderilemeyeceği gibi fantastik düşünceleri Afganistan-Irak-Suriye stüdyolarında İran-Amerika ortak yapımı birçok film yerle yeksan etmiştir. Tabi bu kan göllerinde banyo edilmiş filmleri görecek göz, idrak edecek akıl ve kalp olmayınca insan ne eyleyebilir ki?\nAcem Rüyasının Büyüledikleri\nGeçmişte Müslümanların bilgi ve önderlik sorununu halletmek sadedinde “\nİslami hareketin önderi aydın değil ulemadır!\n” sözünde olduğu gibi sosyal bilimlerin şablonlarını alarak “\nulema, irfan, İran\n” bir de üzerine devrim kaymağı dökmek artık bayatlamıştır. Çünkü coğrafyamız kanlıdır. Yüzyıllar öncesinin ihanetini tekrar diriltenler, ötekisi Müslümanlar (adına Sünni, Selefi, Hanefi, İhvan vs. vs. diyorlar) olanlar yine yüzyıllar da geçse unutulmayacak kalleşliklere, ahmaklıklara imza atıyorlar. Mezhep savaşı gibi absürt, anlamsız, dinin aslıyla, usulüyle hiçbir alakası olmayan nedenleri dinamikleştirerek kan döküyorlar. Ama Acem kurnazlığı ve takiyye yoluyla katilliklerini gizleyebiliyorlar. Kim mi inanıyor bu yalanlara? Türkiye’de sol-sosyalistler, laikler, Aleviler, Caferiler, sonradan Şiiler, önceden biatlılar… Ha bir de Hafız’ın şiirine, İsfehan’ın meydanına, İran’ın sinemasına hayran huysuz ve de huzursuz birkaç yazar elbette… Onlar da zaten kan görmeye dayanamazlar. Görmüyorsam o halde İran katil değildir, değil mi?\nİran ile dünün büyük şeytanı, bugünün dostu Amerika arasında bu aralar su sızmıyor. Hasan Ruhani'nin cumhurbaşkanlığına seçilmesi ile ABD ile ilişkiler ciddi manada ivme kazandı. Dış politikadaki nihai belirleyicinin -diğer konularda olduğu gibi- Ayetullah Hamaney olduğunu da ekleyelim elbette. Geçmişte Tahran’a gidenlerin görmeye alışık oldukları ve birçok noktada asılı bulunan ve ABD'yi 'Büyük Şeytan' diye niteleyen pankart ve afişler peyderpey kaldırılıyor. İranlı yetkililer IRNA’ya yaptıkları açıklamada afişlerin kaldırılma gerekçesi olarak illegal olmalarını göstermişler. Tipik bir Acem kurnazlığı ve takiyyecilik sırıtıyor karşımızda yine… Kaldırılan afişler arasında ABD ile müzakereleri eleştiren bir pankart ve ABD'nin devrim öncesi elçilik olarak kullandığı binada asılan büyük afiş de var. Allah’tan afişlerin kaldırılmasını protesto edenler yeni dost “Sam Amca’yı” kızdıracak kadar kalabalık değiller. Peki, “Geçen Şubat ayında İran Körfez’de yaptığı askerî tatbikatta Amerikan askerî gemisini vurdu!” Buna ne diyeceğiz? Hangisi, maket uçak gemisi mi?\nOrtadoğu intifadalarından sonra rol kapmak için düzenlediği “\nİslami Uyanış Konferansı\n”nı dahi İran ulusal bayraklarının gölgesinde İran milli marşının okunmasıyla başlatanlar dış politikada ne duruma düştüklerini çarpıcı bir şekilde yansıtmış oluyorlar. Nükleer enerji görüşmeleriyle birlikte o çok sevilen “\nİran'ın bölgedeki ulus devletlerden farkı, ABD ve müttefiklerine rağmen, sistem dışında kalabilmesi\n” retoriği de hepten çöpe gidecek. Gerçi Müslümanların, İslami hareketlerin ve Ayetullah Humeyni’nin ifadesiyle mustazafların gözünde İran çoktan Amerikan emperyal sisteminin içerisine girmiş durumda.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}