{
  "id": "d8c910f2-9600-4f84-90fa-0102937041d5",
  "title": "6-8 Ekim Olayları Bağlamında Toplumsal Bir Dönüşümün Analizi",
  "author": "Bünyamin Sevim",
  "year": "2015",
  "issue": "Sayı: 296 - Kasım 2015",
  "url": "https://www.haksozhaber.net/okul/6-8-ekim-olaylari-baglaminda-toplumsal-bir-donusumun-analizi-7340yy.htm",
  "content": "Geçtiğimiz günlerde, 6-8 Ekim 2014 tarihinde “Kobani eylemleri” olarak da bilinen toplumsal gözü dönmüşlük olaylarının yıldönümüydü. Olayın oluş sebepleri, gidişatı ve bilançosu ile ilgili belki çokça yazılıp çizildi. Bunların dışındaki boyutlar olan, bir toplumun akıl ve vicdanının milliyetçilik zehriyle nasıl devre dışı bırakıldığı ve sürüleş(tiril)miş bir halkın ulusal ve uluslararası medya üzerinden profesyonel algı yönetimiyle yönlendirilerek toplumsal canavarlaşmaya sevk edildiği gerçekleri üzerinde ise pek durulmadığı kanaatindeyiz. Bu boyutuyla olayın sonuçları üzerinde düşünüldüğünde ortaya konan çıldırmış ruh halinin geleneksel/örfi karakterdeki bir toplumun kültürel davranış formunu da nasıl dönüştürüp, kardeşinin etine/bedenine merhamet duy(a)mayan bir canavarlaşmaya evrilişin dikkatlere sunulması elzemdir.\nAlgı Yönetimine Açık Bir Toplum Olarak Kürtler\nGünümüzde iletişimin önemli bir konusu haline gelen\nalgı yönetimi\nnin örgütle içiçelik arz eden Kürtler üzerindeki baskın etkisinin, Kobani eylemleri öncesi atmosferde uluslararası medyanın da katkılarıyla profesyonelce organize edildiği gözlemlenmekteydi. Zira illegal örgütsel hareketin, kitleleri kendisine sadakatle uzun yıllar bağlı tutmasında en büyük faktörlerden birinin kendi propagandif sesi olan kesintisiz medya ağı üzerinden geliştirdiği\nalgı hâkimiyeti\nolduğu bilinmektedir. IŞİD’in saldırılarının yoğunlaştığı bu dönemde aynı yöntemle, Kobani’de sıcak savaşa giren PYD, Batılı medyanın odaklandığı ve oluşturulan gerçeküstü bir imajla\n“tüm dünyanın selameti için savaşan kahramanlar”\nolarak Batılı medyanın dergi kapaklarını süslediği bir vasat özenle oluşturulmuştu. Medyanın yönettiği algılarla kitlelerin yönlendirilmesi böylesi finansal açıdan güçlü, uluslararası boyutlu, Batı destekli enstrümanlar ile çok da zor olmadı. KCK’nin ardından da HDP’nin sokağa çıkma çağrısı olayların başlaması için bir işaret fişeği olmaya yetti. Kitleleri belirlenmiş bir saat ve tarihte yine organizasyonu yapılmış bir meydana yönlendirmek yerine şiddete ve yağmaya müsait bir çağrıyı ifade edecek şekilde “sokaklara” davet etmesi HDP’nin bu şiddet ve vahşetteki sorumsuzluğunu açıkça ifade etmektedir.\nSorgusuz lider tabiiyetiyle gelen tek emirle\nlinç ve ırkçı kültürün\nakıl nimetini yok ettiği bu üç gün süren kısa ama iz bırakan olayların Kürtlerin tarihine kara bir leke olarak şimdiden geçtiği söylenebilir. Tıpkı Türklerin tarihine geçen 6-7 Eylül 1955 tarihinde İstanbul’daki başta Rumlar olmak üzere tüm azınlıklara dönük gerçekleştirilmiş olan yağma, öldürme ve tecavüz gibi olayların yaşandığı toplumsal gözü dönmüşlük hali olan “6-7 Eylül Olayları” gibi. İlginç bir şekilde benzerliklerin görüldüğü bu iki olayda ırkçı duyguların insanları nasıl canavarlaştırabileceği görülmektedir. Öyle ki zamanın gazetelerine göre “asıl suçlunun Türkleri provoke eden Rumlar” olduğu yalanıyla savunulmaya çalışılan 6-7 Eylül olayları gibi 6-8 Ekim olaylarında da örgütün kendi medyası tarafından “asıl suçlunun R.Tayyip Erdoğan olduğu” belirtilmiştir. Erdoğan’ın Gaziantep’te yapmış olduğu konuşmada öncesi ve sonrasından bağımsız olarak ele alınıp, çarpıtılan “\nKobani düştü, düşecek\n” ifadesi velev ki iddia edildiği kasıtla söylenmişse bile kitlelerin bu vahşiliklerine gerekçe olabilir mi diye hiç kimse muhasebe etmeyi düşünmedi. Yine 6-7 Eylül olaylarının sadece Kıbrıs'la ilgili olarak Rumlara yapılmış bir misilleme olmadığının bir göstergesi de tahrip edilen işyerlerinin sadece Rumlara ait değil, Ermenilere, Yahudilere hatta dönmelere ve Müslüman olmuş\nBeyaz Ruslara\nait mekânların bile saldırıya uğramasıdır. Bu durum 6-8 Ekim olaylarında da gözlenmişti. Sözüm ona Kürtler için sokakları savaş alanına çeviren eylemciler de yine her ne hikmetse Kürt bölgelerinde hırsızlık yapıp, cinayet işlediler. Diğer bölgelerde hırsızlık ve cinayet işlenmesi durumunda olaylar elbette yine meşru olmayacaktı. Fakat bu tespit olayların kendi ideoloji ve mantık örgüsü açısından da tutarsız olduğunu ortaya koymaktadır. Yine Kürt-Türk-Arap ayrım yapmadan esnafın malını/yatırımlarını yağmalayıp yaktılar. Bu benzerlikler ilkel ırkçı duygularla provoke edilen toplumsal şiddet kültürünün tüm etnik ve coğrafi faktörlerden bağımsız aynı amaç ve tabiata sahip olduğunun da emaresi sayılabilir.\nGezi olaylarıyla benzerliği kurulabilecek olan 6-8 Ekim olaylarında sosyal medya üzerinden geliştirilen yalanlarla kitleleri provoke etme, sosyal medyada başlık (hashtag) açarak destek oluşturma, “haklılık” psikolojisinin anarşiye evrilmesinin meşruiyeti(!) gibi birçok konuda paralelleşen sosyal olgular olduğu gözlenmektedir. Gezi olaylarında sokakta rastgele karşılaşılan “ötekilere” yapılan saldırıların benzeri 6-8 Ekim olaylarında da yine kendi algılarının “ötekisi” olan özelde HÜDA PAR’lılara genel anlamda da tüm sakallılara, İslami çerçeveye uygun kılık kıyafet sahiplerine yapıldı. Bu öyle bir had bilmez ve korku imparatorluğu inşa etmeyi hedefleyen bir noktaya vardı ki insanların çoğu kendini güvende hissedemediğinden sakallarını kesmek zorunda kalabildi. Bu, Kürtlerin tarihinde dindarlık-sekülerleşme terazisinde sekülerleşme lehine önemli bir kırılma noktasını ifade etmektedir. Zira Cumhuriyet tarihinde Kürt-Türk tüm toplumun İslami değerlerine savaş açmış olan ve bunun için cadı avına çıkarak İstiklal Mahkemelerinde hukuksuz ve keyfi uygulamalarla halka gözdağı verecek şekilde meydanlarda Müslüman şahsiyetleri idam ettirmiş olan Kemalist zihniyetle aynılaşmanın da kanıtıdır. Kemalist zihniyet ile Kürt Kemalizmini aynılaştıran değerlerinse sekülerlik, Batılılık ve ırkçılık olduğu ortadadır.\nBatı öykünmecisi bu zihniyetlerin ikisi de “cumhuriyet”, “demokrasi” gibi süslü ama pratiğe yansıtmadıkları kavramlarla ikiyüzlülüklerini pekiştirmektedirler. Demokrasiyi diline dolayan bu ideolojilerin sadece “kendine ve kendileri gibi olanlara demokrat” duruşları demokrasi gibi bir talepte dahi ne kadar samimiyetsiz olduklarının ispatıdır. Bu tutumlarının zirveye çıktığı günler olarak tarihe geçecek olan 6-8 Ekim olayları aslında PKK ve siyasi uzantısı olan HDP’nin, Kürtlere nasıl bir öz-yönetim çatısı altında ve nasıl bir demokrasi vaat ettiğini de ortaya sermektedir.\nDindar-Örfi Bir Toplumdan Irkçı-Seküler Bir Topluma\nKürtlerin tarihsel süreçle gelişen dindar ve örfi kültürel dokusu içerisinde, mahcup merhametli ve tülbendi başında olan Kürt annesinden zılgıtlar eşliğinde “At! Öldür!” naralarını atacak bir canavarlaşmayı sağlayan saikler nelerdir? PKK’nin, Kürtlerin toplumsal dönüşümü üzerindeki etkileri açısından düşündürücü bir örnek olan bu çarpıcı olay, üzerinde fazlasıyla durulmayı hak etmektedir.\nŞüphesiz birbirine düşman olan iki ideolojik hareketi davranışsal olarak aynı kalıba sokan temel saik bu olguda sekülerlik ve bunun zemininde gelişebilen milliyetçiliktir. Tabi Kemalizm’in milliyetçi ve seküler yapısından çokça çekmiş olan Kürtlerin buna karşı durmaya çalışırken sığındıkları milliyetçilik ve sekülerlik limanının, Kürtlerin karşı oldukları zihniyetle kendilerini aynılaştırması trajikomik bir çelişkiyi ifade etmektedir\nPKK’nin silahlı militanı olan Hacı Birlik olayındaki duyarlılığa açık, Yasin Börü ve arkadaşlarının işkenceyle katledilişlerine kapalı vicdanlara sahip yeni bir nesil ile karşı karşıyayız. Eskiden sistemin faşist bir söylemle Kürtler için kullandığı “En iyi Kürt, ölü Kürt’tür!” bakışını, dönüşmüş olan Kürt toplumu kendi içindeki “öteki” olan Kürtlere uygun görmektedir artık: “Öteki olan en iyi Kürt, ölü Kürt’tür!”\nYasin Börü ve arkadaşlarının eziyetle katledildikleri vahşet yakından incelendiğinde Kürt toplumundaki örfi damardan kopuşun izleriyle karşılaşılacaktır. Çocuk denecek yaştaki Yasin Börü ve beraberindekilerin alabildiğine masum bir niyetle ellerinde kurban eti varken,\niftira, ırkçılık ve linç kültürüne\nakıl nimetini kaptırmış olan kalabalıkların saldırısına uğraması bu barbar kültürün Kürtlerin benliğini nasıl da kuşattığını göstermez mi? Peki, kurban eti dağıtımı için toplandıkları Köy-Der’deki silahlı saldırıdan kaçıp sığındıkları ve “eman” dilendikleri evin sahibi olan adam tarafından kapıdaki canavarlaşmış sürüye teslim edilmeleri çabasını neyle izah edebileceğiz? Ne zamandan bu yana Kürtler kendilerine sığınan bir insanı düşmanlarının eline teslim eder olmuş? Düşmanı bile kendisinden eman dilediğinde muhakkak onu saklar ve emniyetini sağlamaya çalışırken nasıl olur da eman dileyeni, düşmanının ellerine vermeyi aklından geçirir? Dedelerimizin eman ile kendilerine sığınan suçluyu dahi koruduğuna dair somut tarihî veriler varken. (\nÖrneğin\nŞeyh Said ayaklanması Şeyh’in Piran'da iken jandarmanın 5 suçluyu tutuklama girişimi üzerine suçluları teslim etmemelerinden dolayı çıkan çatışma sebebiyle planlanandan erken başlamıştır.\n) Böylesi bir geleneğe sahip bu toplumun gelmiş olduğu yer açısından bu olay çok çarpıcıdır. Tüm bunları tevil edebilecek izahatlar yapılabilir belki, peki o halde feodal kültür altında masumiyet ifade eden tülbentleriyle Kürt annelerinin balkondan atılacak olan çocukların atılması sırasında zılgıt çekmesini hangi mantık örgüsü izah edebilecek acaba? Annelik gibi bir duyguyu tadabilen Kürt kadınlarından çocuk cinayetlerine tempo tutan canavarlara gelinmesi belki de anlaşılması en güç dramatik örneği ifade ediyor.\nBununla birlikte “sahabeler şehri” olarak anılan ve çok sayıda sahabenin metfun olarak bulunduğu Diyarbekir’de, olaylar sırasında\nkılık kıyafet ve sakallarıyla belki sahabelere benzeyen insanların bir örgütle ilişkilendirilerek taciz edilmesi, linç edilmesi ve nihayet katledilerek\nMüslümanlara dönük bir cadı avının gerçekleştirilmesi İslam tarihine Kürtler için büyük bir utanç olarak geçmeye adaydır. Selahaddin-i Eyyubi, Şeyh Said ve Said-i Nursi gibi İslam neferlerini bağrından çıkarmış olan Kürtlerden, sahabe görüntüsünü etiketleyerek lanetli göstermeye evrilen Kürtlere giden bu talihsiz süreçte kimin payı varsa ruz-i mahşerde sorumlu olacaktır.\nBu zihniyetin 6-8 Ekim olaylarında kontrolsüz öfkeli kalabalıkların güya de-organize gösterileri nedeniyle geliştiği şeklindeki yalanı, son günlerde Diyarbakır’da billboardlara asılan ve Peygamberimizi hedef alan afişler ile tekrar ortaya çıkmıştır. Bu vahim durum karşısında aslında pek de beklenen tepki yükselmemiş veya tepki vermek isteyen birkaç camii imamı hutbe ortasında sözlü saldırılara maruz kalmıştı.\nÖzetle tüm bu tabloya bakıldığında Kürt toplumunun olumsuz anlamda kültürel-sosyal bir evrilme/dönüşüm geçirdiği görülmektedir. Bilhassa Yasin Börü ve arkadaşlarının vahşice hislerle öldürülmesi olayı yukarıda da değindiğiniz gibi daha çok sayıda yazıyla, incelemeyle analiz edilmeli.\nEvet, bir gerçek varsa bu konuya dair o da 6-8 Ekim olaylarının\nKürtlerin 6-7 Eylül’ü\nolarak tarihteki yerini aldığı gerçeğidir.\nKAYNAKÇA\n1- SETA Vakfı Raporu, “6-7 Ekim Olayları ve Çözüm Süreci”, Yunus Akbaba, Sayı:78, Ekim 2014\n2- Yıldıray Oğur, PKK’nin Cadı Avı, Türkiye Gazetesi, 10 Ekim 2014\n3- http://www.sabah.com.tr/yazarlar/perspektif/myanik/2014/10/18/67-ekim-olaylarinin-sosyal-psikolojisi\n4- Harun Öksüz,Algı Yönetimi ve Sosyal Medya, http://www.tid.web.tr/ortak_icerik/tid.web/156.Say%C4%B1/3.pdf",
  "crawled_at": "2025-06-02T10:26:33.995943"
}