{
  "id": "811747f2-5b57-43c1-a6ce-ce2fae49f650",
  "title": "Akidevi İlkeleri Tahrif Etmede Gülen Örneği",
  "author": "Fevzi Zülaloğlu",
  "year": "2016",
  "issue": "Sayı: 308 - Kasım 2016",
  "url": "https://www.haksozhaber.net/okul/akidevi-ilkeleri-tahrif-etmede-gulen-ornegi-7600yy.htm",
  "content": "“İlahi kelâmın özü olan açık ve kesin hükümlü mesajlar ile müteşabihleri kapsayan bu ilahî kelâmı sana bahşeden O’dur. Kalpleri hakikatten sapmaya meyilli olanlar, sırf kafaları karıştıracak şeyler bulmak için ve ona (keyfi) anlamlar yüklemek amacıyla ilahî kelamın müteşabih olarak ifade edilen kısmına uyarlar; oysa Allah’tan başka kimse onun tevilini bilemez. Bu yüzden bilgide derinleşenler şöyle derler: Biz ona inanırız: (ilahî kelamın) tümü Rabbimizdendir; derin kavrayış sahipleri dışında kimse bundan ders almasa da.”\n(Âl-i İmran, 3/7)\nBu ayet, ilâhi vahyi tamamen inkâr etmek yerine, gücün Müslümanlardan yana olduğu dönemlerde “\nAllah’a teslim olmuş gibi gözükmeyi\n” tercih eden münafıklardan söz etmektedir. Küfrün en tehlikelisi de budur.\nEsas kadar usul de hedef kadar niyet de İslamî olmalıdır. Münafıklar için esasta da usulde de niyette de hedefte de virüsler bulunmaktadır. Münafıklar ayetleri inkâr etmek yerine, onun tevilini istismar konusu yaparlar. Münafıklar ve kalplerinde yamukluk bulunanlar, fitne çıkarmak için yoruma elverişli olan ayetleri dillerine dolarlar. Bunu yaparken hakikat-mecaz ilişkisinden yararlanmak son derece elverişlidir.\nHer dil için hakikat ve mecaz bir gerçektir. Ama hiçbir mecazi yorumun hakikati iptal etme hakkı yoktur. Örneğin Kur’an’daki “salât”ın kelime anlamı “desteklemek”tir. Bu, “salât”ın anlamlarından sadece biridir. Namaz kılmak istemeyen kalbi hastalıklı bazı kimseler, abdest ve teyemmümle ilgili ayetlere rağmen, sözü bağlamından kopararak “salât”ı desteğe indirgeyebilmektedirler.\nDillerini eğip bükerek “anlamı buharlaştırma fitnesi” aslında yeni değildir. İnsanlık kadar eskidir. Hz. Âdem’in kurban sunan çocuklarından biri olan “kötü adam” örneğinde de Müslümanların güçlü olduğu Medine döneminde de gördüğümüz bu türden bir fitnedir.\nPeygamberimizin Veda Hutbesi’nde dikkat çektiği ana konulardan biri de nifak sorunu ve şeytanın yeraltı çalışması, yani “metro faaliyeti”dir.\n1\nŞeytan ve dostları asıl kimlikleri ile değil, ‘sıratı mustakim’e çöreklenerek müminleri kandırmaya çalışacaktır. Nitekim Medine döneminde Resulullah’ın vefatına yakın bir zamanda “Mescidi Dırâr” inşa eden münafıklar\n2\nnifak faaliyetlerini meşru araçlar arkasına gizleyerek sürdürmeye çalışmışlardır.\nTakvayı ahlak haline getirmek, her işe iyi niyetle başlamak, nifak ve fitnelere karşı uyanık olmak, bunun için aklımızı kullanmak ve sadece Yüce Allah’ı zikredip O’nun rızasını esas almak, şeytana ve dostlarına karşı alacağımız tedbirlerin başında gelir.\nBir insanın hidayet üzere olması ve iman iddiasını sürdürmesi ancak “takva sigortası”yla mümkündür. Çünkü Allah’ın hidayet garantisi, sadece takvalı olup takvasını ömür boyu koruyan müminler içindir:\n“Elif-Lâm-Mîm. Üzerinde hiçbir şüpheye yer olmayan bu ilâhî kelâm Allah’a karşı sorumluluklarının bilincinde olan takva sahiplerine bir rehber (olarak indirilmiştir).”\n(Bakara, 2/1-2)\nİslam, Yüce Allah tarafından kemâle erdirilmiş, tamamlanmıştır. Artık kıyamete kadar herhangi bir eklemeye veya çıkarmaya ihtiyaç yoktur. O halde biz müminlerin yapması gereken olanca saflığıyla Kur’an’ı kendimize okumak, hayata okumak, hayatla birlikte okumak ve yaşamaktır:\n“… Bugün hakikati inkâra şartlanmış olanlar, sizin dininiz(i terk edeceğiniz)den artık ümitlerini kestiler. Öyleyse, onlardan korkmayın, yalnız benden korkun! Bugün dininizi sizin için kemâle erdirdim, nimetlerimin tamamını size bahşettim ve bana teslimiyeti/İslam’ı dininiz olarak belirledim...”\n(Mâide, 5/3)\nMüslümana yakışan Allah’a tam teslim olmaktır. Kur’an’ın sustuğu yerde susmak, konuştuğu yerde konuşmaktır. Gözün kulağın, kalbin sorumlu olduğu gerçeğini unutmamaktır. Ama Allah’ın dinini yeterli bulmayan, haddini bilmez insanlar tarih boyunca İslam’ı tahrif etmeye, onun yapısını bozmaya çalışmışlardır.\nBu çalışmamızda F. Gülen’in eserlerinden özellikle de “Fasıldan Fasıla” adlı eseri üzerinden pragmatizm eksenli hareketlerin akidevi, ahlaki ilkeleri nasıl kolayca esnetebildiklerini aktarmaya çalışacağız. Meseleye konu merkezli değil de kişi merkezli yaklaşmamızın birden fazla nedeni vardır. Bunlar: Birincisi mezkûr kişinin yaygın şöhreti; ikincisi, görüşlerini açıkça eserlerinde zikretmiş olması; üçüncüsü ise Gülen’in tevil merakı.\nEleştirilerimizi tahkir etmeden, “\nBir kavme olan düşmanlığınız sizi adaletsizliğe sevk etmesin”\n3\ndüsturunu göz önünde tutarak sunmaya gayret edeceğiz.\n1.“Sen Olmasaydın” Rivayeti ve Nuru Muhammedî Teorisi\nF. Gülen Nuru Muhammedî teorisinden çok yararlanmıştır. Bu nedenle daha çok tasavvuf erbabı arasında maruf olan “\nلولاك لولاك لما خلقت الأفلاك\n(Sen olmasaydın âlemleri yaratmazdım.)”\n4\nşeklindeki rivayetin detaylarını bilmek gerekir.\nBu söz güya âlemlerin Rabbi olan Allah’a aittir. Oysa Allah’ın korunmuş kelamı Kur’an’da böyle cümle yer almadığı gibi bu anlamı çağrıştıracak herhangi bir ifadeye de yer verilmemektedir.\nYüce Allah’a istediği sözü isnat etme hakkını kendinde görenler bu kapıyı aralayınca rivayetler havada uçuşmaya başlamıştır. Benzer uydurma rivayetler süreç içerisinde Müslümanların zihnini iğdiş etmiş, algılarını değiştirmiştir. Bu minvaldeki rivayetlerden birkaçı şöyledir:\n“Bana Cibril geldi ve şöyle dedi: Ya Muhammed! Sen olmasaydın cennet yaratılmazdı, sen olmasaydın cehennem yaratılmazdı.”\n5\n“İzzetim ve celalim hakkı için, eğer sen olmasaydın cenneti, dünyayı yaratmazdım.”\n6\nBu rivayetler güya Peygamberimizi yüceltmek için İslam’ı yetersiz, Kur’an’ı eksik göstermekte, ilk yaratılanın Hz. Âdem olmadığı iddiasını dile getirmektedirler. Bu iddia“ilk yaratılanın Nuru Muhammedî olduğu, Hz. Âdem’in de cennette, doğrudan Allah’tan değil o nurun yüzü suyu hürmetine af dilediği” şeklinde özetlenebilir. Nuru Muhammedî felsefesine göre ilk yaratılan varlık Hz. Muhammed'dir. Tüm kâinat onun yüzü suyu hürmetine yaratılmış ve her şey ondan var edilmiştir. Diğer varlıklar derece derece Peygamber'in varlığının bir parçasından oluşmuştur. Hıristiyanlara özgü İsa (as) inancından etkilenerek ortaya çıkan bu düşünce, Muhyiddin İbn’ul-Arabî (561/1165–638/1240) başta olmak üzere birçok sûfî tarafından benimsenmiştir.\nHiçbir karineye dayanmayan iddiaya göre, Peygamber’in 63 senelik zamanla sınırlı cismanî hayatından ayrı bir varlığı daha mevcuttur ve Allah’tan başka hiçbir şey yokken ilk defa hakikat-i Muhammedî var olmuş, bütün yaratıklar da bu hakikatten ve onun için yaratılmıştır. Âlemin var olma sebebi, maddesi ve gayesi bu hakikattir. Resûl-i Ekrem’in ruhu ve nuru bütün insanlardan, peygamberlerden, hatta meleklerden önce var olduğundan Hz. Peygamber insanlığın manevi babasıdır.\nŞimdi bu tahriflere Kur’an’ın verdiği cevaplara kulak verelim:\n“O hayatı ve ölümü\nhanginizin daha güzel davranacağını sınamak için\nyaratmıştır. O mutlak üstün ve yüce olandır, eşsiz ve benzersiz bağışlayandır.”\n(Mülk, 67/2)\n“\nYeryüzündekilerin tümünü sizin için yaratan\n, sonra göğe yönelerek onu yedi gök olarak düzenleyen O’dur: Nihayet her şeyin bilgisine sahip olan O’dur.”\n(Bakara, 2/29.Bkz. Hud, 11/7, Kehf, 1/7)\n2.Seyri Sülûk Yorumu ve “Allah’a Doğru Seyretme” İddiası\n“Seyr ü sülûkun üç mertebesi vardır:\nSeyrilâllah, seyrfillah, seyrminallah ve billah.\n“Seyrilâllah”, Allah’a doğru seyretme manasındadır ve seyr ü sülûkun ilk mertebesidir. Fakat onun da kendi içinde mertebeleri vardır: İlme’l-yakin, ayne’l-yakin, hakka’l-yakin’in mertebeleri gibi…\n“Seyrfillah”, Allah’ta seyretme demektir. Bu, insanın her an O’nunla olması, O’nun esmâ ve sıfât dairesinde dolaşması, isim ve sıfatlarının tecellileriyle baş başa kalması demektir ki bir manada sâlik, bu makamda tamamen Allah’ta fanî olur ve fenâfillah’ı ihraz eder.\nÜçüncü mertebe ise, “seyrminallah”dır. Sâlikin seyrini tamamladıktan sonra, varlığın özüyle alâkalı gördüğü bütün göz kamaştırıcı, baş döndürücü güzelliklere rağmen, insanlar arasına döner. Bu dönüş gördüklerini, tattıklarını bildirmek için dönüştür ve halk içinde Hakk’la beraber olma halidir.\nBu mertebelere nail olanların hali, peygamberlerin Cenab-ı Hakk’ın muhtelif isimlerine mazhar olmaları haline benzer. En iyisi de insanın bu mazhariyet ve bu hallerini bilmemesidir. Eğer biliyorsa, istidraç olmaması için dua etmeli ve gizlemeye çalışmalıdır.\n7\nF. Gülen’den yaptığımız bu alıntı Hinduizm’in vahdeti mevcut hurafesinin bizim topraklarımıza, Müslüman havsalasına tercümesinden başka bir şey değildir. Buna uzun uzun ayetlerden cevaplar yetiştirmeye gerek yoktur. İhlas Suresinin kısa ve özlü beyanları yeterlidir:\n“De ki: O Allah’tır; eşsiz ve benzersiz bir tektir. Allah Samed’dir, her şey O’na muhtaçtır, O hiçbir şeye muhtaç değildir. O doğurtmamış ve doğurulmamıştır. Ve hiçbir şey O’na ala denk ve benzer olmamıştır.”\n(İhlâs, 112/1-4)\n3.Gayb İstismarı ve Melekût Âlemini Temaşa İddiası\n“İşte Asfiyâ da Hakk’a karşı böyle bir rasat kabiliyet ve imkânıyla serfirazdır. Sizin en pes dediğiniz şeylerde bile onlar Hakk’ın tecellilerini görürler. Bunlarda ilk mevhibe, cebrîdir de ama sonra inkişafla, iradeleriyle de Hâlık’a açılırlar. Hakka açık olunca, mülk âlemini seyrettikleri gibi, melekût âlemini de her zaman temâşâ edebilirler. Bu müşahede ve seziş ferasetten farklı bir şeydir. Zira ferasete bazen tecrübe ile ulaşılabilir.”\n8\nBu ibareler istismara son derece açıktır. Bu özellikleri haiz olduğunu ima eden kişi; doğrudan gabya muttali,“melekût âlemini” televizyon seyreder gibi seyreden insanüstü bir varlık olduğu şeklinde haddi aşan bir iddiada bulunmuş olur.\n4.Keramet ve Keşif Üzerinden Ehlullah Teorisi\nF. Gülen bir kısım özel insanların gönülden geçenleri bilebileceğini, ‘ehlullah’ dediği özel birtakım insanların kabirdeki halleri bilebileceğini iddiaetmektedir:\n“Nebinin mucizesi nasıl haksa, velinin kerameti de öyle hak ve gerçektir. Ehl-i Sünnet’in inancı bu merkezdedir ve bu husus yüzlerce-binlerce vak’aylate’yid görmüştür. Mucize ve keramet ve keşif arasındaki farklar, tasavvuf ve bir kısım kelâm kitaplarında mevcuttur. Geniş bilgi için oralara müracaat edilebilir.\nYaygın olan bir kanaate göre, ehlullaha ilk defa inkişâf eden, kabirlerdeki insanların ahvalidir. Ve bu, eşyanın perde arkasına atılan adımların ilki sayılmıştır. Tabii, avam-ı halk içinde çok ileri bir seviye sayılır. Oysaki muhtemelen âlem-i berzaha âit keyfiyetler ve keşifler anlatılırken hep, bunların çok da mühim şeyler olmadığı vurgulanmak istenmiş ve ihtimal böyle bir ölçü de işte bunun için konulmuştur.\nİkinci derecede ehlullaha inkişâf eden şey onların, gönülden geçen şeyleri okumaları ve onlara muttali olmalarıdır.”\n9\nF. Gülen velayetin ilk basamağının kabirlerin keşfi olduğunu iddia etmekte, ruhun daha sonraki aşamalarını bilmenin de keşf ehli için son derece basit olduğunu ileri sürmektedir:\n“Velilerin menkıbelerinin anlatıldığı eserlerde, kabirlerin keşfinden bahsedilmektedir. Hatta ehlullaha ilk inkişâf eden şeyin kabirlerin keşfi olduğu söylenmektedir. Bunu şu şekilde anlamak lazımdır. Allah dostlarına gösterilen, açılan o kadar gizli hakikatler vardır kionlardan bir tanesi de -belki velayetin ilk basamağı- kabirlerin keşfidir. Dolayısıyla mezarın içini, daha doğrusu âlem-i berzahta olup biten şeyleri bir ehl-i keşfin müşahedesi, çok ileri bir seviye değil sadece işin başıdır.\nYine velilerin, insanın içinden geçen şeylere Allah’ın izni ile- muttali olması ve söylemesi, “intak-ı bi’l-hakk” şeklinde olup, farkında olmadan, onları Allah’ın konuşturmasıdır. Bu sezme şeklinde de olabilir. Onlar muhatablarının zihinlerinden geçen düşünceleri sezer ve üstü kapalı bir şekilde ifade ederler. Ve anlatılanları ancak ilgili şahıslar anlayabilir. Aynı rûh haleti içinde olmayanlar ise konuşanı deli-divane zannederler.\n”\n10\nYüce Allah, seçilmiş resullerine bile sınırlı bilgi verip sınırlı bir tecrübe yaşatmışken, F.Gülen’e göre asfiyâ denilen, ‘kendisi gibi sözde özel yetenekleri olan bir grup insan’ iradeleriyle, istedikleri an melekût âlemini temaşa edebilirler. Bu konuda Cin Suresine kulak vermek gerekir:\n“Yine cinler şöyle dediler: Gerçek şu ki biz göğü yokladık. Ama onu tam donanımlı bir koruma ordusu ve tarifsiz bir göktaşı sağanağıyla dopdolu bulduk. Hâlbuki vaktiyle biz onun uygun yerlerinde haber dinlemek için otururduk. Ne var ki şimdi (bizden) her kim dinlemeye kalksa, derhal karşılarında hedefe kilitli bir ateş topu buluyor. Ve anladık ki biz (gaybı) bilmiyormuşuz, (mesela) şu yerdekilere şer mi murat edilmiş, yoksa hayır mı, Rableri onları doğru bir bilince ulaştırmayı mı murat etmiş?”\n(Cin, 72/8-10)\nGaybe iman eden biz müminler, gaybi varlıklar olan meleklerle ilgili beş duyuya dayanan ya da akılla elde edilebilecek somut bir ilme muttali olmamız mümkün değildir. Gaybla ve meleklerle ilgili bu hakikat Kur’an’ın birçok ayetinde beyan edilmektedir:\n“Gaybı sadece O bilir ve O gaybına kimseyi bütünüyle asla muttali kılmaz. Razı olduğu elçi müstesnadır. Böylesi bir durumda O (elçisini), gerek bildiği gerekse bilmediği hususlarda ilahi gözetim altına alarak hedefine ulaştırır.”\n(Cin, 72/26-27)\n5. Ruh Göçü ve Reenkarnasyon İddiaları\nF.Gülen bir kişinin öldükten sonra tekrar cismaniyet kazanabileceğini açıkça savunmaktadır. Ancak kendisinin enkarnasyon, reenkarnasyon gibi Hinduizm’in inançlarında var olan “hulul ve ittihad” teorisini savunduğu suçlamasına karşı, kendince demagojik tedbirler almakta, gelecek eleştirileri peşinen çürütmeye çalışmaktadır:\n“Ruhanî kendi çerçevesi dâhilinde pek çok şeyi müşahede edebilir. Ruhanilerin cismaniyete ait şeyleri görmeleri, onlar için zahmetsiz sıkıntısız bir şekilde gerçekleşebilir. Bazen Allah onlara, mükâfat-ı cismaniye de verir. Ancak bu, hiçbir zaman hulûl ve ittihad şeklinde gerçekleşmez. Bu ruhun, cismaniyetle iç içe münasebeti şeklinde tecelli eder. Dolayısıyla ruh-cesed beraber olarak kendilerine ait şeyleri müşahede ederler. Siz, bir dürbünle dağları gördüğünüz, daha hassas bir dürbünle yıldızları müşahede ettiğiniz gibi, ruhlar da, cismaniyete ait şeyleri böyle çeşitli dürbünler kullanarak, cismanîlerin görme ve duyma buudları içerisinde müşahede ederler\n.”\n11\nF. Gülen ruhları “maddeyle kayıtlı olmayan” diye niteledikten sonra, “dünyadaki cesetlerine benzer misalî cesetleriyle tekrar görülebileceğini”\n12\niddia etmektedir. Ancak “Neden böyle bir şeye ihtiyaç vardır?” sorusunun İslami bir cevabına rastlayamıyoruz.\nYeniden dirilinceye kadar, kabirlerdeki insanların bir can taşıdığı, gördüğü hissettiği iddiasının İslam itikadında yeri yoktur. Ruhların serseri mayın gibi gezintiye çıkıp kâinatta ve dünyada birtakım işlere girişebileceğini savunan Gülen’i yalanlayan çok sayıda Kur’an ayeti vardır. Örneğin:\n“Nitekim ne gören ile görmeyen bir olur ne de aydınlık ile zifiri karanlık; ne (serinletici) gölge ile yakıcı sıcak ve ne de yaşayan ile (kalben) ölmüş bulunan. Şüphen olmasın ki (ey Muhammed!) Allah dilediğine işittirir, hâlbuki sen mezarlardaki (ölüler gibi kalben mevta olmuş)lara işittiremezsin. Sen sadece bir uyarıcısın.”\n(Fatır, 35/19-23)\nF. Gülen “Raşit halifeler”in 1400 yıl sonra dirilerek, reenkarnasyonla nurcuları ziyarete geldiğini iddia etmektedir:\n“…Konuyla alâkalı bir hatıra nakledeyim size: Kitaplar ilk defa baskıya gireceği dönemde Üstad, sağa-sola hem de 50-100 lira gibi küçük bir para bulmak için adam gönderiyor. Tahiri Mutlu -makamı cennet olsun- bunu duyuyor ve koşa koşa köyüne gidiyor. Köy meydanında bütün mülkünün satılık olduğunu ilan ediyor, arazisinin bir kısmını haraç-mezad satıyor ve parayı sevine sevine getirip Üstadına teslim ediyor. Sadece o mu? Elbette hayır. Hulusi Efendi, Hüsrev Efendi, Mustafa Gül ve diğerleri hep aynı duygu ve düşünceyi paylaşırlar. Demek ki onlar, öyle samimi ve öyle bir safvet içinde idiler ki, bunu hayatlarının gayesi biliyor ve o uğurda hırz-ı can ediyorlardı. Gün geliyor bu safvet, onları ilklerle buluşturuyor. Biri, gecenin geç saatlerinde teksir makinesinin kolunu çevirirken, “Hasbî Rabbîcellallah, mâfî kalbî ğayrullah, Nur Muhammed sallâllah” diyor. Tam o esnada birden kapı açılıyor ve içeriye Raşid Halifeler giriyor, “Devam edin, bizler sizinle beraberiz” diyorlar.”\n13\nF. Gülen bir “veli”nin pilotun yanına binip yardım ettiği“ efsanesini de kendi ideolojisi için kullanmıştır:\n“Uzağa gitmeye gerek yok; Kıbrıs çıkartmasında falan velîzâtın, pilotun yanına oturup, “Evlâdım, bombaları şuraya, şuraya bırak” diye rehberlik ettiği söylenir. Fakat, hakikî vücutları nerde ise, nerede kendinden geçip vücudu mevhibe-i Rabbanîyi kazanmış, lâtifeleşmiş ve incelmiş ise, kendileri gerçekten oradadır. Bunun dışında misâlî bedenleriyle, aynalar içinde görülen misâlî şekiller gibi değişik yerlerde görülebilirler.”\n14\nOysa akidemizi oluşturan Kur’an’da öldükten sonra, geri dönerek cismaniyet kazanma taleplerinin reddedileceği açıkça beyan edilmekte, tüm reenkarnasyon teorileri reddedilmektedir.\n“Nihayet onlardan birine ölüm gelip çatınca, ‘Rabbim’ der, ‘Döndür ne olur, geri döndür beni, belki ben, daha önce yapmadıklarımın yerine doğru dürüst işler yaparım.’ Kesinlikle hayır! Çünkü onun dile getirdiği sadece muhatabı etkilemek için sarf edilmiş bir laftır. Nitekim böylelerini arkalarından, dirilecekleri güne kadar (aşamayacakları) bir engel kuşatmıştır!”\n(Mü’minun,23/99-100. Bkz. Fâtır 35/37, En’âm, 6/27-29)\n15\nReenkarnasyonu savunanlar, Kur’an’da geçen bu ayetlere “Ama ayetlerde geçenler kâfirlerdir!” diyerek itiraz etmektedirler. Evet, ayetlerde geçen kimselerin ahirette yerinden memnun olmayan kimseler olduğu aşikârdır. Ancak müminlerin kabirlerde çürüyen bedenlerinin ya da ruhlarının dünyaya geri dönmek isteyeceklerine dair Kur’an’da hiçbir ibare yer almamaktadır.\nF. Gülen’in tayyimekân teorisine göre, “veliler” aynı anda iki yerde görülebilir:\n“Ruh, kendi zâtında maddî kılıfı olan ceset gibidir. Mânevî kılıfı da, âdeta misâlî bedendir. Ehlullah temessül ettiği zaman, bu ikinci bedeniyle aynı anda beş on yerde görülebilir. Meselâ onları hapishanedeyken, sabah namazında camide ve aynı zamanda Kâbe’de tavafta görebiliriz.”\n16\nF.Gülen’e göre sadece “ehlullah”ın değil bir rahibin ruhu da cesedinden ayrılarak gezintiye çıkmış, birkaç yeri ziyaret ettikten sonra cesedine dönmüştür.\n17\nF. Gülen gaybi birçok konuda olduğu gibi, ruh konusunda da vahiy ve akıl dışı varsayımlar ileri sürmekten çekinmemektedir. Kur’an’ın ilk muhatabı olan, seçilmiş elçi Muhammed (s) bile bu konuda az bilgi verildiği için verilenle yetinmiş, ümmetine de ilahi vahyin şu hikmetli mirasını bırakmıştır:\n“Sana ruh hakkında soruyorlar. De ki: Ruh Rabbimin akıl sır ermez işlerindendir ve size bu konuda çok sınırlı bir bilgi verilmiştir. Ve eğer dilesek, kesinlikle sana vahyettiklerimizin tamamını gideririz. Ardından da Bize karşı sana kol kanat gerecek bir koruyucu bulamazsın.”\n(İsra, 17/85-86)\n6. İnsan-ı Kâmil’ Anlayışı\nF. Gülen ‘insan-ı kâmil’ hurafesi üzerinden aşağıdaki satırlarda âdeta Peygamberimizin rab olduğunu ima etmekte, sanki eceline kendisinin karar verdiğini iddia etmektedir. Bu iddia boşuna değildir, buradan kendisini yücelterek, kullarından kayıtsız şartsız itaat isteyebileceği bir makama ulaşmayı arzulamaktadır. Sözde insan-ı kâmil nazariyesine göre, bu makama ulaşan kendi eceline kendisi karar vermektedir:\n“İnsan-ı kâmil mertebesi ile ecel arasında bir ilişki vardır. O mertebenin sahibi, o makama gelmeden ölmez. Efendimiz, vefatından evvel “Allahümmerefika’l-a’la” diyerek adımını atmış ve yükselişine devam etmiştir. Zaten rubûbiyet ile ubûdiyet birbiriyle ayrılmaz bir bütünlük arzeder. Ubûdiyyet dairesi, bütünüyle rubûbiyet dairesi hesabına çalışır.”\n18\nOysa kâmil insan yoktur, kâmil olan, mükemmel olan sadece âlemlerin rabbi olan Allah’tır ve O’nun kemale erdirilmiş dini İslam’dır:\n“…Bugün dininizi sizin için kemâle erdirdim, nimetlerimin tamamını size bahşettim ve bana teslimiyeti/İslam’ı sizin dininiz olarak belirledim…”\n(Mâide, 5/3)\nGünahsız insan yoktur ki kâmil, olgun, noksansız, hatasız olsun. Kusursuz, günahsız, kâmil bir insan arayışı, ya abesle iştigaldir ya da bilinçaltında gizli başka amaç vardır. İnsanın kusurlu ve günah işlemeye meyyal bir varlık oluş hususu bir hadiste şöyle izah edilmiştir:\n“Eğer siz günah işlemeseydiniz, Allah sizi helak eder ve yerinize günah işleyip, peşinden tövbe eden kullar yaratırdı.”\n19\nHiç şüphesiz bu hadis günah işlemeye teşvik etmiyor. Bir hakikate işaret ediyor: İnsan fıtratı gereği kusursuz, mükemmel bir varlık değildir.\nPeygamberlerin ‘\ngaybı bilmeyen Allah’ın kulları’\nolduğunun beyan edilmesi, onların insanüstü bir konuma, ulûhiyet makamına çıkarılmaması için kıyamete kadar sürecek bir erken uyarı mesajıdır. Bu hususta çok sayıda ayet bu mesajlarla doludur:\n“De ki: Size ben ne ‘Allah’ın hazineleri bana aittir.’ ne de ‘Gaybı ben bilirim.’ diyorum, yine size ‘Ben bir meleğim.’ de demiyorum. Benim görevim sadece bana bildirilene uymaktır. De ki: Hiç görmeyenle gören bir olur mu? Siz hâlâ düşünmeyecek misiniz?”\n(En’âm, 6/50. Bkz. A’raf, 7/188, Kehf, 18/110)\nHz. İsa bağlıları, sevenleri tarafından insan olmaktan çıkarılıp ulûhiyet makamına yüceltilmede sembol bir isimdir. Bu yüzden Rabbimiz onun “kul” olduğunu özellikle beyan etmiştir:\n“Ne İsa Allah’a kul olmaktan kaçınır ne de O’na yakın melekler. Zira Allah O’na kul olmaktan kaçınarak küstahça gurura kapılan herkesi kendi katında toplayacaktır.”\n(Nisa, 4/172)\nPeygamberimiz de ümmetini sevgi ve bağlılık hususunda itidalden, orta yoldan ayrılmaması için, daha yaşarken uyarmış ve “Beni Hristiyanların İsa’yı yücelttikleri gibi yüceltmeyin.” demiştir.\n20\nKâmil olmayandan kâmil davranış, kâmil proje, kâmil sonuç beklenemez. Kusursuz olan, kâmil olan sadece Yüce Allah’tır. Bu nedenle kâmil insan yoktur. İnsanı kâmil algısı insanların zihnine yerleştirilirse gayri meşru talep ve emirler hiç düşünülmeksizin bihakkın yerine getirilecektir. Oysa kayıtsız şartsız itaat sadece Allah’a yapılır:\n“Allah ve Resulü bir konuda hüküm verdiği zaman, iman eden bir erkek ve kadının kendiişlerinde kişisel tercihlerine göre hareket etmeleri düşünülemez. Zira kim Allah ve Resulü’ne isyan ederse, işte o apaçık bir sapıklığa gömülmüş olur.”\n(Ahzab, 33/36. Bkz. Kalem, 68/35, Nûr, 24/52)\nF.Gülen bu konuda Said-i Nursi’yi de epeyce istismar etmiştir. Onu ve onun gibileri aşırı bir şekilde övüp insanüstü bir konuma yükseltirken, aslında kendisine sorgulanamaz bir alan açma niyeti vardır. Bu niyet kırk yıllık hayatında yapıp ettiklerinde açıkça okunabilir:\n“Mürşid bu düşünce ve amel ufkunu -Allah’ın inayetiyle- yakalayabilirse, Allah (cc.) da onun birini bin eder, gönlünü ilham kaynağı yapar. Bir avuç kor olan mahiyetini, okyanusları söndürecek derecede genişletir. İşte kendinden evvel de yüzlercesi gibi Bediüzzaman! Altı aylık tahsil hayatına deryaları sığdıran insan…”\n21\n7. Gavsların, Kutupların Vesayeti\nF. Gülen, Allah’tan başkasından yardım dilemek için uydurulan “Gavs, kutup, üçler-yediler-kırklar diye bilinen veliler, bütün İslâm ülkelerine mi dağılmıştır? Yoksa Türkiye’de ayrı, Mısır’da ayrı mıdır?” sorusuna şöyle cevap veriyor:\n“Belki Allah (cc.)’ın velileri dört bir tarafa dağılmıştır. Ancak “iki imam” dediğimiz zatlar, her zaman bulunabilir ama, gavs her zaman olmayabilir.\nAyrıca her kutup, gavs değildir. Bir ölçüde kutbiyet, gavsiyetin hasse-i lazimesidir. Ve bunlar vefat edince Allah’ın izniyle vesayetleri devam eder. Yani tasarrufları, bir rahmet bulutu gibi üzerimizde tüllenir durur. İmam Rabbanî, A. Kadir-i Geylanî, Şeyhu’l-Harranî ve Bediüzzaman gibi zatları bunlardan sayabiliriz.”\n22\nKendini kâinatın imamı olarak gören F. Gülen her malzemeden yararlandığı gibi, özellikle tasavvuftaki çok tartışmalı hurafelerden de sonuna kadar yararlanmaktadır.\n8. Manevi Sarhoşluk Teorisi\nİbnu Arabî’ye “Eserlerini sarhoş olarak yazan veli” diyerek övgüler dizen F.Gülen; müritlerine, bağlılarına vecd/manevi coşku, istiğrak/manevi dalgınlık, serapa kapılmak, sekr/manevi sarhoşluk hallerini meşrulaştırarak, aslında kendisine de bunun yollarını açmaktadır. Bunun sebebi, hayatı boyunca vazgeçmediği inanç olan“Hizmet için her şey caizdir!” politikasını Kur’an’la, sünnetle, hadisle meşrulaştıramadığından istiğrakla, sekrle meşrulaştırmayı hedeflediği anlaşılmaktadır.\nSoru: Muhyiddin İbnu Arabî, hayatı boyunca vecd ve istiğraklarını yazdı. Kendine geldiği ve yakazaya döndüğü zaman, bunları neden tashih etmedi? Neden iltibasa müsâit bu mülahazaları olduğu gibi bıraktı?\nCevap: Bence, evvelâ, büyüklüğünü ölçemeyeceğimiz bu kimseler hakkında, hücum ve teşni yerine daha dikkatli olmak icab eder.\nEvet bunların, şeriatın rûhuna muhalif beyânları karşısında insanın, “Hazret, bunları niçin daha sonra tahkik ve tashih etmedin?” diyesi gelebilir. Ancak, onlar asıl âlemi, vücûd olarak, kendi sekir (sarhoşluk) ve istiğraklarıyla yaşadıkları âlem kabul ediyorlar ve bizim âlemimize döndükleri veya diğer bir tabirle, kendi âlemlerinden ayrıldıkları zaman da uykuya dönmek kabul ediyorlarsa, neyi ve niye tashih ve tahkik edecekler ki!..”\n23\nF. Gülen İbnu Arabî’nin kendi nurunu Peygamberimiz (s)’in nurundan üstün görmesini bir enaniyet olmaktan çıkarıyor. Firavun imanını savunarak Kur’an’ın aksine görüş beyan eden İbnu Arabi’yi kurtarmaya çalışıyor:\n“…Buna benzer bir hata da, kendi nurunu Hatemü’l-Enbiyâ’nın nurundan daha parlak gördüğünü ifade ettiği yerde müşahede edilir. Bu bir hatadır. Hazret kendi nuruyla muhat olduğu için, nuru gözlerini kamaştırdığından ve daha uzakta ve kendi nurundan daha parlak olan nebi nurunu daha zayıf görmüştür. Bunu bir misalle daha açık bir şekilde şöyle izah edebiliriz: Gökte herhangi bir yıldız güneşten 20 kat daha büyük ve parlak olabilir. Eğer o yıldız güneşin yerinde bulunsa, Güneş Sistemi’ndeki bütün gezegenler buharlaşır ve yok olur. Ne var ki, bu yıldız bize çok uzak olduğundan ışığı da daha zayıf gelir. Şimdi bize sorsalar “Güneş mi daha parlak bu yıldız mı?” Vereceğimiz cevap elbetteki “Güneş” olacaktır. Çünkü biz onun nuruyla muhat bulunuyoruz. İşte Hazretin durumu da aynen böyle olsa gerek…\nBu hususta hatıra şu da gelebilir. Bugün nursuz pek çok insan bunu anladığı halde bu büyük zâtlar bunu nasıl anlayamamışlar? Bu bizim anladığımızdan değil, anlayanlardan naklettiğimizdendir.\nBiz de kendi müşahedelerimizle baş başa kalsaydık aynı hatayı işleyebilirdik.\nLedünniyataâit mevzular ciddi bir tecrübe sahasıdır. Bizim mesleğimiz herkesi kabullenme mesleğidir. Onun için Muhyiddin-i Arabî ve İmam-ı Rabbanî gibi büyük zatları tenkid etmek ve onların kritiğini yapmak bize düşmez.”\n24\nKısaca “Büyük zatların kritiğini yapmak bize düşmez.” diyor. Bu son cümlenin hedefi hiç şüphesiz, akletmek, tefekkür etmek, itiraz etmek isteyenlerin önüne set çekme çabasından başka bir şey değildir. Böylece o kendince büyük zatları, cemaati de kendisini eleştirmeyecektir.\n9. Enbiyanın Evliyadan Yardım Dilenme İddiasını Savunma Gayreti\nF. Gülen Muhyiddin Arabî’nin bu vahye ve akla aykırı görüşünü soru-cevap usulüyle izah etmekte ve sarhoşluğu, “manevi sekr”e indirgeyerek ‘seyri sülûk’la meşrulaştırmaya çalışmaktadır:\n“Muhyiddin İbn-i Arabî, ‘Hatemü’l-Enbiya’nın nuru Hâtemü’l-Evliya’nın nurundan istimdad eder’ der. Bu, nasıl izah edilebilir?”\nGülen, İbnu Arabi’nin bu sözlerini “\nkendi nurundan gözlerinin kamaşmasına, manevi sarhoşluğuna”\nbağlamakta, ayrıca sekir halinde söylenmiş olabileceğini belirterek kendisine de bir meşruiyet alanı açmaktadır.\n25\nOysa muvahhid, Allah’ı birleyen hiçbir müminin O’ndan başkasından istimdadda bulunması düşünülemez. Hele hele bu şirki peygamberlerin ruhuna iftira edecek şekilde bir iddiaya dönüştürmek, kim yaparsa yapsın haddi aşmaktır. Bu hafakana en güzel cevap Fatiha Suresinde kısa ve öz olarak yer almaktadır:\n“Yalnız sana kulluk ettiğimiz için yalnız senden yardım isteriz.”\n(Fatiha, 1/4)\n10. Evliyaullahın Gaybı Bilebileceği İddiası\n“Dünyada geleceği ve geçmişi gören bazı evliyaullahın ilk keşfi, kabir âlemine muttali olmaktır. Ölünün mezara konulmasıyla berzah âlemi başlar. Bize göre bu bir kabir âlemidir. Görenlerin görüşüne arz edilmiş olması hasebiyle de o âleme biz misal âlemi diyoruz.\nEsasen misal âlemi, eşyanın ilmî vücutlarının tecelli âlemidir. Bu hayat, kudret ve kaderin içine girince dünya hayatı gibi bir hayat oluyor. Yaşandıktan sonra, plân ve program sanki yine arşivde duruyormuş gibi geliyor. İşte, evliyaullahın nazarı bunlara ulaşır.”\n26\nBu izahların Kur’an’daki izahı bize göre “gayba taş atmak”tan\n27\nbaşka bir şey değildir. Oysa gayba muttali olan sadece Yüce Allah’tır. “Evliyaullah’ın nazarı mezardakilerin hallerine ulaşır” demek, Allah’a iftira etmekten öte bir anlam taşımaz:\n“De ki: Göklerde ve yerde Allah’tan başka hiç kimse, gaybı/insan idrakini aşan hakikatleri asla kavrayamaz. Hiç kimse öldükten sonra ne zaman diriltileceğini de bilemez.”\n(Neml, 27/65)\nF. Gülen gayb haberlerini ilahi vahyin kontrolünden çıkararak, ucu açık bir hale getirmekte, beşerîleştirmektedir:\n“Evliyâullah, ilmini Allah (cc.)’a havale etmek suretiyle gelecekten haber vermişlerdir. En başta Üstad-ı Küll, Kâinatın Fahri Efendimiz (sav)’in bu türden haberleri çoktur. Evet O, kıyâmete kadar zuhur edecek hâdiseleri bir televizyon ekranında seyrediyor gibi ümmetine bir bir takdim buyurmuştur. Hz. Ali-Hz. Zübeyr Vak’ası (Cemel Savaşı), Hz.Osman’ın şehadeti ve Hz. Fatıma’nın vefatı, haber verdiği hâdiselerden sadece bir kaçıdır.”\n28\nOysa Kur’an, ilahi vahiy dışında gayb bilicisi olduğunu iddia edenleri yalanlamaktadır:\n“De ki: Ben peygamberlerin ilki değilim, kendime de size de asla ne yapılacağını asla bilmiyorum. Ben sadece bana vahyedileni izlerim. Ve ben sadece (vahyi) olduğu gibi beyan eden bir uyarıcıyım.”\n(Ahkaf, 46/9.Bkz. En’am, 6/59)\n11. Hızır Makamı Teorisi ve Evliya Kültü\n“Bazı veliler Makam-ı Hızıriyeti temsil ettiklerinden, uğradıkları yer yeşerir. Bediüzzaman da bu makamı temsil etmişse gezdiği yerler yeşerecektir. Bugün Türkiye’de hizmet adına birtakım yerlerdeki yeşillik bundandır. Buna Almanya, Rusya, Kosturma da dâhil edilebilir. Onun geçtiği başka yerler de vakti geldiğinde mutlaka yeşerecektir.”\n29\nF.Gülen Said-i Nursi’yi de referans göstererek, insanların “Hızır” gibi insanüstü varlıklarla görüşebileceğini bir imkân ve iman unsuruna dönüştürerek, kendisine gönül verenler üzerinde gayri meşru bir otorite kurmanın yollarını açmaktadır:\n“… Bu iltibasa Bediüzzaman Hazretleri bir yerde işaret ederek, “Evliya mertebeleri içinde bir mertebe vardır ki, o mertebede Hz. Hızır ile görüşülür ve buna “Makam-ı Hızır” denilir. Bu makamdaki bir veli bazen ayn-ı Hızır, yani Hızır’ın bizzat kendisi olarak görülebilir” demektir.”\n30\nHızır makamına iman edenler için, artık insanüstü bir hocaefendi imajı zihinlere kazınmış olmaktadır. Temel amaç yapıyı bir arada tutmak ve hedefe varmak için “İtaat et, rahat et!” sloganını itiraz edilemeyen bir gerçeğe dönüştürmektir.\nİnsanüstü bir insan üretme gayretindeki tüm ideolojiler veli ve keramet konularını istismar etmiştir. Oysa velayet “Allah’ı ve müminleri dost edinmek, müminlere güvenmek, O’ndan başkasını veli edinmemek”tir. Keramet ise Allah’ın cömertliğinden tüm dostlarına ikramda bulunmasıdır. Velayet de keramet de kimsenin tekelinde değildir. Allah tüm müminlerin velisidir:\n“Allah’tır iman edenlerin velisi: Onları karanlıklardan aydınlığa çıkarır. Küfreden kimselerin velileri ise şeytani güç odaklarıdır. Onları aydınlıktan çıkarıp karanlıklara iterler. İşte onlar ateşin sakinleridirler, onlar orada kalıcıdırlar.”\n(Bakara, 2/257)\n12. “Namaza Kaldıran Şeytan” Safsatası\n“Bir gün Hz. Muaviye’yi şeytan namaza kaldırır. Hz. Muaviye şaşkınlıkla neden kaldırıldığını sorar: Şeytan ona şu ibretâmiz cevabı verir: “Ben şeytanım. Geçen gün birisi sabah namazını kaçırdı. Kalktığında öyle bir “of” etti ki, onun nedameti yüzü suyu hürmetine Allah pek çok kimseyi bağışladı. Seninki de öyle olur diye korktum ve onun için seni namaza kaldırdım.”\n31\nBuna benzer hikâyeler dinlemeye alışan Gülen’in takipçileri akıl almaz argümanlar geliştirebilirler. Örneğin 15 Temmuz Darbe Girişiminde iki kişinin katili olan bir subay suyu oturarak içtiğinde kendisine orada buna şahitlik edenler şu tarihî soruyu soruyor:\n“Az önce insanları gözünü kırpmadan öldürüyordun, şimdi bir sünneti uygulamak için gösteri yapıyorsun?”\nCevap ilginçtir:\n“Darbede öldürdüklerime ben iyilik yaptım. Onlar cennetlik. Bu darbede ölen de öldüren de cennetlik…”\nBir başka ilginç örnek de 28 Şubat Darbesinde yaşanmıştı. Türkiye’de 28 Şubat 1997’de alınan kararlarla başörtüsü yasaklanmıştı. O günlerde F. Gülen Kur’an’ın açık ayeti olan NurSuresi31. ayetteki “humr”u, yani başörtüyü furuat/ayrıntıya, dinin aslından, temelinden olmayan bir uygulamaya indirgemişti. Bu etkili fetvayla üniversite okuyanbinlerce genç kız başını açmıştı. BunlarAllah’a değil, bir beşere itaati kutsal bellemişlerdi. O günlerde Allah’ın ayetini başının üstünde taşımayı seçen mümin hanımlara karşı şu mantıksız mantığı ileri sürüyorlardı:\n“Biz insanlık için cehennemi tercih ediyoruz, siz ise cenneti tercih ediyorsunuz, siz kolayı biz ise zoru tercih ediyoruz!”\nBu, imandan, akıldan yoksun, cevap vermeye bile değmeyecek mantıksızlığın kaynağı F. Gülen’dir:\n“Hz. Ebu Bekir’e isnat edilen böyle bir söz var: “Ya Rabbi vücûdumu o kadar büyüt ki, cehennemi ben doldurayım. Oraya bir başkası girmesin.” Bu sözün Hz. Ebu Bekir’e isnadı oldukça zayıftır. Bazıları da aynı ifadenin Beyazid-i Bistamî’ye âit olduğunu nakletmektedirler. Üstad Bedîüzzaman’ın Tarihçe’sinde de benzeri bir ifadeye rastlanır… Ne var ki, bütün bunlardan, bu şahısların cehennemi hafife aldıkları ma’nâsını çıkarmak da fevkalade yanlıştır. Bunlar ve benzeri ifadeler, belli şartlar altında ve belli hallerde (buna tasavvufî ma’nâda sekir hali dememiz de mümkündür) söylenmiş sözlerdir ve umûmi kanaati aksettirme gibi bir mülâhaza da söz konusu değildir.”\n32\n13. ‘İstiâne’nin ‘Himmet’le Pazarlanması ve Hz. Hamza’nın İstismarı\n“Ankara’dan İstanbul’a geliyoruz… ‘Kartal civarına kadar geldik. Hava hafif hafif yağıyordu. Oralarda çukurca bir yer varmış; tam biz oraya yaklaşmıştık ki, yağmur olanca hızıyla şiddetlendi. Rampanın dibine indiğimizde de bujileri su aldı ve araba stop etti. Bir-iki dakika içinde su kabardı ve bizim arabayı yüzdürmeye başladı. Her geçen dakika su daha da kabarıyor ve bir afet halini alıyordu. Öyle ki kısa bir müddet sonra kalas yüklü kamyonları bile kaldırıp, sağa sola sürüklemeye başladı. Camı biraz açayım, dedim, içeriye dolan su üçümüzü de sırılsıklam ıslattı. Hemen camı kapattım. Elden bir şey gelmiyordu. Koca otobüs ve kamyonlar dahi suyun yüzünde adeta saman çöpüne dönmüşlerdi… Bir ara baktım büyük bir kalas bize doğru geliyor. Aklımdan, şu kalas bizim ile sütre arasında dursa hiç olmazsa araba kıyıdaki sütrelere çarpmaz diye düşündüm ve tam o esnada arkadaşlara ‘dua edin’ dedim. Kendim de ‘Ya Seyyidena Hamza! Ya Seyyidena Hamza!’ diyerek o yüce ruhu, imdadımıza göndersin diye Cenab-ı Hakk’a dua ettim. Üzerimize doğru gelmekte olan kalas, yanımızdan geçerek gözden kayboldu… Ve hayrettir selin mecrası birden değişti, hızı da azaldı… Olayın şahitleri var. Bu değişikliği ve birden selin hızının azalmasını fiziki kanunlarla izah imkansız. Hiçbirimizin şüphesi kalmadı ki, Cenab-ı Hakk o mukaddes ve yüce ruhu istihdam buyurdu ve yardımımıza gönderdi… ”\n33\n14. Ebced ve Cifr Üzerinden Kehânet\nF. Gülen ebced ve cifr gibi hurafelerle ilgili hem yok hem var tarzında demagoji yaparak “Siz uzak durun ama bizim tekelimize bırakın!” gibi bir yaklaşım getirmektedir.\na) Hz. Ali’ye Verilmiş Gizli İlim Hurafesi\n“Soru: Kur’ân-ı Kerim’den tefe’ül edip, ebcedini hesaplamak caiz midir? Cevap: Caiz değildir, hattâ yerine göre büyük bir vezir de sayılabilir. Taşköprülüzade’nin “Mevzûatü’l-Ulûm” adlı eserinin “Cifr” maddesinde şöyle denmektedir: “Ebced, bu ümmetin başında Hz. Ali’ye verilmiş. Sonra da Ehl-i Beyt’ten gelen bir zat bunu bilecek.” Bu açıdan, mülhemûndan olmayanların ebced hesaplarına girmemeleri gerekir. Yoksa, günah işlemiş olabilirler. Ama, ölüm ve doğum tarihlerine ebced düşürmede mahzur yoktur.\nEbcedin aslı vardır ve doğrudur, tarihen de sabittir. Fakat, bazı mes’eleler vardır ki, -bazı müşabih hadîsler, ebced ve cevşen gibi- hakikat oldukları halde, nakledenlerinden dolayı zamanla zaafa uğramışlardır. Eğer kuvvetli kişiler rivayet etselerdi, diğerleri gibi onlar da iştihar edecekti. Biz öyle şeylere inanıyoruz ki, ebced onun yanında çok basit kalır. Kaldıki, ebcede inanmamanın getirip götüreceği bir şey de yoktur.”\n34\nb) Cevşen’e Kutsiyet Kazandırma Çabası\n“Cevşen’e gelince: Sünnî kaynaklarda Cevşen’den bahsedilmiyor, Ama İmam-ı Gazali, İmam-ı Şazelî ve Bediüzzaman gibi kametlerin tasdik ettikleri bir mes’elede temkinli olmamız, hiç olmazsa sükut etmemiz gerekmez mi? Hz. Ali’ye ait mes’eleleri nakledenlerin çoğunun Şii olması, bu rivayetleri toptan reddetmemizi gerektirmez. İbn-i Hadid, Nehcu’l-Belaga şerhinde çok önemli şeyler naklediyor; o söyledi diye, kötünün yanında iyi şeyleri de reddedemeyiz ya! Önemli olan, sünnet-i sahihanın kıstas kabul edilmesidir.”\n35\nc) Allah Lafzı İle Ahmed Arasındaki Tecelli Teorisi\n“Ayrıca, “Allah” lafz-ı celâlinin baş harfi olan, “Elif”, Ahmed’in de baş harfidir. Allah (cc.), Ahmed’de mütecellidir. Hizmet-i imaniyede bulunanlar, hangi nebinin cemaatinden olurlarsa olsunlar şeffaf birer ayna hükmündedirler. Onlara bakanlar, aslî olan peygamberlerini görürler…”\n36\n15. Mesihçilik Mehdicilik\nF. Gülen aşağıdaki satırlarda gelecekte Mehdi’nin Hıristiyanlığı saflaştıracağını iddia ederek gayba taş atmaktadır:\n“…Evet, Hz. Meryem bir iffet âbidesidir; onun cismânî bir heyecan duyması şöyle dursun, o en derin bir iffet hissiyle şahlanıp, karşısında temessül eden rûha, “senden Allah’a sığınırım” demiştir. Öyleyse burada çok ciddî bir mücerrediyet vardır; yani, bu mes’eleyi esbâb dâiresi içinde ve “tenâsüb-ü illiyet” prensibiyle izah etmek mümkün değildir. Mes’elenin ikinci yanı, âhir zamanda Hz. Mesih Mehdi’ye iktidâ edecek ve saflaşan Hristiyanlık, saflaşması ölçüsünde (iradî ya da gayr-i iradî) Muhammedî rûhla aynı kaderi paylaşacaktır ki bu da mebde’deki bu sır ve rûhâniliğin bir uzantısı olsa gerek.”\n37\n16. Hz. Meryem’le Hz. Muhammed’i Evlendirme Îması\n“Soru: Meryem’e Mesih’i nefheden Ruh kimdir?\nCevap: Bütün tefsirler bunu Cebrail (as.) olarak ifade ediyorlar. Fakat âyette “ruh” tabiri kullanılıyor. Bu ruhun tayininde ise ihtilaf vardır. İhtimalin sınırları ise, ihtilafın çerçevesini aşkın ve Efendimizin (sav.) ruhunu da içine alacak kadar geniştir. Çünkü Hz. Meryem çok afife ve nezihe bir kadındı, bu itibarla da gözlerinin içine bir başka hayalin girmemesi gerekirdi. Ayrıca Efendimiz (sav.) de, bir makamda onun kendisiyle nikâhlandığına işaret etmektedir. Bu açıdan da “ruh” Efendimizin (sav.) ruhu da olabilir. Fakat bu kat’i değildir, bir ihtimaldir. İhtimaller ise, delillerle takviye edilecekleri an’a kadar kat’iyet ifade etmezler.”\n38\nSonuç Yerine\nF. Gülen’in örneklerini verdiğimiz görüş ve düşüncelerini İslami sınırlar içinde görmek mümkün değildir. Ancak niyetimiz onun fikirlerinden etkilenen, ideolojisine sempati duyan milyonlarca muhafazakâr insanı, “kâfir” ya da “münafık” ilan etmek değildir. Bu tür yöntemlerle kendisi dışında herkesi “yoldan çıkmış” ilan eden marjinal gruplardan Allah’a sığınıyoruz.\nFETÖ ya da DAİŞ diye isimlendirilen örgütlerin istismar alanı maalesef İslam ümmetidir. Bu örgütlerin kendisine kul yaptığı insanlar ümmetimizin bizden çalınan çocuklarıdır. Görevimiz tevhidî bilinci yeniden inşa ederek kendimizi ve tüm insanlığı kula kul olmak yerine Allah’a kul olmaya davet etmektir.\nBir kısım zalimler, geçici bir süre için Yüce Allah’ın zulümlere, günahlara izin vermesini “Demek ki doğru yoldayız!” diye yorumlamaktadırlar. Bu egoist bakış işlerine gelmektedir ve onların günah bataklığındaki çukurlarını derinleştirmektedir.\nYeryüzüne adalet yerine zulüm, şükür yerine küfür, iman yerine nifak tohumu ekmeyi tercih eden zalimlere, “Allah yokmuş gibi” yaşamayı maharet sanan gâfillere ilahi vahyin uyarısı şudur:\n“Sen zalimlerin yaptıklarından Allah’ı habersiz sanmayasın. Ne var ki O onları, sadece gözlerin yuvalarından fırlayıp bir noktada donakaldığı bir güne ertelemektedir\n.” (İbrahim, 14/42)\nİlahi adaletin eninde sonunda gerçekleşmek gibi bir huyu vardır. Bu yüzden dünya ve ahirette, şu kâinatta hiç kimsenin yaptığı yanına kâr kalmamıştır, kalmayacaktır:\n“İşte bu yüzden, asla Allah’ın elçilerine olan vaadinden cayacağını sanma. Unutma ki Allah herkese yaptığının acısını tattıran yüceler yücesidir.”\n(İbrahim, 14/47)\nDipnotlar:\n1- “Şeytan artık bu beldenizde ebediyen kendisine tapılmasından ümidini kesmiştir. Fakat sizin önemsiz gibi gördüğünüz şeylerde, kendisine itaat devam edecek, bu da onu memnun edecektir.” (Müslim, Sahih; Tirmizi, Sünen.)\n2- Peygamberimiz (s) Tebük'e gitmek üzere hazırlandığı sırada, Dırâr Mescidinin kurucularından beş kişilik bir heyet gelerek zaman zaman mescide gitmede sorun yaşadıklarını, Peygamberimizin bu mescitte namaz kıldırmasını istediler. Münafıklar, Müslüman cemaati bölmek, kendi emellerine ulaşmak için fitne çıkararak onları birbirine düşürmek istiyorlardı. Hatta Bizans askerlerini Medine'ye davet edip mescide depo ettikleri silahlarla onlara yardım edeceklerdi. Peygamberimizin namaz kılmasını sağlayarak orayı meşrulaştıracaklardı. Peygamberimiz (s) Tebük'ten dönüp Medine'ye gelirken Allahu Teâlâ Tevbe Suresi 107-110. ayet-i kerimelerini inzal buyurarak gerek Dırâr Mescidi ve gerek bu mescit halkı hakkında işin iç yüzünü bildirdi. Peygamberimiz\n\"\nŞu halkı zalim olan mescide gidiniz. Onu yıkınız, yakınız.\"\nbuyurdu. Böylece münafıkların alevlendirmek istedikleri fitne-fesat ateşi de söndürülmüş oldu.\n3- “Siz ey imana ermiş olanlar! İnsaf ile hakikate şahitlik yaparak Allah’a bağlılığınızda sıkı durun ve herhangi bir kimseye karşı nefretiniz, sizi adaletten sapma günahına itmesin, adil olun. Bu, Allah’a karşı sorumluk bilinci duymaya en yakın olan (davranış)tır. Ve Allah’a karşı sorumluluğunuzun bilincinde olun. Şüphe yok ki Allah bütün yaptıklarınızdan haberdardır.” (Mâide, 5/8)\n4- Hâkim, Müstedrek, 2/671.\n5- Deylemi, Keşfu’l-Hafa,1/45.\n6- Deylemi, Müsnedi Firdevs, 5/2227,  Hadis No: 8031.\n7- Fethullah Gülen, Fasıldan Fasıla 1, Nil Yayınları, 3. Baskı, s. 28, Eylül 1995.\n8- Fethullah Gülen, A.g.e, s. 40.\n9- Fethullah Gülen, Fasıldan Fasıla 2, Nil Yayınları, 1. Baskı, s. 28-29, Ekim 1995.\n10- Fethullah Gülen, A.g.e, s. 37-38.\n11- Fethullah Gülen, Fasıldan Fasıla 1, s. 21\n12- Fethullah Gülen, Fasıldan Fasıla 1, s. 23.\n13- Fethullah Gülen, Fasıldan Fasıla 3, Nil Yayınları, 5. Baskı, s. 217-218, 1998.\n14- Fethullah Gülen, İnancın Gölgesinde 1, Nil Yayınları, 8. Baskı, s. 79, 1996.\n15- Tüm reenkarnasyon teorilerini reddeden, ruhun cismaniyet kazanarak dünyada serseri mayın gibi dolaşmayacağını beyan eden diğer ayetler için bkz. Furkan, 25/53; Rahman, 55/20.\n16- Fethullah Gülen, A.g.e, s. 79.\n17- Fethullah Gülen, A.g.e, s. 78.\n18- Fethullah Gülen, Fasıldan Fasıla 1, s. 27.\n19- Müslim, Sahih, Tevbe, 9, 10, 11.\n20- \"Hıristiyanların Meryem oğlu İsa’yı aşırı surette methettikleri gibi, sakın sizler de beni methederken aşırı gitmeyiniz. Şüphesiz ki ben sadece bir ku­lum. Onun için bana (sadece) Allah'ın kulu ve resulü deyiniz.” (Buhari, Sahih, Enbiya, 48)\n21- Fethullah Gülen, Fasıldan Fasıla 1, s. 60.\n22- Fethullah Gülen, A.g.e, s. 37-38.\n23- Fethullah Gülen, Fasıldan Fasıla 2, s. 27.\n24- Fethullah Gülen, A.g.e, s. 309-310.\n25- Fethullah Gülen, Fasıldan Fasıla 1, s. 27.\n26- Fethullah Gülen, Fasıldan Fasıla 2, s. 28-29.\n27- Bkz. Kehf, 18/22.\n28- Fethullah Gülen, İnancın Gölgesinde 1, s. 81.\n29- Fethullah Gülen, Fasıldan Fasıla 1, s. 25.\n30- Fethullah Gülen, A.g.e, s. 221-222.\n31- Fethullah Gülen, A.g.e, s. 162.\n32- Fethullah Gülen, Fasıldan Fasıla 2, s. 312.\n33- Fethullah Gülen, Küçük Dünyam 2, Zaman Gazetesi, 28 Kasım 1996.\n34- Fethullah Gülen, Fasıldan Fasıla 1, s. 186.\n35- Fethullah Gülen, A.g.e, s. 186.\n36- Fethullah Gülen, A.g.e, s. 221-22.\n37- Fethullah Gülen, Fasıldan Fasıla 2, s. 12.\n38- Fethullah Gülen, Fasıldan Fasıla 1, s. 197.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}