{
  "id": "c6ff9675-d651-4f2b-8d9a-5fb470af69c8",
  "title": "Noam Chomsky’nin Suriye Halkına İhaneti",
  "author": "Sam Hamad",
  "year": "2016",
  "issue": "Sayı: 302 - Mayıs 2016",
  "url": "https://www.haksozhaber.net/okul/noam-chomskynin-suriye-halkina-ihaneti-7498yy.htm",
  "content": "Sam Hamad’ın Noam Chomsky örneği üzerinden dillendirdiği tespitler Türkiye’de de sıkça karşılaştığımız sol ikiyüzlülüğe, anti-emperyalizm söyleminin ardına sığınarak despotik rejimlerin baskı ve katliamlarına dolaylı destek veren sözde ilerici-sol anlayışın sefaletine ışık tutuyor.\nÜnlü İsrail eleştirmeni Norman Finkelstein bir defasında, Noam Chomsky’i eleştirirken, kendi sol ilkelerini terk ettiği iddia edilenler yani ‘sol dönekler’ için bir geçiş noktası olduğunu yazmıştı. Finkelstein’in gözlemi şöyledir: Chomsky onların idealist geçmişini ve sefil şimdilerini, aynı zamanda bir zamanlar sahiplendikleri ilkeleri hatırlatmaktadır. Onlar ilkelerini satsalar da, o satmamıştır!”\nBir anlamda, bu doğrudur. Chomsky, dünya görüşüne vuran değişimin gelgit dalgaları ne kadar güçlü olursa olsun, herhangi bir unsur ya da zaman tarafından değişime uğratılamaz siyasi bir kayadır. Chomsky’nin siyasetinin, II. Dünya Savaşı sonrası Amerikan politikasına karşı, sahici ve çok ihtiyaç duyulan muhalefetten doğduğundan şüphe yokken, onun yaklaşımını tanımlayan durağanlık, onu Arap Baharı’nın karmaşıklığını ve çelişkilerini hesaplayamaz hale getirmiştir.\nChomsky’nin Suriye konusundaki duruşu, bunun en açık örneğidir. Harvard’da Eylül 2015’te yaptığı bir konuşmada ifade ettiği ve diğer röportajlarında tekrar edip durduğu gibi, Chomsky, Suriye’de insani bir yardım organizasyonu fikrinin, dikkatleri başka bir yöne çekmek olduğuna inanmaktadır. Chomsky şöyle diyor: “Her güç kullanımına, insanî müdahale deniyor ve hemen her seferinde, müdahale hakikatte insanî değil, güç kullananın menfaatlerinin hizmetinde.”\nOna göre, Suriye’ye müdahale etme konusunda, Amerika Birleşik Devletleri (ABD), Suriye’nin “cihatçı” hareketlerini oluşturma ve sürdürme amacını güden güçleri desteklemenin dışında pek az şey yaptı.\nSuriye’de Chomsky’nin duruşunu destekleyenler, devrim destekçilerini benim gibi “neo-muhafazakârlar” ya da “emperyalist yanlıları” diye tanımlayabilirler. Gerçekte ise onlar bu olumsuz sıfatları hiç hak etmiyorlar.\nChomsky’nin Görüşlerinin Dış Çizgileri\nEylül 2015 Harvard konferansı esnasında, Chomsky’e, Rusya’nın Suriye’de asker konuşlandırmasının emperyalist bir tavır olup olmadığı soruldu. Cevaben Chomsky, tüm Suriye muhalefetinin ya IŞİD ya da el-Kaide’nin bazı türevleri olduğu şeklindeki kaprisli iddialarını tekrarlayıp durdu.\nOysa Suriye’deki karışıklığı gözlemleyen sıradan birisi bile, bu iddianın yanlış olduğunu bilir. Suriye muhalefetinin ana ekseni “cihatçı” kategorisinde tanımlanamaz. İslamcı olanların arasında bile, demokratik bir hükümeti destekleyenler çoğunlukta. IŞİD ya da el-Kaide’ye kıyasla Hamas’a daha fazla benzemektedirler.\nSuriye devriminin bu ve diğer gerçeklerini hesaba katmak yerine, Chomsky örtülü bir şekilde, terörizmi yenmek için diktatörlükle müttefik olma görüşüne paralel, “terörle mücadele” mantığını destekledi.\nSözgelimi\nel-Cezire\n’ye verdiği son röportajında, Chomsky’e, IŞİD’e karşı savaşmak için Esed rejimi ile işbirliği yapması durumunda, ABD’yi destekleyip desteklemeyeceği soruldu. Cevabında bir yandan Esed’i “canavar” olarak tasvir ederken, bir yandan da hem IŞİD hem de Esed rejimi ile aynı anda savaşılamayacağını, böyle bir şeyin tutarsız olacağını ileri sürdü.\nBu yorum, Esed rejimi IŞİD’in yükselişini aktif bir şekilde desteklediği için, hassaten hayret vericidir.\nThe Atlantic\n’te Dominic Tierney’nin ifade ettiği gibi:\n“Suriye’de bir vahşet ve intikam döngüsü, her kesimi aşırılığa ittiğinden, Esed iç savaşın doğal parçalanmışlığından faydalanıyor. O, kayıtlara geçtiği gibi bir yandan cihatçıları hapishanelerden çıkarırken ve IŞİD ile petrol alışverişi yaparken, rejimin ılımlı düşmanlarını yakıp kül etmeye odaklanarak köktenciliği teşvik etti.”\n2014 yılında, IŞİD yayılmanın zirvesinde iken, Esed ve müttefiklerinin saldırılarının %6’sı IŞİD’e yönelikti. Aynı anda IŞİD saldırılarının da %64’ü muhaliflere yönelikti. IŞİD ve Esed güçleri, etkili bir şekilde, birçok olayda birlikte hareket etmişlerdir. Rus hava saldırıları da söz konusu grubu engellemek yerine, ona sıkça yardımcı pozisyonda olmuştur.\nİran ve taşeron milisleri tarafından desteklenen Suriye rejiminin mezhepçi katliamı, net bir şekilde, IŞİD’e daha önce görülmemiş bir destek sağladı. Bu destek, en iyi ihtimalle ironik, en kötü ihtimalle de desteklenemez durumdaki Esed’le işbirliği konusunda, Chomsky’nin taraf olmasına neden oldu.\nChomsky'nin Gerekçeleri\nJacobin ile bir röportajında Chomsky, Suriye hakkındaki görüşlerinin ardında bulunan derin nedenlere bir bakış imkânı veriyor. Batı’nın IŞİD’i bombalamaları konusunda ne düşündüğüne ilişkin bir soruya yanıt olarak Chomsky, “Bölgeyi parçalayan mezhepçi çekişmeler, temelde Irak işgalinin sonuçlarıdır.” dedi.\nSolun ekseriyetine göre olduğu gibi Chomsky’e göre de soruna ABD’nin belirgin yakınlığı düşüncesi (ya da ABD’nin bu yıkıcı savaştan sorumlu olduğu şeklindeki patolojik inanç), kaçınılmaz olarak Suriye devrimine yönelik lakaytlığı ve düşmanlığı besledi. Başka bir deyişle ABD’nin Esed rejimine karşı oluşundan dolayı, sol kendisini ya devrimi tamamen inkâra ya da rejimin düşmanlarına muhalefete zorlanmış hissetti.\nChomsky’nin iddiasına gelince, devrimci güçlerin tamamen yok edilmesini destekleyerek ideolojik tepeden bakışını ifade etmiş oldu. Jacobin ile aynı röportajda Chomsky, Suriye’de Türkiye’nin, Katar’ın ve Suudi Arabistan’ın desteklediği cihadi unsurların muzaffer olmasından daha kötü bir sonuç olamayacağını söyledi. Onun ifadesi, Rusya, İran ve Esed tarafından “cihadi unsurlar” denilenlere karşı yürütülen zalimane savaşı açıkça takdir etmek anlamına geliyordu.\nBununla birlikte, Chomsky’nin diğer ifadelerinde netleştiği gibi, Suriye’deki çatışmaya gelindiğinde, sol gruplar diye anılan unsurları destekleyen “emperyalist müdahale” çağrısında bulunmaktan da çekinmeyen bir tavır içinde.\nEl-Cezire\nröportajında Chomsky “Kürtlere” arka çıkan ABD hava saldırılarına desteğini ifade etti. Chomsky’nin de içinde yer aldığı sol’a göre “Kürtler” Kürdistan İşçi Partisi (PKK) ya da onun Suriye kolu olup, Rojava diye bilinen kuzey Suriye kısmını kontrolü altında tutan Demokratik Birlik Partisi (PYD) ile aynı şeydirler. Chomsky, bu hava saldırılarını meşrulaştırırken insanî argümanlar kullandı. Ayrıca Jacobin’e, PYD’nin bu şartlarda gelişiyor, adil ve müşkülpesent bir toplum kuruyor göründüğünü, Suriye’de herhangi bir kesimden farklı bir durumun ortaya çıktığını ve onların desteklenmeyi hak ettiğini söyledi.\nChomsky’nin ifadelerinin içeriği nettir. Esed rejimi ve müttefikleri nedeniyle neredeyse 250 bin Suriyeli öldü ve 13 milyon insan yerinden yurdundan oldu. Buna rağmen sadece “Kürtler” özel ilgiyi hak ediyor. Benzer şekilde, bir Suriyeli Arap (hatta muhaliflerin elindeki Şam’da yaşayan bir Kürt) desteği hak etmezken, PYD’nin hâkim olduğu yerler ve civarındakiler ise fazlasıyla hak ediyor.\nBununla birlikte, muhaliflerin elinde olan yerlerdeki Suriyeliler ise Chomsky gibi sözde ilericilere göre, dayanışma ve destek ifadelerini hak etmiyorlar. Bu yerlerin çoğunda, devrimci, demokratik mahalli koordinasyon komiteleri yönetimi ele aldı, zor da olsa kamu ve sosyal hizmetleri tedarik etti; halka ilk gerçek ifade hürriyeti tecrübesi yaşattı.\nHiç kuşkusuz, muhalifler de mükemmel değildir ama kontrolleri altındaki her yerde, en kötüleri bile, Esed rejiminden ve zorbalık hanedanından daha iyi olduklarını kanıtladılar. Bu bölgelerde yaşayanlar, işte bunun için rejim güçlerinin yaklaşımlarını terk ettiler. Ayrıca bu, mültecilerin büyük çoğunluğunun, muhaliflerden değil, IŞİD ve Esed’den kaçmasının da nedenidir.\nMuhafazakâr Sol\nChomsky’nin geçmişteki siyasi duruşu, bana erdemli geliyordu. Bununla birlikte, Suriye devrimi karşısındaki tavrının ışığında şöyle diyebiliriz: Tek boyutlu ahlakçı politikanın, solu baştan sona kaplayan bir muhafazakârlığın ifadesi olduğu, oldukça net hale gelmiştir.\nBu tespit, Chomsky’nin ve daha geniş sol kesimlerin hoşuna gitmese de Suriye’de devrim karşıtı rolleri sonuçta solculuğu gözden düşürüyor. Bu şekilde, onların eylemleri, Stalinizm kâbusuna kör bir sadakat nedeniyle nesiller boyunca solu yok eden “sosyalistlerin” durumuna benzemektedir.\nChomsky ve taraftarları tarafından açığa vurulan; muhafazakâr, oryantalist ve tutarsız duruş, kendi alt kültürünün dar parametrelerinin ötesinde var olmak için hiçbir nedeni olmayan bir solculuk belirtisidir.\n--------\n*\nSam Hamad\n, Edinburgh merkezli Ortadoğu araştırmaları yazarı ve analistidir.\nSyria Deeply / 14 Nian 2016 / Çev: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}