{
  "id": "ecb2a34a-0b3d-4d59-b04e-3139934863f3",
  "title": "İslamcılığın Bağımsız Duruş Meselesi",
  "author": "Musa Üzer",
  "year": "2016",
  "issue": "Sayı: 307 - Ekim 2016",
  "url": "https://www.haksozhaber.net/okul/islamciligin-bagimsiz-durus-meselesi-7585yy.htm",
  "content": "İslamcılığı tanımlayan bütün değerlendirmelerin odak noktasında onun “bağımsız duruşu” olduğu iddiasımüntesipleri tarafından her zaman için dile getirilmektedir. Kimi bir ideal anlamında, onu yakalama noktasında bağımsızlığa vurgu yaparken kimi ise bizatihi anı işaret ederek bağımsız duruşun olduğunu iddia edebilmekte. Laik-Kemalist sistem gerçekliğinde bağımsız duruş olayı zaten olması gereken bir haslet olarak anlaşılırken esaslı bazı yapısal değişimlerin yaşandığı AK Parti iktidarıyla birlikte bu durum adeta bir probleme dönüştü. Beklenmedik ve öngörülmeyen bu değişim, hız ve kapsamı yapısal anlamda zaten kırılgan olan İslamcı duruşu hazırlıksız yakaladı. Dolayısıyla bu realite içerisinde yaşanan değişim olgusu İslami camiada bizatihi kendi başına olumluluk içermediği gibi olumsuzluğu içeren karmaşık bir süreci işaret etmekte.\nİslami bir hareketin bağımsız olması denilirken neyin kast edildiği konusunda ise dün de bugün de net bir durumun anlaşıldığını iddia etmek mümkün gözükmemekte. Teori ve pratik boyuttaki darlık, zayıflık, yetersizlik, tutarsızlık ve zaaflar bağımsız duruş iddiasının tanım ve pratiği meselesinde yansıdı haliyle.\nVurulan Mavi Marmara mı Duruş mu?\nAK Parti iktidarıyla birlikte İslamcıların mesafe hassasiyetini ortadan kaldırarak bağımsız duruşlarını kaybettikleri eleştirisini doğrulayan birçok örnek bulunmakta. Sadece en son imzalanan İsrail ile anlaşma meselesine İslami kesimin gösterdiği tepki/sizlik başlı başına gelinen noktayı göstermesi açısından önemli. Denilebilir ki Türkiye İslamcılığının alamet-i farikası on yıllardır Filistin konusunda söz söyleyebilmesidir. Nitekim Mavi Marmara pratiğini ortaya çıkarması da bunun en somut örneği. Mavi Marmara olayı sonrasında Türkiye’nin gösterdiği tepki ve İsrail ile ilişkilerin bitme noktasına gelmesi yıllardır dile getirilen taleplerin karşılık bulması anlamında önemli idi. İslam dünyasında İsrail’i tanıma ihanetinde bulunan ilk ülke olan laik-Kemalist Türkiye gerçeğinden diplomatik ilişkinin sıfırlandığı Türkiye’ye dönüş basit bir politik gelişme değildi. Lakin ne Türkiye’nin politika yürütücüleri ne de İslamcıların mecali bu gelişmeyi kalıcı hale getireceknoktada olmadı. Eylül ayında Türkiye’nin imzaladığı anlaşma ve İslami kesimin gösterdiği tepkisizlik bunu göstermekte.\nAnlaşma metninde zımnen Kudüs’ün başkent olarak belirtilmesi, Mavi Marmara davasının nihayete erdirilmesi, tazminat bedeli olarak belirlenen rakamın muadili örneklerle kıyaslandığında komik boyutta olması gibi maddeler bulunmasına rağmen adeta üç maymunlar oynandı. O halde niçin bu durumlar yaşanıyor? Müslümanların Filistin, Kudüs duyarlılığı mı kayboldu ya da zayıfladı? Hayır! Olayın iki veçhesi bulunmakta: Politika belirleyiciler ve yürütücüler FETÖ meselesi ve Suriye olayı dolayımında bir beka krizi yaşamakta. Dolayısıyla bu durumu aşmak için ‘cephe’ sayısını azaltma taktiği uygulanıyor. Anlaşılır olmakla birlikte problemin illa bu şekilde çözülebileceği iddiası doğru değildir. Birincisi; daha ilk günden beri anlaşma için can atan taraf İsrail idi. Onun içindir ki Türkiye açısından talepleri yüksek tutmanın nesnel koşulları bulunmaktaydı.Nitekim bugüne kadar anlaşma olması yönündeki teklif ve baskılara hayır diyebilmişti Türkiye, aynı tavrı şartların içeriğini karmaşıklaştırarak sürdürebilirdi.\nİkincisi; sorunları çözerken, krizler yönetilirken panik havasını terk edip tek boyuta kilitlenmeden, uluslararası standartlardan taviz verilmemesi. Anlaşmada zımnen Kudüs’ün başkent olması, Mavi Marmara davaları ve tazminat meselesinde bu tutumun gösterilmediği açık. Bir konuya odaklanmak demek diğer konuları es geçmek anlamına gelmemeli idi. Özellikle de uluslar arası diplomaside çoklu sorun alanları gerçekliğini kabul ederek adım atmak gerekiyor. Öbür türlüsü ikide bir dillendirilen “Türkiye’nin çok büyük ülke olduğu” iddiasıyla da çelişiyor.\nHz.Ömer’e “Seni Kılıcımızla Doğrulturuz!” Diyenler Nerede?\nSözkonusu meseleyi aşan şekilde diğer bir zaaf ise eleştiriye olan tahammülsüzlük kültürünün Müslümanlar arasında yaygın olması. İktidar erkini elinde bulunduranların genel olarak hoşlanmadığı eleştiri olgusuna karşı mevcut iktidar sahipleri de aynı tutumu sergilemekte. İslami kesim açısından bakıldığında durum daha vahim. Kadim bir problem olarak hikmet-i hükümet tavrı bünyeye nüfuz etmiş durumda. Aslında sadece bu zaaf dahi meselenin boyutunu göstermek açısındanyeterli. Olaya ve olguya bakmadan sırf aktörlerinden dolayı ‘iyi’ ya da ‘kötü’ yargısında bulunmaktır hikmet-i hükümet. Aynı anlaşmayı AK Parti değil de başka bir parti yaptığında ‘ağzına geleni söyleme’ tercihinin çok da makul olduğunu söyleyemeyiz. Eşit muamele göstermek değildir adalet elbette. Lakin sessizlik ne peki?\nBeka krizi, varoluş savaşı söylemini hiç tartışmadan doğru kabul edelim. Bunu Mavi Marmara anlaşmasına gösterilecek tepkiyi, yapılacak eleştiriyi engelleme bağlamında değerlendirmek niçin doğru olsun ki? Bir varoluş mücadelesi veriliyorsa mantıksal tutarlılık gereği varoluşu anlamsız hale getirecek adımlar atmamak gerekiyor. Öbür türlü davranış kendi varoluşu için her türlü ilişkiyi mubah gören Fethullahçıların pozisyonuna düşmek olur. Hakeza Türkiye siyasetinde AK Parti iktidarında adeta bir motto haline gelen “Bir tek Erdoğan var!” ya da “Reis ne yapsın, tek başına!” yargısını esas alsak bile onu “yalnız bırakmamak” için eleştirel tutum içinde olmak gerekir. Çünkü eğer koca devleti yönetme işinde bir yalnızlık varsa bürokratik oligarşinin çakallarının, monşerlerinin güzel bir ikram olarak sunduğu anlaşmaların hükümeti ya da Erdoğan’ı zehirlemesine izin vermemeli. Nitekim İsrail ile anlaşmanın mimarı Türkiye Dışişlerinin kadim ve kıdemli İsrail dostu Feridun Sinirlioğlu’nun olması da bunun somut göstergesidir.\nBütün bunların üstünde ise hesapsız, kitapsız, bağlantısız, bağımsız bir Müslümanın, insanın hata yapabileceği, sapabileceği, dönebileceği, yanlış yapabileceği, geri adım atabileceği, korkabileceği, vazgeçebileceği, evham yapabileceği, düşebileceği zaaflarıyla her zaman için karşı karşıya gelebileceği hakikatiyle tavır geliştirebilir.Varoluşa ilişkin geliştirilen bu perspektifi ahlak edinmiş kişilik şahsiyet aşamasına tekâmül ederek bağımsız cemaatin oluşumunu sağlar. İslami cemaat insan, tarih ve toplum gerçekliğinde elde ettiği bu tespitler doğrultusunda temkin, tedbir, itidal çizgisinden ayrı düşmemek için çaba sarfeder.\nDalgalandım da Duruldum\nNeticede İslamcıların Türkiye pratiğinde geçmişte bağımsız oldukları yönündeki tespitin ancak abartıldığını kabul ettiğimizde doğrudur.Bağımsız olabilmesi için öncelikle bir hareketin olması lazım. Kendisini bağımlı hale getirecek teklif, tehdit ve zorluklara karşı iradi, bilinçli bir duruşla “hayır” demesi ve tercihte bulunması gerekiyor. Bu bağlamda geçmişte daha oluşum aşamasında olan İslamcılığın bağımlı olabilecek fazla bir gücü yoktu. Ama irade planında içeriği sıhhat ve sağlık açısından problemli olsa da bağımsız olma niyeti vardı. Tağuti ya da cahilî sistemden bağımsız olma olarak ifade edilecek bu kaygıların İslamcı kimliğin oluşmasında katkısı büyük.\nAK Parti dönemiyle bu bağımsız duruşun ortadan kalktığı yönünde neredeyse tartışmasız olarak dile getirilen kanaati ise bir kenara bırakıp özellikle AK Parti iktidarı öncesindeki sürece bakalım. 28 Şubat Darbesi ve sonrası süreçte İslamcıların ne durumda olduğunu değerlendirelim. Kabul etmek gerekir ki 28 Şubat dönemi sonrasında sistemin baskı politikaları karşısında İslamcılar -sınırlı tepkiler haricinde-geçmiş iddialarıyla uyumlu “bağımsız duruş”denilebilecek oranda bir mücadele ortaya koyamadı.Bu atmosferde geçilen AK Parti iktidarındaki tecrübe ise daha farklıdır. Geçmişte baskı ve zorluklardan dolayı bağımsız duruşu ortadan kaldıran “çözülme aşaması”ndan iktidar nimeti, kadrolaşma, ideolojik ve fikrî yakınlıktan dolayı mesafeyi gittikçe ortadan kaldıran“aynileşme süreci”ne girildi.\nNimet, külfet, kadrolaşma gibi zaafların ötesinde ise AK Parti iktidarından bağımsız olamama halinin en temelde iki nedeni bulunmakta: Birincisi AK Parti iktidarının ümmet lehine olan icraatları nedeniyleemperyalistlerin ve işbirlikçilerinin saldırılarından dolayıcan havli ile onu savunma refleksi. Hükümetin icraatlarına yönelik eleştirilerin bu havuzun içinde değerlendirilmesi dolayısıyla her türlü eleştirinin “saldırı” olarak değerlendirilmesi. İkincisi ise hükümetin -özellikle de Erdoğan’ın- ümmet çizgisindeki doğru politikalarının son yıllarda artış göstermesi. Sözkonusu doğrular, art niyetten ayrı olarak bağımsız duruşun korunması ya da ortaya konmasını zorlaştırıyor. Bu da ciddi bir paradoks ve problem. AK Parti’nin İslamcıların istediği yönde doğru politikaları, İslamcıların doğrularının artmasına ya da pratiklerinin derinleşmesine yol açmıyor. Bunun nedeni ise İslamcı potansiyelin büyük çoğunluğunun derinleşmeyi engelleyen sorunlarınüstesinden gelebilecek teorik derinlik, politik bilinç, hedef, örgütsel konum ve mücadele pratiğinden uzak olmalarıdır.\nEmperyalistve işbirlikçilerinin saldırıları karşısında hükümetin nasıl savunulacağı ya da hükümetin doğrularına nasıl sahip çıkılacağı meselesi dinamik bir sistem değerlendirmesi ve güncelleştirilmiş mücadele fıkhını gerektiriyor. Geçmiş dönemlerde İslami kesimin büyük çoğunluğu İslami kimlik iddiasıyla tağuti sistem değerlendirmesini en başta yapıp daha sonrasında siyasi, askerî, ekonomik, kültürel gelişmelere sırt çevirerek durağanlığı bağımsız duruş zannetme yanlışı içerisinde oldu.\nNiçin Bağımsız Duruş?\nBağımsız duruş meselesi bir hareket ve akım söz konusu olduğunda iki fiziksel alan arasında mesafe demek olmadığı için de zorluk içeriyor. Kemiyetten çok keyfiyet temelinde bir duruşu temsil ettiğinden sübjektivizmi de ciddi oranda barındırıyor. Bağımsız duruş demek hiçbir sorumluluk duymadan, vicdan, adalet ve maslahata başvurmadan salt zahiri temelde belirlenmiş doğruyu ifade etmek değildir. Bugün itibariyle hikmetsiz olduğu açık olan bu tavrın zaten sürdürülebilir boyutu bulunmuyor.\nİslamcılar için ya da bir İslami hareket için bağımsız olma zorunluluğu niçin olmalıdır? Birincisi AK Parti ve Erdoğan’ın birçok önemli ve doğru politikalarına ve yapısal anlamda değişim, dönüşüm geçirmesine rağmen sistemin ideolojik-kimliksel yapısının esaslı olarak değişmemiş olması. Sistem gerçeğinde değişen ve değişmeyenler dengesini birlikte ele almak ve doğru bir bakış açısı yöneltebilmek için bağımsız bir duruşun olması mantıken gereklidir.\nBağımsız duruşun olma zorunluğunun ikinci nedeni ise daha varoluşsaldır. Zaman, mekân, kişi ve iktidarlardan bağımsız olarak İslami cemaatin hakikati görmesini engelleyen prangalardan kurtulmasının en önemli yolu; bağımsız olabilecek bir duruş, ahlak ve pratik ortaya koyabilmesidir. Çürüme, inhitat, bozulma, deforme olmayı engelleyebilecek dinamizmi, özgüveni, cesareti bu duruşla elde etmek daha fazla mümkün.\nBağımsız Duruş İçin Güncellenmiş Mücadele Fıkhı\nBağımsız duruş ideali öncelikle mevcut hal gözetildiğinde bir ret, inkâr ve dolayısıyla tekfir tavrından çok, sahih ve kalıcı bir inşa için gerekli zemin açısından önemlidir. Meselenin bizim için bam teli de burasıdır. Ret, inkâr ve dolayısıyla tekfir tavrından farklı olarak sahih bir duruş ve inşa için bağımsız duruşun nasıl olması gerektiğini açmak gerekir. Gerçekten de “bağımsız” duruşun ne olduğunu izah babında hükümetin uygulamaları ele alınmalıdır. Hangi tavır duruşu aşındırıyor, hangi tavır insaf ve adalet çizgisinden uzaklaştırıyor tek tek meseleler üzerinde değerlendirme yapmak gerekir.\nAK Parti’nin bilinçli olarak İslami camiayı sisteme entegre ettiği şeklindeki aşırı yorumların ise doğruluk değeri bulunmamaktadır. Sol kaynakların kasten ortaya attığı bu iddia öncelikle tek taraflıdır. Bu yorumun sistemde meydana gelen değişim ve dönüşümleri, toplumsal yapıdaki değişim sürecini dikkate almadığını görüyoruz. Her yönü ile sisteme bağlı hale gelmiş kişi ve çevrelerin iş lafa gelince herkesten daha fazla bağımsız kimlik iddiasında bulunmaları da ayrıca rahatsız edicidir. Ahlaki açıdan problemli bu tavırla farklı ideolojik kesimlerde karşılaşıldığı gibi ne yazık ki İslami kesimde de çok fazla muhatap olunuyor. Madem herkes şikâyetçi fazla içli dışlı olmaktan; zorla tutan da olmadığına göre bağımsız İslami kimliği koruyacak mesafe ayarlaması yapılabilir. Hem şikâyet edip hem de canciğer kuzu sarması olma halinin çürütücü boyutu daha fazla olmakta.\nBağımsız duruşun bir diğer açılımı özeleştiri imkânı çerçevesinde kişi ya da cemaatin kendisine karşı bağımsız olabilecek duruşu gösterebilmesidir. Bir şeyin kendisi karşısında bağımsız olabilmesi gerçekten de fazlasıyla zordur. İmkânlar açısından cezbedicilik dinamiğine ve zor kullanma zamanında olağanüstü araçlara sahip iktidar gücü karşısında bağımsız duruş serdetmek kolay bir çaba değildir. Geçmiş dönemlerden bugüne Müslümanların bağımsız kimliğe sahip olduğu retoriği kullanılırken adeta iradeden bağımsız bir şekilde hiçbir efor sarf etmeden hazır bir duruşun ortaya konulması zannediliyor. Oysa bağımsız İslami kimlik ve duruş ancak olağanüstü çaba, cehd ve bu doğrultuda bilgilenme, takip, tahlil, ısrar, dikkat ve sürekli eleştiri-özeleştiri hali ile elde edilebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}