{
  "id": "49bef707-c91e-4b8f-806c-4e4d7cf0fa15",
  "title": "Batı’da Dinî Özgürlüklerin Seyri -Amerika ve Fransa Örneği-",
  "author": "Murat Kayacan",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/batida-dini-ozgurluklerin-seyri-amerika-ve-fransa-ornegi-7388yy.htm",
  "content": "Dünya medyasında oluşturulan algının büyük rol oynadığı konulardan birisi de şiddetin ve baskının sadece İslam dünyasına has olduğu, özellikle Batı’da herkesin kardeş kardeş geçindiği, özgürlükler tarihi deyince sadece Batı’nın akla gelmesi gerektiğidir. Türkiye’nin laik kesimleri açısından bakınca da Batı, “Hayatta en hakiki mürşit ilimdir, fendir.” diyerek dini bir kenara koymuş ve din ile alakasını kesmiştir. Bu yazıda, din ve özgürlük konusunda Amerika Birleşik Devletleri (ABD) ve Fransa’da yaşanmış olan sıkıntılara ve söz konusu iki devletin bu konudaki farklı uygulamalarına\nDin Özgürlüğü ve Laisite\n1\nadlı eser bağlamında dikkat çekilecektir.\nA- Amerika’da Dinî Özgürlükler\nAmerika’nın din ile ilişkilerinin başlangıcına dair çalışmalarda en çok atıf yapılan belgelerden birisi, 1620 Mayflower Sözleşmesi ve bu sözleşmede yer alan yeni mukimlere yönelik ilahi yardım duasıdır. Fakat bu sözleşmeyi övenler, Püritenlerin\n2\nTanrı inancıyla ülkeyi birleştirmelerine methiyeler dizerken, Püritenler tarafından işletilen yasal sistemi görmezden gelmektedirler. 1648 Massachusetts “Laws and Liberties”\n3\nyasası, Cizvit Cemaati\n4\niçin veya bebek vaftizini eleştiren herkes için sürgün cezası öngörmekteydi. Bir Cizvit, eğer bir kez sürgün edildikten sonra geri dönerse öldürülecektir. Yüce Tanrı’dan başka bir ilaha inanan veya tapınan kişiler için de idam cezası öngörülmekteydi.\nQuaker\n5\nolan Mary Dyer (1611-1660), insanoğlunun rahiplerin aracılığı olmadan doğrudan Tanrı ile ilişki kurabileceğini ve Batpizmin\n6\nyanlış olduğunu ifade eden vaazlarına son vermeyi reddetmesi nedeniyle, 1660 yılında Salem Common’da sapkın olduğu gerekçesiyle idam edilmiştir.\nAmerikan kolonilerine ilk yerleşenlerden bazıları din özgürlüğü tecrübesini yaşamışlardır. Ancak bunlar kuraldan ziyade istisnalardır. Katolik Maryland\n7\n1649’da ünlü “Dinî Sözleşme”yi kabul etmiştir. Bu kanun, Katolik veya Protestan olmalarına bakılmaksızın, İsa Peygamber’e inandığını açıklayan kişileri rahatsız etmeyi yasaklamıştır. Bu sözleşme, 18. yüzyılda Amerika-Avrupa bağlamında önemli bir hoşgörü beyannamesi olduğu halde, teslise\n8\ninanmayan kişiler için ölüm cezası getirmişti.\n1654’te İngiltere’de Cromwell\n9\niktidara geldikten sonra, Maryland ve Virginia\n10\nPüritenleri, Katolikleri dışarı atmak ve sözleşmeyi iptal etmek için kuvvet toplamışlardır. Cizvit Cemaatinin arazileri yağmalanmış, bütün Katolik papazlar sürgüne zorlanmış ve dört Katolik idam edilmiştir.\nTarihçilerin Katoliklik karşıtlığını tanımlamak için en çok kullandıkları terim “nativizm”dir.\n11\nBu terim, özellikle Katoliklerin aleyhine kanun çıkaran, onları aşağılayıp iftiralara maruz bırakan beyaz Anglo-Sakson Protestanların tutumuna atıf yapmaktadır. Kelimeler bazen şiddet doğurur. Nativistler, 1834’te Charlestown (Massachusets) kentindeki Ursuline rahibe manastırını ve 1844’te Kensington’daki (şimdiki Philadelphia) Katolik ev ve kiliseleri yakma olayından esinlenerek, kendilerini genellikle “ateş” sözcüğüyle ifade ederler. Philadelphia ayaklanması, “iki taraf arasındaki mücadelenin en vahşi ve en kanlı ayaklanmasıydı.” Çıkan olaylarda, İrlandalıların evleriyle birlikte Katolik kiliseler de yakılmış, on üç kişi ölmüş ve çok sayıda kişi yaralanmıştır. İrlanda Protestanlarının gürültülü yürüyüşleri, her yerde İrlanda Katoliklerinin fiziki saldırılara maruz kalmasına yol açıyordu. Birçok Protestan, dinî eğitimlerinin bir gereği olarak Katoliklerden nefret etmeyi öğretmekte ve Katoliklerle Protestanlar arasında aşılmaz duvarlar örmekteydi. Philip Hamburger\n12\nbu dönemi şöyle tasvir etmektedir:\n“Dinî önyargıların, siyasal/zihinsel özgürlük korkusunun ve cinsel şiddet fantezilerinin harekete geçirdiği Amerikan çeteleri, Katoliklere vahşice saldırmışlardır. Protestanlar, 1830’larda Katolik kiliselerini yakmaya başlamışlardır. Onların en büyük marifeti, 1834 yılında Massachusetts’in Charlestown kentindeki Ursuline manastırını yerle bir etmeleridir. İzleyen on yıllar boyunca Protestan çeteler, ihtilafa düşmüşler; hem papazlar hem de sokak vaizleri tarafından ara sıra Katoliklere saldırmaya ve evleriyle kiliselerini yakmaya teşvik edilmişlerdir. Protestanlar, 1844’te organize bir Katolik karşıtı vaaz kampanyasının ardından kiliseleri ateşe vererek, Katoliklerle ve yerel askerî birliklerle savaşmışlardır. Bu arbedede, zaman zaman toplar da kullanılmış ve caddeler adeta ‘kanla vaftiz edilmiş’tir.”\n13\n1850’lerin ortalarında Protestanlar, muhtelif kentlerde bin civarında kilise yakmış; Sidney, Ohio ve Massachusetts’te kiliseleri barutla havaya uçurmuşlardır. Nativistler arasındaki hengame, ardında çok sayıda ölü ve yaralıyla dolu caddeler ve kısmen yok olmuş şehirler bırakıyordu.\n1920’lerde Ku Klux Klan\n14\nWashington’un Pennsylvania Bulvarında ve diğer kentlerde Amerikan bayrağıyla rahatsız edilmeden gösteri yaparken, Yehova Şahitleri\n15\nTanrılarına yakarışta bulunmaktan ve Amerika bayrağı adına yemin etmenin bir tür puta tapınma olduğuna inanmalarından ötürü zulme maruz kalmaktaydılar.\nBayrağa Sadakat Sorunu\nDevrim sırasında Fransa’da olduğu gibi, Amerika’da da yeminlere ve taahhütlere karşı olanlar vardı. Bunlar, sadakat beyanını gerekli kılan devlet tedbirlerinden ötürü zorda kalmış ve sonuçta böylelerini cezalandıran kitlesel şiddetin kurbanları olmuşlardır. Bayrak selamlama törenine yönelik dinsel muhalefet muhtemelen törenin kendisi kadar eskidir. 1918 yılına kadar erken bir tarihte, bayrağa bağlılık yeminine muhalif olan küçük dinî gruplar, saldırıların kurbanı oldular. Mennonite, Jehovit, Elijah Voice Society ve Church of God üyesi bazı kişiler, putperestlik olduğuna inandıklarından dolayı, yemin etmeyi reddetmişlerdir. Bunlar yasaların ve halk muhalefetinin baskısını hissetmişlerdir. Bu gruplara yapılan saldırıların kayıtları tam olarak tutulmamıştır. Hem dindar muhalifleri kovuşturan resmi görevlilere hem de dindar muhaliflere yönelen çete saldırılarına karşı, koruma sağlamaya yarayacak etkili bir federal yasa veya tanınmış anayasal bir hak yoktu.\nBayrak yeminine muhalefet etmekten dolayı en fazla mağdur edilen grup Yehova Şahitleri idi. Bu grup, 1930’lu yıllar boyunca yemin etmeyi reddetmekten dolayı zulme maruz kalmıştır.\nAmerika’da din ve özgürlük alanında, yukarıda söz ettiğimiz sorunların yaşanmasının yanında, Amerika’da dinî özgürlükler en azından büyük oranda Hristiyanlar için, Fransa’daki gibi yasakçı bir seyir izlememiştir. ABD’deki “din özgürlüğü”, dinin devletten bağımsız olması anlamını taşıdığı halde; Fransa’da laisite,\n16\nvatandaşların dinî aşırılıklardan devlet eliyle korunmasını çağrıştırmaktadır. Laik kelimesinin, hayatlarını tamamen kiliseye adamış kimseleri ifade etmesinden (en azından modern anlamıyla) “kilise karşıtı” kimseleri ifade etmesine doğru anlam kaymasına uğramasındaki etimolojik ironi dikkat çekicidir.\nSon dönemde, dinî özgürlüklere Amerikan ve Fransız yaklaşımları arasındaki farkı, netleştirmek açısından, Cumhurbaşkanı iken George H. W. Bush’un (1924-) sarf ettiği şu sözleri dikkat çekicidir:\n“Şükürler olsun ki Amerikalıların %90’ından fazlası Allah’a inanır. Keşke %100’ü inansaydı. Nasıl bugün burada, Texas’ın kalbinde buluştuysak yeryüzünün en dindar ulusunun kalbinde de böylece buluşmak hepimize nasip olsun. Ben anketlerle fazla ilgilenmem ama elimde Gallup’un oldukça manidar bir anketi var. Bu araştırmaya göre, her on Amerikalıdan yedisi, ölümden sonraki hayata inanmakta, her on kişiden dokuzu ibadet etmekte ve %90’dan fazlası da Tanrı’ya inanmaktadır. Ne denir ki! Amerika için Tanrı’ya şükürler olsun. Tanrı’ya inanmadıkça başkan olamazsınız. Biz her gece duamızı yaparız. Bu Beyaz Saray’ın ikinci katındaki tarihî aile yemek salonunda oturduğumuzda, yemeğimizi yemeden önce dua ederiz. Bugün bu kampanyadan dolayı değil; bizlere liderlik makamını nasip etmesi için, Başkan olarak doğru olanı yaparken, bana güç vermesi için ve içinde yaşadığımız yeryüzünün en büyük milletine, Amerika Birleşik Devletlerine, Tanrı’nın huzurundaki millete liderlikte, bana cesaret vermesi için Tanrı’ya dua etmenizi istiyorum.”\n17\nOcak 2002’de, Başkan George W. Bush da (1946-) şöyle söylemiştir:\n“Din özgürlüğü, Cumhuriyetimizin köşe taşı, anayasamızın temel ilkesi ve temel bir insan hakkıdır. Pilgrimler gibi Amerika’ya ilk yerleşen kişilerin çoğu, bu cennet vatana ibadet ve inanç özgürlüğü için gelmişlerdir. Bush seçilmeden önce Amerikan Kongresi, zaten 1998 Uluslararası Din Özgürlüğü Yasası’nı ittifakla çıkarmıştı. Bu yasanın giriş bölümünde, şu ifadeler yer almaktadır: Din özgürlüğü hakkı, Birleşik Devletlerin en temel kaynağı ve varlığının nedenidir. Milletimizi kuranların çoğu, dışarıdaki dinî zulümden, kalplerinde ve zihinlerinde din özgürlüğü idealini taşıyarak kaçmışlardır. Onlar din özgürlüğü hakkını, temel bir hak ve milletimizin temel umdesi olarak hukukta inşa etmişlerdir. Birleşik Devletler, dinî özgürlük mirasına doğuşundan bugüne kadar sahip çıkmıştır.”\n18\nGörüldüğü gibi, dinî özgürlüklerin Amerika’da geçirdiği süreç, zorlu bir süreç olmuştur. Günümüzde ise Hristiyanlar, hangi mezhepten olursa olsun, Amerika’da dinlerini yaşama konusunda pek sıkıntı çekmemektedirler. Özellikle 11 Eylül 2001 sonrası Müslümanların aynı oranda özgür hareket edebildikleriyse söylenemez.\nB-Fransa’da Dinî Özgürlükler\n1791 yılından önce çok sayıda kilise mensubu, Fransız Devrimi’ni (1789) desteklemekteydi ve bir uzlaşı bulma çabası içindeydi fakat yemini uygulama girişimi, krizi bir faciaya dönüştürdü. Yemin kararnamesinin çıkmasından bir yıl sonra, Kasım 1791’de yeni Yasama Meclisi ruhban sınıfını da kapsayacak şekilde tüm devlet görevlilerine yeminlerini tekrar etme şartı getiren bir kanun çıkardı. Bu durum, devlet görevlilerini ve bu arada ruhbanları kanun nezdinde şüpheli konumuna düşürmekteydi. 1791 yılı yaz aylarında durum her yerde daha da zorlaştı. Bir yıl sonra, 15 Ağustos 1792’de Fransız Devrimi’nin bazı ilkeleri belirginleşmiş ancak yine ruhban sınıfını da kapsayacak şekilde tüm devlet görevlilerinin yeminlerini yinelemesi şartı koyan başka bir yasa getirilmişti: “Ulusa bağlı kalacağıma, eşitlik ve özgürlüğü bütün gücümle koruyacağıma yemin ederim.” Bu ifadeyi okumayı reddetmek “ruhban avı” sezonunun açılmasına yol açmıştır. Meclis, yemini okumayı reddedenleri Guiana’ya\n19\nsürgüne gönderilme tehdidi ile iki hafta içinde ülkeyi terk etmeye zorlamıştır.\nParisliler, 2 Eylül 1972’de Fransız ordusunun Prusya cephesinde yenildiğine dair haberlere tepki olarak hapishanelere hücum etmişlerdir. Bu hapishaneler, Fransız Devrimi sırasında çoğunlukla rahip ve rahibeleri barındıran ve ünlü Cumhuriyet düşmanlarına ev sahipliği yapan mekânlardı. Yaklaşık bir hafta boyunca isyancılar, her yeri dağıtmış ve 1000-1500 arasında mahkûm öldürmüşlerdi. Bunlar içinde yemin etmeyi reddeden ve bu yüzden de idama mahkûm edilen birçok kilise mensubu da bulunmaktaydı. Bunu izleyen iki yıllık süre içinde, Paris’te ve Fransa’nın birçok yerinde yüzlerce rahip ve rahibe öldürülmüş, yaklaşık 40 bin kadarı da göç etmiştir.\nGüz 1793 ile güz 1794 arasında, yani Hristiyanlıktan arındırma çabalarının yaşandığı dönemde, Fransa’nın dinî hazinelerini yansıtan paha biçilmez mimari ve yontma eserler, tablo ve vazolar ya yağmalanmış ya da imha edilmişti. Paris’teki Notre Dame Katedrali ve Ortaçağ’dan kalma yüzlerce peygamber, aziz ve kral heykelinin başları kırılmış, heykeller kaidelerinden sökülmüş ve tahkir edici bir şekilde Sen nehrine atılmıştı. Katedralin 13. ve 14. yüzyıllardan kalma süslü pencereleri de Fransa’da camları kırılan kiliselerle aynı kaderi paylaşmıştı. Ancak Paris’teki katedral, zarar görmüş haliyle de olsa ayakta kalabilmişti. Romanesque mimarisinin bir şaheseri ve 16. yüzyıla kadar Avrupa’nın en büyük eseri Cluny’deki Üçüncü Manastır Kilisesi için aynı şeyi söylemek mümkün değildi.\nDevrimci kalabalıklar, devlet ve kiliseyi kaba bir şekilde ayırmakla, Fransa’nın kültür mirasını yok etmekteydiler. Bir karşılaştırma yapıldığında, Hristiyanlıktan uzaklaştırma misyonunu taşıyan devrimcilerin tahribatının yanında, Taliban’ın Bamiyan Buddha heykelini imha edişi basit bir tahribat olarak kalmaktadır.\nTerörün en kötü döneminin bittiği 21 Şubat 1795’te devlet ve kilise ayrımını öngören yeni bir kanun kabul edildi. Bu kanun ibadet serbestisi ilkesini getirmiş ve devletin hiçbir dinî görevliyi desteklemeyeceğini ifade etmiştir. Fakat nispeten daha ileri gözüken bu yasayla bile devletin dinî sembolleri kontrol geleneği devam etmiştir. Bu kanun, Kurucular Meclisi’nin Nisan 1792’de aldığı papazların kamuya açık alanda dinî kıyafet giymemesini öngören “prensip kararı”nı yansıtarak ve 21. yüzyılda başörtüsü hakkında yapılacak tartışmaları önceleyerek, kamuya açık alanda “dinî süs veya kıyafeti” yasaklamıştır.\n29 Mart 1880’de Charles Louis de Freycinet başkanlığında kabine (sorgulanabilir bir yasal yetki ile) iki kararname ilan etmiştir. Bunlardan birincisi, İsa Cemaatini (Cizvitler) sindirmekte ve ikincisi de tüm “yetkisiz” dinî cemaatlerin yasal olarak tanınmaları için üç hafta içinde başvuru yapmalarını şart koşmaktaydı. Bu kararnameler tam anlamıyla ve tutarlı bir şekilde yürürlük kazanmadığı halde, Paris’te dinî mekânlara karşı gece operasyonları da dâhil olmak üzere, ülke çapında çok sayıda baskınlar yapılmış, 5 bin ile 10 bin arasında keşiş ülkeden çıkarılmıştır. Bu ülke dışına çıkarmalar, Katoliklerin maruz kaldığı baskıların en belirgin örneklerini oluşturmuştur. 1880-1905 arasında, tören sırasında caddelerde dinî bildiri okumayı yasaklamaktan dinî eğitim almış kişileri medeni bakımdan ehliyetsiz saymaya değin, çeşitli yollarla\nlaisite’\nyi yücelten iki düzineden fazla kanun, resmi olarak yürürlüğe konmuştur. Laisite ruhu, başkalarını suçladığı hoşgörüsüzlüğün aynısını sergileyebilmekteydi.\n9 Aralık 1905’te, Milli Meclis, Devlet-Kilise Ayrılığı Kanununu kabul etmiştir. 3-6 arası maddeler, 1905’ten önce iktisap edilmiş veya inşa edilmiş olan binalar dâhil, tüm dinî mülkiyetin istimlakini ve bu mülkiyetin envanterini yürütecek devlet görevlilerine ilişkin yasal prosedürleri içermekteydi. Fransız Devleti, bakımları için ödenek tahsis etmesine ve Kiliseye bunları kullanma izni vermesine rağmen, Fransa’nın ünlü katedralleri dâhil, 1905’ten önce inşa edilmiş olan tüm kilise binalarına el koymaya devam etmiştir.\nSonuç\nGörüldüğü gibi, Batı’da (özelde ABD ve Fransa’da) din ve özgürlükler konusunda yaşanmış problemlerin aşılması konusunda farklı yaklaşımlar sergilenmiştir. Fransa’da din alanında yasaklar belirginken, ABD’de (iki cumhurbaşkanının aktardığımız sözleri baz alınırsa) dinin açığa vurulması yüceltilmektedir. Fransa hakiki müminlerden ABD ise inanmayanlardan şüphe etmektedir. Yani laikliğin hoşgörü olduğu, tarafsızlık ve eşitlik ilkelerini içerdiği görüşü, aslında bir şehir efsanesinden ibarettir.\nDin (özelde İslam), şiddet ile özdeşleştirilmesine rağmen, Fransa örneğinde görüldüğü gibi, laik rejimler de her zaman şiddetten uzak durmamaktadır. Bu açıdan, Müslümanlarca oksidantalist (Batı) araştırmaların yapılması; Batı’daki dinî özgürlüklere farklı bakışlarını tespite, Müslümanların bir komplekse kapılmalarına gerek olmadığını göstermeye, Batı’nın din ve özgürlükler konusunda mubah kapsamındaki çözümleri varsa alınıp değerlendirilmesine katkı sunacaktır.\nArapların ifadesiyle, “Halin (mevcut durumun) devamı imkânsızdır.” Yani Müslümanlardan bir kısmı bir kısmıyla kıyamete kadar sürekli çatışacak değildir. Benzer şekilde Batı kıyamete kadar hâkim pozisyonda ve nispeten iç barışı yüksek konumda kalamayacaktır. Çünkü tarih herhangi bir topluluk lehine ya da aleyhine iyiye ya da kötüye doğru “asla değişmeksizin” ilerlemez. Allah’ın yardımını almayı hak eden Müslümanlar, içinde bulundukları istenmeyen durumları eninde sonunda değiştireceklerdir. Umutsuzluk, ilahi yardımı uman müminlere değil, şeytan ve taraftarlarına yakışır.\nDipnotlar:\n1- Gunn, T. Jeremy,\nDin Özgürlüğü ve Laisite\n, (Çev: Hüseyin Bal, Ömer Faruk Altıntaş), Liberte Yay., Ankara, ts.\n2- Püriten, 16. ve 17. yüzyıllarda I. Elizabeth'in İngiliz Kilisesinde başlattığı reformist harekete karşı çıkan, kendini \"saflığı\" aramak olarak tanımlayan bir Protestan doktrin ve ibadet şeklidir.\n3- Kitapta “Luus and Libertyes” ifadesinin doğrusu, belirttiğimiz gibi olsa gerek.\n4- Cizvitler, İsa Tarikatı adıyla anılan bir Hıristiyan tarikatıdır. Hıristiyan olmuş eski bir İspanyol askeri olan Ignacio de Loyola tarafından 1534'te kurulmuştur. Başlıca yoğunlaştıkları alanlar misyonerlik ve eğitim kurumları açmaktır. Türkiye'de \"İsa'nın Askerleri\" adıyla bilinir, üyelerine \"Cizvit\" denir.\n5- Hristiyan mezheplerinden ve tarikatlarından memnun olmayanlar tarafından 17. yüzyıl ortalarında İngiltere'nin kuzeybatısında ortaya çıkmış bir mezheptir.\n6- Vaftiz (Baptism) sözcüğü \"suya batırmak, yıkamak\" anlamlarına gelen Yunanca (vaptizo) sözcüğünden türemiştir. Farsçadan Türkçeye geçen abdest sözcüğü ile Yunancadan diğer dillere geçen vaptismos sözcüğü arasında büyük benzerlik vardır.\n7- Maryland, ABD'nin eyaletlerinden birisidir. Chesapeake Körfezinin kuzeydoğusundadır. Doğusunda Delaware ve Atlas Okyanusu, güneyinde Virjinya, kuzeyinde Pensilvanya vardır. Washington şehri Maryland'ın güneybatısındadır.\n8- Teslis veya Üçleme, Hıristiyan doktrininde tanrının Baba, Oğul ve Kutsal Ruh'tan oluşan üçlü doğası. Hıristiyanlıktaki üç ilahî varlığı içeren akideleri tanımlayan bir ifadedir. Hıristiyan kaynaklarda sıklıkla \"Kutsal Teslis\" veya \"Kutsal Üçleme\" şeklinde kullanılır.\n9- Oliver Cromwell (1599-1658), 17. yy İngiliz siyaset adamı, iç savaşta etkili olmuş asker ve devlet yöneticisi.\n10- Virginia, ABD'nin Atlas Okyanusu sahilindeki eyaleti. ABD'nin eyaletleri arasında 8,5 milyon kişiyle nüfus açısından 12., yüzölçümü açısından 35. sırada gelir. Washington, DC'ye yakınlığından dolayı stratejik önemi yüksektir. CIA ve Pentagon'a ev sahipliği yapan eyaletin kodu VA'dır.\n11- Yerlilerin hak ve çıkarlarını koruma siyaseti.\n12- Colombia Hukuk Fakültesi öğretim üyesi.\n13- Gunn, ts., 47-48.\n14- Ku Klux Klan, 24 Aralık 1865 yılında ABD'de Tennessee'de kurulan siyahi karşıtı aşırı faşist bir gizli örgüttür.\n15- Yehova Şahitleri, yaratıcı olarak Yehova'ya inanırlar. Kutsal Kitap'ta Yehova ismi yaklaşık 7000 kez geçmektedir. Yehova'nın Şahitleri kendileri için Tanrı'nın bu özel ismini kullanırlar. Dünya çapında 8,2 milyona yakın inananı olan dinî bir topluluktur ve dünyada 239 ülke ve bölgede faaliyetlerini sürdürmektedirler.\n16- Birçok Fransız vatandaşı için\nlaisite\nterimi, ruhban sınıfı karşıtlığı, Katoliklik karşıtlığı ve bazen de kabaca din karşıtı duyguları çağrıştırır bkz. Gunn, ts., 4.\n17- Gunn, ts., 22.\n18- Gunn, ts., 20.\n19- Güney Amerika'nın kuzeydoğu kıyısında, Fransa'ya bağlı denizaşırı il (sömürge).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}