{
  "id": "09df9ee1-c08f-457b-8361-8b5dfdf7f995",
  "title": "Seyyid Kutub’da Kimlik Algısı",
  "author": "Rıdvan Kaya",
  "year": "2016",
  "issue": "Sayı: 307 - Ekim 2016",
  "url": "https://www.haksozhaber.net/okul/seyyid-kutubda-kimlik-algisi-7589yy.htm",
  "content": "Hayatı ve olayları, kendimizi ve çevremizi ve tüm ilişkilerimizi belli bir perspektiften değerlendiririz. Bu bakış açısı kimliğimizi yansıtır. Kimliğimiz bize, kendimizi nasıl tanımladığımız, neye/kime ait gördüğümüz, kimlerle birlikte ve kimlere/neye karşı olduğumuz gibi temel soruların cevabını sunar. Böylelikle birleştirir ve aynı zamanda da ayrıştırır. Kimlerle neden bir olduğumuzun, bir olmamız gerektiğinin ve yine kimlerden neden ayrıldığımızın, ayrışmamız gerektiğinin çerçevesini çizer.\nKuşkusuz hayat içinde kendisine ve çevresine ilişkin olarak asgari bir sorumluluk bilincine sahip olan, hatta daha da basit olarak, tanım yapma ihtiyacı hisseden herkes için kimlik belirleyici bir mahiyet arz eder. Bu yönüyle aslında ‘kimliksizlik’ diye bir şey de söz konusu değildir. Olsa olsa bulanık, eklektik, tutarsız kimliklerden ya da kimlik krizine duçar olmaktan veya kimlik karmaşasından söz edilebilir.\nİzzetli Bir Hayat İçin Sahih İslami Kimlik\nİşte Seyyid Kutub (r) geçtiğimiz yüzyılda kendilerini ve yeryüzünü Kur’an’ın gölgesinde tanımlama ve anlamlandırma çabası içinde olan Müslümanlara yönelik çağrısıyla ümmetin sahih bir kimlik inşa sürecine büyük katkı yapmış öncü şahsiyetlerden biridir. İçi boş, temelsiz ya da oradan buradan apartılmış kavramlarla eklektik bir mahiyete büründürülmüş şaibeli, çelişik yaklaşımlardan uzak, net ve sahih bir aidiyet çerçevesi çizme ısrarı onun davetinin ve mücadelesinin merkezini oluşturmaktadır.\nOnun Kur’an vurgusu ve sahabe örnekliğine ilişkin hatırlatmaları ile birlikte cahiliye kavramına getirdiği derinlikli açılım bilhassa sömürgecilik etkisiyle şaşkınlık ve acziyet içinde oradan oraya savrulan, kimlik ve şahsiyet krizi yaşayan 20. yüzyıl Müslümanları açısından tayin edici ve ufuk açıcı bir perspektif sunmuştur. Üstad Mevdudi (r) ile birlikte geçen yüzyılda İslami hareketleri doğrudan etkileyen ve tüm ümmet coğrafyasında İslami uyanışı besleyen en önemli isimler arasında olduğu tartışmasızdır.\nAllahu Teâlâ’nın “\nGevşemeyin, mahzun da olmayın, eğer iman etmiş iseniz üstün olan sizsiniz.\n” (Âl-i İmran, 3/139) hatırlatmasını tefsir edercesine ümmete seslenmiş ve özetle “Siz Müslümansınız, bu yüzden diğerlerinden farklısınız, yüce bir misyona ve izzetli bir kimliğe sahipsiniz, öyleyse bunun bilincinde olun, asla kendinizi zayıf, karşınızdakileri güçlü görmeyin.” diye seslenmiştir.\nBu vurgusuyla bilhassa küresel haramilerin ve uzantılarının sağlı sollu darbelerine maruz kalıp adeta abandone olan ümmet coğrafyasının aydınlarına, okumuş yazmışlarına kim olduklarını ve neye talip olmaları gerektiğini net bir şekilde haykırmıştır. Allah’ın ve Resulü’nün yanında aranması gereken izzeti egemenlerin dünyasında, kavramlarında, kimliklerinde arama yanlışına düşenleri sarsarak uyandırmaya çalışmıştır.\nİzzete talip olmanın bedel gerektirdiğini bizzat kendi hayatında örnekleyerek çağlar boyu devam edecek güçlü bir mesaja imza atan Seyyid Kutub hayata adeta böcek gibi yapışanların, sahte önderlerin hilafına âlimin, öncünün nasıl olması, ne yapması gerektiğini de bizzat canını feda ederek çok veciz bir şekilde göstermiştir.\nİslami Kimliğin Temel Vasıfları: Netlik, Bütüncüllük, Özgüven ve Cemaat Bilinci\nSeyyid Kutub’un, eserleriyle ve pratiğiyle nasıl bir kimlik çerçevesi çizdiğini irdelediğimizde Kur’an zeminine oturan, sahih bir kimlik inşasının önceliğini oluşturduğunu görürüz. Ve elbette bunun ancak hem geleneksel hem de modern cahiliyeden her yönüyle arınma çabasıyla mümkün olabileceğini açıklıkla vurgulamıştır. Cahiliyeden tüm boyutları ve etkileriyle arınmanın olmazsa olmazlığının altını o kadar net ve yoğun bir şekilde çizmiştir ki sahih, net bir tasavvurun inşasının önemini, zorunluluğunu gereğince idrak etmekte sıkıntı çeken kimi çevrelerce bu duyarlılığı nedeniyle aşırılıkla suçlanmıştır.\nSeyyid Kutub’un kimlik çerçevesinin bir diğer boyutu bütüncüllüktür. Muvahhid olmanın, tevhide davetin ancak Allah’ın dininin özel-kamusal, bireysel-toplumsal, iktisadi-siyasi, maddi-manevi vb. ayrımlar gözetmeksizin tüm yeryüzünde ve kıyamete kadar her alanı kapsayacak şekilde belirleyici ve hâkim kılınması çabasıyla mümkün olabileceğini vurgulamıştır. Bu yönüyle Müslüman zihni ve pratiğinde açık ya da örtülü, kapsamlı ya da kısmi hiçbir şekilde laik yaklaşımlara yer olmadığını açıklıkla ortaya koymuştur. Bilhassa hayatın çeşitli kompartımanlara ayrıştırılmasına, Rabbul Âlemin olan Allahu Teâlâ’nın sözünün belli alanlara hasredilmesine yönelik çabaların, yaklaşımların yoğunlaştığı ortamlarda, zeminlerde dinin bütüncül bir kimlik çerçevesinde ele alınmasının önemi açıktır.\nVe bütüncüllükle bağlantılı olarak Seyyid Kutub’un sunduğu kimlik çerçevesi aynı zamanda nitelikli şahsiyet inşasını da besleyecek şekilde özgüven duygusu son derece güçlü bir mahiyet arz etmektedir. Edilgen, özür dileyici tutumlar karşısında gücünü inancından alan, Rabbine tevekkül eden bir yaklaşımın onurlu duruşunu yansıtmaktadır. Bu perspektiften hareketle egemenlerin sistematik biçimde zayıf düşürme, sürekli biçimde tahkir ve tezyif çabalarının neticesinde tavizkâr tutumlara sürüklenenlere, yılanlara, korkanlara ve geri çekilenlere net bir biçimde İslam’ın kimsenin tasvibine muhtaç olmadığını, bilakis herkesin İslam’a muhtaç olduğunu hatırlatmaktadır.\n1\nBilhassa çok boyutlu kuşatma olgusunun yoğunlaştığı bir ortamda bu, tam da ihtiyacımız olan bir tutumdur. Egemenlerin şerrinden, tasallutundan korunma ya da farklı kesimlerle ortaklaşma adına İslami kimliğimizi adeta gizlemeye, örtmeye yönelik tavsiyelerin çoğaldığı zeminlerde bu kavrayış ve duyarlılık çok daha elzem görülmelidir.\nSeyyid Kutub’un cihad kavramını içeriksizleştirme çabaları karşısında dikkat çektiği özür dileyici-savunmacı tutum zaafı bugün de karşımıza değişik formlarda çıkabilmektedir. Bu bağlamda mesela bazı ilahiyatçıların ağzından 15 Temmuz darbe girişimine karşı gösterilen direniş esnasında haykırılan tekbirlerin geri çekilmesi ve Allahu Ekber şiarı yerine demokrasi talebinin öne çıkartılması türünden ortak payda tavsiyelerine muhatap olabildiğimiz hatırlanmalıdır.\nZaten en temel sorunumuz bu değil midir? Ve davamız da bu olmalı değil midir? Sadece kendimiz olabilmek, önüne arkasına birtakım ekler, sıfatlar ilave etmeksizin sadece “Müslümanız” diyebilmek!\n‘Siyasal İslamcılık’, ‘modern dönem kimlik krizi teorileri’ ve benzeri sosyal-siyasal teorileri, tartışmaları, tezleri bir kenara itip gayet açık ve vazıh bir şekilde şunu söyleyebiliriz ki Seyyid Kutub da aynen resullerin kutlu yolunu izleyen diğer öncülerimiz gibi insanları sadece Allah’a çağırmış, İslami hareketlerin temel misyonu olan Kur’an’a yönelme/yöneltme misyonunu üstlenmiştir.\nRabbimiz “\nAllah’a çağıran, salih amel işleyen ve ‘Ben Müslümanlardanım.’ diyenden daha güzel sözlü kim olabilir\n?” (Fussilet, 41/33) buyurmuyor mu? İşte aslında İslamcılık adı verilen çabanın, yönelimin, eylemliliğin tam karşılığı da budur!\nSeyyid Kutub bu yönlendirmenin sadece bilgi temelli, teorik bir çağrıdan ibaret kalmamasına özen göstermek suretiyle muhataplarının bakışlarını Kur’an’a yöneltmiştir. Bu çaba, bu çağrı aynen ashab-ı Resul’ün örnekliğinde olduğu gibi hareket merkezli bir çağrıdır. Ve bunu ifa için hep bir topluluk oluşturma, cemaat olma bilincini öne çıkartmıştır. Zaten kendisi de bir düşünür, bir aydın olmanın ötesinde İslami hareketin bir bağlısıdır; yaşadığı dönemde Mısır’da ciddi çabalar yürüten ve bu yüzden de türlü bedeller ödeyen İhvan hareketinin bir mensubudur.\nBilhassa bir harekete mensup olmaktan, cemaat bilinci ve ruhu taşımaktan, cemaat sorumluluğuyla hareket etmekten imtina eden ağabeylerin, üstatların, hocaların, aydınların varlığını, hatta çokluğunu göz önünde bulundurduğumuzda kuşkusuz bu hususun altının kalınca çizilmesinde fayda vardır.\nKur’an’ı Hayatın Merkezine Taşımak\nSeyyid Kutub’un muhataplarını ısrarla Kur’an’a çağırdığından, sadece Kur’an’a yönelttiğinden söz ettik. Peki, bu çaba neye tekabül eder, neyi içerir? Unutmayalım ki bugün de hemen herkes Kur’an’a vurgu yapmaktadır. Nitekim örneğin son dönemlerde medyaya yansıyan FETÖ tartışmaları vesilesiyle en laikinden Kemalist’ine, ulusalcısından liberaline kadar herkesin Kur’an’dan dem vurmakta olduğuna, toplumun ‘gerçek Kur’an bilgisi’ ile donatılmasının öneminden, lüzumundan söz ettiğine sıkça şahit oluyoruz.\nOysa gayet iyi bilinmektedir ki bu söylemleri dillendirenlerin pek çoğunun ne fikrî, ne amelî bağlamda Kur’an ile pek bir yakınlıkları bulunmuyor. Konjonktürün de itmesiyle, işlerine geldiği gibi sunabilecekleri, karşıtlarını bastırmada kendilerine malzeme sağlayacağını düşündükleri soyut bir Kur’an tahayyül ediyorlar sadece. Ya Kur’an’ı kendi çıkarları için kullanıyorlar ya da daha iyimser bir yaklaşımla cehaletlerinden ötürü Kur’an’ı yanlış yorumluyorlar. Sonuçta samimi görünmüyorlar, ciddi oldukları ise hiç söylenemez!\nİşte bu manzarayı da dikkate alarak netleştirmek gerekiyor: Kur’an’ın gölgesinde yaşamak, Kur’an’ı rehber edinmek ne demektir? Sözlerinde, iddialarında sürekli biçimde Kur’an’a referans yapan, Kur’an’dan söz edenlerin hayatlarını, ilişkilerini acaba gerçekten Kur’an mı yönlendiriyor yoksa mevcut hayat tarzları, alışkanlıklar mı Kur’an’a bakışı ve Kur’an algısını belirliyor? Bu soruya açık ve kesin cevap vermek netlik, kararlılık ve fedakârlık gerektirir! Pazarlıkçı, tavizkâr tutumlardan teberri etmeyi zorunlu kılar.\nBiz Kavramının İçini Nasıl Dolduruyoruz?\nSeyyid Kutub’da bu çok açık görülür. Bir özgüven hali vardır, İslami bağlılığı yüceltme ve onun haricindeki her türlü bağlılığı tali kılma, hatta doğrudan yok sayma, reddetme tutumu göze çarpmaktadır. Uzlaştırma, bağdaştırma çabası yoktur, bilakis ayrışma hali çok nettir, ön plandadır. Ve bu perspektifle ‘biz’ kavramının içi çok net, sahih bir yaklaşımla doldurulmaktadır. Çerçevesini Kur’an’ın çizdiği, sadece Allahu Teâlâ’ya bağlılık temelinde tanımlanmış bir ‘biz’den söz etmiş, daha önemlisi de düşüncesi ve eylemiyle bunun inşasına girişmiştir.\n2\nBu çabanın önemini, neye tekabül ettiğini idrak edebilmek için karşılaştırma yapmak, içinde bulunduğumuz siyasal-toplumsal yapıda ve hatta İslami hassasiyet sahibi kesimler nezdinde nasıl bir ‘biz’ anlayışıyla muhatap olduğumuzu sorgulamak durumundayız. Hep birlikte şuna şahit oluyoruz: İlginç bir şekilde hemen herkes birlikten, beraberlikten söz ediyor. Ve bu söylem herkesi çok mutlu kılıyor. Mamafih niye birlik olacağız? Kiminle ve hangi zeminde birliktelik kurulacak soruları genelde cevabını bulmuyor. Baktığımızda net, katışıksız bir biçimde İslami referansla tesis edilen bir ortak payda göremiyoruz. Çoğu zaman ortaklaşma zemini adalet, hakkaniyet ve benzeri idealler de olmuyor. Ya ne oluyor? Vatan, millet, bayrak vs.\nİşte Seyyid Kutub çok nettir bu zeminde ve bize Müslümanın vatanı, milleti, bayrağı hususunda sarih bir perspektif sunar. İslami kimlikle, ümmet bilinciyle çelişen her türlü milliyetçi, aşiretçi, etnik, mezhebî, bölgeci bağı ve bu bağlar merkeze alınarak tesis edilmiş siyasi çerçeveyi reddeder. Tam burada Üstad Mevdudi’yi (r) de hatırlayalım ki o İslami ideallere bağlılığını şu sözleriyle çok net bir şekilde ifade ediyordu: “\nSadece Allah’ın hâkim-i mutlak olduğu bir metrekare toprak temin edebilsem onun her bir zerresine bütün bir Hindistan’dan daha fazla değer veririm!”\nKuşkusuz bu çok izzetli ve şahsiyet geliştiren bir tavırdır!\nBu demek değildir ki yaşadığımız ülke, bölge önemsizdir, muhatap olduğumuz insanlarla bir bağımız yoktur, ümmet coğrafyasında yaşanan değişim-gelişim anlamsızdır! Şüfphesiz tüm bu olguları önemsemek ve hassaten de tebliğ ve davetle yükümlü insanlar olarak gelişmeleri dikkate almak, yakından takip ve tahlil etmek zorundayız. Elbette anlamak çok önemlidir ve yorumlamayı gerektirir. Yüzeysel yaklaşımlardan kaçınmayı, sloganik tutumlarla yetinmemeyi şart koşar. Bu itibarla anlama çabalarını asla küçümseyemeyiz. Yine bu bağlamda detayları, farklılıkları, gelişim seyirlerini asla görmezden gelemeyiz. Tüm bunları yakinen takip etmeliyiz elbette.\nMamafih en temelde, yani nihai bağlamda neye talip olduğumuzu da asla akıldan çıkartmamak; yol uzun, mesafe büyük diye yorgunlukla uğradığımız ara konaklarda çakılıp kalmamak durumundayız. Çünkü asli bir hedefimiz var ve bu yolda yürüme ahdine sadık kalmakla mükellefiz.\nTam bu noktada biz kavramının içinin doldurulma biçimlerinin ortaya çıkardığı arızaların ve bu bağlamda sahip olunan cahilî, eklektik yaklaşımların Müslümanlık iddiasındaki insanları nerelere sürükleyebildiğini yine bizzat Şehid’in kendi pratiğini, yaşadığını da göz önünde bulundurarak güncel bir gündem üzerinden vurgulamaya çalışalım. Seyyid Kutub, kendi döneminde Arap milliyetçiliği ideolojisinin şampiyonluğunu yapan ve anti-emperyalist söylemi bayraklaştırmış bir despot, bir tağut olan Cemal Abdunnasır’ın zindanlarında geçirdiği uzun yılların ardından idam edilmiştir. Bu zalim Abdunnasır yönetiminin, sadece İslam’ın hâkimiyeti için mücadele eden ve bu yüzden de Batılı ve Doğulu bütün emperyalist güçlerin hedefinde olan Mısır İslami hareketinin tümüne ve doğal olarak Şehid Kutub’a emperyalistlerin işbirlikçisi olmak gibi bir iftira yönelttiği bilinmektedir.\nVe ne enteresandır ki halen İslam dünyasında, İslami çevreler içinde Seyyid Kutub’u İslami hareketin öncü isimlerinden biri olarak hürmetle anmaya devam ettikleri halde, Suriye’yi Müslümanlar için açık bir mezbahaya ve zindana çeviren aşağılık Baas rejimini ve Esed cuntasını ‘anti-emperyalizm’, ‘direniş ekseni’ ve benzeri yalanlarla tezkiye etmeye çalışanların varlığı söz konusudur. Ki bu zalimler aynen Abdunnasır’ın Mısır’da Şehid’i ve diğer öncülerimizi karalamaya çalıştığı gibi, Suriye’de Allah için mücadele eden mücahidlere olmadık iftiralar yöneltmektedirler.\nDoğrusu bu durum Müslümanlık iddiası açısından utanç verici ve aynı zamanda da ibretliktir. En nihayetinde ise Kur’an’ın muhkem hükümlerini bir kenara bırakıp, mezhebî, siyasi bağlılıklarını öne çıkartanların çelişki denizinde yüzmeye mahkûm olduklarının açık, somut bir göstergesidir. Özetle hangi eylemin, hangi tutumun anlamlı, haklı ve doğru olduğunu belirlemek için sadece İslami kriterlerden hareket edilmesi zorunludur. Aksi durum kaçınılmaz bir şekilde aşırı politizasyon ve haktan, adaletten, İslami ölçülerden sapmak demektir.\nEserleri, Hayatı ve Ölümüyle İzzete Talip Olanlara Rehberlik Etti!\nSon olarak Seyyid Kutub’u her Müslümanın gözünde adeta efsaneleştiren ihlaslı ve cesur tavrına bir kere daha değinerek sözlerimizi tamamlayalım. Aziz şehidimiz Yasir’in, Sümeyye’nin, Zeyd bin Dessine’nin, Hubeyb’in (Allah onlardan razı olsun) yolundan gitmiş ve idama götürülürken kendisine yapılan af dileme teklifine verdiği izzetli cevapla ölümsüzleşmiştir. Biliyoruz ki kendisine teklif edileni yapsaydı küfre düşmezdi, haram işlemiş de olmazdı ama o Rabbine verdiği sözüne tam bir sadakat gösterdi. Yapmasaydı ne olurdu, belki birkaç yıl, belki birkaç on yıl daha yaşardı ama aradan geçen elli yıl sonra halen gıpta ile andığımız ve nesiller boyunca iftihar edilecek bir isim olmazdı!\nVe Rabbimize hamd olsun ki izzetli öncülerimiz çok bizim. İslam coğrafyasının her yerinde zalimler karşısında hakkı haykırdıkları, zulme ve tuğyana boyun eğmedikleri için şehadete yürüyen öncülerimiz var. İşte İslam dünyasının kıyısında kalmış Bangladeş’te bile kendilerine yapılan af dileme tekliflerini reddedip ardı ardına idam sehpasına yürüyen İslami hareketin liderlerini görüyoruz. Şehid Seyyid Kutub sadece eserleriyle, hayatıyla değil, ölüme giderken ortaya koyduğu kahramanca tavırla da izzete talip olanlara, İslami hareket kadrolarına örnek olmuştur. Allahu Teâlâ mekânını cennet eylesin, bizlere yolunda yürümeyi nasip etsin!\n“Rableri, onlara şu karşılığı verdi: Ben, erkek olsun, kadın olsun, sizden hiçbir çalışanın amelini zayi etmeyeceğim. Sizler birbirinizdensiniz. Hicret edenler, yurtlarından çıkarılanlar, yolumda eziyet görenler, savaşanlar ve öldürülenlerin de andolsun, günahlarını elbette örteceğim. Allah katından bir mükâfat olmak üzere, onları içinden ırmaklar akan cennetlere koyacağım. Mükâfatın en güzeli Allah katındadır.”\n(Âl-i İmran, 3/195)\nDipnotlar:\n1- “Şirin görünmek için İslam’ı onlara asla olduğundan başka türlü göstermeyeceğiz. Onların sapık ihtiras ve düşüncelerini pohpohlamayacağız. Onlara karşı son derece açık sözlü olacak ve şöyle diyeceğiz: İçinde yaşadığınız durum pistir, Allah sizi temizlemek, arıtmak istiyor. Yaşadığınız hayat tarzı bayağıdır, Allah sizi yüceltmek istiyor. Acı, sıkıntı ve boşluk içindesiniz. Allah sizi sıkıntıdan kurtarmak, size merhamet etmek ve sizi saadete kavuşturmak istiyor.”\n(Yoldaki İşaretler, “Uzun Vadeli Bir İntikal Devresi”)\n2- “İslâm, insanları göğe uzansınlar diye toprak bağlarından, yüceler yücesine yükselsinler diye de kan prangalarından kurtarmıştır. Müslümanın özlemini çektiği, savunduğu vatan bir toprak parçası değildir. Müslümanın tanıdığı millet, egemen ulus değildir. Müslümanın aşireti sı­ğındığı, savunduğu kan bağından ileri gelen aşiret değildir. Müslümanın bayrağı, aziz bildiği, uğruna şehid olduğu bayrak, herhangi bir kavmin bayrağı değildir. Müslümanın istediği, elde ettiğinde bundan dolayı şükrettiği galibiyet herhangi bir ordunun za­feri değildir\n…\nZafer diğer bayrakların değil, akide bayrağının altındadır. Cihad başka amaçlar için değil, yalnızca Allah'ın dini ve şeriatı galip gelsin diyedir. Herhangi bir ülkeyi değil, belirtilen şartlar dâhilinde İslâm ül­kesini savunmaktır. Ne bir ganimet, ne bir şöhret, ne bir toprak ya da ulus ne de çoluk çocuk için değil, sadece Allah için.”\n(Yoldaki İşaretler, “Müslümanın Milliyeti Akidesidir!”)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}