{
  "id": "eb90c824-f7c5-42aa-bce6-114eed954102",
  "title": "Haksöz ve Kadının İslami Mücadeledeki Yeri",
  "author": "Hülya Şekerci",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/haksoz-ve-kadinin-islami-mucadeledeki-yeri-7425yy.htm",
  "content": "Hayatı imtihan bilen Müslümanlar, yaşadıkları coğrafya ve tarih dilimi ne olursa olsun, vahyin safında birbirine kenetlenmiş bir ümmetin ferdi olmak isterler. Ne etnik kökenleri ne dilleri ne cinsiyetleri bu idealin önünde engel değildir, olmamalıdır.\nNe yazık ki uzun asırlardır, bu idealin üstünde karabulutlar dolaşıyor. Milliyetçilik, ulusçuluk, cinsiyetçilik adeta ümmetin üzerine çöken bir karabasan gibi... Karabasanı tanımlamak ve tedavi etmek mümkün iken, onu birtakım vehmî güçlerle açıklamak etkisini artırıyor.\nİslam dünyası, karabasanlarından biri olan cinsiyetçilikle yüzleşmek zorundadır. Çünkü Rabbimizin çeşitli hikmetlere binaen yaratmış olduğu kadın ve erkek cinsini; çekişmenin, tartışmanın ya da üstünlüğün zemini yapmak fıtrata aykırı davranmaktır.\nHer konuda olduğu gibi kadın konusunda da İslam dışı birtakım kökleşmiş düşünceler ile çağın dayattığı modern yaşam biçimlerine karşı bir duruş sergilemek gerekiyor. Bu duruş ciddi bir birikim ve çabayı gerekli kılıyor.\nNe var ki yalnızca Kur’an ve Sünnet üzerine araştırmalar yapıp kitap ve makaleler yazmak yetmiyor. Diyelim ki Kur’an ve Sünnet’e ters uygulamalarla yüzleştik. Aynı zamanda modernizmin kadına özgürlük getirmediğine de ikna olduk. Peki, ulaştığımız bu sahih düşünceyi, nasıl yaşadığımız çağa taşıyıp pratize edeceğiz?\nIslah çabası içinde olan herkesin gündemini meşgul eden bu konu 90’lı yıllarda yayın hayatına adım atan\nHaksöz\ndergisinin de önem verdiği konulardan biriydi. Derginin 1991’de çıkan ilk sayısından bugüne kadar çokça kullanılan ‘Kur’an'ın doğru anlaşılması’, ‘geleneksel ve modern hurafelerden arınmak’, ‘yerel ve küresel zorbalara karşı direniş’, ‘şahitlik’ gibi kavram ve ifadeler, kadın konusuna bakışın da çerçevesini oluşturdu.\nBütün alanlarda olduğu gibi kadın konusunda da gelenek ya da modern buyruklar belirleyici olmamalıydı. Kur’an kadını da muhatap alıyor. Resulullah (s) kadını mescide, yani sosyal hayata çağırıyorsa bugün ne diye aksi bir tutum sergileyeceğiz? Mümin kadınlar, İslam’ın yayılmasında, Akabe biatlerinde, hicrette, hatta cihad da İslami mücadelenin bir unsuru ise bugün de öyle olması gerekmez mi?\nArtık, kadınımız, genç kızımız, küf kokan çeyiz sandıklarından elini ve zihnini kurtarmalıydı. Ancak kurtulduktan sonra başka köleliklere de meyletmemeliydi. Yoksa gelenek eleştirileriyle başlayan yolculuk, feminist Müslüman(!) çıkmazında son bulabilirdi.\nİşte bu tehlikelere daha derginin üçüncü sayısında dikkat çekildi. Yazının yazıldığı dönemde Müslüman kadın konusuna yönelik hararetli tartışmalar vardı. Şeriatın kadını ne kadar geri bıraktığını anlatan(!) kitaplar piyasaya sunulmuştu. Dergi yazısı, bir taraftan uydurulmuş rivayetlerin bu tarz kitaplara nasıl malzeme olduğuna dikkat çekiyor diğer yandan da genç Müslüman kızlara geleneksel kesimle ilişkilerinde itidal çağrısında bulunuyordu.\nİlerleyen sayılarda bir grup genç kızın çalışması, “Kur’an Çerçevesinde Kadın” başlığıyla dört sayı boyunca yayınlandı. Ayrıca o dönemde yeni yeni gündeme gelen tesettür defilelerinin eleştirisi, kadının İslami mücadele içinde yeri gibi konular, Müslüman kadının eğitim sorunu gibi dosyalar da derginin sayfaları arasında yer almıştı.\n28 Şubat Sürecinde Haksöz\n1997 darbe sürecine girdiğimizde\nHaksöz\n, İslami camia içinde çok önemli bir fonksiyon üstlendi. Askerî vesayet, güya sivil tüm kurum ve kuruluşları gönüllü ya da gönülsüz güdümüne alıp İslami kimliğin varlık alanını giderek kuşatırken hâlâ darbe olacak mı tartışmalarının yaşandığı bir zaman dilimindeydik.\nHaksöz\n, tüm yazılarında ‘darbeye darbe deme cesareti’ gösterdi. Yaşananlar fiilî bir darbeydi zaten.\nÜstelik\nHaksöz\nsadece tanımlama yapmadı. Tüm Müslümanları bu darbeye karşı mücadele etmeye çağırdı. Bir yandan darbeci şer güçler bir yandan bizim mahalledeki zaaflarla yüzleşmek gerekiyordu. Dergi, yazılarının önemli bir kısmını bu iki alanda yaşanan sorunlara dikkat çekmeye ayırdı.\n28 Şubatçıların en görünür zulmü başörtüsü yasağı üzerinden gerçekleşiyordu. Başörtüsü yasağına karşı alınan tutumlarda ise farklılıklar vardı. Bazılarının “Başörtülü kızların üniversitelerde ne işi var?” yaklaşımının, yasakla filan derdi yoktu. Bir kısmı, kendi kabuğuna çekilerek bireysel dualarla yetindi. Yasağa karşı mücadele etme azmi olanlarda ise yöntem ve söylem farklılığı dikkat çekiyordu. Başörtüsü yasağına karşı ‘insan hakları’ ya da ‘kadın hakları’ bağlamında mücadele etme önerileri ise baskındı.\nHaksöz\ndergisi, başörtüsü yasağını İslami kimliğimize yönelik bir saldırı olarak nitelendirdi. Ve kimliğimize yönelik bu saldırıya karşı mücadeleye çağırdı. İşte dergiden bazı başlıklar:\n“Başörtüsünü Hedef Alan Saldırıları Püskürtmeliyiz!”\n“Başörtüsü Onurumuzdur. Onurumuza Sahip Çıkalım!”\nSüreçte bazı kardeşler yaşadığımız mağduriyetleri ön plana çıkararak yasakçıların ve yandaşlarının duygularına hitap etmeyi amaçlıyorlardı. Ancak karşımızda kalpsiz, duygusuz, İslam’ın şiarlarıyla mücadeleyi hayatının amacı haline getirmiş bir güruh vardı. Yasaklar haklarımızı çiğnese de onurumuzu koruyabilirdik. İşte derginin başlıklarından biri bu arka plana binaen atılmıştı:\n“Başörtüsü Mağduru Değil, Direnişçisi Olalım!”\nDüşüncelerimizden, duygularımızdan, direniş ruhumuzdan süzülen sloganlar yanında darbecilerin pek sevdiği bazı ilahiyatçılara da söyleyeceğimiz sözümüz vardı. Başörtüsünün Kur’an’da yer almadığını tam da yasakların başladığı zamanda dillendirenlere karşı, örtümüzün farziyetini, Kur’an ve bugüne kadar gelen mütevatir sünneti baz alan yazılar yazdık.\nHaksöz Çizgisi ve Özgür-Der\nDarbe süreci, İstanbul Üniversitesi Edebiyat Fakültesinde başlayan başörtüsü yasağının halka halka yaygınlaşması ve direnişin de aynı şekilde yayılmasıyla devam ediyordu. Ne var ki başörtülüler bir yandan devletin ceberut tutumuyla bir yandan da aile ve çevrelerinin yaklaşımlarıyla cedelleşiyorlardı. Bu nedenle eylemlere katılımın giderek azalmaya başladığı bir süreçte\nHaksöz\nçizgisinin çaba ve birikimleriyle kurumsallaşan Özgür-Der çatısı altında mücadeleyi sürdürme kararı verildi.\nÖzgür-Der,\nHaksöz\nçizgisinin daha geniş kitlelere hitap etmeye başladığı bir zemin oldu. Müslüman kadının mücadele içindeki konumunu somutlaştırmak açısından da önemli bir tecrübeyi temsil ediyordu.\nÖzgür-Der, bir Müslüman kadının başkanlığını yaptığı; eylemlerde, kortejlerde kadınların ön planda yürüdüğü, slogan attığı bir yapılanma olarak Müslüman kadını kökleşmiş düşünce ve alışkanlıklardan bağımsız şekilde konumlandırıyordu. Bu yapılanmada istişareler erkekler tarafından yapılıp kadınlara icra makamı önerilmiyordu. İstişarede, icraatta, eylemde, yazıda, panelde; mümin kadın ve erkek iffetlerini kuşanarak birlikte yer alıyorlardı.\nBu birlikteliğin zemini\n“Mümin erkekler ve mümin kadınlar birbirlerinin velisidirler, birbirlerine iyiliği emredip, kötülükten nehyederler.”\n(Tevbe, 9/71) ayetinin sosyalleştirilme çabası olmuştur.\nBizler Müslüman kadını çeşitlilik olsun diye vitrine koyma taraflısı değiliz. Ancak ehliyetli, erdemli Müslüman kadınları da sırf kadın olduğu için mücadeleden uzak tutmanın Resulullah’ın sünnetiyle bağdaşmadığını savunmaktayız. Mümin kadın değiştirip dönüştürmek için inmelidir hayata, yozlaşmak için değil.\nElbette karşı cinslerin birlikte bulunması hassas bir konudur. Bazı dernek ve kurumlardaki pratik, soru işaretlerini doğal olarak çoğaltmakta.\nHaksöz\ndergisi ve Özgür-Der bu konuda titizliğini korumakta, yanlış görülen uygulamalar tartışılıp eleştirilmektedir. Bu çizgide yapı tarafından zamanı ve zemini tanımlanmış birlikteliklerin sorun üretmediği tecrübe edilmiştir. Doğal olarak hiç hata yapılmadığını, mükemmel olduğunu söylemek haddi aşmaktır. Ancak bu çizgide temel belirleyici olanın ilkeler olduğunun altı çizilmelidir.\nMücadele Yolunda İki Şahit\nHaksöz\ndergisinin ilk sayılarından itibaren emeğini esirgemeyen, en kıdemli başörtüsü direnişçilerinden Macide Göç Türkmen ve Özgür-Der’in açılışıyla beraber bizlerle birlikte olan Özlem Hicran Özyurt kardeşlerimiz, 2003 yılının Temmuz ayında çeşitli istişareler yapmak üzerek çıktıkları yolculukta Hakk’ın rahmetine kavuştular.\nBu dava uğrunda yazdılar, konuştular, polis panzerlerinin karşısında durdular ve son nefeslerini bu uğurda verdiler. Yolumuzun iki köşe taşı oldular. Kadın, anne, eş olmaları onları davalarından alıkoymadı. Hayatları şahitlik üzerine kuruluydu, ölümleri de şahitlik üzerine oldu Allah’ın izniyle…\nZaaflar ve Sıkıntılarımız\nYeniden tarih sahnesine çıkmak için ayaklanmış Müslümanlar bugün çok çetin imtihanlardan geçiyor. İmtihan soruları çok çeşitli ve zor konulardan geliyor. Bu noktada Müslüman kadına düşen sorumluluklar, Müslüman erkeklerinkinden daha az değil. Ne var ki asırların getirdiği kadını pasifize eden yaklaşım hâlâ çok güçlü. Üstelik zihinlerinde gelenek, yaşantısında modern olan insan tipi konuyu içinden çıkılmaz hale getiriyor.\nBu noktada gelenekten kurtardığınızı modernizme kurban verme tehlikesiyle karşı karşıya kalıyorsunuz. Ya da İslami mücadeleyi üniversite yıllarıyla sınırlandırmış, evlendikten ve özellikle çocuğu olduktan sonra hayatının seyrini değiştiren Müslüman kadınlar vakıasıyla karşılaşıyorsunuz.\nBirçok konuda almamız gereken çok mesafe var. Ancak Müslüman kadının konumu, İslami mücadele içindeki yeri diye başlık açtığınızda sanki yürümemiz gereken mesafe daha da artıyor. Kadınımızın ve erkeğimizin hedefini,ahirete uzanamayan dünyevi idealler kuşatıyor.\nHaksöz ekolü Müslüman kadını konumlandırma açısından bizce oldukça ileride. Ancak pratik hayata dönüştürmede zorluklar yaşanması işin doğallığında var. Bunu aşmak için Müslüman kadının sarf etmesi gereken efor önemli olduğu gibi erkeklerin dedaha fazla desteğine ihtiyaç bulunmakta.\nGelecek ve Umut\nMüslüman kadınların İslami mücadeledeki yeri konusunda her türlü zaafa rağmen umudumuzu canlı tutan pek çok olumlu noktada var. Bugün Filistin’de, Mısır’da, Suriye’de Müslüman kadınlar cinsiyetleri üzerinden bir tartışmanın peşinde değiller. Onlar var olan bir mücadeleye nasıl katkı sunabileceklerinin derdindeler.\nÖte yandan artık Müslüman kadın hayata‘kadın köşeleri ya da sayfaları’na sıkıştırılan konuları aşan bir bilinç ve ruhla bakma eğiliminde. Örneğin\nHaksöz\ndergisine katkıda bulunan kadın yazarlarımız yalnızca kadınların değil ümmetin sorunlarıyla ilgili yazılar yazmaktalar. Kavram çalışmalarından kitap tanıtımlarına, deneme ve şiirden siyasi analizlere kadar pek çok alanda söz söyleme çabası var artık kadınlarımızda.\nNeticede İslam üst kimliğine sahipseniz hayata kadın-erkek geriliminden değil, zulüm-direniş çatışmasından bakarsınız. Ve tarafınızı seçtiyseniz, takva azığınızla yol alırsınız. Bu yol fitnenin yeryüzünden tümüyle bertaraf edildiği bir geleceğe kadar uzanmakta ve bu gelecek mümin erkek ve kadınların omuzlarında sağlanacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}