{
  "id": "345af625-5fce-4340-93ec-5248c93ffde8",
  "title": "15 Temmuz Cuntasının Darbe Bildirisi",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/15-temmuz-cuntasinin-darbe-bildirisi-7547yy.htm",
  "content": "Kendilerine “Yurtta Sulh Konseyi” adını veren 15 Temmuz darbecilerinin TRT’de silah zoruyla okuttukları bildiri, sadece şekli itibariyle değil, mahiyetiyle de darbeci geleneği  birebir yansıtmakta. Bu metin Gülenist darbe kalkışmasının bu ülkenin bugüne kadar defalarca şahit olduğu Kemalist darbe zihniyetini aynen kopyaladığının ve devam ettirdiğinin de belgesini teşkil etmekte.\n***\nTürkiye Cumhuriyeti’nin Değerli Vatandaşları,\nSistematik bir şekilde sürdürülen anayasa ve kanun ihlalleri, devletin temel nitelikleri ve hayati kurumlarının varlığı açısından önemli bir tehdit haline gelmiş, Türk Silahlı Kuvvetleri dâhil olmak üzere devletin tüm kurumları ideolojik Saiklerle dizayn edilmeye başlanmış ve dolayısıyla görevlerini yapamaz hale getirilmiştir.\nGaflet ve dalalet ve hatta hıyanet içerisinde olan cumhurbaşkanı ve hükümet yetkilileri tarafından kaldırılmıştır.\nDevletimiz; uluslararası ortamda hak ettiği itibarını yitirmiş ve evrensel temel insan haklarının göz ardı edildiği, korkuya dayalı otokrasi ile yönetilen bir ülke haline getirilmiştir.\nSiyasi iradenin aldığı hatalı kararlarla mücadeleden geri durduğu terör tırmanarak birçok masum vatandaşımızın ve teröristle mücadele eden güvenlik görevlilerimiz hayatına mal olmuştur.\nBürokrasi içerisindeki yolsuzluk ve hırsızlık ciddi boyutlara ulaşmış, ülke sathında bununla mücadele edecek hukuk sistemi işlemez hale getirilmiştir.\nBu ahval ve şerait altında, yüce Atatürk’ün önderliğinde milletimizin olağanüstü fedakârlıklarla kurduğu ve bugünlere getirdiği cumhuriyetimizin koruyucusu olan Türk Silahlı Kuvvetleri, “Yurtta Sulh, Cihanda Sulh” ilkesinden hareketle;\n- Vatanın bölünmez bütünlüğünü, milletin ve devletin bekasını devam ettirmek,\n- Cumhuriyetimizin kazanımlarının karşı karşıya kaldığı tehlikeleri bertaraf etmek,\n- Hukuk devleti önündeki fiili engelleri ortadan kaldırmak,\n- Milli güvenlik tehdidi haline gelmiş olan yolsuzluğu engellemek,\n- Terörizm ve terörün her türlüsü ile etkin mücadele yolunu açmak,\n- Temel evrensel insan haklarını, mezhep ve etnisite ayrımı gözetmeksizin tüm vatandaşlarımız için geçerli kılmak,\n- Laik, demokratik, sosyal ve hukuk devleti ilkesi üzerine oturan anayasal düzeni yeniden tesis etmek,\n-Devletimizin ve milletimizin kaybedilen uluslararası itibarını yeniden kazanmak,\n- Uluslararası ortamda barış, istikrar ve huzurun temini için daha güçlü bir ilişki ve işbirliğini tesis etmek maksadıyla yönetime el koymuştur.\nDevletin yönetimi, teşkil edilen Yurtta Sulh Konseyi tarafından deruhte edilecektir.\nYurtta Sulh Konseyi BM-NATO ve diğer tüm uluslararası kuruluşlarla oluşturulmuş yükümlülükleri yerine getirecek her türlü tedbiri almıştır.\nMeşruiyetini kaybetmiş siyasi iktidara görevden el çektirilmiştir. Vatana ihanet içerisinde bulunan tüm kişi ve kuruluşların en kısa zamanda ulusumuz adına hakkaniyet ve adaletle karar vermeye yetkili mahkemeler önünde hesap vermesi temin edilecektir.\nTüm yurtta sıkıyönetim ilan edilmiştir.\nİkinci bir duyuruya kadar sokağa çıkma yasağı uygulanacaktır. Vatandaşlarımızın kendi güvenlikleri için bu yasağa hassasiyetle uymaları önem arz etmektedir.\nHavaalanları, sınır kapıları ve limanlardan yurt dışına çıkışlara yönelik ilave tedbirler getirilmiştir.\nDevlet düzeninin en kısa zamanda tesis ve idamesi için her türlü tedbir alınmış ve uygulanmaktadır. Hiçbir vatandaşımızın zarar görmesine müsaade edilmeyecek, kamu düzeninin bozulmasına fırsat verilmeyecektir.\nHiçbir ayrım yapılmaksızın tüm vatandaşlarımızın ifade özgürlüğü, mülkiyet hakkı, evrensel temel hak ve hürriyeti Yurtta Sulh Konseyi’nin teminatı altındadır.\nÇağdaş, demokratik, sosyal, laik hukuk ilkelerine dayalı anayasal düzen tesis edilene kadar Yurtta Sulh Konseyi ulusumuz adına her türlü tedbiri alacaktır.\nTüm vatandaşlarımıza saygıyla duyurulur.\nYurtta Sulh Konseyi",
  "crawled_at": "2025-06-02T10:26:33.995943"
}