{
  "id": "524eff3a-a8cf-48a1-b7bb-39c88a0908c0",
  "title": "Halep Sokakları ve Mazlum Coğrafyamız Ümmetin Aynası Oldu!",
  "author": "Şuayb Mekeç",
  "year": "2016",
  "issue": "Sayı: 309 - Aralık 2016",
  "url": "https://www.haksozhaber.net/okul/halep-sokaklari-ve-mazlum-cografyamiz-ummetin-aynasi-oldu-7619yy.htm",
  "content": "Ve suskunluğumuza şahittir nefsimiz. “\nO gün insan kendi nefsinin şahididir. Artık özürlerini bir bir sayıp döksün.\n” (Kıyame, 13-15)\nGördüğü kötülüğe müdahale etmeyi emreden bir dinin mensuplarıyız. Din kardeşleri zulme uğradığında onlara yardım etmeyi emreden ve Rabbimizin bizler için seçtiği İslam’ın emanetlerini taşıyoruz; hiçbir bahane öne süremeyeceğimizin de farkındayız…\n“\nOnlar, kardeşleri bir haksızlığa uğradığında derhal aralarında yardımlaşırlar.\n” (Şura, 39)\nZulme boyun eğmemeyi (Hac, 41-42), zalimin karşısına dikilmeyi (Naziat, 17) ve mazlumun hakkı için gerekirse savaşmayı (Nisa, 75) emreden şerefli bir dini Rabbimiz bize\ned-din\nolarak seçti. Birbirimize karşı sorumluluğumuzu, velayetimizi de sırtımıza yükledi. (Tevbe, 71) “Gördüğünüz kötülüğü elinizle, olmazsa dilinizle men edin, şayet hiçbir şey yapamıyorsanız kalbinizden buğzedin!” yani tarafınızı belli edin diyen bir peygamberin ümmetiyiz.\nBugün İslam diyarlarında zulüm sistemlerine karşı toplu bir karşı koyuş içinde değiliz henüz. Kavrama, idrak, ilke, yaklaşım farklılıkları, hayrın şerrin ayrışması, yakın ve uzak tehlike konularında aramızda ihtilaflar var. Kur’an nesli, hayırlı ümmet konularında aramızda sorunlar yaşıyoruz. Dağılmış ümmet serencamımız belki en bedbin dönemlerini yaşamakta.\nKırk parçaya bölünmüşüz. Kendini ümmetçi ve de tevhid ehli addedip bugün yaşananlara sırtını dönenler, 70’li yıllardan bu yana Müslümanların lehine siyaset yaptığını söyleyip şimdi İslam kardeşlerinin Tunus’ta, Libya’da yaşadığı vesayet baskılarına ve Suriye’de zalim bir çeteye karşı verdikleri mücadeleye şüpheci ve Batı oyunu gözüyle bakanlar, dahası başa gelenlerin ümmetin kötü hali yüzünden olduğunu söyleyip bir köşeye çekilerek, düşmanı kahredecek ilahi cezayı çektikleri kahhariyeyle, ettikleri gevezelikle bekleyenler… Ümmet parça parça, darmadağın durumda oysa.\nBir de kendini ümmet dairesinden ihraç ettirmek için adeta seferber olmuş; türbe, direniş ekseni, emperyalizme karşı zinde olmak yalanlarıyla şeytanın maskarasına dönmüş mezhepçi İran ve yandaşlarının durumu var ki bu, İslam dünyasının hazin durumunu daha bir derinleştiriyor!\nMağripten maşrığa İslam düşmanı küffarın ve işbirlikçi münafık güruhun Müslüman halklar üzerinde sürdürdüğü sultadan vazgeçmeye hiç niyeti yok. Hakla batılı ayrıştırma mücadelesine yeni başladık daha. Yeniden toparlanış ve her türlü gafletten arınma sürecine yeni girdik. Kaybettiğimizi kazanmamız kolay olmayacak. Allah’ın yasaları işliyor. O’nun dinine yardım edersek O bize yardım edecek, dünya ve ahireti böylece kazanacağız. (Muhammed, 7) Asıl olan bu değişim iradesini kavramaktır. Dün bu davaya hizmet edenlerin emeklerinin karşılığı daha bugün tecelli ediyor, buna şahidiz. İslam coğrafyasında yüzyılın başlarında işgale karşı direnen direniş hareketlerinin, ümmeti uyandırmaya, Kur’an’ı mahcur bırakmaya karşı yeniden dirilişle ümmetin ıslahına yönelmiş faaliyetlerin semereleri şimdilerde zuhur ediyor. Libya intifadası sonrası gençler bu devrime “Şehit Ömer Muhtar Devrimi” demişlerdi. Hiçbir emek zayi olmuyor. Tevhidden, adaletten ve ümmetin maslahatından ayrılmayan çabalar karşılıksız kalmıyor ve kalmayacak da.\nKomplocu Düşünme ve Meselelere Şüpheci Bakmak Yaygınlaştı!\nYüzyılın modası ideolojik kalıplaşmış fikirlerin etkisi, ulusalcılık ve ırkçılık belası, Batılı paradigma ürünü sosyal bilimler ve Batı’nın sahip olduğu teknolojik üstünlüğün yaydığı modern etkileşimler Türkiyeli Müslümanların ümmet perspektifinde duyarlılık kaybına yol açtı. 70’li yılların ideolojik kavga dönemlerinde var olma mücadelesi veren ve kendine siyasal alan açmaya çalışan İslami çevreler vahiy temelli bakış açısı ve ümmetin maslahatıyla ilgili bir fıkıh üretemedikleri için, fıtrat yoluna yönelmiş ümmetin bugün yaşadığı toplumsal olaylarla ilgili sünnetullahı gözeten bir analiz bile yapamadılar. İslam coğrafyalarında dikta rejimlerine karşı 2011’de başlayan halkların özgürleşme mücadelesini oyuna gelmek olarak gördüler. Siyonizm düşmanlığı işgalcilere ve işbirlikçilerine karşı verilen hak-batıl mücadelesi olarak değil de sadece spesifik bir düşman figürüne hasredilen teorik bir mücadeleye dönüşünce, kendileriyle aynı düşünmeyen her fikri ve girişimi Batı’nın/Siyonizm’in oyunu olarak gördüler. Dolayısıyla İran’ın Siyonizm’e karşı devrimden bu yana verdiğini söylediği teorik savaş mottosuyla yan yana gelen ve Muhammed ümmetinin maslahatlarına sırtını çeviren bir sorunsala dönüştü bu. Bu darlık ve hissî bakış bir taraftan en yakınlarınızı oyuna gelmekle suçlarken, sizi ABD’nin düşmanları yakınımdır gibi ilkesiz, ilmihali olmayan, seküler ideolojik çevrelerle bile ortak bir platformda buluşturuyor oldu.\nMaalesef 70’li yılların Türkiye’sinin İslamcı siyasal hareketiyle, bugün ümmete yaklaşım ve Suriye konusunda aynı zaviyede buluşan akademisyenlerin, İrancı kanadın, sosyalist argümanlar kullanan İslamcıların bu yaklaşımları Suriye, Irak ve Yemen’de Şii militanlara katliam yaptıran İran’la bu çevreleri yanyana getirmiş durumda! Yine 80’lerden bu yana tevhidî mücadele verdiğini söyleyen ve egemen şirk sistemi karşısında ödün vermemekle övünen kimi kalem sahipleri veya çevreler de Batı’nın, demokrasiyi İslam beldelerine yaymak için buralarda karışıklık çıkardığını, ardından oyuna gelen Müslüman halka Batı işbirlikçiliğini dayatarak başlarındaki vesayet sistemini dizayn ettiğini savunan bir bakış açısı içindeler. Bu yaklaşımların ümmetçiliği ıskalayan ortak zeminde buluşması Suriye intifadası ile birlikte daha da görünür olmuştur. Yine Türkiye’de Suriye konusunda gereken duyarlılığın oluşmamasında son yıllarda iyice yaygınlaşan komplocu düşünme biçimini de zikretmekte yarar var.\nBugün yeniden İslam ümmetini inşa noktasında, kitabımız Kur’an’ın aydınlığında ve siyer tecrübesinin ışığında toplumsal dönüşüm yasalarını tetkik etme ve çözüm yollarını fıkhetme zorunluluğu doğmuştur. İslami tecdid ve ihya şartlarını kavrayarak bir gelecek tasavvuru inşa etmek yerine dar, şüpheci, çevresinde yaşananlara cahiliye mahsulü şablonuyla bakan ve ümmet coğrafyasında ağır koşullar altında hayatta kalma mücadelesi veren kardeşlerimizin yaşadıklarını, o şartları bilerek ve hüsnü zan içinde ele almak yerine yaşananları yok sayarcasına bir tavır içerisinde bulunmak ne kadar İslami bir tavır olacaktır ki?\n“Müslümanlar bir vücudun azaları gibidirler, vücudun azalarından biri hasta olunca diğerleri acımaya başlar.” diyen bir elçinin tarif ettiği ümmet bilinci nereye düşüyor ki bu tavırlarda? Rabbimiz kitabında ümmeti tarif ediyor; biz kullarının sorumluluğunu, ümmet bilincine kayıtsız kalınamayacağını ve bu tavrımızdan hesaba çekileceğimizi belirtiyor:\n“\nHakikaten bu bir tek ümmet olarak sizin ümmetinizdir. Ben de sizin Rabbinizim. Öyle ise bana kulluk edin. Onlar kendi aralarında işlerinin birliğini bozdular, hepsi bize döneceklerdir. Her kim mümin olarak iyi davranışlar yaparsa onun çabasını görmezlikten gelmek olmaz. Zira biz onu yazmaktayız.\n” (Enbiya, 92-94)\nSuriye Direnişi ve Aynadaki Müslümanlar!\nBugün Irak’ta IŞİD bahanesi üzerinden terör örgütleriyle işbirliği içinde sivil ve savunmasız halka karşı savaş sürerken diğer yandan aynı küresel emperyalizmin mihmandarlığında Suriye halkına yönelik Halep başta olmak üzere tüm şehirlerde orantısız bir savaş tüm acımasızlığıyla devam etmekte. Halep uzun bir süreden beri kuşatma altında. Şehirde 400 binden fazla savunmasız insanın mahsur ve ateş altında olduğu tahmin ediliyor. Saldırılarda kimyasal silahlar da kullanılıyor. Rus uçaklarından atılan napalm ve Baas rejimi uçaklarından atılan klor gazı ve varil bombalarıyla halk kurbanlık koyun gibi katlediliyor. Sağlık ve tüm insani alt yapının çöktüğü Halep şimdi, tıpkı dünya savaşlarında ateş altında tarumar olmuş şehirler gibi dünyanın boş gözlerle seyrettiği bir viraneye dönmüş ve kaderine terkedilmiş durumda. Bütün bu olanlar karşısında ümmetin sessizliği ve çaresizliği daha vahim bir tabloyu ortaya koyuyor.\nSuriye ümmetin aynası olmuştur. “\nFitne kalmayıncaya, din yalnız Allah’ın oluncaya kadar savaşın, çabalayın, mücadelenizi sürdürün.\n”(Bakara, 193)şiarını ağzından düşürmeyen çoğu çevre bu konuda sınıfta kalmıştır. Konuya İran perspektifinden bakanları söz konusu etmeye gerek bile yok artık. Bugün Müslümanların gücü olsa Suriye’de kardeşlerimizi katlettiği için İran’a müeyyide uygulamaları gerekir.\n“\nEğer inananlardan iki grup birbirleriyle savaşırlarsa aralarını düzeltin. Eğer biri ötekine karşı haddi aşarsa, Allah’ın buyruğuna dönünceye kadar haddi aşan tarafa karşı savaşın. Eğer (Allah’ın emrine) dönerse, artık aralarını adaletle düzeltin ve (onlara) adaletli davranın. Çünkü Allah, adaletli davrananları sever.\n” (Hucurat, 9)\nTüm bu sessizliğe ve tavırsızlığa karşı adaletin, hakkın şahitliğinin, muvahhid duruşun ancak bedel ödeyerek kazanılacağını Suriye’de onur ve izzet mücadelesi veren kardeşlerimiz Allah’ın izniyle tüm dünyaya göstermekteler. Çünkü onlar haklarını gasp etmiş, katil, zalim ve halkını yıllardır aşağılayarak sindiren, hapislerde çürüten veya yok eden bir çeteye karşı onur mücadelesine giriştiler. (Bkz.Hac, 39-41; Şura, 42; Bakara, 190)\nBugün Suriye aynası;‘reel politika gereği’, ‘direniş ekseni’, ‘ABD’nin Ortadoğu’yu dizayn çabası’, ‘Filistin ve Lübnan’ın geleceği’ ve buna benzer yalanlar ve mezhepçi maskeyle gizlenmiş İran’ın emperyal ihtiraslarını (ümmetçilik palavrasını da ekleyin) ve buna seyirci kalmayı tercih eden pasifist İslamcıların (Bkz. Enfal, 25) foyasını gün gibi ortaya çıkarmıştır. Suriye çağın Kerbelası olmuştur. 14 asırdır Hz.Hüseyin’e ağlayanların Yezid’in safında Suriye’nin çocuklarını nasıl acımasızca katlettiklerine dünya şahitlik etmektedir. Allah ve tüm dünya, zalimleri de zulme sessiz kalanları da asla affetmeyecektir. Onların cezaları dünyada en aşağılık zillete duçar olmak ve ahirette de en kızgın ateşe atılmak olacaktır.\n“\nSakın, Allah’ı zalimlerin yaptıklarından habersiz sanma! Allah, onları gözlerin dehşetle bakakalacağı bir güne ertelemektedir.\n” (İbrahim, 42)\n“\nZulmedenlere en ufak bir meyil duymayın, sonra size ateş dokunur. Sizin Allah’tan başka dostunuz yoktur. Sonra size yardım edilmez.\n” (Hûd, 113)\nBu Direnişler İslam’ı İnsanlığın Gündemine Taşıyacaktır!\nKendisi de bir Batı ideolojisi olan, emeğin ve ezilen halkların savunucusu olarak kendini tanımlayan sosyalizm, Soğuk Savaş yıllarında ezilen halklar nezdinde gençlerin favori ideolojisi haline gelmişti. O dönem dünyada birçok siyasal hareket bu saikten etkilenmiş, askerî darbelerle bazı ülke yönetimleri küresel anlamda sosyalizmi temsil eden Çin ve Rusya’nın vesayetine/eksenine girmişlerdi. O dönem İslam coğrafyaları da bu rüzgârdan etkilendi. Baas, Cemahiriye, Nasırcılık gibi sosyalist kökenden beslenen eklektik ve Batıcı yapılar askerî darbelerle ülke yönetimlerini ele geçirdiler ve böylelikle Ortadoğu’da tam bir diktatörlük rejimleri ihdas edilmiş oldu. Bu yönetimlerin hepsi Batılılarca desteklenen diktatörlük rejimleri oldular. Hülasa, Doğu’nun ve Batı’nın emperyalist güçleri tarafından sömürü ve işgallerle vesayet altına alınan ve işbirlikçi dikta rejimlerce kuşatılmış coğrafyalarımız 2011 yılından itibaren yeni bir diriliş sürecine girmiştir. Yaşananlar Batı’nın hesaplarını da alt üst etmiştir. Tunus, Libya, Mısır ve Suriye’den yükselen adalet ve özgürlük çağrılarının ardından iktidara İslamcı yönetimlerin geldiğini gören Batı yeniden diktatörlük rejimlerinin desteklenmesine karar vermiştir. Bugün ümmet coğrafyasında sosyal hayat ve yönetim alanına talip olan ayrıca arkasında halk desteği de yakalayan Müslümanlar karşısında Batı, yerel despotik rejimlere destek vererek İslami uyanışı ve İslami Islah çabalarını baskı altına aldırmaya çalışıyor.\nUzun yıllardan bu yana baskı altında kalmış ümmet coğrafyasında insanca taleplerini ortaya koymayı, özgürlük ve hak arama iradelerinde mesafe alınabileceğini gören ve birlik olmayı başardığında korku eşiğinin pekâlâ aşılabileceğini idrak eden kitleler yeni bir dünyaya ve ümmet bilincine doğru yol almaktalar. En son buna 15 Temmuz direnişinde tanık olduk.\nOrtadoğu İntifadalarına Eklenen Halka: 15 Temmuz\n2013 yılında gerçekleşen Mısır’daki Sisi darbesini tüm İslam coğrafyası ve dünya adeta naklen izlemişti. ABD’nin ve Batı’nın desteklediği (sadece Türkiye ve Katar karşı çıkmıştı) bu meşum darbe tarihe kara bir leke olarak geçti. Bölgedeki petrol şeyhlerinin Müslümanların iktidar arayışlarını ve İslami ıslah çabalarını boğdurmak için finanse ettiği bu darbede 3 bini aşkın Mısırlı kardeşimiz alçakça katledildi. Bu yaşananlar ümmetin hafızasında müthiş bir öfke biriktirdi. Müslüman halkın dünyanın gözü önünde katledilmesi karşısında yaşanan çaresizlik olaydan Müslümanların dersler çıkarmasını sağladı. En önemli ders de “Değerlerine sahip çık, özgürlüğünü koru ve ümmet olmaya doğru ilerle” bilincinin idrak edilmesiydi.\nAksi takdirde nöbet yerimizi terk ettiğimizde İslam tüm hayat alanlarında yaşanır olmaktan uzaklaşacak, sosyal, siyasal, ekonomik alanlardan ve eğitim alanından tasfiye edilecek, yitip giden değerlerin yerine dini hayata hâkim kılmaktan korkan pısırık, bireyci, keyif düşkünü kişiler üzerinden bir dindar tiplemesi yeniden gündeme sokulacaktı. İmanın ve İslam’ın ferdileştiği ve Batı’yla dost, kendi halinde ibadet eden, mızmız, ümmet olmak gibi bir gayesi olmayan ılımlı Müslüman profili yeniden hayatımıza arzı endam edecekti. Batı’nın da Batıcıların da egosuna düşkün devşirmelerin de Osmanlı’dan bu yana bu topraklara reva gördüğü din ve dindar kisvesi sahnedeki yerini alacaktı. Allah’a hamd olsun şeytan ve dostları İslami uyanış sürecimize müdahale edemeden defedilmiş oldular.\nİslam coğrafyası asırlardan bu yana, saltanat rejimlerinin istibdadı altında, şura sisteminden uzaklaşmış, kitap ve hikmetten yoksun, bidat ve hurafelerin zihinleri iğdiş ettiği miskin bir hale mahkûm olmuştu. Batılı devletler bu halin üstüne çöreklendiler, ‘Jön’lerden mülhem devşirme rejimlerle kendi anlayışlarını dayattıkları bir süreci başlattılar. Özendirdikleri ve kısmen başarılı oldukları kadarıyla bu ahalinin çocuklarını kendilerine benzeterek maddi ve manevi müstemleke alanlarını inşa ettiler. Batılıların masa başında cetvelle çizdikleri haritalarla ümmet toprağı parçalanarak küçük devletlere bölündü. Birbiriyle akraba, dinde kardeş olan İslam ahalisi, aralarına çekilen ırkçılık, ulusalcılık ve beşerî ideoloji çitleriyle birbirinden ayrılmış, paryalaşmış oldu.\nCemaleddin Afgani, Muhammed Abduh, Reşid Rıza, Hasan el-Benna, Mevdudi, Seyyid Kutub, Mehmet Akif, İskilipli Atıf, Babanzade, Said Halim Paşa gibi öncülerin çabalarıyla ve ağır bedeller ödenerek adeta nakış gibi işledikleri İslami uyanış ve ıslah mücadelesinin bilincini henüz tanıklaştıran Müslümanlar ümmet olgusunu geliştirmeye azmettikleri böyle bir dönemi asla zayi edemezlerdi. Bundan böyle ümmete sirayet ederek bünyeyi zayıflatan ve adeta birliğimizi kurt gibi kemiren Batıcı, münafık, ümmet düşmanı, ajan ruhlu, batıni hurafeleri din diye pazarlayan bencil yapılanmalardan ümmet arınıp temizlenmeliydi. Allah’ın dini için fedakârlıktan kaçınmayan Müslümanlara ve ümmet coğrafyasının muhtelif yerlerinden ülkelerindeki savaş, sürgün ve dikta rejimlerinden kaçarak Türkiye’ye sığınanlara sahip çıkan Erdoğan yönetimine Rabbimiz sünnetullah gereği yardım etmiştir.\nSuriye direnişi ne ise 15 Temmuz direnişi de aynıdır. Kudüs, İstanbul, Kahire, Şam, Tunus, Bingazi, Mekke her biri birbirine bağlı ümmet şehirleridir. Bizler gücümüzü ümmet birliğinde toplayacağız. Umutlarımızı kardeşlik potasında homojenleştirip birlikte güçlenecek, birlikte büyüyeceğiz. Mekke, Kahire, İstanbul, Şam’ın selametinde buluşup ümmet olacağız. İçte ve dışta yuvalanmış vesayetten hep birlikte; adalet, özgürlük ve İslami kazanımlarımızı geliştirerek birbirimize şahitler olacağız.\n“\nBöylece biz sizi, insanlara şahit olmanız için vasat bir ümmet kıldık; Peygamber de üzerinizde bir şahit olsun.\n” (Bakara, 143)\nÜmmet Olmak Yolunda En Önemli İbadet: İnfak\n“\n(Müminler) o kimselerdir ki namazı dosdoğru kılarlar, zekâtı verirler ve onlar ahirete gerçekten kat'i olarak inanırlar.\n” (Neml, 3)\nBugün Suriye cihadının bizlerin infakına dünden daha çok ihtiyacı var. İbadetler hayatın bütünü ve birbirini tamamlayan içiçeliğe sahiptirler. Müminlere infak namazla birlikte emrolunmuştur.\n“\nOnlar ki bollukta ve darlıkta Allah için karşılıksız bağışta bulunurlar, kızdıklarında öfkelerini kontrol ederler, insanların kusurlarını affederler. Allah ihsan edenleri sever.\n” (Âl-i İmran, 134)\nÜmmeti Muhammed olmanın en önemli vasfı infak bilincimizle paylaşımlarımızı çoğaltmak ve kardeşlerimizin onurlarını dimdik ayakta tutmaları için onlara maddi-manevi destek olmak bir ibadettir.\nRabbimiz bizleri, elçileri Musa (a) ve Harun(a)’ın kardeşlik bilincine ve dayanışmalarıyla eriştikleri dünya ve ahiret ödülüne layık olanlardan eylesin.\n“\nAllah, ‘Seni kardeşinle destekleyeceğiz ve size bir iktidar vereceğiz de ayetlerimiz sayesinde size (kötü bir amaçla) ulaşamayacaklar. Siz ve size uyanlar, galip gelecekler olacaksınız.’ dedi.\n” (Kasas, 35)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}