{
  "id": "5a337caa-a710-4060-9887-231833c23587",
  "title": "“Göçmen/Mülteci Sorunu” Üzerine Geç Kalmış Bir Yazı",
  "author": "Nihat Bulut",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/gocmenmulteci-sorunu-uzerine-gec-kalmis-bir-yazi-7418yy.htm",
  "content": "Dünyadaki gelir dağılımı adaletsiz. Bir kısım insan semirirken diğer bir kısmı aç geziyor. Kapitalist Batı (coğrafi anlamda değil) ülkeleri zenginlik ve refah içinde yüzerken yalancı baharla oyalanıp kurgusal refah yaşayanlar hariç dünyanın geri kalanı sefalet içinde. Batılılar bu varlıklarını Doğu’nun (Yine coğrafi anlamda değil; buradaki Doğu-Batı ikilemini Kuzey-Güney olarak da okumak mümkün.) zenginliklerini sömürmek ve mal birikimi yapmak, bu birikimi yatırıma dönüştürmek, daha çok kazanmaya yönelmek, çalışanları sömürmek, geri kalan herkesi sömürmek (…) süreçlerinden sonra elde ettiler. Bu süreç kapitalizmin tarihini ve oluşumunu okuyanların bildiği bir süreç,ayrıntıya gerek yok. Geldiğimiz aşama itibariyle halen sömürü devam ediyor, halen dünyanın geri kalanı yoksunluk içinde.\nKurgusal refah yaşayanlar ise farkında olmadan yeni tarz sömürü enstrümanı olan finans kapital ile sömürülüyor. Finans kapitalin ülkelere girişi yabancı sermaye girişi adı altında özendiriliyor. Yerli sermaye yeterli olmadığı için girişi özendirilen yabancı sermaye (Uzun vadeli istihdam üreten yatırıma dönüşmüş çok az kısmını dışarda tutuyorum.)hisse senedi spekülasyonları, borsa gelgitleri ile faizle ya da kurlar üzerinde yarattığı etki ile veya hepsi aynı anda ülkelerin zenginliğinin bir kısmını emiyor.\nDiğer taraftan bir kısım insan içecek su bulamıyor, bir kısım insan ise şerbet içinde yüzüyor. Bir kısım insan vücutlarınıörtecek kadar bez bulamıyor,diğer bir kısım insanın gardıropları türlü türlü giyeceklerle dolu.Bir defa giydiğini ikinci bir defa giymeyen çok insan var.\nBir kısım insanın gözünün önünde evladı eriyor,açlıktan ağlayarak ölüyor.Baktığınızda kemikleri fotoğraftan bile sayılır halde.Kafa, kocaman kemik parçası olarak, derisi kemiklere yapışmış cılız vücudun üstünde tutunmaya çalışıyor. Bir kısım insan ise şişmanlıktan yürüyemeyecek durumda. Diğer bir kısmı da yediklerini eritebilmek için egzersizler peşinde, parklarda, muhteşem manzaralar eşliğinde, okyanus/deniz vb. kenarındaki villasında koşu bandında koşuyor.\nBir kısım insan en temel güvenlik ihtiyacını karşılayamıyor. Can, mal ve namus güvenliği yok.\nAllah “Rezzak” olarak tüm insanlara yetecek kadar rızık var etmiş ancak bazıları başkalarının rızkını çalıyor. Hâkim kapitalist sistem böyle yürüyor.\n“Yeryüzünde hareket eden hiçbir canlı yoktur ki rızkı Allah'a ait olmasın.”\n(Hud, 6)\n“Nice canlılar vardır ki rızıklarını sağlamaya güçleri yetmez. Onların ve sizin rızkınızı Allah sağlar. O, (her şeyi) hakkıyla işiten, (her şeyi) hakkıyla bilendir.”\n(Ankebut, 60)\n*****\nBugün, tüm dünyadaki toplam hane halkı kişisel servet/varlık tutarının yaklaşık 250 Trilyon Dolar olduğu tahmin ediliyor. Bu servetin/varlığın yaklaşık yarısı dünya nüfusunun en zengin % 1’inin elinde. Diğer taraftan dünya nüfusunun en zengin % 10’luk kısmı ise toplam dünya servetinin/varlığının yaklaşık % 90’ının sahibi bulunuyor. Dünya nüfusunun yoksul yarısı dünya servetinin %1’inden daha azına sahip. Bu tabloyu kısmen detaylandıracak olursak;\n1 Milyon Dolar ve üzeri servete sahip yetişkin 34 milyon kişi(dünya yetişkin nüfusunun % 0,7’si) dünya toplam servetinin % 45,2’sine sahip.\n100 Bin Dolar ile 1 Milyon Dolar arası servete sahip yetişkin 349 milyon kişi (dünya yetişkin nüfusunun %7.4’ü) dünya toplam servetinin % 39,4’ünün sahibi.\n10 Bin ile 100 Bin Dolar arası servete sahip yetişkin 1 milyar kişi (dünya yetişkin nüfusunun %21’i) dünya toplam servetinin % 12,5’inin sahibi.\n10 BinDolardan daha az varlığa sahip en alt kategoride ise yaklaşık 3.4 milyar yetişkin insan bulunmakta olup (dünya yetişkin nüfusunun %71’i) dünya toplam servetinin % 3’üne sahip.\n(Veriler\nCredit Suisse Global Wealth Databook 2015\n’ten alınmıştır.)\nDünya nüfusunun yaklaşık % 10’u (700 milyon insan) satınalma gücü paritesine göre günlük 1,9 Dolarla geçinmeye çalışıyor.(\nGlobal Monitoring Report, Development Goals in an Era of Demographic Change\n)\nHer gün 16 bin çocuk engellenebilir sebeplerden dolayı ölüyor.5 yaş altı çocuk ölümlerinin yarısı yetersiz beslenmeden dolayı oluyor.\n2015 yılında 16 milyon çocuk çatışma bölgelerinde doğdu.\n2015 yılında 200 binden fazla çocuk aileleri ile birlikte Avrupa ülkelerine iltica başvurusunda bulundu. 2014 yılında 30 milyondan fazla çocuk savaş, çatışma ve baskı nedeniyle evlerini terk etmek zorunda kaldı.\nAşırı yoksul kategorisindeki insanların yarısı çocuklardan oluşuyor. Bu da toplam dünya nüfusunun üçte birine tekabül ediyor.\n750 milyondan fazla insan temiz içme suyundan mahrum olarak yaşıyor. Hergün 2.300 kişi suların kirliliğinden kaynaklanan hastalıklar nedeniyle ölüyor.\n(\nUNICEF verilerinden alınmıştır.\n)\n*****\nYeryüzünün lanetlileri, sıfırı tüketmiş insanlar bu ortamda zenginler diyarına doğru bir umut yola çıkıyor.Basit botlarla, denizleri aşarak çoluk çocuk Avrupa’ya akın ediyorlar, birçoğunun botları batıyor, denize gömülüyorlar. Ölenlerin cesetleri bir süre sonra kıyıya vuruyor. İçlerinde çocuklar da var, cansız bedenleri kumsalda, bir süre önce keyifle denize giren varlıklıların güneşlendiği mekânın hemen ötesinde sere serpe uzanıyor. (\nGazeteler, kıyıya vurmuş göçmen çocuk cesedi resimleri…\n)\nBir kısmı lüks otelin bahçesinde yediklerini hazmetmek, yediklerinin\nfit\nliklerini bozmasına engel olmak, daha uzun yaşayıp dünyadan daha çok haz almak için sporlarını yaparken, bir kısım insan “umuda yolculuk”larının bir kesitinde buraya çok uzak olmayan bir mekândan karaya çıkıyor. (\nGazeteler, grup halinde karaya çıkan göçmen resimleri…\n)\nButür fotoğrafların öznesi çoğunlukla Müslümanlar. Savaşlarla, yoklukla, fakirlikle mücadele eden/yüzyüze olan, öldürülen, güvenlikleri olmayanlar Müslümanlar. Bu tablo bizlere hiçbir şey yüklemiyor mu?\n“Size ne oluyor ki Allah yolunda harcamıyorsunuz? Oysa göklerde ve yerde bulunan her şey yalnız Allah'a kalacaktır.”\n(Hadid, 57)\n“İyilik, yüzlerinizi doğu ve batıya çevirmeniz değildir. Asıl iyilik, Allah'a, ahiret gününe, meleklere ve kitaba iman edenin; malını çok sevmesine rağmen onu akrabaya, yetimlere, yoksullara, yolda kalmışlara, dilenenlere, köle ve esirlere verenin; namazı dosdoğru kılanın; zekâtı verenin; sözleştikleri zaman gereğini yerine getirenin; sıkıntıda, darlıkta, hastalıkta ve savaşın kızıştığı zamanda sabır gösterenin eyleminden oluşur. İşte doğru olanlar bunlardır; işte sakınanlar da bunlardır.”\n(Bakara, 177)\nBireysel harcamalar bu bağlamda çok önemli. Bununla yetinmeyip bu dengesizliği yaratan koşullarla/sistemle bir hesaplaşma içinde olmak gerekiyor. Romalı Senatör Marcus Porcius Cato’nun dediği gibi\n“Ceterumcenseo Carthaginemesse delendam!” (Bence artık Kartaca yıkılmalıdır!)\ndemenin zamanı çoktan geldi.\n“Siz insanlığın iyiliği için yetiştirilmiş hayırlı bir topluluksunuz. Marufu emreder, münkerden sakındırırsınız ve Allah'a inanırsınız…”\n(Âl-i İmran, 110)\n“Size ne oluyor da‘Rabbimiz! Bizi halkı zalim olan bu şehirden çıkar, katından bize bir sahip çıkan gönder, katından bize bir yardımcı lütfet!’ diyen zavallı çocuklar, erkekler ve kadınlar uğrunda ve Allah yolunda savaşmıyorsunuz?”\n(Nisa, 75)\n*****\nSoğuk Savaş bittiğinde NATO artık tehdidin komünizmden değil İslam’dan geleceğini düşünmüş ve yeni stratejik konseptini buna göre oluşturmuştu. O strateji hâlâ geçerliliğini koruyor. Onlara göre var oluşlarına ve yaşam tarzlarına yönelik en büyük tehdit “İslamcı terör” ve “sefillerin” kendi ülkelerine doğru göçünden gelecek.\nZihinlerinde yeryüzünün lanetlilerinin -zombi filmlerinde olduğu gibi- bir gün yattıkları yerden kalkarak müreffeh hayatlarına saldırıp yağmalayacakları korkusu var. Geçmişlerini yağmalayıp kaynaklarını kuruttukları, dolayısıyla geleceklerini kararttıkları halkların bir gün medeni dünyalarına akın ederek kendileriniçekirge sürülerinin yok ettiği ekin tarlasına çevirmelerinden korkuyorlar.\nBu korku onları, daha düne kadar otoriter ve despot bir yönetim tarzı uyguluyor diye eleştirdikleri ile işbirliğine zorluyor. Siyasal meşruiyet yaratacağı için asla istemedikleri halde anlaşma yapmak zorunda kalıyorlar.\nSonuç olarak; içinde yaşadığımız dünya, yoğunluğu hiç düşük olmayan politik, ekonomik, militer gerilimler barındırıyor. Bu gerilimler kartların yeniden karılacağı bir gelecek potansiyelini barındırıyor. Bu geleceğin Müslümanların hayrına olup olmayacağını ise Müslümanların toplu bilinç ve davranışları belirleyecek. Ancak an itibariyle etkin toplu bilinç ve davranıştan uzak olduğumuz da aşikâr.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}