{
  "id": "923e7b04-6f87-4168-9256-51dde712f46b",
  "title": "İslami Yenilenmenin Öncüsü: Hasan Turabi ve Mirası -4",
  "author": "Haşim Ay",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/islami-yenilenmenin-oncusu-hasan-turabi-ve-mirasi-4-7568yy.htm",
  "content": "Bu incelemenin daha önceki bölümlerinde Dr. Hasan Turabi’yi merkeze alarak Sudan İslami Hareketinin geçirdiği aşamaları 8 dönemde tespit ve tahlil etmeye çalışmıştık. İslami Hareketin tarihî serüveninde bir tür\n“altın çağ”\nolarak tanımlanabilecek olan 8. aşamaya özel bir bölüm ayırmış ve bu aşamada 1989-1999 tarihleri arasına yayılan 10 yıllık zaman zarfı içerisinde İslami hareketin kısmi iktidarla taçlanan siyasal yükselişini ve Sudan İslam Devrimi’nin boyutlarını irdelemiştik.\nHareketin bu bölümde üzerinde durmaya çalışacağımız 9. aşaması ise bir öncekisiyle ters orantılı olarak düşüş veya gerileme sürecini ifade etmektedir.\n9-Düşüş veya Gerileme Devresi (1999-2016): Turabi Devriminin Hazin Sonu\nHasan Turabi önderliğindeki Sudan İslami Hareketi, ülkedeki siyasi gelişmelere bağlı olarak inişli çıkışlı bir tarihî seyir izledi. Usuli planda toplumu ıslah etmeyi ve yeniden inşa etmeyi ifade eden uzun soluklu hedefini her aşamada gözetti ve önceledi. Bununla birlikte usuli planda bir ıslah ve inşa mücadelesinin sosyal ve siyasal planda reel bir şahitlik çizgisinden kopuk ele alınamayacağını, İslami şahsiyet ve toplum zindeliğine serada sebze yetiştirir gibi sadece fikrî-akademik planda kalmış çalışmalarla ulaşılamayacağının farkındalığı içerisinde hareket etti.\nNitekim bu olgu hareketin lideri Dr. Hasan Turabi’nin iç içe geçen entelektüel ve siyasi kişiliğinde de müşahhas hale gelmektedir. Sudan İslami Hareketi kurulduğu günden Turabi’nin vefatına kadar izlediği tarihî gelişim seyrinde fikrî-usuli planda uzun soluklu ve tedrici bir ıslah çalışmasının yanı sıra her zaman sosyal ve siyasal mücadele zemininde de tavır sahibi olmuş, kendisini var etmiştir. Dinamik siyasi mücadele sahasında ise inişler çıkışlar yaşamıştır. Kâh 1964’te General Abbud’u iktidardan eden başarılı bir halk devriminin yani Ekim devriminin temel aktörü olarak sahada olmuş, kâh Numeyri iktidarının ilk 7 yılında olduğu gibi devrimci bir mücadele ve siyasal muhalefet çizgisi geliştirmiş ve yine Numeyri’nin ikinci 7 yılında görüldüğü üzere değişen koşullara bağlı olarak iktidarla daha yapıcı ilişkiler içerisine girebilmiştir. Özetle Hasan Turabi ve onun önderliğindeki İslami Hareket, çağdaş sorunların kuşattığı bir dünyada nasıl Müslüman olarak var olunabileceğinin, iktidarla ilişkilerde gözetileceksabit ve değişken ölçülerin söz konusu olduğunun, siyasal mücadelede şartlara bağlı olarak devrim ile ıslah dengesinin nasıl kurulacağının, reel-politik şartlar içinde ideal-politiğe bağlı bir mücadele hattının nasıl oluşturulabileceğinin, muhatapların ve şartların değişmesine bağlı olarak İslami hareketin siyasi stratejisinin de bu objektif şartlara bağlı olarak değişebileceğinin güzel ve zengin açılımlarını ortaya koymuş; çağdaş İslami hareket ve mücadele için yeni ve cesur denemeler veya deneyimler sağlamıştır. Ve en önemlisi de gerek iktidar gerek muhalefette iken geliştirdiği her tutum ve siyasetin daima eleştiriye açık olduğu, tecdid ve içtihadın süreklilik arz eden hayati önemde bir mekanizma olarak görülmesi gerektiği ve kendisinin söylediği her sözün ve geliştirdiği her tavrın da nihai kertede bir içtihattan ibaret olduğunun farkında olması, bunu sürekli olarak vurgulamasıdır. Nitekim Hasan Turabi bunu hem hareket hem de fikir-söylem planında defaten vurgulamıştır. Numeyri’yle mücadele ederken bir ara onunla ittifak yapmasını da yine Numeyri’yi devirip Ömer el-Beşir’in liderliğindeki Müslüman Subaylar müdahalesine destek vermesini de onunla kol kola ülkeyi 10 yıl kadar yönetmesi ve daha sonra ihtilaf etmesini de bu bağlam içinde değerlendirmek gerekmektedir.\nİslami Hareketin ülkenin daha önceki tarihî süreçlerinde de yer yer iktidarla iyi ilişkiler kurduğunu ve dolayısıyla kısmi kazanımlar sağladığını belirtmiştik. Ancak bunların hiçbiri Ömer el-Beşirdöneminde sürdürülen deneyim kadar kapsamlı ve istikrarlı olmamıştır. İslami Hareketin bir önceki bölümde örneklerini verdiğimiz 1989-99 arasındaki kısmi iktidar döneminde sosyal, ekonomik, siyasal vb. alanlarda sağladığı açılımlar devam edemedi. Ne hazindir ki 10 yıllık bir yükselişten sonra Turabi devrimi daha tam oturmadan hızlı bir gerileme ve düşüş yaşamış, çeşitli boğucu sorunlarla yüz yüze kalmıştır.\nBugün Mısır ve Tunus’ta da şahit olduğumuz bu\ngeçiş süreci\nveya deneyimi henüz itmam olmadan ve ideal modele fırsat oluşmadan ketum kaldı. İktidarın büyüsü ve kibrine kapılan Ömer el-Beşir diktatörlüğe meyletti. Meclisi feshetmek suretiyle ikinci darbesini yaptı. Sudan’ı ileriye taşıyacak ender adamlardan Hasan Turabi’yi kendine küstürdü. Ve onu Mart-2016’daki ölümüne kadar tam 16 yıl boyunca uğraştırdı. 10 yıllık bir geçiş deneyimi üzerinden gelen bu 16 yıllık gerileme Sudan’a çok şey kaybettirdi.\nTurabiİle Beşir’in İhtilafı\nHasan Turabi, 1989-1999 arası 10 yıllık dönem boyunca ülkeyi beraber yönettiği Ömer el-Beşir tarafından siyasi arenadan tasfiye edildi. Bu süreçten başlayarak günümüze kadar ülkede Ömer el-Beşir giderek dozajı artacak şekilde otoriter bir düzenin tesisine ağırlık verdi. Beşir, halen bugün de ülkenin bölünmesi pahasına bu\ntek adamlılık\npozisyonunu korumaktadır.\nPeki, ne oldu da ülkeyi 10 yıl birlikte yönettikten sonra bu iki öncü figürün ilişkisi bu noktaya geldi? Turabi ile Beşir’in alıp veremediği neydi?\nAradan geçen 17 yıla rağmen bu sorular halen de ikna edici cevaplar bulmuş değil. Bununla birlikte durduğu yere göre kimisi Turabi’yi, kimisi de Beşir’i suçladı/suçlamakta.\nTurabi ile Beşir arasındaki ihtilafın veya anlaşmazlıkların tam olarak mahiyetini saptamak zor ama bununla birlikte birkaç şey söylenebilir. Öncelikle ilişkiyi koparan tarafın Turabi değil Beşir olduğunu belirtmek gerek. Ek olarak iki şahıs arasındaki görüş ayrılıklarının bir anda ortaya çıkmadığını vurgulamak lazım. Aksine Turabi ile Beşir arasında öteden beri birkaç hususta farklı görüşler vardı. Tarih ve toplum değerlendirmesinde zaten var olan farklılığı bir kenara bıraktığımızda bu görüş farklılığının reel olarak yansıdığı en önemli alanın Güney Sudan ve Darfur sorunları karşısında geliştirilen yaklaşımlardan ileri geldiği anlaşılıyor. Nitekim Ömer el-Beşir’in 1999’daki meclise müdahalesi ve sonrasında Hasan Turabi’ye yönelik suçlamalarının temel gerekçesi de buradan kaynaklanıyor. Hasan Turabi de daha sonra imkân buldukça verdiği hemen tüm demeçlerde bu noktaya dikkat çekiyor. Ömer el-Beşir toptancı bir yaklaşımla Güney Sudan ve Darfur sorununun ancak militarist yöntemlerle üstesinden gelinebileceğini savunurken, Hasan Turabi güvenlik öncelikli politikaların sorunu çözemeyeceği kanaatini dillendiriyor. 2000’lere doğru gelindiğinde bu yaklaşım farkı uygulamalara da yansıyınca ihtilaf daha daderinleşiyor. Ve Ömer el-Beşir meclise darbe yaparak Turabi’nin yanı sıra tüm muhalefeti baskı altına alma yolunu seçiyor. Gerek İhvan gerekse de Turabi ve partisi bundan payını fazlasıyla alıyorlar.\nTurabi-Beşir ihtilafında rol oynayan bir diğer kayda değer faktörün de yönetim anlayışından kaynaklandığı anlaşılıyor. Bunu doğrulayan yeterli sayıda veri de mevcut. Hatta konusunu tamamen bu hususa hasretmiş kitaplar da var! Onlardan biri de Claes - Johan Lampi Sorensen tarafından İngilizce olarak kaleme alınan\n“The Islamic Movement In Sudan: External Relatıons And Internal Power Struggle After 1989”\nisimli eserdir.\n1\nTurabi-Beşir ihtilafında rol oynayan temel bir faktör olarak yönetim anlayışı farklılığına mezkûr kitaptaki verilerden de istifadeyle birkaç örnek sunalım:\nTurabi ve Beşir arasındaki ilişki başlangıçta iyi görünüyordu. 1989’dan 1996’ya kadar aralarında birkaç anlaşmazlık yaşanmasına rağmen yine de bunlar belirgin bir siyasi krize dönüşmedi. Mesela Milli Selamet Devrimi’nin üçüncü yılında 1992’de Hasan Turabi artık parlamenter sisteme geçmek gerektiğini gündemleştirir. Ne var ki Beşir’in buna pek de gönlünün olmadığı anlaşılır. Turabi daha bu yıllardan itibaren merkezinde parlamenter sistemin olduğu demokratik yönetime geçiş yapmak gerektiğini savunurken ve bunun için parlamentonun açılmasını gündemleştirirken Ömer el-Beşir ülkeyi bir süre daha Devrim Komuta Konseyi aracılığıyla demir yumrukla yönetmede ısrarcı olduğunu ortaya koyar.\nYine de bu yıllarda iki liderin de olgun yaklaşımıyla bu farklıklar çatışmaya dönüşmez ve Turabi’nin talebi kısmen de olsa Beşir’de karşılık bulur. 1992 yılında geçiş hükümeti kurulur ve meclis açılır. Beşir’in her ne kadar meclise dilediği kişiyi atama gibi geniş yetkileri olsa da Turabi bunları geçici bir durum olarak görmek ister. Daha bu yıllardan itibaren ülkenin başındaki birinci adam Beşir görülmekle birlikte özellikle de uluslararası ilişkiler ve iç siyasette izlenen politikalarda temel yönlendirici kişinin Turabi olduğu kabul edilir. Turabi bu devrimin ideoloğu ve ülkenin perde arkasındaki fiilî hükümranı olarak algılanır.\nÜlke nihayet Turabi’nin de istediği yönde 1 Nisan 1996’da seçime gider. 400 milletvekilinin parlamentoya girdiği bu seçimlerde Turabi’nin şura ve icma kavramlarıyla temellendirdiği demokrasi zaferle çıkar. Ömer el-Beşir aldığı yüzde 75 oy oranıyla cumhurbaşkanı olurken, Hasan Turabi meclis başkanı olur.\nTurabi’nin aslında başından beri Beşir tarafından da itiraf edilen konumu zamanla tartışmalı hale gelir. Beşir, Turabi’nin gün geçtikçe artan siyasi popülaritesinin artık Sudan sınırlarını bile aşarak globalleştiğini görüyor ve büyük ihtimalle hasede kapılıyor. Ayrıca Mısır ve Libya ile bir türlü düzelmeyen ilişkiler, ek olarak başta ABD olmak üzere küresel istikbar güçlerinin ülkeye uyguladığı ambargo da Beşir’i farklı arayışlara sürüyor. Özellikle de dönemin Mısır ve Libya diktatörleri Mübarek ve Kaddafi’nin Turabi’den kurtulması gerektiğine dair Beşir’in zihnini çeldiği anlaşılıyor. Ülke tarihinde 12 Aralık olayı diye bilinen vakıaya bu arka plan içerisinde giriliyor. Aralık 1999’da Beşir, belki de Turabi’yi sınamak için ondan bir yasa tasarısı çıkarmasını istiyor. İstekleri ise Turabi’nin kolay kolay yanaşacağı türden değil. Beşir’in talepleri arasında cumhurbaşkanına valileri ve yardımcılarını atama, başbakan ve parlamento üzerinde tam tasarruf yetkisi verme gibi Turabi’nin oturtmaya çalıştığı demokratik/şura işleyişinin altını oyacak dayatmalar öne çıkar. Turabi haliyle bu dayatmayı bir süre geçiştirir. Ne var ki muvaffak olmaz. Beşir bir süre sonra dayatmacı hatırlatmalarda bulunur ve bunun üzerine Turabi, Beşir’in meclise müdahalesini reddeder. Hatta reddetmekle de yetinmez; parlamento ve başbakan lehine cumhurbaşkanının güç ve yetkisini sınırlayan yasa tasarısı çıkarır! Beşir’in 1998’de yapılmış geçici anayasayı da çiğneyerek bu dayatmalarda bulunmasını engellemek ister. Bu nedenle kamuoyu oluşturur, toplumsal baskı gruplarını ve siyasi partileri sorumluluk üstlenmeye çağırır. Bunun üzerine olanlar olur ve Beşir meclise asker göndererek duruma el koyar. Böylece bir süredir zeminini oluşturduğu darbeyi gerçekleştirir.\nİlk bakışta Beşir’e karşı bir ayaklanma girişimi gibi algılanabilecek olan bu süreçte aslında Turabi açık bir ayaklanma çağrısında bulunmaz. Gerçi daha önce resmettiğimiz ülkenin yakın dönem siyasi tarihinde bu tür başarılı halk devrimleri gerçekleşmemiş değil ama buradaki girişimin böyle bir hedefi yok. Çünkü ortada daha olaydan 1 yıl önce oluşturulmuş bir anayasa var ki Beşir’in dayatmaları iş bu anayasaya da aykırı. Dolayısıyla Turabi’nin burada yaptığı Beşir’e karşı ayaklanma çağrısı değil olsa olsa hukukun üstünlüğüne dair bir ihtar, ayak sesleri duyulan keyfiliğe ve despotizme karşı toplumu ve siyasi temsilcilerini halk iradesi ve hukukun üstünlüğünü korumak için seferber olmaya çağrı olabilir. Nitekim General Abbud ve Numeyri diktatörlüğe meyletmeye başlar başlamaz başarılı halk devrimleriyle alaşağı edilmişlerdir. Ve Turabi faktörü bu her iki halk devriminde de belirleyici rol oynamıştır. Ama burada devrime gerek yok çünkü ortada zaten kazanılmış bir devrim var ve şimdi yapılan da bu devrimi üstelik de anayasadan güç alarak hukuki yollardan koruma çabası türünden bir girişimden ibarettir.\nTurabi’nin bu atraksiyonunu her ne kadar açıkça bir darbe girişimi diye tanımlamasa da Beşir bir hayli ürker. Çünkü Beşir, daha önceki iki deneyimden hareketle ucunda Turabi’nin bulunduğu bu tarz atraksiyonların önü alınmadığında nerelere varabileceğinin farkındadır. Ve acı olan şudur ki; daha önceki iki diktatöre karşı başlattığı seferberliğe diğer İslami kesimleri ve farklı toplumsal baskı gruplarını da katmayı başaran Turabi, bu sefer böyle geniş bir konsensüs alanı oluşturmaya muvaffak olamaz. Turabi ve çizgisinin her darbe süreci ve halk devriminden güçlenerek çıkmasını ve popülaritesini belki de içlerine sindirememekten kaynaklı olarak çağrısının muhatabı arasındaki siyasi partiler kendisini yalnız bırakırlar. Belki de Turabi’den boşalacak alanı Beşir’in kendileriyle dolduracağı hesabını yapmış da olabilirler. Nitekim taifecilik ve hizipçilik ülkedeki toplumsal yapı ve siyasal kültürün yabancısı olduğu hastalıklar değil.  Ek olarak uzun soluklu her devrim gibi Sudan devrimi de geçen on yıl içinde kendi orta ve üst sınıflarını yaratmıştır. Özellikle de petrol üretiminden kaynaklı ekonomik canlanma önceki dönemlere oranla kalkınma trendini belirgin şekilde hızlandırmıştır. Böyle bir zeminde Beşir’in velev ki diktatoryal yönetimi altında kısmen de olsa istikrar ve güven hisseden imtiyazlı kişi ve zümreler bu nedenle Turabi’nin seferberlik çağrısını karşılıksız bırakmış olabilirler. Hatta Turabi, bizatihi üzerinde büyük emek sarf ettiği ve uzun yıllar önderliğini yaptığı ancak daha sonra ayrılmakla birlikte gönül bağını koruduğu İhvan’dan bile yüz bulmaz. Nitekim Sudan İhvanı’nın özellikle de 2000 yılından itibaren Turabi’ye dair geliştirdiği söylem hiç de iç açıcı olmamıştır. İhvan sözcülerinin çeşitli zeminlerde verdiği bazı demeçlerde Turabi ve ekibine dair sarf ettiği sözler insanda adeta Milli Görüş içindeki ilk yenilikçi-gelenekçi tartışmalarını, başka bir deyişle Saadetçilerin Erdoğan ve takımına dair şu aralar yumuşattığı hasetçi dili çağrıştırıyor. Mesela Sudan İhvanı Genel Sekreteri Ali Çavuş ile 2013 yılında yapılan uzun bir röportajda Turabi ta 1969’dan beri\n“İhvan’ı bölen”\nve (Beşir ile ihtilafı bağlamında da)\n“her şeye muhalefet eden”\nbiri olarak tavsif edilir.\n2\nYine aynı röportajda bu zat-ı mübarek Darfur sorununu da ne alakası varsa açıkça Turabi’ye fatura eder ve onu kendi siyasi hırsları yüzünden Darfurluları Beşir’e karşı kışkırtmakla suçlar. Ali Çavuş’un konuyla ilgili sözleri aynen şöyledir:\n“Aslında Darfur sorunu, Turabi ile el-Beşir'in ihtilafının ve çekişmesinin bir sonucudur. Darfur'un tamamı Müslümandır. Darfur halkı, güneydeki isyana karşı Sudan'ın bütünlüğü için cihad etmiştir. Fakat ne olduysa Turabi, el-Beşir ile ayrı düştükten sonra oldu. Turabi, el-Beşir'den intikam almak için etrafındaki Darfurluları merkezî hükümete karşı kışkırttı. Ondan sonra sorun büyüdü ve uluslararası bir mesele haline geldi.”\nTurabi, Beşir de dâhil birçok insanın kabul ettiği gibi ülkenin zaten perde arkasındaki fiilî lideri ve ideoloğu konumundaydı. Bu pozisyonunu 1996’da meclis başkanı yani yasama organının başı olunca daha da pekiştirdi. İstese bu pozisyonu ile yetinir, etliye sütlüye ve politik gidişata karışmadan sadece Beşir’in istediği yönde bol miktarda yasa çıkartmakla meşgul olabilirdi. Ama o bunu yapmadı. Yasaların halkın ihtiyaçları ve reel gerçeklerle uyumlu olmasını azami düzeyde gözetti. Kamu yönetiminin temel amacının kamu maslahatı olduğunu ortaya koyan bir siyaset örnekliği sergiledi. Başka deyişle şeriatın/hukukun kendisini dogmalaştırmak yerine mekasıdu’ş-şeria’yı önceledi ve bunu hikmet-i hükümete de aktarma gayretini sorumluluk bildi.\nTüm bu nedenlerle Beşir’in her ne kadar devrimde öncü katkısı olsa da Turabi, hiçbir beşerin ilelebet iktidar koltuğunu işgal etmesini olumlu görmedi. Turabi, demokrasi veya şura sistemini mümkün olduğunca ülkede oturtmayı önceledi. Bu nedenle birilerinin bunu basitçe“iktidar hırsı” veya “Beşir’in cumhurbaşkanı seçilmesine haset etmek”leizah etmek istemesinin ötesinde 1996’dan itibaren toplumsal güçlerle diyalog ve müzakereyi önceledi, Beşir yani yürütme organının istismarlarına karşı sesini yükseltti. Daha fazla demokrasi veya meşvereti Batılıların deyimiyle “tam demokrasi”yi savundu.\nBunu biraz daha açalım çünkü bilindiği gibi bazıları Turabi-Beşir arasındaki ihtilafı siyasi hırsa bağlamakta ve buna indirgemektedir. Hatta bu yaklaşımı dillendirenlerin bir kısmı açıkça Turabi’yi ihtilafı körükleyen kişi olarak zikretmektedir. Bunlara göre Turabi siyasi hırslarına yenik düşmüş, sistem içindeki gücünü abartmış ve yetkiyi gasp ederek kendisini ülkenin adeta manevi lideri, perde gerisindeki yöneticisi şeklinde algıladığını söylemeye çalışmışlardır. Kendisine geniş bir alıcı kitlesi bulan Turabi’nin “sıradışı” ve “kurnaz” diye tanımlanan bu siyasi kişiliğinin burada abartıldığını söylemek zor değil. Çünkü “başarı telakkisi”nden de anlaşılabileceği gibi Hasan Turabi’nin fikrî-entelektüel-usuli yönü aslında onun siyasal kişiliğine baskın çıkar. Kaldı ki Turabi siyasi mücadelede sonuçları önemsemekle birlikte mevzi kazanımları hiçbir zaman mutlaklaştırmaz; tam tersine siyasal kazanımların konjonktürel veya arızi olduğunu, asıl kazanımların ise fikrî ve ahlaki alanda aranması gerektiğini ifade eder. Nitekim daha önce Numeyri ile yaptığı ittifakın beraberinde getirdiği kısmi kazanımları da abartmaksızın şartlar değiştiğinde rahatlıkla elinin tersiyle itebilmiştir. Ayrıca birilerinin dediği gibi Turabi,Numeyri ile giriştiği ittifaktan yana pişmanlık duymuş filan da değil. Bu, aslında bir ihtimal İran’ın geliştirdiği ve çoğumuza enjekte ettiği bir tezdir. Yoksa Turabi bu tezi hiçbir eserinde savunmaz. Aksine Numeyri ile 7 yıl boyunca nasıl mücadele ettiyse şartlar değiştiğinde onunla yapılan ittifakı da aynı şekilde önemli bulur. Ama hiçbir zaman idealize etmez. İran ve Sudan’daki muhipleri, Numeyri ile yaptığı bu ittifak dolayısıyla Turabi’yi“ İslamizasyon politikaları”na aldanmak ve “ayak sesleri duyulan İslam devrimi”ni bloke etmekle suçlamış, adeta hain ilan etmişti. Ve Turabi, Ömer el-Beşir liderliğindeki Müslüman Subaylar darbesiyle konumunu güçlendirince de bu yaklaşımından vazgeçmek zorunda kalmıştı. Dolayısıyla İran ve Sudan’daki müttefiki Sadık el-Mehdi aslında Turabi’ye dönük kerhen değişen yaklaşımlarının altını doldurmak, izah yolu bulmak için onun Numeyri ile yaptığı ittifaktan pişmanlık duyduğu retoriğini üretmiş olabilir.\nÖmer el-Beşir Darbesinin veya Turabi’nin Düşüşünün Sonuçları\nÖmer el-Beşir’in Milli Selamet Devrimi’ne ihaneti olan 1999’daki Meclis Darbesi, sadece Turabi ve liderliğini yaptığı iktidar ortağı İslami Hareketin siyaset sahnesinden silinmesiyle sonuçlanmadı. Aksine bunun çok daha kapsamlı ve derin sonuçları oldu.\nAzalan İstikrar, Çoğalan İstibdat:\nMesela Ömer el-Beşir darbesinden önce ülkenin hiçbir döneminde istibdat bu kadar derinleşmemiş, diktatörlük bu derece uzun soluklu sürememiştir.\nÖnceki benzerlerinden farklı olarak ise Ömer el-Beşir, darbenin muhtemel bölgesel ve uluslararası zeminini iyi oturtmuş görünmektedir. Batı’da 1989-1999 arası Sudan’ına dair literatürün kayda değer bir kısmı genel olarak ya Güney ve Darfur sorunlarıyla ilgili ya da Hasan Turabi ve dinî-siyasi düşüncesiyle alakalı olup Beşir’i çok az içermektedir. Yani Turabi ve onun zihninden çıkıp Ömer el-Beşir’in onayıyla politikaya dönüşen düşünceleri Batılıları fena halde ürkütmüş olmalı ki tıpkı bugün Sisi darbesinde de karşılaştığımız gibi ses etmemişlerdir. Tabi hakkını verelim, Batılılar nezdinde Ömer el-Beşir de öyle Sisi gibi basit, işbirlikçi ve kolay kolay yönlendirilebilir bir adam olarak görülmüyordu. Bununla birlikte kendisinden özellikle de Güney Sudan ve Darfur sorunları bağlamında her ne kadar korkuluyorsa da aynı zamanda Hasan Turabi gibi geniş ufuklu ve ülkeyi uzun vadede şaha kaldırabilecek cinste bir adama da tercih etmeye meyyal olduklarını gösteren pek çok gerekçevardı. Açıkçası hemen her uluslararası platformda diktatörlüğünün altının çizildiği ve hatta başta ABD olmak üzere birkaç etkili güç tarafından “uluslararası bir savaş suçlusu” olarak kabul edilen Ömer el-Beşir’in Turabi hayatta olduğu sürece ekonomik yaptırımdan gayrı pratik ve etkili bir muameleye tabi tutulmamış olmasının arkasındaki temel saikin de bu yani Turabi’nin önünün açılacağı korkusu olduğu söylenebilir. Yani Batı’da şu önümüze İslamofobia olarak çıkan şey nasıl ki Filistin’de Hamasfobia, Mısır ve daha birçok ülkede İhvanofobia ve Türkiye’de Tayyipfobia ise işte Sudan’da da Turabifobia olarak tedavülde olmuştur.\nÖte yandan Ömer el-Beşir, büyük bir ihtimalle Turabi faktörünün kendisinde uyandırdığı haset sonucunda sadece onu ve partisini baskı altına almakla kalmadı, aynı şekilde bir daha kimse kendisine rakip olmasın diye bütün siyasi parti ve muhalif kuruluşlara boyun eğdirdi. Diktatörleşmenin tabiatında var olan iktidar kibri ve hırsı, rakip tanımazlık, alternatif korkusu ve tüm bunların oluşturduğu paranoya peyderpey Ömer el-Beşir’de de kendisini hissettirdi.\nÖzetle Turabi’nin siyasi arenadan izole edilişi Sadık el-Mehdi gibi İran ajanlarını her ne kadar ilk etapta sevince gark ettiyse de Beşir uygulamalarıyla bu sevinci onlara da yaşatmadı. Ülkede gün geçtikçe daha bir büyüyen ekonomik yaptırımların halkı sürüklediği iaşe ve gelecek kaygısını iyi kullanarak kendisine adeta bir bağlılar ordusu oluşturdu. Yani Beşir, halkın yoksulluğunu istismar etti ve halk üzerinde sözü muteber olan birçok tarikat ve aşiret liderini çeşitli ekonomik imtiyazlar sunarak yanına çekmesiyle istibdadına toplumsal taban oluşturmayı başardı. Düşünce, örgütlenme ve ifade özgürlüğünden yana sitem eden muhalefeti ise sürekli mevcut olağanüstü durumu, Güney Sudan ve Darfur sorunundan kaynaklı olarak ülkeyi boğan siyasi belirsizlik ve kaosu göstererek bir şekilde yatıştırma yoluna gitti. Haliyle Turabi gibi karizmatik adamlar da sahada olmayınca kitlelerin moral motivasyonu hızla kırılma yaşayabiliyor ve mevcut gidişat rahatlıkla kanıksanabilir hale gelebiliyor. Nitekim Turabi’nin 1989-1999 arasında ülkenin ikinci siyasi şahsiyeti olmasını sindiremeyenlerin Turabi’nin 1999’daki düşüşünden 2016’daki vefatına kadar Beşir’in diktatörleşmesi karşısında uluslararası platformlarda sitem ve şikâyetten gayrı ülke içinde etkili, hissedilebilir ve kayda değer bir muhalefeti olmamıştır. Bu zaman zarfında yine ancak Turabi defalarca tevkif edilmesine rağmen imkânlar el verdiği oranda muhalefet üretebilmiştir.\nUfuktaki Bölünme ve Tek Adam’ın Çaresizliği:\nGüney Sudan ve Darfur meselesi, kendisinden önceki her iktidar seçkini gibi Ömer el-Beşir’i de bunaltan temel bir sorun olmuştur. Ama gel gör ki ülkeyi sürüklendiği etnik boğazlaşma ve bölünmeden kurtarma gerekçesiyle Milli Selamet Devrimi’ni yapan da Beşir, gayet trajikomik şekilde ülkeyi etnik temelde bölen de yine Beşir olmuştur!\n1989-1999’daki Milli Selamet Devrimi 10 yıl boyunca ülkede daha önce olmadık boyutlarda Güney Sudan ve Darfur meselelerinden kaynaklı krizleri ensesinde hissetti. Bu zaten beklenmedik bir şey de değildi. Çünkü ülkede küresel kapitalizmi ciddi oranda rahatsız edecek İslamcı bir rüzgar esiyordu. Üstelik de bu atmosfer geniş ve kuşatıcı ufku ile sadece Sudan’la da sınırlı kalmayıp siyahî coğrafyanın, daha önce üzerinde durduğumuz üzere kadim Biladu’s-Sudan’ın tamamında yankılanıyordu. Dolayısıyla bu dalgayı kırmak lazımdı ki Güney Sudan ve Darfur meselesi İslam düşmanları nezdinde bunun için biçilmez kaftan cinsindeydi.\nTam da bu nedenle yani Sudan’daki İslami devrimi boğmak için uluslararası güçler etnik milliyetçiliği, dinsel farklılığı, bölgeler arasındaki ekonomik sınıf farklarını daha yoğun şekilde gündeme getirmeye ve kaşımaya başladılar. Dahası bu şer odakları sadece Batı’ya indirgenen emperyalistler değildi. Bunlarla birlikte Siyonist İsrail ve Sovyetlerin varisi Rusya’da ifadesini bulan Doğulu emperyalistler de bunu yaptılar. Öyle ki Sudan, Neo-Sovyetik Doğulu Rus emperyalizminden aldığı destekten ötürü Afrika genelinde komünistlerin en güçlü olduğu bölge olarak anılmaya başlandı.\nŞüphesiz Güney Sudan ve Darfur meseleleri ayrı bir çalışmanın, çalışmaların konusu olacak kadar geniş hacimli sorunlar. Bu yüzden mevcut yazının dar sınırları içinde bunun ayrıntılarına inemeyeceğiz ama bununla birlikte ele aldığımız bağlamda biraz açmak zaruri olmaktadır.\nBir kere ümmet coğrafyasının diğer birçok bölgesinde olduğu gibi kadim Biladu’s-Sudan’ı bölerek mevcut küçük Sudan şeklinde sınırlarını çizenlerin de yine emperyalistler olduğunu bir yere not edelim. Diğer yandan yine ümmet coğrafyasının çoğu beldesinde olduğu gibi emperyalistler çağdaş Sudan’da da yüksek gerilim hatları veya her an patlamaya hazır etnik fay hatları gibi kriz bölgeleri oluşturmuş, bunları belki de bilinçli olarak çözümsüz bırakmışlardır. Bu nedenle uzak mazide olmayan birçok etnik sorunumuz bugün bulunmakta ve beldelerimizi bunaltmaktadır. Çeçenistan, Filistin, Bosna gibi “dışarı”dan bir emperyal güç tarafından işgal edilen parçalarımıza dair tavır geliştirmek bu nedenle kolayken aynı kolaylık İslami hareketler için içerideki despotik yönetimlerce ve bunların ülke halklarımızın itikadına enjekte ettiği nevzuhur ulusalcılık mikrobu yüzünden tavır geliştirmek her zaman mümkün olamıyor.\nSudan Müslümanları için de bu durum aynen yaşandı. Mesela Darfur bölgesi sakinlerinin hemen tamamı Müslümanlardan oluşuyordu ama bunlar etnik açıdan bugünkü merkezî Kuzey Sudan’dan farklı idiler. Güney Sudan ise zaten hem dinî hem de ideolojik açıdan bariz bir farklılık gösteriyordu. Bir de işin içine 1970 yılının başında keşfedilen petrol girince durum iyice içinden çıkılamaz hale gelmeye başladı.\nSudan'ın petrol yataklarının yüzde 80'i, bugün için bağımsızlık statüsünde olan Güney Sudan sınırları içinde yer alıyor. Dolayısıyla bahsettiğimiz sebeplerin dışında petrol faktörü gerek emperyalistlerin Güney Sudan ve Darfur’a ilgisinin artmasında gerekse de iki Sudan arasındaki savaşın derinleşmesinde başat rol oynadığı söylenebilir. Bir de işin içerisine Milli Selamet Devrimi ile gelen İslamcı iktidar girince şer odakları için Güney Sudan ve Darfur meselesi tabiatıyla daha fazla ilgi odağı haline geldi.\nİslami Hareket açısından duruma baktığımızda gerek Turabi’nin liderliğini yaptığı dönemlerde İhvan gerekse de Milli Selamet Devrimi’nden sonra İhvan’dan ayrı olarak kurduğu Halk Kongresi Partisi’nin söz konusu kriz bölgelerine dönük yaklaşım ve söylemi netti. İslami Hareket Milli Selamet Devrimi öncesinde de kriz bölgelerinde faaliyet gösteriyor, tebliğ ve insani yardım üzerinden açılım sağlıyordu. İslami Hareketin bu atraksiyonları Milli Selamet Devrimi’nden itibaren ise güçlü sosyal, ekonomik ve kültürel yatırımlara dönüşerek geniş boyutlar kazandı. Ne var ki petrol gelirlerinin paylaşılması temel kriz faktörüydü ve Ömer el-Beşir özellikle de tam da bu noktada yani sosyal adalet ve bölgeler arasındaki eşitsizlik durumunun ortadan kaldırılması noktasında Turabi ile farklı düşünüyordu. Turabi söz konusu kriz bölgelerinde insan hakları ihlallerini aza indirmek, pozitif ayrımcılık türü politikalar izlemek yoluyla halkı kucaklamak, yerel yönetimleri güçlendirmek ve onların bölgedeki kaynaklardan pay almasını sağlamak gibi sosyo-ekonomik politikalara ağırlık vermek gerektiği yaklaşımını geliştirirken Beşir ise biraz da mesleki olarak militarist kökenden geldiğinden olsa gerek güvenlik öncelikli politikalarda ısrar ediyordu.\nSonuçta bu ihtilafta Beşir üstün çıktı ve önce darbe yaparak meclisi feshetti, ardından da Güney Sudan’ın bağımsızlığı için mücadele eden komünist cephe lideri John Garang ile ittifak yaparak kendisine karşı darbe planladığı iddiasıyla Turabi’yi hapse attı. Bu öyle bir iftiraydı ki sonunda sahibine döndü ve Beşir bu bunaltıcı sorunla daha fazla baş edemeyerek 2011 yılında Güney Sudan’ın bağımsızlığı yolunu bizatihi kendisi açtı!\nMazimizde ilahi ayet veya zenginlik olarak algılanan ve dönemin imkânları çerçevesinde çatışmaya kayda değer yaygın bir çatışmaya dönüşmeyen çoğulcu yapımız ne olduysa sözde ileri aşamayı ifade eden uluslaşma süreçlerinde baş edilemez en temel kriz merkezine dönüştü. Beldelerimizde yaşanan bu Balkanlaşma sendromu veya daha yakın bir örnekle ifade edecek olursak Bangladeş sendromu maalesef önce Biladu’s-Sudan ve daha sonra çağdaş Sudan’da da tekrar etti. Meşruiyetini Batılı efendilerinden alan yerel despotların çoğulcu yapıyı adalet ve kardeşlik temelinde muhafaza etme ufku zaten yoktu ama Sudan özelinde ülke için bir zamanlar büyük nimet olan Milli Selamet Devrimi ve Turabi’nin ufku vardı fakat şartlar buna elverişlilik oluşturamadı maalesef. Sonuçta tam da Turabi’nin sık sık ikaz ettiği olumsuz akıbet gelip Sudan’a da çattı; Ömer el-Beşir’in diktatörleşme hırsı ve siyasi basiretsizliğinin de katkısıyla ülke ikiye bölündü ve bu gidişle daha da bölünecek. Bu bölünmeler keşke halklarımızın hayrına iş görse! Ama gel gör ki objektif gerçekler özellikle de içimizdeki beyinsizler takımı olan milliyetçilerin pohpohladığı bu beklentiyi boşa çıkardı, çıkarmakta. Mevlana Ebu’l Kelam Azad’ın çok önceden kadim Hindistan özelinde örneklediği gibi çoğulcu toplumsal yapımızı kabul ederek ya adalet ve kardeşlik temelinde birlikte var olma modelini üreteceğiz yahut da daha fazla bölünüp parçalanarak karşılıklı mahvolacağız! Sudan’da da maalesef böyle oldu ve şuan iki Sudan kendi arasında karşılıklı bir mahvoluşu yaşamaktadır!\nBeşir’le Son Temas\nTurabi, Beşir tarafından ilerlemiş yaşına rağmen 2000-2016 yılları arasında defalarca tevkif edilip hapse atılmasına, göz hapsine alınıp konuşması engellenmesine ve türlü eziyetlere maruz bırakılmasına rağmen yine de ne ıslah sorumluluğunun bir parçası olarak gördüğü yapıcı siyasi muhalefetinden vazgeçti ne de gerekli gördüğü durumlarda doğrudan veya dolaylı olarak Beşir’i ikaz etmekten. Öyle ki Turabi, intikam hırsından uzak olarak Beşir’i izlediği siyasetin ülkeyi bölünmenin eşiğine getireceğine dair defalarca uyarmıştı. Hatta Tunus’ta fitili ateşlenen Ortadoğu İntifadası başlar başlamaz yılların deneyiminin sağladığı siyasi öngörüsünü konuşturarak Beşir’in kendisine yaptığı zulümleri sineye çekmiş ve Beşir’e tedbirini almasını, Tunus’un tetiklemesiyle ülkede toplumsal bir isyan dalgasının ayak seslerinin duyulmaya başladığını ve henüz yol yakınken despotluktan vazgeçip adaleti ikame etmesini söylemişti. Ama Beşir paranoyakça bu ikazı Turabi’yi ayaklanma veya darbe hazırlığı içerisinde olduğuna yorarak tutuklatma şeklinde karşılamıştı. Daha sonraki günlerde ise Turabi yine haklı çıkmış ve ülke 2011-2013 arasında kanlı bir iç savaşasahne olmuştu.\nTüm bu sorunların altında ezilen Beşir ile Turabi arasında son temas 2014’te gerçekleşti. Beşir, daha fazla tutamağı kalmadığını anlayarak ülkede baskıcı-despotik atmosferi gidereceği yönünde vaatlerde bulundu, insan hakları alanında iyileştirme yapacağı vaadiyle muhaliflerine zeytin dalı uzattı. İlginçtir ki İhvan da dâhil olmak üzere siyasi partilerin hemen tümü Beşir’in bu teklifini inandırıcı bulmayarak reddetti, seçim vaadine de boykotla karşılık verdi ama Turabi, Beşir’in bu adımına olumluluk atfederek diyaloga kapı araladı. Tıpkı daha önce bir zamanlar kendisine karşı haklı olarak muhalefet ederken değişen şartlar karşısında ve muhatabından gelen teklif üzerine Numeyri ile ilkesel bir ittifak gerçekleştirdiği gibi. Bu kez siyasal planda sonuç almaya, Beşir’in berbat ettiği ıslah projesini yenilemeye ömrü vefa etmedi ama istisnasız hemen tüm muhalif partiler tarafından suçlandı, aşağılandı. Tıpkı daha önce Numeyri ile giriştiği ilkesel ittifak sonucunda İran ve Sadık el-Mehdi gibi muhipleri tarafından ihanetle suçlandığı gibi… Hatta üzerinde büyük emek sahibi olduğu Sudan İhvanı tarafından bile anlaşılmadan…\nVe Ömer el-Beşir vaadine yine sadık kalmadı. Üç dönem üst üste aday olmaması gerektiği halde 2015’teki devlet başkanlığı seçimlerine yine adaylığını koydu ve bununla da yetinmeyerek seçime hile karıştırarak bir 5 yıl daha Tek Adam kalma hırsını gerçekleştirdi. Ömrünü ümmetin ve onun siyahî parçası Sudan halkının usuli planda ihya, tecdid, ıslahına ve siyasi planda yeniden inşasına adayan ve bu uğurda tanıklaştırdığı siyasi mücadele çizgisi ve usuli-düşünce biçimiyle gerçekten de zengin bir miras bırakan Dr. Hasan Turabi ise belki de bu son adımının sonuçsuz kalmasının hüznü içinde 5 Mart 2016’da tam 84 yaşında şu fani hayata gözlerini yumdu.\nOnu rahmetle yad ediyoruz. Rabbimiz fikrî ve siyasi mücadele mirasını iyice değerlendirip istifade etmemizi lütfeylesin.\nKendisi hakkındaki bu mütevazı yazı dizisinin sonraki bölümlerinde inşallah onun zengin düşünce dünyasına kapı aralamayı ümit etmekteyiz.\nDipnotlar:\n1- Claes – Johan Lampi Sorensen, bu kitabı Beyrut Amerikan Üniversitesi’nde yüksek lisans tezi olarak kaleme almıştır. 2002 yılında üniversiteye tez olarak sunulan ve dört bölümden oluşan kitabın ana konusu Ömer el-Beşir – Hasan Turabi ittifakı ile ihtilafının araştırılması ve yorumlanmasıdır. Yazar, eserde gerek sunduğu veriler gerekse de yaptığı yorumlarda nesnellik ilkesine sonuna kadar bağlı kalmaya çalışmış ve Batı’da Turabi konulu literatürde sıkça rastlanan İslamcılık tahammülsüzlüğüne meyletmemiştir. Hatta yazar açıkça Turabi’nin demokrasiden yana bedel ödediğini ancak Beşir’in totalitarizmden yana ısrar ettiğini ve bu güç mücadelesinde Mısır, Libya ve ABD’nin de açıkça Beşir özelinde totalitarizmden yana tavır takındığını söylemektedir. “MovementIn Sudan: External Relatıons And Internal Power Struggle After 1989” (Sudan İslami Hareketi:\n1989 Sonrası Dış İlişkiler ve İç Güç Mücadelesi) kitabının İngilizce metnine şuradan ulaşılabilir: http://www.nifu.no/files/2012/10/MA_thesis_Lampi2002.pdf\n2- Ali Çavuş’un söz konusu röportajına şu linkten ulaşılabilir: http://www.ilkehaberajansi.com.tr/haber/sudan-ihvan-lideri-ile-ulkesini-konustuk.html Bu arada Ali Çavuş’un yolsuzluğa bulaştığı gerekçesiyle Sudan İhvanı Şura Meclisi tarafından Haziran 2016’da azledildiğini de belirtelim. Bkz: https://www.haksozhaber.net/sudan-ihvani-sura-meclisi-genel-sekreter-ali-cavusu-azletti-78260h.htm",
  "crawled_at": "2025-06-02T10:26:33.995943"
}