{
  "id": "3f4ccbcf-9745-4182-ae81-33cc9902384e",
  "title": "Küreselleşme Nereye?",
  "author": "Zehra Ergül Kaya",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/kuresellesme-nereye-7532yy.htm",
  "content": "Rabbimiz günleri aramızda döndürüyor. Toplum, ekonomi, siyaset her an bir gelişme ve değişim içinde. Müslüman toplumlar da bu gelişimin bir parçası. Üzerine düşeni iyi yapmak büyük oranda değişimin dinamiklerini anlamak ve çözüm üretebilecek yeterliliğe sahip olmaktan geçiyor. Dünya, Sanayi Devrimi sonrası teknolojik gelişmelerin etkisiyle;  sermayenin, işgücünün, bilgi, mal ve hizmetlerin artan bir ivmeyle serbestçe dolaştığı bir dönemi yaşadı, yaşıyor. Bu süreçte daha fazla yeniden üretim ve yayılma araçlarına sahip Batı kültür ve etkisinin giderek arttığını, dünyada hiç olmadığı kadar piyasa ve kültüre hâkim duruma geldiğini gördük. Bunun yanında;  yerel kültürler de yeni küresel araçları kullanarak, geçmişe oranla kendilerini çok daha etkili şekilde duyurma, temsil etme ve dünya gündemine sokma imkânları geliştirebildiler. Modernliğin sonucu ortaya çıkan yaşam tarzı, geleneksel toplumsal yaşam tarzını tümüyle değiştirdi. Bu değişim çok etkili oldu ve oluşturduğu yoğun iletişim biçimiyle artık modern örgütler yerel ile küreseli geleneksel toplumların aklına bile gelemeyecek biçimde birbirine bağladı ve bu milyonlarca insanın yaşamını sürekli olarak etkiler hale geldi.\n1\nTartışmalar yerelin küresel karşısında varlığını nasıl sürdüreceği ve güçleneceği üzerine yoğunlaşmışken yaşanan ekonomik ve siyasi gelişmeler yeni bir tartışma ve dahi kavramsallaştırmayı da beraberinde getirdi. Batılı ülkelerin korumacı tedbir ve tutumları gündemin önemli bir başlığı olarak önümüzde dururken, küreselleşme durdu mu, tersine gidiş başlar mı soruları ile karşı karşıyayız artık.\nTersine Küreselleşme/Deglobalization\nSon dönemde bazı ülkelerin korumacı tedbir ve tutumları gündemin önemli konularından biri haline geldi. Tartışmalar koruma politikaları artar mı, küreselleşme durdu mu, gelişmiş ülkeler aleyhine mi dönüyor, tersine gidiş başlar mı soruları üzerinden yürüyor.\nKarunaratne’ye göre; ekonomik küreselleşme ve deglobalizasyon dinamik bir süreçtir ve son 250 yılda dalgalar meydana getirmiştir: Küreselleşme I:1870-1914, Kolonizasyon Bumba Altın Standardı. Deglobalizasyon I: 1914-1930, Korumacılık Çökme Inter-Savaş. Deglobalizasyon II: 1939-1946, Inter-Savaş Çökme Inter-Savaş. Küreselleşme II: 1946-1973, Serbest Ticaret Bumba Bretton Woods. Küreselleşme III: 1980-2009, Sermaye Hareketliliği Çökme Dalgalı Kur.\n2\nDünya çapında yaşanan küreselleşme dönemi ekonomik krizlerinin ekonomik anlamda durgunluğa yol açtığını biliyoruz. Bu süreçte 1929 Dünya Ekonomik Krizi, kapitalist sistemin karşılaştığı en büyük krizdi. Ülkelerin milli gelirleri gerilemiş, ekonomi küçülmüş, karşılıklı ticaret büyük ölçüde sekteye uğramıştı. Sonuçta pek çok ülke korumacı politikalar geliştirmiş hatta yabancı parayla işlem yapılmasını yasaklamıştı.\n3\nBu kriz ancak on yıl sonra, Keynesyen politikalarla aşılabilmiştir.\n2007 yılının Ağustos ayında ABD merkezli yaşanan kriz ise 1930’larda yaşanan ‘Büyük Buhran’dan sonra dünyanın gördüğü en kötü küresel durgunluk olarak tanımlanır. Doların düşüşü ardından yaşanan süreçte küresel krizin sıkıntılarını en çok yaşayanlarsa zengin olanlardır.\n4\nGörülen o ki ekonomik sistem büyük ölçekli dönüşümlerin içine girdiğinde bir süre sonra krize neden olmaktadır: 1873 tarihli ‘Uzun Depresyon’, Merkantilizmden sanayi kapitalizmine geçişin sancılarıdır. Ve sanayi kapitalizminin yarattığı aşırı üretimin deniz aşırı ülkelere pazarlanmasıyla sorun aşılabilmiştir. 1929 tarihli  ‘Büyük Depresyon’, ticaretin bütün dünyada serbestleştiği ve finansal kapitalizme geçiş aşamasının yaşandığı bir dönemde çıkmıştır. 2008 krizi ise kapitalizmin küreselleşmesinin ardından çıkmıştır. Yaşanan büyük dönüşümle sermaye hareketlerinin serbest kalması aşamasında kriz çıkmıştır.\n5\nABD’de başlayan 2008 krizi ile büyüme oranları % 4’ten % 1,5’a düşmüş, dünya enflasyonu %4.1’den  %6'ya çıkmıştır. Devam eden süreçte büyüme küçülmeye dönüşerek oran  % -2.2 olmuş ve dünya ticareti %10.6 oranında küçülmüştür. Güncel verilere göre büyüme düşmeye devam etmektedir.\nKriz sonrası küreselleşmenin özellikle büyüme ve istihdam üzerindeki olumsuz etkileri yüksek yaşam standartlarına sahip gelişmiş ülkelerde önemli bir gündem haline geldi. Dünya Ekonomik Forumunda tartışılan konuların başında Çin ve Hindistan gelmektedir ve Batı bu iki ülke ekonomileri gelecekte en büyük tehdit olarak görüyor. Bu ekonomilerin hâlihazırda küresel 500 şirketin 25’ine sahip olduğu ve gelecek 15 yıl içerisinde bu sayının 100’e yükseleceği tahmin ediliyor.\n6\nBu durumu ticari eğilim ve AR-GE yatırımlarında da takip edebiliyoruz. Günümüzde artık bir ürünün dizaynı başka bir ülkede, imalatı başka bir ülkede, pazarlaması başka bir ülkede yapılabiliyor. Ülkeler arası ticaret ilişkisi her zamankinden daha fazla ve ekonomik ağırlık dünya merkezlerinden Asya Pasifik hattına kayıyor. Bunun yanında düşük ücret, uzun çalışma saatleri, çocuk işçilersorunu ve kötü üretim koşulları devam ediyor.\nBatı ekonomileri açısındanise gelişmiş birçok ülkede uygulanan refah politikaları, yüksek ücretler, yüksek yaşam standartları; diğer yanda gelişen ekonomilerin artan baskısı karşısında sürdürülemez hale gelmiş durumda. Bu ülkelerde ciddi ekonomik daralma ve istihdam sorunları yaşanıyor. Yaşanan ekonomik sorunların yanında göç, güvenlik ve çok kültürlülük gibi sosyal siyasal sorunlar da giderek artıyor. Bu gelişmeler karşısında insanlık adına yaşanan utanç manzaraları bir yana (yazımız ekonomik değerlendirme üzerinden gittiğinden durumun sosyal yönünü burada bırakıyoruz), ekonomik açıdan korumacı ve muhafazakâr politikalar uygulanabildiğini görüyoruz. Batılı ülkelerin korumacı politikalar içinde olmadığı, işlerin hâlâ pek çok çokuluslu şirketle yürüdüğü savunularına rağmen tersi örneklerin giderek arttığını izliyoruz: Hintli firma Mittal, Arcelor’u devralmak için 22.3 Milyar $ teklif sunmuştu. Fransız, Lüksemburglu, Belçikalı ve İspanyol çelik üreticilerinin birleşmesiyle oluşan Arcelor Mittal’dan gelen teklifi ilk aşamada kabul etmemişti. Alman enerji dağıtım şirketi olan İspanyol enerji şirketi E.ON, İspanyol enerji şirketi Endesa için 29.1Milyar € civarında teklif sunmuştu, İspanyollar Endesa’yı bir Alman şirketine satmak yerine halen %100 devlet işletmesi olan Gas Natural ile birleştirmeyi tercih etmişlerdi. İtalyan enerji tekeli Enel, Fransız enerji şirketi Suez’i almak istediğini açıklayınca Fransızlar bunun düşmanca bir teklif olduğunu söyleyerek, ülkenin iki büyük enerji şirketi Gas de France ile Suez’in özel bir yasayla birleştirileceğini ilan etmişlerdi. Çin'in üçüncü büyük petrol Şirketi CNOOC, Amerika’nın Unocal Corporation'ı satın almak için 18.5Milyar Dolar teklifte bulunmuş, Amerika'nın ‘ulusal güvenliği’ açısından sakıncalar doğurabileceği gerekçesiyle girişim gerçekleşememişti. Yine ABD’nin Atlas Okyanusu doğu kıyılarında en işlek 6 büyük limanın işletmesine talip olan Birleşik Arap Emirlikleri Dubai firmasının girişimi ABD kamuoyunda yükselen yoğun tepki üzerine ‘ulusal güvenlik’ gerekçesiyle Kongre tarafından kabul edilmedi. Bu korumacı yaklaşımlara karşı AB, “Doğru bir rekabetçi piyasa yapmak istiyorsak milliyetçiliği ve korumacılığı bırakmalıyız. Vatanseverlikle milliyetçilik Avrupa'da enerji piyasasını bloke etmektedir.” şeklinde açıklamalar yaptı.\n7\nEskiden finansman açısından en kötü yollardan biri olarak görülen para basma uygulaması yeniden gündeme gelmiş durumda. FED, İngiltere, Japonya ve Avrupa merkez bankaları para basmaktadır. Henüz bu para basımının sorun yaratıp yaratmayacağı bilinmiyor. Diğer yandan IMF politikaları sonucu eskiye nazaran daha serbest hareket eden sermayenin borç işlemleri üzerinden hareket etmektedir. Bu yükselen bir bağımlılığı da işaret ediyor ama sonuç nasıl olacak bilinmiyor. Yine ekonomistler Çin'de büyümenin düşmesinin arkasında yatan sebebin ihracattaki gerileme olduğunu söylüyor. Bu noktada Çin-Japonya ticaret geriliminin bir kur savaşına dönüşmesinin krizin en kötü etkilerinden biri olacağı yorumu yapılıyor.\n8\nAB’de bütünleşmenin başarısızlığı küreselleşmenin geriye gidişi noktasında önemli bir göstergedir. Özellikle krizden sonra Portekiz, İtalya ve Yunanistan'ın ekonomik gerilemesi ve ağırlıklı Almanya'nın yükü çekiyor olması dikkat çekicidir. İngiltere'nin kendi içinde ekonomik politikaları ve birlikten ayrılma kararı küreselleşmede geriye gidişleri hızlandıracak gibi görülüyor. Bunun yanında ulus-devletlerin gösterdiği refleksler küreselleşmeyi geriletiyor. Bu noktada küreselleşmenin ilerlemesinin önünde en büyük tehditlerden biri de ulus devletler olarak görülüyor; ulus-devlet yönetilebilirse küreselleşme ilerleyebilir yaklaşımı hâkim. Arap Baharı sonrası yaşanan müdahaleler ve Türkiye üzerindeki baskı ve müdahaleler bu yaklaşımın sonuçlarından görülebilir.\nKorumacı politikalar konusunda genel kanaat bu politikaların yayılmayacağı, hâkim devletleri yaşanan durumu kendi lehine dönüştüreceği yönündeyken, yaşanan son gelişmeler büyüyen sosyal siyasal memnuniyetsizliklerin sosyal patlamaları beraberinde getireceği yeni bir döneme işaret ediyor. Dünyanın geri kalanında yaşanan açlık, savaşlara bağlı büyük yıkım, göçler, düşük ücret ve ağır çalışma koşulları sürerken Batılı yüksek refah ortamının sürdürülebilirliği ne kadar mümkün olabilir? Piyasalar açısından hâkim devletlerin avantajlı durumlarını devam ettirecek yeni tedbir ve düzen kurma niyetinde olacağı beklenebilir, bunun yanında dünya çapında yaşanan her büyük kriz sonrası dünya savaşlarının çıktığına dair dikkat çeken yorumlar da yapılmaktadır. Karunaratne’ye göre ise deglobalizasyonun göçmenler üzerindeki etkisi korkunç olacaktır. Aynı zamanda zengin ülkelerden fakir ülkelere işçi dövizi akışı yaşanacaktır. Olacakları birebir tahmin etmek mümkün görülmese de Wallerstein’ın, yükselecek yerel değer ve kültürlerin geleceğin dünyasını etkileyeceği ve belirleyeceği öngörüsü\n9\ndikkate değerdir.\nKüreselleşme sorunlarına çözümler üzerine kafa yoran önemli bir isim olan Giddens, geleceğin ekolojik riskler ve genel bir savaş riski içerdiği görüşünde; “Ancak kendi kendini yok edecek bir yol izlemeyen bir dünya için başka hangi seçenek vardır? Kapitalist birikim amacı peşinde koşmak sonsuza dek sürdürülemezzenginliğin küresel olarak yeniden dağılımı gerekecektir.”\n10\ndiyen Giddens, kökten bir düzenlemenin olabileceğine işaret ediyor. Küresel politik risk alanında uzman Ian Brammer’e göre G7, G8, G20 süreci sonrası G0 süreci başlamıştır. Artık şoför koltuğunda kimse oturmayacaktır. Gelecek 10 yıl belki de liderlerin olmayacağı bir dünyadır. Buna karşın dünyanın zorluklarıyla başa çıkabilmek için güç ve uzlaşma sağlamaya istekli liderlere ihtiyaç vardır. Gelişmekte olan ülkelerin anlaştığı tek nokta geleceği şekillendirmede daha fazla söz sahibi olmak istemeleridir. Örneğin Asya'da birçok güçlü devlet vardır fakat çok az işbirliğine sahiptir. Brammer, Türkiye'yi pivot ülke olarak gösterir, en güçlü devletlerin itirazlarına rağmen iddialı dış politika açılımları gösterecek özgüvene sahip olduğunu vurgular ve Singapur, Endonezya, Güney Afrika, Kazakistan'ın yükselişine dikkat çeker. Bir diğer vurgusu uyum sağlamanın önemidir. Buna en güzel örnek Hindistan'ın Tata grubudur.\n11\nOna göre ABD kaybetmeye mahkûm değildir ve Çin'in de kesinlikle kazanacağı söylenemez. “Bu dönemde hayatta kalmanın ve başarılı olmanın anahtarı, küresel sistemdeki değişikliklerin birçok hükümeti kendi kurallarıyla oynama olanağı vereceğini anlamaktır.”\n12\nBizce ancak derinlikli analiz ve köklü değişim önerileri dünyanın ihtiyaç duyduğu çözümler için bir model üretebilir. Bu açıdan Erdoğan’ın G20 Antalya Zirvesinde ortaya koyduğu çözüm önerisi; ‘Kapsayıcı Kalkınma Modeli’\n13\nfarklı bir paradigmaya işaret etmektedir. Muhakkak ki tartışılması gereken, hâkim Batı medeniyeti ile birlikte hızlı küreselleşme döneminde yayılan modern paradigmanın ürettiği arızi durumların sonuçları ve bu adaletsiz sistemin dönüşümünün nasıl sağlanacağı olmalıdır.\nDipnotlar:\n1- Giddens, 2014:27\n2- Karunaratne, 2012\n3- Eğilmez, 2012\n4- Karunaratne, 2012\n5- Eğilmez, 2012\n6- Duran\n7- Duran\n8- Eğilmez, 2015\n9- Wallerstein, 1998\n10- Giddens,2014:162\n11- Brammer, 2014:133\n12- Brammer,2014:121\n13- R.T.Erdoğan, 2015\nKAYNAKÇA\nBremmer, I. (2014) G Sıfır Küresel Liderler ve İttifaklar Çağının Sonu, İstanbul, Final Kültür Sanat Yayınları.\nDuran, M. (tarih yok) “Uluslararası Alanda Ortaya Çıkan Korumacı Eğilimler Küreselleşme Sürecini Etkiler mi?”\nUluslararası Ekonomik Sorunlar Dergisi\n, Sayı: 22.\nGiddens, A. (2014) Modernliğin Sonuçları, İstanbul, Ayrıntı Yayınları.\nKarunaratne, N. D. (2012, July) The Globalization-Deglobalization Policy Conundrum, Modern Economy.\nWallersteın, I. (1998) Liberalizmden Sonra, İstanbul, Metis Yayınları.\nhttp://www.tccb.gov.tr/konusmalar/353/35537/g-20-enerji-bakanlari-toplantisinda-yaptiklari-konusma.htm\nhttp://www.mahfiegilmez.com/2012/03/kapitalizm-ve-uc-buyuk-kriz.htm\nhttp://www.mahfiegilmez.com/2015/06/kuresel-ekonominin-degerlendirilmesi.html",
  "crawled_at": "2025-06-02T10:26:33.995943"
}