{
  "id": "988aef1e-3dac-42fc-aa94-03c2bcba169c",
  "title": "Sen Terle Ben Sileyim",
  "author": "Mustafa Yılmaz",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/sen-terle-ben-sileyim-7555yy.htm",
  "content": "Altın hızma mülayim\nSeni Hak’tan dileyim\nYaz günü Temmuz’da\nSen terle ben sileyim\nSinsice geldiler. Ellerinde silahlar vardı. İnsanlar geceye durmuştu, çocuklar uykuya. Ay on dördüne durmuştu, çakallar ulumaya. Kalbimiz bir kabuklu yara gibiydi. Sokaklar yeni yetme bir tamirci çırağı gibi acemiydi. Namaz vaktiydi. Akşama koşuyordu minareler, ezanlar gökyüzüne merdiven dayamıştı. Bir Temmuz akşamıydı, sıcaktı sıcak. Gün akşam olacak ve çocuklar ıslak bir dal gibi kırılacaktı.\nTanklar yürüdü, namlular bilendi halkın kanına, yollar tutuldu, uçaklar havalandı. İhanet bir zehir gibi mayalandı. Boğazlar tutuldu, hava meydanları sarıldı, halkımın kaderine bir cunta dayılandı.\nBiz bu türküyü biliriz. Hem biliriz ölmesini sıcak yaz güneşinde de gecenin serinliğinde de. Çünkü biz kırıldıkça sürgün veren dalların kardeşiyiz. Halep’te, Humus’ta, Hama’da, Kahire’de, Bağdat’ta. Bir adımız Abdülkadir Molla’dır, bir adımız Abdullah Tayyip. Bir adımız Şeyh Yasin’dir, Kamaruzzaman diğer adımız. Adımız Medine’dir soyadımız İstanbul.\nSökmez bize faşizmin hoyrat rüzgârları. Allah’a verilmiş sözlerimiz vardır. Ellerimizde büyütülmüş dualar, kalbimizde birikmiş acılar. Hüzünden daha değerli misafir tanımamıştır, merhametten büyük kerem, adaletten büyük bir makam bilmemiştir kalbimiz. Özgürlük ekeriz sakallarımıza. Çığlıklar doluşur örtülerimize. Çünkü biz öfkenin adil yorumcuları, ölümün fesleğen müfessirleriyiz. Hayatı kanla kararız, kan içer kızılcık şerbeti deriz. Kandan, irinden deryalarla yürürüz. Tankların üstüne, mavzerlerin üstüne! Bir açık alnımız vardır gök gibi, bir temiz sinemiz vardır coşkun akan ırmaklar gibi.\nEy aşağılanmış yiğit halk! Kavganı selamlıyorum. Ey köylüler, işçiler, memurlar, onurlu güvenlik güçleri, ezilenler, yalın ayaklılar, umudun çocukları, ekmeğini, suyunu paylaşan cömert insanlar! Ölüme gülümseyişinizi selamlıyorum. Yalancıların, hainlerin, halkçı geçinen solcuların, utanmaz liberallerin, kudretli aydınların, insanı cehenneme sürükleyen belamların, Allah’la aldatan şeytanların karşısına dikilip yalanın utanmaz peçesini tırnaklarıyla parçalayan yiğit halk! Kavganı selamlıyorum.\nAlçaklığın, katliamın, soykırımın, şüphenin tüm dünyaya kök salmaya çalışıp kol gezdiği bir çağda, namus yoksunu, onur yoksunu, adalet yoksunu, merhamet yoksunu bir insanlar güruhunun sözlerindeki, işlerindeki, ilişkilerindeki saçmalığın, anlamsızlığın ayan beyan ortada olduğu bir çağda, anlamın ve anlamlı olanın bir kategori olarak dahi ayrıştırılmanın imkânsızlaştırılmaya çalışıldığı bu çağda sisli puslu ufukları dağıtmak, karanlığı bir şafak müjdesiyle yırtmak, kan verip can olmak için ayağa kalkan onurlu Müslümanlar! Kavganızı selamlıyorum.\nSizler bir inancın, bir coğrafyanın, bir kaderin, bir varoluş davasının, bir haysiyet kavgasının kahramanısınız. Zalimlerden merhamet dilenmek yerine kimliğini, varlığını korumak için kan ve ter akıtarak direnen sizler ekiyorsunuz bir özgürlük ağacının fidelerini toprağa.\nKatliamları unutmayan halk katliamlar bir daha tekrarlanmasın diye bayrağını yükseltti. Tevhid ve adalet sancağını kalenin burcuna dikmek için can verdi.\nBu zafer, dilinden tekbiri düşürmeyen halkındır. Bu zafer Tahrir Meydanının zaferidir. Bu zafer Halep çarşılarının zaferidir. Bu zafer Bağdat sokaklarının zaferidir. Bu zafer Misrata savaşçılarının zaferidir. Bu zafer Gazze’nin yetim çocuklarının zaferidir. Bu zafer Mavi Marmara’nın zaferidir. Bu zafer Arakanlı mazlumların duasıdır. Bu zafer imanlı, onurlu, şerefli Türklerin, Kürtlerin, Arapların, siyahların, beyazların, doğuluların, batılıların, kuzeylilerin, güneylilerin zaferidir. Faşizme geçit vermeyen kahramanların zaferidir.\nŞizofren bir bunağa, onun beyinleri yıkanmış müritlerine, Amerika’ya, Rusya’ya, İngiltere’ye, İsrail’e, İran’a, darbecilere, zalimlere, Sisi’ye, Esed’e, Hafter’e, mezhep savaşçılarına, hain işbirlikçilere verilmiş mütevazı, onurlu, yiğit bir cevaptır bu direniş. Bir Temmuz gecesi ayaklanan insanlar terleri ve kanlarıyla sıcak asfaltları serinleterek şehirleri kıyama çağırdı.\nŞimdi bir kavga var ellerimizde. Biraz daha büyümüş bir kavga. Şimdi bir zafer var ellerimizde. Onurlu bir zafer! Şimdi sokaklar daha güzel. Şimdi ölüm daha güzel! Çünkü halk ölümü güzelleştirdi direnişle. Bir Temmuz günü direnişle şiirlendi yeryüzüne. Türkülendi ovalara. Marşlandı meydanlara.\nGöğüslerinde bir ekin büyüdü, bir tohum filizlendi, boyunları düştü alaca laleler gibi, kanlarını verdiler, ter döktüler toprağa. Şimdi bir temmuz günü halkım ben bir türkü söylüyorum, sen terle ben sileyim ki yıkılsın faşizmin, cuntanın, diktanın korkak kaleleri.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}