{
  "id": "3a419039-cf79-44c3-b30c-22865b9d261c",
  "title": "Zaruret ve Ruhsat Bağlamında Fıkhetme Ölçümüz",
  "author": "Şuayb Mekeç",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/zaruret-ve-ruhsat-baglaminda-fikhetme-olcumuz-7533yy.htm",
  "content": "Bu konuyla hayatımızda inancımız ve amellerimiz arasındaki ölçünün ne olacağını ele alalım istedik. Rabbimiz hayatımızın ölçülerini ahkâmıyla beyan ediyor, hangi şartlarda nasıl bir pratik içinde olacağımızı ve bu konuda sabitenin, değişkenin ne olduğunu belirtiyor.\nHüküm Koyma Yetkisi Yegâne Allah’a Aittir!\nİnsanoğlu için hüküm koyma yetkisi Allah’a aittir. İnanç ve amellerimizde sınırları belirleme, sevgi ve uzak durulacak şeyi tayin etme, dost ve düşmanın kimliğiyle ilgili davranış ölçülerini koyma yetkisi, inanıp amel etme konularında pratik açılımlarımızın ölçüsünün ne olacağı konusu Rabbimizin yetki alanına girer. Bu konu tüm insanlık için sarih, mutlak bir husustur. (Yüce Allah’ın Kuran’da geçen isimlerinden el-Âlim, Rab, el-Hakem, el-Melik, el-Mütekebbir, el-Vekil isimlerinin anlamları bu konuyu net anlatır)\n“\nDillerinizin yalan yere nitelendirmesi dolayısıyla şuna helal, buna haram demeyin. Çünkü Allah'a karşı yalan uydurmuş olursunuz. Şüphesiz Allah'a karşı yalan uyduranlar kurtuluşa ermezler.\n” (Nahl, 116)\n“\nEy Allah’ın Resulü! Eşlerinden herhangi birini memnun etmek için neden Allah'ın sana helal kıldığı bazı şeyleri kendine haram kılıyorsun? Allah çok bağışlayan ve çok acıyandır.\n” (Tahrim, 1)\n“\nİşte böyle; kim Allah'ın haram kıldıklarını yüceltirse, Rabbinin katında kendisi için daha hayırlıdır. Size okunanlar dışındaki hayvanlar helal kılındı. Öyleyse iğrenç bir pislik olan putlardan kaçının, yalan söz söylemekten de kaçının.\n” (Hac, 30)\nResulullah (s) Hüküm Koyucu Değil; Uygulayan, Modelleştiren ve Ölçülendirendir!\nResulullah (s), elçi ve\nusvetun hasene\nolması itibariyle, Allah’ın koyduğu ölçülerin (hududulahın) hayata taalluk eden müşahhas açılımlarını vazeden (hükümleştiren) konumdadır. Yoksa doğrudan ölçüsü belirtilmemiş bir hususun teşri’ kaynağı değildir, olamaz da. Çünkü o da insandır. Rabbimiz Hakka Suresinde önderimiz Resulullah (s)’ın Allah’ın vahyine tabi olduğunu ve bu bağlamda tebliğ, tebyin, teşri’ (nihai anlamda hükmü vazeden ve uygulanır kılan) göreviyle mücehhez olduğunu beyan etmiştir.\n“\nBu Kur’an âlemlerin rabbi tarafından indirilmedir. O elçi bize isnaden bazı sözler uydurmaya kalkışsaydı elbette biz onu bundan dolayı kuvvetle yakalar sonra da onun şah damarını keser atardık.\n” (Hakka, 43-46)\n“\n(Onları) apaçık deliller ve kitaplarla (gönderdik). Sana da zikri (Kur’an’ı) indirdik ki insanlara kendileri için indirileni açıklayasın ve onlar da iyice düşünsünler.\n” (Nahl,  44)\nResul (s) konumu gereği Yüce Rabbimizin indirdiği hükmü açıklar, uygulamasındaki müşahhas açılımı yapar, sınırların ne olduğunu uygulamasıyla örneklendirir.\n“\nOnlar ki yanlarındaki Tevrât ve İncil'de yazılı buldukları o Elçi'ye, o ümmi Resul’e uyarlar. O ki kendilerine iyiliği emreder, kendilerini kötülükten meneder; onlara güzel şeyleri helâl, çirkin şeyleri haram kılar, üzerlerindeki ağırlıkları, sırtlarındaki zincirleri kaldırıp atar. Ona inanan, destekleyerek ona saygı gösteren, yardım eden ve onunla beraber indirilen nura uyanlar, işte felâha erenler onlardır.\n” (Araf, 157)\n“\nAndolsun Allah'ın elçisinde sizin için Allah'a ve ahiret gününe kavuşmaya inanan ve Allah'ı çok anan kimseler için güzel bir örnek (usvetun hasene) vardır.\n” (Ahzab, 21)\nResulullah'a itaatin Allah'a itaat anlamına geldiğini belirten ayetler, Resulullah'ın Kur'an'dan bağımsız bir helal-haram koyma yetkisinden söz etmiyor. \"\nKim Resul'e itaat ederse Allah'a itaat etmiş olur. Kim de yüz çevirirse biz seni onların üzerine bekçi göndermedik.\n\" (Nisa, 80) Resulullah'ın şahsında Kur'an'a, dolayısıyla Allah'a itaatten söz ediliyor. Haram-helal koyma yetkisi Allah'ın tekelindedir. (Enam, 147-150; Yunus, 59-60) Resulullah'a itaat farzdır. Fakat bu itaat Kur’an kaynaklı ilkelere olduğu için, itaatin kaynağı onun meşruiyetinin kaynağı yani Kur'an'ın pratiğidir. Allah’ın Resulü de bütün müminler gibi Allah'a itaatle yükümlü olduğu için Kur'an'a aykırı hükümler vermez, vermemiştir. Onun Kur'an'ın hükümlerini açıklarken ya da Kur'an'da belirtilmeyen bir konuda verdiği hükümler Allah'ın helalleri, haramları gibi değildir. Kur'an kaynaklı olan hükümlere haram-helal denir ve evrenseldir. Kur'an'a uygun olarak verilen hükümlere ise yasak vb. isimler vermek gerekir.\n\"\nŞunda kuşku yok ki biz bu kitabı sana, insanlar arasında Allah'ın sana gösterdiği ile hükmedesin diye hak olarak indirdik. Sakın hainlere yardakçı olma!\n\" (Nisa, 105; Kehf, 26)\nKonumuza geçecek olursak; Yüce Rabbimiz tabiri caizse toplumsal maslahatta yol haritamızın ne olacağını, dikkat edilmesi gereken zaruret koşullarının ne olduğunu ayetlerde bildiriyor. Bunların sadece yeme içme konuları olmayıp geçmiş fakihlerin de ortaya koydukları bağlamıyla burada geçen sınırların alt limitinin, Allah’a asla şirk koşmamak ve O’nun hükmünü değiştirmemek, Kitab-ı Mubin’in bir harfine bile müdahale etmemek olduğunu bilelim. Mutlak anlamda şari’ olan Allah’ın hükmünün aslını değiştirmeye kalkmadan (reform ve tarihselci tezlerde olduğu gibi) uygulama açılımlarının ne olması gerektiğini ele almamız gerekiyor.\nŞu bir gerçek ki maruf ve münker olarak adlandırılan hususlar salt birebir ayetle (sarahaten) somutlaşmış konular değildir. Kur’an’ın kullandığı bu iki kavram ilk insandan günümüze ilahi vahye ve insan fıtratına uygunluğu açısından tarihten günümüze vahyin esaslarıyla çelişmeyen ve hükme uygunluğunu Allah Teâlâ’nın kitabıyla kimi zaman vuzuha kavuşturduğu genel kabullerin iyi ve kötü olanlarıdır. Allah Resulü (s),maruf ve münkeri kabullenmiş, uygulamış ve beyan etmiştir. Zaten vahyin inişi anında uygunsuz bir durum olduğunda ayetle müdahale söz konusu olmuştur. Uygulamada uyarı ve örneklik açısındanAllah Resulü’nün pratiği, ümmet açısından öncelik arzeder. Hayatımızı ilgilendiren birçok konuda Resulullah’a itaatle mükellef tutulduğumuza iman ediyoruz. İbadetlerin şekli, menasıkı, oran ve ölçüleri, vakti ve ifasının halleri, adap konusu, bazı kavramların açılımları; vakitli ibadetler, kulluğun nitel nicel tezahüründe pratikler, adalet ve zulmün tanımsal karşılığı, küfür, şirk gibi hususlarda mücadele yöntemi bizim için Resulullah (s) ve ashabının vahiy uygulamaları olduğu için üzerimizde bağlayıcıdır. Yenilecek hayvanlar, suların temizliği, tesettürün giysiye dönüşmüş mahalli uygulamaları, elbisenin iffet sınırları dâhilinde değişik yöresel uygulamalar, kullanılan araçların niteliği, ahlaka müteallik bazı konularda uygulama çeşitliliği (sınırlarının vahye uyması dâhilinde) yineyönetime dayalı bazı uygulamalar konusunda masiyet ve itaatte ifrata düşmemek kaydıyla bu konular Allah Resulü (s) ve sahabenin pratikleri üzerinden ele alınmalıdır.\nPeki, üst çerçeve ne olacak; masiyette itaat olmayacak, yönetimde şura terk edilmeyecek, adaletten şaşılmayacak, saltanat, istibdat yönetimi ve müdahene tavırlarına düşülmeyecek. Belki örfe dayalı ama maruf kapsamında ele alınabilen bazı mer’i uygulamalar uygun olabilir.\nİnanç ve Duruştan Ödün Vermemek Hududullahın Ölçüsüdür!\nİslam, bir bütün ve hayatımızın tamamını ilgilendiren bir dindir. Dolayısıyla Allah Teâlâ’nın koyduğu hükmün ölçülerini tüm hayatımızla düşünmemiz ve ölçülerini muhkem esaslar ve Resulullah’ın (s) örnekliğiyle fıkha dönüştürmemiz gerekiyor. Yani siyasette, ekonomide, eğitimde, maarifte, içtimai hayatta, aile ilişkilerinde kısaca hayatın tüm alanlarında zorluklar karşısında ruhsatın ve zaruretin ne olduğunu, imkânlar durumunda emredilenin ve Müslümanların hedeflerinin ne olması gerektiğini Kur’ani bağlamda ve mütevatir sünnet/gelenek (Kur’an’ın ölçüleriyle Muhammedi sünnet) ölçülerimizle fıkhi çözümlere kavuşturmamız gerekiyor.\nZarurete dayalı pratikte hududullah ölçümüzle ilgili ayetler şunlardır:\n“\nFakat (Allah) size, sadece ölü hayvan etini, kanı ve domuz etini haram kıldı. Ve Allah’tan başkası için olanı da helâl kılmadı. Ama kim zarurette kalırsa, o takdirde (başkasının) hakkına el uzatmamak ve zaruret miktarını aşmamak (şartıyla) onun üzerine günah yoktur. Muhakkak ki Allah, Gafur’dur, Rahim’dir.\n” (Bakara, 173)\n“\nNe oluyor ki size, kaçınılmaz bir ihtiyaçla karşı karşıya kalmanız dışında, O size haram kıldıklarını ayrı ayrı açıklamışken, üzerinde Allah'ın ismi anılan şeyleri yemiyorsunuz? Gerçekten insanların çoğu, bir ilim olmaksızın kendi hevalarıyla kimilerini saptırıyorlar. Şüphesiz, senin Rabbin haddi aşanları en iyi bilendir.\n” (Enam, 119)\nAyette geçen açlık, zorluk veya bekanın yok olma tehlikesi gibi Müslümanların tarihinde de çokça tartışılmış zaruret koşullarının ne olduğu üzerinde biraz durmak gerekiyor. Din, akıl, can, mal, namus olarak belirlenmiş ‘zarureti hamse’nin korunması asıl olarak üzerinde durulmuştur ve fıkıh usulü kaideleri ortaya konulmuştur. Bu ölçünün kaynağı yine Kur’an’ın hükümleridir.\nZorluklara Direnmek ve Ümmet Olmak\nZorluk şartlarına karşı direnmek kendimizi hayattan soyutlamak olmamalı. Üstlenebildiğimiz sorumluluklar dâhilinde bir direnç ortaya koymak ve İslam’ı hayatımızda açabildiğimiz alanda yaşanır kılmak maslahatın kendisi olarak algılanmalı. Allah Teâlâ zor dönemlerden geçerken adalet kurallarından şaşmayan, İslam’ın hayata müdahale eden pratiklerini gündem yapıp mümkün olduğu kadar yaşanılır kılınmasının gerekliliğinin altını çiziyor. İslam ümmeti olma, kardeşliği yaşatma, yardımlaşmayı yaygınlaştırma ve İslami duruşumuzu her şeye rağmen izhar ederek ve şahitlik sorumluluğuyla hareket etmeyi Rabbimiz övüyor. Tebliğ, tebyin ve şahitlik görevimizde toplumun dışına kaçmadan içeride kalarak, mefsedete ortak olmadan ve zalimlerle işbirliği yapmadan, İslam’ı yaşatmayı ve ümmet olmayı önemsemeyi resullerin hayatıyla Rabbimiz en açık bir şekilde bizlere anlatıyor.\n“\nKim Allah’tan ittika ederse, Allah ona bir çıkış yolu ihsan eder ve ona beklemediği yerden rızık verir. Kim Allah’a tevekkül ederse O, ona yeter.\n” (Talâk, 2)\nBireysel sıkıntı ve problemlerin aşılması konusunda bize bir rehber olan bu ayeti yakından incelediğimizde karşımıza çıkan hususlar şunlardır: Yüce Allah, kendisinden “ittika” edenlere, içinde bulundukları darlıklardan bir çıkış yolu ihsan edeceğini ve onları hiç beklemedikleri yerden rızıklandıracağını vaat ediyor.\nKur’an, İslam Düşmanlarına Teslimiyet ve Sığınmadan Merhale Yöntemini İşaret Ediyor\n“\nMuhakkak Allah katında geçerli tek din İslam’dır. Eğer seninle tartışırlarsa de ki: Ben bana uyanlarla birlikte kendimi Allah’a teslim etmişimdir.\n” (Âl-i İmran, 19–20)\n\"\nÖyleyse yalanlayanlara itaat etme. Onlar istediler ki sen yumuşak davranasın da (müdahene edesin de) onlar da sana yumuşak davransınlar. Şunların hiçbirine itaat etme: Yemin edip duran aşağılık, herkesi kınayan, söz getirip götüren, hayra engel olan, saldırgan, günahkâr, kaba, sonra da soysuz, alçak, mal ve oğullar sahibi olmuş diye (yolunu şaşırmış) kendine ayetlerimiz okunduğu zaman ‘eskilerin masalları’ dedi. Biz yakında onun burnuna damga vuracağız.\n\" (Kalem, 8-15)\nİslami kimliğimizden ödün vermek ve batıla alan açmak yok:\n“\nDe ki: Şüphesiz benim namazım, ibadetlerim, hayatım ve ölümüm hiçbir eşi olmayan, âlemlerin rabbi olan Allah içindir. Ben bununla emrolundum ve ben Müslümanların ilkiyim.\n” (En’âm, 162–163)\n“\nHâlbuki onlar dinlerini O’nun için halis kılanlar olarak ancak Allah’a ibadet etmekten başkasıyla emrolunmamışlardı.\n” (Beyyine, 5)\n\"\nZulmedenlere meyletmeyin. Yoksa size de ateş dokunur. Sizin Allah'tan başka dostlarınız yoktur. Sonra yardım da göremezsiniz.\n\" (Hud, 113)\n\"\nEy iman edenler! Allah'ın kendilerine kızdığı bir topluluğu dost edinmeyin.\n\" (Mümtehine, 13)\n\"\nSana sebat vermemiş olsaydık, andolsun ki az da olsa onlara meyledecektin. O takdirde sana, hayatın da ölümün de kat kat azabını tattırırdık. Sonra bize karşı bir yardımcı da bulamazdın.\n\" (İsra, 74-75)\nMüdahene etmek, ikiyüzlü davranmak, idare-i maslahatçılık yapmak, düşmanın hoşnutluğunu kazanmaya çalışmak, suça ve suçluya göz yummaktır. Hakkı eğip bükmeden söylemek, Allah'ın emrini, risaletini tebliğ etmek, emrolunan üzere dosdoğru hareket etmek, zalimlerin iftiralarına karalama kampanyalarına karşı sabretmek, Allah'ın, bağlılarından istediği davranış biçimleridir. Müdahene ise bu yolda gösterilen gevşeklik ve sapmadır. Müdaheneyi kullanacak kadar ahlaki erdeme yabancı bir dil ve kaleme sahip olanlar ve onların dinleyenleri, takipçileri, büyüklükten, büyük ahlaktan, temiz akıldan, mümince basiretten uzak insanlardır.\n\"\nKendilerinin kâfir oldukları gibi, sizin de kâfir olmanızı arzu ederler ki onlarla bir (eşit) olasınız.\n\" (Nisa, 89)\n\"\nBir başka şeyi bize isnat etmen için, sana vahyettiğimizden seni ayırmaya çabalıyorlar. İşte o zaman seni candan dost edinirler. Sana sebat vermeseydik, andolsun ki az da olsa onlara meyledecektin. O takdirde sana, hayatın da ölümün de kat kat azabını tattırırdık. Sonra bize karşı bir yardımcı da bulamazdın.\n” (İsra, 73-75)\nKötünün Def’inden Maksat İyiyi Yaşatmak ve Maslahat Alanını Genişletmektir\nİslâm güçlüğü kaldırıp kolaylaştırmak konusunda şu sistematiği kullanır:\nGüçlüğü kaldırmak ve insanlar için kolaylaştırmak; Kur’an’ı Kerim ve Hz. Peygamber'in (s) sünneti bu prensibi açıkça ortaya koymaktadır. Allah sizin için kolaylık ister, sizin için güçlük istemez. Sizin üzerinize dinde hiçbir güçlük yüklememiştir. Şüphesiz bu din kolaylık dinidir; hiçbir kimse din ile kuvvet denemesine kalkışmamıştır ki din ona galip gelmesin! Şu halde doğru yolu tuttun, itidalden ayrılmayın, sevinçli ve ümitli olun; sabah, akşam ve gecenin -huzurlu- vakitlerinden faydalanın!\nHz. Aişe’den rivayet edilmiştir ki \"Allah'ın Resulü (s) ne zaman iki şey arasında serbest bırakıldıysa -günah olmadıkça- daha kolay olanını tercih etmiştir; eğer günah ise ondan, insanların en uzağı yine Resulullah (s) olmuştur.\"Hz. Peygamber'den (s) de şunlar rivayet edilmiştir: \"Ben hak din ve müsamaha ile gönderildim.\" \"Unutmayın ki ben Allah'tan en çok korkanınız ve sakınanızım; bununla beraber bazen oruç tutarım bazen tutmam, namaz kılarım, uyurum ve kadınlarla da aile hayatı yaşarım; imdi benim yolumu terkeden benden değildir!\"\nBirkaç Örnekle İlkelerimizi Konuşalım\nLaik sistemin kimliğimizi eriten, bizi silik ve tavırsızlığa iten ya da nemelazımcı bir tavrı bilinçaltımıza zerk eden çözücü tavrı karşısındaki tutum, laiklikle bağdaşan ve imkân olarak adlandırılan bir davranış olamaz. Biz kimliğimizi her daim izhar etmek durumundayız. Kemalizm ve batıcılıkla mücadele ederken onlara söverek değil ama hakkımızı da savunarak ve ilkeli durarak mücadele etmeliyiz. Bugün içinde yaşadığımız toplumda Müslümanlar, Kemalizm’in ağır baskıcı döneminin kısmen geriletilmesi karşısında henüz İslami duruşlarının alanlarını çoğaltabilme noktasında yeterli performansı ortaya koyamıyorlar maalesef. Okulda, iş yerinde, üniversitede mescit talebimizi genel anlamda yaygınlaştırabilmiş, imkânlı hale getirebilmiş değiliz. Bu konuda dindar (!) olarak bilinen bazı yetkililer gerekli çabayı göstermemekteler.\nBanka kredileri o kadar kolaylık olarak algılanıyor ki ihtiyaç olmayan birçok şey kredi çekilerek alınıyor. Zaruretin zorlukları konusunda hayatta kalabilmek için başvurulabilecek imkânların, nasıl ölçüsüzce Müslümanlar tarafından basit mantıkla uydurulmuş fetvalarla meşrulaştırıldığına tanık olmaktayız.\nBaşörtüsü zulmünün sürdüğü dönemlerde bazı okullarda Müslüman niteliğiyle bilinen idareciler, çocuklara olmadık zulümleri yapmayı tercih ettiler. Yaş olarak küçük, ilk ve ortaöğretimde başlarını örten çocukları okuldan atmakla ve ailelerini para cezasıyla tehdit ettiler.\nYine, tesettür Allah’ın emridir. Allah’ın emri üzerinde bugünkü tabirle moda ve tüketim kültürü bir imkân olarak algılanamaz. Geçtiğimiz günlerde bir tesettür firması güya bazı din adamlarından fetva aldığını ve hatta tesettürü de gündeme taşımakla iyi bir iş yaptığını savunarak dünyaca ünlü mankenlere milyonlarca para ödeyerek tesettür defilesi yaptırdı; yazık!\nÖte yandan imanı kalbine yerleştirmiş mümine tatil rehaveti uygun değildir. Allah’ın nimetlerini anlatmak, iyiliği emredip kötülükten sakındırmak, Kur’an’ı yaşamaya davet etmek, mümin için kararlılıkla sürdürülmesi gereken faaliyetlerdir. Mümin fikrî mücadele ile Allah’a ve dinine hizmet ederek dinlenir. İfsat ve gevşeklik hastalığı, daha yorucu ve çözücüdür oysa. Hastalığın, ölümün zamanı yoktur; aniden gelebilir. İnsan eğer Allah’ın hoşnutluğunu esas almıyorsa, gittiği tatilde Allah’ı, Kur’an’ı, İslam’ı unutuyorsa ve orada aniden ölüm onu yakalarsa, nasıl açıklar Rabbine? “Allah’ım ben tatildeydim” mi der? Kur’an’da Allah’tan, İslam’dan uzak bir hayat var mı tatil bile olsa? Müslüman, her nereye giderse gitsin, yine Allah’ın rızasını gözetir ve orada da bütün gücü ile İslam’ı ve Kur’an’ı yayma çabasını sürdürür. İbadete hiçbir yerde ara vermez.\nHiçbir şart ve ortam müminleri Allah’ı anmaktan, din ahlakını yaşamaktan ve yaşatmaya çalışmaktan alıkoymaz. Kur’an, müminlerin bu özelliğini,\n“(Öyle) adamlar ki ne ticaret ne de alış-veriş onları Allah’ı zikretmekten, dosdoğru namazı kılmaktan ve zekâtı vermekten ‘tutkuya kaptırıp alıkoymaz’. Onlar, kalplerin ve gözlerin inkılaba uğrayacağı (dehşetten allak bullak olacağı) günden korkarlar.\n” (Nur, 37) ifadesiyle haber verir.\nAllah, müminlere güzel bir hayat yaşatacağını vaat eder. O güzel hayat tatilde ya da ‘tadını çıkararak’ zevk içinde geçirilen bir hayat değildir; mümin için güzel hayat Rabbinin rızasını kazanmak için çabaladığı, kimi güçlüklere sabrettiği ve kolaylıklara şükrettiği hayattır.\n“\nŞu halde boş kaldığın zaman, durmaksızın (dua ve ibadetle) yorulmaya devam et. Ve yalnızca Rabbine rağbet et.\n”  (İnşirah, 7-8)\nAllah’ın Dinini Engel Tanımadan Yaşamamız Rabbimizin Emridir!\nBugün Bangladeş’te Müslüman liderler kimlikleri gereği karşıtına sığınma ve özür dileme tavrını değil; dimdik duruşu ve gerekirse canlarıyla bedel ödemeyi tercih ettiler. Zaten ilk peygamberlerin mücadelesinde merhale olarak görebileceğimiz şeyden, küfür karşısında ödün vermeyi görmüyoruz.\nTunus’ta Raşid el-Gannuşi devrim sonrası politika geliştirmeye çalışıyor. Doğrudan iktidar talebi üzerinden ve kendi cemaati olarak planlarını yaptığında Batı ve Tunus içindeki uzantılarının nasıl hengame oluşturacaklarını, bu kaotik durumdan Mısır’da yaptıkları gibi darbeye meşru kılıf uyduracaklarını gördüğü için farklı ama maslahat öncelikli konsept belirlemeye çalışıyor. Demokrasiyle Müslümanların barışık ama toplumsal maslahatı öncelediklerini, toplumu İslam’la yeterince irtibatlandırmanın önemli hedef olduğunu, uzun yıllar Batıcı laik diktatörlük rejimleriyle iyice dinden uzaklaştırılmış halkın rejim değişikliği isteğinin nazik ve değerlendirilmesi gereken bir imkân olduğunu tartışmaya ve bu konuda fıkhi açılımlar yapmaya çalışıyor. Bu asla Batıcı ve ideolojik anlamda demokrasi ve laiklikle İslam’ı sentezleme girişimi olarak görülmemeli. Yoksa bugün Batı kaynaklı muhtemel bir darbe, selefi grupların tekfirciliği, Batı işbirlikçilerinin tuzakları karşısında ve sosyalistler, küreselci riskli çevrelerle mücadele etmek zorunda kalan Tunus İslami uyanış süreci müdavimi üstat Gannuşi’ye haksızlık yapmış oluruz; bu hakkaniyetli bir durum da olmaz. Önemli olan zarureti koruma hassasiyetiyle Müslüman kalmak ve hayırlı ümmet olma çabalarımızı zenginleştirmektir.\nZaruret şartlarına uygun pratikler ve ruhsatı tercih etmek meselesi Müslümanların imtihanlarının çetin olduğu dönemlerde geçerlidir. Oysa başta Resulullah (s) olmak üzere ilk öncülerimiz Mekke cahilî sisteminin bazı uygun araçlarını, aralarındaki meşveretle kararlaştırarak kullanmışlardı. Himaye, panayırlar, eman kurumu gibi; Ebu Bekir (r) ve benzerlerinin müşriklerin ticari saldırmazlık akdine dayanan îlâf kurumunu kullandıkları gibi; Habeşistan Necaşi’sine ait sığınma hukuku gibi… Oysa bu tür sistem içi araçların hiçbiri Müslümanların iradeleriyle şekillendirdikleri pratikler değildi.\nAma Resul (s) ve Resul (s) ile birlikte olanlar, cahilî sistemin araçlarındaki kirleri değil, tevhidî bilinçleriyle aidiyetlerini gizlemeden ve karşıtına yağcılık yapmadan imkânları kullanmayı maslahatın gereği algıladılar. Birçok siyer pratiği bu iklimde üretilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}