{
  "id": "51cf7599-d7ba-4638-90d5-d4aae8c06d5a",
  "title": "İbn-i Arabî'nin Firavun Hakkındaki Görüşü ve Bu Bağlamda Gelişen Polemik",
  "author": "Mustafa Akman",
  "year": "2016",
  "issue": "Sayı: 303 - Haziran 2016",
  "url": "https://www.haksozhaber.net/okul/ibn-i-arabinin-firavun-hakkindaki-gorusu-ve-bu-baglamda-gelisen-polemik-7516yy.htm",
  "content": "Bir kimsenin bir şey hakkında kendi bilgi ve ihtiyariyle karar veremeyerek korkuya düşmesine ye's (be's) hâli denilir. Zira ye's, bir kimsenin bir şeyden emel ve umudunu kesmesi, güvenini kaybetmesi anlamına gelir. Nitekim Allah'a, peygamberlerine ve âhiret gününe iman etmeyen bir kimse, ölürken ölümün şiddetleri kendisine gelip çattığı vakit iman ederse, bu imana iman-ı ye's ve/ya be's denilir.\nYeis halinde iman etmenin geçerli olup olmadığı konusunda farklı görüşler vardır. Bunun geçerli olduğunu söyleyenlere göre, böyle bir imanın geçersiz olduğunu gösteren bir nass yoktur. Aksine nasslar Allah'ın rahmetinden ümit kesilmeyeceğini, Allah'a iman edip şirkten arınan herkesin bütün günahlarının affedilebileceğini bildirmektedir. Yeis halindeki imanın geçerli olmadığını söyleyenlere göre ise, hayatı boyunca inkâr ve zulüm içinde yaşamış birisinin, dünyevî bir cezayı görünce bütün kalbiyle iman etmiş olsa da mü'min sayılması gerekmez.\nPeygamberler Allah'ın emirlerini tebliğ edip, inanmayanların üzerine Allah'ın azabının ineceğini söylerler. Bundan sonra azap gelip inanmayanları yakalayınca artık bu sırada iman edenlerin imanları kabul edilmez ve bunların imanları kendilerine bir fayda da vermez. Çünkü kendi ihtiyarları ile değil, korku ve ümitsizlikten dolayı iman etmiş oldukları için, bu imanları bir iman-ı ye's olur. Önceden serbest iradeleri ile iman etmedikleri halde peygamberlerin geleceğini söyledikleri azabın apaçık görüldüğü bu ye's zamanında imanları sahih olmaz ve hiç bir fayda vermez. Zira göz önünde hazır olana ve meşhûde inanmakla iman sahih olmaz. Nitekim âhirette diriltildikten sonra kâfirlerin iman etmesi de böyledir. İhtiyarî olan, gayb ve istikbâle taallûk eden ve burhânlarla gerçeği istidlâl ile elde edilen ve gelecek için bir hayır kazanacak kadar ölümden önce bulunan bir vakitte husûle gelen iman makbuldür. Çünkü bir kimsenin ye's halinde iman etmesi, ihtiyarî iman değildir.\nFiravun’un İmanı\nYe's halindeki iman söz konusu olduğunda ilk akla gelen çarpıcı örnek Firavun’un imanı konusudur. Firavun’un imanı İbn-i Arabî (v.638/1240) ile birlikte tartışma konusu olmuştur. Her ne kadar Firavun’un imanının muteber olduğuna dair bazı ifadeler, ondan önceki bir kısım zevata isnad edilmişse de tartışmanın merkezini, İbn-i Arabî'nin, Firavun’un tâhir (temiz) ve mutahhar (tertemiz) olarak öldüğünü kaydetmesi oluşturmaktadır. O, Füsûs'ul-Hikem'inde Firavun’un suda boğulurken iman etmesinin makbûl olduğuna dair görüşler beyân etmiştir. Sonraki dönemlerde konu etrafında yapılan tartışmalar üzerine risâleler kaleme alınarak bunlardan oluşan önemli bir literatür meydana gelmiştir.\nİbn-i Arabî'ye göre Firavun’un imanı yeis imanı değildir. Çünkü iman ettiği esnada âhirete göçeceğini kesin olarak bilmiyordu. Tam aksine kurtulacağından emin idi. Çünkü Mûsâ'nın asasını vurmasıyla denizde kuru bir yol meydana gelmişti. Kendisine iman edenlerin bu yoldan giderek denizi geçtiklerini görüyordu. Burada anlaşılacağı üzere İbn-i Arabî Firavun’un iman ettiği anda ölüm korkusu yaşamadığını, aksine bilinçli ve şuurlu olduğunu düşünmektedir. Bu durumda Firavun öleceğini bildiği için değil kurtulacağını bildiği halde iman etmiş olmaktadır.\nİbn-i Arabî Firavun’un imanıyla ilgili olarak kendince aklî ve naklî delilleri sıraladıktan sonra bundan sonra biz deriz ki diyor, Firavun’un imanı konusunda emir Allah'a racidir. Çünkü bütün halkın nefsinde onun şakî olduğu fikri yerleşti. Hâlbuki bu mesele hakkında onların dayanacakları bir nass ve hüküm yoktur.\nİbn-i Arabî, Füsûs'ul-Hikem adlı eserinde Firavun’un eşi Asiye'nin Mûsâ hakkında ‘muhakkak o benim ve senin için göz nûrudur’, (28/9) dediğini zikreder. Ona göre, Firavun boğulurken Allah'ın kendisine verdiği iman, âyette ifade edilen Mûsâ'nın göz nûrundan anlaşılmaktadır. Firavun böylece bütün günahlarından kurtulup temiz bir şekilde ölmüş oluyor. İbn-i Arabî, onun böyle temiz bir şekilde ölmesini ise iman ettikten sonra hiçbir günah işlemeden bu dünyadan ayrılmasıyla açıklar. Ona göre, Firavun’un imanının sahih olduğunun alâmetlerinden birisi de, Firavun’un İlahî rahmetten ümit kesmemesidir. Kâfirlerden başkası Allah'tan ümit kesmeyeceğine göre, Firavun da Allah'tan ümit kesmemiş dolayısıyla mü'minlerden olmuştur.\nİbn-i Arabî, Füsûs adlı eserinin başka bir yerinde ise ‘(Gerçekten) İsrailoğullarının inandığı Tanrıdan başka tanrı olmadığına ben de iman ettim’ (10/90) âyetinde geçen bu sözünü helâk olacağını düşündüğü için değil, kurtulacağına olan inancı daha büyük olduğu için söylediğini ifade eder. Zira o, bundan sonra da yaşayacağını umut ediyordu fakat hayatı onun düşündüğü gibi devam etmedi.\nÖte yandan İbn-i Arabî'ye göre farklı dinlerin oluşu sadece isimlerin ve şekillerin farklılığındandır. Elbette bundan, bütün dinlerin temelinin vahiy olduğu ancak sonradan ayrılıp değiştikleri gibi İslâm'ın bir esası anlaşılmamalıdır. Çünkü İbn-i Arabî'nin dinlerin birliği ile kastettiği, Vahdet-i Vücûd inancıdır. O'na göre Tanrı ve Kâinat bir olduğuna göre Firavun bile Allah'a ibadet etmiştir. Bu nedenle o dahi kâmil bir mü'mindir. Zira taptığı şey de varlığın bir parçası (Bir'in bir unsuru) değil midir? Bu nedenle puta tapan bir kişi bile aslında (haşa) Allah'a ibadet etmektedir. Zira o put da Bir'in bir parçasıdır.\nFilvaki İbn-i Arabî'nin kendisine ait eserlerinde konuyla ilgili birbirine zıt ifadeleri bulunmaktadır. Meselâ; el-Fütûhât'ul-Mekkiyye’sinde Firavunu ebedî cehennemlikler içinde saymıştır. Bununla birlikte, aynı eserin başka bir yerinde onun halis bir imanla inandığı, rûhunun “tâhir ve mutahhar” olarak kabzedildiğini ifade etmektedir.\nİbn-i Arabî’de Tezatlı İfadeler\nAncak ‘Tasavvuf Mensuplarından İbn-i Arabî Eleştirisi’ başlıklı yazımızda (Kitap ve Hikmet -sayı: 6, yıl: 2, 2014- dergisi) belirttiğimiz gibi İbn-i Arabî'yi okuyan herkes, onun felsefesine yayılan bir çelişki, çift anlamlılık ve çıkmazla karşı karşıya kalabilmektedir. Aslında İbn-i Arabî de okuyucusunun bu duruma düşmesini istemektedir ve düşüncesini, büyük ölçüde kendi isteğiyle ve biraz da düşünüş tarzının düzensiz oluşundan dolayı, çelişkilerle ve anlamsızlıklarla süslemiştir. Onda dinle sürekli bağlantılı kalma ve her zaman dinden bir referans bulma çabası görülse de, aslında el-Afîfî'nin (v.1386/1966)dediği gibi İbn-i Arabî, düşüncelerini İslâm maskesi altında başarılı bir şekilde vermiş biridir. Lakin onun Fütûhât'ında yazdığı Akidet'ul-Avam, Akidet'un-Nâsiyet'is-Sâdiye ve Akidetu Ehl'il-İhtisâs dışında yine Fütûhât'ta Akidetu Hulâsat'il-Hâssa adıyla serpiştirilmiş halde yazdığı risâlesinde söz konusu ‘engeli’ aştığı gözlenmektedir. İşte onun esas akidesi ve zaten tartışılıp eleştirilen; gerçekten inandığı ve akidesi demeye gelenin bu tarz yazdığı düşünceleri olduğu bilinmelidir. Filvaki İbn-i Arabî'yi de bu 'serpiştirilmiş' söylemi üzerinden değerlendirmek ve Firavun’un imanına dair retoriğini de bu bağlamda görmek gerektir. Mamafih İbn-i Arabî, müslüman âlimleri de temelde 'ehlullah' ve (daima bir küçümse ve hakaret ifadesi olarak kullandığı) 'ehl-i rüsûm/şeriat ve zahir âlimleri' şeklinde iki zümreye ayırmıştır.\nYeis Halindeki İmanı Kabul Etmeyenler\nYeis halindeki imanın makbul olmadığı görüşünü savunanların başında Ebu Mansûr el-Mâturîdî (v.333/944) gelmektedir. Mâturîdî'ye göre ölüm döşeğinde umutsuz kalmış, yeis halinde iman eden bir kimsenin imanı makbul değildir. Zira böyle bir kimse aslında 'gayb'a inanmış değildir. Çünkü iman edilmesi gereken şeyler gaybla ilgili olduğu için imanda gayb unsuru esastır. Bu itibarla imanın gerçek bir iman olabilmesi için, sahibinin daha hayatta iken herhangi bir umutsuzluğa/yeise kapılmadan iman etmiş olması gerekir. İşte ölüm halindeki insanın-âhiret hallerini gördüğünden- bu haliyle iman etmesi yeis imanı olduğundan Mâturîdî bu imanı kabul etmemektedir. Ebu Hanife (v.150/767) de bu durumda olan her inkârcının, inkâr ettiği gerçeklerle karşı karşıya geldiği; ancak artık inkâr etme imkânı kalmadığından mecburen iman ettiğini belirtmiştir.\nSadeddin et-Teftâzânî (v.797/1395),kelâmcıların çoğunluğunun yeis halinde yapılan imanın fayda vermeyeceği görüşünde olduklarını belirtir ve azaptan kurtulmak amacıyla yapılan bu imanın fayda vermemesine sebep olarak, bu durumda olan birisinin yaşama ümidinin bitmesini ve imandan faydalanmaya imkânının kalmamasını gösterir. Ona göre tevbenin kabul olması için ölüm alametlerinin ortaya çıkmaması gerekir. Çünkü tevbede asıl rükün, bir günahı işlemeye güç ve takat bulunmasına rağmen ondan kaçınmaktır. Ona göre yeis halinde iman etmenin fayda vermemesinin esas sebebi, bu durumda gayb'a imanın gerçekleşmemesidir.\nİbn-i Arabî'nin kronik hayranlarından Abdulvehhab eş-Şa'rânî (v.973/1565), tevbenin ve imana girmenin mükellefiyet durumunun devam etmesi halinde bir değer ifade edeceğini, ölüm anı belirinceye kadar geciktirme durumunda tevbenin ve imanın makbul olmayacağını belirtir. Firavun’un imanının da bu şekilde değerlendirilmesi gerektiğini söyleyerek bu imanın sahih olmadığını savunmuştur.\nAli el-Karî (v.1014/1606), bazılarının ölüm anı belirince yapılan imanı kabul etmediklerini fakat böyle bir durumda yapılan tevbenin kabul edileceğini düşündüklerini kaydeder ve bu görüşün kabul edilmesinin doğru olamayacağını düşünür. Bunun doğru olmasını hem aklî hem de naklî delillere aykırı bulur ve naklî delil olarak şu âyeti gösterir: ‘O kimseler ki, kötülüklerde ısrar ederken onlardan birine ölüm geldiği ve hayattan ümidini kestiği zaman, ben şimdi tevbe ettim, der. O kimseler için tevbe kabul değildir. Kâfir olarak ölenlere de tevbe yoktur.’ (4/18)\nAyrıca Kur'an'da olumsuz bir karakter olarak takdim edilen ve Allah'ın elçisini dinlemeyen Firavun’un boğulma anında 'iman ettim' demesi sebebiyle imanının sahih olup olmadığı konusu bir kelâm problemi olarak imanda taklit meselesiyle de ilişkilendirilmiştir. Zira Firavun’un imanının makbul olmamasını, imanının taklidî olmasına bağlayanlar olmuştur. İman konusunda 'taklit' ifadesi kullanılsa da, imanda aslolan tasdik olduğundan, tasdikte mutlak bir taklidin bulunması mümkün değildir.\nFiravun’un imanının fayda verip vermediği konusunda uzunca bir döneme yayılan geniş bir edebiyatın ortaya çıktığı görülmektedir. Yazılış amacı ve vardıkları sonuç göz önüne alınarak bu hususta yazılan risâleleri iki kategoride mütalaâ etmek mümkündür:\na.\nİbn-i Arabî'nin görüşü doğrultusunda Firavun’un imanının sahih olduğunu ileri sürenler: Bu amaçla yazılan risâlelerin müellifleri genelde sûfî ya da sûfî-meşrep âlimler olup sayıları oldukça sınırlıdır.\nb.\nFiravun’un imanının sahih olmadığını ileri sürenler. Bunlar da kendi aralarında; İbn-i Arabî'nin böyle bir kanaate sahip olmadığını ileri sürmek suretiyle onu tezkiye edenler ve İbn-i Arabî'yi bu görüşünden dolay tenkit ederek reddedenler olmak üzere ikiye ayrılırlar.\nKonu Etrafında Gelişen Polemik\nİbn-i Arabî'nin diğer konularla ilgili olanlarından maada Firavun’un imanıyla alakalı görüşleri âlimler arasında büyük tartışmalara sebep olmuştur. Özellikle Füsûs'taki bazı görüşleri çok tartışılan İbn-i Arabî için zaman zaman ‘Şeyhu'l-İslâm’lar tarafından ortamı yumuşatıcı fetvalar bile yayınlanmıştır. Öyle ki bazen bu tartışmalarla ilgili Padişahın nehyi dahi gerekli olmuştur.\nAbdurrezzak Tek şu zevâtın fetvalarını sıralamaktadır: 1. Ebu'l‐Kâsım Abdullah b. Hasan el‐Beyzâvî (v.685/1286?), 2. Mecduddin el‐Firûzâbâdî (v.817/1415), 3. İbn Hacer el‐Askalânî (v.852/1449), 4. Celâleddîn es‐Süyûtî (v.911/1505), 5. Ebû Yahya Zekeriyya el‐Ensârî (v.926/1520), 6. Abdulvehhâb el‐Urzî (v.967/1560), 7. Burhâneddin el‐İmâdî (v.1135/1722), 8. Muhammed b. Bilâl el‐Hanefî (v.957/1550), 9. Şihâbuddin Ahmed el‐Antâkî, 10. Hüseyin b. en‐Natîbî, 11. Abdurrahman el‐Makâbırsî (v.954/1547), 12. Kemalpaşazâde (v.940/1534). Ve ayrıca Kemalpaşazâde'ye reddiye yazan Seyyid Ârif Muhammed b. es‐Seyyid Fazlullah el‐Hüseynî adındaki zâtın fetvasını eleştirerek vermektedir.\nBu fetvalarda el‐Askalânî, Firavun’un kaderinde iman etmek vardı. Cenâb‐ı Hak onun önce aklını elinden almış, iman etmeyi düşünmeksizin dalâlet içinde yaşamasını sağlamış ancak kaderinde iman etmek olduğu için ölüm anında ona aklını geri vermiş, kendisine yönelerek tevbe ve iman etmesini nasip emiş ve imanlı iken canını almıştır, demektedir. Muhammed b. Bilâl el‐Hanefî, kişi, İbn‐i Arabî'yi tekfir etmekle aynı zamanda Sultan Selim'i (v.926/1520) de tekfir etmiş olmaktadır, derken Hüseyin b. en‐Natîbî; şeyh ve söyledikleri hakkında sû‐i zanda bulunmaya cesaret eden aynı zamanda Sultan Selim hakkında da sû‐i zanda bulunmuş olur, demektir. Abdurrahman el‐Makâbırsî ise İbn‐i Arabî'nin kutbiyet derecesine işaretle onun cinlere de hükmettiğini, bütün bunların ise şeyhin ilminin üstünlüğüne ve velâyetinin yüceliğine işaret ettiğini ifade etmiştir. Seyyid Ârif el‐Hüseynî de aleyhte fetvasında İbn-i Arabî'nin eserlerindeki anlaşılması güç ve zâhir ehline kapalı olan sözleri birer hile ve aldatma olup kendi bâtıl fikirlerini gizlemek için kullandığı bir yoldur. Dolayısıyla Fusûs'ul‐Hikem ve el‐Fütûhât'ul‐Mekkiyye gibi eserlerin, sadece ehli tarafından anlaşılabileceğini söylemek, kandırmadan başka bir şey değildir. Zira zâhiri apaçık küfür olan sözlerin bâtınındaki mânâların ne derecede doğru olduğuna bakmak gereksizdir, demektedir.\nYine Hüseynî'ye göre İbn-i Arabî kâmil bir müctehid ve fâzıl bir mürşid olarak tanımlanamaz. Buna sebep olarak da hadis ehlinin sikâ olmayışı sebebiyle ondan nakilde bulunmamasını ve dolayısıyla da içtihâd şartlarına hâiz olmamasını görür. Şerî hususlarda yetersiz olanın yahut bu konuda aleyhinde delil bulunan bir kimsenin mânen irşâd edemeyeceğini, ona nispet edilen menkıbe ve olağanüstü hâllerin uydurma olup sahih senetlere dayanmadığını ileri sürer. Hüseynî, İbn-i Arabî'nin tanınan en meşhur öğrencisi Sadreddin Konevî'nin (v.672/1274) şeyhinden daha zındık olduğunu, onun fikir ve görüşlerine değer veren âlimlerin dalâlete düştüklerini söylemektedir. A. Tek makalesinde, Hüseynî'nin bu tespitini Fatih Sultan Mehmed'in (v.886/1481) isteği üzerine Konevî'nin eserlerini şerh eden kimselerden bahisle “çürütmeyi” de ihmal etmemiştir!\n'Tâhir ve Mutahhar' İnancına Yaklaşımlar\nKur'an bütünlüğünde yutulur cinsten olmayan bu 'tâhir ve mutahhar' olduğu iddiasında bulunanların başında İbn-i Arabî'nin geldiği bilinmekte ise de onun böyle bir görüşe sahip olup olmadığı da tartışmalara konu olmuştur.  eş-Şa'rânî'ye göre İbn-i Arabî bu konuda bir iftiraya uğramıştır. Zira onun, Firavun’un ye's halindeki imanının makbul olduğuna dair bir görüşü yoktur. Böyle 'utanç verici' bir görüşün ona isnâd edilmesi uydurma ve yakıştırmadan ibarettir. eş-Şa'rânî’nin burada, bu yaklaşımıyla İbn-i Arabî'yi reddetmektense Füsûs'taki ifadeler yerine Fütûhât'ın bir kısım açıklamalarını önceleyerek onu Sünnî bir çizgiye çekmenin gayretini harcadığı anlaşılmaktadır. Ancak bunu yaparken de-Mahmut Çınar’ın dediği gibi-‘ben dedim /yaptım oldu’yu bir marifet olarak lanse etmiştir. Öyle ki te'vil ve izahta yetersiz kaldığı veya onu teberri edemediği kimi yerlerde üç maymunları oynadığı da olmuştur.\nBu görüşlerin aksine kendisinin Hanefî mezhebinde ve İşrâkî meşrebinde olduğunu söyleyen Kâtib Çelebi (v.1067/1658), İbn-i Arabî'nin böyle bir görüşünün bulunduğunu, fakat bu görüşlerinden dolayı onun mazur sayılması gerektiğini belirtir. Yaşadığı dönemde veya daha önce ortaya çıkarak Osmanlı devlet ve toplum düzenini sıkıntıya sokan meselelerle uğraşıp çözümler getirmeye çalışma misyonu yüklenmiş olan Çelebi, bunun gizli bir oyun olduğu veya bir Yahudi'nin sokuşturmuş olması ihtimali bulunduğu şeklindeki iddiaların gerçeği yansıtmadığını ve İbn-i Arabî'nin bu konudaki görüşünün açık olduğunu iddia eder.\nOysa mesela Arabzâde Abdulvehhab (v.1103/1691), Risâle fî İmânı Fir'avn isimli eserinde bir Yahudî oyunundan bahsetmektedir. Keza Osmanlı Şeyhülislâmı İbn Kemâl (Kemalpaşazâde) (v.940/1534), Risâle fi Reddi İmânı Fir'avn isimli eserinde ulemânın cumhuru, Firavun’un kâfir olduğu görüşünde olmakla beraber, bazılarının da onun mü'min olduğunu ileri sürdüklerini belirttikten sonra doğru olanın cumhurun görüşü olduğunu ve diğer görüşün, aklî ve naklî deliller doğrultusunda açık bir şekilde bâtıl olduğunu belirtmektedir. İbn-i Arabî'nin savunduğu bilinen vahdet-i vücûd anlayışı ve Firavun’un âhirete imanla gittiği iddiası gibi bazı tasavvufî görüşlere karşı sert fetvaları olan İbn Kemâl, Füsûs bir Yahudi tarafından yazılarak ona nispet edilmiş ve Allah'ın bazı velîleri sekr anında şerîata muhalif şeyler söyleyebilirler, şeklinde çözümler ürettikten sonra Şam müftüsü Şemseddin Muhammed b. Halil (v.712/1312), İzz b. Abdisselam (v.792/1390), Takiyyüddin es-Sübkî (v.756/1355) gibi âlimlerin İbn-i Arabî'nin dalâlette (sapıklık) olduğuna dair fetvalarının bulunduğunu zikrederek bahsi kapatmaktadır. Ancak Halim Gül, es-Sübkî ve ayrıca el-Bulkînî'nin verdikleri bu olumsuz fetvalarından bilahare vazgeçtiklerini kaydetmektedir. Ayrıca el-Fütûhât'taki on beş kadar meseleden dolayı İbn-i Arabî'yi tekfir eden İbrahim el-Bikâî (v.885/1480), Tenbîhu’l-Ğabî alâ Tekfiri İbni'l-Arabî adlı eserinde el-Fütûhât'ın adını el-Kubûhâtu’l-Helkiyye şeklinde değiştirmiştir. Bikâî’nin bu görüşlerine de kimi araştırmacının zahir ulemadan sandığı ancak İ.F.Ertuğrul’un vahdet-i vücudu kabul edenler arasında tadad ettiği Süyûtî (v.911/1505) gibi âlimler reddiyeler yazmışlardır. Mustafa Sabri Efendi (v.1373/1954) iseİbn-i Arabî'yeen sert çıkışanlardan biridir. O, Musa Carullah Bigiyef (v.1369/1949) ile yaptığı söz dalaşında ‘bütün cesaretini’ toplayarak İbn-i Arabî'ye de bihakkın yüklenmiştir.\nFiravun’un imanının sıhhatini savunan görüşlerle birlikte Kâtib Çelebi'nin şu görüşü dikkat çekicidir: Yahudiler ve Müslümanlar arasında Tanrılık davası ile meşhur olan ceberrût bir kimseyi büyüklenme ve fesadı yüzünden kötülemek gerektiğinde 'Firavun gibidir' demek darb-ı mesel olmuştur. Firavun, bütün tefsirlerde ve tarihlerde kâfir ve azmış olarak yazılmış olup halk da onu böyle tanımıştır. Bu ifadelerden anlaşıldığına göre, Firavun halk arasında kötü bir ün yaptığı için onun zâlim ve kâfir olduğu fikri kabul edilmiştir, hâlbuki böyle yaygın bir kanaatin Firavun’un imanına zarar vermesi mümkün değildir. Hakkında herkesin bir şeyler söylediği Firavun’un imanıyla ve bu bağlamda İbn-i Arabî hakkında söylenenlerle ilgili olarak Kâtib Çelebi, nassların Şeyh'i haklı çıkardığını söyleyerek İbn-i Arabî'yi bu görüşünde destekler, Firavun’un da iman üzere rûhunu teslim ettiğine inanır.\nAlûsî (v.1270/1853), İbn-i Arabî'nin Fütûhât'ta geçen ve daha önce bahsettiğimiz, onun ‘Firavun’un cehennemde ebedî olarak kalacağını’ belirten ifadesinden yola çıkarak, onu tezkiye eder ve aslında onun isnâd edilen görüşte olmadığını belirtmektedir. Onun bu yaklaşımı İbn-i Arabî'nin Müslüman camia arasında, özellikle de tasavvuf çevrelerince bilinen yaygın şöhretinden kaynaklanmış olmalıdır. Böylelikle Firavun’un imanının muteber olmadığını belirtmek suretiyle cumhurun görüşünü benimsediği gibi şöhreti yaygın olan İbn-i Arabî'yi tezkiye ederek bu alanda meydana gelmesi muhtemel bir zihin karışıklığını da önlemeye çalışmıştır. Zira İbn-i Arabî'nin Firavun’un imanını geçerli saydığını belirterek onu eleştirmek, onun böylesi bir düşünceye sahip olmadığını belirtmekten daha çok risk taşımaktadır. Alûsî bu tavrıyla Firavun’un imanı hakkında İslâm âlimlerinin yaygın görüşünü benimsediği gibi İbn-i Arabî'yi de eleştiri oklarının hedefi olmaktan kurtarmış olmaktadır.\nEl-Karî de, Celâleddîn Devvânî'nin (v.908/1502) Risâle fî Tahkîkî İmânı Fir'avn adlı eserine reddiye olarak yazdığı ‘Ferru'l-Avn’ adlı eserinin önemli bir bölümünde İbn-i Arabî'yle ilgili tartışmalara geniş yer ayırmış, âlimlerin İbn-i Arabî hakkındaki görüşlerini uzun uzun açıklamıştır. El-Karî de, İbn-i Arabî'nin bu konuyla ilgili olarak fikrinin sabit olmadığını ya da onun eserlerine sonradan böyle bir eklemede bulunulmuş olabileceğini iddia eder. Ancak Fıkh-ı Ekber Şerhi'nde konu hakkında ona ve Devvânî'ye reddiyede bulunmaktadır.\nKutbuddinzâde İznikî (v.885/1480) de İbn-i Arabî'nin bazı görüşlerinin çok ciddi tartışmalara sebep olduğunu belirtmiştir. Ancak İznikî, Firavun’un imanının muteber olmadığını açık bir şekilde ifade etmekle birlikte, İbn-i Arabî'nin söz konusu yorumunun gerekçelerinin olabileceğini, kendisinin de bunların farkında olduğunu ima ederek herhangi bir tenkitte bulunmamaktadır.\nAbdurrahman Câmî (v.989/1492), Firavun’un imanının makbul olmadığını savunanların bu konuda delil olarak kabul ettikleri âyetlerin onun imanıyla ters düşmeyecek şekilde te'vil edilebileceğini belirterek Firavun’un imanının sahih olacağını söylemek istemektedir.\nFiravun’un imanını savunanlardan birisi de ed-Devvânî'dir. Devvânî, İbn-i Arabî'yi bu konudaki görüşlerinden dolayı tekfir edenlere bir cevap olsun diye müstakil bir risâle yazmıştır.\nFiravun’un iman üzere öldüğünü başka bir ifadeyle imanının sahih olduğunu söyleyen bu gruba İbn-i Arabî ekolünü devam ettiren Abdurrezzak Kâşânî (v.736/1335), Dâvûd-ı Kayserî (v.751/1350), Yakub Han, Abdullah Bosnevî (v.1054/1644) ve Abdülganî en-Nablusî (v.1143/1731) gibi sûfî meşrep âlim ve şarihleri de dâhil edebiliriz. Elbette bu isimler Firavun’un imanını savunan İbn-i Arabî'nin görüşünü değişik şekilde değerlendirmişlerdir.\nAbdullah Bosnevî, “Şeyh-i Ekber” diye nitelediği İbn-i Arabî'yi ve onun Firavun’un imanıyla ilgili görüşlerini savunurken farklı bir üslûpla değişik bir tez sunar: Bosnevî'ye göre, İbn-i Arabî işleri olduğu gibi müşâhede eder ve bilir, Onun ortaya koyduğu ilim ve sırlar Muhammedî işaretle gerçekleşir. Bundan dolayı İbn-i Arabî kendiliğinden Firavun’un imanına şehadet etmediği gibi, 'Senden sonra geleceklere bir ibret ve nişan olması için bugün seni bedeninle kurtaracağız.' Yunus 10/92 âyetini kıyamete kadar küfre müptela olan kulların ilahî rahmetten ümit kesmemeleri gerektiği şeklinde anlar.\nİbn-i Arabî'nin ‘bundan sonra biz deriz ki, Firavun’un imanı konusunda emir Allah'a racidir’ şeklindeki ifadesi ayrı bir tartışma konusu olmuştur. el-Karî bu ifadeden hareketle, İbn-i Arabî'nin Firavun’un imanıyla ilgili görüşünün net olmadığını iddia eder. Füsûs şarihlerinden A. Avni Konuk (v.1356/1938) ise, bu ifadenin İbn-i Arabî'nin tereddüt ettiğini göstermediği gibi, Fütûhât'ta otuz kadar yerde geçen Firavun’un imanının sıhhatine dair görüşüne de aykırı değildir. Çünkü bu işi, her şeyin en hayırlısını bilen yüce Mevla'ya havale etmek üzere böyle bir ifade kullanmak mü'minin edebindendir. Konuk, Füsûs ve el-Fütûhât'ın Şeyh'in kendiliğinden ifadeleri olmayıp onun kalbine 'hâtm-ı velâyet' mişkâtından münzel olduklarını, dolayısıyla kesin bilgi ifade ettiklerini belirttikten sonra, bu eserlerde yer alan bilgiler doğrultusunda Firavun’un imanının sahih olduğu görüşünü savunmaktadır.\nAbdurrrahman b. Ali el-Bistâmî'ye (v.857/1453) göre nazar ve istidlâlin bir takım kural ve terminolojisi olduğu gibi tasfiye ve keşfin de kendine göre bir yöntemi vardır. Nazar ve istidlâl ıstılahlarıyla keşfî bilgileri yargılamak doğru olmaz. Buna göre İbn-i Arabî'nin bu kapsamda sarf ettiği sözler keşfî bilgiler olduğundan bu bilgileri istidlâlî bilgilerle değerlendirmeye tabi tutmak doğru değildir. Ayrıca Devvânî, şeyhin bu görüşünün isabetli olduğunu ispat etmiştir.\nKimileri ise, Firavun’un imanı konusunda kesin bir hüküm vermeyip onun mü'min veya kâfir olarak öldüğüne delalet eden nassın bulunmadığını ileri sürmüşlerdir. Bunların başında Füsûs şarihlerinden Sofyalı Bâlî Efendi (v.960/1553) gelmektedir. Bâlî Efendi -ki bu konularda kendisini Ömer Fânî Efendi (v.1033/1624) de desteklemektedir-, İbn-i Arabî'nin eserlerindeki birbirine zıt görünen iki görüşünü alarak İbn-i Arabî'nin bu konuda bir şey söylemediğini iddia etmektedir. Reşat Öngören'in nakline göre ise Bâlî Efendi, Firavun’un imanı konusunda İbn-i Arabî'nin asıl kanaati, el-Fütûhât'ul-Mekkîyye'deki fikridir. Bu eserinde İbn-i Arabî Firavun’un cehennemde ebedî kalacağını söyler. Fusûs'ul-hikem'inde Firavun’un imanının geçerli olup olmadığı konusunda yer alan ifadelerin ise şârihler tarafından yanlış anlaşıldığını ileri sürmüştür. Bu konuda, daha mürid iken gönül gözünün açıldığını ve İbn-i Arabî'nin kendisine göründüğünü iddia eden Bâlî Efendi, cehennem azabı ve Firavun’un imanı konularında Davud Kayserî'yi (v.751/1350) şiddetle eleştirerek kendince bir takım -tutarsız- izahlar geliştirir. Bu çekişme yine tarikat çevresine mensup tarafeynce sürekli yenilenir.\nA.A. Konuk, İbn-i Arabî'nin iman ettikten sonra Firavun’un tertemiz bir şekilde Rabbine kavuştuğu şeklindeki görüşünün doğruluğuna inanır. Konuk da İbn-i Arabî gibi böyle bir imanının geçerli olduğunu savunurken Allah'ın rahmetinden ümit kesilmemesi gerektiğini dile getirir. Füsûs ve Fütûhât'ta birbirine zıt görüşler bulunduğunu düşünen Bâlî Efendi'nin bu görüşünü kabul etmeyen Konuk'a göre, Bâlî Efendinin dediği gibi Füsûs'ta bu işi Allah'a havale etmek ifadesi vardır. Ancak Füsûs'taki böyle bir ifade İbn-i Arabî'nin tereddüt ettiğini göstermediği gibi, Fütûhât'ta otuz kadar yerde geçen Firavun’un imanının sıhhatine dair görüşüne de aykırı değildir. Çünkü böylesi bir konuda bu işi, her şeyin en hayırlısını bilen yüce Mevla'ya havale etmek üzere bu tür bir ifade kullanmak mü'minin edebindendir.\nKonuk, Yunus 91. âyette Firavun hakkında, 'şimdi mi iman ediyorsun. Hâlbuki daha önce sen isyan etmiştin' buyurulmasını onun imanındaki ihlâsına yorar. Firavun’un rûhunu tertemiz bir şekilde teslim ettiğini düşünen Konuk, onun iman ettikten sonra isyan etmemiş olduğuna ve kâfirin Müslüman olması durumunda ona guslün vâcib, Firavun’un ise denizde boğulmasının kendisi için gusül olduğuna dikkat çeker.\nFiravun’un imanının sıhhatini savunan Konuk, Firavun’un iman etmekle daha önce yaptığı haksızlık ve zulümlerden dolayı sorgusuz kalmayacağını, bu yaptıklarından dolayı sorumlu olacağını düşünür. Çünkü çocukları katletmek gibi işlerin iyi veya kötü olduğunu aklın da değerlendirebileceğini söyleyerek diğer günahkâr mü'minler gibi Firavun’un da imanından faydalanacağını ancak yaptığı haksızlıklardan dolayı hesaba çekileceğini belirtir.\nFiravun’un denizden geçerken boğulmak üzere olduğu bir anda iman ettiğini, dolayısıyla imanının yeis imanı olduğunu söyleyenlere karşı Konuk şu cevabı verir: Mûsâ ve askerlerini, yarılıp yola dönüşen denizden geçerken gören Firavun kendisinin de geçebileceğini düşündüğü için o anda ölüm korkusu yaşamamış, bundan dolayı da imanı bilinçli ve şuurlu bir anda meydana gelmiştir.\nİ. Fenni Ertuğrul, İbn-i Arabî'nin sözlerinin Firavun’un imanının kabul edildiği veya kâfir olarak öldüğü şeklinde anlaşılmaması gerektiğini ifade eder. Çünkü İbn-i Arabî'nin sözleri Firavun’un imanının sıhhatini göstermez, fakat sıhhatinin caiz olduğunu gösterir.\nOsmanlı’da İbn-i Arabî Tartışmaları\nBeri tarafta Firavun’un imanı meselesi, Osmanlı döneminde ciddi sosyal bir tartışma konusu da olmuştur. Osmanlı toplumunun önemli bir kesimi tasavvufun tesirinde kaldığından, bu konu sadece ilmiyenin değil aynı zamanda siyasetin de çözülmesini beklediği bir probleme dönüşmüştür. Osmanlılar döneminde, özellikle İbn-i Arabî'nin görüşlerinin tartışıldığı ortamda, XVII. yüzyılda Kadızâdelilerile Ebu'l-Hayr Abdulmecid Sivasî (v.1049/1639)arasındaki önemli tartışma konularından biri de Firavun’un imanı meselesidir. Osmanlı şeyhülislâmı Hasan Fehmi Efendi (v.1298/1881) ve “İlm-i tasavvuf vahdet-i vücuttan ibarettir.” diyen Nakşibendî-Müceddidî şeyhi Süleyman Şeyhî (v.1235/1819) de bu konuda İbn-i Arabî'yi desteklemişlerdir.\nBu arada söz konusu Osmanlı dönemlerinde hadis tahrîcinin muhalefet amaçlı kullanımının ilginç örnekleri dete'lif edilir. İlk dönemlerinden itibaren hadis tarihi boyunca cerh ve tadil faaliyeti, ideolojik kayırma ve mülahazalara konu olmuş ve ehl-i hadis dâhil toplum zihnine hükmeden hemen bütün ekollerin bu çorbada (tahrîcin muhalefet amaçlı kullanımı) tuzu olduğu gibi bu dönemde de çeşitli çalışmalar ile İmparatorluk tarihinin belki de en ses getiren fikrî tartışması kabul edilen Kadızâdeliler-Sivasîler mücadelesi sürecinde bu tartışmaların tarafeynince kaleme alınan eserlerdeilginç ve bir o kadar da hazin örnekler verilmiştir.\nFiravun’un İmanının Sahih Olmadığını Savunanlar\nFiravun’un imanının geçerli olmadığı görüşünü savunanlara gelince, bunlar esasında yeis halindeki imanı kabul etmeyen ve Firavun’un boğulma anındaki ikrârını da bu şekilde değerlendiren âlimlerdir.\nFiravun’un imanını kabul etmeyenlerin bir kısmı, bu halde imanın makbul olmadığına dair görüşlerini ve eleştirilerini belli bir ismi hedef alarak değil de, genel olarak dile getirirken, bir kısmı ise, İbn-i Arabî'nin Firavun’un imanına dair görüşünü doğrudan eleştirmeyi tercih etmişlerdir.\nEhl-i Sünnet'e göre Firavun’un imanı beis imanı olup, bu imanda gayb'a iman bulunmaz. Ehl-i Sünnet'in bu görüşünü veren Kutbuddinzâde İznikî, kendisinin de aynı görüşte olduğunu belirtir. O, Firavun’un imanının makbul olmadığına dair sayılamayacak kadar çok delilin bulunduğunu söyler. Bu konuda ayrıca el-Karî tarafından Ferru'l-Avn min Müddeî (Mimmen Yeddeî) İman'e Fir'avn adıyla müstakil bir eser hazırlanmıştır. Kâtib Çelebi şerh olarak zikretmekte ise de eser, ed-Devvânî'nin İbn-i Arabî'yi savunmak için yazdığı Risâle fî Tahkîkî İmânı Fir'avn adlı eserine reddiye olarak hazırlanmıştır.\nFiravun’un kâfir olarak can vermesi meselesinin sadece İslâm'da olmayıp Hıristiyanlık ve Yahudilikte de bulunduğunu söyleyen İbn-i Teymiyye'ye (v.728/1328) göre, Kur'an'da en fazla onun kıssasına yer verilmesi onun büyük bir kâfir olduğunu gösterir. Onun anlattığına göre Firavun’un imanını savunanlar Firavun’un boğulmasını Müslüman olan kâfirin yıkanması şeklinde anlıyorlar. Onlar böyle yapmakla Kur'an'da Firavun’un kâfir olarak öldüğüne delalet eden bir şeyin olmadığını iddia etmiş oluyorlar. Firavun’un imanını savunanların Yunus 90. âyeti delil olarak kullandıklarını ifade eden İbn-i Teymiyye'ye göre bunun doğru olmadığı kıssanın tamamı göz önünde bulundurulduğunda anlaşılacaktır.\nHastalık derecesinde İbn-i Arabî hayranı olan İbn-i Abidin (v.1252/1836),'hak olan mezheplere göre, ölüm döşeğinde can çekiştiren kâfirin imanı ile kendilerini yok edecek azabı gördüklerinde iman eden kâfirlerin imanı fayda vermez' diyerek, Firavun’un boğulma anındayken azabın şiddetine muttali olduğu için iman ettiğini belirtir.\nEbussuûd Efendi (v.982/1574), Firavun’un, imanıye's halinde meydana gelmiştir.Ye's halinde edilen iman ise sahih değildir. Ebussuûd, Firavun’un imanını geçerli kabul eden İbn-i Arabî'nin mülhidlerden olduğunu belirterek değerlendirmesine son vermektedir.\nHamdi Yazır (v.1361/1942) da âhiret perdesinin aralanmaya başladığı bir sırada aklî dengesini kaybetmeden iman ederek yaptıklarından pişmanlık duyanların kurtuluşa ermelerini mümkün görmektedir. O, Firavun gibilerin elim azabı görünceye kadar iman etmediklerini, azabı gördükten sonra iman etmenin ise fayda vermeyeceğini düşünür. Buna göre Yazır, Firavun, azabı görmesi ve bundan bir korku alması sebebiyle iman etmiştir, kanaatini taşımaktadır.\n***\nBu yazı, Haksöz’ün298. Sayısında yayınlanan yazımızda belirtilen zevatın yanı sıra A. b. Ali el-Bistâmî, A. eş-Şa'rânî, Ahmed Ürkmez, A. Avni Konuk, Cengiz Gündoğdu, Ebussuûd Efendi, E. Hamdi Yazır, Eric Lee Ormsby, Fikret Soyal, Harun Anay, İznikî Kutbuddinzâde, Kâtib Çelebi, Muhiddin Bağçeci, Murtaza M. ez-Zebîdî, Necati Kara, O. Şaik Gökyay, Ömer F. Harman, S. et-Teftâzânî, Semiramis Çavuşoğlu, Sönmez Kutlu, Ş. M. el-Alûsî ve Şerafettin Turan'ın konuyla ilgili eserlerinden yararlanılarak hazırlanmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}