{
  "id": "386d707e-cb4a-4cd2-b5c4-08bd352eb93c",
  "title": "Halep: Direnişin Onuru, Dünyanın Utancı!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 309 - Aralık 2016",
  "url": "https://www.haksozhaber.net/okul/halep-direnisin-onuru-dunyanin-utanci-7612yy.htm",
  "content": "Halep’te son dönemde yaşanan gelişmeler görünen o ki Suriye devriminin en kritik aşamalarından birini teşkil etmekte. Aylardır vahşi bir kuşatma ve yoğun bombardıman altında mecalsiz kalan Halep’te direnişin kırılması ve şehrin tümüyle rejim güçlerinin kontrolüne geçmesi ihtimali sadece stratejik bir bölgenin kaybedilmesi ile sınırlı bir risk oluşturmuyor. Normal şartlarda bu durum rejim ve destekçilerine alanda büyük bir psikolojik üstünlük sağlayacak gözükürken, muhalifler cephesinde ise ciddi bir motivasyon kaybı tehlikesine işaret ediyor. Bununla birlikte 5 yılı aşkın bir süredir devasa engellere, zorluklara, zayıflıklara rağmen büyük bir azim ve iradeyle sürdürülen direnişin Allah’ın izni ve yardımıyla işgalciler ve işbirlikçilerine bedel ödetmeye devam edeceği kuşkusuzdur.\nHalep özelinde tabloya baktığımızda çok dikkat çekici manzaralarla karşılaşmaktayız. Tüm dünyanın gözleri önünde açık bir katliama dönüşmesine karşın, Esed güçlerinin İran ve Rusya’nın organizasyonuyla gerçekleştirdiği kuşatma ve bombalama operasyonlarının bırakın etkili bir müdahaleyi harekete geçirmeyi, neredeyse ciddi bir itiraza bile konu olmadığı görülmekte. Başta BM ve İslam İşbirliği Teşkilatı olmak üzere uluslararası kuruluşlar ve dünya siyasetinde etkili rol oynama kapasitesine sahip devletler tüm bu olup biteni boş gözlerle seyretmekteler.\nKatliam Olduğunda Seyret, 20 Yıl Sonra Günah Çıkartırsın!\nManzara aynen 20 küsur yıl önce Srebrenitsa’da, Saraybosna’da yaşanan vahşeti hatırlatıyor. Ve Rusya destekli Sırpların işlediği insanlık suçları karşısında suskun kalmanın utancını 20 küsur yıldır yaşadığı düşünülen, bundan ötürü her yıl anma toplantıları organize edip duygusal törenlerde acıklı konuşmalar irat eden uluslararası kamuoyu aktörlerinin yaptığı işin sadece timsah gözyaşları dökmek olduğu açıkça görülüyor. Ve ne yazık ki bu mantığa göre, Halep’te ve Suriye’nin diğer şehirlerinde yaşanan vahşetin anlaşılıp lanetlenmesi için üzerinden 10 sene, 20 sene gibi uzun bir süre geçmesi gerektiğini anlıyoruz.\n“Tamam ama kim ne yapabilir ki! Küresel bir güç olarak Rusya’nın ve bölgesel düzeyde bir hayli etkili İran gibi bir ülkenin sınırsız desteği ve icrasıyla ifa edilen bu saldırganlığı durdurmak nasıl mümkün olabilir?” diye düşünülebilir, sorulabilir. Doğrudur, askerî açıdan Esed rejimini her şeyiyle muhafazayı göze almış ve bunun için hiçbir zalimliğe başvurmaktan çekinmeyen güçlerin karşısına çıkmak o kadar kolay değil. Kimsenin buna niyeti olmadığı aşikâr! Kimseden de bu beklenmiyor zaten! Bununla birlikte sistematik biçimde işlenen insanlık suçları karşısında dünyanın sözde barış ve insan hakları savunucusu kuruluşlarının, ülkelerinin en azından askerî olmayan yaptırımlar uygulamaları, hiç olmazsa siyasi düzeyde tavır almaları gerekmez miydi?\nAma niye böyle bir şey yapsınlar ki? Son aşamada İslamcıların kazançlı çıkacağı, galip geleceği bir mücadeleye niye müdahil olsunlar ki değil mi? Üstelik de dünyanın farklı bölgelerinde İslami hareketlerin mensuplarına karşı, belki Esed’in ve destekçilerinin yaptıklarına oranla daha sofistike bir tarzda ama son kertede aynı mahiyette bir savaş yürüten güçlerin Halep’te ve tüm Suriye’de olan bitenden gerçekten rahatsız olmalarını, samimiyetle bu yapılanlara itiraz etmelerini beklemek mantıklı olur mu?\nİslami Harekete Karşı Tüm Zalimler Aynı Cephede!\nUnutmayalım ki olay sadece acziyete de indirgenemez! Evet, bundan kısa bir süre önce BM örneğinde görüldüğü üzere ateşkes sürecinde Halep’e gönderdiği yardım tırlarının günlerce Halep sınırında bekletilmesi, bu yardımların rejimin kuşatması altındaki bölgelerde yaşayan mahrumlara, muhtaçlara ulaştırılmasının engellenmesi karşısında takınılan aciz tavır gerçekten ibretlikti. Nitekim günlerce bekletildikten sonra BM’ye ait yardım konvoyunun Esed güçlerince havadan bombalanması ve yardım görevlileri ve çalışanlarından 20 kişinin katledilmesi karşısında dahi BM etkisiz, içeriksiz bir kınama mesajından daha öteye gidemedi, gitmedi. BM’nin bu noktada başından beri pasif ve umursamaz bir tutum içinde olduğu açık.\nBununla birlikte küresel güçlerin aciz kalmanın ötesinde doğrudan katliam ortaklığı içinde olduğu gerçeği ile de karşı karşıyayız. Bu bağlamda zaman zaman Suriye’de işlenen insanlık suçları karşısında resmî ağızlardan uyarı-kınama mesajları yayınlayan ABD’nin tutumu çarpıcıdır. Evet, ABD’nin, Suriye’de Rusya ve İran gibi rastgele bomba yağdırarak asker-sivil ayırt etmeksizin bir katliam ve kitleleri tehcire yönelik eylemler içinde olduğu söylenemez belki ama direnişin beyin takımını hedef alan saldırılarla Suriye’de mücahidler karşısında Esed’e hamilik yapan güçlerle tam bir suç ortaklığı içinde olduğu şüphesizdir.\nHatırlayalım, kısa bir süre önce Halep kuşatmasını kırmaya yönelik büyük bir operasyona girişen Ceyş’ul Feth’in lider kadrosunu hedef alan saldırıda başta komutan Ebu Ömer Serakibi olmak üzere en yetkin mücahid kadrolar ABD eliyle vurulmamış mıydı? Aynı şekilde sistematik bir tarzda hemen her hafta mücahidlerin lider kadrosunda yer alan bir isme suikastlar düzenleyen ABD bu eylemleriyle Esed rejimine dolaylı biçimde de olsa kol kanat germiş olmuyor mu? Tüm bu cinayetleri işleyen ABD’nin Halep’te yaşanan vahşete karşı bir şeyler yapacağını ummak hayal âleminde yaşamak anlamına gelir ancak! Yapacağını yapıyor işte, daha ne yapsın!?\nSuriye halkı gerçekten de çok büyük zorluklarla, imkânsızlıklarla, son derece orantısız bir güce karşı bugüne dek büyük bir direniş yürüttü. Neredeyse 6 yıla yakın bir süredir çok ağır bedeller ödemesine rağmen rejim ve destekçileri karşısında boyun eğmedi, teslim olmadı. Kimyasal silahlarla düzenlenen katliamlardan binlerce insanın zincirlenmiş vücutlarının hunharca yakıldığı sistematik işkencelere, varil bombalarına, açlığa, susuzluğa kadar türlü zulümlere uğratıldı. Ve son dönemlerde kimi cephelerde yaşanan geri çekilmelere, alınan yenilgilere rağmen direniş kararlılığını yine de sürdürüyor. Bu süreç belki de en net biçimde bu insanlara özgürlüğün değerini ve aynı zamanda bedel gerektirdiğini öğretti. Bu yüzden uzun bir esaretin ardından gelen izzeti gerekirse şehadetle taçlandırmaya hazır bir halk var karşımızda. Ve elbette bu insanlara, kardeşlerimize karşı vazifelerimiz, sorumluluğumuz var!\nAllah İçin Mücadele Edene Yenilgi Yoktur!\nEn büyük sorumluluğumuz ise beş yılı aşkın bir süredir yanı başımızda devam etmekte olan ve her şeyiyle şahitlik ettiğimiz bu mücadeleyi layığınca değerlendirebilmek, doğru tahlil etmektir. Bu da öncelikle ümitvar olmayı, kadiri mutlak olanın sadece Rabbul Âlemin olduğunu ve O’nun yardım ettiğine yenilgi olmadığını idrak etmeyi gerektirir.\nKardeşlerimiz sadece Esed denilen aşağılık yaratıkla değil, neredeyse dünyanın tüm zalim güçlerine karşı cılız omuzlarıyla büyük bir mücadeleyi yüklendiler. İran’dan Irak’a, Rusya’dan ABD’ye, Çin’e kadar çok sayıda düşmanla boğuştular. Tüm bu ağır ve dengesiz tablo karşısında geri çekilmeleri de yenilmeleri de anlaşılabilir bir şeydir elbette. Ama bize düşen mücadele kararlılığının korunduğu bir vasatta mücahidlerin Rablerinden başkası karşısında boyun eğmeme azimlerini önemsemek, öne çıkartmak, yılgınlık tablolarına yol açacak yaklaşımları terk edip mütevekkil bir ruhla devam etmekte olan mücadelenin başarısı için Rabbimize yönelmek, dua etmek olmalıdır.\nSuriye’deki mücadele rejimin yanında saf tutan güçlerin ideolojik bağlılıkları ve keskinlikleri yüzünden ilk andan beri türlü biçimlerde karalanmaya çalışılan, çeşitli iftiralara konu olan bir mücadele oldu. Ne acıdır ki tepeden tırnağa tağuti bir ideolojik kimlik taşımasına rağmen gerek mezhebî gerekse politik hesaplarla Müslümanlar içinden birileri de başından itibaren Esed rejimine destek verdiler. Bazısı bunu İran’a doğrudan bağlılıkları nedeniyle açık bir tarzda yaparken, kimisi ise örtülü, dolaylı yöntemlerle bu çabaların içinde yer aldı. Komplocu tezlere ağırlık vererek, sözde mezhepçilik tehlikesine dikkat çekerek ve benzeri birtakım tezler ileri sürerek Suriye halkının kıyamına karşı tavır aldılar.\nBu kesimlerin başından itibaren ısrarla vurguladıkları tezlerden biri de Suriye’de rejime destek veren güçlerin onun devrilmesine izin vermeyeceği idi. Şimdi geldiğimiz noktada kendilerini haklı çıkmış kabul ediyorlar ve beyhude bedel ödendiğini ve bir an önce rejimle uzlaşarak bu kavganın sona erdirilmesi gerektiğini söylüyorlar. Küresel güçlerin elbirliğiyle Suriye cihadını boğmaya kalkışması olgusunun tezlerinin haklılığını ispatladığını ileri sürüyorlar. Oysa tam da bu olgu haksızlıklarının, tutarsızlıklarının göstergesidir. Eğer dünyanın zalim güçleri mazlumlara sahip çıkma mücadelesini boğmaya kalkışıyorsa bu, o mücadelenin istikamet üzere olduğunun ve sahiplenilmeyi hak ettiğinin delili olarak değerlendirilmelidir.\nBizler özgürlük ve adalet talebiyle ve Allahu Ekber şiarıyla ayağa kalktıkları andan itibaren Suriyeli kardeşlerimizin yanında olduk. Tavrımızı belirlerken kazanma ihtimali ya da kaybetme riskini merkeze koyan bir yaklaşım içinde olmadık. Bilakis gücün haklılığını değil, hakkın güçlülüğünü esas aldık. Aradan geçen bu uzun zaman boyunca da haktan, adaletten yana tavrımızı sürdürdük, kardeşlik hukuku doğrultusunda adım atma gayreti içinde olduk. Bu tutum konjonktürel gelişmelere bağlı olarak vazgeçebileceğimiz, yok sayabileceğimiz bir şey olmayıp Kur’an’dan öğrendiğimiz ilkeler çerçevesinde takındığımız bir tutumdur. Gelişmelerin yönü ne olursa olsun bu tutumu sürdürecek, hakka şahitlik sorumluluğunu ön planda tutacağız.\nKâfir, zalim güçlere karşı ümmetin bir karış toprağının dahi kaybedilmesi yüreğimizi dağlar ama nihai manada zaferin toprak mücadelesinden önce akidevi netlik ve tutarlılıkta aranması gerektiğinin bilincindeyiz. Bu bakış açısıyla kimin kazanıp kimin kaybettiğini ya da kimin ne kazanıp ne kaybettiğini sadece Kitab’ın ölçüleri doğrultusunda değerlendiriyor ve Allah’ın sözünü hâkim kılmak için savaşanların her durumda muzaffer olduğuna, zulmün hâkimiyeti için savaşanların ise kesinlikle hüsrana uğrayacaklarına inanıyoruz. Ve yine Allahu Teâlâ’nın yardım ettiğine galip gelecek olmadığına, O’nun yüz üstü bıraktığına ise kimsenin yardım edemeyeceğine iman ediyor ve O’na tevekkül ediyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}