{
  "id": "e0927c17-8b44-41b0-a9ca-319f3a9fb120",
  "title": "Süleyman (as)’ın İmtihanı",
  "author": "Mustafa Siel",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/suleyman-asin-imtihani-7535yy.htm",
  "content": "27- Göğü, yeri ve ikisi arasında bulunanları boş yere yaratmadık. Bu, inkârcıların mesnetsiz zanlarıdır. (Bu dünyada öyle sanabilirler ama yok sandıkları o ateşi görünce anlayacaklar boşa yaratılmadıklarını, lakin son pişmanlık fayda vermez.) Vay haline inkârcıların o ateşten çekecekleri nedeniyle.\nHiçbir Şey Amaçsız ve Anlamsız Değil\nÖnceki ayetlerde Davud (as) kıssası vesilesiyle, insanın halife olarak imtihan edilmekte olduğu hatırlatılmış, bu hilafet gereği insanların nefislerinin hevasına değil, hakka göre davranması bildirilmişti.\nBu ayette ise insanların yaratılış amacına göre değil nefislerinin hevalarına göre davranmalarının, kâinat ve insanın amaçsız ve boş yere yaratıldığını sanmalarındankaynaklandığı ifade edilmektedir.\nDeğil bu zannı açıkça ikrar etmek, velev ki insan aksini iddia etse, tevhid ve ahirete iman ettiğini ve hayatını buna göre yaşaması gerektiğini söylese bile, eğer hayatının akışını bu gerçeğe göre yönlendirmiyor, hayatının ana ekseninde bu hakikate göre davranmıyorsa, yine de kâinatın ve kendisinin boş yere amaçsız yaratıldığının hesabıyla yaşıyordur aslında.\nAyinesi İştir Kişinin Lafa Bakılmaz!\nAyinesi iştir kişinin lafa bakılmaz demişler. İman bir söz, bir iddia; imanın gereğince yaşamak ve salih amel ise bu iddianın ispatıdır. İman iddiasını salih amelle ispatlamayanın yalancı olduğu, yemin billah inandığını iddia etse bile aslında inanmadığı ortaya çıkar.\nYani, biz boşuna yaratılmadık, imtihan için yaratıldık diyen biri, bu imtihan gereğince yaşamıyorsa, kendisinin ve kâinatın boşa yaratıldığınızannediyordur aslında. Belki kendisi bile bu zannıyla yüzleşmemiş, bu konuda kendini muhasebeye çekmemiş olabilir ama netice değişmez. Ateş yakmaz deseniz yada düşünseniz bile, ateşe değince ateş yakar. Gerçekleri açıkça, dolaylı yada farkında olmadan reddetmek aynı kapıya çıkar, tüm bu tutumlar bu gerçeklerin acı neticelerini tatmakla karşılık bulur.\nHülasa, velev ki Kur’ani bir netlikte bile olsa, imanını salih amelle ispat edemeyenin iman iddiası boştur. Ne dünyada ve ne de ahirette bu imanından beklediği sonuçları elde edemez. Bu durum hem mantıki bir zorunluluk hem de Kur’an’da yer alan yüzlerce ayette açıkça ortaya konmuş olan bir gerçektir.\n28- Ne yani! İman edip gereğince yaşayarak yeryüzünde ıslah edici çabalarda bulunanları, (açıktan ya da dolaylı inkâr edip hevalarına göre yaşamaları neticesi) yeryüzünde bozgunculuk edenlerle bir mi tutacaktık? Nasıl mümkün olabilir ateşten korunmak için çaba sarf edenleri (muttakileri), hayvanlar gibi hevalarının peşinde koşanlarla (facirlerle) bir tutmamız?\nİnsanın Yeryüzünde Halife Olarak Görevlendirilmesinin Mahiyeti\nAyette tevhid ve ahirete doğru iman ve bu iman doğrultusunda yaşamak suretiyle yeryüzünü ıslah etme sorumluluğunun imtihanın temel alanı olduğu vurgulanıyor. Nitekim 26. ayette Davud (as)’ın yeryüzünde bir halife olarak görevlendirildiğinin bildirilmesi ile, Bakara Suresi 30. ayette Yüce Allah’ın meleklere yeryüzünde bir halife görevlendireceğini bildirmiş olması bu imtihanın alanını açıklamaktadır.\nBuradaki hilafeti sadece siyasi anlamda anlamak doğru değildir. Kişinin iradesinin söz konusu olduğu sadece kendi nefsini ilgilendiren her kararından başlayıp, aile, toplum, devlet ve dünya çapındaki tüm iradi kararları bu hilafet görevinin kapsamındadır.\nYani insanların yeryüzünde halife kılınmış olmaları, imtihanın sadece tevhidî bir iman ve bireysel ibadetler alanıyla sınırlı olmayıp, kişinin hayatının ekseni ile gidişatında bu imanın belirleyici olmasını, hayatının tüm anlarında, alanlarında, boyutlarında hakka uygun amaçlar ve davranışlarda olmasını; bireysel, ailevi, toplumsal, sosyal ve siyasal tüm faaliyetlerinde bu amaç doğrultusunda davranışlar içinde olmasını zaruri kılmaktadır.\nHilafet İman ve Salih Ameli Gerektirir\nÇünkü halife olmak demek, yeryüzünde Allah adına tasarruflarda bulunmak anlamına gelir. Eğer kişi sadece iman ve bireysel ibadetlerle imtihan edilse idi, o durumda halife kılınmasına gerek kalmazdı. Zaten 26. ayette Davud (as)’ın yeryüzünde bir halife olarak görevlendirilmesi nedeniyle insanlar arasında hak ile hükmetmekle sorumlu olduğunun bildirilmiş olması ile, Bakara Suresi 30. ayette Yüce Allah’ın meleklere yeryüzünde bir halife yaratacağını bildirmesi üzerine meleklerin, bu halifenin yeryüzünde fesat çıkaracak ve kan dökecek olduğunu hatırlatmaları, hilafet kavramının Salih amelli (ıslah edici) olmakla ilgisini ortaya koymaktadır.\nBu ayetlere göre salih amelsiz bir iman iddiası hiçbir anlam ifade etmemekte, tamamen boşa çıkmaktadır. Aslında gerçek bir iman kişiyi zaruri olarak salih amele yönlendirir. Kişinin açıktan ya da dolaylı, farkında olarak yada olmayarak tevhid ve ahiret gerçeğinden birini yada her ikisini inkârı, göğün ve yerin, insanların ve kendisinin boşa/amaçsız yaratıldığını kabul etmesi anlamında (hukuki anlamda değil) küfür olup, böyle bir anlayışa sahip bir kişinin nefsinin hevasına uymaması, yeryüzünde bozucu/bozguncu davranmaması mümkün değildir.\nİman İddia, Salih Amel İspattır\nKişinin tevhid ve ahiret gerçeğine iman ettiğini iddia ederken hayatını bu imanına göre yaşamaması ise öncelikle kendisine tevdi edilen halifelik görevini kabul ettiğini söylerken gereğini yerine getirmemesi, yani isyan ve kendisini halife atayan Allah’a kafa tutma anlamına gelir. İkinci olarakda bu durumda olan biri kaçınılmaz olarak nefsinin hevasına uyacak ve bunun neticesi yeryüzünde bozgunculuk yapacaktır.\nNitekim 26. ayette, kişinin hevasına uymasının aslında ahireti unutmasından kaynaklandığı ve mutlaka kişiyi haktan, Allah yolundan uzaklaştıracağı; netice olarakda cehenneme girmesine sebep olacağı bildirilmiştir. 26. ayetin Davud (as) gibi bir peygambere bir uyarı olduğu dikkate alınırsa, bu ayette cehennemle tehdit edilenlerin iman edip hayatını buna göre yönlendirme ve yeryüzünde ıslah çabasında bulunanlar olduğu ve kendilerine hevalarına uyma tehlikesinin hatırlatıldığı görülür. Böyle olanlar bu şekil bir risk altında iken, hayatlarını iman ettiklerini iddia ettikleri tevhid ve ahiret gerçeğine göre değil hevalarına göre yönlendirenlerin durumunun ne olacağı açıktır.\nHülasa, iman ve söz sahibi olduğu tüm alanlarda salih amel eden (imanına göre iradesini ıslah yolunda kullanan) hilafetin gereğini yerine getirerek imtihandan başarıyla geçmiş, iman etmeyenlerle iman ettiğini iddia etse bile bunu salih amel etmek suretiyle ispatlayamayanlarsa, hilafete ihanet etmiş ve imtihanı kaybetmişlerdir.\n29- Bu sana indirdiğimiz bol manevi hayırlara vesile olan bir kitaptır. (Ki okuyan herkes) ayetlerinin anlamları üzerinde derinlikli olarak düşünsün de temiz akıl sahipleri (ayetlerde dile getirilen, fıtratlarına işlenmiş tevhid ve ahiret gerçeğini bilinç seviyesine çıkararak) ders alsınlar.\nKur’an’ın Bereketi\nKur’an hem hidayet vesilesi hem de hidayete erişenlerin neye nasıl iman etmeleri, bu iman gereğince nasıl yaşamaları, hayatlarına nasıl yön vermeleri, yeryüzünde nasıl ıslahçı faaliyetlerde bulunmaları gerektiği konusunda ayrıntılı hüküm ve hikmetler, emir ve yasaklar, ilke ve uygulamalar içeren, bol manevi hayırlar içeren (mübarek) bir kitaptır.\nBu kitap indirilmiştir ki ulaştığı tüm insanlar kitabın özellikle tevhid ve ahiret gerçeğine ilişkin ayetleri üzerinde derin derin düşünebilsinler. Nitekim 27 ve 28. ayetler üzerinde derinlikli düşünülürse, bu ayetlerde ifade edilen insanın başıboş/amaçsız, hayvanlar gibi içgüdüleriyle yaşamak için yaratılmadığı; böyle yaşayanlar ile hakka göre, Allah ve ahiret merkezli yaşayanların ahirette aynı durumda olmayacakları gerçeği; her bir insanın fıtratına işlendiği Araf Suresi 172-173. ayetlerde bildirilen, tevhid ve ahiret bilinçaltıyla öz aklı dumura uğramamış olanlarda çakışır ve bilinç seviyesine çıkar.\nÖz akıl sahipleri bilinçaltlarına işli tevhid ve ahiret gerçeğini, kâinatın ve kendilerinin boşuna yaratılmadığı gerçeğini Kur’an ayetleri vesileyle benliklerinin bilinç seviyesine çıkarırlar ve bu durum onların hayatlarına yön vermelerine, yani bu hatırlamadan ders alıp fayda görmelerine vesile olur.\n30- Davud’a (ehil bir halife olarak oğlu) Süleyman’ı hibe ettik. Süleyman (belli imtihanlar süreci neticesi elindeki mal ve mülke itibar etmeyerek her fırsatta) bize ve ahirete yönelmek suretiyle ne güzel bir kulluk (makamına erişmişti de öyle ehil bir halife olabilmişti).\nSüleyman (as) Kimdir?\nBakara Suresi 246’dan 251’e kadar olan ayetlerde açıklandığı üzere, Musa (as)’dan çok sonraları devletsiz kalan İsrailoğulları zamanın peygamberinden devlet kurmak için melik-kral talebinde bulunurlar. Melik olarak atanan Talut ve ordusu, düşmanları Calut ve ordusu ile savaşıp kazanırken, Talut ordusunda bir asker olan Davud(as) Calut’u öldürür. Talut’un ardından devletin başına geçip devleti güçlendirir. Vefatının ardından oğlu Süleyman (as) iktidara gelir.\nVehebe\n(hibe) kelimesi, hak eden bir kişiye hayırlı bir işe vesile olması için karşılıksız verilen (bağış) güzel ve olumlu şeyleri ifade etmektedir. Yüce Allah Davud’a, tevhidî iktidarı kendi yolunda hakkını vererek sürdürebilmesi için oğlu Süleyman’ı hibe ettiğini ifade ediyor.\nKulluk En Yüce Makam\nAyette Süleyman (as) için ne güzel bir kuldu denilmek suretiyle, peygamberlik ve iktidar sahibi olsa da sonuçta bir kul olduğu, Allah katındaki değerinin peygamberlik ve iktidarından dolayı değil, kendi iradesiyle kul olabilmesinden kaynaklandığı vurgulanmaktadır. Çünkü peygamberlik ve iktidar birer araç olup, tabiatı gereği çok az kişiye nasip olur.\nKendi iradesiyle kul olabilmek, peygamber ve iktidara sahip olsun ya da olmasın, varlıkta ve yoklukta gereğince sabreden her mümine nasip olur. Zaten peygamber olabilmek içinde önce güzel bir kul olmak gerekmektedir. 17. ayette Davud (as) için“kulumuz” denilmesi ile burada Süleyman  (as) için “ne güzel bir kul” denilmesi aynı anlamı ifade etmektedir.\n“Ne güzel bir kuldu” ifadesi, 17. ayette Davud (as) için kullanılan el sahibi (\nzeleyd\n)  güçlü kişilik derecesini de içinde barındıran bir ifadedir. Çünkü ancak güçlü kişiliğe erişebilenler güzel kul olabilirler.\nAncak Allah’a ve Ahirete Yönelenler Güzel Kul Olabilir\n17. ayette Davud (as) için olduğu gibi bu ayette Süleyman (as) için\nevvab\n(her daim Allah’a yönelen bir kul) olduğunun bildirilmesi de bu güçlü kişiliğe ve güzel kulluğa ancak evvab olanların erişebileceğine işaret etmektedir.\nEvvab terimi, enaniyetten Allah’a, dünyadan ahirete, yani yatay boyuttan dikey boyuta yönelişi ifade etmekte olup, bu yöneliş için kişinin batini yada zahiri bir kusuru olması gerekmez. Fırsat buldukça ve özellikle sonraki ayetlerde belirtildiği gibi uygun zaman ve zeminlerde benliği, Allah, dünya ve ahiret hakkında derin düşünce ve tefekküre dalmayı ve neticesinde enaniyet (benmerkezcilik) ve dünya sevgisinden, Allah merkezlilik ve ahiret sevgisine gönülden yönelebilmeyi ifade etmektedir.\nBu yöneliş sadece bedenî ve düşünsel boyutta değil, aynı zamanda duygusal bazda da olmalıdır ki evvabinlik söz konusu olabilsin. Yani kişi nefsinin ve Allah’ın, dünyanın ve ahiretin hakikatini idrak ile hakka teslim olur; sevgi, saygı, korku, ümit gibi duygularla dolarsa, dolduğu seviyede evvabinlik gerçekleşmiş olur.\n31- Nitekim bir akşamüzeri kendisine (çok sevdiği) safkan soylu atlar arz edildiği zaman (bile Allah’a yönelmişti).\nNimetleri Sahibine Tercih Etmemek\nSüleyman (as) tıpkı babası Davud (as) gibi, en meşgul olduğu anlarda ve en güzel imkânlar içinde iken bile Allah’a yönelirdi. Bu güzel imkânları görünce kendini kaybetmediği ve bu imkânlar kendini şımartmadığı gibi, tam aksine bu güzel imkânlar vesilesiyle Allah’ın nimetini bir kez daha hatırlayıp, şükür ve hamd ile Allah’a yönelirdi. Yani nimetleri sahibine tercih etmez, en sevdiği nimetler bile Süleyman (as)’ı nimetlerin sahibinin sevgisini unutturamazdı.\n32- (Soylu atları görünce kendi kendine şöyle) dedi: Ben mal sevgisini (malı bir amaç kılarak ya da malın güzelliğine amaçsız bir tutkuyla bağlanmam nedeniyle değil, mal sevgisinin) bana Rabbimi hatırlatmasına vesile olması nedeniyle sevdim.\n(Bu şekilde tefekkür ile Rabbine yönelmiş halde iken atları unuttu da) atlar koşarak uzaklaşıp gözden kayboldular.\n33- (Tefekkürden sıyrılıpda atların gözden kaybolduğunu fark edince, adamlarına) onları tekrar yanıma getirin (dedi. Atlar yanına getirilince, sevgi ve merhametle, koşu nedeniyle terlemiş olan) boyunlarını ve bacaklarını sıvazlamaya koyuldu.\nSüleyman (as)’ın At Sevgisinin Nedeni\nBurada normalde olumsuz bir deneme vesilesi (fitne) olan mal sevgisinin, Süleyman için Allah’ı şükür ve hamd ile hatırlamasına vesile olan bir ayet olduğunu anlıyoruz.\nBu ayetle ilgili çok hikmetsiz kıssa ve yorumlar söz konusudur. Mesela Süleyman (as)’ın atların güzelliğine dalıp akşam namazını geçirdiği ve buna kızarak atların boyun ve bacaklarını kestirdiği gibi. Doğrusu Süleyman (as) atlar nedeniyle namazını kaçırmış bile olsa, bunun suçunu atlara yüklemesi ve hayvanları cezalandırmasının, değil bir peygambere, normal bir Müslümana bile yakışmayacağı açıktır.\nOysa ayette gayet tabi bir durum olarak, Süleyman’ın atların güzelliği vesilesiyle Allah’ı hatırladığı ve koşudan geri getirilen atların terlerini eliyle sıvazlayarak hayvanları sevdiği anlatılıyor. Ayette geçen\ntafiga\nkelimesi, gayri iradi olarak içten gelen bir dürtüyle hareket etmeyi anlatmaktadır.\n34- Biz önceden (mal ve iktidara tutkun ve haktan yana adeta içi boş bir)ceset gibi iken Süleyman’ı bunlarla denemiştik de (bu imtihandan başarıyla geçerek) bütün benliğiyle bize yönelmişti.\nSüleyman (as)’ın Mal Sevgisiyle İmtihanı\nSüleyman (as) yukarıda söz konusu edilen mala ve iktidara olan bu doğru bakışa ve güzel kulluk makamına bir anda ulaşmadı. Yüce Allah onu önceden malla denemiş, babasının vefatının ardından mal ve iktidar tutkusu içinde iken ona iktidar vermiş, bir süreç ve bocalamanın ardından mal ve iktidarın bir imtihan olduğunu ve asıl olanın Allah’a kulluk ve ahiret olduğunu idrak ederek, mal ve iktidar tutkusundan tamamıyla sıyrılarak bütün benliğiyle Allah’a yönelmişti.\n24 ve 25. ayetlerde Davud’un kadın fitnesiyle denenip, hatasının farkına varınca hemen pişmanlık ve tövbe ile Allah’a yönelmesi ve bağışlanma talebinin kabul edilmesi gibi; Süleymanda mal ve iktidarla imtihan edilip bu tutkularının yanlışlığını idrak ederek bütün benliğiyle Allah’a yönelmiş ve geçmişi için bağışlanma talebi kabul edilmiştir.\nKaporta Düzgün Olsa Bile Motor Bozuk Olabilir\nAyette geçen\nenabe\nterimi, iç dünyada niyetler bazında gerçekleşen hata ve günahlardan dönüşü ifade etmektedir. Davud ve Süleyman’ın hatası zahiri değil batini, yani iç dünyada, niyetler bazında idi. Açık zahiri günahları olmadığı için tövbe değil, enabe ettiler denmiştir.\nBu durum güzel kulluk, güçlü kişilik ve Allah’a yakınlığın sadece amellerin zahiri boyutuyla mümkün olmadığını, iç dünyada niyetler bazında da halisliğin şart olduğunu ortaya koymakta; niyetler bazındaki hataların bile ne kadar büyük bir günah olabileceğini ortaya koymaktadır.\n35- (Ve geçmişindeki mal ve iktidar tutkusundan dolayı) bağışlanma dileyerek (şöyle dua etmişti): Rabbim, bana öyle bir iktidar ver ki benden sonra (böyle büyük bir iktidara tutkuyla bağlanmaktan kurtulamayacak) hiç kimse(böyle bir iktidara) ulaşamasın. Şüphesiz ki sen güzellik etme ehliyetine haiz olanlara güzellik edecekleri güzel imkânlar bağışlarsın.\nSüleyman (as) Mal ve İktidarı Sadece Kendisi İçin mi İstedi?\nSüleyman (as) mal ve iktidar imtihanından başarıyla geçip her daim Allah’a yönelen güçlü kişilik sahibi güzel bir kul olunca, Allah yolunda kullanmak için çok büyük iktidar imkânları istedi.\nO iktidarı sadece kendisi ve kendisi gibi olanlar için istemesi, mal ve iktidar tutkusundan kurtulamayanların böyle bir iktidara kavuşmaları halinde altında kalma ihtimalleri, bu mal ve iktidarın onları tutkuyla kendine köle edip imtihanı kaybetmelerine sebep olabileceği ve iktidarlarını şeytanın yolunda kullanmalarına yol açabilecek olmasından ötürü idi.\nMaalesef Süleyman (as)’ın korktuğu başına gelmiş, kendisinden sonra yerine geçen oğlu mal ve iktidar tutkusuyla hareket ederek, babasından devraldığı iktidarı Allah yolunda sürdürememiş, iktidarın altında kalmıştı.\n36- (Biz de onun iktidar hırsına kapılmayarak altından kalkabilecek bir kıvama eriştiğini ve bizim yolumuzda kullanacağını bildiğimiz için, güzelliklere vesile olması için o güzel iktidarı ona hibe ettik.\nÖyle bir iktidar verdik ki ona) Yüce Allah’ın emri ile nereye dilerse oraya doğru yumuşakça esmek suretiyle, gemileri gitmesi gereken yerlere kadar yüzdüren rüzgâr bile (adeta)onun emrinde idi.\nSüleyman (as)’ın İktidarının Büyüklüğü\n20. ayette Davud (as)’ın iktidarının sağlamlaştırıldığı, bu sağlamlığında tevhid ve adalete dayalı hikmetli yönetim nedeniyle manevi yönden sağlamlık olduğunu belirtmiştik. Yine ilgili ayetlerde Davud (as)’ın sağlam zırhlarından söz edilmesi, devletin askerî teknoloji ve askerî güç alanında çok gelişmiş bir durumda olduğunu ortaya koyuyor. Süleyman (as) devrinde bu manevi ve askerî sağlamlığa ekonomik ve teknolojik yönlerden de çok büyük gelişmelerin eklendiği anlaşılıyor ayetlerden.\nBu ayet ve ileride numaraları vereceğimiz konuyla ilgili ayetlerden, Süleyman (as)’ın yelkenli gemilerle ticari yük taşımacılığını, bu ve başka vesilelerle memleketini teknolojik ve ekonomik yönden çok geliştirdiğini anlıyoruz.\nİslam Devleti Her Yönden Güçlü Olmak Zorundadır\nKur’an’daki ilgili ayetlerden, Davud (as) ve özellikle Süleyman (as)’ın yönettiği İslam devletinin adalet yanında teknolojik ve ekonomik yönden de çok güçlü olduğu olumlu bir dille aktarılmaktadır. Bu durum, Hadid Suresi 25. ayette “Peygamberlere kitabı ve mizanı indirdik ki insanlar arasında hakkaniyetle hükmetsinler, bunun yanında onda sertlik ve yumuşaklık bulunan demiri indirdik.” denmiş olması önemlidir.\nZira kitap ve mizanın yanında demir olmayınca bir hükmü geçmez. Maddi güç kitap ve mizanla beraber adalet aracı olurken, kitapsız ve mizansızların eline geçince, günümüzde olduğu gibi zulüm aracı haline gelir.\nBu nedenle Müslümanlar kitap ve hikmetin ve mizanın yanı sıra, teknoloji ve ekonomik güçten oluşan maddi gücünde sahibi olmak durumundadırlar.\nRüzgârların Süleyman (as)’ın Emrinde Olması\nBurada iddia edildiği gibi olağanüstü ve özel bir hal olmayıp, Süleyman (as)’ın Yüce Allah’ın tabiata koyduğu yasalardan faydalandığı anlatılmaktadır. Yani rüzgârlar Süleyman (as)’ın emrine mucizevi bir şekilde verilmiş olmayıp, Süleyman (as) zamanında rüzgârlardan faydalanılarak yelkenli gemi taşımacılığının geliştiği ifade edilmektedir.\nNitekim günümüzde de bu tür tabiat kanunlarından Batılılar yararlanmakta, her çeşit kara, deniz ve hava taşıtlarını kullanmaktadırlar.\nSehhara\nterimi zaten bunu ifade etmekte olup, güneşin ve ayın insanların faydası için sehhara edildiğine dair ayetler nasıl bunların mucizevi bir şekilde değil, tabiat kanunları dâhilinde insanların emrine verildiğini ifade ediyorsa, aynı durum rüzgârların Süleyman (as)’ın emrine verilmesi (sehharnalehu) ifadesi içinde geçerlidir.\n37- Ayrıca bina yapımında ve dalgıçlıkta usta (fakat baş eğdirilmeyen, adeta birer şeytan gibi) kötülük odağı insanları da onun emrine boyun eğdirdik.\n38- (Ki o şeytan gibi kötülük odağı olmuş insanlar içinde) başka ustalık ve becerileri olanlar da vardı ve bunlaronun iktidarının gücü sayesinde çalışmaktan kaçamadıkları gibi, şeytani kötülüklerini de gerçekleştiremiyorlardı.\nSüleyman (as)’ın Emrindeki Şeytanlar\nBu ayetlerde bina ustalığı ve dalgıçlık gibi devlete faydalı işler yaptığı bildirilen şeytanlardan kasıt, savaşlar sırasında esir alınan ya da komşu memleketlerden yabancı usta ve işçi olarak getirilen dik başlı ve adeta birer şeytan gibi kötülük odağı olan kişilerdir. Bu ustalar Süleyman (as) için muhteşem binalar yapıyor, dalgıçlıkla denizlerden inci mercan çıkarıyorlardı.\nNitekim Bakara Suresi 102. ayetten, bu şeytan gibi kişilerin Süleyman (as)’a iftira atarak, iktidarını büyü sayesinde elde ettiğini yaydıklarını anlıyoruz. Enbiya Suresi 81 ve 82. ayetlerde, Süleyman (as)’ın iktidarında ekonomik ve teknolojik gelişme hakkında ipuçları verilmekte, rüzgârlardan faydalanarak gemilerle yapılan ticaret ile çeşitli işlerde çalıştırılan şeytanlardan bahsedilmektedir.\nDerin Yapıların Tarihî Kökeni\nBu şeytani kişilerin Süleyman (as)’ın iktidarı esnasında Yüce Allah’ın yardımıyla kötülüklerden alıkonulduğu ve ustalıklarından istifade edildiğini anlıyoruz. Ayette yan yana getirilip zincirlerle bağlanmak terimi, maddi değilmecazi bir ifadedir. İktidarın gücü ve Allah’ın yardımıyla bu şeytan gibi insanların şeytani faaliyetler için adeta kıpırdatılmadığı anlatılmak istenmektedir. Günümüzde de kanun ve polis zoruyla kötülük odağı kişi ve kurumların adeta nefes alamaması gibi.\nLakin Süleyman (as)’ın vefatından sonra bu şeytani kişiler, günümüzdeki masonlar ve başka yapılar gibi gizli ve derin yapılar oluşturarak, iktidarı adeta içten kemirdiler. Hatta masonluğun bu kişiler tarafından oluşturulduğu, bu nedenle sembollerinin bina ustalarına ait araçlar olduğu iddia edilmektedir. Nitekim ayetlerde bina ustası ve dalgıç denmekte. Dalgıçlık denizden değerli taş çıkarmak şeklinde anlaşılacağı gibi, derin yapıları da ifade ediyor olabilir.\nSüleyman (as) Devleti Nasıl Yıkıldı?\nSüleyman (as)’ın oğlu mal ve iktidar tutkunu olup, kendisi bu şeytani odakları kontrol edecek durumda olmadığı gibi, Yüce Allah da mala yönelen iktidar sahibine yardım etmemiştir.\nNitekim Sebe Suresi 12’den 14’e kadar olan ayetlerde Süleyman (as)’a verilen nimetlerden ayrıntılı olarak bahsedildikten sonra, Süleyman (as)’ın ölümünün değneğini içten kemiren kurt nedeniyle değneği kırılıp yere yıkılınca anlaşıldığı mecazi ifadeleri, oğlunun iktidarının sürecini ve yıkılışını anlatmaktadır.\nAyetten anlaşıldığına göre, Süleyman zamanında devlet hizmet etmekle beraber çok iyi kontrol edildikleri için şeytani faaliyetlerden alıkonulan bu kişiler, Süleyman (as)’ın oğlunun iktidarı zamanında kontrolden çıkarak oluşturdukları masonik gizli ve derin yapılar vasıtasıyla devleti içten içe kemirerek zayıflatmışlar ve çökmesine sebep olmuşlardır.\nOsmanlı’nın Çöküşü\nSüleyman devletinin başına gelenin benzeri, Osmanlı Devleti içinde söz konusu olmuş, masonlar ve İttihatçılar gibi gizli şeytani kişilerin oluşturduğu derin güç odakları, Osmanlı’yı içten içe bir kurt gibi kemirerek yıkılmasına, bütün İslamâleminin paramparça ve perişan olmasına, Osmanlı’nın merkezinde ise şeytani kişiliklerine uygun şeytani bir devletin kurulmasına sebep olmuşlardır.\nBu derin güç odaklarının hocaları, Osmanlı’nın Avrupa’ya eğitim için gönderdiği talebelerle, Avrupa’dan eğitim ve teknoloji için getirdiği Avrupalılardır, tıpkı Süleyman (as)’ın dışarıdan getirdiği ustalar gibi.\n39- (Bunlar sana imtihan için verdiğimiz iktidar imkânları, artık insanlardan şeytanlığı terk edenleri) karşılıksız salıver, (şeytanlıkta ısrar edenleri bu şekilde hizmetinde) tut, (bu konuda senden benim dışımda kimse) hesap soracak pozisyonda değil (ama sen bu konuda hakkaniyetli karar verecek olgunluktasın).\nGururlanma Padişahım Senden Büyük Allah Var\nYüce Allah Süleyman (as)’a verdiği bu imkânları kendi yolunda ve hikmetli kullanmasını tavsiye ederken, bu konuda kendisinden başka kimsenin kendisini hesaba çekemeyeceğini, dolayısıyla kendisini hesaba katarak bunları kullanması gerektiğini hatırlatmaktadır.\nAyette senden hesap sorulmayacak, kafana göre takıl denilmiyor, tam aksine, seni denetleyecek dünyevi bir otorite yok, bu nedenle dikkatli davran deniyor. Zaten bu büyük iktidar altından kalkabileceği için verilmişti Süleyman (as)’a.\n40- (Böylece Süleyman ölümüne kadar bu büyük iktidarın hakkını vererek sürdürebildi, zira onun katımızda kullukça yakınlığı ve ahirete çok güzel yönelişi vardı.\nDünyada Ahirete Yönelenin, Ahirete Güzel Dönüşü Olur\nAynı ifadeler 25. ayette Davud (as) içinde kullanılmıştı. Yüce Allah’a yakınlıktan kast edilen, güzel kulluğu nedeniyle O’nun katında kıymetli olması ve her daim Allah’a ve ahirete yönelen (evvab) biri olmasını ifade eder. Yoksa tasavvufçuların fenafillah gibi şirk dolu saçmalıklarıyla bir alakası yoktur.\nDünyada Allah’a yakınlık sahibi olanın ahirete çok güzele yönelişi ve bunun neticesi ahirete güzel dönüş sahibi olması kaçınılmazdır. Çünkü ancak dünyada Allah’a yakın olacak ve ahirete çok güzel yönelişi olacak seviyede iman ve salih amel dolu hayata sahip olan ahirette cennete güzel dönüşe kavuşabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}