{
  "id": "960feadf-51e4-41d6-9f27-b1a0a15a2a93",
  "title": "Kur’an ve Hayat",
  "author": "Hasip Yokuş",
  "year": "2016",
  "issue": "Sayı: 303 - Haziran 2016",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-hayat-7511yy.htm",
  "content": "Ramazan ayının havasını soluduğumuz şu günler münasebetiyle sıkça hatırlatılan “Kur’an ayı Ramazan” konusu, belki de en az Ramazanın kendisi kadar üzerinde durulmaya değer bir konudur.\nRamazan ve Kur’an terkibini bu denli pekiştiren husus;\n“Ramazan ayı, insanlara yol gösterici, doğrunun ve doğruyu eğriden ayırmanın açık delilleri olarak Kur'an'ın indirildiği aydır.”\n(Bakara, 185) ayetinde belirtildiği gibi son vahiy olan Kur’an-ı Kerim’in Mekke’de, Hira Dağı’nda bir Ramazan gecesi indirilmeye başlanmış olması dolayısıyladır.\nBu münasebetle bu ayda Kur’an tilavetleri artar, Kur’an okumayı bilenler en az bir hatim bitirmeye çalışır. Dahası; Kur’an’ın içeriğine, mesajına ve direktiflerine muarız olanların bile bu ayda kendi medyalarında birinci kalite kuşe kâğıda basılı Kur’an dağıtabildiklerini görürüz. Fakat bu ayda Kur’an’ın tilavetine yönelik oluşan bu ilginin, aynı şekilde Kur’an’ın mesajlarına yönelik olarak da oluştuğunu söyleyemeyiz. Sözgelimi; Kur’an’la bu yoğunlukta hemhal olma gayreti gösterenler üzerinde bir anket çalışması yapılsa ve kendilerine,“Hayatınız boyunca bir kerecik olsun Kur’an’ı baştan sona kadar Allah-u Zülcelal’in kıyamete kadar gelecek bütün insanlığa ezeli hitaplarını içeren mesajlarını kavramak gayesiyle okudunuz mu?” şeklinde bir soru yöneltilse, büyük ihtimalle Kur’an tilavetine yönelik bu ilgiyle bağdaşmayacak düzeyde ve şaşırtıcı bir şekilde bir ilgisizlikle karşılaşırız.\nEsasında bu, yeni bir olgu da değildir. Köylü kentli, okumuş okumamış toplumun tüm kesimlerinde tablo budur. Hemen her evde süslü kılıflar içerisinde muhafaza edilen, şahsı manevisine yönelik büyük tazim ve hürmete karşın, mesajlarına yönelik büyük bir duyarsızlık söz konusu. Tıpkı Abdullah bin Ömer (ra)’in “Biz Kur’an’dan evvel imanı elde etmeye çalıştığımız uzun bir dönem yaşadık. Kur’an sure sure nazil oluyordu. Bu surelerin helal ve haramını, emir ve yasaklarını öğrenirdik. Şimdi ise imandan evvel Kur’an’a yapışan, Fatiha Suresinden başlayarak sonuna kadar okuyan, fakat Kur’an’ın emri nedir, yasağı nedir ve neyin yanında durmak gerekir katiyen bilmeyen, okuduğu Kur’an ayetlerini çürük hurmalar gibi sağa sola serpen nice kişiler görüyorum.” şeklinde buyurduğu durum söz konusu.\nOysa dünyayı yaratan ve orada insanı var eden Rabbimiz; dalaletten hidayete, karanlıktan aydınlığa ulaşmaları için insanlara dünya hayatında neye göre yaşayacaklarını belirten hidayet rehberi ve kılavuz olarak kitap ve peygamberler göndermiştir. Öyle ki bu hidayet rehberi olan kitaptaki mesajların kaybolması veya tahrif olması, yeni vahiylerin gönderilmesine esas teşkil etmiştir. Çünkü bu, insanın imtihanını da anlamlı hale getiren bir durumdur. Aksi halde yeryüzündeki hayat serüveninde neyi nasıl yaşayacağını, hangi kriterleri esas alarak hayatına yön vermesi gerektiğini bilemeyen insanoğlunun, yapıp ettiklerinden sorumlu tutulması Allah-u Teâlâ’nın adaletiyle de bağdaşan bir durum değildir. Dolayısıyla Kur’an sadece elimizde ve dilimizde değil; yüreğimizde, aklımızda, hepsinden de önemlisi hayatımızda olmalı. Zira Kur’an’a yaklaşımda ortaya çıkan bir sapma, hayatın tüm alanlarında sapmayı beraberinde getirecektir. Bu yönüyle Kur’an, yolumuzu bulmamız için bize gönderilmiş bir pusula, hayatı nasıl yaşayacağımızı öğreten bir kullanım kılavuzudur. Pusulayı ters tutan veya kullanım kılavuzunu yanlış anlayan birinin yolunu şaşırmadan ilerlemesi, hayatı doğru bir istikamet üzerinde sürdürmesi mümkün değildir.\nAbdullah bin Mes’ud (ra) “Biz Kur’an’ı on ayet on ayet alırdık ve aldığımız on ayeti hayatımıza aktarmadan diğer on ayeti almaktan kaçınırdık.” diye buyurur. Kendi yaşadıkları çağın asr-ı saadet olarak isimlendirilmesine katkı yapan bu örnek Kur’an nesliyle çağımız arasındaki fark, en temelde Kur’an’a yaklaşım meselesinde ortaya çıkan anlayış farkından kaynaklanmaktadır. Bu örnek Kur’an nesli için sadece Ramazan ayı değil, tüm aylar Kur’an ayı olmuştur.\nBu Kur’an, dünya hayatımızda bizlere rehberlik etmek üzere indirilmiştir. Tüm hitapları, emir ve nehiyleri boşluğa değil, bizlere yöneliktir. Dolayısıyla Kur’an’ın esas muhatapları bizleriz. Kur’an’ı bizlere yeniden nazil oluyormuşçasına okumaya, anlamaya ve hayatımıza aktarmaya çalışmalıyız. Burada amaç, öncelikli olarak kendi kurtuluşumuzdur. Rabbimiz Kur’an-ı Kerim’de “Deki: Şüphesiz namazım, ibadetlerim, hayatım ve ölümüm âlemlerin rabbi olan Allah içindir.” diye buyurmaktadır. Bu sebeple bütün çabalarımız, etkinliklerimiz ve bu uğurda kullandığımız araçlar en temelde bir amacı tahakkuk ettirmek içindir. Bu amaç, Allah’ın rızasıdır.\nEsasında dünya hayatında olduğu kadar ebediyet âleminin de kurtuluş ve mutluluk reçetesini sunan bir rehberin mümkün olabilecek her vesileyle gündemde tutulması bir olumluluktur. Kur’an’a yönlendiren bütün vesilelerden mutlaka istifade edilmelidir. Ancak Kur’an’a ulaştıran vesileleri anlamlı hale getirecek olan bu zincirin son ve temel halkalarını teşkil eden Kur’an ile bilinç, Kur’an ile hayat arasındaki halkaların tamamlanamayışı Kur’an’ın gönderiliş amacını perdeleyen çok önemli eksikliklerdir. Bu eksik halkaların tamamlanması noktasında ortaya konan çabalar maalesef cılız kalmaktadır. Unutmayalım ki birçok meselede olduğu gibi Kur’an’a yaklaşım tarzında da süreç içerisinde kimi modern ve geleneksel sapmalar söz konusu olmuştur. Bu sapmaların düzeltilmesi sorumluluğu, bunun idrakinde olan bizlere düşmektedir.\nBu Ramazan ayı hepimiz için arınmanın, Kur’an rehberliğinde yaşamanın ve takvada zirvelere ulaşmanın vesilesi olsun. Âmin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}