{
  "id": "595e9d3b-796c-4add-935b-76fd2c905371",
  "title": "Osmanlı’da Tefsir İlmi",
  "author": "Murat Kayacan",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/osmanlida-tefsir-ilmi-7570yy.htm",
  "content": "“Altı asırlık Osmanlı” ifadesi askerî başarılar açısından kulağa hoş gelse de bu kadar uzun dönemde tefsir alanında da bir başarı yakalanıp yakalanmadığı, tartışma konusu olmuştur. Bu uzun zaman aralığını, tefsir açısından değerlendirenlerin bir kısmı Osmanlı’da tefsirden ziyade şerh ve haşiyecilikten söz edildiğini ifade ederlerken bir kısmı da bu döneme, “henüz açığa çıkarılamamış” bir hazine gibi bakmaktadırlar. Bu yazıda tefsir ilmi açısından Osmanlı’da hangi eserlerin başvuru kaynağı olarak görüldüğü, tefsir deyince kimlerin akla geldiği ve Osmanlı medreselerinde tefsir dersinin yeri vb. konular büyük oranda\nOsmanlı Tefsir Mirası\n1\nadlı eser bağlamında ele alınacaktır.\nOsmanlı’da Ön Plana Çıkan İki Tefsir ve Müfessirler\nOsmanlı dönemi müfessirlerinin okuduğu tefsirlerden birisi, Mutezili âlim Zemahşeri’nin (ö. 538)\nKeşşaf\nadlı eseridir.\n2\nMüfessir, özellikle kelama dair ayetlerin tefsirinde sem’î delillerin yanında aklî delilleri de esas almakta, nazar ve istidlal (çıkarsama) yöntemlerini sıkça kullanmaktadır. Bu özelliklerin Maturidi (ö. 333/944) kelam anlayışıyla paralellik arz etmesi, Osmanlı müfessirlerinin\nKeşşaf\ntefsirine yönelmesinde önemli rol oynamıştır.\nBeyzavi (ö. 685/1286) tefsiri, kelamdan felsefe ve mantığa, kıraatten fıkıh, hadis ve tasavvufa kadar çok zengin bir içeriğe sahiptir. İşte bütün bu niteliklerinden dolayı Osmanlı uleması en çok Beyzavi tefsirine rağbet etmiş ve kimi zaman kendi ilmî otoritelerini bu tefsirin dil ve üslubuna vukufiyetle kanıtlama yoluna gitmiştir.\nOsmanlı müfessirlerine ait tefsirlerin büyük bir kısmı ya tamamen işari nitelikli ya da az çok işari yorumlar içerir niteliktedir. Bu türden eser veren Osmanlı âlimleri arasında Bedreddin Simavi (ö. 823/1420), Molla Fenari (ö. 834/1431), Karabaş Veli (ö. 1097/1686), Nimetullah Nahcıvani (ö. 920/1514), İsmail Ankaravi (ö. 1042/1633), Muhyiddin Niksari (ö. 901/1495), Aziz Mahmud Hüdayi (ö. 1038/1628), Abdullah Bosnevi (ö. 1054/1644), Niyazi Mısri\n3\n(ö. 1105/1694), İsmail Hakkı Bursevi (ö. 1137/1725) gibi birçok isim sayılabilir.\n4\nBu âlimlerden bazıları Kur’an’ın tamamını içeren eserler yazmış bazıları da sadece belli surelere özel tefsirler kaleme almışlardır.\nOsmanlı Medreseleri ve Müderrisleri\nMedreseler Osmanlı’da ilk defa 731/1330 senesinde\n5\nOrhan Gazi (ö. 763/1362) tarafından İznik’te tesis edilmiş ve bu medresenin başına da müderris olarak Davud-i Kayseri (ö. 751/1350) getirilmiştir. Ekberiyye mektebinin önemli temsilcisi Davud-i Kayseri ile birlikte tasavvuf, Osmanlı medrese kültürünün bünyesine girmiştir. Ayrıca ilk şeyhülislamlık makamına da yine aynı mekteple ilişkisi bulunan Molla Fenari tayin edilmiştir. Devletin bu tercihi, mutasavvıf-âlim tipinin yaygınlaşıp itibar kazanmasını sağlamıştır.\nDavud-i Kayseri ve Kemalpaşazade gibi âlimlerin, zahir ilimleriyle birlikte batın ilimlerine\n6\nvakıf ilim ehlinin diğer âlimlerden daha üstün olduğunu vurgulaması, Osmanlı ilim zihniyetinde ideal âlim ve dolayısıyla ideal müfessir tipini de büyük ölçüde belirlemiştir. Diğer taraftan tasavvuf ilminin yanı sıra çoğunlukla zahir ilimlerini de tahsil eden şeyhlerin, şeriat-tarikat birlikteliğinden söz etmeleri ve şer’i kurallara vurgu yapmaları, medrese çevreleriyle yakınlaşmalarını daha da hızlandırmış, medrese tahsili gören birçok âlim ise bir tekke şeyhinden el almış, ayrıca çoğu tekkenin meşihatını (mürşidliğini), medrese kökenli âlim-şeyhler üstlenmiştir. Zahir ve batın ilimlerini tahsil ederek yetişen bu şeyhler, tasavvufla birlikte tefsir, hadis, fıkıh, akaid gibi alanlarda telif, tercüme ve şerh türü eserler vermişlerdir.\n7\nİlk Osmanlı müderrisi Davud-i Kayseri, vahdet-i vücud\n8\nfikrini benimseyen bir kişi olup başta hocası Abdurrezzak el-Kâşânî olmak üzere Sadreddin Konevi ve İbnu’l-Arabi’den etkilenmiş, kendisi de özellikle Muhyiddin İbnu’l-Arabi’nin (ö. 638/1240)\nFusûsu’l-Hikem\n’ine yazdığı\nMatla’u Husûsi’l-Kilem fi Meani Fusûsi’l-Hikem\nadlı şerhle Molla Fenari, Kutbuddin İznikî (ö. 885/1480), Sofyalı Bâlî Efendi (ö. 960/1553), Abdullah Bosnevî ve İsmail Hakkı Bursevi gibi birçok sufi müfessiri de etkilemiştir. Benzer şekilde ilk Osmanlı şeyhülislamı olarak kabul edilen Molla Fenari de\nAynu’l-Âyân\nadlı tefsirinin özellikle hakaik (hakikatler) ve maarif (bilgi) başlıkları altında belirttiği görüş ve açıklamalarda büyük ölçüde İbnu’l-Arabi ve Sadreddin Konevi’den faydalanmış, bu arada irfani/tasavvufi içeriği; Arap dili, fıkıh, kelamla ilgili birçok eserden naklettiği görüşlerle mezcetmiştir.\nGerek Molla Fenari’de gerekse diğer birçok Osmanlı müfessirinde hurufi-batıni anlayışa yönelik bir ilgiden söz etmek mümkündür. Esasen, Hermetizmin bazı unsurlarıyla Pisagorcu bakış açısını bir araya getirmek suretiyle oluşturulan ebced ve cefr/cifr sistemi, tasavvufun özellikle İbnu’l-Arabi çizgisinde felsefi bir boyut kazanmasının ardından, birçok mutasavvıf tarafından da benimsenmiş ve harflerle unsurlar arasında kurulan ilişkiye benzer şekilde harflerle ilahi isim ve sıfatlar arasında da irtibat kurulmuş ve bu anlayış ilgili nassların yorumuna yansıtılmıştır. Diğer taraftan hurufilik\n9\nXV. yüzyılın başlarından itibaren Tebriz ve Halep yoluyla Anadolu’ya girmiş, bu akımın mensupları gerçek inançlarını gizleyerek Anadolu ve Balkanlarda hem halk hem de yöneticiler nezdinde çevre edinmiş ve özellikle Kalenderiler ve Bektaşiler arasına sızmıştır. Nitekim Çelebi Sultan Mehmed (ö. 824/1421) ve oğlu Sultan Murad (ö. 855/1451) zamanında faaliyette bulunan Hurufilerin, Fatih döneminde saraya kadar nüfuz ettikleri ve bu nedenle Edirne’de topluca öldürüldükleri, Kanuni devrinde ise Osmanlı topraklarından sürüldükleri bilinmektedir.\n10\nOsmanlı Eğitim Kurumlarında Kur’an ve Tefsir\nOsmanlı toplumundaki hâkim din anlayışının, Kur’an ve tefsir kitaplarından ziyade sıradan insanların bilgi seviyesine göre telif edilen mev’iza (öğüt) ve ilmihal türündeki popüler dinî edebiyattan beslendiği belirtilmelidir.\nOsmanlılar dönemindeki müfessirlerin büyük çoğunluğunun, bir tarikata mensup veya en azından sufi meşrepli olduğu dikkate alındığında, tekke ve zaviyelerdeki sohbetlerde de tefsir derslerinin yapıldığı söylenebilir. Nitekim\nMecâlis\ntürü eserlerin aynı zamanda birer işari tefsir niteliğinde olması, bunun bir göstergesidir.\nOsmanlı medreselerinde dersler, ağırlıklı olarak Arapça işlenmiştir. Çünkü Mısır, Suriye, Irak, İran ve Orta Asya’da eğitim gören âlimlerle bu bölgelerden müderrislik yapmak üzere İstanbul, Bursa ve Edirne gibi merkezlere davet edilen kimseler, genellikle Arapça okumuş, yazmış ve konuşmuşlardır. Bu yüzden Osmanlı medreselerinde dersler geleneğe bağlı olarak Arap diliyle işlenmiş, eserler de çoğunlukla Arapça olarak kaleme alınmıştır.\nOsmanlı medreselerinde tefsir, eğitimin son aşamasında okutuluyordu. Talebeler medrese eğitiminde, ilkin Arap dili ağırlıklı alet ilimlerini öğrenmiş ve bu aşamadan itibaren mantık, adap, meani, nazarî hikmet, kelam, fıkıh, fıkıh usulü, hadis ve hadis usulü gibi ilimleri tahsil ederdi. Son aşamada ise tefsir ilminin tahsiline başlanırdı. Okutulan eserlerin büyük çoğunluğu İslam dünyasında meşhur olan hakkında pek çok şerh ve haşiye yazılan eserlerdir. Hemen tamamı Osmanlılardan önceki dönemlerde telif edilen bu eserlerden tefsir sahasında Beyzavi’nin\nEnvaru’t-Tenzil’\ni Osmanlı uleması için apayrı bir yere sahiptir. Zira gerek medreselerde gerek camilerde gerekse Huzur Derslerinde ağırlıklı olarak bu eser takip edilmiştir. Beyzavi’nin tefsiri kadar yaygın olmamakla birlikte Zemahşeri’nin\nel-Keşşaf\n’ı da Osmanlı âlimleri için tefsirde vazgeçilmez bir kaynak ve ders kitabı olmuştur. Bu iki temel eserin yanında Molla Gürani’nin\nĞayetu’l-Emânî\nadlı eseriyle Ebussuud’un\nİrşadu’l-Akli’s-Selim\n’i de kimi zaman ders kitabı olarak okutulmuştur. Ayrıca Zemahşeri ve Beyzavi’nin tefsirleri üzerine yazılan bazı haşiyeler yardımcı ders kitabı olarak takip edilmiştir. Bu noktada Osmanlı medreselerinde niçin ağırlıklı olarak Beyzavi ve Zemahşeri’ye ait tefsirlerin okutulduğu sorulabilir.\nOsmanlı’da tefsir, en şerefli ilim kabul edilmiş ve medreselerdeki ilimler hiyerarşisi içinde tefsire müstesna bir konum atfedilmiştir. Buna paralel olarak tefsir, Kur’an’ın Müslüman toplumun değer ve anlam dünyasındaki müstesna yerine uygun biçimde nihai hedef olarak görülmüş ve en son ilim olarak okutulmuştur.\n11\nÖzellikle erken dönem İslami gelenekte ilimler ilgili tanım ve tasavvurun “değer içerikli” olduğu göz önüne alındığında, Müslümanların dinî-ahlaki değer dünyasını belirleyen en temel metnin Kur’an olması nedeniyle bu metni anlayıp yorumlamanın nihai hedef olarak seçilmesinin aksiyolojik bir boyut taşıdığı anlaşılır.\n12\nTefsirin İslami ilimler hiyerarşisinin zirvesinde yer alması, bu alanda söz sahibi olmanın belli başlı ilimleri, özellikle dil/lisan ilimlerini bilmeye bağlı bulunmasıyla ilgilidir. Kelamullah hakkında, o kelamı anlayıp yorumlamayı mümkün kılacak bilgilerle donanmadan söz söylemek, Osmanlılarda ne makul ne de makbul bir şeydi. Çünkü talebeler, esasında Kur’an’la değil, Kur’an’ın tefsiriyle muhatap oluyorlar ve bu tefsirleri anlamak da söz edilen ilimler bilinmedikçe mümkün olamıyordu.\n13\nSonuç\nOsmanlı’da tefsir deyince akla gelen Zemahşeri ve Beyzavi’nin tefsirleridir. Temelde Osmanlı müfessirleri bu iki tefsirin açıklamalarını yapmayı hedeflemişler ancak yeni tefsirler kaleme almak altı asır içinde pek az gündeme gelmiştir. Osmanlı müfessirleri genel itibarıyla tarikatların etkisi altında olmuşlardır. Bu nedenle işarî tefsir, bu uzun döneme rengini vermiştir. Kur’an’a ve onun tefsirine olan saygı anlayışı iyi niyete dayanmış olsa da her ikisini de hayattan uzaklaştırmış ve kısmen de olsa boşluğu vahye uzak kişi ve anlayışlar doldurmuştur.\nDipnotlar:\n1- Öztürk, Mustafa, Osmanlı Tefsir Mirası, Ankara Okulu Yay., Ank., 2012.\n2- Bu eserin ilk cildi, Türkçeye çevrilerek Ekin Yayınları tarafından yayımlanmıştır.\n3- Niyazi Mısri, müfessirler arasında sayılmayı hak etmeyecek kadar yoldan çıkmış birisidir. Onun, cifr hesabıyla peygamberliğini iddia ettiği, Hasan ve Hüseyin’i nebi gördüğü, Limni’ye sürgün edilmesinden sonra Allah’a “Ey bana zalim olan … Allah!” dediği ve muhaliflerine ağıza alınmayacak şekilde küfürler ettiği nakledilir. Bkz. Öztürk, s. 28-29.\n4- İsimlerini verdiklerimizin yanında diğer Osmanlı devri mutasavvıf müfessirleri için bkz. Ateş, Süleyman, İşârî Tefsir Okulu, Ankara İlahiyat Fakültesi Yay., Ankara, 1974, s. 215-257.\n5- Öztürk’ün eserinin 35. sayfasında, İznik’teki bu medresenin kuruluş tarihi 1330 iken başka bir sayfada -muhtemelen sehven- 1331 olduğu ifade edilmektedir. Bkz. s. 23.\n6- Batın ilimleri denilen şey, vahyin ifadelerinden, bir başka ayet ya da ayet grubuna, sahih bir hadise dayandırılmaksızın elde edilen bilgi ise böyle bir bilgi türünün tefsir ilminde sağlam temelleri yoktur.\n7- Öngören, Reşad, “Osmanlılar [Tasavvuf ve Tarikatlar]”, DİA, İst., 2007, XXXIII, 541-542.\n8- Bu bâtıl görüşün eleştirisi için bkz. Kayacan, Murat, “İbn Teymiye’nin Vahdet-i Vücud Eleştirisi”, Haksöz Dergisi, S. 178, İst., 2006.\n9- Fadlullah-ı Hurufî (ö. 796/1314), hurufilik akımının kurucusu kabul edilir. Fadlullah, Kur'an’ın gerçek anlamının kendisi tarafından anlaşıldığına inandığı için kendisinden “Kitaptan bir ilmi olan kimse” (Neml, 27/40) olarak bahsetmiştir. Fadlullah, “Bu, Allah’ın fadlıdır.” (Maide, 5/54), “Bu, Rabbimin fadlındandır.” (Neml, 27/40) mealindeki ayetlerde olduğu gibi Kur'an’da geçen bütün “fadl” kelimelerinden kendisinin kastedildiğini, insan yüzünde de (\nﻔﻀﻝ\n) “fadl” isminin okunduğunu ileri sürmüştür. Bkz. Aksu, Hüsamettin, “Fadlullah-ı Hurufî”, İslâm Ansiklopedisi, TDV, Yay., İst., 1995: XII, 277-279; Kayacan, Murat, \"Risale-i Nur'da Hurufilik,\", Haksöz Dergisi, S. 164, İst., 2004.\n10- Aksu, Hüsamettin, “Hurufilik”, DİA, İst., 1998, XVIII, 411 (408-412).\n11- Güney, Ahmet Faruk, “Gaza Devrinde Kur’ân’ı Yorumlamak: Fetih Öncesi Osmanlı Müfessirleri ve Tefsir Eserleri”, Divan Araştırmaları, S. 18, 2005/1, s. 198, (193-244).\n12- Nasıl “Kur’an çok değerli, onu yüksek bir yere asalım.” deyip saygı adına onu hayattan uzaklaştırmak yanlışsa onu anlama aracı olan tefsirin de “en değerli ilim” olduğunu söyleyip öğrenilen ilimler sıralamasında, sona bırakılması doğru değildir.\n13- Bu da tefsirlerin bir kısmındaki önemli problemlerden birisidir. Apaçık kitap olan Kur’an’ı anlamayı kolaylaştırması için yazılan eserlerin anlaşılması Kur’an’ın anlaşılmasından daha zordur.\nKaynakça\nAksu\n, Hüsamettin, “Fadlullah-ı Hurufî”, İslâm Ansiklopedisi, TDV, Yay., İst., 1995, XII, (277-279).\n_______, “Hurufilik”, DİA, İst., 1998, XVIII, (408-412).\nAteş\n, Süleyman, İşârî Tefsir Okulu, Ankara İlahiyat Fakültesi Yay., Ankara, 1974.\nGüney\n, Ahmet Faruk, “Gaza Devrinde Kur’ân’ı Yorumlamak: Fetih Öncesi Osmanlı Müfessirleri ve Tefsir Eserleri”, Divan Araştırmaları, S. 18, 2005/1, (193-244).\nKayacan\n, Murat, \"Risale-i Nur'da Hurufilik,\", Haksöz Dergisi, S. 164, İst., 2004.\n_______, “İbn Teymiye’nin Vahdet-i Vücud Eleştirisi”, Haksöz Dergisi, S. 178, İst., 2006.\nÖngören\n, Reşad, “Osmanlılar [Tasavvuf ve Tarikatlar]”, DİA, İst., 2007, XXXIII, (541-542).\nÖztürk\n, Mustafa, Osmanlı Tefsir Mirası, Ankara Okulu Yay., Ank., 2012.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}