{
  "id": "afecbf4e-a2f0-4481-9ac4-39b69a81c4dc",
  "title": "Son Dönem Islah Çabalarında Evreler ve Öncelikler",
  "author": "Hamza Türkmen",
  "year": "2016",
  "issue": "Sayı: 302 - Mayıs 2016",
  "url": "https://www.haksozhaber.net/okul/son-donem-islah-cabalarinda-evreler-ve-oncelikler-7494yy.htm",
  "content": "Son yüzyıl içinde köklü değişim-diriliş, yani ıslah kaygısı taşıyan yakın coğrafyamızdaki çabalar üç farklı evreyi yaşamıştır. Tabii ki her evrenin mücadele dili de farklılıklar taşımaktadır.\nBizler ideal olanın açılımını, kendi yaşadığımız fiziki ve fiilî şartların realitesi içinde gerçekleştirmekle mükellefiz. Ümmetin ve ümmet coğrafyasının içine düştüğü en ağır şartlar içte de dışta da I. Dünya Savaşı bitimiyle ortaya çıkan fiilî durumla belirginleşmiştir.\nÖrneğin iç halimizin ahvalini Mehmet Akif Ersoy’un\nSafahat\nadlı şiir kitabını okuyarak bile zihnimizde canlandırabiliriz.\nDış şartların dayatmasını da “hasta adam”ın, Sykes-Picot Anlaşması’nın somutlaştığı 1921 Kahire Toplantısında nasıl da susturulduğu ve ümmet coğrafyasının müstevliler tarafından nasıl da ulusal sınırlara bölündüğü gerçeğinde görmemiz mümkündür.\nİşgal, yabancılaştırma ve sömürme hamleleri karşısında Osmanlı Devleti’nin son döneminden bugüne süren direniş ve diriliş mücadelemizde üç farklı evre yaşandı.\nBirinci Evre:\nOsmanlı’nın son döneminde hayatiyet kazanan İttihad-ı İslam stratejisinin zorunlu çabaları içinde ıslah söyleminin ağırlığı, daha çok dış saldırılara karşı cevap vermek aciliyeti ile şekillendi. Mektep ve hareket dengesinde Malik bin Nebi, C. Afgani’nin siyasi, M. Abduh’un ilmî yanını ağırlıkta görüp bu iki eğilimin birleşmesiyle oluşacak bir kalp intifadasına zorunlu ihtiyacımız olduğunu belirtse de\nUrvetu’l Vuska\nhareketi ve dergisi çerçevesinde ortaya konan ilmî ve siyasi aksiyon bu iki ıslahat önderinin de bilgi-inanç-eylem yürüyüşünden kopuk olmadığını gösterir.\nMektebî yanın kurumsallaştırılması ise siyasi gelişmelerin öne çıkmasından ziyade; serbestlik sağlayacak siyasi-sosyal mekân, parasal imkân ve istihdam politikalarıyla alakalı bir durumdur. Islah ekolü, Mehmet Akif’in kurguladığı gibi Sudan’da Urban’a gidip 20 yıllık eğitim veren bir medrese açma imkânını elde edecek bir fırsat bulamadı. Çoğu zaman amelî-siyasi yan, zorunluluklar nedeniyle mektebî boyutun önüne geçti.\nİkinci Evre:\n1921 Kahire Toplantısından sonra ulus devletler kıskacına yakalandık. Bu süreçte Müslümanlar var kalabilmek ve İslami aidiyetleri devam ettirebilmek kaygısı ile ulus devletler öncesinden devralınan zaafları aşamadan aktif veya pasif tarzda direnme yolunu seçti. Bu direnişe öncülük edecek sabikun yönelimli öncülerimiz ve ıslah çizgisinin taşıyıcıları Türkiye’de Kemalist ideoloji ve erk tarafından kapsamlı bir şekilde tasfiye edildi. Oysa\nUrvetu’l Vuska\nıslah geleneği Mısır’da\nEl-Menar\n, Hindistan kıtasında\nTercüman-ı Kur’an\n, Tunus’ta\nMecelletu’l Zeytuniyye\n, Cezayir’de\nEs-Sia’b\nmecmuaları ve yazı kadrosunu oluşturan ıslah öncülerimizle bütün zorluklara rağmen devam edebildi.\nMüslüman olarak kalma, İslami kimliği yeniden güçlendirme kararlılığı 1960’lı yıllar sonrasındaki İslami canlılığı mayaladı.\nÜçüncü Evre:\n19. yüzyılın devamı olan ıslah çizgisinin ve bu çizgiden beslenen İslami hareketlerin birikimi ve rüzgârı Türkiye’ye sınırlı oranda ancak 1960’lı, 70’li yıllarda yansıyabildi.\nHilal\nmecmuası,1958’den itibaren bize ümmet coğrafyasındaki birikimimizden izler taşıdı. Mezhepçilikten ve ulusalcılıktan arınma doğrultusundaki arayış misyonu, ilk olarak 1976’dan itibaren\nDüşünce\ndergisinde somutlaştı.\nBu etki Türkiye’de kimliğimizi “milli” dindarlıktan arındırıp vesayetten kurtulma konusunda İslami duyarlılıklarımızı güçlendirirken; aynı zamanda da Resulullah’ın örnekliği doğrultusunda Kur’an’a ve vahyî ölçülere yönelme sürecimizi hızlandırdı. Bu hızlı süreçte aşırı genellemeler, gelenekçi yaklaşımları ve pratikleri eleştiride haddi aşan tutumlar olmadı değil.\nAtalar dininin muharref geleneğini eleştireyim derken, gelenek algısını tümden reddeden uçlara kadar gidip modernizmin kucağına düşenler de oldu. Oysa Kur’an’ın öğrettiği zamanı aşkın İbrahimî gelenek de Muhammedî gelenek de Kur’anî ilkeleri yaşamlaştırmakta en önemli sünnetimizdi. Ayrıca Rabbimiz maruf olan “örf”den bile yararlanmamızı istiyordu. Türkiye’deki ıslah çabalarının kullandığı söylemin veya dil ve üslubun müzakere edilip ıslahı veya güzelleştirilmesi ise ancak bu İslami uyanış ve bilinçlenme süreçlerinden gelenler tarafından yapılmalıydı. Ve yapılmalıdır.\nKendi şartlarımız ve zamanımızla ilgili kullanacağımız dil veya söylemin vakıamızla irtibatı konusunda tabii ki tartışılması, düzeltilmesi veya yenilenmesi gereken boyutları vardır. Ancak bu konularda münferit yaklaşımlar ve farklı açılımlar halen aşılabilmiş değildir.\nIslah çizgisinde Kur’an merkezli tahkik ve dirayet ehli çabalar en önemli kazanımlarımızdır. Ancak henüz usulu’d-din konusunda rivayetçi ekolün mezhepçileşen yaklaşımlarını aşamayanlar da bulunmaktadır. Rivayetçi ekolün etkisinde kalanlar diyalog ve müzakere yerine, daha çok itham-tartışma ve içe büzülme halini yaşamaktadırlar. Bu kopukluk veya sertleşme, çoğu zaman dirayet ekolünden olduğunu iddia eden bazı kayıtsız kişilerin dünkü batiniler gibi Kur’an üzerinde tarihselci ve modernist düşünce şemalarıyla jimnastik yapma öykünmelerine tepki olarak da belirginleşmektedir.\nTürkiye’deki ıslah çizgisinin dirayet ve rivayet kanatları, hem kendi aralarında hem hep birlikte Kur’an’ın ve Muhammedî Sünnet’in asıllarını, İslam’ın sabitelerini ve değişkenlerini gözeterek, kuşatıcı bir şekilde tanımlanacak şura imkânına yürüyebilmelidirler. Ama bırakın şuraya ehliyet şartlarının müzakeresini ve şura içtihadını, ıslah projesi özlemiyle yürüyenler aralarında daha istişâri ortamları sağlamak ve birlikte iş yapabilmek becerisini bazı ender örnekler dışında, henüz sürekli kılabilmiş bile değillerdir.\nIslah Çabalarında Farklı Yöntem ve Usul Arayışı\nTürkiye’deki İslami uyanış sürecinin en zayıf kaldığı alanlardan birisi de ciddi bir toplum ve tarih analizi gücüne ve niteliğine ulaşmamış olmasıdır. Tarihe bakışımız genellikle vakanüvisleri veya kronolojileri okumaktan, bu bağlamda yergi veya övgü tutumundan ileri geçememiştir.\nTarihte sünnetullahın nasıl tecelli ettiğini algılamaya dönük İbn Haldun’un, Kınalızade Ali’nin,\nMenârzade\nAhmet Efendi’nin, Mustafa Koçi Bey’in, Kâtip Çelebi’nin, Mustafa Naima’nın, Ahmet Cevdet Paşa’nın kendi tarihî şartlarıyla sınırlı çabaları önemliydi. Ama parça doğruları vahyî ölçüler ekseninde birleştiren\nUrvetu’l Vuska\n’nın bütünü gözeten toplum, tarih ve egemen çağın tahlili ile ilgili okumaları 20. yüzyıldaki tüm ıslah hareketlerinin ufkunu açtı. Ama hâlâ Seyyid Kutub’un cahiliye kavramını 14 asır sonra güncellemesine rağmen, bu kavramın seküler ulusal kutsallarla bütünleştirilip ümmet bakiyesine dayatılmasının aşılamaması önemli bir zafiyet olarak yaşamaktadır.\nÜmmet coğrafyasındaki ıslah öncülerimizin ve İslami hareketlerin 1960’lardan sonra çeviriler ve diyaloglar yoluyla Türkiye toplumuna yansıyan birikimi, bütünleşmiş bir süreklilikle sosyal şahitliğe dönüştürülemedi. Ayrıca bütünsellikten kopuk bu birikim, toplumsal ve metodik konuları sünnetullah çerçevesinde okumak yerine, şura ve şühedalık geleneğini henüz yeterince oluşturma olgunluğunu yakalayamadan\n“partili seçim yolu”\nveya\n“partisiz devrim yolu”\nile de iktidar merkezli bir önceliğe yöneldi. Önceliklerini ve yapılanmasını bu hedefe göre oluşturdu.\nAynı aceleci tavır, İhvan ve Hizb-ut Tahrir hareketlerinde darbe yapmak, Cemaat-i İslami hareketinde de yeterli bir kitlesel zemin oluşturmadan seçimle iktidar olmak düşü istikametinden izlenmişti. İran’daki 1979 Devrimi ise 17 Aralık 2010 Tunus Devriminden pek farklı değildi. Şahlık veya diktatörlük yıkılmıştı ama toplumsal alışkanlıkları değiştirecek yeterli bir ıslah projesine ulaşılmamıştı. Bir farkla ki İran Devrimini gerçekleştirenler arasında çoğunluğu oluşturan İslamcılar merhaleci bir dönüşüm ve ıslah hedefinin bilincini içselleştirememişlerdi ama Tunus Devrimini gerçekleştirenler arasındaki çoğunluğu oluşturan İslamcılar merhaleci bir dönüşüm ve ıslah hedefinin kaçınılmaz olduğunun başından itibaren bilincinde idiler.\nDevrimci-darbeci çizgi, ıslah-inşa çizgisini ve sünnetullah’ı algılamak konusunda zayıflığını ve zaaflarını aşamamıştı.\nPartici-seçimli çizgi ise ulusal vesayet anayasaları çerçevesinde İslami veya İslamcı bir özgünlük olamayacağını çok geç anlamıştı.\nReel siyaset içinde yakalanan imkânlar ve özgürlük ortamları, Siret-i Resul’de olduğu gibi Habeşistan veya ilaf ve panayır imkânları gibi geçiş süreçlerini ifade edebilirlerdi.\nYapılması gereken ise ümmeti yeniden uyandırıp ıslah edecek ve sünnetullah ile uyumlu, merhaleci ve toplumsal şahitliği önceleyen bir yürüyüş içinde olabilmekti. Özellikle de\n“Resul ve Resul’le birlikte olanlar”\nın yaptıkları gibi, öncelikle hem tertilen bir bilinçlenme, yani vahiy ile vakıa irtibatı kurabilecek bir dirayet düzeyine ve tebliğde de istişari bir basiret düzeyine ulaşmış olmak gerekmekteydi.\nYapılacak olan hayatın içinde ve her türlü zulme ve şirke karşı tanıklığa dönük talim formunda vahiy eğitimi ile İslami şahsiyetlerin oluşturulması; bilgi düzeyi ve şahitlik bilinci gelişmiş müminlerle şura için ehliyet şartlarına yönelme ve şura beraberliği; bu beraberliğin adı olan hakikatin şühedası olacak bir örneklik yapısı ve tebliğ mücadelesinin yükseltilmesiydi.\nYani İslami şahsiyetin kazanılması, birlikte iş yapma becerisi ve ümmetin yeniden uyandırılması, ıslah ve inşa yürüyüşü içinde ümmetsel kitleleşmeye adım atılması ve sonra da İslami şura yönetimiyle, adil sosyal ve ekonomik yapısıyla, orijinal sanat ve kültürüyle yeni bir uygarlığın hedeflenmesi…\nTürkiye’de 1960’larda çok sınırlı başlayan, 1970’lerde de bir miktar mayalanan; 1985-95 yıllarında hissedilmeye başlanan İslami bilinçlenme veya tevhidî uyanış süreci cumhuriyetin kuruluş sürecinde tasfiye edilen ıslah çizgisine yönelmiş önderlerimizden sonra yeni bir başlangıçtı. Tevhidî uyanış sürecinin devrimci/radikal veya partici/demokratik uçlarının öncelikli hedef yanlışlığı ve donanım eksikliği nedeniyle duçar oldukları zaaf ve kopmalara rağmen, bu sürecin yanlışlarından arınıp doğruları ile yürümek isteyenler Türkiye Müslümanlarının en önemli zenginliğidir. Muslihundan olabilme kaygısını taşıyan ve vahyî tanıklığı üstlenme dirayetindeki insanlarımızla istişari birliktelikler kurmanın ve hak edilmiş şura temelli bir şüheda nesline yürümenin en önemli muhatapları da bu zenginliktir.\nYaralayıcı Şiddet; Modernizm ve Tarihselcilik Karşısında Islah Çizgisi\nÖncelikle küresel emperyalizmin coğrafyamızda gerçekleştirdiği oryantalist çalışmalar, siyasi planlar ve askerî hareketlerle oluşturduğu sömürü ve katliamlar karşısında gösterilen fikrî ve fiilî meşru olan her türlü direniş ve cevap önemli ve gereklidir. Ancak hududullahı gözetmeden verilen intikam içerikli cevapların çoğu kez doğru olmadığını ama sosyolojik olarak da anlaşılabilir bir sonuç olduğunu ifade etmeliyiz.\nŞazz olan uzlaşma veya şiddet konusu, müdahane/dalkavukluk ile daru’l harp fıkhı gibi delaleti açık nassları aşan aşırı yorumla alakalıdır. İslam hukukunda şiddet, zaruret-i hamse kapsamında ele alınmaktadır. Yani maruz kalınan fiilî bir belayı defetmek bağlamında kıtal’a cevaz verilebilir. Ancak tebliğ için şiddete izin verilmez, zira\n“Dinde zorlama yoktur.”\nTebliğ ise İslam’ı yaşamanın olmazsa olmazlarındandır.\nSıkıntı, dağılmış ümmetin çocukları olarak ehil olanlarımız arasında bir şura ve içtihat meclisi oluşturamamamızdan kaynaklanmaktadır.\nAncak usulu’d-din algısı, İslam’ın sabiteleri ve değişkenleri ile şekillenmemiş ve edeplenmemiş insanların batini ve mezhebî asabiyeleri ile İslam adına ölçü koymaya kalkışmaları, Müslümanların başına büyük gaileler açmaktadır.\nBizler ümmet coğrafyasının ulusal sınırlarla dağılmış parçalarında yaşıyoruz. Her bölgenin barış, çatışma ve anlaşma şartları farklıdır. Ayrıca Müslimlere dayatılan küresel ve ulusal dış şartlara karşı, kendi imkânlarını ve yaşadıkları bölgenin şartlarını da gözeten güç ve nitelik olgusu, ilkeler doğrultusundaki merhaleci mücadele anlayışının seyyaliyetini oluşturmaktadır.\nŞura Suresinde belirtilen\n“mü’minler arasındaki dayanışma”\nyükümlülüğümüzün hem güç hem yöntem itibariyle neleri kapsaması gerektiği sorusu da\n“ulul-emr”\nkavramını güncellememizle aşılacak bir sorundur. Nisa Suresinde çoğul olarak ve itaat etmemiz gereken bir kavram olarak geçen\n“ulul-emr”\nanlayışının nasıl algılanması gerektiğiyle ilgili Muhammed Abduh’un\nMenar\ntefsirindeki ön açan bütünlükçü yaklaşımı önemlidir. Ama bu konuda teorik izahlardan ziyade ıslah ekolünün uygulamalı örneklere ihtiyacı bulunmaktadır.\nBiz İbrahimî Yol ve Muhammedî Sünnet geleneğinin bağlılarıyız. Ama muharref gelenek Âdem Aleyhisselam’ın katil oğlundan ve şeytanla yolları kesişen müfsidlerden bu yana hep var oldu ve olacak da.\nMüslümanların tarihindeki dünkü muharref gelenekçilik, Kur’an ayetlerini nesh eden ve batiniyye ekolüne sapan tahrifat, adeta o zamanın modernizmini ve Kur’an tarihselciliğini ifade ediyordu.\nEn azından Türkiye’de ıslah ve tevhidî uyanış çabaları ile 1980’li, 90’lı yıllardan bu yana “batini” ve “ene’l-hakçı” muharref gayb algılarını da Kur’an’a çelişki izafe eden üretilmiş nesh algısını da geride bıraktık. Ama ulus/“millet” gibi, özgürlük, ilerleme, medeniyet gibi modern kavramların içeriğindeki Batı paradigmasının felsefi ve siyasal sapmalarını gösterecek perspektif, henüz İslami uyanış çizgisi tarafından yeterince kavranamadı. Hatta Occident/Batı paradigmasınca üretilen bu kavramlarla -bilmeden- Kur’an meali bile yapılabilmektedir.\nModernite İslam’ı ilerlemeci tarih algısı içinde geri ve feodal döneme ait bir dinî görüş olarak hayattan ötelemek istemektedir. Batılı oryantalistler ve etkileri altına aldıkları bazı ilahiyatçılar ise insanların yargılarındaki şartlara bağlı göreceliliği ve sübjektiviteyi ifade eden tarihselcilik algısını, Kur’an’ın anlaşılma formuyla bağdaştırmaya çalışmaktadırlar.\nMüsteşrikler ve işbirlikçileri, her şeyi yaratan ve yaratılmışlara benzemeyen Rabbimizin yarattığı biz iradi varlıklara hidayet kitabı ve kelamullah olarak gönderdiği, evrensel olan ilahi anlamı Arapça lafızlarla bizlere bildirdiği korunmuş Kur’an-ı Kerim’e de lafız olarak beşerîlik kurgusunu anlam olarak da tarihselliği izafe edip göreceli anlama biçimi olan tarihselciliği uygulamaya çalışıyor ve vahyî asılları berhava etmeye çalışıyorlar.\nKur’an’ın bütünüyle, şer’i hükümleriyle veya kıssalarıyla alakalı olan Kur’an tarihselciliği; şiirini ilhamla yazan şair sözü gibi kelamullah’ın beşerîleştirilmesi ve Kur’an ayetleri arasında nesh teorisi kuranlar gibi Kur’an bütünlüğünde anlayamadıkları ayetleri evrensel olmaktan çıkartarak Kur’an’ı, tahrif olan Tevrat ve İncil derekesine düşürme cüretkârlığıdır.\nPozitivistlerle, ilerlemeci modernistlerle, tarihselcilerle oluşan, Batılı ve vahiy dışı beşerî epistemolojilerin tuğyanına karşı Kur’an vahyinin vakiiliğine, ilahiliğine ve korunmuşluğuna dikkat çekilmeli ve korunmuş olan ilahi hitap Kur’an’dan çıkarak Rabbimizin bizlere bahşettiği düşünce formumuz, Kur’an’ın anlaşılmasındaki esaslar ve füruların metodolojisi ortaya konulmalıdır.\nRabbimizin ve Resulullah’ın akaid kitabı apaçık ortada dururken, akaid oluşturma yanlışlığıyla uğraşan kelam ilmi kendini ıslah etmeli ve modernite ile tarihselciliğin epistemolojisini düzeltmeye veya cevaplamaya yönelmelidir.\nBildiğimiz kadarıyla İslami aidiyetlerimizle var kalma ve sömürüye müsait olma halini aşma mücadelesi kadar; Kur’an’ı ve İslam’ı anlamada asıllar ve fürular konusunda tanıklığa, tebliğe ve istişareye ehil bir birikime sahip olmamız en temel farzlardandır. Dağılmış ümmeti yeniden cem’e ve uyanışa yöneltecek olan sabikundur. Öncülerden/şühedadan olma özlemi taşıyanlara düşen görev, zaaf ve eksiklerimizi salat’ın ikamesi gibi İslami direniş ve sabır mücadelesini yaşarken gidermeye çalışmak, mücadeleyi mücadele içinde kazanmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}