{
  "id": "6c9c1ba7-e580-45c2-8689-762048389073",
  "title": "Direniş Ruhunu İslami Bilinçle Taçlandıralım!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/direnis-ruhunu-islami-bilincle-taclandiralim-7557yy.htm",
  "content": "15 Temmuz’da darbeci cuntanın tanklarına, katliamlarına karşı ortaya konan direnişin Türkiye toplumuna ne kadar büyük bir özgüven kazandırdığı tartışılmaz. Tekbirlerle sokağa çıkan halk kitlelerinin ağır bedeller pahasına sergilediği kararlı duruş sadece Gülenci darbecileri ve bilumum potansiyel darbe özlemcilerini frenlemekle kalmadı, korkular üzerine oturtulmuş statükocu yaklaşımları da temelinden sarstı. Şimdi Allahu Ekber şiarlarıyla ve şehitlerin kanlarıyla elde edilmiş paha biçilmez mevziin kalıcılaştırılması ve daha ilerilere taşınması görevi önümüzde durmakta.\n15 Temmuz direnişini kanlarıyla canlarıyla besleyenlerin hedefledikleri ülke ile direnişin kazanımlarını pörsümüş ideolojilerine hizmet ettirmeye kalkışan fırsatçı kliklerin gündemleştirmeye ve yaygınlaştırmaya çalıştıkları tezler birbirinden çok farklı dünyalar oluşturuyor. Klasikleşmiş birlik, beraberlik söylemlerinin sosu eridikçe, mevzii savaşlarının yarattığı gerilim açığa çıkıyor. Ve laik-Kemalist statüko savunucularının kurnazlıklarına, fırsatçılıklarına karşı teyakkuzda olmanın önemi de belirginleşiyor.\nSadece statüko güçlerinin mevzii kapma yarışı ve propaganda yoluyla sahte galipler üretme çabasından ibaret değil elbette dikkatli olmayı gerektiren hususlar. Ümmet perspektifini arka plana atıp, milliyetçi duyarlılıkları öne çıkartmaya yol açacak her türlü söylem, girişim, etkinlik de aynı şekilde dikkat kesilmemiz gereken saptırma çabaları arasında yer almalı. Bu noktada İslam’ın izzet ve şeref bahşeden inanca dayalı aidiyet bilinci yerine, ulusal hassasiyetleri önceleyen mensubiyetleri ve bunun sembollerini, kavramlarını, ilişki biçimlerini merkeze almanın oluşturduğu kimlik kirliliğinden duygularımızı da dilimizi de yönelimimizi de arındırmalıyız.\nTam bu noktada şehadetinin 50. yılı vesilesiyle bir kere daha andığımız İslami hareketin öncü isimlerinden Seyyid Kutub’un bilhassa\nYoldaki İşaretler\nadlı kitabında ortaya koyduğu berrak perspektife sadece toplumun geleneksel kesimlerinin değil, İslami bir bilinçle faaliyet yürütme iddiasındaki Müslümanların da şiddetle muhtaç olduğunu hatırlatmak yararlı olacaktır.\nEvet, bir yanda geniş kitlelerin İslami bir duyarlılıkla zulme, tuğyana karşı harekete geçmesinden duyduğumuz memnuniyet var. Ama diğer yanda ise ülke, vatan, millet, bayrak vb. kavramların Kur’ani bir bilinçle değerlendirilmesi yerine adeta hiçbir itiraz, şerh düşmeksizin içselleştirildiği bir sürece şahitlik etmenin de tedirginliğini yaşıyoruz. İşte bu çift yönlü olgu 15 Şubat direnişinin kazanımlarını sağlıklı, sağlam bir zemine taşımanın lüzumunu ve ehemmiyetini belirginleştirmekte.\nSürecin kendi kendine gelişip şekillenmeyeceği malum. Bu noktada toplumun vahiyle uyarılıp ıslah edilmesi ve sistemin topyekûn dönüştürülmesini amaç edinmiş Müslümanların hem ilkeli, hem kuşatıcı bir tutum geliştirmekle mükellef oldukları görülmeli. Şüphesiz bunun kolay yoldan halledilebilecek bir şey olmayıp, bilakis yoğun, bilinçli, programlı çabalar gerektirdiği çok açık. Ama zaten müminlerin kolay elde edilebilecek bir hedefe yönelmelerinin mümkün olmadığı baştan beri bilinen bir hakikat değil mi?\nRabbimizden niyazımız bu yolda ayaklarımızı müstakar kılması, bizleri resullerin, sıddıkların, salihlerin ve şehitlerin yolundan ayırmamasıdır. Bu vesileyle tüm kardeşlerimizin Kurban Bayramını tebrik eder, Rabbimizden bizleri her şeyimizi sadece kendi yolunda kurban etme bilincine eriştirmesini dileriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}