{
  "id": "3a0d4a0a-3500-43b3-819e-2a02ee25313a",
  "title": "Devrimi Problemlerin Kaynağına Dönüştüren İran’ın Mezhep Savaşı",
  "author": "Musa Üzer",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/devrimi-problemlerin-kaynagina-donusturen-iranin-mezhep-savasi-7402yy.htm",
  "content": "Suudi Arabistan’ın Ocak ayının hemen başında değişik gerekçelerle idam ettiği 47 kişi arasında Nemr Bakır en-Nemr’in bulunması bölgedeki gerilimi üst seviyeye çıkardı. Peki, niçin Hamd bin Abdullah bin İbrahim el-Hamidi ya da Faris Ahmed Cum'an Al Şuveyl gibi isimler değil de Nemr üzerinde tartışma yaşandı? Ya da \"örgüt adına internet üzerinden propaganda yapmak, insanları devlete karşı isyana teşvik\" suçlamasıyla idam edilen Abdulaziz Reşid bin Hamdan et-Tuveyla niçin tartışma konusu olmadı? Biricik sebebi var: İran.\nİran ve Şiilerin Nemr’in âlim olmasından dolayı kıyameti kopardığı iddiası doğru değil, çünkü idam edilenler içinde ismini zikrettiğimiz kişiler de en az Nemr kadar âlim. Bir an için İran’ın bu kadar âlim sevici olduğuna inanalım. Bu sevgi eğer doğru ise Bangladeş’te Cemaat-i İslami’nin âlim, muttaki, mücahid önderleri adeta kurbanlık koyun gibi ulusalcı Hasina rejimi tarafından sıraya konulup birer birer idam edilirken niçin bir açıklama dahi yapmadılar. Rehber-i azimüşşan olarak niteledikleri Ali Hamaney lütfedip iki kelamla bu idamları kınamadı. Meselenin bir ‘âlimin’ idam edilmesine tepki gösterme meselesi olmadığını herkes biliyor.\nİran 1979 Devriminden sonra kademeli bir şekilde İslam dünyasının birçok ülkesinde ve bazı Avrupa, Afrika ülkelerinde doğrudan kendisine bağlı ‘Hizbullahi’ örgütlenmeler oluşturdu. Süreç içerisinde ve bölgedeki siyasal gelişmelerin yoğunlaşmasıyla da bu örgütlenmeler arasında koordinasyon, irtibat boyutunda derinleşme meydana geldi. Nemr Bakır en-Nemr de bu örgütlenmenin Hicaz bölgesindeki en önemli iki liderinden biri idi. Eğitiminin önemli bir kısmını Hizbullahi örgütlenmenin diğer ileri gelenlerinde olduğu gibi -örneğin Yemen Ensarullah hareketinin liderleri gibi- İran’da aldı. Dolayısıyla Nemr’in idamı da bu duruma gösterilen tavır da politiktir. Politik olması hadisenin hak ve adalet perspektifinde değerlendirilmesini elbette engellemez. Lakin ‘âlim’ merkezli, politik boyutundan bilinçli olarak soyutlanmış bir söylemin tuzağına düşmek de hiç hoş değil.\nHuu! Duydunuz mu Komşular Mezhep Savaşı Çıkacakmış!\nHer sıcak gelişme karşısında daha önce ve hatta o anda hiçbir şey yaşanmamış gibi tepki göstermek şeklinde kötü bir alışkanlığı var yurdum insanının. İran, Nemr’in idamını protesto için Suudi Arabistan büyükelçiliği ve konsolosluğunu basınca “Eyvah, eyvah mezhep savaşı başlıyor!” feryadı sardı dört bir yanı. Sanırsınız ki âlem-i İslam güllük gülistanlık, Bağdat’ta 1001 gece masalları yaşanıyor, Halep’te baklava şenliği yapılıyor, Şam’da Emevi Camiinin duvarlarına sırtını dayamış müminler ilim meclisinde sohbet ediyorlar. Mezhep savaşı çoktan çıktı. Bu ahmakça ve akıldışı, İslam dışı savaşın birinci dereceden açık ara farkla müsebbibi ise İran’dır. İran, Bilad-ı Şam’da “La Şiiyye, La Sünniyye” sloganıyla savaşmıyor ya da Bağdat’ta “daru’t-takrib” için Sünnileri öldürmüyor. Haksızlık etmemek lazım. Belki de İran, Şam’da, Bağdat’ta Sünnileri ortadan kaldırırsak mezhep ihtilafı ortadan kalkar gibi bir ulvi düşünceye sahiptir!\nBağdat’ta, Ramadi’de, Şam’da, Hama’da yıllardır insanların çektiği dayanılması güç zulümlere kör, sağır, dilsiz olanların bugün mezhep savaşı tehlikesinden dem vurmaları en azından mide bulandırıcıdır. Üstelik yaşananların ya da yaşanacak olanların planlayıcısı, faili, müsebbibi olarak emperyalist güçlerin oyunu, üst akıl gibi saçmalıklara bağlayarak ‘kendinden’ olanın dışına atmak da ayrı bir vebaldir. Hasbelkader elde ettikleri gazete köşelerinde bilge adam modunda bu akıldışı iddiaları marifet gibi yazmak ne yazık ki memleketimizde çok popüler. Acıları hissetmek, haksız yere, işkence ile öldürülen bir babanın çocuğunun acısını vicdanında, kalbini sıkıştırırcasına, uykuları kaçırırcasına, kafasını patlatırcasına hissetmek zordur. Dün iyi dediği kişinin yaptığı mezalimi görünce katil demenin ruhunu kaybetmiş çağda her babayiğidin harcı olmadığı gerçeği de var üstelik. Hele tavır almak meselesi… Ne demiş merhum Akif;\n“\nEy dipdiri meyyit! ‘İki el bir baş içindir.’\nDavransana... Eller de senin, baş da senindir!\nHis yok, hareket yok, acı yok... Leş mi kesildin?\n”\nDiyelim ki gelecek daha kötü olmasın diye kaygı duyuluyor. Bunun için önce vakanın doğru tespit edilmesi, sorunun ne olduğunun, kaynağının açık ve şeffaf bir şekilde ortaya konulması gerekmiyor mu? Hakkın şahitliğini yapmadan meseleye yaklaşarak fazilet devşirmek mümkün değildir. Steril kalma adına vakadan uzak durarak ‘aşma’ tavrının Kur’an ahlakıyla örtüştüğünü kim iddia edebilir? Problemin kaynağını tespit etmek sorunu çözer mi itirazı yapılabilir elbette! Tespitin tek başına sorun çözücü olmadığı izahtan varestedir. Amma velakin günümüz gerçekliğinde siyasal olayın en az kendisi kadar önemli başka bir gerçekliği tanım, yansıtma, algıla(n)ma boyutudur. Onun içindir ki siyasal taraflar arasında bazen bir kelime üzerindeki ihtilaftan dolayı gerilim, çatışma ya da kaos devam eder.\nKendilerine Müslümanım diyenlerin birbirlerini tekfir edip öldürmesi Müslümanlar adına acı verici tablolardır. Lakin bu acı ama gerçek olgudan kurtuluş yolu aslı astarı olmayan, suçu kendisi dışına atan akıl ve mantıkdışı üst akıl hikâyeleri, komplocu saçmalıklara inanmak değildir. Suçu dışarıda arayan yaklaşım iyi niyetli ama zayıf karakterlilik alameti olma yanında özünde “ırkçılık” da içermekte. Ya da Kur’an-ı Mubin’in tasviriyle İsrailoğulları karakterini yansıtmaktadır. “\nBize sayılı günler dışında ateş dokunmayacak.\n” özcü anlayışı en nihayetinde “iman” kalbe bir kere girdi mi çıkmaz anlayışıdır. Sorunların arkasında Müslümanlar dışında alt-üst bir akıl, emperyal bir ayak oyunu, Lawrencelar aramak aslında bütün yaşananları Müslümanlara yakıştıramamaktır. İslam tarihini okurken Cemel, Sıffin savaşlarının müsebbibi olarak Yahudi asıllı Abdullah ibn Sebe hikâyesine, koca Osmanlı’nın yıkılışını Lawrence ile izah etmeye bağlayan zihin haliyle bugünü yorumlarken de bir süper kahraman ajan bulmakta zorlanmayacaktır. Lakin hurafe düşüncelere boğazına kadar dolmuş olanlar, zayıf rivayetlerden mutlak hüküm çıkaranlar, tarihte kalmış kelami meseleler üzerinden muhataplarını dışlayanlar her ne hikmetse İran’ın akıldışı siyaset ve uygulamalarına söz söylemeye gelince müthiş “üst”ten bakıyorlar.\nÖnce Hakkı Tespit\nBu bağlamda Türkiye’de Cumhurbaşkanı Erdoğan’ın konuya ilişkin sözlerinin hakkı teslim etme bağlamında güya sorumluluk makamında bulunan çoğu ‘İslamcı’ yazar, üstad, hoca, vakıf, dernekten çok daha net ve doğru yerde olduğunu belirtelim. Üstelik Cumhurbaşkanı sıfatıyla Erdoğan’ın gerilimin had safhada olduğu bir vasatta şu konuşmayı yapıyor olması çok daha önemlidir:\n“\nBuna sessiz kalanlar bakıyorsunuz şimdi bir kişinin idamı ile ilgili her tarafı ayağa kaldırmaya çalışıyorlar. Niye oraya sesiniz çıkmıyor? 400 bin insan öldürülüyor. Her türlü oraya örtülü örtüsüz destekler veriyorsunuz. Para, silah her şeyi veriyorsunuz, kime? Katil Esed'e. Hiçbir zaman kendinizi kurtaramaz, aklayamazsınız. Bu gerçeği görmek gerek… Mezhep görüntüsü altında sergilenen tavırların gölgesinde bölgesel iktidar inşa etme çabasını gayet iyi biliyoruz. Suudi Arabistan'ın büyükelçiliğinin yakılması, yıkılması asla uluslararası münasebetler açısından kabul edilir bir yaklaşım değildir. Biz bunu tasvip etmiyoruz demek o ülkelerin yönetimlerini kurtarmaz. Sen gerekli tedbirleri aldın mı acaba?\n”\nErdoğan’ın bu ve buna benzer olaylardaki duruşunun İran’da çok sempatik karşılandığını söylemek mümkün değil haliyle. Zaten yıllardan beridir aleyhinde sistematik olarak yayınlar yapılmakta, Erdoğan’ı devirme amaçlı birçok organizasyonu destekleme politikasını İran uygulamakta idi. Oysa Erdoğan ‘Sünnicilik’ adına mı bu tepkiyi gösteriyor? Hayır! Tıpkı bazı çevreler tarafından yıllarca İrancı, mezhepsiz, Ehl-i Sünnete mesafeli diye gösterilen bizlerin de İran’ın yanlışlarını Sünnicilik adına söylemediğimiz gibi. Bunu söylemek ise birer realite olan Sünniliği ve Şiiliği eşitlemek anlamına da gelmiyor. Kitabilik, usul, hassasiyetler, kuşatıcılık açısından ikisini eşitlemek Sünniliğe büyük bir haksızlık olacaktır. Niçin Müslüman toplumun çoğunluğunun bu makuliyet zemininde buluştuğunu da anlamak zor değil.\nSuudi Arabistan ve Suriye’ye İran Perspektifiyle Bakmak/Baktırmak Hastalığı\nTam da bu noktada hadisenin Türkiye ve Batı ayağıyla ilgili bir boyutuna değinmek gerekiyor. İran’ın işgal ve katliam politikalarına karşı çıkamayan ve hatta bilinçli-örgütlü bir biçimde susan, fırsat buldukça kafa karıştıran az ama etkili isimler var. Bunlar bir taraftan güya muhalif oluyorlar ama diğer taraftan da hem Batı’yla hem de AK Parti’yle ilişkilerden en üst düzeyde istifade ediyorlar.\nİran’ın işlediği suçların sol-sosyalist ve liberal çevrelerde dahi hikâyesi, romanı, karikatürü yok. Çünkü İran ve Esed rejimi ortak paydası kadar Tayyip Erdoğan düşmanlığı da bu alanda ürün verilmemesi için yeter sebep sayılıyor.\nBatı’nın cihadist yaftasıyla Selefiliğe uyguladığı baskı, tecrit ve dışlama hiçbir surette Şiilik adına girişilen işgal siyasetlerine yansımıyor. Neden acaba Lübnan Hizbullahı’nın Suriye’de alan hâkimiyetini genişletmesi, iktidarını derinleştirmesi seküler dünyada hiçbir tedirginliğe sebep olmuyor? Tersine İsrail’i sakinleştirmek üzere Batı seferber oluyor. “Şii cihadistler” konusu ne zaman haber ajanslarının özel dosyası olur?\nYanlış Rehberlikten Doğru Politika Bekleme Saflığı\nİran, bütün kurum ve aktörleriyle birlikte çok yönlü propaganda ve ajitasyon üretim merkezidir adeta. Mezhep olayında devrim sahibi bir devlet olarak “Şiiliğin de Sünniliğin de önemli olmadığı” iddiasını yıllarca yansıtmayı becerdi. Devrimden başka bir şey görmeyen Müslümanlar zaman zaman bu propagandaya inandılar. Bugün de süper bir makamı tespit eden mezheplerüstülük iddiasını İran çok sevmekte. Kendi duruşunu “takiyye”nin de imkân ve yardımıyla bozmayan İran, muhatabının ise Ehl-i Sünnet’ten uzaklaşmasını sağlamış oluyor. Bu durum ise muhatabını ya Şii dünya içine çekmeye ya da politikalarına karşı çıkacak dinamiklerden uzaklaştırmış olmaya yaramakta. Kof bir tanımlama olarak kullanılan “imam-ı ümmet” rehber-i azimüşşan Hazreti Ayetullah Seyyid Ali Hamaney’in (resmi kullanım biçimi) konuşmalarına bakınız, zannederseniz başka bir dünyada yaşıyorsunuz. Hizbullah onun emriyle Lübnan ve Suriye’de Sünnileri katletmiyor sanki. Sadık adamlarından Kudüs Ordusu Komutanı Kasım Süleymani vahşi bir hayvan gibi Irak’ta, Suriye’de Sünni avına çıkmamış gibi. Üstelik Irak’ta Amerikan işgaline karşı direnen Sünni güçleri öldürerek. İnanılmaz bir sapma, korkunç bir inhiraf...\nHizbu’d-Dava’nın liderlerinden ve yıllarca İran’da yaşayan Maliki’nin nasıl bir Sünni düşmanı olduğunu cümle âlem öğrendi. Yemen’de İhvan’a dahi tahammül edemeyip demografik yapıyı değiştirmeye çalışan Husilerin, Ensarullah’ın lider kadrosu da ne tesadüf İran’da yetişmişlerdi. Irak İhvan-ı Müslimin hareketinin liderlerinden eski cumhurbaşkanı yardımcısı Tarık Haşimi gibi mutedil bir insana dahi tahammül edemeyen bir iklimi oluşturanlar çok rahatlıkla “mezhep savaşı fitnesinden” bahsedebiliyorlar. Hamaney’in konuşmalarında yer alan göstermelik “Ehl-i Sünnet’in büyüklerine ve Hz. Peygamber’in hanımlarına” (Hz. Ebubekir, Hz. Osman, Hz. Ömer ve bilcümle sahabe ile Hz. Aişe validemiz kastediliyor) kötü söz söylemeyi yasakladığı delil sıkça gösterilir. Bu sözlerin pratikte hiçbir anlamının olmadığını açık bir şekilde söyleyelim. Mesele mezhebin teorik yapısı ve dindarlık tezahürünü ifade eden kültürel yapısından kaynaklanmakta. Teorik ve pratik açıdan ‘ötekisi’ Sünnilik dolayısıyla Müslümanlık olan bir yapının birlikte yaşam kabiliyeti sağlaması şu anki haliyle neredeyse imkânsız görünmekte. İşin en acı tarafı Şii dünya içerisinde ‘dindarlık’ arttıkça Sünni kardeşinden uzaklaşma daha çok artıyor. İran Devrimi bu dindarlığa siyasal bakış kazandırarak dün olumlu gördüğümüz bugün ise bir felaket olarak karşımıza çıkan tabloyu meydana getirdi. Onun için Hamaney’in propaganda amaçlı konuşmalarının hiçbir kıymet-i harbiyesi yoktur.\nDibine kadar mezhepçi politika batağına saplanmış İran’ın en sevdiği diğer argümanlar ise “vahdet” ve “daru’t-takrib”dir ne yazık ki. Söylem ve politikalarıyla vahdetin can düşmanı İran’ın vahdet pazarlamacılığının bugün Sünni dünyada pek karşılığı bulunmuyor elbette. Lakin dünden bugüne sürecin nasıl işlediğini hatırlamakta yarar var. Şu soru akla gelecektir haliyle: İran, devrimin başından beri ‘takiyye’ mi yapıyordu, aslında hep mezhepçi miydi? Olay ve olguları takip, analiz kaygısı gütmeden kestirmeden “Aslında başından beridir İran aynı!” iddiasında bulunmak haksızlıktır. Bu her şeyden önce devrimi desteklemiş onlarca İslami grup ve binlerce Müslümana hakarettir. İran’ın Şiiliğin teorik yapısında bulunan problemler, kültürel dünyasının Müslümanları ötekileştirici yapısından dolayı devrimin başından itibaren kısmen problemli duruşu var idi. Yalnız söylem ile eylem bağlamında bakılsa dahi yine de bugünkü tablo asla dün ile kıyaslanamaz.\nHak ve adalet açısından bakıldığında şunu da söylememiz gerekiyor: İran’da mevcut Şiilik realitesini dün aşmaya çalışan insanlar ve gruplar olmadı değil lakin başarılamadı. Ve bugün mezhebine ve tarihine yenik düşen İran ile muhatabız. Değişim ve dönüşüm süreci elbette bir anda olmadı. Devrimin ilkelerini, İslam’ın açık hükümlerini, perspektifini hayata geçirememe haliyle süreç içerisinde yanlışlıkların neşvünema bulmasına yol açtı.\nKatilin Eyleminde Hikmet Arama Çabası\nİran’ın bütün bu yanlış politikaları hangi saikle yaptığı meselesi de ayrı bir tartışma konusu. Mezhepçilik, Fars milliyetçiliği, İran ulus devlet çıkarları için mi bütün bu yanlış politikalara imza atıyor sorusuna cevap aranmakta değişik mahfillerde. Her iddiayı doğrulayan birçok delil de bulunmakta. Hatta hadiseyi ‘Şiilik’ gibi bireysel ve kültürel boyutları olan mezhep boyutundan ayırıp salt İran’a odaklamanın maslahat açısından daha doğru olduğu da ifade edilmektedir. Doğrusu aklı ve vicdanı körelmiş İran, birbirine karşıtmış gibi görünen birçok gerçekliği aynı anda üzerinde taşıyarak hareket ediyor. Yeri geliyor fanatik derecede Şii, yeri geliyor sadece kendi çıkarına bakıyor, yeri geliyor tipik milliyetçi gibi davranıyor. Her ne olursa olsun doğru yerde durmuyor.\nNitekim İranlı üç yetkilinin şu konuşmaları hem mezhep hem Fars hem de İran milliyetçiliğini göstermesi açısından önemlidir. İran dini lideri Ali Hamaney'in Uluslararası İlişkiler Danışmanı Ali Ekber Velayeti, Husi Ensarullah örgütünün Yemen'de yönetime el koymasını desteklerken, \"\nHizbullah'ın Lübnan'da üstlendiği rolü, Ensarullah'ın da Yemen'de üstlenmesini umut ediyorum.\n\" diyordu. “Büyük İranlı Kimliği Konferansı”nda konuşan Cumhurbaşkanı Yardımcısı, eski istihbaratçı Ali Yunusi ise İran kültür coğrafyasının Çin sınırından Hint alt kıtasına, Kuzey Kafkasya'dan Basra Körfezi'ne ulaşan coğrafyayı kapsadığını savunurken “\nİran-Irak coğrafyası ve kültürünün birbirinden ayrılması mümkün değil. İran şu an tarih boyunca olduğu gibi büyük bir imparatorluk halindedir. Bağdat da sadece medeniyet etkimiz altında olan bir ülke değil, kimlik, kültür merkezimiz ve başkentimizdir…\n” diyor. Bölgede Tahran etkisinin artmasından dolayı “\nİran imparatorluğumuz büyüyor\n.” şeklinde konuşan Yunusi, “\nOrtadoğu’daki her bölge İranlı bir bölgedir. Bu bölgede tüm halklar İran’ın bir parçası…\n” ifadesiyle birlikte Türkiye’yi de hedef alarak, “\nBölgede bizimle yarışmaya giren gerek Osmanlı nesli gerek Roma’dan geri kalanlar, bizim şu an Irak’a verdiğimiz desteğe itiraz ediyor. Biz bu bölgede bunlara karşı İran Birliği kuracağız. Bağdat büyüyen imparatorluğumuzun başkentidir.\n” diyebiliyordu. Tahran milletvekili olan ve Ali Hamaney'e yakınlığıyla bilinen Ali Rıza Zekai ise Yemen'in başkenti Sana Husilerin eline geçince “\nÜç Arap ülkesi bugün İran'ın elinde ve İslam Devrimine bağlı. Sana, İran Devrimine katılma yolundaki dördüncü Arap başkenti oldu.\n” sözüyle sevinç çığlıkları atıyordu.\nAslında İran’ın 1979’dan sonra Şii dünya üzerinde neyi başardığını ayrıca tespit etmek gerek. Politik nedenlerden dolayı ortaya çıkan ve akaidleşen Şiilik tarihsel süreçte takiyyenin de etkisiyle kültürel unsur haline gelmiş, apolitik yönü baskın bir görünümde idi. Geliştirilen Şii teoloji zaten ‘siyaset’le çok da fazla ilgilenmeye müsait değildi. İntizar anlayışı aynı zamanda pasifizmin meşruiyet gerekçesi idi. Bu bağlamda Ayetullah Humeyni ve arkadaşları zor olan bir şeyi başardılar. 1979’dan sonra Şii dünyanın aslında bu yeni durum çerçevesinde yeniden şekillendiğini görüyoruz. Daha düne kadar siyasetle, İran’la ilgisi, ilişkisi olmayan dünyanın değişik yerlerindeki Şii odakların bugün İran’dan bağımsız hareket edemediği gerçeği ile karşı karşıyayız. Sadece Irak tablosu bile başlı başına çok şey anlatmaktadır. Şiiliğin otantik ve asli merkezi Necef, Kerbela’ya ev sahibi Irak aynı zamanda en güçlü merciye de ev sahipliğini yapmakta. Ayetullah Sistani’nin devraldığı gelenek siyasal söylemiyle geçmişte mesafeli olmasına rağmen bugün tamamen İran’ın kontrolünde hareket etmektedir. Irak’ın 2003’te “Şeytane Bozorg Amerika” tarafından işgalinden sonra Şii dünya arasındaki tarihsel rekabetin ortaya çıkacağı beklentisi tamamen boşa çıktı. İran ustalıkla yürüttüğü siyaset sayesinde Irak’ın dinî, siyasi hâkimi konumuna geldi. Politik bilinci ve örgütlenme kabiliyeti sayesinde geleneksel unsurları kontrol altına aldı.\n“İslami Mücadelede Hizbullahi Yol!”\nPakistan’daki Şii bölgelerinden Afgan Hazaralarına, Azerbaycan’dan Irak’a, Suriye’den Lübnan’a, Bahreyn’den Suudi Arabistan’daki Şiilere, Türkiye’deki Şiilerden Nijerya’daki Şiilere, Mısır’dan Yemen’e kadar blok siyaseti uygulamayı başaran İran tarihte hiç olmadığı kadar geniş bir alanda nüfuz siyasetini Şii dünya üzerinde uygulayabiliyor. Doğrusu İran insanları kullanma siyasetini iyi biliyor. Dünyanın birçok yerinde harekete geçirebileceği unsurları ‘kültürel çalışmalar’ ya da ‘tebliğ’ çalışmaları neticesinde oluşturabildi. Örneğin Kuzey Afrika’da misyonerliğe karşı çalışma adı altında yaptığı faaliyetlerin aslı Şiileştirme çabalarıdır. Dinî ve kültürel değişimi yaşayan topluluk ‘Hizbullahi’ hattın içine girebilecek siyasi formasyonu da alarak Nirvana’ya ulaşıyor.\nŞii dünyanın blok halinde siyaset yürütmesinin Müslümanlar açısından sıkıntılı bir durum olduğunu belirtmemiz gerek. Muhataplar arasında örneğin merhum Hüseyin Fadlallah gibi şahsiyetlerin olmaması büyük bir talihsizlik. Bir umut ya da zorlama ile acaba aklı başında kişi ve çevreler bulma umudu ne yazık ki hep akim kalıyor. Çıkmayan candan umut kesilmez çırpınışıyla “Acaba İran’da reformcular bu yanlış politikalara ne diyorlar?” gibi sorular soruluyor. Lakin sonuç yine hayal kırıklığı… Blok siyaseti sağlayan temel unsurun Şiiliğin üstünde bir dinamikle ‘velayet-i fakih’ teorisiyle sağlandığını belirtmemiz gerek. Tarihte çıkışı olumlu birçok teorinin başına gelen şey bu teorinin de başına gelerek milyonlarca insanın akıl tutulmasına uğrayıp coğrafyamızı kan gölüne çevirmesine sebep oluyor.\nŞii Aklın Vesayet Teorisi: Velayet-i Fakih\nAhmed b. Muhammed Mehdi en-Naraki ile başlayan teoriyi oluşturma süreci Ayetullah Humeyni ve Ayetullah Muntazari tarafından sistematik hale getirilerek Şii devlet nazariyesi ve siyaset anlayışı oluşturuldu. Miskinlik, saçma intizar nazariyesini ortadan kaldırma, zulme karşı çıkma yerine takiyye yaparak uyuma yerine geliştirilen teori içeriğindeki zaaflı ve tehlikeli yapısını süreç içerisinde ortaya çıkardı. Bir hurafenin yerine başka bir hurafeyi ikame etme yanlışının faturası pahalıya patlıyor. Şiiler içinde çoğulcu siyasetin oluşmasına asla ve kat’a müsaade etmeyecek şekilde ilahi velayetin mutlak yansıması şeklinde uygulanan bu teorinin bildik diktatörlük yönetiminden daha kapsamlı ve çok boyutlu olduğunun altını çizmek gerek. Geçmişte çok az bir kesimin bağlı olduğu velayet-i fakih nazariyesi bugün hâkim teori olmuş durumda.\nMevcut siyasal denklem gerçekliğinde etkili olabilecek yol bütün bir Sünni dünyanın İran’ın yanlış politikaları karşısında net bir duruş sergilemesi ve taviz vermemesidir. Çünkü şu an itibariyle caydırıcı olabilecek tek yol bu gözüküyor. Onun içindir ki Türkiye’nin bu çerçevede Suudi Arabistan ile ortak politikalar geliştirmesi anlaşılır bir durumdur. 1979 Devriminden sonra İran’ın propagandasının yoğunluğuyla abartılı ve hatta şeytanlaştırılmış Suudi Arabistan algılanışı gerçekliği doğru resmetmediği gibi İran’ın dümen suyuna girme anlamına da gelmektedir. Burada amacımız Suudi güzellemesi yapmak değildir ve olamaz da. Şüphesiz ki Suud yönetimin despotik karakteri ve işbirlikçi politikaları her zaman için karşı çıkılması gereken nedenler. Ancak bu olumsuz politikaların kat be kat fazlasını yapan İran’a daha çok karşı çıkılmalıdır. Geçmişte Sünnilik ve Şiiliği eşitleyen yaklaşım İran ve Suudi Arabistan’ın aynı olduğunu iddia eden eşitlemeci yaklaşım basiretten uzak yanlış bir yaklaşımdır.\nTekfircilik de Mezhepçilik Gibi Sapkınlıktır!\nMezhebî nedenden kaynaklı gerilim ve çatışmalar karşısında bazı çevrelerin bütün Şiileri toptan reddeden, itham eden ya da tekfir eden yaklaşımlarının İslami ve ahlaki olmadığını tekrar belirtmemiz gerekiyor. Hak ve adalet açısından bakıldığında bir tek Şii dahi yapılıp edilenleri lanetliyorsa ‘bütün’ ifadesi doğruluk değerini yitirmiş olur. Siyaseten de hikmet ve basiretin gereği de toptancı yaklaşım yarardan çok zarar vericidir. Hele bu işte uydurma rivayetleri mutlaklaştırarak hareket eden kişilere öncülük vasfı vermek hiç doğru değil. Tabi bunun karşısında geliştirilen güya ‘Kur’an merkezli’ olma adına sağa sola uydurulmuş din damgası vuran yaklaşımın da problemli olduğunu söylememiz gerekiyor. Kur’an merkezli olmak demek artık şöhret olmuş birkaç hurafeyi tespit ederek söylem oluşturmak demek değildir. Başta yaşadığımız modern cahiliyenin siyasi, kültürel, felsefi, ideolojik, ekonomik anlayışına söz söylemek, hakkın şahitliğini yapmak demektir. Mezheplerüstülük iddiası bugün sorumluluktan kaçış anlamında cin olmadan adam çarpmaya çalışmaktır.\nBir mezhebe mensup olmak, örneğin Hanefi fıkhını uygulamak demek başlı başına bir yanlış anlamına gelmez. Hanefi ya da Şafi veya başka bir mezhebe mensup olarak hak ve adalet çerçevesinde davranmak pekâlâ mümkündür. Mutlaklaştırılmadığı müddetçe Ehl-i Sünnet mezhepleri içerisinde kişinin aidiyet hissetmesinde ne beis olabilir ki? Neticede İslam’a ait formların hepsi tevatüren bu kültür zemini üzerinden bugüne kadar aktarıldı. Dolayısıyla üst bakış iddiasıyla içinde yaşadığımız Müslüman toplumdan yabancılaşma anlamına gelebilecek söylem ve kavramsallaştırmalar faydadan çok zarar veriyor. Islah edici dil ve pratiğin hikmete daha uygun olduğu açıktır.\nMüslümanların mezhebî, felsefi, kelami düşünce tarihi içinde “irrasyonel” anlayışı alabildiğince “rasyonel” göstermeyi beceren Şii propagandist yapısı ortada iken, muhatabında güven duygusunun oluşumunu engelleyici takiyye olgusu olduğu müddetçe şeffaf, açık ve dürüst bir ilişki zor olmasına rağmen yine de Şii dünyayı gittikleri yanlış yoldan döndürmek için diyalog kanallarını tamamen kapatmamak gerekiyor. Ama bu kanallar bugüne kadar olduğu gibi İran’ın sahte, yalan, ruhsuz “vahdet” toplantıları, “daru’t-takrib konferansları” oyunları üzerinden olmamalıdır. Yapılan yanlışlıkların, işlenen cürümlerin açık ve net bir şekilde rızay-ı ilahi için söylenebileceği zeminler zorlanmalıdır. İran’ı yönetenlerin kafa yapıları hakikati duymaya engel olacak vasatta olmasına rağmen üstelik.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}