{
  "id": "eab10bdd-d418-41f2-a705-001eaca8e903",
  "title": "İzzeti Kuşanmak",
  "author": "Kenan Levent",
  "year": "2016",
  "issue": "Sayı: 309 - Aralık 2016",
  "url": "https://www.haksozhaber.net/okul/izzeti-kusanmak-7624yy.htm",
  "content": "İzzet, insanın mağlup olmasını engelleyen bir haldir. ‘\nİzz\n’ kelimesi bir şeyin elde edilmesinin zor olması anlamında kullanılır. Bu yüzden nadir bulunan şeyler için ‘\naziz’\ndenir. Yani zor bulunur.\nYine bir toplumda yenilgiye uğratılması, baskı altına alınması zor olan kimse için de “\naziz’ul-kavm\n” ifadesi kullanılır. Bununla, o kimseye baskı ve galibiyet yoluyla ulaşılamayacağı anlamı kast edilir. Yine kelimenin galip/üstün gelme anlamı da var.\nBunun tam karşıtı da zillettir. Bu da gerçek ya da sanal bir baskıyla kolayca elde etmek anlamını ifade eder. Yenik düşürülen, kendisine üstünlük sağlanarak kahredilen kimse için ‘zelil etmek’ ifadesi kullanılır.\nKur’an’ da izzet, türevleri ile birlikte birçok ayette geçer.(Bkz: 2/61, 3/26, 9/128, 10/65, 12/88, 19/81, 27/34, 29/26, 37/180, 38/23)\nKur’an, kâfirlerin cahiliye gururunu, inkârdaki inatlarını, taassup, büyüklük taslama ve resullere zorluk çıkarmalarını ‘izzet’ diye ifade etmelerini eleştiriyor ve yeriyor.(2/206, 38/2)\n“\nİzzet isteyen kimse bilsin ki izzet bütünüyle Allah’ındır. O’na güzel sözler yükselir. Salih ameli, hoş güzel söz yükseltir/Hoş güzel sözleri salih amel yükseltir.\n” (Fatır, 10)\n“\nMüminleri bırakıp da kâfirleri dost edinenler, onların yanında izzet mi arıyorlar? Bilsinler ki bütün izzet, yalnızca Allah’a aittir.\n”(Nisa,139)\n“\nİzzet, Allah’ın, Resulünün ve müminlerindir.\n” (Münafikun,8)\nİzzet, üstünlük, kudret, ihtişam, güç, şeref, kuvvet vegalibiyet anlamında kullanılıyor.\n‘İzzet’ mutlak anlamda Yüce Allah’a özgüdür. İzzetin sahibi O’dur. O’ndan başkasının sahip olduğu izzet, ancak O’nun vergisi ve lütfu ile elde edilmiştir. İzzet isteyen Allah’a yönelmelidir. İnsanı izzet sahibi yapacak olan şey; sahih iman (tevhid akidesine sahip olmak) ve salih amellerde bulunmaktır. Fatır Suresi 10. ayette ifadesini bulan kelime-i tayyib ve salih amel birbirini tamamlayan ve izzeti tahkim eden iki unsurdur.\nKelime-i Tayyib (\nel-kelim’ut tayyib\n) iyi, temiz, güzel, has vasfına uyan her söz; hayra teşvik, faydalı şeyleri öğretmeye dayalı sözler ihtiva eder. Ayrıca kelime-i tevhid (\nla ilahe illallah\n); tahmid (\nelhamdulillah\n), tesbih (\nsubhanallah\n); tekbir (\nAllahu ekber\n); temcid (Allah’ın şanını yüceltip O’nu tazim etmek); emr-i bil maruf, nehyi anil münker, dua, istiğfar, Kur’an okuma vb. anlamlara da gelmektedir.\nİtikadı her dem tezkiye etmeye yönelmek ve murakabe etmek gerekir. İzzeti tahkim eden ikinci unsur salih ameldir. Salih ameller; sorumlu davranış, Allah’ın razı olduğu eylem, ıslah edici iyilikler, iyi, faydalı, değerli işler vb. anlamlara gelir. Bazı salih amelleri şöyle sıralayabiliriz:\n1) İfsadın ortadan kaldırılması. (3/104, 110, 113-114; 8/73)\n2) Fasıkın zıddı olarak doğru ve dürüst olmak. (7/56)\n3) Kötülüğün karşıtı olarak özünde iyilik taşımak. (9/102)\n4) Nefrete değil barışa ve sevgiye yönelik olmak. (4/128-129;49/9)\n5) Fasidin karşıtı olarak yararlı olmak. (47/2)\nİzzet, imanla uyumlu salih amellerde bulunmak, ahlak sahibi olmak ve hayata müdahil olmakla, şahitlikle mümkün olur.\nİnsanı izzet sahibi olmaktan alıkoyan unsurları şöyle sıralayabiliriz:\na) Usuli’d-Din Meselesindeki Yanlışlık\nEd-din olan İslam’ın temel kaynağı Kur’an’dır. Hayatın her alanı ile ilgili temel ölçüleri ve bakış açımızı Kur’an’ın sarih nassları belirler. Allah, peygamber, ahiret vb. inanç meselelerinde tasavvurumuzu belirleyen temel ölçümüz Kur’an’dır. Resulullah’ın güzel örnekliği (\nusve-i hasene\n) de usuli’d-din (dinin temelleri, asılları) açısından ikincil derecede önemlidir. İslam’ın yaşanması, İslami ilkelerin hayatta şahitliğinin yapılması ve nasıl bir yol izlenerek bunun gerçekleştirileceği mevzuu da usul meselesinin doğru kavranmasıyla mümkün olmaktadır. Müslümanlar ve diğer kesimlerle ilişkilerimizin mahiyetini ve sınırlarını sarih nasslarla belirliyoruz. Bu konudaki ölçüsüzlüğümüz ya da yanlışlarımız bakış açımızı davranışlarımızı, amellerimizi belirliyor. Sahih bir usulid-din’e sahip olma konusunda zaaflarımız devam ediyor. Örneğin Kur’ani kavramları yeterince tetkik etme ve bu kavramların ilk nesil arasında nasıl algılandığı ve hayata taşındığına ilişkin bilgi ve bilinç eksikliğimiz var. İslami ilkeleri tespit, tanımlama ve bunlara uymada sıkıntılar yaşıyoruz.\nFıkhımızı belirlemede, daha doğrusu güncel bir fıkıh oluşturmada bundan dolayı zorluklar çekiyoruz. İslam’ın önem, değer verdiği şeylerle, bizlerin değer ve önem verdiklerimiz örtüşmeyebiliyor. Ölçüler sağlam olmayınca, kime yakın kime uzak duracağımız, kimi sevip sevmeyeceğimiz noktasında kafa karışıklıkları yaşayabiliyoruz. Usul yanlış ve eksik olunca, hayatı bir bütün olarak anlama, kavrama ve pratik geliştirmede zorlanıyoruz.\nb) Nitelikli İnsan Eksikliği\nYaşadığımız sorunların, sıkıntıların en önemli amillerinden biride yetişmiş, adanmış insan eksikliğidir. Kendi değerlerinin farkında, doğru düşünüş ve eylem üretim yeteneğine haiz insan eksikliği sıkıntılarımızın kaynaklarından biridir. Cemaatlerimizde, derneklerimizde, vakıflarımızda, vb. teşekküllerde adanmış, çağı doğru okuyan ve ülkeyi, ülkedeki oluşumları, akımları, ideolojik olguları doğru okuyan “nitelikli insan” unsuru eksikliği izzeti kuşanmadaki problemin önemli bir ayağını oluşturmaktadır.\nMaalesef cemaatlerimize ve kurumlarımıza vaziyet eden nitelikli insanların cılız/az olması yanlışların önlenmesi ve derinleşmesinin önüne geçmekte zorluk oluşturuyor. Ülkenin fikrî, siyasi, ekonomik, sosyal, kültürel alanlarında “söz” söyleyecek, gündem oluşturacak düzeyde nitelikli insan unsuruna sahip değiliz. Bu alanlarda söz söyleyecek insanlarımızın bir kısmında doğru bir usule sahip olmamanın getirdiği ölçüsüzlükler var. Bir kısmı üzerinde ise iki tür baskı mevcuttur. Birincisi bir nevi acaba İslami kimliğim zarara uğrar mı endişesiyle daha tutuk davranmak, bu üretkenliği azaltabiliyor, ikincisi ise bu alanlardaki hegemonik yapının dışlamasına maruz kalmak endişesi vb. Ayrıca “ideolojik söylem üstünlüğü”nü besleyen bir alt yapı var. Aynı zamanda müesses nizamın dışına çıkmanın idari, kanuni ve ekonomik yaptırımları var.\nc) İhtirasların, Arzuların, Korkuların, Ümitlerin Oluşturduğu Zaaflar\n“\nEy iman edenler içinizden kim dininden geri dönerse, Allah kendisinin onları sevdiği, onların da kendisini sevdiği, müminlere karşı alçak gönüllü, kâfirlere karşı ise izzetli(güçlü ve onurlu),Allah yolunda cihad eden ve kınayıcının kınamasından korkmayan bir topluluk getirir.\n” (Maide, 54)\n“\nMuhammed Allah’ın resulüdür ve onun safında olanlar kâfirlere karşı eşidda (çok çetin, kararlı, sert ve tavizsiz), birbirlerine karşı ise çok merhametlidirler.\n”(Fetih, 29)\nHayatın her alanında İslam dışı güçlerin oluşturduğu hegemonya, güç ve kuvvetin İslam dışı unsurların elinde olması, İslami bir şahsiyet ortaya koymada zorluk oluşturuyor. Bu hegemonyaya karşı izzetli davranmayı engelleyen şöyle bir zihin yapısı var: Bu hegemonyanın uzun süren bir süreç içinde oluştuğu göz önüne alınırsa, birdenbire ortadan kalkmayacağı ve uzun bir zaman alacağı varsayımıyla doğrudan tavır almak yerine bunu zamana yayarak etkisini kırmak gerektiğini düşünmek.\nİslam dışı unsurların daha örgütlü olması, köşe başlarını tutmuş olmaları ve imkânları yönlendiriyor oluşları doğrudan cephe alınmasını önleyebiliyor. Bunun dışında kişisel zaaflardan kaynaklanan; ünlü olma isteği, makam-mevki elde etmek isteği, bazı imkânlardan faydalanma düşünceleri insanları tavır geliştirmekten alıkoyabiliyor. Makam ya da şöhretlerinin zarar göreceğini, insanlar üzerindeki etkilerinin kaybolacağını düşünmek insanları ilkeli davranmaktan alıkoyan önemli etkenlerden bazılarıdır.\nİhtiraslar, arzular, korkular (yarın endişesi, rızk endişesi vb.) insanı küçük düşüren en önemli amillerdir. Üstünlük ve itibar, nefsî arzulara, ihtiraslara egemen olmakla olur. Allah’tan başkası önünde boyun eğmemek, insanın başını dik tutmasını sağlar. İnsan kendinin sürekli Allah’ın gözetimi altında olduğunu düşünürse, O’nun izni olmadıkça başını eğmez.\nBu şahsi zaaflarımızı aşmada Allah’ın isim ve sıfatlarını (El-Vehhab, Er-Rezzak, El-Hafiz, Es-Samed, El- Mu’iz vb.) hayatımızda uygun dualarla sürekli hatırlamalıyız. Böylece her daim Allah’ın himayesinde olduğumuzu unutmayız. İhtiraslarımıza gem vurabiliriz.\nd) İşlenmesinde Beis Görülmeyen Küçük Günahlar\nİnsan bilgisizlik, zaaflar, cahiliyenin ve nefsin kışkırtmaları ile her an günah işleyebilir. Kötülüğe bulaşabilir. İnsanı zillete duçar eden unsurlardan biri de işlenen günahlardır. Farkında olarak ya da olmayarak işlenen küçük çaplı günahlar devamlılık kazandıklarında insanın inancını, ufkunu, davranışını ifsad ederler. Bu da insanın zillete düşmesine sebep olur.\n“\nÇünkü iyilikler kötülükleri (günahları) giderir.\n” (Hud, 114) İyilikler ve kötülükler genel anlamda birbirlerini yok ederler. Fakat her iyiliğin her kötülük üzerinde veya her kötülüğün her iyilik üzerinde onu eksiltmek veya tamamen yok etmek gibi bir etkisi olduğu bir delile dayanmaz. Onun için sürekli kendimizi murakabe etmeliyiz. Ve salih amellere yönelmek gerekir ki zillet içinde kalmayalım ve kötülüklerle çepeçevre kuşatılmayalım. Rabbimiz büyük günahlardan kaçınırsak günahlarımızı affedeceğini vaat ediyor. Bunun için ara ara tövbe etmeliyiz. (Nisa, 31)\nGünahların büyüklüğü ve küçüklüğü, birbirleriyle karşılaştırılarak ortaya çıkar. Örneğin nefsin arzusuna uyarak içki içmek küçük; içkiyi helal sayarak içmek büyük günahtır. İnsanın Allah’ın emrini hafife alarak veya alaya alarak veya umursamayarak işlediği her günah büyüktür. Küçüklük veya büyüklük itibari bir sıfat olup her günaha arızi olarak eklenebilir. Büyük günahlara örnek olarak; evlenilmesi yasak kadınlarla zina, masum bir insanı kasten öldürmek, yetim malı yemek, faizcilik, kâfirleri dost edinmek verilebilir.\nBoş ve yararsız işlerle, sözlerle uğraşmak, abartı, yalan, gıybet, verdiği sözde durmamak, emanete hıyanet etmek, insanları dolandırmak, aldatmak, hile yapmak ahlaki kusurlar ve günahlardır. Basitlik ve ilkesizlik; küçük hesaplar için temel ilkelerden ödün vermek, kibir ve riyakârlık, fırsatçı ve faydacı yaklaşımlar gibi süreklilik halini almış ahlaki zafiyetler insanın izzetini zedeleyen faktörler arasında sayılabilir.\nAyrıca kontrolsüz dil ve üslup kişiliği tahfif eder. Mal ve evlat sahibi olma insanı Allah’ı anmaktan alıkoyabilir. Ve izzetli olmayı engeller. Burada kast edilen, mal kazanmak, mal ve evlat idare ve terbiyesiyle ile uğraşmak değil, mal ve evlat endişesiyle Allah’ı unutma ve Allah için harcamayı düşünmemedir.\nZaaflarımızı aşma ve izzeti sağlayan faktörleri ise şöyle sıralayabiliriz:\na) Örnek Nesil Yetiştirecek “Öncü Cemaat” İnşasına Çalışmak\nBizi çepeçevre kuşatan cahiliyeye, ifsada karşı tek başımıza üreteceğimiz ve ortaya koyacağımız örnekler sınırlı ve etki alanı da geniş olmayabilir. Dolayısıyla tevhid akidesini yaygınlaştırma ve salih amelleri çoğaltmak için bu minvalde nesiller yetiştirmeyi, bizi kuşatan hegemonik kozayı yırtabilmek için; dünyayı ve ülkeyi iyi analiz eden tarih, toplum ve siyasi, fikrî gelişmeleri sağlıklı bir şekilde yorumlayan “öncü bir kadro” oluşturmalıyız. Kendi gündemimizi geliştirmek ve toplumun gündemine getirmek için bu elzemdir. Kendi kavram dünyasına ve güncel kavramlara aşina ve bunları hangi sıra içinde gündeme taşıyacağını bilen nitelikli kadrolar yetiştirmekle meselelerimize çözümler bulabiliriz. Islah ekolünü toplumsal muhalefeti yönlendirecek bir akım haline getirmekle yükümlüyüz.\nKısa, orta, uzun vadeli programlar yaparak hangi aralıklarla hangi meseleler üzerine gündem oluşturmamız gerektiği üzerinde düşünmek zorundayız. Özelde ülkemizdeki Müslümanları, genelde ise ümmeti ilgilendiren öncelikli konuları tespit etmeli ve bunların güçlü bir şekilde tartışmasına zemin oluşturacak pratikler ortaya koymalıyız. Kısaca, İslam dışı unsurların kültürel iktidarlarına son vermeliyiz. Bu da yoğun fikrî ve amelî pratik gerektiriyor.\nÜmmetin meselelerini tek başına çözecektek hareket veya cemaat olma iddiasına kapılmadan, diğer cemaatlerimizi de politik/siyasal bilinç kazanmalarına vesile olacak işler yapmaya teşvik etmeli ve ortak programlar düzenlemeliyiz. Ümmet üzerindeki kuşatmayı kırmak konusunda her cemaat güçlü olduğu yanlarıyla katkı vermeli. Örneğin kendini akademisyen yetiştirmeye adamış cemaatlerimiz insanlarına bu yeteneklerini kariyer ekseninde değil de ümmetin meselelerine çözüm üretme, bulundukları yerleri ümmetin lehine çevirerek insanlara alan açma hususunda kullanmaları gerektiğini salık vermeli ve onları bu bilinçle yetiştirmelidirler.\nb) Sorumluluk ve Adanmışlık Bilincini Geliştirmek\nCahilî/tağuti hegemonyayı kırmanın en önemli amillerinden biri de adanmışlık, ödev/sorumluluk bilinci gelişmiş şahsiyetler olmak ve yetiştirilmesine çalışmaktır.\nHaklarımızı elde etmek için çabaladığımız kadar alternatif imkânlarımızı devreye sokarak “nitelikli insan” unsurunu oluşturacağımız kurumlar inşa etmeye de yönelmeliyiz. “Haklarımız” peşinde mücadele etmenin değerini önemsemediğimiz veya küçümsediğimiz anlamına gelmiyor bu. Bazen buraya teksif ettiğimiz çaba, alternatif kurumlar ve oluşumlar oluşturmak için kullanılsa daha iyi işler kotaracağımız anlamına gelir kanaatindeyim.\nYani bir bakıma salih ameller ortaya koyma çabasını daha fazla önemsemeliyiz. Salih amellerimizi çoğaltmak gerekir. Yeteneklerimizi, imkânlarımızı ümmetin lehine olacak şekilde aktif olarak ortaya koyacağımız ameller üretmeliyiz veya üreten yapılara destek vermeliyiz. “Sorumluluklarımızı yerine getirmek için ne kadar duyarlıyız?” sorusu her daim aklımızda bulunmalı.\nc) Güzel Ahlak Sahibi Olmak\nİzzetli davranmak, izzetle yaşamak, İslami ilkelere göre yaşamak ve güzel ahlak sahibi olmakla mümkündür. Güzel ahlakı geliştiren unsurları şöyle sıralayabiliriz:\n1) Allah’a dayanmak, güvenmek ve her daim onun gözetimi altında olduğunu unutmadan yaşamak, Allah’ı hatırda tutmak. Bu da sürekli Kur’an talimi ile hayatta onun şahitliğini yapmakla gerçekleşir.\n2) Müminlere karşı her daim şefkatli, merhametliolmak, onlardan başkasını dost edinmemek, kusurlarını araştırmaktan ziyade örtmeye çalışmak, olumlu vasıflarının ve yeteneklerinin teşvikçisi olmak ve bu özellikleri dolayısıyla değer vermek.\n3) Kâfirleri, zalimleri, sömürgeci, işgalci güçleri meşrulaştırıcı bir şekilde bazı İslami gruplardan sadır olan hataları lanetleme yarışına girmemek gerekir. Bize yanlış gelen hususlardan hareketle eleştiri adı altında zalimlerin değirmenine su taşınmamalıdır. Sömürgecilere ve zalimlere karşı yapılankıyamları, İslami ölçülere riayet etmeyen, İslam’ı ve Müslümanların maslahatına uygun davranmayan yapılar üzerinden zem etmemek, itibarsızlaştırmamak ve küçümsemeden uzak durmak gerekir.\nÇünkü Allah’ın sevdiği kulların başında; mal ve canları ile Allah yolunda cihad edenler gelir. Elbette cihadın tek boyutu savaş/kıtal değildir. Bu, sadece bir boyutudur. Allah için sarf edilen her çaba bu kapsamda değerlendirilebilir.\n4) Her daim safımız müminlerin safıdır. Bu safı güçlendirmek gerekir. Bu konuda hiçbir kınayıcının kınamasından çekinmemek gerekir. Kınayıcılarla beraber bu safları çözecek, gücünü kıracak söylemlerden ve eylemlerden uzak durmalıyız.\n5) İslam dışı unsurların, Müslümanların aleyhine kurduğu tuzaklara karşı tedbirler almalıyız.\n6) Cimrilikten uzak durmalı, infak etmeyi alışkanlık haline getirmeli ve bu hususta tavsiyeleşmeli ve teşvikçi olmalıyız.\n7) Her daim İslam’ın ve Müslümanların menfaatlerini kendi şahsi menfaatlerimizden üstün tutmalıyız.\n8) Hak ve hukuka riayet etmeliyiz. “Haksızlık karşısında susan hakkıyla beraber şerefini de kaybeder.” düsturunu hatırdan çıkarmamak gerekir. İzzetli ölüm, zilletle yaşamaktan daha iyidir. Şerefli bir insan, “Beni ez ancak yaşamama izin ver.” mantığını asla kabul etmez.\n9) İslam dışı güçler karşısında tavizsiz, prensip sahibi, istedikleri gibi evirip çevirebilecekleri, kolayca yutacakları lokma olmayacak şahsiyetler olmalıyız. Korku ile sindirilmemeliyiz.\nHer şeyin en doğrusunu Allah bilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}