{
  "id": "369c1e71-f872-4f17-b3b3-9ae51225c491",
  "title": "Ulusalcı Bir Ezberin İflası: Halka Rağmen “Devrimci Halk Savaşı”",
  "author": "Murat Koç",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/ulusalci-bir-ezberin-iflasi-halka-ragmen-devrimci-halk-savasi-7472yy.htm",
  "content": "PKK’nin Suriye’deki kazanımları başta olmak üzere bölgeye dönük hegemonik tutkusu nedeniyle çözüm sürecini sona erdirmesi ve savaşa dayalı bir özerklik stratejisi izlemesi sonucu Kürt illerinde kaos giderek derinleşmekte ve tahribather geçen gün daha da artmakta. Hendek siyaseti diye tanımlanan PKK’nin bölgeyi baskıyla yönetme hamlesi, sonuçları itibariyle Kürtlerin son otuz yıl içinde yaşadıkları en ağır tablolardan birine yol açmıştır. Kürt illerinde ekonomik hayat durma noktasına gelmiş, gerginlik ve umutsuzluk hali toplumun geneline sirayet etmiş ve bölgenin geleceği konusunda kaygılar had safhaya ulaşmıştır.\nKürt halkı çözüm süreci boyunca umuda yatırım yapmış, savaşın son bulması ve nihayetinde huzur ve refah dolu bir gelecek için örgütün yayılmacı siyasetine, baskısına ve hatta dönüştürücü vasfına bile göz yummuştu. Halkın kahir ekseriyetinin beklentisi silahların bırakılması ile birlikte sükûnetinhâsıl olacağı idi. Otuz küsur yıllık savaşın sarstığı, patolojik hale getirdiği toplumun, barış umudunu her şeyi göze alarak büyütmesi, iç içe geçen birçok handikapla çıkmaza giren sürecin yanlışlarını görmezden gelmesi, anlaşılır olmakla birlikte Kürt sorununun toplumda yol açtığı yarılmayı da ortaya koymaktaydı. Kürtlerin sürece verdiği toplumsal destek her şeyden evvel yeni bir geleceğin inşasına dönük beklentinin ne kadar büyük olduğunu göstermekteydi. Bir kimliğin sistematik olarak inkârı, bir halkın topluca yok sayılması ve buna itirazların korkunç biçimde cezalandırılması ile abat olacağını düşünen Kemalist ulusalcı paradigmanın günahlarıyla yüzleşme ve hesaplaşma olarak da adlandırabileceğimiz çözüm süreci, Kürtlerin varisi olduğu acıları da dindirmeye başlamış, huzurun yakın olduğu ümidini pekiştirmişti. Süreç Kürt illerinde bu anlamlara geliyordu. Ancak PKK’nin iktidar tutkusu nedeniyle bu hayaller başka bahara ertelendi.\nPKK Şiddeti ve Kürt Halkının Tutumu\nSürecin hataları sayesinde birkaç yıl içinde adeta yeniden yapılanan ve eskisinden daha güçlü-örgütlü hale gelen PKK, aylar evvel başlattığı özyönetim hamlesinin başarısını halkın desteğine endekslemişti. Bu öngörü, süreç boyunca halkın örgüte ve bileşenlerine dönük ilgisinden ileri geliyordu. Örgüt, barış ve huzur adına süreci sahiplenen halkı, kendi iktidar hesabı için bu kısa süre zarfında baskı, korkutma, tehdit başta olmak üzere manipülasyona dayalı propagandayı merkeze alan birçok yöntemi kullanarak örgütleyip kendi saflarına katmaya çalıştı. Halkın genel hissiyatını ve taleplerini, taktiksel manevralarla örgütsel kazanıma dönüştürmek için çatışmasızlık gibi mümbit bir dönemde olağanüstü bir çaba sarf etti.\nKöyler, kasabalar, mahalleler, okullar, kahvehaneler, belediyeler, iş yerleri, kurumlar, STK’lar vb.tüm alanlar, örgütün kurduğu meclisler tarafından yönlendirilip yönetiliyor, toplumun özellikle genç kesimleri ve kadınları yoğun milliyetçi ideolojik propaganda ile kuşatılmaya çalışılıyor, itirazların önüne geçmek için de haraç, özeleştiri, mahkeme, asayiş birlikleri gibi yöntemlerle halk üzerinde korku ve endişe hakim kılınmaya çalışılıyordu. Bu hummalı çalışma, özellikle gençlerin örgütün safına hızlıca geçmesini kolaylaştırdığı gibi toplumu da örgütün iradesine teslim olmaya itti. Örgütün siyasi ve askerî kademeleri ile bir bütün olarak devlet tarafından üst düzeyde muhatap alınması da örgütün toplumsal kabulünü kolaylaştırmakla beraber halkın örgüte sempatiyle yaklaşmasına neden oldu. Toplamda ortaya çıkan tablo, bölgenin egemenliğinin fiilî olarak örgüte teslim edildiği şeklinde bir görüntü sunuyordu. 6-8 Ekim vahşetinin kitleselliği ve yaygınlığı örgütsel özgüvenin ve cüretin sınırlarının nasıl da genişlediğine işaret etmekteydi. Bununla beraber Kürt illerindeki seçim sonuçları da halkın her kademede bir biçimde örgütlendiği gerçeğini bir nevi tescil ediyordu.\nKitlesel büyümeyi, bir başkaldırıya dönüştürerek yıllarca verdiği mücadeleyi iktidara taşımak, Suriye’deki fırsatçılığı Türkiye’ye de uyarlamak örgüt için kestirmeden meseleyi halletmek anlamına geliyordu. 7 Haziran sonrası AK Parti iktidarının yaşadığı siyasi kriz ve PYD’nin Suriye’deki işbirlikçiliği sayesinde elde ettiği uluslararası destek de denkleme dâhil olunca Kürt Ulusal Hareketi geniş katılımlı bir isyanın kendisini bölgede iktidar kılacağına fazlasıyla inanmıştı. Ne var ki bu hesap, baştan yanlış kurgulanmıştı. Halkın örgüte desteği, örgütün her türlü stratejik saçmalığına peşinen, amasız destek vereceği gibi hatalı bir öngörüyü doğurmuştu. İsyanla taçlandırmayı umdukları halk desteği bir yana, hendek-barikat terörünün söylentisi bile o yörenin halkının göç etmesi için yetiyordu. Şehirlere taşınan savaş, halkın gündelik yaşamını sarmalayan şiddet, ciddi bir toplumsal reddedişi beraberinde getirdi.\nKürt Halkının Hazin Serencamı: Devletin Zulmünden PKK Zulmüne!\nNe Öcalan’ın halkı motive etmek için yıllar evvel söylediği\n“Toplumda bir birikim var. Örneğin, Yüksekova gibi bir yerde kent çatışması olursa ne olur? Yüz bin kişi bir anda sokağa dökülür, halk arasına gerilla da karışırsa, uçaklar kalkar, bombalar, panzerler tarar, bir anda on bin kişi ölebilir. Bunun İstanbul, Mersin, Adana, Diyarbakır gibi kentlerde olması halinde, Diyarbakır gençlerini böyle bir durumda kim durdurabilir? Ben Diyarbakır’ı biliyorum, Diyarbakır’ın gençleri bir hareketlendi mi sokak aralarına yayıldı mı aralarına bir de gerilla katılmışsa kimse durduramaz. Böyle şeyler gelişirse, kent çatışmalarına sıçrarsa, bir günlük bilanço otuz yıllık süreçteki bilanço kadar olur. O zaman böyle bir durumda asker-polis de halkın karşısında duramaz, ya memleketine kaçar ya birliğine çekilir.”\nşeklindeki sözleriişe yaradı ne de\n“Halk özyönetimi büyütmek için direniyor!”\nyalanı yüzbinlerle göç eden insan seli karşısında bir gerçeği ifade etti! Öcalan’ın bahsettiği tüm kentlerde hendekler kazıldı, olayları halk arasına karışan “gerilla” yönlendirdi, gençler sokak aralarında ördükleri barikatlarda silahlarla nöbet tuttu ancak yüzbinlerce kişi destek amaçlı değil göç edip canını kurtarmak için sokağa döküldü. Çünkü insanlar PKK’nin fütursuz şiddetinin yol açtığı tahribata hak vermedi. Kürt halkı çözüm süreci sayesinde bu sorunun siyasetle, sivil yollarla çözülebilme imkânı olduğunu müşahede etti; şiddetin gereksizliğini onayladı.\nPKK’nin hendek siyaseti, özyönetim dayatması İçişleri Bakanlığı verilerine göre şimdiye kadar 355 bin insanın göç etmesine yol açtı. Örgütün “Devrimci Halk Savaşı” adıyla başlattığı yıkım, Yüksekova gibi yıllardır çok güçlü olduğu bölgelerde bile kabul görmedi. Örgüt umduğu desteği bulmadıkça daha da saldırganlaştı. Silvan, Derik, Sur, Silopi, Cizre’de yol açtığı yıkımı ve halkın tepkisini görmezden geldiği gibi şimdi de Nusaybin, Şırnak, Yüksekova’da hiçbir karşılığı olmamasına rağmen tahribatı yaygınlaştırmaya devam ediyor. Örgüt, yerleştiği yerlerden kaçan yüzbinlerce insanı görmezden gelerek, adeta toplumun zekâsıyla alay edercesine “halk direniyor” yalanında ısrar ediyor. İnsansızlaştırdığı muhitlerde, küçük çaplı çatışmaları dışarda tutarsak tuzakladığı bombalarla güvenlik güçlerine zarar vermeye çalışmaktan başka mücadele yöntemi de yok. Bile bile kendisine inanan gençleri ölüme yolluyor. “Bu kış final olacak!” diyerek yaptığı çağrılar karşılıksız kalınca “Baharı bekleyin!” yollu mesajlarla militan tabanı motive etmeye, yenilgiyi gizlemeye çalışıyor.\nHalk, bu şiddetin tarafı olmadığını, her fırsatta ortaya koydu. Sadece hendeklerin kazıldığı bölgelerde yaşanan kitlesel göçlerle sınırlı kalmadı halkın tepkisi. Örgütün yaptığı tüm çağrılar karşılıksız kaldı: Işık açıp kapatma, tencere tava çalma, yürüyüş çağrıları, hayatı durdurma eylemleri, boykot kararları, Sur’a, Cizre’ye halkla birlikte yürüme planları, mitinglere katılım gibi tüm girişimler hayal kırıklığı ile sonuçlandı. Kepenk kapatma gibi örgütün çok önemsediği eylemler de bir süre sonra pek karşılık bulmadı. Bu zayıf destek Kandil ağalarını da kızdırmış olmalı ki topluma hakaret eden demeçler bile verdiler.\nSon yıllarda çözüm süreciyle ilgili önemli çağrıların yapıldığı ve tarihî anlamlar yüklenen Newroz etkinlikleri de bu sene beklendiği gibi oldukça zayıf geçti. Her Newrozda olduğu gibi bu sene de gözler Diyarbakır’daki kutlamalara çevrilmişti. Tüm uğraşlara rağmen geçen yıllara oranla oldukça sönük geçen bir merasim yaşandı. Katılım beklentilerin epey gerisinde kaldı. İnsanların daha önceleri bir şenlik havasında kutladığı, her taraftan katılımın sağlandığı Diyarbakır Newrozuna ilgisizlik, şiddete karşı geliştirilen toplumsal tepkinin en somut göstergesi olarak okunabilir. Süreç içinde barışın kararlaştırıldığı, savaşın sona erdirildiği bir sembole dönüşen Newroz, PKK şiddetinin tırmanışa geçtiği bu dönemde silahlı posterlerin önünde konuşmaların yapıldığı bir hüviyete bürünerek, yalnızca geçmişteki olumsuz ve acı dolu çağrışımları hatırlatma işlevi gördü.\nPKK Şiddetle Neyi Amaçlıyor?\nSon dönemdeki stratejisini halkın kolektif desteğine endeksleyen örgüt, umduğunu bulamamasına ve şimdilik yenik düşmesine rağmen gerek hendeklerle şiddeti şehir merkezlerinde dolaşımda tutarak gerek intihar bombacıları ile büyükşehirlerde katliamlar yaparak gerekse de dağdaki militanlarla eylemselliğini sürdürmeye çalışarak gündemde kalmayı, varlığını hissettirmeyi ve siyasi iktidarı yıpratmayı amaçlamaktadır. Her ne kadar çatışmalarda çok ağır kayıplar vermiş ve halktan yeterince destek görmemiş olsa da örgütün bu savaşta ısrar etmesinin kendince bazı hedeflere matuf olduğu söylenebilir. Örgütün otuz yıllık hikâyesi göz önünde tutulduğunda, daha ağır savaş koşullarının, topluma ödettiği ağır faturanın bile örgütü tüketmediğini aksine varlığını ve güçlü örgütsel yapısını geliştirerek bugüne kadar taşıyabildiğini unutmamak gerekir.\nÖrgüt, tarihinde ilk defa savaşı şehirlere taşıyarak halkla birlikte ayaklanma planları yaptı. Umduğu desteği bulamamasına rağmen savaşta ısrar etmesinin birkaç temel gerekçesi var. Bunlardan en önemlisi AK Parti iktidarını yıpratarak, yeniden müzakere masasına oturmaya mecbur etmektir. PKK, bu kadar ağır kaybın ardından savaşa son vermesinin kazanımlarını kökten sarsacağının farkında. Bu nedenle Türkiye kamuoyunu derinden etkileyecek, iktidarı zor durumda bırakacak eylem yöntemlerine başvuruyor. Ankara Güven Park’ta sivillerin katledilmesi, yine Ankara Mütercimler Sokak’ta askeriyede çalışan sivilleri taşıyan araçlara yapılan bombalı saldırı, Çınar’da polis lojmanlarına ve Diyarbakır Mermer Karakoluna saldırı gibi eylemleri devam ettirecek. Özellikle karakol saldırılarını ve yollarda askerî araçları hedef alan eylemleri önümüzdeki dönemde yoğunlaştıracak. Ancak Türkiye’nin sahip olduğu askerîimkânlar geçmişle mukayese edilemeyecek kadar gelişti. Karakollar eskisi gibi korunaksız olmadığı gibi, sınırda ve içerde PKK hareketliliği geçmişe nazaran hem daha dikkatle hem de gelişmiş teknik imkânlarla izlenmekte. Bu yönüyle hükümetin aldığı askerî tedbirler, PKK’nin eylem sahasını daralttığı için daha çok TAK ve benzeri örgütlerle kirli eylemlere imza atarak korkuyu toplumsallaştırmaya çalışacaklar. Burada asıl amaç hükümete geri adım attırmak ve içine düştüğü çıkmazdan çatışmasızlık sayesinde kurtulmak.\nPKK ayrıca şehirlerde hendekler kazmaya devam ederek bölgedeki huzursuzluğu derinleştirmeye de devam edecek görünüyor. Mağdur olan halkın öfkesini devlete tahvil edebildiği ve bu mağduriyetin müsebbibi olarak hükümeti hedefe koyabildiği oranda kendisine yönelen tepkileri minimalize edeceğini hesap ediyor. İlk günlerde hendek siyasetini yanlış bulduğunu söyleyen HDP’li vekillerin bile bugün hendeklerden kaynaklı mağduriyetin suçlusu olarak hükümeti işaret etmesi şaşırtıcı olmasa gerek. Unutulmamalı ki PKK şiddeti, bugün olduğu gibi dün de kitleleri mağdur etmekteydi. Ancak geçmişte PKK ile mücadele adına bir bütün olarak Kürt halkı cezalandırıldığı için örgütün hataları görmezden geliniyordu. Devletin şiddeti arttıkça örgüt, öfke ve intikamın yegâne adresi olmaktaydı. Denilebilir ki örgütün kurumsallaşmasını sağlam temeller üzerine kurması, Kürdistan’da her tarafta varlık gösterebilmesi devletin zalim uygulamalarının bir sonucudur. Bugün PKK’nin sahip olduğu güç, toplumsal hafızada mahfuz olan geçmişin hâlâ aşılamaması sonucu kendisine sağlanan kredi sayesindedir.\nPKK halktan beklediği desteği alamadı ama hükümete muarız çevrelerin desteğini hâlâ kaybetmiş değil. Gezici, Gülenci, İrancı kesimlerin çatışmalı ortamın sorumlusu olarak hükümeti gösterme gayretleri, örgütü görmezden gelen ve bazen de aklayan tutumları, bu konuda ortaya koydukları performans göz dolduruyor! Çatışmalarla ilgili bir yalanlar manzumesi olan 1128 “aydın” bildirisi bu desteğin en somut örneğiydi. PKK’yi perdeleyen ve kollayan bunun gibi sayısız örnek var. Yeter ki Erdoğan örselensin, hükümet sarsılsın diyenlerin tek umudu PKK artık. Öyle ki örgütün Güvenpark’ta patlattığı bombanın bile hesabı Erdoğan’a, hükümete fatura ediliyor. Böylesine korunmaya çalışılan bir örgütün özgüveni elbette zirve yapar. İşlediği cürümlerin diyetini ise bu toprakların mazlum halkı ödemek zorunda kalır.\nHükümetin ve Toplumun Sorumlulukları\nBurada asıl önemli olan vuku bulmuş olaylardan ders çıkararak adım atılıp atılmayacağıdır. Hükümetin, hendeklerden dolayı şimdilik örgüte sırtını dönen halkın tepkisini, devlete verilen destek olarak okumaya tabi tutması, makul bir değerlendirme olmayacaktır. Halk örgüte tepkili olmakla birlikte, mevcut yıkımdan dolayı devleti suçlayan propagandanın da fazlasıyla tesirindedir. Öyle ki algı üretmeye yönelik bu propagandalara her gün yeni malzemeler de bulunmaktadır. Hükümet olan bitenle ilgili kamuoyunu doğru bilgilendirmek bir yana mağdurlarla sağlıklı bir iletişim kurma konusunda bile oldukça zayıf kalmaktadır. Göç eden yüzbinlerce insan devletin kısmi maddi desteği dışında herhangi bir ilgi alaka görmüş değildir. Zorluklar içinde yaşamak zorunda bırakılan bu insanların acılarının istismarının önüne geçmek, halkı doğru bilgilendirmek ve gelecek endişesini izole etmek için ciddi bir kamu diplomasisine ihtiyaç vardır.\nToplumsal sağduyunun sağlanması için çözüm sürecinde kurulan mekanizmaların sağladığı faydaya bugün çatışmalı dönemde daha çok ihtiyaç duyulmakta. Çatışmaların nedeni, sonuçları, ülkeye ve topluma maliyeti, toplumsal beklenti ve toplumu doğru bilgilendirme gibi konular PKK’nin dezenformasyonlarına kurban edilmemelidir. Bugünkü savaş Kürt ile Türk’ün savaşı olmayıp, bizatihi Kürt sorununu tüm yönleriyle istismar eden örgütün iktidar hırsı sonucu ortaya çıkmıştır. Kürt illerini birer Kobani’ye çevirerek Suriye dışında yeni hâkimiyet alanı kurma hayalleri yüzünden örgüt çözüm sürecini bitirmeyi tercih etmiştir. Silah ve şiddet örgütün varlık sebebi olduğu için, sivil siyasetle alınacak mesafe ancak silahla teminat altına alındıkça örgütün kabulü olacaktır ki süreç boyunca dikte ettikleri buydu.\nSol propaganda kültürünün tüm ögelerini ustalıkla kullanan örgüt, propagandadan bir psikolojik savaş aracı olarak yararlanmaktadır. Hükümetin hemen her konuda en önemli zaafı, yaptıklarını ve yapacaklarını anlatacak, kamuoyunu doğru ve sağlıklı biçimde bilgilendirecek, algı operasyonlarına zamanında müdahale edecek tecrübeye, perspektife sahip olmayışıdır. Bununla beraber uzun süreceği belli olan bu savaşın toplumsal psikolojisi de ne yazık ki doğru biçimde yönetilmemektedir. Şehirlerdeki yıkımın ve tahribatın sadece maddi imkânların temini ile giderilemeyeceği, halkın içine sürüklendiği yeis halinin ancak bilinçli sosyo-politik programlarla sağaltılabileceği bilinmelidir.\nÖrgütle mücadele ederken hukuk içinde kalınması önemlidir; buna azami özen göstermek geçmişin hatalarından ders alındığı anlamına gelir. Fakat hukuk, yalnızca çatışma sırasında muhafaza edilmesi gereken bir olgu değildir. Hukukun kalıcı bir zemine oturması, hakların takdimi ile direkt ilişkilidir. Kürt sorunu bağlamında hükümetin yaptığı düzenlemeler yeterince anlatılmadığı için iyi bilinmemektedir. Hükümet hem yaptığı iyileştirmeleri hem de sorunun yasa-yönetmelikle düzeltilebilecek boyutlarını ihmal etmemeli, çatışmalar nedeniyle bunu ertelememelidir. Haklar, PKK’den bağımsız olarak ele alınmalı; vatandaşlık tanımı, anadilde eğitim, etnik ayrımcılık gibi anayasal değişikliğe ihtiyaç duyulan boyutlar hakkında ise hükümet düşüncelerini kamuoyuyla paylaşmalıdır. PKK ile çatışma, Kürt halkıyla kurulması gereken sıcak ve samimi münasebete asla mani olmamalıdır.\nPKK şiddeti, milliyetçiliğin kendisini yeniden üretmesine ve görünür olmasına da yol açmaktadır her defasında. Özellikle asker ve polis cenazeleri nedeniyle ülkenin birçok yerinde milliyetçi duygular kabarmakta, bu da beraberinde ölçünün kaybolmasını getirmektedir. Örgüt, çatışmalar sonucu bir iç savaşın çıkmasını en başından beri arzulamaktadır. Bunu açıkça dile getirmekte, hatta bu yönde bilinçli bir strateji izlemektedir. Çatışma dönemlerinde artan milliyetçiliğin toplumu kutuplaştırıcı vasfı daha da belirginleşir. Gerek çatışma bölgelerinde güvenlik güçlerinin yol açtığı hukuksuzluklar ve milliyetçi tutum gerekse de etnik ayrımcılık temelinde sergilenen ırkçı yaklaşımlar kutuplaşmayı derinleştirmeye yaramaktadır. Toplumun birlikte yaşama iradesini temelden sarsan bu tehdide karşı tedbir alınmalı, halklar arasında kurulan kardeşlik bağının kopmamasına özen gösterilmelidir. Bu konuda en önemli sorumluluk topluma istikamet vermesi gereken Müslümanlara düşmektedir. Kardeşliğimizi milliyetçilik zehrinin yok etmesine engel olmak için ciddi adımlar atmamız gerekmektedir.\nÇözüm mü? Elbette Ama Kimle, Nasıl?\nPKK ve HDP yetkililerinin son günlerde yeniden müzakere masasının kurulması için yaptıkları çağrılar giderek yoğunluk kazanıyor. Özellikle Diyarbakır Newrozunda Sırrı Süreyya Önder’in Dolmabahçe Mutabakatına geri dönülmesini ve Öcalan’la görüşülmesini vurgulaması dikkat çekiciydi. Öncesinde PKK yetkililerinden ve Selahattin Demirtaş’tan da benzer açıklamalar gelmiş, en son DTK Kongresinde bu çağrı sık sık tekrarlanmıştı.\nBu çağrıların, örgütün sıkıştığı ve zorlu günler geçirdiği anlamına geldiği herkesin malumu. Örgüt ne zaman dara düşse çözüm, demokrasi, özgürlük gibi parıltılı sözleri öne çıkarmıştır. Hükümeti biraz daha yıpratma, savaşı derinleştirme planları yapmakla beraber bir çatışmasızlık halinin şimdilik kendi yararına olacağını da hesap etmektedir. Zira Suriye’de taşeronluğunu yaptığı Rusya’nın oradan çekilmesi, ortağı Esed’le arasında bazı sürtüşmeler yaşaması nedeniyle örgütü zor günler beklemektedir. Türkiye’de başlattığı savaş ise hiç de istediği gibi gitmemektedir. Hem savaşı sürdürüp hem çözüm çağrısında bulunmak, yaşadığı zafiyeti gizleme amaçlı bir taktik olduğu kadar örgütün kısa vadeli hesaplarının tutmayacağına kendisinin de inandığı anlamına gelir.\nÇözüm, şiddetin son bulması ve kalıcı bir barış, vicdan sahibi herkesin talebidir. Ancak yıllardır denenen çözüm girişimlerinin her defasında örgütün çıkarları adına örgüt tarafından sona erdirildiği gerçeği ortadayken bu çağrılarla hedeflenenin ne olduğunu bilmemek, saflık olur. Yıllarca Öcalan’la görüşülmesini ve onunla yürütülecek her türlü çözüme razı olduğunu söyleyen PKK yetkilileri, Öcalan’ın silahı bırakma çağrısını dikkate bile almamışlardır. PKK çözüm derken, bölgeyi istediği gibi ve tek başına yönetmekten bahsetmektedir. Ne silahı bırakmak ne de sivil siyasetle meseleyi halletmek niyetindedir. Bu nedenle örgüt, çözüm süreçlerini ancak gücünü yeniden toparlamak, dağılan yapısını onarmak için bir fırsat olarak görmektedir. PKK ile yürütülecek bir çözümün sıhhatli bir seyir almasının pek mümkün olmadığı artık tecrübe edilmiştir.\nKürt sorunu için muhataba ihtiyaç olmadığı bilinmelidir. Ne var ki bu soyut tespit belki de meselenin yakıcılığı nedeniyle soruna kayıtsız kalınması ya da sorunun önemsizleştirildiği izlenimine yol açabilmektedir. Bundaki maksat, Kürt halkının kimliğe ve haklara yönelik taleplerinin zaten pazarlıksız, müzakeresiz verilmesi gerçeğinin önemine atıfta bulunmaktır.\nEvet, Kürt sorunu devam etmektedir. Kürtler son dönemdeki AK Parti politikaları sayesinde geçmişe kıyasla ayrımcılığa maruz kalmamaktadır ancak bu fiilî ve resmiyete dökülmeyen, eksikleri de tamamlanmamış bir durumdur. AK Parti, Kürt sorunu ile ilgili yaptığı yoğun araştırmalar sonucu sorunun kaynaklarının neler olduğunu ve bizatihi halkla kuracağı köprüler sayesinde meseleyi kalıcı bir temelde halledeceğini artık fark etmiş olmalıdır. Örgütle yürüteceği müzakerelerin merkezinde Kürt sorununun yer alması, hem sorunu oldukça karmaşık ve içinden çıkılmaz hale getirmekte hem de çözümün yöntem ve muhtevasının yanlış değerlendirilmesine neden olmaktadır. PKK ile şiddet meselesini çözmeden sadece Kürt sorununu konuşmak, sorunu PKK’nin sürdürmesine çanak tutmaya yarar. Kürt sorunu yeni bir anlayış ve bakış açısıyla tekrardan masaya yatırılmalı, toplum tabanlı çözüm girişimleri kurulacak mekanizmalarla hızlıca devreye sokulmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}