{
  "id": "39768fe2-9456-485b-a56f-b80497a5a044",
  "title": "Üniversiteler Kimindir?",
  "author": "Garip Tanyıldızı",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/universiteler-kimindir-7384yy.htm",
  "content": "GeçtiğimizKasım-Aralık aylarında üniversitelerde gündemin yoğun olduğu bir süreç yaşandı. İTÜ, Ankara Üniversitesi, İstanbul Üniversitesi, Eskişehir Osmangazi Üniversitesi, ODTÜ ve Isparta SDÜ’de sol-sosyalist gruplar Müslümanlara yönelik sözlü, yazılı ve fiilî saldırılarda bulundu.\nMimar Sinan Üniversitesi’nde Müslüman öğrencilerin mescit talep etmesiyle başlayan süreç, Müslümanların üniversitelerdeki varlığından ve her türlü çalışmalarından rahatsız olan İslam düşmanı fanatiklerin İTÜ'de cami talebi için bir araya gelen Müslümanlara saldırması ile devam etti. Daha sonra Ankara Üniversitesi mescidinde Kur'an okumak için bir araya gelen hanım kardeşlerimiz “Burada bizden başka gruplara izin vermeyiz!” diyen bir grup zorba tarafından zorla mescitten çıkarılmak suretiyle engellendiler. Aynı saldırgan zihniyetin İstanbul Üniversitesi Edebiyat Fakültesi’ndeki uzantıları bu hadiseler üzerine yayınladıkları bildirilerinde tahammülsüzlüklerini ve azgınlıklarını her zaman yaptıkları gibi Müslüman öğrencileri IŞİD’çi diye yaftalayarak kamufle etmeye çalıştılar.\nSol-sosyalist kimlikli bazı gruplarca gerçekleştirilen saldırıların “Üniversiteli Müslümanlar” tarafından kitlesel bir eylemle Beyazıt’ta protesto edildiği gün, bu kez Eskişehir Osmangazi Üniversitesi’nde Müslüman hanımların açtığı yardım standı saldırıya uğradı. Ve durmak bilmeyen bu azgınlıkODTÜ’de,  bahçede namaz kılan öğrencileri engellemeye kalkışma ve Müslüman öğrencilere sopalarla saldırma şeklinde bir kez daha çirkin yüzünü gösterdi. Son olarak bu sol-faşizm, Isparta SDÜ’de mazlum coğrafyalar için düzenlenen resim sergisinde sahneye çıktı.\nBu saldırılara karşı İstanbul, Ankara, Eskişehir, Isparta, Bursa, Erzurum, Konya, Sakarya, Muş, Bingöl, Van, Diyarbakır, Sivas, Kahramanmaraş, Kayseri, Elazığ, Edirne ve daha birçok ildeki üniversitelerde Müslüman öğrenciler bu zorbaları protesto eden eylemler düzenlediler. Sadece hanımlardan müteşekkil ya da çok az sayıda oldukları sırada saldırıya maruz kalan öğrencilerin böylelikle yalnız olmadıklarını ifade ederek solcu öğrencilerin faşizan yüzlerini deşifre ettiler.\n28 Şubat darbe süreci sonrasında üniversitelerdeki siyasal varlıkları büyük oranda kırılan Müslümanların, imam hatip liselerinin önündeki engellerin ve başörtüsü yasağının kaldırılması gibi gelişmeler sonucunda yeniden görünürlüklerinin ve etkinliklerinin artması ile sol-sosyalist grupların tahammülsüzlüğü de ayyuka çıkmıştı. Saldırganlıkları neticesinde yer yer çatışmaların yaşandığına şahit oluyorduk. Bu çatışmalar, üniversitelerde tahakküm kurma çabası içinde olan İslam düşmanısol-sosyalist grupların fırsat buldukları zaman ve zeminlerde Müslüman öğrenciler tarafından düzenlenen yardım kermeslerine, kurulan stantlara, fotoğraf sergilerine, mescit vb. talepleri gündemleştirmek için gerçekleştirilen organizasyonlara, tebliğ-davet çalışmaları için tertip edilen toplantılara, panel ve konferanslara saldırma ahlaksızlığını göstermelerinden kaynaklanıyordu.\nBilhassa Suriye cihadının başlamasının ardından Öğrenci Kolektiflerinden Fikir Kulüpleri Federasyonu’na, TKP’den Halkevleri’ne ve PKK’nın üniversitelerdeki yapılanması olan Yurtseverlere kadar solun neredeyse bütün grup ve fraksiyonlarıyla katil ve zalim bir diktatörün destekçiliğine soyunması ile yoğunlaşan bu ahlaksızlık son bir ayda had safhaya ulaştı.\nYeryüzünde Allah’ın adının anıldığı mekânları çoğaltmak, yetimler ve mülteciler gibi mazlum ve muhtaç durumda olan insanların yardımına koşmak amacıyla üniversitelerde çalışmalar yapan Müslüman öğrenciler, kendileri dışındaki hiçbir düşünceye hayat hakkı tanımayan, tüm kesimler üzerinde tahakküm kurmaya çalışan, müstekbir, müstebit ve tahammülsüz bir tavır sergileyen sol-sosyalistleri karşılarında buldular. Sosyalist paradigmanın özündeki İslam düşmanlığından dolayı bu tahammülsüz ve saldırgan tutum, en fazla Müslümanlara yöneliyordu.\nGün geçtikçe yaygınlaşan bu saldırganlığın nasıl bir zihniyetin ürünü olduğunun, nasıl bir karaktere sahip olduğunun ve nasıl bir ruh hali içinde olduğunun bilinmesi gerekiyor. Muhatap olduğumuz saldırgan zihniyeti tanımak, ona karşı nasıl tavır alacağımızı ve nerede konumlanacağımızı belirlemek, Müslümanların üniversitelerde izleyeceği siyasete katkı sağlayacaktır.\nGençlik ve üniversiteye resmi ideolojiyi taşıma ve koruma görevini yükleyen laik-Kemalist rejim tarafından Cumhuriyetin ilk yıllarından itibaren desteklenen, bilhassa 28 Şubat süreci ile beraber palazlandırılan ve şımartılan sol-sosyalist gruplar, kendilerini üniversitenin sahibi olarak görmekteler. “Üniversiteler bizimdir!” söyleminde açıkça ortaya çıkan bu tutum sol-sosyalist gruplarda üniversitelerde kimin faaliyet gösterip kimin gösteremeyeceğini kendilerinin belirleyeceği zannını oluşturuyor. Bunun bir sonucu olarak, üniversitelerde -tabi ki güçlü oldukları üniversitelerde- dayatmacı bir siyaset izleyen sol-sosyalist grupların, her durumda mağduriyeti oynama ve ajitasyon konusundaki “üstün maharetleri” dolayısıyla kendilerini hep haklı göstermeyi başarmasındaki ironi de ancak onları “özgürlük savaşçısı” olarak şişirmekten büyük keyif alan bir medya gücüyle açıklanabilir olsa gerek.\nSol-sosyalist grupların üniversite siyasetlerini basitçe özetleyen bir örnektir; “Şeriata, Faşizme, Karanlığa Geçit Yok!” diyerek düzenledikleri saldırıların ardından ortaya çıkan gerginliklerle ilgili okul kapılarında gerçekleştirdikleri basın açıklamalarında olayı; “Sağ-Sol Çatışması Değil; Gerici Saldırı” olarak yansıtma fütursuzluğunu gösterirler. Bu örnekte de görüldüğü gibi, bütün “özgürlükçülük” ve “insan hakları savunuculuğu” iddialarına rağmen alçakça gerçekleştirdikleri saldırılardan sonra hemen ajitasyon ve propagandaya sarılan sol, “yavuz hırsız” tabirini fazlasıyla hak ediyor.\nBahsedilen örnekteki durum sol-sosyalistlerin manipülasyonlarından, Müslümanların kamuoyunu bilgilendirmeyi ihmal eden tutumlarından dolayı çok sık gerçekleşiyordu. Fakat son yıllarda yaşadığımız coğrafyada gerçekleşen normalleşme süreci ile birlikte üniversitelerde İslami kimlikli öğrencilerin varlıkları ve siyasal eylemliliklerinin artması sonucunda bu durumu değiştirecek olumlu örneklere şahitlik ediyoruz.\nSol-sosyalist unsurların Müslümanlara yönelik saldırılarının yoğunluk kazanması da şimdiye kadar kadrolaştıkları ve rahatça örgütlendikleri, tabiri caizse at koşturdukları üniversitelerde artık eskisi gibi davranamayacaklarını anlamaya başlamalarındandır. Bu sebeple İslam’ın yaşadığımız coğrafyada tabiiliğini görmezden gelerek ve bizatihi kendilerinin türedi oldukları gerçeğini örtmeye çalışarak üniversitelerde İslami hareketin yükselişini anormal bir durum gibi yansıtmak amacıyla namaz kılan öğrencilerin varlığını dahi IŞİD ile ilişkilendirmeye kalkıyorlar.\nSol-sosyalist grupların hakaret ve saldırganlıklarının arkasında bilimsel sosyalizmin rasyonel stratejisinden kaynaklanan “devrimci şiddet” metodundan ziyade kaba ve yoğunlaştırılmış İslam düşmanlıkları ve gasp ederek ele geçirdikleri iktidarlarını kaybetme korkusu yatıyor.\nKorku ve azgınlık hali içinde gerçekleştirilen bu saldırılara karşı Müslümanlara düşen, hiçbir şekilde taviz vermeden sebat etmek, teyakkuzda olmak, zorbalığa pabuç bırakmamaktır. Çünkü  hiçbir meşru izahı olmayan bu saldırganlığın ortaya çıkardığı sorunların çözümü için bu grupların İslam’a ve Müslümanlara olan tahammülsüzlüklerini, kendilerini üniversitelerin sahibi görme tavrını terk etmeleri dışında hiçbir çıkar yol yoktur.\nYeryüzünün varisleri, Allah’ın salih kullarıdır ve yeryüzünün tamamı Müslümanlara mescit kılınmıştır, üniversiteler de bunun dışında değildir. Oysa üniversitelerde ve hayatın her alanında sırtını bugüne kadar açıkça Kemalizm’e dayamış olan sol, tıpkı kendisine bugüne dek vasilik yapan Kemalizm gibi Müslümanların topraklarına yabancıdır.\nÖzetle ifade etmek gerekirse “Üniversitede IŞİD İstemiyoruz!” safsatasıyla karşımıza çıkanlara haykırmamız gereken şudur: “Üniversitede Şebbiha İstemiyoruz!”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}