{
  "id": "61a7417a-4dce-48f0-be43-a7c1a80374eb",
  "title": "Siyonist Çete İle İlişkilerin Normalleşmesi Anormalliktir!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/siyonist-cete-ile-iliskilerin-normallesmesi-anormalliktir-7523yy.htm",
  "content": "26 Haziran günü Roma’da Türkiye ile İsrail arasında ilişkilerin normalleştirilmesine dönük imzalanan anlaşma uluslararası politik arenanın en sıcak tartışma başlıklarından birini teşkil etmekte. Aynı zamanda da güncel siyasi rekabet içindeki kesimlerin pejmürdeliğine ayna tutmakta. Ve yine bu tartışma konjonktürel kaygılardan hareketle tavır belirleyenlerle, ilkeleri esas alanların farkına da ışık tutmakta.\nDüne kadar kalıplaşmış bir yaklaşımla “Dış politikada yalnızlaşıyoruz, dostlarımız azalıyor!” eleştirilerinde bulunanlar bugün İsrail ile anlaşmayı iktidarın önceki sözleri ve tavırlarından çark etme şeklinde tanımlayıp, mahkûm etmeye dönük söylemler dillendirmekten çekinmiyorlar. Buna karşın iktidar çevreleri de düne kadar asla güvenilmez dedikleri İsrail ile anlaşmanın şimdi kazanımlarını, faziletlerini sıralamaktan bitap düşmüş görünüyorlar.\nYine bu bağlamda İsrail karşıtlığını bir rant konusuna dönüştürdükleri ayan beyan ortada olan kimi çevreler ise adeta timsah gözyaşları dökmekteler. Bunlardan bazısı solcu, ulusalcı ve Kemalist kesimden oluşmakta ve enteresan biçimde bugünlerde İsrail‘e tavizkâr yaklaşıldığından şikâyet etmekteler. Acaba daha yakın bir zaman önce, 28 Şubat denilen azgınlık döneminde ülkeyi tepeden tırnağa İsrailleştiren cuntanın peşine nasıl takıldıklarını unuttuğumuzu mu sanıyorlar?\nDiğer bir kesim ise sözde İslami şiarlarla hareket ettikleri iddiasında olan, Kudüs’ü ve Filistin’i bayraklaştırma görüntüsü altında aslında bir rant malzemesine dönüştürmüş çevreler. Ulusalcı, sol, Kemalistler ne kadar tutarsız ise bunlar da o kadar zalimler! Ümmet coğrafyasında yaşanan devasa acıları rahatlıkla görmezden gelebiliyorlar; görmezden gelmek ne kelime, zalim, katil despotları savunabiliyor, onların sözcülüğünü, suç ortaklığını yapabiliyorlar. Ki bunlar, Siyonist çetenin bir yılda katlettiği Müslümandan daha fazlasını tek bir günde katledebilen tağuti bir rejimi bile ‘Filistin davasının hamisi’ ve benzeri sıfatlarla taltif edebilecek kadar ölçüsüzleşebiliyorlar.\nİslam coğrafyasında yaşanan bunca zulme, vahşete gözlerini kapatanların, bununla da yetinmeyip zalimlerin sözcülüğüne, suç ortaklığına soyunanların söz söylemeye haklarının olmadığı, olamayacağı gerçeğine rağmen takındıkları bu işgüzarca tutumun kendilerini daha da sevimsiz, çirkin kıldığının ise farkında değiller! Oysa adeta bir bataklıkta çırpınmaktan farkı yok hallerinin! Siyonist çeteye düşmanlığımızın etnik ya da dinî kökenlerine karşıtlığımızdan kaynaklanmadığını; zalim olmalarından, katil ve işgalci olmalarından kaynaklandığını ve bu sıfatların ise kendilerinde ve sözcülüğüne soyundukları güçlerde ziyadesiyle var olduğunu göremiyorlar!\nBizlerse vahye şahitlik sorumluluğuyla Filistin, Afganistan ya da Suriye diye ayırt etmeksizin; zalimlerin, tağutların etnik, dinî ya da coğrafi kökenlerine bakmaksızın; isimlerinin güzelliğine veya kendilerine yakıştırdıkları sıfatların çekiciliğine aldanmaksızın emperyalist kâfirlerle omuz omuza İslam ümmetine savaş açanların karşısında durmaya devam edeceğiz. Rabbimiz ayaklarımızı dini üzerine sabit kılsın, zalimler, kâfirler güruhuna karşı nusretini esirgemesin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}