{
  "id": "be532654-7c07-4c0a-a193-ec57698cb816",
  "title": "Suudi Arabistan Ektiğini Biçiyor!",
  "author": "David Hearst",
  "year": "2016",
  "issue": "Sayı: 309 - Aralık 2016",
  "url": "https://www.haksozhaber.net/okul/suudi-arabistan-ektigini-biciyor-7620yy.htm",
  "content": "Suudi Arabistan Krallığının dış politikası kaçan onca fırsatın ve hatanın ardından, bölgede olumsuz sonuçlarla karşı karşıya kaldı ve bu daha başlangıç.\nRiyad’ın komşuları üzerindeki etkisinin zayıfladığını gösteren iki önemli gelişme yaşandı. İlk gelişme, Husilerin, Mekke’nin batısında bulunan Cidde Havaalanına uzun menzilli füze fırlatmasıydı. İkinci gelişme ise Saad Hariri’nin desteğini alan Michel Aoun’un, Lübnan Devlet Başkanı seçilmesiydi. Eski bir general olan Michel Aoun, Hizbullah ve Şam tarafından desteklenmiştir.\nHer iki gelişme de Suudi krallığına karşı bir ataktı. Her Arap devletinin Riyad’ın dış politika adına estirdiği sert rüzgârlarla alakalı anlatmak isteyeceği hikâyeler mevcuttur. Bu süreçte Suudiler üç stratejik hata yaptılar.\nIrak’ı ele alalım!\nSuudiler, İran’la 8 yıl boyunca savaşan Saddam’a düşük faizli 25 milyon dolar borç verdiler. Savaş bittikten iki yıl sonra 1990 yılında Saddam borç içindeydi ve Riyad ile Kuveyt, petrol üretimini kısmayı reddederek onu zayıflattılar. Saddam’ın Kuveyt’i işgal etmesinin nedenlerinden birisi de buydu. Saddam’a bu parayı vermeyen Suudiler, 1991 yılındaki ilk Irak savaşında ABD’ye 30 milyon dolar ödeme yaptı. 1990 yılında Kuveyt’in Irak tarafından işgalinin ardından Suudi Arabistan Kralı Fahd, Mısır Cumhurbaşkanı Hüsnü Mübarek ile birlikte Arap Birliği’ni acil toplantıya çağırdı.\nKrallık, 2003 yılında ikili oynadı. Suudi Prens Abdullah, Irak’ı işgal etmenin ortaya çıkaracağı sonuçlar açısından ABD Başkanı Bush’u uyardı ve Suudi Dışişleri Bakanı, Suudi Arabistan’ın, üslerini kullandırmayacağını söyledi. Pratikte ise bunun tam tersi oldu ve Suudi toprakları ve askerî üsleri koalisyon güçlerinin kullandığı asli yerler oldular.\nSaddam’ın devrilmesi ve Baas iktidarının sona ermesi, iktidar boşluğu doğurdu ve Irak’ı altın tepside İran’a sundu. İran, Şii egemenliğindeki güneye refah hizmetleri sağlamaya başladı. İran, Şii milisleri etkisi altına alan siyasi ve askerî güç haline geldi.\nYemen’i ele alalım!  Y\nemen’de on yıllar boyunca Suudilerin adamı diktatör Ali Abdullah Salih iktidardaydı. Bombalı bir saldırıda ciddi şekilde yaralandığında Suudi doktorlar hayatını kurtarmıştı. Ancak Suudiler, Emirliklerle birlikte Husilerle temasa geçtiler ve onları Yemen’in başkenti Sana’ya ilerlemeleri konusunda cesaretlendirdiler. Husi destekçileri 2015 yılında Sana’da silahlarıyla ortaya çıktılar. Plan, Yemen’deki İslamcı Islah Hareketi ile bir savaşı tetiklemekti. Fakat bu plan geri tepti ve Husiler hiçbir engelle karşılaşmadan Sana’ya girdiler ve hatta Aden’e doğru ilerlediler. Suudiler, hata yaptıklarını ve İran’a yeni bir açılım sağladıklarını fark ettiler. Yapacakları çok bir şey kalmamıştı.\nSuudilerin bombalarıyla ülke dümdüz oldu ama ne Sana’yı yeniden ele geçirebildiler ne de Cidde ve Mekke’ye atılan füzeleri engelleyebildiler.\nMısır’ı ele alalım!\nBurada da müteveffa Kral Abdullah stratejik bir tercih yaparak Mısır Devriminin karşısında durdu. Bu karşı duruş Suudi Arabistan’ın yaptığı en büyük hataydı. Suudiler, Emirlikler ve Kuveyt ile birlikte 50 milyon doları Mısır’ı istikrarsızlaştıran bir adama vermişlerdi ve o adam, şimdi Suudi düşmanı İran ile flört ediyordu. Bahsettiğimiz bu kişi Sisi’dir. Sisi’nin, Suudilerle olan ilişkisi hep para konularında olmuştur. Sisi, 2013 yılında 3 ay boyunca Cumhurbaşkanı Muhammed Mursi’ye ihanet edip etmeme hususunda tereddüt yaşadı. Körfez devletlerinden 12 milyon dolar sözünü alınca ihaneti gerçekleştirdi. Suudiler verdikleri paranın karşılığı olarak ne aldılar?\nSorunlu Yerler\nSuudi Arabistan ile Mısır arasındaki tatsızlık abartılıyor olabilir. Bazı kimseler, Suudilerin Sisi’ye çok fazla yatırım yaptıkları için onu devirmeyeceklerini ileri sürüyorlar. Ona katlanmaya devam ediyorlar. Mısır, Yemen savaşı için Suudilere asker vermedi ve BM’de Rusya’nın Halep için verdiği karar tasarısının lehinde oy kullandı. Bu davranış Suudileri kızdırdı. Mısır, İran’ın ricasıyla Suriye rejimine karşı olanları dengelemek için İsviçre’deki görüşmelere katıldı. Mısır ayrıca Hizbullah ve Husilerle bağlantı kurdu. Mısır Devlet Başkanı Abdulfettah el-Sisi ve Suudi veliaht prens ve aynı zamanda savunma bakanı Muhammed bin Selman 2015 yılının Temmuz ayında Kahire’de askerî bir akademinin mezuniyet töreninde bir araya geldiler ve bir görüşme gerçekleştirdiler. Mısırlı diplomatlar amaçlarının Yemen’deki savaşı durdurmak ve Halep’te Suriye rejimini desteklemek olduğunu ifade ettiler. Bunun üzerine Riyad, 700 bin ton petrol ürününün Mısır’a gönderilmesini askıya aldı.\nBu üç hatanın sonucu olarak İran ve Arabistan bölgede değişen durumları temsil ediyorlar. Irak savaşlarından önce Suudi Arabistan bölgede etkisini hissettirirken, İran izole edilmiş durumdaydı. Arabistan şu anda çatışmalar ve çöken devletlerle çevrelenmiş durumda. Krallık, kuzeyden güneye savaşla sarılmış bir halde. Baş düşman İran ise 4 Arap başkentinde kontrolü sağladı. Irak, Suriye, Lübnan ve Yemen şu anda İran’ın kontrolü altında.\nSuudiler dış müdahaleler için milyonlarca dolar harcamalarına rağmen, bölge öncesine nazaran daha dengesiz vaziyette. Sünni liderlikte ortaya çıkan kriz görünür hale geldi. Milyonlarca insan evlerinden, yurtlarından oldular. Birçoğu mülteci kamplarında ve ülkelerinin dışında yaşıyorlar ve hiç kimse onları korumuyor.\nGeçici İttifak, Stratejik Beceriksizlik\nSuudi Arabistan’ın iç dengesi de etkilenmiş durumda. İç denge, “Size ödeme yapıyoruz, çenenizi kapatın!” şeklinde sağlanıyor. Petrol fiyatlarının çökmesi ve bazı devlet yardımlarının kaldırılmasından sonra, Suudiler bu dile getirilmeyen bağıntıyı şu şekilde değiştirerek sorabilirler: “Eğer devlet bize ödeme yapmazsa neden çenemizi kapatalım!”\nKrallık kendisini Sünni Arap dünyasının lideri olarak görüyor. Fakat bunun için bir vizyona ihtiyaç var. Bu vizyon sadece, kendileri için ya da kraliyet ailesi için değil aynı zamanda halk için de gerekli. Ancak Krallık, hiç kimse için vizyon sağlamıyor. Suudiler, İran gibi sabırlı ve sessiz bir şekilde yerel ittifak ağı oluşturamıyor. Halep ya da Musul için felaket tellallığı yapması, onun çabalarının mezhepsel ayrışmaya dönüşmesine yol açıyor. Fakat İran bir plan dâhilinde faaliyet gösteriyor. İran jeopolitik yönetimi ve bölgenin mezhepsel kompozisyonunu değiştirme arayışında. İran, Akdeniz’e kadar uzanan bölgede söyleyecek sözü olmasını temin etmeye çalışıyor. İran, uzun dönemli stratejik ittifaklar kuruyor, ileriyi düşünüyor. Suudiler ise devletler ya da onların liderleri ile geçici, unutulup giden, değişken ittifaklar kuruyor.\nSuudi Arabistan stratejik bir tercih yaptığında yanlış yapmıştı. Yapılan yanlış, Arap intifadalarında, Tunus ve Mısır örneğinde ortaya çıkmıştı. Oysaki Muhammed Mursi devlet başkanı seçildikten sonra ilk dış ziyaretini Suudi Arabistan’a gerçekleştirmiş ve şu konuşmayı yapmıştı:\n“\nSuudi Arabistan Krallığının büyük kız kardeş Mısır’a ihtiyacı vardır; büyük Mısır’ın da Suudi Arabistan Krallığına. Eğer bu iki ortak anlaşırlarsa, eğer bu iki ülke anlaşırlarsa, eğer bu iki halk anlaşırlarsa bütün Arap dünyasında hatta İslam dünyasında gerçek bir uyanış olacaktır. Allah’ın izniyle bu gerçekleşecektir. Eğer Suudi Arabistan Sünni ana akımın ve ılımlı projenin muhafızı olursa, Mısır da bu projenin koruyucusu olacaktır.\n”\nAni Yükseliş ve Düşüş\nKral Abdullah, kararını çoktan vermişti. Kişisel müttefiki Hüsnü Mübarek’in devrilmesine karşı çıkmıştı. 3 Temmuz 2013 yılından Abdullah’ın geçen yıl vefat ettiği döneme kadar siyasal İslam Krallığın stratejik düşmanıydı. Bu strateji ölümcül bir hataydı. Arap intifadaları, Suudilere bir fırsat sunabilirdi. Mursi, yeni oluşan Arap statükosunun öncüsü olması için bir anlaşma teklif etmişti. Mısır da bu anlaşmanın koruyucusu olacaktı. Bu tam da şu anda Suudilerin ihtiyaç duyduğu şeydi ve onu şu anda Sisi veremez.\nSiyasal İslam’ı ezmek, DAİŞ’e alan açtı. Sina, yerel problem olmaktan çıkıp bölgesel bir problem haline dönüştü. Krallık için sürekli savaş hali felaket demek.\nSuudi Arabistan, ABD ve Çin’den sonra en büyük askerî harcamayı yapan 3. devlet. 56 milyon dolarlık harcama ile bütçesinin %25’ini silah harcamalarına ayırıyor Suudi Arabistan. Bu paranın 1.4 milyon doları Eurofighter Typhoon jetlerinin teslimatı için doğrudan BAE’nin kasasına girecek. Yemen’deki korkunç hava saldırılarından da anlaşılacağı üzere, Suudiler bölgede en iyi fonlanan askerî güçlere sahip.\nSuudi fonlarının silahtan sonra gittiği diğer istikamet ABD fonları. Şimdilerde bu devlet fonları ABD Kongresi tarafından kabul edilen “Terörizme Destek Verenlere Karşı Adalet” isimli yasadan ötürü risk altında.\nBu yasa ile 11 Eylül saldırılarından zarar gören siviller Suudi Arabistan’dan tazminat talep edebilmek için ABD mahkemelerine başvurabilecekler. Kaynaklardan edindiğim bilgiye göre BAE, ABD’deki varlıklarını çekmiş durumda. Suudiler ise bir kez daha hazırlıksız yakalandı ve varlıklarını yok pahasına elden çıkarma durumuyla karşı karşıya.\nSuudilerin bu parayı bölgeye ve Mısır ve Yemen’de demokratik usullerle seçilmiş hükümetlere akıttığında neler olabileceğini bir hayal edin. Mısır, demokratik bir geçiş süreci yaşayacaktı, Salih ve Husilerin tehdidi ortadan kalkacaktı. Sina’da yine bir başkaldırı olacaktı ama daha az tehlike arz edecekti. İslam dünyasındaki İslamcılar şiddete dayanmayan ve başarılı bir modeli takip edeceklerdi. Cihatçılara olan destek azalacaktı ve zaten Mısır’daki 2011 Şubat devriminin ardından bu durum gerçekleşmeye başlamıştı.\nAlmanya nasıl Avrupa’nın bankeriyse Suudiler de bölgenin bankeri olacaklardı. Kraliyet ailesi içeride siyasi reformları başlatabilecek, politik şeffaflık artacak, seçimler yapılacak ve kraliyet anayasal monarşiye dönüşebilecekti. Kraliyet zenginliğini kaybetmeyecekti ve bugünkü durumda da olmayacaktı. Kraliyet şu an Suudilere kemer sıkmaları çağrısında bulunurken, prensler de kemerlerini gevşetiyorlar.\nMiddle East Eye / 2 Kasım 2016 / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}