{
  "id": "5d2e6bf5-e404-4139-a059-3f3214a04368",
  "title": "Sadece Esed’in Akıbeti Değil…",
  "author": "Basil Kudat",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/sadece-esedin-akibeti-degil-7383yy.htm",
  "content": "Suriyeli muhalifler, Ocak’ta hükümetle yapılacak görüşmeye hazırlanırken birçok insan da Esed’in akıbetindeki belirsizliğin süreci tehlikeye atmasından endişeleniyor.\nBu tarz çalışmalar bir zamanlar Suriye krizinin çözümü bağlamında olumlu bir hava yaratıyordu. Nitekim 30 Haziran 2012’de İsviçre’de dünyanın süper güçleri tarafından Cenevre Deklarasyonu adı altında Suriye’deki çatışmaların nasıl sonlandırılabileceğini tarif eden bir duyuru yayınlanmıştı.\nFakat en az üç yıl sonra hiç denecek kadar az gelişme ile herkes sil baştan bir kez daha aynı sürece döndü. Uluslararası toplum Cenevre Deklarasyonunu taslak olarak kullanarak başka bir belge daha ortaya koydu. Suriye kriziyle nasıl başedilebileceğini içeren bu belge Viyana Deklarasyonu olarak adlandırıldı.\nBu iki belge birbirine benziyor ancak Viyana Deklarasyonunda önerilen adımlar daha rasyonel bir sonuç ortaya koyabilecek ve detaya daha çok önem veren bir program içeriyor.\nBu iki belge devlet başkanı Beşşar Esed’in akıbeti hakkında kesin açıklama içermiyor. Hatta Viyana Deklarasyonunu eleştirenler bu belgenin Cenevre Deklarasyonundan bile geride olduğunu söylüyor. Çünkü Cenevre Deklarasyonu ülkenin yürütme yetkisini uygulamak için bir hükümete ihtiyaç olduğunu ifade ediyor. Bu, görevden hemen uzaklaştırılmasa bile, Esed’in elinden bütün yetkilerin alınması demek oluyor. En azından Suriyeli muhaliflerin serdettiği yorum bu yöndedir.\nCenevre Deklarasyonu kelimesi kelimesine şunu ifade ediyor:\n“\nBir geçiş hükümetinin kurulması değişime yol veren bir ortam oluşturabilir. Bu geçiş hükümeti organı tam yürütme yetkisini üstlenmiş olacaktır. Bu yönetim mevcut hükümet üyeleri, muhalefet ve diğer grupları içerir ve karşılıklı rıza temelinde oluşacaktır.\n”\nBuna karşın Viyana Deklarasyonu ise şunu belirtiyor:\n“\nİmza sahipleri 2012-Cenevre Deklarasyonunda yer alan geçiş sürecini desteklerini yinelediler. Yukarıda belirtildiği üzere ateşkesi, bunun yanı sıra 6 aylık bir program dâhilinde güvenilir, kapsayıcı ve mezhebî olmayan bir Suriye hükümeti altında bir yönetimin kurulmasını desteklediklerini ve yeni anayasa için bir taslak ve program hazırladıklarını doğruladılar.\n18 ay içinde yeni anayasaya uygun olarak özgür ve adil seçimler yapılacaktır. Bu seçimlere tüm Suriyeliler diaspora da dahil olmak üzere katılım sağlayabilecek. Yönetim memnuniyeti, şeffaflık ve hesap verilebilirlik konuları en yüksek uluslararası standartlarda BM gözetimi altında uygulanmalıdır.\n”\nViyana Deklarasyonunun ifadeleri diğer deklarasyondan daha sistemli gibi olsa da \"hükümet organı\" yerine \"kapsayıcı ve mezhebî olmayan hükümet\"i içeriyor. Birçok Suriyeli muhalif bu değişikliklerin ülke ihtiyaçlarına engel olabileceğini düşünüyor.\nViyana Deklarasyonu geçiş için bir takvim sunuyor. Görüşmeler için Ocak başı, geçici bir hükümet kurulması için 6 ay ve cumhurbaşkanlığı seçimleri için 18 ay öngörülüyor.\nBölgesel ve küresel güçlerin baskısı altında Suriyeli muhalifler birkaç hafta içinde başlayacak olan müzakereler için temsil heyeti seçmek üzere Suudi Arabistan'da bir araya geldi.\nSuriyeli eski bakan ve mevcut muhaliflerden Mervan Habaş Viyana Deklarasyonunun öneminin farkında olduğunu belirtti.\nAl-Ahram The Weekly\n’e şu açıklamayı yaptı: “\nViyana Deklarasyonu birçok konuda kararlılıktan yoksun olsa da siyasi değişim, müzakereler ve savaşı sona erdirmek için bir takvim belirliyor.\n”\nMuhalefet üyesi olan eski bakan Habib Haddad da bu görüşü paylaşmaktadır. Ama Esed'in geleceği konusunda endişe duymaktadır. “\nYeni uluslararası girişimin kabul edilmesi gerekir. Ancak Esed’in itibarını iade etmek söz konusu olmamalı.\n” diyor Haddad.\nHaddad’a göre “\nViyana Deklarasyonu müzakereler için gerekli ortamı oluşturmayı amaçlamaktadır ve bunun dezavantajları pozitif sorumluluk bilinci içinde ele alınmalıdır.\n”\nHaddad, “\nUlusal çerçeveden çıkan bu çatışmanın devam etmesi Suriye’nin yıkımı olur.\n” diye de ekledi.\nDemokratik Platform'un kurucusu Samir Aytah, Viyana Deklarasyonu hükümlerinin yaklaşan müzakerelerde veya müzakerelerin öncesinde değiştirilmesini bekliyor.\nThe Weekly\n’e verdiği demeçte Haddad,“\nDeklarasyon istisnai durumlarda, Paris saldırılarından sadece bir gün sonra yayınlandı. Bu nedenle hükümler Esed’in, ordusunun ve güvenlik servislerinin akıbeti hakkındaki belirsizliği bitirecek şekilde değiştirilmeli.\n” dedi.\nAma gelecekte yapılacak anlaşmada önemli olan tek husus Esed’in akıbeti değildir. Birçok insan Esed’in ve 50 yıl boyunca ülkeyi yöneten babasının ülkenin baskıcı güvenlik birimi olan Muhaberat’ın palazlandırarak dünyaya sunduğu figürler olduklarını düşünüyor.\nBu görüşe sahip olanlar Esed yönetiminin devam etmesini ya da sonlandırılmasını merkezî bir konu olarak görmüyorlar. Fakat Esed’in de dâhil olduğu yönetim sisteminin yıllardır Suriyelileri ezdiği, devrimden sonra insanların soykırıma uğramasına sebep olduğu bir gerçektir. Sanayileşmenin ihmal edilmesi, işsizlik ve hükümet içine uzanan yolsuzluk ve vahşet bu sistemin sonlandırılması gerektiğinin başka sebepleridir.\nBaşka bir deyişle; yalnız Esed’i ortadan kaldırmak krizin sona ermesi için yetmiyor. Güvenlik hizmetleri ve bu cümleden olarak Muhaberat değişmezse başka bir liderin çıkması mümkün olur ve böylelikle ülkedeki bütün demokratik umutlar son bulur.\nSuriye'nin kötü güvenlik sistemini düzeltmek için net bir kararlılık gösteren uluslararası garantörlüğe ihtiyaç bulunmaktadır. Aksi takdirde kriz farklı bir şekilde sürmeye devam edecektir.\nAl-Ahram The Weekly / 8.12.2015 / Çev: Merve Saraç",
  "crawled_at": "2025-06-02T10:26:33.995943"
}