{
  "id": "c2e25b47-08ae-45f5-b488-1c50ebeb98cb",
  "title": "BMGK’nın 2254 Nolu Kararı ve Suriye’nin Geleceği",
  "author": "Haşim Ay",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/bmgknin-2254-nolu-karari-ve-suriyenin-gelecegi-7382yy.htm",
  "content": "Uluslararası diplomasi zemininde çeşitli zamanlarda kesintiye uğramakla birlikte 2012 yılından bu yana sürmekte olan Suriye krizine siyasi çözüm diplomasisi son bir ay içinde önemli gelişmelere sahne oldu. 30 Ekim - 14 Kasım tarihleri arasında Viyana Mutabakatını imzalayan Uluslararası Suriye Destek Grubu üyesi ülkelerin sağladığı açılım ışığında önce 8-12 Aralık Riyad toplantısında muhtelif siyasi yelpazelerden oluşan Suriye muhalefeti bir araya getirildi ve sonrasında da 19 Aralık tarihinde New York’ta gerçekleştirilen devlerin buluşmasıyla nihai bir karara varıldı. New York’ta toplanan BMGK üyesi güçler, el birliğiyle 2254 nolu karar taslağı oluşturdular. Bu taslak Ocak-2016’dan itibaren Esed ve muhaliflerin önüne önümüzdeki 1,5 yılın siyasi yol haritası olarak konuldu.\nNew York’ta masaya oturan ve her biri Suriye savaşında birer aktör olan BMGK üyesi güçler, 2254 nolu karar tasarısında mutabakata vardı. Suriye’de siyasi bir geçiş sürecine start verileceğini teyit eden ve peşi sıra onaylanarak resmiyet kazanan karar, bir süredir gündemde olan geçişin Esed’li mi Esed’siz mi olacağı tartışmasına da son noktayı koydu. Buna göre içerisinde Suriyeli muhalifler ve Türkiye hükümetinin de bulunduğu ve çoğunluğu oluşturan\nEsed’siz geçiş\ncephesine rağmen\nEsed’li geçiş\nsürecinde karar kılındığı anlaşılıyor. Bu kararın öngördüğü siyasi yol haritasına göre Esed en az 6 ay daha ülkedeki iktidarını koruyacak. Bu durum sonraki adım olan 1 yıllık zaman zarfında yapılacak seçimlerde Esed’e aday olma yolunu açıyor. Buna göre seçilmesi durumunda\ndemokratik temayüller\ngereği konumunu muhafaza edebilecek. Tam da bu nedenle 2254 nolu BMGK karar taslağı açıkça 30 Haziran 2012 tarihli Cenevre Bildirisinin dahi çok çok gerisinde.\nEsed’e sunduğu bu avantajlı durumla birlikte söz konusu karar tasarısı birçok açıdan Suriye İslami direnişinin hem bugününü hem de geleceğini ciddi anlamda etkileme potansiyeline sahip. Ve bu nedenle de çeşitli açılardan değerlendirilmeyi gerektiriyor.\nBMGK Kararının Mahiyeti\nNew York toplantısında aldığı 2254 nolu kararla BMGK özetle Viyana’da Ekim ayında varılan üç temel maddeyi hayata geçirmiş oldu. Bunlar; ateşkes ilanı, muhaliflerle Esed rejimi arasında müzakerelerin başlaması ve diplomatik yol haritasıdır.\n4 sayfalık karardaöne çıkanmaddeler özetle şu hususları içeriyor:\n-Ocak ayı başında siyasi geçiş için taraflar ateşkes ilan edecek.\n-Bununla eş zamanlı olarak Cenevre-3 toplantıları başlayacak ve taraflar BM gözetiminde müzakere masasına oturacak.\n-BM Genel Sekreteri Ban Ki-mun, ateşkesin nasıl denetleneceğine dair 18 Ocak'a kadar bilgi verecek.\n-Altı ay içinde “güvenilir, kapsayıcı ve mezhepsel olmayan bir yönetim” oluşturulacak.\n-18 ay içinde BM gözetimi altında “özgür ve adil seçimler” yapılarak bizatihi Suriyeliler kendi geleceklerini tayin edecek.\n-IŞİD ve Nusra Cephesi dâhil “terörist” olarak görülen gruplar sürecin dışında tutulacak.\n-Rusya, Fransa ve ABD öncülüğündeki hava operasyonları devam edecek.\n-Karar, tüm taraflardan da sivillere yönelik saldırılarda bulunulmamasını talep ediyor.\nBMGK Kararındaki Muammalar\nSatırbaşları özetle aktarılan bu karar metni bazı yönleriyle kulağa hoş gelmekle birlikte bazı yönleriyle ise birçok soruyu, şüpheyi ve muammayı mündemiç.\nMesela Batılı ülkeler Esed'in gitmesinden yana görüş bildirirken, Rusya ve Çin ise müzakerelerde Esed'in iktidarı bırakması koşulunun öne sürülmemesi gerektiğini söylüyor. Sadece şunu soralım: Bu muammanın çözülme ihtimali var mı? Suriye muhalefetini temsilen müzakere masasında bulunacak olan heyet Rusya-Çin bloğunun bu koşulunu kabule yanaşır mı? Bu muammanın sürmesi durumunda Cenevre-2’de olduğu gibi taraflardan biri masayı devirmek durumunda kalmaz mı? Bu muammayı mahfuz bırakan BMGK’nın acaba taraflardan birinin masayı devirme ihtimaline karşı alternatif bir planı var mı? Kerry’e bakılırsa BMGK’nın böylesi bir duruma ihtimal dahi vermediği anlaşılıyor. Kerry, Esed'in “ülkeyi bir arada tutma yetisini kaybettiğini” belirtiyor ama diğer yandan da Esed'in iktidarı hemen bırakmasını talep etmenin “savaşı uzatacağını” söylüyor. Bu hususun belirsiz bırakılması sadece daha yolun başında olayı sürünceme sarmıyor aynı zamanda BMGK tasarısının öngördüğü planı da anlamsızlaştırıyor.\nBir başka muamma da şu: Anlaşmada Esed’in geleceği ya da BM tasarısının öngördüğü 18 ay içindeki seçimlerde aday olup olmayacağı konusuna vurgu bulunmuyor. Bu bağlamda Esed’in durumu açıkça dile getirilmiyor ancak “devlet kurumlarına dokunulmayacak” maddesi dikkat çekiyor. Bazı diplomatlara göre bu ifadenin diplomatik açılımı ise ülkenin laik, üniter yapısının korunacağı anlamına geliyor. Burada kesin olan iki husus var. Birincisi ABD, Esed’in görevini terk etmesi konusundaki ısrarından şu veya bu nedenle vazgeçti. İkincisi ilk 6 aylık sürecin Esed’li geçeceği aşikâr. Bu haliyle Cenevre-3’te müzakere masasına oturmayı kabul eden muhalifler muhtemelen 18 ay içinde yapılması öngörülen seçimlere Esed’in veya rejimin bir başka unsurunun katılmayacağı konusunda iyimser. Bu iyimserliğin temelsiz olup olmayacağı ise müzakere sürecinin ilerleyen safhalarında netlik kazanacak.\nSon olarak bir diğer muamma da hangi grubun ‘terörist’ görülüp görülmeyeceği noktasında oluşuyor. Suriye’de hangi direniş grubunun‘terör örgütü’ olarak tanımlanacağı ve hangisinin BM bünyesindeki müzakerelere katılacağına ilişkin bir liste yer almıyor. Suriye’de kendince duruma müdahil olmaya çalışan ancak çıkarları çelişen birden çok aktörün bu konuda mutabakat sağlanması beklenmemeli. Bununla birlikte söz konusu İslami hareketler olunca bu aktörlerin rakip olmaktan çıkıp rahatlıkla müttefike dönüşebildiği de unutulmamalı. Şimdilik bu listeyi oluşturma Riyad toplantısındaki katılımcıların inisiyatifine bırakılmış görünüyor ancak uzun vadede bu hususun siyasi çözüm masasında en önemli zorluğu oluşturacağı ve gerilimin temel alanlarından biri olmaya devam edeceği kesin.\nKararı Mündemiç Sorunlar ve Sorular\nDikkat çeken diğer bazı hususlara da özet şerhler düşmekte fayda görüyoruz:\n1)\n“Ocak ayı başında siyasi geçiş için taraflar ateşkes ilan edecek.”\ndeniliyor. Kim bu ‘taraflar’? Esed’in ateşkes ilan edip buna gerçekten uyacağına kim inanır? Varsayalım ki ateşkes ilan edildi; peki, Küresel Koalisyon ve Rusya’yasaldırılarını kesintisiz sürdürme hakkı veren bu taslağın arkasındaki üst akıl bu aktörlerin katliamlarını durduracak mı? Şuan olduğu gibi özellikle de Rusya’nın havadan saçtığı katliamların muhatapları Esed’le muhtemel bir ateşkes sürecinde devam eden Rus katliamlarına karşı kendilerini savunmayacaklar mı? Kaldı ki Esed karşıtı taraf da yekpare ve homojen değil. Esed-İran-Rusya cephesine karşı direnmeye devam eden, ateşkese yanaşmayan, BMGK’nın öngördüğü karara da itibar etmeyenler olursa bunlar için nasıl bir muamele öngörülüyor?\n2)\n“18 ay içinde BM gözetimi altında ‘özgür ve adil seçimler’ yapılarak bizatihi Suriyeliler kendi geleceklerini tayin edecek.”\ndeniliyor. Hoş seçim yapılsın yapılmasına da o güne kadar seçimde tercihte bulunacak Suriyeli seçmen kalırsa tabi! Seçmen kütüğü nasıl belirlenecek? Neredeyse yarısı ülke dışında göçmen pozisyonunda olan Suriyelilerin tercih hakkı olacak mı? Olacaksa bunların tespiti nasıl yapılacak? Olmayacaksa bu seçim nasıl “adil” olacak?\n3)\n“IŞİD ve Nusra Cephesi dâhil ‘terörist’ olarak görülen gruplar sürecin dışında tutulacak.”\ndeniliyor. IŞİD’i geçtik, Nusra’yı kim hangi hakla ‘terörist’ ilan ediyor? Diğer İslami direniş örgütleri bu dayatmayı kabule yanaşır mı? Her ne kadar kerhen öyle görmek durumunda kalmış olsa da Türkiye Suriye’nin geleceğinin belirlenmeye çalışıldığı şu safhada bu tutumunu gözden geçirecek mi? İslami direniş unsurlarının önemli bir kısmının Nusra ile sorunu olmadığı biliniyor. Bu durumda Nusra veya başka bir örgütün ‘terörist’ olup olmadığına kim/ler neye göre karar veriyor? IŞİD ve Nusra dışında hangi grupların “terör örgütü” olarak nitelendirileceğine ve dolayısıyla hangi grupların görüşmelerden veya ateşkesten muaf tutulacağına ilişkin de henüz net bir mutabakat yok. IŞİD ve Nusra zaten bu kapsamda. Öte yandan Ahraruş-Şam Riyad’da görüşme masasından çekilirken bu kapsama alınacağı tehdidine maruz kaldı. Dolayısıyla Suriye halkına rağmen Suriye halkına bu kaderi biçenler büyük ihtimalle sürece karşı direnç gösterecek tüm kesimleri potansiyel terörist olarak görüyorlardır.\n4)\n“Rusya, Fransa ve ABD öncülüğündeki hava operasyonları devam edecek.”\ndeniliyor. Yani emperyalist Rusya işgal ve katliamlarını sürdürecek! Aralık ayı sonunda Ceyşu’l İslam komutanı Zahran Alluş örneğinde olduğu gibi emperyalist Rusya, Esed karşıtı direnişin güzide insanlarını katletmeye devam edecek. Hem de BMGK onayıyla!\n5)\n“Karar, tüm taraflardan da sivillere yönelik saldırılarda bulunulmamasını talep ediyor.”\ndeniliyor. Bu “talep” Esed ve direniş unsurlarının yanı sıra gayri meşru İran ve Şii lejyonerler, Küresel Koalisyon ve Rusya’yı da kapsıyor mu? Kâğıt üzerindeki bu talebin sahada neye tekabül ettiği, BMGK’nın şu ana kadar Küresel Koalisyon ve Rusya’nın katliamları karşısındaki sessizliğinden anlaşılıyor. Nitekim Küresel Koalisyon ve Rusya’ya IŞİD kılıfıyla kamufle edilen katliamlarını tartışmasız sürdürme hakkını veren de yine bu taslak! Bu durumda söz konusu “talebin” muhatabı kim/ler olmakta?\nTüm bu süreç boyunca Suriye halkı ve özgürlük mücadelesi için önemli bir nefes borusu olan\nTürkiye hükümetinin yaklaşımı\nna da kısaca bir göz atalım.\nKonuyla ilgili bir açıklama yapan Türkiye Dışişlerine göre BMGK Kararı, 30 Haziran 2012 tarihli Cenevre Bildirisini temel alıyor. Türkiye’nin, siyasi geçiş süreci kapsamında Esed rejimi ile Suriye muhalefeti arasında başlaması hedeflenen görüşmelere büyük önem atfettiği vurgulanan açıklamadaki şu cümleler AK Parti hükümetinin iyimser olmakla birlikte temkinli olduğunu da gösteriyor:\n“\nBu görüşmelerde muhalefeti temsil edecek heyetin, 8-10 Aralık 2015 tarihlerinde Suriye'deki tüm muhalif kesimlerin katılımıyla gerçekleştirilen Riyad konferansı sonuçları ve kapsamı içinde gerçekleşmesinin, görüşmelerin başarısı ve meşruiyeti bakımından\nfevkalade önemli‎ olduğunu vurgulamakta yarar görüyoruz. Suriye\n'\nde barış ve istikrarın temini ancak halkın iradesini doğrudan ortaya\nkoyabileceği hür ve adil seçimlere giden yolda, tam yetkili bir geçiş hükümetinin hayata geçirilmesiyle ve başta Beşşar Esed olmak üzere rejimin eli kanlı unsurlarının sahneden çekilmesiyle mümkün olacaktır. Türkiye, öngörülen siyasi sürece bu bağlamda katkı sağlamaya devam edecektir.\n”\nSuriye muhalefetinin genel tutumuna bakıldığındaysa doğal olarak iyimser bir ruh hali göze çarpıyor. Nitekim Riyad’daki görüşmelere katılan Suriyeli muhaliflerin kurduğu Müzakere Yüksek Komisyonu, Esed rejimiyle görüşmeler yapacak heyeti bile oluşturdu. Muhalefet büyük ihtimalle burada Viyana mutabakatına ikna edildi ve bir sonraki adım olan New York’taki BMGK zirvesine motive edildi. Görüşmeler sonrasında komisyon başkanlığına seçilen Riyad Hicab, Riyad'da düzenlediği basın toplantısında, geçiş dönemine başlanması amacıyla müzakere heyetinin oluşturulduğunu duyurdu.\nHeyetin, Riyad toplantısından çıkan kararlar doğrultusunda oluşturulduğunu belirten Hicab, “\nMuhalifler, müzakere heyetlerinin kurulduğunu ve Esed'siz siyasi çözüm sürecinin gerçekleşmesi için uluslararası camiayla işbirliği yapmaya hazır olduğunu ifade etmektedir.\n” dedi. Bu cümleden de anlaşılabileceği gibi siyasi muhalefet ilk 6 aylık müzakere sürecinin Esed’li olmasını “Esed’li geçiş süreci” kapsamında değerlendirmiyor galiba. Muhtemelen müzakerelerin sonuç vereceği ve geçiş hükümeti kurulur kurulmaz Esed’in devreden çıkacağı ve “özgür seçimler”e de aday olamayacağı temenni edilmektedir. SMDK Başkanı Halid Hoca’nın talep ve değerlendirmeleri de bu yöndeydi.\nCenevre Bildirisi, Suriyeli taraflar arasında yapılacak müzakereler yoluyla, icra yetkilerinin tamamına sahip bir geçiş hükümeti kurulmasına yönelik takvimlendirilmiş bir siyasi geçiş sürecini öngörüyordu. BMGK kararı bu bağlamda Cenevre Bildirisinin aslında 3 yıl gecikmeli olarak pratiğe aktarılması anlamına geliyor. 2254 nolu karar, genel olarak 3 yıl önce Cenevre’de sağlanan mutabakatın Viyana Sözleşmesindeki 3 madde çerçevesinde resmiyet kazanmasını ifade ediyor. Aynı zamanda bu, bir süredir gündemde olan Esed’li-Esed’siz Geçiş Planı tartışmalarının da geldiği son noktayı oluşturmakta. Ve tam da bu noktada Cenevre Bildirisinde öne çıkan Esed’siz Geçiş ve Esed’siz Suriye perspektifinden geri dönüş anlamına geldiği için daha da geri bir durumu arzetmektedir. BMGK kararında en az 6 ay daha Esed’in konumunu koruyacağı çok açık. Sadece bu kadarıyla sınırlı olsa yine iyi! Karar düpedüz 18 aylık zaman içerisinde öngörülen seçimlere Esed’in aday olmasının yolunu açmakta. Dolayısıyla kısa ve orta vadede Esed’in elini güçlendiren bu karar, tarafları eşit pozisyona oturtması dolayısıyla Esed’in mevcut konumunu düpedüz meşrulaştırmaktadır. Suriye Destek Grubu listesindeki ülkelerin aldığı bu karar ise yıllar önce Suriye’nin Dostları Grubu ülkelerin aldığı ve Esed yönetimini gayri meşru ilan ederken SMDK ve Geçici Suriye Hükümetini Suriye halkının tek meşru temsilcisi kabul eden kararı anlamsızlaştırıyor.\nÖte yandan Esed’li geçiş sürecine doğrudan, Esed’li geleceğe de dolaylı olarak kapı aralayan bu kararın bir de ülkedeki İran ve Rusya mevcudiyeti açısından muhasebe edilmesi gerekiyor. Bu karar Suriye krizinde en az Esed kadar suçlu olan İran ve Rusya’nın mevcudiyetine dair ne diyor? İşte dananın kuyruğu tam da burada kopuyor. Çünkü BMGK kararında açığa çıkan yol haritasında ülkedeki İran ve Rusya’nın mevcudiyetine dair olumsuz bir tek kelime dahi sarf edilmiyor!\nKısmi Olumluluklarla Birlikte Zorlu Bir Süreç\nDiğer yandan BMGK kararı ışığında orta vadede Esed’li veya Esed’siz bir geçiş durumunda İslami direniş güçlerinin konumunun ne olacağı da belirsizliğini bir süre daha korumaya devam edecek. Kesin olan şu ki; söz konusu İslami hareketler olduğunda rakip olmaktan çıkıp çabucak müttefik hale gelebilen emperyalist aktörler Mısır, Libya, Tunus gibi diğer intifada bölgelerinde olduğu gibi Suriye’de de uzun vadede İslami yapıların siyasal arenada etkin olmaması için ellerinden geleni yapacaklar. Suudi’nin çıkarcı tutumu uzun vadede direniş güçlerini iç ayrışma ve sürtüşmelere götürmeye namzet. Türkiye’nin küresel güç dengeleri ve reel politik zeminin cenderesi içinde izleye geldiği mevcut siyasetinin sürdürülebilir olup olmadığı da bunun etki oranı da tartışmaya açık bir husus. Doğulu ve Batılı emperyal güçler büyük bir ihtimalle Suriye’de Irak, Mısır veya Libya sendromunu tekrarlama pahasına da olsa İslami hareketlerin geçiş süreci ve müstakbel Suriye’nin siyasal arenasında etkin olmasını istemeyeceklerdir.\nİslami hareketlerin gerek Riyad toplantısı gerekse de BMGK’nın öngördüğü geçiş sürecine katılımı icbari bir durum olarak okunmalı. Uzun savaş süreci boyunca el yordamıyla yedi düvele karşı sahada onurluca savaşan Suriye İslami direniş güçlerini, siyasi çözüm masasında da zor günlerin beklediği açık. Ama bununla birlikte BMGK’nın planı eğer tutarsa en azından kısa ve orta vadede halkın durumu bir nebze olsun rahatlayacak; İslami direniş güçleri de kendilerini uzun vadeye hazırlama ve yeniden yapılandırmaya imkân bulacaklar.\nDolayısıyla tüm bunlar Riyad toplantısı ve BMGK kararının kısa ve orta vadede ihtiva ettiği kısmi olumluluklara değer atfetmek kadar uzun vadede arz ettiği riskleri gözeterek temkinli ve müteyakkız olmamızı da gerektiriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}