{
  "id": "214ab673-d705-4954-8bfd-8256bdd271b4",
  "title": "Kaosun Kürtlere Maliyeti ve Hendek Siyasetine Gömülen Umutlar",
  "author": "Süleyman Nazlıcan",
  "year": "2016",
  "issue": "Sayı: 309 - Aralık 2016",
  "url": "https://www.haksozhaber.net/okul/kaosun-kurtlere-maliyeti-ve-hendek-siyasetine-gomulen-umutlar-7618yy.htm",
  "content": "Kürt sorunu tartışması Türkiye siyasetinin en çetrefilli meselelerinden biridir. Kırk yıla yakın bir süredir bu tartışma hararetli bir şekilde yapılmaya devam ediyor. İlginç olan şu ki iki yıl öncesine kadar tarihî bir iyimserliğe kapı aralanmışken, bugün ise tam hız devam eden bir savaş ortamına şahit olmaktayız. Kuşkusuz bugün bu sorunu derinleştiren faktörleri düşündüğümüzde çözüm sürecini bitirme kararı alan ve müzakere masasını deviren PKK’nın tavrı burada en belirgin faktör olarak karşımıza çıkmaktadır.\nİşin tekrar savaş konsepti üzerinden devam ettirilmesi mevzunun toplumsal taleplerden ziyade daha derin politik hesaplarla ele alındığı ve özellikle PKK’nın Suriye’deki yapılanmasıyla ortaya çıkan konjonktürel ortam içinden pay kapma hamleleriyle sürdürüldüğü bu süreçte netleşti. Nitekim PKK’nın özerklik ilanı bu işin adını tarif ediyordu. Ancak PKK’nın bu stratejisi devletin siyasal ve askerî reflekslerini harekete geçirerek risk sıralamasında önceliğe dönüştü ve ciddi bir müdahaleyle karşı karşıya gelindi. Öte taraftan şiddete bu yoğunlukta muhatap olmayan bölge halkı da ürkmüş bir pozisyonda kalarak sessiz durmayı tercih etti.\nŞimdilik görünen o ki PKK’nındevlete ve topluma rağmen yürüttüğüsavaşsiyaseti, müzakere umudunu tümüyle rafa kaldırmış bulunmaktadır. Keza PKK adına siyaset yapanların da böyle bir umuda öncülük edemeyecekleri belirginleşti. Dahası şu anda şiddeti ve gerilimi palazlandırarak çözüm sürecinde toplum tarafından devlete duyulmaya başlayan sempatiyi tekrar düşmanlığa döndürmenin çabası güdülmektedir diyebiliriz.\nPeki, siyaset sosyolojisi açısından bu süreçte olup bitenlerle ilgili Kürtlerin tavrı nasıl okunmalı ve nasıl bir sonuçla karşı karşıya kalma ihtimalimiz var?\nBu soruyu esasında PKK’nın yürüttüğü kaos siyasetinin ortaya çıkardığı maliyet üzerinden cevaplandırabiliriz. Savaşın kırk yıllık bilançosunu düşündüğümüzde son bir yılın ortaya çıkardığı maliyet çok daha belirgin ve nettir. Bilhassa savaşın şehirlere taşınarak yapılmak istenmesi gizli saklı bir şey bırakmamaktadır. Ve maalesef toplum tarafından bilfiil müşahede edilen bu savaş durumu toplumsal bir kapanmaya ve güvensizliğe neden olmaktadır. İfade ettiğimiz maliyet heminsanların katledilmesiyle ortaya çıkan can kaybı, hem ekonomik kayıp, hem de psikolojiktir. Ancak maddi kayıplardan ziyade Kürt halkının aklıselimle düşünmeyi bırakması, tamamen gerilim ve tepkiyle bezenmiş şizofrenik bir ruh haline bürünmesi, bu işin insani ve ahlaki maliyetini daha fazla düşünmemizi gerektirmektedir.\nBu halet-i ruhiyenin ileriki yıllarda nasıl bir tepkiyi ortaya çıkaracağını bilemiyoruz. Ancak bilinen bir husus var ki 90’lı yıllarda yaşanan trajedilerin Kürt çocukları üzerinde bıraktığı etkiden daha az olmayacağı kesindir. Nitekim bu tepkisel ruh halinin yansımalarını PKK’nın hendek siyaseti ve bombalı eylemlerinden neşet eden duruma dair yapılan yorumlardan çok net görebilmekteyiz.\nBu psikolojik tablo toplumsal gidişatın, çaresizliğin ve alternatifsizliğin göstergesidir aynı zamanda. Çünkü PKK’nın her halükarda belirleyici olduğu bir süreç var ortada. Bu tepkiler müphem, olumlu ya da olumsuz da olsa PKK eliyle Kürtlere bir kader dayatılmaktadır gerçeğini gözler önüne sermektedir.\nBu bağlamda son süreçle alakalı Kürtler arasında üç farklı tepki şekline rastlamaktayız: Birinci kesim PKK’ya muhalif olmaları hasebiyle net eleştiriler yapmakta ve olup biteni kabul edilemez bulmaktadır. Ancak muhalif kesimin güçsüzlüğü ve örgütsüzlüğü bu eleştirileri cılız bırakmaktadır. İkinci kesim ise politik davranmayı seçmekte ve bu süreçte hem devlete hem de PKK’ya tepki göstermektedir. Ancak bu tepki kendince biraz daha irdelendiğinde PKK’yı pas geçme ihtimali yüksek bir tepki ve içten içe devlete duyulan bir tepkidir. Son kesim ise tamamen devlete düşman ve büyük bir kin taşıyarak olup biteni değerlendirmekte ve Recep Tayyip Erdoğan’ın başkanlık hırsı yüzünden bu savaşın çıktığına inanmakta ve propaganda yapmaktadır.\nÖte taraftan son süreçte yaşananların, bazı HDP milletvekillerinin ve belediye başkanlarının tutuklanmasının ilerde hangi sonuçları doğuracağı da belirsiz. Bilinen şu ki bu durumdan hiç kimse hoşnut değil. Her ne kadar son süreçte kendi elleriyle işi bu noktaya getiren HDP’li siyasetçilerin sorumsuzluğu olsa da bu siyasal anlamda yine bir maliyet olarak karşımıza çıkmaktadır. PKK’nın propaganda gücünü düşündüğümüzde bu süreci rahatlıkla kendi lehlerine çevirme durumu söz konusu olacaktır.\nÇünkü bölgedeki AK Parti teşkilatlarının olup bitenleri doğru bir şekilde halka anlatma hususunda siyaseten hiçbir çabası söz konusu değildir. Daha doğrusu bu teşkilatlar bu mevzuları gündemlerine almamaktadırlar. Bunun da iki sebebi var: İlki nitelikli siyasetçilerin bu teşkilatlarda olmamasıdır. Bölgede şimdiye kadar AK Parti teşkilatlarına yapılan en büyük eleştiri; burada siyaset yapar görünümünde olanların toplumsal sorunlardan ziyade ihale ve akçeli işlerle ilgilendiği kanaatidir. Diğeriyse tehdit ve baskıdır. Bu da alternatif bir siyasetin ortaya çıkmasını engellemekte ve son kertede PKK destekli partilere meydanı bırakmaktadır. Dolayısıyla bu tablonun maliyeti de doğru yapılmayan ve niteliksiz siyasetçilikten kaynaklı bir boşluk olarak karşımıza çıkmaktadır.\nÖzgürlük Adına Kürtlerin Geleceğini Çalmak\nPKK’nınKürt sorununun bir sonucu olarak bu topraklarda yer bulup örgütlenmesi ve karşımıza siyasal bir aktör olarak çıkması TC’nin geçmiş dönem politikalarından kaynaklanan bir durumdur. Bugün her ne kadar ret ve inkâr politikaları ortadan kalktıysa da bu aşamaya gelinceye kadar yaşanan zulümler, Kürtler adına yaşanan sendromun bir parçası olarak PKK’yı ortaya çıkardı.\nFakat işin dramatik olan yönü şu oldu: PKK’nın bu süreçte Kürtlere armağan ettiği şey; bütünüyle siyasal bir şizofreni oldu. Maalesef bugün bu şizofreni gün geçtikçe daha da ilerlemekte ve karakteristik bir hal alarak Kürttoplumunu ve çocuklarını normal düşünmekten alıkoymaktadır. Dolayısıyla Kürtlerin ruhunu teslim almaya başlayan (ve eğer önleyici tedbirler alınmazsa) bulaşıcı ve bir o kadar da tehlikeli siyasal patolojiyle Kürtler karşı karşıya gelmektedir. Elbette bu hastalık sadece Kürtlere zarar vermeyecektir. Bu coğrafyada olan diğer unsurlara da etkileri olacaktır. Ve maalesef kör milliyetçiliğin körüklenmesiyle bu etkiler şimdiden görülmeye başlanmıştır.\nGördüğümüz kadarıyla Kürtler bu hastalığın etkilerini şimdilik diğer kesimlerden daha fazla hissetmektedirler. Özellikle Kürt çocuklarının aşırı politize olmasından kaynaklı potansiyel militanlık karakteristiği şeklinde belirginleşen bu durum Kürtler adına endişe vericidir. Hakeza bu durum hayatın dışından siyaseti okumayı da ortaya çıkaracağından Kürt çocuklarını tamamen anarşist ve marjinal bir pozisyona itecektir.\nDolayısıyla bizler açısından bu psiko-sosyal tahliller çerçevesinde PKK tarafından Kürtler üzerinden yapılmak istenen şey aynı zamanda toplumsal ve siyasal bir dönüşümün çabası olarak düşünülebilir. Çünkü PKK Kürtler içinden yeni bir toplum kurmanın hesapları içersindedir. Ve maalesef bu projede kullanılan ve harcanan şey ise Kürtlerin çocuklarıdır ve geleceğidir. Aynı şekilde bu toplumsal kurgunun faili olan PKK’nın seküler yapısı Kürtlerin geleneklerini, göreneklerini, dinî anlayışlarını ve aile yapısını da tahrip etmeye doğru gitmekte ve gidecektir. Nitekim bahse konu olan bu dönüşüm son yirmi yılda çok net olarak görülmekte. Daha öncesinden dindar diye tabir edilen Kürtlerin nesli şimdi değer tanımaz bir noktaya doğru gitmektedir.\nDiğer taraftan Kürtler üzerinden sürdürülen bu sekülerleştirme çabası bu toplumun tarihî kimliğini ve coğrafik aidiyetlerini de tahrip etmeye başlamıştır. Yüzyıllarca bir ümmetin azaları olarak beraber yaşamayı başarmış Kürtler, Araplar, Türkler ve Farslar şimdi keskin hatlarla ayrılık sinyalleri vermekte ve bu sekter düşünce Kürtler arasında daha yaygın hale gelmektedir.\nSon tahlilde üzerinde düşünmemiz gereken husus; ne adına olursa olsun Kürtlerin sistematik bir şekilde şiddet ve terörizmle marjinalize edilmesi, hayatın dışına itilmesi ve politik olarak sıkıştırılması kimseye hayır getirmeyecektir. Başta Kürtler adına siyaset yapanların bunu düşünmesi gerekir. Fakat şimdilik bu siyasetçilerden ziyade toplumsal sağduyuya seslenmek bizler için daha mantıklıdır. Çünkü işi bu hale getirenler zaten PKK ve PKK’nın gölgesinden çıkamayan bu sorumsuz siyasetçilerdir.\nKuşkusuz bölge insanı son olup bitenlerle ilgili bir şekilde kendi muhasebesini yapacaktır. Fakat mevcut tahrip bilançosunun sorumluluğunu kabul etmeyen ve yalanlar üzerinden siyaset yapan PKK’nın propaganda gücünü ve etkisini yadsımamak gerekir. Bu yönüyle politik manevra gücü fazla olan bir örgüt olarak PKK’nın doksanlı yıllardaki algılar üzerinden toplumu kendi lehine mobilize etmesi gözden kaçırılmamalıdır. Fakat biz yine de umarız ki bölge halkı bu mevzuyu kendi içlerinde muhasebe eder ve başlarına bela olan bu örgütü etkisiz hale getirecek çözümler üretir. Aksi takdirde bugünPKK’ya özendirilen Kürt nesli kendi geleceğini kuramayan bir noktada kalmaya mahkûm olacak ve bu toplum kırk yıl daha bu fitnenin ateşinde yanmaya devam edecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}