{
  "id": "b1c3d418-a0d3-40b2-95ec-75691b7e13c8",
  "title": "15 Temmuz: Zulme ve Tuğyana Karşı Direnen Halkın Zaferi!",
  "author": "Rıdvan Kaya",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/15-temmuz-zulme-ve-tugyana-karsi-direnen-halkin-zaferi-7543yy.htm",
  "content": "15 Temmuz 2016 gecesi Türkiye unuttuğu, daha doğrusu unutmak istediği bir kâbusla boğuştu. Artık gündemden çıktığı ve geçmişte kaldığı varsayılan, bir daha tekrarlanmayacağı, kimsenin teşebbüs etmeyeceği düşünülen bir askerî darbe girişimi olanca çirkinliği ve caniliğiyle ülkenin ve halkın üstüne çöktü. Kanlı darbe girişiminin, her ne kadar komuta kademesine tam olarak hâkim olamasalar da ordu içinde son derece etkili bir mekanizma tesis etmiş oldukları anlaşılan Gülen örgütü tarafından organize edildiği açık. Dış bağlantıları ve ordu içinde hangi unsurlarla ittifak içinde gerçekleştirildiğine ilişkin henüz net bilgiler ortaya çıkmamış olmakla birlikte, mevcut bulgular darbenin Gülen örgütünce planlanıp icra edildiğini göstermekte.\nGülen örgütünün ordu içinde askerî bir darbeye kalkışabilecek kadar bir güce nasıl ve ne zaman ulaştığı haliyle merak konusudur. Aynı şekilde planını icra edebilmek için bu derece vahşice katliam yapmayı göze alması da mutlaka bazılarına şaşırtıcı gelmiştir. Ne var ki bilhassa son üç yılda Erdoğan ve AK Parti iktidarına karşı sürdürdükleri savaş dikkate alındığında darbe teşebbüsünün Gülen örgütünce tertiplenmiş olması kimse için sürpriz teşkil etmemiş, 15 Temmuz kalkışması bu örgütün iktidara karşı yürüttüğü mücadelede devreye soktuğu son ve en ağır silahı olmuştur.\nKatliamcılığı Besleyen Nefret\nGülen örgütünün gizli ve mistik bir bağlılık temelinde yapılanmış olması bu gözü dönmüşlük halinin arka planını kısmen açıklamaktadır. Buna ilaveten son dönemde sürekli öne çıkartılan ‘yozlaşmış iktidarın sistematik zulümlerine maruz kalmış, hakikatin taşıyıcısı biricik topluluk’ söylemi bu yapı mensuplarını daha da keskinleştirmiş, bir anlamda marjinalleşme aşırılaşmayı beslemiştir.\nİşte bu ruh hali darbeye karşı sokağa çıkan savunmasız, masum insanları acımasızca katletmeye teşne bir ruh halini doğurmuştur. Gülen medyasında, İslami camianın, dindar kitlelerin kendilerinin maruz kaldıkları, yaşadıkları zulümlere, mağduriyetlere ilgisiz kaldığına dair sürekli dillendirilen ithamların bir müddet sonra bu yapı mensuplarında keskin ve ölçüsüz bir nefret duygusuna yol açtığı zaten görülmekteydi. Hükümetin kendilerini hedef alan icraatlarına, operasyonlarına karşı bekledikleri desteği bulamayışları ve bilakis dindar kitlelerin kendilerini mahkûm etmesi öfkeyi büyütüyordu. Üstelik de dindar halk bu yapının tüm atraksiyonlarına karşın ardı ardına seçimlerde düşmanlaştırdıkları AK Parti ve Erdoğan’dan yana tavır koyuyordu. Bu durum ise Gülencileri daha da çileden çıkartmakta ve İslami camiaya duyulan öfke ve kızgınlığı yansıtan dil ve söylemin giderek çok daha sertleşmesini beraberinde getirmekteydi. İşte bu tür duyguların darbe gecesi icra edilen katliamları kolaylaştırdığını düşünmek herhalde yanıltıcı olmaz.\n15 Temmuz darbe girişiminin önceki darbelerle hem benzeşen hem de ayrışan yönleri mevcuttur. Öncelikle darbenin halkın tercihiyle işbaşına gelmiş muhafazakâr-sağ iktidarlara karşı tertiplenmesi geleneği değişmemiştir. Bununla birlikte gerek kadrolar gerek ideolojik motivasyon açısından 15 Temmuz yeni bir durum ortaya çıkarmıştır. Şöyle ki daha önce gerçekleşen ya da akim kalan darbelerin genelde Kemalist resmi ideolojinin restorasyonuna yönelik olmasına ve kendilerini Atatürkçü olarak tanımlayan kadrolarca düzenlenmesine karşın, 15 Temmuz, Gülen örgütü gibi dinî referanslı bir yapılanma eliyle gerçekleştirilmiştir. Hedefin ise doğrudan Erdoğan olduğu açıktır.\nKemalist Darbe Geleneğinin Devamı\nİdeolojik motivasyon ve kadrolar açısından yeni unsurlar içermesine rağmen darbenin mekaniğinin eski olduğu, bilinen, alışılan bir geleneğin ürünü olduğu görülmelidir. 15 Temmuz darbe girişimi aslında halkın iradesine, kimliğine, tercihine karşı asker-sivil bürokratik egemenlik anlayışının tipik bir tezahürüdür. Devlet kurumları içinde kadrolaşarak ve silah gücünü elinde bulunduran orduya hâkim olarak birtakım tehditleri bertaraf etme adına cari hukuk sistemini askıya alıp ülke yönetimine el koyma şeklindeki işleyiş Kemalist pratiği birebir yansıtmaktadır. Bu itibarla Kemalist çevrelerin Gülenci darbe girişimi üzerinden kendilerini aklamaya çalışmaları, güya darbe karşıtı söylemler, tavırlar geliştirmeye kalkışması tutarlılıktan da inandırıcılıktan da gayet uzaktır.\n15 Temmuz darbe girişiminin çok kısa süre içinde bertaraf edilmesi açıktır ki pek çoklarının maskesinin düşmesini engellemiştir. Hiç kuşkusuz, eğer bu süreç biraz daha uzamış olsaydı, şimdilerde darbe karşıtlığının rantını yiyen bu çevrelerin ve zevatın çok daha farklı tutumlar içerisine girdiklerini rahatlıkla görmemiz mümkün olurdu. Bu yüzden Kemalist-laik cephenin asli tutumunu on gün sonra Taksim’de yapılan mitingden değil, 15 Temmuz kalkışmasının ilk saatlerinde Bağdat Caddesinde tanklara yapılan tezahürat görüntülerinden çıkarmak daha doğru ve mantıklıdır. Ya da daha darbenin henüz tam manasıyla bastırılıp bastırılamadığının dahi netleşmediği saatlerde Halk TV ekranlarında espriler, kahkahalar, imalı sorular eşliğinde yayınlanan “Böyle darbe mi olur?” başlıklı oturumları hatırlamak elbette faydalı olacaktır! Kaldı ki sözde darbeye karşı düzenlenen mitingin dahi darbe ve darbecilikten ziyade Erdoğan iktidarının eleştirisine yoğunlaşması da Kemalist çevrelerin nerede durduğuna dair yeterli bir fikir verebilir.\nSol, Hep Bildiğimiz Gibi!\nBazı istisnalarına rağmen solun genelinin tutumu da Kemalist refleksle uyum içinde olmuştur. Darbeye karşı çıkmadıkları gibi her şeyleriyle darbe karşıtlarına cephe açmışlardır. Darbeye direnen kitlelerin kimliklerinden, görüntülerinden, sloganlarından duydukları ürküntü ve öfke her türlü çirkinliğe başvurmalarına yol açmış, sayısız iftiraya sarılmalarını beraberinde getirmiştir. Bu kadar vahşi bir kalkışmayı dahi ‘tiyatro’ vb. söylemlerle gürültüye getirmeye kalkışmanın yaslandığı mantık ve yansıttığı ruh hali “Gericilere darbeyi püskürtme onuru tattırılmasın!” değil midir?\nNe kadar çarpıcıdır ki darbe girişiminin daha üzerinden birkaç saat geçmişken ‘erlere işkence’ söylemi üzerinden darbe karşıtlarına düşmanlık söylemi geliştirmişlerdir. Yıllardır ittifak içinde oldukları PKK’nın zorunlu askerlik hizmetini yapmaktan başka suçu olmayan sayısız eri karakolda nöbet tutarken, çarşıda dolaşırken, otobüste yolculuk yaparken katletmesini bile meşru gören bu kafa yapısının halka tankla ateş açan mücrimlere halkın tepkisini mahkûm etmeye kalkışmaları şüphesiz İslami camiaya duydukları nefretin bir göstergesidir.\nOn yıllardır darbe karşıtlığı üzerinden halk, demokrasi, direniş şampiyonluğu yapanlar, “Biz darbelerde şöyle çektik, böyle çektik” edebiyatını ağızlarından düşürmeyenler 15 Temmuz’da sokağa çıkan geniş kitlelerden duydukları hazımsızlıkla “Alevi mahallelerine saldırıyorlar!” provokasyonuna sarılmışlardır. Yetmemiş, aynı gece Kâğıthane’de AKOM’u basan darbecilere karşı sokaklara çıkan insanları kurşunlamış, Ramazan Meşe isimli bir genci katletmişlerdir. Manzara çok çarpıcı değil midir, sözüm ona halk savunucuları darbenin karşısında değil, darbe karşıtlarının karşısında yer almışlar ve darbecilerin yaptığı gibi masum insanların kanını dökmüşlerdir.\nCHP’den DİSK’e, odalardan illegal örgütlere kadar bir bütün olarak solun ontolojik olarak darbe karşıtı olduğu iddiası 15 Temmuz bağlamında da sıkça gündeme gelmiş, hatta iktidar çevreleri de anlamsız bir ‘milli birlik’ görüntüsü adına bu söylemi hiç sorgulamadan aynen kabullenmiş bir görüntü vermiştir. Oysa gerçek tam da iddia edilenin tersidir! Sol, tüm renkleriyle darbe karşıtı değil, bilakis darbecidir. 12 Mart gibi, 12 Eylül gibi kendisini hedef alan, ezen darbelere karşı çıkmasını baz alarak solun darbe karşıtlığını dillendirmeye kalkanlar 27 Mayıs’ı, 28 Şubat’ı muhtemelen darbe değil, ilerici harekat olarak görüyor olmalılar ki hâlâ bu bayat tezi tekrar etmekten çekinmiyorlar! Ve örneğin tam da bu tür bir pişkinlikle DİSK Genel Başkanı, örgütünün 28 Şubat’ta askerlerin emriyle sermaye örgütleriyle birlikte ne rezilliklere imza attığını unuttuğumuzu sanıp DİSK’in darbelere karşı şanlı geçmişinden falan dem vurabiliyor.\nBu noktada Komünist Parti Merkez Komitesi’nin 17 Temmuz’da yayınladığı 19 maddelik bildirinin 6. maddesinde yer alan bir ifadeye, “\nDarbenin başarılı olması durumunda ülkenin esenliğe çıkacağına ilişkin geniş bir kesime egemen olan ama dillendirilmeyen görüş\n” vurgusuna dikkat çekmekte yarar görüyoruz. Evet, KP bu görüşü temelsiz bularak eleştiriyor ama burada dikkat çekici olan şey geniş bir kesime egemen olan ruh halinin itiraf edilmesidir. KP bildirisinde eleştirilerek dikkat çekilen bu yaklaşımın kendilerine ‘ilerici’ sıfatını layık gören laik kesimin ortak halet-i ruhiyesini yansıttığı tartışmasızdır.\nSol siyasal tutum darbe girişimi başarısız olunca “ne darbe, ne dikta” sloganıyla kendince hat belirlemeye kalkışmakta. Bu söylemin özünde darbecilerin elini güçlendirdiği net, seçilmiş iktidarı diktatörlükle suçlayıp darbecilerle aynı cümlede lanetlemenin manası açıktır. Kaldı ki aynı zihniyet sahipleri eğer darbe başarılı olmuş olsaydı kimsenin kuşkusu olmasın, nasıl Mısır’da darbe ‘Mursi diktatörlüğü’ söylemi üzerinden dolaylı biçimde meşrulaştırılmaya çalışıldıysa, aynı şekilde ‘Erdoğan’ın suçları, günahları’ söylemi üzerinden darbecilere selam çakmaktan asla imtina etmezlerdi.\nDarbe Kalkışmasında ABD’nin Rolü\n15 Temmuz kalkışmasının en hararetli konularından birini de darbenin dışarıdan planlanıp planlanmadığı ya da dış desteğinin olup olmadığı mevzusu teşkil etmekte. ABD’nin Gülenci darbenin neresinde olduğu çokça tartışılıyor, tartışılmaya da devam edecektir. Elbette ordu üzerindeki nüfuzu yüzünden Türkiye’de bugüne kadar gerçekleştirilen tüm darbelerde bir biçimde ilişkisi, irtibatı olduğu konusunda açık bir kamuoyu mutabakatı bulunan ABD’nin bu darbe girişimiyle hiçbir irtibatının olmadığını değil kabul ettirmek, kamuoyunda dillendirmek bile mümkün gözükmemektedir. Ayrıca Fethullah Gülen’in uzun yıllardır ABD’de misafir ediliyor oluşu ve son süreçte Türkiye ile yaşanan gerilime rağmen sınır dışı edilmemesi gibi göstergeler ABD’nin darbede etkin rol oynadığı iddiasını, hatta doğrudan bu darbenin bir Amerikan darbesi olduğu tezini güçlendirmiştir.\nABD’li yetkililerin ve başta da Obama’nın darbeyi çok geç kınaması, Dışişleri Bakanı Kerry’nin darbeden ziyade hükümetin karşı tedbirlerini eleştirmeyi tercih etmesi, hatta insan hakları ihlalleri böyle devam ederse Türkiye’nin NATO üyeliğinin tehlikeye gireceğine dair sözleri, tehditleri de bu hep darbede ABD’nin parmağının bulunduğunu ileri sürenlerin öne çıkarttığı hususlar olmuştur. Bununla birlikte bu konuda açık, somut şeyler söylemek için elde burada sayılanlardan daha fazla ve daha net verilerin bulunması gerektiği de açıktır. Daha önemli olan ise ABD’nin darbenin arkasında, önünde yer alıp almadığına ilişkin spekülatif yorumlar yerine ABD’nin Türkiye siyasetine bakmaktır.\nEldeki verilerle ABD’nin darbeyle ve darbecilerle ilişkisine dair kesin şeyler söyleyemesek de Tayyip Erdoğan iktidarının devrilmesinden memnuniyet duyacağını herhalde açık bir şekilde ifade edebiliriz. Sorunu Obama’nın saat kaçta açıklama yaptığı ya da Dışişlerinin bildirisinde hangi ifadelerin kullanıldığı türünden ayrıntılara indirgemeksizin Tayyip Erdoğan’ın bilhassa İslam dünyasına yönelik izlediği politikalar yüzünden genelde tüm Batı’da ve hassaten de ABD’de sevilmeyen, tehdit kapsamında değerlendirilen bir figür olarak algılandığını vurgulamak daha anlamlı olur. Ve elbette Batı’nın Mısır’da İhvan’ın Sisi darbesiyle devrilmesini nasıl karşılamışsa, Tayyip Erdoğan’ın şu veya bu yolla devrilmesini de aynı tavırla karşılayacağı bellidir. Dolayısıyla ABD’nin doğrudan darbenin içinde yer almamış olduğunu varsaysak dahi, eğer kalkışma başarıya ulaşmış olsaydı takınacağı tutumun bugünkünden çok farklı olacağından emin olabiliriz!\nAçıkçası bunu ne garipser ne de buna şaşırırdık! Bunca deneyimden sonra bu tür bir ikiyüzlülük, suç ortaklığı neden sürpriz olsun ki? Filistin’de halkın oyuyla işbaşına gelen Hamas’ı boğmaya kalkışanlardan, Sisi cuntasının darbesine darbe, katliamlarına katliam diyemeyen ve üstelik Firavun’u kırmızı halıyla karşılayanlardan, Suriye halkının İslami iradesini kırmak için Esed canavarıyla bile flörtten kaçınmayanlardan başka ne beklenebilirdi ki! Zaten bunların gözünde Erdoğan Türkiye’yi Batı’dan koparmaya çalışan bir otokrat, cihadçıları besleyen, silahlandıran aşırı İslamcı bir diktatör değil miydi!? En fazla yapacakları şey “İvedilikle seçim sürecine girilmesini ve demokrasinin güvence altına alınmasını bekliyoruz” türünden bir açıklamayla yeni partnerlerini selamlamak olurdu. Ama böyle olmadı, darbe süreci akim kaldı ve aynen içerideki bir kısım zevat gibi, uluslararası güçler de demokratlık maskelerini takmakta gecikmediler.\nDarbeyi Püskürten İrade\nDarbenin başarısızlığa uğramasına etki eden bir dizi faktör saymak mümkün. Önceki başarılı darbelerden farklı olarak emir komuta hiyerarşisinin tam manasıyla sağlanamamış olması ve hazırlıkların istihbarat tarafından önceden tespit edilmiş olması dolayısıyla darbenin öne alınmak zorunda kalınması gibi faktörlerin darbe girişiminin başarısızlığa uğramasında çok etkili olduğu söylenebilir. Bununla birlikte darbenin püskürtülmesini sağlayan belirleyici faktörün halkın direnişi olduğu açıktır. Darbe kalkışmasının belirginleşmeye başladığı andan itibaren ülkenin her yerinde sokaklara çıkan halk darbecilerin elini kolunu bağlamış, cunta darbesine büyük bir darbe indirmiştir.\nBu gelişme müthiş bir kazanım, Rabbimizin büyük bir ihsanı, lütfu olmuştur! Darbe girişiminin halk tarafından tasvip edilmeyeceği, destek görmeyeceği, uzun dönemde başarısızlığa mahkûm olacağı tahmin edilebilirdi elbette ama daha ilk andan itibaren insanların ülke çapında sokaklara çıkıp darbecilerin tanklarına, helikopterlerine karşı kanlarıyla, canlarıyla direnecekleri ve bu şekilde darbenin püskürtülebileceği pek de öngörülebilen bir şey değildi. İlk andan itibaren karşılaşılan bu manzara çok güzel bir sürpriz olmuş, binlerce defa hamd etmeyi gerektiren bir sevinç kaynağı teşkil etmiştir.\nPeki, bu nasıl gerçekleşti? Şüphesiz darbeye karşı halkın direnişini etkileyen, güçlendiren çeşitli faktörler olmuştur. Burada Tayyip Erdoğan’ın kitlelerce sevilen, güvenilen karizmatik bir lider olması, yakın tarihte yaşanan ve 28 Şubat süreci denilen o rezil dönemde kitlelerin maruz kaldığı zulüm ve aşağılanmalarla tekrar karşılaşma kaygısı, sonraki süreçte elde edilen kazanımların kaybedilmemesi kararlılığı gibi faktörler etkili olmuştur. Yine 28 Şubat zorbalık dönemini aşındırarak da olsa bitiren AK Parti iktidarı döneminde asker fobisinin büyük ölçüde kırılmış olması, hak ve özgürlük bilincinin ve bu yöndeki taleplerin tedricen güçlenmesi gibi faktörlerin de bu sonucun alınmasında çok etkili olduğu görülmelidir.\nDayanışmanın Bereketi\nVe buna ilaveten son yıllarda bu ülke halkının Filistin’den Suriye’ye, Mısır’dan Bangladeş’e kadar İslam coğrafyasının muhtelif bölgelerinde kardeş halklarca yürütülen İslami mücadelelere destek sadedinde ortaya koyduğu çabalar, eylemler, dayanışma ruhu da bu bağlamda dikkate alınmayı hak eden bir faktör olmuştur. Örneğin bundan yaklaşık 3 yıl önce Mısır’da icra edilen zalim darbe karşısında Türkiye’nin irili ufaklı tüm şehirlerinde günlerce, haftalarca sokaklara çıkan insanların bir yandan Sisi cuntasını protesto edip İhvan hareketiyle dayanışma sergilerken aynı zamanda bu eylemlerinden ‘Sisi zihniyeti ve pratiği’ne karşı bir duyarlılık, bir bilinç üretmiş oldukları görmezden gelinemez.\nBu ülkenin insanları zalimane darbe girişimi karşısında canları pahasına örnek bir tutum sergilemişlerdir. Aynı Filistinli, Mısırlı, Suriyeli kardeşleri gibi zalimlerin katliamları karşısında izzetle direnmenin onurunu yakalamışlardır. Şüphesiz bu onurlu tutumun en temelde İslami bir bilinç ve duyarlılık sahibi kesime ait olduğu malumdur. Her ne kadar politik bir yaklaşımla tüm Türkiye halkının darbeye direndiği sıkça tekrar edilse de bunun gerçeği yansıtmadığı, kuşatıcılık adına dillendirilmiş bir temenni ifadesinden ibaret olduğu açıktır.\nTürkiye gibi keskin bir tarzda kutuplaşmış, ideolojik temelde bir hayli ayrışmış kesimler barındıran bir ülkede siyasal-toplumsal bir hadise karşısında herkesin aynı tepkiyi vermesini beklemek zaten mantıksızdır. Açıkçası yıllardır gece gündüz Tayyip Erdoğan’ın şahsını ve onun şahsında İslami gelişimi hedef alan, ümmetten yana izlediği politikaların ülkeyi bir felakete sürüklediğini iddia eden, sistematik biçimde Türkiye’ye ilişkin bir korku ve felaketler ülkesi manzarası çizenlerin, bir anda soyut demokrasi ideali adına Tayyip Erdoğan’ı devirmeye yönelik bir darbe kalkışmasının karşısında duracaklarını düşünmek zaten saçma olurdu. Hem neden böylesine irrasyonel bir tutum takınsınlar ki? Konuyu sadece bir ahlak sorunu olarak görmelerini beklemek abartılı bir beklenti olmaz mı? Kaldı ki, ‘laik ahlak’ın, ‘dinci iktidar’a darbeye karşı çıkma gibi bir tutumunun olmadığı ve olamayacağını gerek 28 Şubat sürecinde gerekse de sonraki pek çok gelişmede somut biçimde müşahede etmiş bulunmaktayız.\nBeklendiği üzere darbeye karşı mücadele, darbenin doğrudan hedef aldığı siyasal iktidara kendisini yakın hisseden ve o iktidarı sahiplenen dindar kitlelerle sınırlı kalmıştır. Tabi bunu söylerken söz konusu kesimin dar ve sınırlı bir çevreyi temsil etmediğini, bilakis bu ülkenin gövdesini oluşturduğunu da ifade edelim. İşte bu toplumsal taban 15 Temmuz’da büyük bir cesaret ve fedakârlıkla darbenin karşısına dikilmiş, sadece Gülen örgütünün kalkışmasını püskürtmekle de kalmamış, bundan sonra bu tür kirli tuzaklara yeltenebilecek hainlere de açık bir mesaj vermiştir. Bu yönüyle 15 Temmuz Müslüman halkın bir zaferidir ve bu ülkenin geleceğine yönelik sağlam bir yatırım olmuştur.\n15 Temmuz Rehavetin Değil, Kararlılığın Yansıması Oldu!\nTam da bu noktada İslami camianın genelinde sıkça gündemleştirilen, bizlerin de zaman zaman dillendirdiğimiz bir iddiayı, AK Parti döneminde İslami duyarlılığın zayıfladığı, rehavet havasının bilinçli İslami çevreleri dahi teslim aldığı yakınmasını yeniden değerlendirmek, gözden geçirmek lüzumu ortaya çıkmaktadır. Askerî darbe gibi son derece vahşi ve zalimane bir operasyon karşısında dahi insanlarımızın teslimiyet ve sinme yerine canlarıyla direnmeyi seçmiş olmaları sözü geçen iddianın ne ölçüde haklı ve isabetli bir tespit olduğu sorusunu sormayı gerektirir.\nKimliğimizle bağdaşmayan, ilkelerimizle çelişen adımlara, eylemlere, politikalara bundan böyle de karşı çıkmak, sahih ve tutarlı bir hattı inşa edip, güçlendirmek asli vazifemizdir. AK Parti döneminde ortaya konmuş geçmiş icraatlara ilişkin olduğu gibi, bundan böyle de İslami ilkelerimiz ve kimliğimiz temelinde eleştirel yaklaşımımızı korumalıyız. Mamafih bunu yaparken karamsar bir ruh haliyle ve toptan olumsuzlayıcı yargılar serdetmek yerine kazanımlarımızı da göz önünde bulundurarak daha iyimser bir yaklaşım geliştirmenin mücadele motivasyonu açısından çok daha belirleyici, sonuç alıcı olduğunu da görmezden gelmemeliyiz. Rabbimize hamd edelim ki şehitlerimizin kanlarının bereketiyle, ümitvar olmamızı gerektiren, adımlarımızı daha güçlü atmaya bizi sevk eden çok müthiş bir tabloya hep birlikte şahitlik ettik. Bu bağlamda 15 Temmuz’un sadece Türkiyeli Müslümanlar açısından değil, tüm ümmet açısından paha biçilmez bir deneyim ve kazanım olduğu hakikatinin tespiti adaletin gereğidir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}