{
  "id": "7edab4b8-d75f-4344-b753-b217282a9508",
  "title": "Vahdet Suç Ortaklığı Değildir!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 302 - Mayıs 2016",
  "url": "https://www.haksozhaber.net/okul/vahdet-suc-ortakligi-degildir-7487yy.htm",
  "content": "Cumhurbaşkanı Erdoğan’ın 15 Nisan’da İstanbul’da düzenlenen İslam İşbirliği Teşkilatı’nda yaptığı konuşmada “Şiilik veya Sünnilik dininin değil, İslam dininin mensubuyuz.” şeklindeki ifadesi çok ses getirdi. İslam dünyasında yaşanan düşmanlıkların, çatışmaların, savaşların kaynağını oluşturan hastalıklardan biri olan mezhepçiliğe yönelik bu eleştiri sağduyu sahibi her kesimden onay aldı. Erdoğan’ın vurgusu Diyanet İşleri Başkanlığı’nın öncülüğünde her yıl organize edilen Kutlu Doğum etkinliğinin bu yılki ortak teması olan “Vahdet” kavramıyla da uyum içeriyordu. Bu vesileyle Müslümanların tefrikaya düşmelerinin tehlikeleri ve vahdetin önemi ve gerekliliği sıkça vurgulandı.\nBuraya kadar her şey güzel, kimsenin itiraz edeceği bir şey gözükmüyor. 14 asırdır var olan mezhep olgusunun bir çırpıda ortadan kaldırılması gibi bir hayalin peşine düşmeyen herkes, tarihten bu yana yaşanmış tüm acılara rağmen bir arada yaşamanın formüllerini bulmanın zorunluluğu hususunda mutabıktır. Mamafih bu mutabakatın Maarat’un-Numan’da pazaryerinin vurulmasıyla, Halep’te hastanenin bombalanmasıyla katledilen mazlumları ne ölçüde kapsadığı tartışmaya açıktır!\nGüzel sözlerin ötesine geçip düşündüğümüzde yüzleşmemiz gereken gerçekler, sormamız gereken sorular karşımıza çıkıyor. Acaba büyük bir hüsnü niyetle açılan vahdet şemsiyesinin altında kimlerle bir araya gelmeyi umuyor ve planlıyoruz? Daha özcesi vahdet nedir, neyi gerektirir?\nTam 5 yıldır zalim bir diktatörlük düzenini ayakta tutmak adına kardeşlerimize karşı sistematik bir katliam yürüten İran’ın işlediği insanlık suçlarını vahdet projesinin neresine koymak gerekir? Kendisiyle beraber tüm taraftarlarını da felakete sürükleyen çağdaş Yezidlerin adeta bir bataklıkta debelenircesine her gün biraz daha kire, günaha, cürme batması olgusu karşısında vahdet projesi bize ne tür bir sorumluluk yüklüyor?\nAcaba emperyalist Rusya ile birlikte tüm Suriye’yi kan gölüne çeviren ve şimdilerde Halep’i tümden işgal planlarına girişenlerin zulmünü haykırmak vahdeti bozar, bizi mezhepçi yapar mı? Ne yapmak gerekir, Halep halkına karşı yürütülen hunharca katliamlara gözümüzü yumarak fitnenin büyümesi tehlikesini bertaraf etmeye mi çalışmalıyız? Mesela Kerbela’dan çıkartılması gereken ders bu olabilir mi? Ya da Hz. Ali’ye (r) atfedilen “Zulme karşı sessiz kalmayın, hakkınızla birlikte şerefinizi de kaybedersiniz!” sözünü “Beşşarlı çözüm” projeleriyle nasıl bağdaştırabiliriz acaba?\nGerçekçi, samimi ve bir o kadar da adil olmak zorundayız. Halep dört bir yandan tutuşturulurken, mazlumları bırakıp kundakçılardan, katliamcılardan yana saf tutanlarla yapılan işbirliği ve yakınlaşma vahdet değil, olsa olsa suç ortaklığı olur! Ve açıktır ki vahdet adalet zemininde gelişir, zulme rıza göstererek ya da sessiz kalarak değil!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}