{
  "id": "d65ed94b-6ddb-438d-bcdf-28a995ad98b5",
  "title": "Konjonktürel Değil, İlkesel Tavrın Lüzumu!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 309 - Aralık 2016",
  "url": "https://www.haksozhaber.net/okul/konjonkturel-degil-ilkesel-tavrin-luzumu-7611yy.htm",
  "content": "Başkanlık tartışması ve anayasa değişikliği konusu Türkiye gündeminin adeta sabit maddesi olma özelliğini koruyor. 15 Temmuz sonrasında ivme kazanan bu konunun önümüzdeki günlerde şekilleneceği ve kısa bir süre içinde de referanduma gidileceği anlaşılıyor. Mevcut konjonktürde Tayyip Erdoğan’ın başkanlığının oylanacağı bir referandumun kabulle sonuçlanması gayet muhtemel. Bununla birlikte bu sistem değişikliğinin adeta bütünüyle kişi odaklı bir düzenleme olup, Tayyip Erdoğan sonrasına dair herhangi hiçbir öngörünün söz konusu olmayışı ise dikkat çekici.\nKısa vadeli yaklaşımlar üzerine siyaset bina etme tarzının dış politika alanında da izdüşümleri mevcut. Bu bağlamda ABD ve bilhassa AB ile karşılıklı restleşme olgusuna paralel olarak bir yandan da Şangay Beşlisi ile yakınlaşma senaryolarının yüksek perdeden dillendirildiğine şahitlik ediyoruz. Şüphesiz TC’nin klasik dış politika yaklaşımını belirleyen Batı eksenlilik, daha doğrusu Batı merkezlilik yaklaşımının sorgulamaya açılması, bağımlılık ilişkisinin reddedilmesi sevindiricidir. Mamafih reddedilenin yerine ne konulduğu, konulmaya çalışıldığı da aynı oranda önemlidir, belirleyicidir.\nTürkiye’nin ABD ve AB ile adeta tek yönlü bağımlılık içeren yaklaşımları terk etme cesaretini alkışlarken, baskıcı, otoriter diktatörlük düzenlerinin hüküm sürdüğü ülkelerle yakınlaşmanın alternatif diye sunulmasının aldatıcılığını görmezden gelemeyiz. Bu bağlamda Türkiye’nin Tacikistan gibi, Özbekistan gibi diktatörlüklerle, Çin gibi, Rusya gibi İslam topraklarını işgal eden emperyalist güçlerle hangi güzergâhta nereye doğru yol alacağı da tartışılmalıdır.\nBağımlılığın her türlüsü kötüdür. İşte Rusya Halep’te ve tüm Suriye’de aylardır vahşice katliamlar gerçekleştirmekte. Ama gerek içeride gerek dışarıda yaşadığı sıkışıklıktan, kuşatılmışlıktan ötürü Türkiye tavır koyamamakta. Bugüne dek Suriye direnişine omuz vermiş, hamilik yapmış Türkiye’nin son süreçte Halep’te icra ettiği vahşete karşın Rusya’ya hiçbir şey söyleyememesini, Suriye halkı, Rusya’nın Fırat Kalkanına göz yumması karşılığında Halep ve İdlib’de sürdürdüğü operasyonlara da Türkiye’nin göz yumması olarak yorumlamaktadır.\nTam bu noktada Türkiye’de İslami camianın da iktidara ayak uydurarak Suriye’deki gelişmelere seçici bir tarzda yaklaştığını ve örneğin Cerablus merkezli olarak gayet hamasi yaklaşımlar sergilerken, Halep’te yaşanan insanlık suçları karşısında alabildiğine sessiz ve edilgen bir tutum takındığını görmek ise çok daha üzücüdür. Oysa Müslümanlar güç yetirip yetirememe, etkili olup olamamanın ötesinde her durumda hakkın şahitliğini yapmakla mükelleftirler. Kardeşlerimizi içinde bulundukları zor durumdan kurtarmaya gücümüz, imkânımız yetmeyebilir ama maruz kaldıkları zulmü lanetlemek görevimizdir.\nEn can sıkıcı manzara ise her gün her saat yanı başımızda kardeşlerimizi hunharca katleden emperyalist bir güce yönelik serdedilen övgü cümleleridir. Sözde İslami camianın aydınları, gazetecileri, yazarları diye anılıp da bu süreçte ulusalcı-devletçi bir refleksle Rusya güzellemeleri yapan, Putin’e iltifatlar yağdıranların içler acısı hali tam manasıyla utandırıcıdır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}