{
  "id": "731a6eae-1eb5-4d84-a4a8-3b2f85cc5108",
  "title": "“Sur’daki Muhacirlere Yardım Kampanyamız Şahitlik Sorumluluğumuzun Gereği”",
  "author": "Murat Koç",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/surdaki-muhacirlere-yardim-kampanyamiz-sahitlik-sorumlulugumuzun-geregi-7405yy.htm",
  "content": "Diyarbakır’ın merkez ilçesi Sur’da yaşanan çatışmalar, bölge halkının ciddi anlamda mağduriyetini de getirdi. HDP-PKK’nın kazdığı hendekler ve şehrin göbeğine adeta yığdığı silahlar sonrasında yaşanan güvenlik zafiyetini gidermeye yönelik başlayan askerî operasyonların günler ve hatta haftalar süren çatışmalara dönüşmesi bölgede meskûn halkın göç etmesine yol açtı.‘Öz Yönetim’ kılıfı altında kör bir savaşı şehir merkezlerine taşıyan PKK’nın tehditlerine rağmen kış soğuklarında perişan bir vaziyette bölgeden göç etmek zorunda kalan halkın yaralarını sarmak ve mağduriyetlerini gidermeye yönelik Diyarbakır’daki İslami kuruluşlar olayların başladığı ilk günlerden itibaren bir yardım kampanyası başlattı. “Sur’daki Muhacirlere Ensar Olalım” sloganıyla başlatılan bu kampanyanın detaylarını ve Sur’da yaşananları Özgür-Der Diyarbakır Şubesi Başkanı\nMurat Koç\n’la konuştuk.\n--------------------------------\nSur’da çatışmaların başlamasına müteakip yaşanan göç dalgasında oluşan mağduriyetleri gidermek üzere sizin de aktif olarak bulunduğunuz bir kampanya başlatıldı. Bu kampanya hakkında kısa bir bilgi alabilir miyiz?\nKampanyayı Diyarbakır’da faaliyet gösteren yüzden fazla İslami kuruluş birlikte düzenledi. “Diyarbakır İslami STK’ları” olarak adlandırdığımız bu yapı, uzun süredir birlikte iş yapma deneyimine sahip olan, Kürdistan coğrafyası başta olmak üzere Türkiye ve İslam dünyasında yaşanan gelişmelere yönelik ortak tavır almaya çalışan bir girişim. Bu yönüyle yapının İslami kimliğinin öne çıkması hepimiz için oldukça önemli.\nPKK’nin Sur ilçesinde altı mahallede hendek kazması ve buralarda fiilî egemenlik kurmak için her türlü şiddete başvurması sonucu devlet ve örgüt arasında aylardır çatışmalar ve eş zamanlı sokağa çıkma yasağı devam ediyor. Sur’un bu altı mahallesinde yaşayan halk, çatışmalardan dolayı mağdur olmamak için yerini yurdunuterk etmek zorunda kaldı. Yaklaşık otuz bin insanın saatler içinde göç ettiği dramatik bir tablo çıktı ortaya. Sur’u mesken edinen kişiler, zaten büyük oranda 90’lı yıllarda devletin zulmü nedeniyle köylerini terk etmek zorunda kalan yoksul insanlar. Şimdi de PKK’nin ihtirası nedeniyle kapılarının önüne kadar gelen savaştan kaçmaya çalışıyorlar. Bu göç dalgası karşısında bizler İslami kuruluşlar olarak duyarsız kalamazdık. Bu nedenle bir araya gelerek “Sur’daki Muhacirlere Ensar Olalım” sloganıyla bir kampanya başlatma kararı aldık.\nBu kampanyayı başlatarak ne amaçladınız? Kampanyanın sosyal ve siyasi açıdan nasıl bir etki uyandırmasını bekliyorsunuz?\nBu kampanya öncelikle Sur’dan göç etmek zorunda kalan insanların ihtiyaçlarını belli oranda karşılamak üzere düzenlendi. Bunun için ciddi bir çalışma yaparak ilk etapta yaklaşık dört bin civarı aileye ulaşıldı. Ocak ayının sonlarında Sur’daki başka mahallelerde de hendek kazılması ve ardından sokağa çıkma yasağı ilan edilmesi sonucu göç edenlere yenileri eklendi. Bugün itibariyle bizden yardım talep eden ailelerin sayısı yedi bine ulaşmış durumda ve sayının giderek artması söz konusu.\nHer ne kadar kampanyanın asıl amacı mağdur insanlara yardım götürmek olsa da esasında üç temel hususun gerçekleşmesini hedefledik. İslami kimliğimizin gereği olan şahitlik misyonunun pratikte tezahür etmesi; Müslümanların kendi yaşadığı bölgelerde asli vazifesi olan toplumsal adalet ve şahitlik görevini yerine getirmesi birinci hedefti. Hamdolsun, Diyarbakır’da İslami faaliyetler içinde olan hemen tüm kesimleri bu çalışmaya katmayı başardık. İslami kimlik vurgusunu, yapılan yardım çalışmasının İslami sorumluluk ekseninde yürüdüğünü kamuoyuna da mal edebildik. Müslümanların birlikte çok güzel işler yapabileceğinin iyi bir numunesini sergilediğimizi düşünüyoruz. Özellikle bölgede İslami kimliğe savaş açan seküler-ulusçu PKK ve uzantılarının, uzun süredir Müslümanlara dönük başlattığı karalama kampanyasının da sahayla kurduğumuz irtibat sayesinde kırılacağına olan inancımız pekişmiş oldu.\nHedeflediğimiz ikinci husus; son zamanlarda örgütün ideolojik ve siyasi bir hesaplaşmaya kurban etmeye çalıştığı “kardeşlik” olgusunun zeminini güçlendirmeye çalışmaktı. Bu kavramın, taşıdığı İslami içerik nedeniyle kirletilmeye çalışıldığının hepimiz farkındayız. Bu nedenle Kürt ve Türk ulusalcılarının acımasızca saldırdığı ve anlamsızlaştırmaya çalıştığı kardeşlik gerçeğini, pratik çabalarla boşa çıkarmak biz Müslümanların elinde. Sur’dan muhacir olan insanlara Türkiye’deki tüm Müslümanların sahip çıkması, yaşadıkları sorunlara İslami bir duyarlılıkla eğilmeleri ve onlara destek olmaları bu yönüyle oldukça önemli ve anlamlıdır.\nÜçüncü hedefimiz de hükümete sorumluluklarını hatırlatmak idi. Şehirlere taşınan bir savaşta örgütle mücadele ederken hukuk içinde kalmaya çalışan devletin bu çatışmalardan direkt ve dolaylı yoldan etkilenen insanlara sahip çıkması, her türlü ihtiyaçlarını gidermesi gerektiğini sürekli olarak vurgulamaktayız. Kamu güvenliğinin sağlanamayışından ötürü mağdur olan halkın sorunlarına ilgisiz kalan bir devlet, son tahlilde mağdurların haklı ve öfkeli bir tepkisiyle karşılaşmayı hak edecektir. En temel ihtiyaçlarından mahrum bırakılan insanların taleplerinin karşılanmasının en az kamu güvenliği kadar önem arz ettiği bilinmelidir. Bu açıdan bakıldığında devletin sorunları çözme ve insanların temel ihtiyaçlarını karşılama konusunda yeterli bir çaba içinde olmadığını, yaptığımız görüşmeler ve sahadan edindiğimiz veriler ışığında rahatlıkla ifade edebiliriz.\nPeki, hâlâ devam etmekte olan kampanyada beklediğiniz ilgiyi gördünüz mü?\nKampanyanın üzerinden bir ay geçmiş olmasına rağmen şimdiye kadar görmüş olduğumuz destek bizleri hem çok sevindirdi hem de oldukça duygulandırdı. Yardım talep eden ailelerin hemen hepsine ulaşmış durumdayız. Bize gönderilen yardımları anında ihtiyaç sahiplerine ulaştırmak için sağlıklı işleyen güçlü bir dağıtım mekanizması kurduk. İnsanların çok yoğun talepleri var ve ihtiyaçları oldukça fazla. STK’lar olarak bu taleplerin hepsine yetişmemizin mümkün olmadığını siz de takdir edersiniz. Ancak Sur halkının yaşadığı sıkıntının uzun süreceğini, Sur’daki çatışmalar bitse bile oradaki tahribat nedeniyle insanların yerleşim yerlerine yakın vadede dönemeyeceğini ve bu nedenle uzun soluklu bir yardım çalışmasının gerekli olduğunu hatırlatmak isterim. Kampanyaya Türkiye’nin hemen her yerinden destek olan kardeşlerimizin de bunun farkında olarak çalışmamıza katkılarını sürdürmelerini bekliyoruz.\nKamuoyuna bölgede ciddi mağduriyetlerin yaşandığına dair görüntüler yansıyor. Bu mağduriyetlerin ortaya çıkış sebepleri hakkında neler söylemek istersiniz?\nBölgedeki mağduriyet sadece Sur’la sınırlı değil. Cizre ve Silopi’de de çatışmalar devam ediyor; daha evvel de Silvan, Nusaybin, Dargeçit, Derik gibi ilçelerde benzer sıkıntılar yaşanmıştı. Bu tablo PKK’nin bölgeyi cebren yönetme ihtirasının bir sonucu. Dayatma ve baskıyla, şehirleri rehin alarak, halkı tasvip etmediği bir savaşa canlı kalkan kılarak Kürdistan’ı yönetmek isteyen bu örgütün, hiçbir değere saygısı olmadığı da bu süreçte bir kez daha müşahede edildi.\nHendek kazılan, barikat örülen bölgelerin halkı bu savaşa destek vermediği için örgütten daha fazla bakı görmeye başladı. PKK’nin halk destekli savaş konsepti büyük bir fiyaskoyla neticelendi. Örgütün destek talebiyle yaptığı çağrıların hiçbiri karşılık bulmadı. Ancak örgütün kent merkezlerinde bu denli büyük çapta bir eylemsellik sergilemesi, bunu aylarca sürdürebilme imkânlarına sahip olması da yakın zamanda devletin bölgede kamu güvenliği adına büyük bir otorite boşluğuna mahal verdiğini gözler önüne seriyor. Aynı zamanda sokağa çıkma yasaklarının bu kadar uzaması, mağduriyetlere kayıtsız kalınması da ciddi tepkilerin doğmasına yol açıyor. Toplum için örgütle çatışırken hukukun içinde kalınmasına özen gösterilmesi, sivillerin yaşam hakkının ihlal edilmemesi için azami hassasiyet gösterilmesi tek başına yeterli değildir. Zira nasıl ki hukuk içinde kalmak devletin asli vazifesi ise halkın yaşadığı sosyal ve ekonomik sıkıntıların çözümü için de devletin aynı özeni göstermesi gerekir.\nMağduriyetin sadece çatışmalı bölgelerden kaçan insanlarla sınırlı kalmadığını, başta Diyarbakır olmak üzere PKK’nin nüfuzunu hissettirdiği bölgelerde ekonomik ve sosyal hayatın alt üst olduğunu belirtmek gerek. Bölgede son yıllarda artan sosyal canlılık ve ekonomik kıpırdanma şimdilik yerini derin bir kaygıya ve gerginliğe bırakmış durumda.\nMağdur ailelerin ne tür ihtiyaçlarını karşılıyorsunuz? Evlerini terk eden ailelere nasıl ulaşıyorsunuz?\nMağdur ailelerin öncelikli temel ihtiyaçlarını gidermeye çalışıyoruz. Aslında en temel ihtiyaç barınma. Çünkü göç eden ailelerin büyük çoğunluğu kendi akrabalarının yanına sığınmış durumda. Aile fertleri bölünmüş halde yakınlarının yanına yerleşiyorlar; baba, anne ve çocuklar farklı akrabalarda kalıyorlar. Tabi bu pek de sürdürülebilir bir şey değil. Kendileri için uygun bir ev bulup yerleşene kadar geçici olarak akrabalarının yanında kalıyorlar. Daha önce de belirttiğim gibi Sur halkı zaten çok yoksul bir halk. Terk ettikleri evlerinden hiçbir eşyalarını da çıkaramadılar. Bu insanların yeni bir ev kiralayıp, içini dayayıp döşemelerinin imkânı yok. Bu nedenle Sur’dayken aynı sokakta, mahallede oturan, komşu olan birçok aile birlikte ev tutmak zorunda kalıyor. Bunun mahremiyet başta olmak üzere farklı birçok sorunu da doğuracağını düşünmek gerek. Bu nedenle devletin barınma konusunda kira yardımı başta olmak üzere, kalıcı çözümler üretmesi oldukça önemli.\nŞehir merkezinde ve ilçelerde güçlü bir tanıtım çalışması yaptık ve iletişim numaralarını toplumla paylaştık. Aileleri hem STK’ların birebir tanıdıkları ile hem de bize ulaşan insanları listeleyerek tespit ettik. İslami STK’lar olarak bir kriz birimi kurduk ve verilerin buraya aktarılmasını sağladık. Kriz birimi, verilerin doğruluğunu araştırma, ailelerin talepleri, gelen yardımların organizasyonu ve dağıtımı işlerini yürütmekte. Onlarca STK ve yüzlerce insanla adeta bir seferlik halinde sistemli ve sağlıklı bir çalışma yürütülmekte. Gıda, battaniye, elektrikli ısıtıcı, yatak, kışlık giysi, mama, çocuk bezi gibi öncelikli talepleri karşılamaya çalışıyoruz. Hesap numaramıza yapılan nakdi yardımlarla gıda başta olmak üzere diğer ihtiyaçları temin ediyor; yardım göndermek isteyen kesimlerden de söz konusu acil ihtiyaç malzemelerini talep ediyoruz.\nUlaştığınız mağdurların yardım çalışmanıza tepkisi nasıl?\nMağdurların kampanyaya tepkisi oldukça olumlu. Müslümanların başlattığı bu kampanya onları fazlasıyla sevindirmiş. İnsanlar elbette yardımı önemsiyorlar ancak bundan da önemlisi kendi dertleriyle dertlenen ve kendilerini önemseyen kesimlerin varlığı onlar için daha önemli. Bu tanıklığa ve hissiyata, yardımlar sırasında çok fazla şahit olduk.\nBu kampanya sürecinde siyasi partilerden ya da bürokrasi kademelerinden yeterli destek aldığınızı düşünüyor musunuz?Devlet kurumlarının mağduriyetleri gidermeye yönelik yeterli çalışmaları var mı?\nKampanyanın tanıtımını yapmak ve desteklerini talep etmek için işin başında ve devam eden süreçte bürokratları, siyasi partileri, medya temsilcilerini, STK’ları ziyaret ettik. Doğrusunu söylemek gerekirse beklediğimiz karşılığı bulamadık. Özellikle ildeki mülki mercilerin meseleye ilgisizliği canımızı çok sıktı. Yanı sıra AK Partili yetkililerin de gerek bu kampanyaya gerekse de yaşanan mağduriyete yeteri kadar ilgi göstermedikleri kanaatini edindik. Yaptığımız tüm çağrılara ve girişimlere rağmen bir destek aldığımızı söyleyemeyiz. En büyük desteği ağırlıklı olarak diğer şehirlerdeki İslami kesimlerden alıyoruz.\nBürokrasiyi ve hükümet temsilcilerini ziyaretlerimizde halkın mağduriyetinin giderilmesi için atılması gereken adımlarla ilgili ayrıntılı taleplerimizi iletiyoruz. Ancak henüz gözle görünür, ciddi ve sorunları asgariye indirecek bir girişimin olmadığını söyleyebiliriz. Bize, bu taleplerin hayata geçirileceği, mağduriyetlerin kalıcı olarak giderileceği ifade ediliyor her defasında. Ne yazık ki şu ana kadar yapılanların çok zayıf kaldığını ifade etmek gerekir.\nDevletin, kaymakamlıkların vakıf fonu üzerinden ailelere 300 ile 500 TL arasında aylık nakdi yardım yaptığını ve bazı esnaflara da bir defalığına 3000 TL civarı bir mali destek verdiğini biliyoruz. Ancak Sur ilçesinde binlerce esnaf ve on binlerce çalışan işsiz kaldı. On binlerce insan yerinden oldu. Bu yardımlar önemli olmakla birlikte sorunun kalıcı çözümü için devletin projeler üretip bunu toplumla paylaşması gerekiyor. Son günlerde, hükümetin üzerinde çalıştığı söylenen “Terör Master Planı” isimli bir projeden bahsediliyor. Bu projenin ayrıntılarının yakın zamanda bizzat Davutoğlu tarafından kamuoyuyla paylaşılacağı ve mağdurların tüm sorunlarını çözecek bir muhtevaya sahip olduğu iddia ediliyor. Eğer böyle bir proje varsa bunun geciktirilmeden devreye sokulması gerekir. Şayet mağduriyet kronikleşirse bir noktadan sonra atılacak adımların da pek yararı olmayacağını, sorunun geri dönüşümsüz bir tahribata yol açacağını bilmemiz lazım.\nBu nedenle ilk etapta şu soruların acilen cevaplandırılması gerekiyor: Barınma konusu nasıl çözülecek? Sur’da yıkılan, tahrip olan yerleşim birimlerinin akıbeti ne olacak? Evine dönme imkânı olmayan insanların iaşesi nasıl sağlanacak? Aylardır eğitimi aksayan öğrencilerin eğitim açığının giderilmesi için neler yapılacak; TEOG, YGS, LYS gibi sınavlarda bu öğrenciler diğerleriyle eşit mi tutulacak? İşsiz kalan on binlerce çalışan için istihdam imkânları oluşturulacak mı? Sur’daki esnafın vergi-SGK gibi borçları silinecek mi; uzun vadeli faizsiz kredi desteği sağlanacak mı? Bu sorulara devlet yetkililerinin kamuoyunu tatmin edecek biçimde cevap vermesi hepimizin beklentisi. Aksi takdirde mağduriyetlerin yakın zamanda hükümete karşı kalıcı bir tepkiye dönüşmesi ihtimali hiç de az değil.\nTablonun öte tarafında doğudan batıya Türkiye’nin çeşitli şehirlerinde İslami kuruluşların kampanyanıza destek amacıyla başlattıkları girişimler var.\nEvet. Türkiye’nin her tarafından destek alıyoruz. Kardeşlerimizle sürekli irtibat halindeyiz. İfade ettiğiniz gibi kampanyaya doğusu ve batısı ile birçok İslami kesimden destek var. Kardeşlerimiz yardımları yollamakla kalmayıp, bizatihi buraya gelerek yardım çalışmasına aktif katkı da sunuyorlar. Ancak kampanyamız ne yazık ki medyada yeteri kadar yer almıyor. Bize göre oldukça anlamlı ve etkili olan bu çalışmanın her ayağını basınla paylaşmamıza rağmen, basından beklediğimiz desteği alamadığımızı ifade etmek isterim.\nKampanyanızın en verimli şekilde sonuçlanması için neler yapılmalı, Türkiyeli Müslümanlardan beklentileriniz nelerdir?\nBölgede İslami mücadeleyi her ne pahasına olursa olsun yürütmeye çalışan camiaların olduğunu herkes bilmeli. Bizler toplumsal ıslah ve vahyin şahitliğini ortaya koymak için elimizdeki tüm imkânlarla çalışmaya devam edeceğiz. İslami mücadelenin bölgede köklü bir geçmişi var. Aynı zamanda büyük bir mücadele mirası ve toplumsal açıdan elde edilen önemli kazanımlar da mevcut.\nSünettullah gereği Rabbimiz günleri aramızda döndürüp durur. Son yıllarda bölgedeki İslami yapıların örgütün ağır baskısına ve tehditlerine maruz kaldığı bilinen bir gerçek. Böylesi zorlu dönemlerde, Türkiye’deki ve dünyadaki kardeşlerimizin desteğine her zamankinden daha fazla ihtiyaç duymaktayız. Buradaki İslami çalışmaların zayıflaması, toplumun seküler ve milliyetçi temelde ifsada sürüklenmesini hızlandırır. Kürt halkı, son dönemde PKK’nin milliyetçi ve seküler kuşatması altında ne yazık ki giderek daha fazla sekülerleşme temayülü sergilemekte. Örgütün İslami kesime yönelik iki stratejisi var; ya teslim alıp kendi içinde dönüştürmek ya da yok etmek! Müslümanların imtihanı her geçen gün daha da zorlaşıyor. Ancak asla umudumuzu yitirmiş değiliz. Doğusu ve batısıyla Türkiyeli Müslümanlar arasında irtibatların yoğunlaşması, istişari birlikteliklerin çoğalması ve birlikte iş yapma becerisinin yaygınlaşıp derinlik kazanması en büyük arzumuz.\nBiraz da yaşanan hadiseler hakkında konuşmak istiyoruz. Sur, Cizre, Silopi örneklerinde görüldüğü üzere PKK’nın savaşı şehre taşımasındaki gayeyi ne ile açıklıyorsunuz?\nÖrgüt Suriye’de zalim Esed’le kurduğu ittifak sonucu fiilî olarak yönettiği Suriye Kürdistanı’nın egemenlik alanını genişletme arzusuyla hareket ediyor. Özellikle Kobani’de IŞİD’le yaşadığı savaş sonrası elde ettiği desteği, ilave kazanımlara dönüştürmek istiyor. PKK-PYD’nin seküler-laik karakteri Batı dünyasının da hoşuna gidiyor. Böylesi bir konjonktür ve bu yoğunlukta bir uluslararası destek örgütün iştahını fazlasıyla kabartmaya yetti. Suriye’deki dengelere göre önce ABD ve Avrupa ile ardından da İran-Esed-Rusya bloku ile ciddi ittifaklar kurarak Kürdistan coğrafyasında daha etkin olmaya çalışıyor. Bu nedenle Türkiye’de siyasi mücadele zeminini genişleten ve demokratik hakları artıran bir çözümü elinin tersiyle itti. Çünkü silahlı mücadeleye devam etmenin mevcut koşullarda kendisine daha fazla şeyler sağlayacağına inandı. Örgütün Irak Kürdistanı’na ve orayı yöneten Barzani ailesine karşı provoke edici tutumu da bu konjonktürden bağımsız ele alınamaz.\nTürkiye’deki özyönetim ilanlarını örgütün yayılmacı ihtirasıyla okuyabiliriz. 6-8 Ekim vahşetini bir halk ayaklanması olarak değerlendiren PKK, seçimlerde alınan büyük desteği özyönetim için serhildana (isyan) tahvil edeceğini hesap ederek yola koyuldu. Strateji şuydu: Halk isyan edecek ve zalim devlet buna müdahale ederken büyük katliamlar gerçekleştirecekti. Büyük şehirler dâhil olmak üzere her yeri Kobanileştirme çabasıydı bu. “IŞİD’e destek veren ve Uluslararası Ceza Mahkemesinde yargılanması gereken Erdoğan” da bu halkı katliamlardan geçiren bir cellat olarak sunulacak; Batı dünyasının Türkiye’ye müdahale etmesinin koşulları oluşturulacaktı! Buna gerçekten inanıyorlardı. Ancak ne halk isyan etti ne de devlet 90’lı yıllardaki gibi sistematik hukuksuzluklara imza attı. Halk aksine özyönetim alanlarından can havliyle kaçmak zorunda kaldı. Bu durum örgüt için büyük bir hayal kırıklığıydı; son dönemde PKK yöneticilerinin Kürt halkına hakaret eden demeçler vermesi bundan kaynaklanıyor.\nÖrgütün söz konusu yerleşim yerlerinde bu kadar uzun süre savaşacak imkânlara nasıl kavuştuğu ise kimse için muamma değil. Zira çözüm süreci boyunca örgüt hem yaygınlığını hem de örgütlülüğünü büyük oranda geliştirdi. Gençlerini dağlarda ve kamplarda eğitti, toplumun tüm kademelerine sirayet edecek bir yapılanma biçimi geliştirdi; şehirlere cephaneler yığdı. Ancak devlet bunu bilmesine rağmen tuhaf biçimde zaaflarıyla beraber kutsanan sürece halel gelmesin diye her şeye göz yumdu. Halk da devlet de bugün, çözüm sürecinde atılan yanlış adımların diyetini ödüyor.\nPeki, operasyonlar sırasında hak ihlallerinin yaşandığına dair PKK çevrelerinden yoğun propagandalar sadır oluyor. Siz bölgede olayları yakından izliyorsunuz. Neler görüyorsunuz?\nŞehirlerin merkezinde yaşanan tüm savaşlarda hak ihlalleri her zaman için söz konusudur. Bugün halkın topluca yerinden yurdundan olması başlı başına bir hak ihlalidir. Bu ihlallerin sistematik mi yoksa münferit mi olduğu meselesi burada önem arz ediyor. Hak ihlallerinin daha çok kimden kaynakladığı da aynı öneme sahip.\nÖzellikle PKK medyasının yaratmaya çalıştığı “halka karşı savaş”, “halkı topyekûn sindirme”, “soykırım” şeklindeki algının gerçek bir karşılığı olmadığını söyleyebiliriz. Bu savaş örgütün istediği bir savaştı ve şehirlere taşınmasına o yol açtı. Devletin hendek ve barikatlara ve kendisiyle çatışan silahlı militanlara karşı başlattığı operasyonlarda sivillerin zarar görmemesi için geçmişe nazaran oldukça dikkatli ve özenli davrandığını rahatlıkla söyleyebiliriz. Başbakan’ın güvenlik birimlerine hukuk içinde kalın şeklinde talimatlar verildiğini söylemesi ve bunu müteaddit defalar tekrar etmesi de oldukça önemli. Uzun süren, yıpratıcı niteliğe sahip operasyonların hukuksuz icraatlara gebe olduğunu bildiğimiz için her ne kadar bu konuda özen gösterilse de çatışmaların yaygınlaşması ve uzaması bizim de endişelerimizi canlı tutmaktadır.\nBununla beraber aylardır devam eden operasyonlar sırasında ölen PKK militanı bir kadının çıplak cesedinin teşhir edilmesi, panzerin arkasına bağlanarak bir cesedin sürüklenmesi, bazı yerlerde ırkçı ve faşizan sözlerin yazılması,kimi bölgelerde insanlara hakaret ve tehditler edilmesi gibi bir dizi hukuksuzluğun yaşandığı da vakidir. Ancak bu hukuksuzlukların münferit olduğu, geçmişteki gibi adına “terörle mücadele” denerek bütün Kürtlerin sistematik bir zulümden geçirildiği günlerle hiçbir benzerliğinin olmadığı, aksine devletin geçmişten ders çıkararak daha dikkatli hareket ettiği bölge halkı tarafından da gözlemlenmektedir. Üstelik bunların tümü hakkında anında soruşturma açılmış, hükümet yetkilileri en üst düzeyde bu olayları telin etmiş ve bunları yapanlar görevlerinden uzaklaştırılmıştır. Hükümetin bu tarz hukuksuzluklarla mücadele kararlılığı göstermesi, bunların hesabını sorması, münferit hadiselerin yaygınlık kazanmasına mani olmaktadır.\nHukuksuzluklardan bahsederken örgütün yaptıklarına ve umursamazlığına değinmeden konuyu işlemek hiç de adil olmaz. Çatışmalar başladığı günden bu yana örgütün sayısız sivilin ölümüne yol açtığını unutmamak gerekir. Fırat Simpil, Elif Şimşek, Dr. Abdullah Biroğul örnekleri hâlâ hafızalardan çıkmış değil. Diyarbakır’da çorbacıda katledilen garibanlar, Çınar’da öldürülen çocuklar, Sabiha Gökçen Havaalanında öldürülen temizlik işçisini göz ardı edenlerin hak ve hukuktan bahsetmesinin hiçbir anlamı yoktur. Burada ismini zikretmeyi unuttuğum birçok sivil son altı ay içinde PKK tarafından katledildi. Üstelik örgüt sivillerin ölümüne yol açan bu eylemleri devam ettireceğini söyleyerek pek bir pişmanlık emaresi de göstermemekte. Tahir Elçi’nin ölümüne yol açan olayı, PKK’nin saldırganlığını ve o sokakta elinde silahla koşan militanları flulaştırarak okumaya çalışanların hukuktan beklentisi hep pragmatik olmuştur zaten.\nAltını çizmek gerekir ki örgütün en çok istediği şey, devletin halka dönük acımasız bir tutum geliştirmesidir. Çünkü 90’lı yılların güvenlikçi yaklaşımı ve Kürtlere karşı başlatılan topyekûn savaş örgütün büyüyüp güçlenmesini sağlamıştır. Bugün ise halk, örgütün yaratmaya çalıştığı algıyı inandırıcı bulmamakta ve 90’lı yıllarla bugün arasındaki o büyük farkı rahatlıkla görebilmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}