{
  "id": "0b91c057-7cf2-44a5-b277-cf59a54be9c8",
  "title": "90’lardan Bugünlere Ümmet Olma Yolunda Dergiciliğimiz",
  "author": "Şuayb Mekeç",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/90lardan-bugunlere-ummet-olma-yolunda-dergiciligimiz-7423yy.htm",
  "content": "Haksöz\ndergisi azim, kararlılık ve bir mektep olma anlayışıyla 25 yıldır sürdürdüğü uzun soluklu yürüyüşüyle bugünlere ulaşmayı başardı; hamdolsun!\nM.Ü. İlahiyat Fakültesinde okuyan bir grup öğrenci olarak\nHamza Türkmen ağabeyin öngörüleriyle karar vermiştik dergi çıkarmaya. İlk başta fasikül olarak yayımlanan dergi, birkaç sayı sonra bugünkü formuna dönüşmüş; beklenenin üzerinde ilgi görmüştü. Bizler Kur’an merkezli konu kavram çalışması yapan ve kimliksel anlayışımız gereği hayat kitabımız Kur’an’ın aydınlığıyla güncel meseleleri fıkhetmek, kısaca nas ile vakıanın irtibatını kurarak\n“Kur’an neslini yeniden inşa etmek”\namacı taşıyorduk. “Bilgi, inanç ve amel bütünlüğü” şiarımızdı.\n80’lerde ‘İslami uyanış süreci’yle edindiğimiz birikimi hayata aktarmak\nve Kur’an-ı Mubin’den uzaklaşmayla din algısına yerleşmiş bidat ve hurafeden arınıp, toplumsal ıslah sorumluluğumuzu eyleme dönüştürmek üst hedefimizdi. Henüz Müslümanlar olarak alternatif üretme ve İslam’ı yeniden dünya dini yapma istidadında yeterli zindeliği yakalayamamıştık. Düşünce ve amelde Kur’an nimetinden uzaklaşan Müslüman kitlenin uyarılmasını idrak etmiş gençler olarak inanç, düşünce ve tavırda\nyeniden İslamileşmeyi\ntoplumsal ıslahımızda birincil görevimiz olarak kavramıştık. Artık Kur’an ile itikadımızı temellendirip hayatımızda Kur’an ile ıslah olmaya ve kimliksel değerlerimizi sosyalleştirecek nüveler oluşturmaya şiddetle ve acilen ihtiyacımız vardı. Zira birçok kavram ve fikriyatımız, muharref kültürün ve de yeni düşünce değerlerinin etkisiyle aslından uzaklaşarak kirliliğe gark olmuş vebu hal din gibi algılanır olmuştu. Şimdi ümmet olmak yolunda adımlar atmanın vakti gelmiş, geçiyordu bile. Dergi, fikirlerimizin sosyalleşmesini sağlar ve bize birikimimizi artıracağımız imkân sunabilirdi. İlkesel anlayışımız gereği Kur’an’dan konu kavram çalışmaları ve Kur’an’a göre Resulullah’ın (s) hayatı okumalarımızla meşguldük. Edindiğimiz bilgiyi\nşahitlik bilincimiz\ngereği içinde yaşadığımız topluma aktarabilir, amaç ve eylemliliğimizin işaret ettiği gelecek beklentimizle irtibat ağımızı zenginleştirebilirdik.\nİlahiyat fakülteleri malum salt teolojik bilimciliğe indirgenmiş mekânlardı.\nOralarda kalıplaşmış anlayış ve değişmeyen akademik işleyiş hüküm sürüyordu. Bizler, biraz kalıpları zorluyorduk; söylemimizle yani. İlahiyat zemininde gerek mesajımız gerekse kimliksel niteliğimizle çok fazla da tanınmıyorduk. Konuşmalarımız ve diyaloglarımız sonucu öğrenci çevrelerinden, hatta İslam’ı ilk kaynağından anlamayı kavramış bazı yakınımızdaki gruplardan bile eleştiri almaya başlamıştık. Bu çevreler genel olarak dinî algıyı tahkik etmeye yanaşmadıkları ve mevcut durumdan rahatsız olmadıkları için bizi rahatsız edici bulabilirlerdi. Bizler dinimizi\nİslami kimliğimizle\nidrak etme ve\nbilgi inanç amel bütünlüğünde\nhayata geçirmeye azmetmiştik ve kararlıydık.\nİslam, bütün olarak yaşanan bir dindir.\nBizler sosyal, siyasal, kültürel ve ahlaki tüm hayat alanlarında yaşam vaz eden bir dinin mensuplarıyız. Rabbimiz bizleri Kitab’a varis kullar olarak seçtiğini söylüyor. Sadece akademi alanında değil kimliksel yükümlülüğümüz gereği sorumlu olduğumuz tüm alanlarda İslam’ın ne söylediğini yazıp çizmemiz gerekiyordu. Dergi çıkartabilir ve onu bültenimiz yapabilirdik. Bu pratiğimizle hakkımızdaki zannı, hüsnü zanna çevirmiş de olurduk. Yine yazacağımız yazılarla savunduğumuz tezin tartışılmasını ve üzerinde araştırılmasını da sağlarız diye düşünmüştük. Dergi geleneğimizi yaşatabilirsek eğer yüzyılın başlarında bizden kopartılmış değerli ıslah halkalarını da günümüzle buluşturmuş olacaktık. Islah öncülerimizin çağındaki sorunları\nKur’an’ın aydınlığı\nve\nMuhammedi Sünnetin öncülüğüyle\naşmayı umdukları, değerli düşüncelerini yazdıkları\nUrvetu’l Vuska, Menar, Sırat-ı Müstakim\ndergileriyle de bağımızı kurmuş olacaktık.\nYaşadığımız sürece,\nşahitlik bilincimiz\ngereği açık davranmamız gerekir.\n‘Ya hakkı söyleyiniz veya susunuz!’\nşiarına dayalı olarak yaptığımız şeyleri söylemeli ve yazmalıydık.\nDünya Müslümanlarını, İslami hareketleri gündeme taşımak, onların dertleriyle dertlenmek,\nilkesel bakış açımız gereği önceliklerimizdendi. Ümmet coğrafyası tecrübesi hepimizindir.\nHaksöz’ün\nilk sayılarında, o dönem Cezayir’de seçimler olmuş, İhvan’a yakınlığıyla tanınan FIS seçimleri kazanmıştı ve biz dergimizde bu konuyu gündeme taşıyarak Müslümanların Cezayir’deki muhtemel geleceğini kritik etmiştik. Bizden önce sorumlu davranmış ıslah öncülerini önemsiyor, onların hayatları ve mücadeleleriyle ilgili araştırma yazıları yayınlıyorduk.\nBugün Müslümanların mücadele sürecinde iki önemli eksiği mevcut:\n1- Ümmet olarak Kur’an’la bağlarımız zayıflamış.\n2- İstişare geleneği yok olmuş.\nBizler eksiklerimizi gidermek adına ümmetçe düştüğümüz yerden ancak Kur’an nimetini kuşanarak kalkabilirdik.\nAmacımız İslam’ı hayatın içinde sosyal, siyasal, kültürel alanlarda hâkim kılmak ve istişareye ehil nüveler olabilmekti. Kur’an’da öncü sahabe topluluğu için zikredilen\nşahitlik, tebliğ, muslih\nkavramları, kimliğimizin birer vasfı olmalıydı. Müzzemmil Suresinde zikredildiği gibiİlk Kur’an neslinin, Resul ve beraberindeki sahabenin gece eğitimlerindeki tertil okumaları onları nasıl eğittiyse biz de bunu başarabilirdik. Ümmetin evlatları Kur’an nesli olarak şuraya ehil insanlar nasıl olacaklardı ki? Zira ümmetin felahı nitelikli topluluk olabilmekten geçiyor.\nBize yöneltilen köksüzlük, geleneksizlik yakıştırması sığ bir iftiradan ibaretti.\nBu ithamlar, önceki salihlerin geleneğini ve öncülerimizin izini süren biz müminlere karşı sağcı, devletçi, saltanatçı muhafazakârların ve egosunu aşamayan hizipçi çevrelerin propagandasından ibaretti. Bizler, bütün ithamlara rağmen sahih duruşumuzu, mütehammil tavrımızı sürdürmeliydik. İnşa edeceğimiz tebliğ dilimizle gelenekçileri de modernistleri de ortak noktalara davet etmeli, onları ıslah yollarıyla buluşturmalıydık.\nDelillerimizle konuşmak ve karşıdakini düşündürtecek mesajlar vermek önemliydi.\nBöylece dergi etkili bir araç olabilirdi. Yayıncılık faaliyeti olarak dergi uğraşı bizim birikimimizi artırır, güncel yaşamımızda siyasi sosyal kültürel alanlarda fıkhımızı geliştirmeye katkı sağlar, bizi istişareye ehil insanlar yapar ve\ntertil birikimimizi\ntelafi edebilirdi.\nHaksöz\ndergisiyle akabelerde nice sıkıntılı yollar aşıldı.\n28 Şubatlarda dergi, dik duruşunun bedelini para ve hapis cezalarıyla ödedi. İslam dünyasındaki kardeşleriyle ilkesel ilişkisini hiçbir zaman satmadı. İslam dünyasına işgalci Batı’nın çaktığı dikta rejimlerine başkaldıran mazlum Ortadoğu halklarını komploculuğa kurban vermedi. Hizipçiliği, şeytani kıskançlıkları, ihaneti her zaman lanetleyerek bu vehimleri hep elinin tersiyle itti. Az bir dünyalık için ideallerini reel koşullara bedel vermedi. Davayı heva hevesine satmadı ve başından itibaren kardeşlerine sahip çıktı. Kürt sorununun İslami hassasiyet içinde çözülebilmesi için önerilerini sıralarken adalet ölçülerine, kardeşliğe dikkatleri çekerek ilkeli üslubunu hep korudu. Uludere cinayetinin hesabının sorulmasını işleyen yazılar yazıldı, gerektiğinde iktidarın hatalarına karşı çıktı. Mazlumiyetiyle baş başa tarihe terkedilmiş öncü biyografileri gündeme taşıdı: İskilipli Atıf Hoca, Mehmet Akif, Şeyh Said, Seyyid Kutub, Hasan el-Benna, Mevdudi… Bu ilgi alanları, yazı politikaları\nHaksöz’\nü olgunlaştırdı ve onu mektep geleneğine dâhil etti. Onu neşriyat alanında değerli kıldı. Bugün dergi araçsallığının yanında, imkânlarımız dâhilinde kitleye açılım amaçlı başka neler yapılabilir, buna da kafa yormakta yarar var.\nBireysel ve toplumsal değişim ıslah çabalarıyla mümkün olacak.\nKur’an’ın aydınlığı ve onda tavsif edilen Muhammedi sünnet ölçülerimizle kurtulacağız bedbaht halimizden. İhya ve tecdid seferberliğimizle İslam’ı yeniden dünya dini yapabileceğiz, fitne kalmayıncaya ve din yalnız Allah’ın oluncaya kadar cihad edeceğiz ve kararlılıkla mücadelemizi sürdüreceğiz inşallah.\nO dönem üç aylık periyotla\nDünya ve İslam\ndergisi de çıkıyordu.\nMuhtevasında İslam dünyası haberleri, coğrafyamızın tarih ve aktüel analizleri, siyasal konjonktür ve bölge yönetimleri konu ediliyordu.\nHaksöz\ndergisi de içerik olarak daha ziyade usul ve aktüalite bağlamında konu kavram çalışmaları ve güncele yönelik yorum dergiciliğini benimsemişti. Camia olarak yayınladığımız iki dergiyle amacımız; İslami kimliğimizle dini, sosyal, siyasal, kültürel alanı örtüştürmek, Müslümanların güncel yaşamlarına dönük çözüm yollu katkılar sunmaktı. Sonraları\nDünya ve İslam\ndergisi makale düzeyini devam ettirme ve üst bütüncül perspektifte yazılar tedarik etmenin zorluğu ve telif yazıların eksikliği sebebiyle yayınına ara vermek zorunda kaldı.\nHaksöz\ndergisi, yapısal kalıpçılığı ve şekilciliği hiçbir zaman önermedi.\nDergide daha ziyade\nvahyî ilkeler, itikadi netlik, toplum ve tarih değerlendirmesi, metot algımız, merhale-sünnetullah-gelecek tasavvurunda\nolgunlaştırdığımız ve Müslümanlar olarak birlikteliğimizi çoğaltacak yazılar yayımlanıyordu. Kimliksel beraberliğimizi temin edebilirsek eğer\nistişareye ehil nitelikli bir toplumu\nda inşa edebilirdik. Böylelikle bölgesel, cemaatsel, içtihadi farklılıklarımızı da aşma olgunluğunu yakalar; inanç amel ve hikmet bütünlüğüyle\nhayırlı toplum nüvesini\nbina edebilirdik.\nDergiyi bugüne kadar okuyarak destekleyen, çevresinde yaygınlaştıran ve yayımlanmasında emeği geçen kardeşlerimize vefayı borç bilerek şunları ifade edelim:\nDinimiz İslam’ı asrın idrakine söyletmek adına sahih bilgiye ulaşmak için ve İslami kimliğimize uygun gündem okumalarımızı sürdürerek yaşattığımız\nHaksöz\ndergisi, süreç içinde bizleri geliştirdi, kültürümüzü zenginleştirdi ve aramızda irtibat odağı oldu. Bizlere İslami mücadelemizde çok şey kattı. Bugün bu etkinliğimizi geliştirip başka araçları da seferber ederek Allah’a kulluk davamızın sesini çok daha uzaklara taşıyabilmeliyiz.\nSünnetullah’ı\nkavrayan müminler olarak yeniden toparlanır ve ümmet olma yolunda değişim iradesi ortaya koyarsak Allah-u Teâlâ bizleri mutlaka\nİslam medeniyeti günlerine\nulaştıracaktır. (Rad, 11; Nur, 55) Şüphesiz bu meyanda kullanacağımız yöntem ve araçlar, davet ve tebliğimizin de aracı olacaklardır. “\nSen Rabbinin yoluna en güzel şekilde davet et, onlara öğütler ver ve onlarla en güzel yöntemle mücadele et.”\n(Nahl, 125)\n“Allah herkesi gücü nispetinde sorumlu tutar. Herkesin kazandığı iyilik kendi yararına ve işlediği kötülük de kendi zararınadır. Ey Rabbimiz, eğer unutur ya da yanılırsak bizi sorumlu tutma. Ey Rabbimiz, bizden öncekilere yüklediğin gibi bize de ağır yük yükleme. Ey Rabbimiz, bize gücümüzün yetmeyeceği yükü taşıtma, bizi affet, günahlarımızı bağışla, bize merhamet eyle. Sen bizim Mevla’mızsın. Kâfirlere karşı yardım et bize.”\n(Bakara, 286)\nHaksözümüzle, sorumluluğumuzu kuşanmış, tavsiyelere kulak veren müminler olarak kararlılık içinde salihlerin izlediği yoldan birbirimize hakkı ve sabrı tavsiye ederek ilerlemeye devam edelim; başarı Allah’tandır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}