{
  "id": "7790ff27-5224-4923-b7c7-09a7cb6f1616",
  "title": "Dostluğun ve Düşmanlığın Mahiyeti ve Sınırı",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 303 - Haziran 2016",
  "url": "https://www.haksozhaber.net/okul/dostlugun-ve-dusmanligin-mahiyeti-ve-siniri-7506yy.htm",
  "content": "Vicdanlı ve onurlu olmanın doğal maliyeti bazılar için ne kadar ağır ve taşınmaz bir yük arz etmekte! Her fırsatta sırtlarından atmanın hesabı içinde kıvranıyorlar adeta. Bunun laiklere, milliyetçilere ve bilumum cahiliye savunucularına yakışmayan bir tutum olduğu söylenemez elbette ama kendilerini İslam’a nispet edenlerin menfaat ve zillet eksenine kilitlenmiş zihinleri karşısında öfkelenmemek ne mümkün! Ümmetin acısına ortak olmayı ve kardeşlerimize sahip çıkmayı bir onur olarak görecekleri yerde, bir angarya gibi algılayanların hali ne acı!\nYeni başbakanın Türkiye’nin dostlarının sayısını artıracaklarına dair ifadesinin, kabine değişikliğini dış politikada geri adım fırsatı olarak değerlendirmek gerektiğini düşünenleri heyecana gark ettiği görülmekte. Esed’den Sisi’ye, Rusya’ya kadar her konuda havlu atmaya dünden razı bir ruh hali sergilenmekte. Siyonist çete ile ilişkiler konusunda sergilenen meşrulaştırma çabalarının aynısı diğer konular için de hazır kıta beklemekte.\n“Gazze’ye çimento göndereceğiz!” ucuzluğuyla kesintisiz süregelen İsrail zulmüne göz yummaya teşne bakış açısı Suriye’de her gün her saat, her an yaşanan insanlık suçları karşısında da “gücümüz yetmiyor” mazeretine sığınmakta bir beis görmeyebilir. Sonuçta neyin merkeze konduğu belirleyici olmakta. Ulusal çıkarlar adına zulmü meşrulaştırmak ve işbirlikçiliğe onay vermek de adalet ve vicdanı merkeze alıp zalimleri meyletmenin ateş azabı demek olduğunu hatırlamak da mümkün!\nDostlarının sayısını artırmaya kalkışanlara etraflarında ne olup bittiğine dikkatlice bakmalarını tavsiye ediyoruz. Esed ve şürekâsının sistematik katliamlarına sahne olan Suriye’de Rakka’yı kurtarma operasyonuna girişen uluslararası koalisyon adlı ahlaksızlığın icraatları muhtemel dostlukların zeminine ilişkin bir fikir veriyordur! Halep’te, Şam’da ve diğer şehirlerde rejimin ve ortaklarının katliamları kesintisiz sürerken Rakka’yı özgürleştirme seferberliğine girişenlerin bu katil rejimin suç ortakları olduğu ortadayken siz kimlerle dostluk hayalleri kuruyorsunuz?\nİman edenler içinse hat da belli, hudut da! Rabbimiz\nbirr\nve\ntakva\nyolunda dayanışmayı emrederken, günah ve düşmanlık yolunda yardımlaşmayı ise yasaklıyor. Ve işte Allah yolunda dayanışma, derlenip toparlanma için Ramazan bir fırsat! Başta kendi nefsimizle hesaplaşma, eksiklerimizi giderip, zaaflarımızdan arınma için bir vesile kılalım!\nVe Ramazan ümmet coğrafyamızda yaşanan acılara, zorluklara karşı sorumluluğumuzu daha derinden hissedebilmeyi, yardım çağrılarına kulak kabartabilmeyi kolaylaştırsın inşallah! Rabbimizle ve Rabbimize kulluk bilinci içinde olanlarla dostluğumuzu ve Allah’ın dinine düşmanlıkta sınır tanımayan zalimlere karşı ise öfkemizi, buğzumuzu pekiştirsin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}