{
  "id": "e06b0e8b-0a0b-4663-a670-011ef8f171df",
  "title": "Fransa’nın Gezi’si: Maskeleri Dökülen Batı ve Medyası",
  "author": "Bahadır Kurbanoğlu",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/fransanin-gezisi-maskeleri-dokulen-bati-ve-medyasi-7528yy.htm",
  "content": "Çalışma Bakanı Myriam el-Khomri'nin Meclise getirdiği yasa tasarısının ardından Fransa, son dönemlerin en büyük toplumsal-siyasi kalkışmalarına sahne oldu. İşçi sendikaları, öğrenciler, sivil inisiyatifler derken Fransa ciddi bir kaos sarmalıyla karşı karşıya geldi.\nElbette yaşanan bütün sürecin sadece Fransa ile değil, AB ülkelerinin son on yıl içerisinde yaşadıkları siyasi ve ekonomik krizlerle yakın ilgisi var. İngiltere’de Brexit, mülteci krizleri, aşırı sağın yükselişi, İslamofobinin artışı, AB’nin muhtelif bölünme ya da içe kapanma süreçleri ve bunların yaratacağı muhtemel küresel krizlerle birlikte düşünüldüğünde genel anlamda bir “Avrupa sorunu” ile karşı karşıya olunduğu bir vakıa.\nLakin tüm bu gelişmelerin tahlili bir yana, yazımızın konusu Türkiye’deki Gezi kalkışması ile “Fransız usulü Gezi”nin karşılaştırılması.\nGerçek “Gezi”, Sunî Gezi\nTürkiye’deki Gezi olaylarının sebeplerindeki belirleyici etkenler ile Fransa arasında temelden bir farklılık bulunmakta. Bu farklılıklardan en belirgini “kimlik” meselesi. Türkiye’de laik, lümpen, sol-Kemalist kimliklerin birlikteliğini ve öfkesini yansıtan Gezi ile Fransa’da kimliksel olmaktan ziyade, memnuniyetsiz alt-orta kesimlerin ekonomik, siyasi taleplerine dayalı kitlesel kalkışmalarından söz edilebilir. Daha açık ifadeyle Türkiye’de yaşanan hadiseler, elit hegemonik sınıflar ve hayat tarzları ideolojik anlamda onlarla örtüşen kesimlerin üstünlük duygularını ve zeminlerini kaybetmelerini içeren “yapay bir Gezi” olarak tanımlanabilecekken, Fransa gibi ülkelerin ve bu hadiselere gebe Batı coğrafyalarının kendi içinde “sahici bir Gezi” ile muhatap oldukları söylenebilir.\n“Kendi içinde” diyoruz, çünkü küresel zenginlikten yıllarca ciddi paylar alan ve “refah devleti” politikalarıyla bu konformizme alışmış Batı halklarının modern taleplerinin yüzde birine bile sahip olamayan Batı dışı toplumlarda bu tür hadiseleri “aynı sebepler” üzerinden görmek mümkün değil. Batı dışı toplumlarda benzer hadiseler çok daha hayati konularda neşvünema bulmakta. Özgürlük, adalet, diktatörlüklerden kurtulma talepleri ile çalışma sürelerinde bir-iki saatlik oynamanın getirdiği öfkeler nasıl bir tutulabilir ki?\nFransız işçiler kazanılmış haklarından bir-iki adım geriye düşürüldü diye yeri göğü inletmekteler. Peki ya aynı Fransız firmaların Asya-Afrika ülkelerinde berbat şartlarda ucuz iş gücü olarak çalıştırılanlar ne yapsın? Bir şey yapabildikleri yok ve bunların sebepleri elbette -bu yazının konusunu da aşar tarzda- çok derinlerde.\nFransız Gezisi Türkiye’dekinin Misliyle Kaim\nKonumuza dönersek, öyle ya da böyle onyıllardır Batı sömürüsünden ciddi paylar alan halkların memnuniyetsizlikleri ve bunun getirdiği kaotik ortamlar bir vakıa olarak AB ülkelerinin kaderini etkilemede yepyeni süreçlerin de habercisi.\nTürkiye gibi gelişmekte ve bağımsızlaşmakta ciddi yol kateden ülkelerin kaderini etkilemede her yolu mubah gören, her durumu değerlendiren ve genellikle aynı taktiklerle Latin Amerika’dan Afrika ve Ortadoğu’ya kadar ellerini uzatanlar ilginçtir ki sahnelenmesine katkı yaptıkları oyunların misliyle muhatap olmaktalar.\nParis Fameck Belediye Başkan Danışmanı Ziya Bayındır’a göre, “\nFransa olayları, Türkiye’deki Gezi'nin on katı büyüklüğünde. Ama Fransa’daki müthiş dikta yöntemleri ve sansür sayesinde gizlenmeye çalışılıyor.\n”Avrupa (Batı medyası) olan biteni görmezden geliyor.\nMesela siyasilerin uzlaşmaz politik baskıları ve özellikle iş yasası ile ilgili hükümete tam yetki veren 49/3. Madde Türkiye’de söz konusu olsaydı, tüm Batı medyasında ve yerli uzantılarında hiç şüphesiz “diktatör/sultan” analiz-haberlerinden geçilmezdi. Bunun yanında polis şiddeti, medyada sansür ve sosyal medyada da içerik erişim engeli gibi birçok yasak bu süreçte işletildi. Türkiye’deki fake hesapların işlevselliği, hükümet karşıtı medyanın cevvaliyeti, Batı medyasının dünyanın dört bir yanına servis ettiği şişirilmiş haberlerle(!) birlikte düşünüldüğünde, “Fransa’da gerçekten bir kalkışma var mı?” sorusu bile sorulabilirdi ki soruldu da. Aslı Aydıntaşbaşgiller attıkları twitlerde Fransa’da yaşananları “\nSadece havuz medyası aksettirdiğine göre acaba ne kadar gerçek?\n” sorusunu ciddi ciddi sordular.\nFransa’nın her bir köşesinde grevler olduğu, rafineri ve taşımacılık alanlarında tam anlamıyla devlete kafa tutulduğu, “Nuit Debout/Gece Ayakta” adıyla oluşturulan sivil inisiyatiflerin uzantılarının sokaklarda polislerle amansız bir şekilde çatıştığı ve sert müdahalelere maruz kaldığı ortamlar sansürlemelerle geçiştirilmeye çalıştırıldı.\nÖyle bir sürece şahit olundu ki dünyanın en büyük ekonomilerinden biri olan Fransa’da valilik genelgeleriyle yakıt satışlarına yasaklar getirildi. 20 Euro'dan daha fazla yakıt alımı engellendi ve benzin fiyatları iki haftada 1 Euro'dan 1.68 Euro'ya yükseldi. Fransa ekonomisinin 2008 yılından çok daha kötü durumda olduğu yazılıp çizilirken, AB ülkelerinden de Fransa’ya güçlü destekler geldi.\nBasın olayların dozajını minimum düzeyde aktarırken, sert polis müdahalelerini de ya geçiştirdi ya da haklılığı üzerinden yayınlar yaptı. Sadece Fransa’da değil, Batı medyasında da inanılmaz bir sansür neşvünema buldu.\nSürekli olarak “hukukun üstünlüğü” ve “demokrasileri”yle övülen ve özellikle bizdeki mankurtlar tarafından timsal gösterilen Batılı hükümetlerin sofistike bir dikta yapılanmasını andırdığına ilişkin gözlemlere de şahit olundu. Bundaki “başarı”nın da en önemli sebebinin bizdeki gibi bir muhalefetin yokluğunun Fransa’da etkin oluşuydu. Bizde Batı basınına demeçler veren siyasiler sıraya girerken, Batılı gazeteciler Etap Oteli çevresinde sniperlar gibi odaklanırken, Fransız polisinin çekilen fotoğrafları bile denetlediği gözlendi. Dünyanın en büyük haber ajanslarının bulunduğu AB ülkeleri medyaları gerçekleri aktaramadı. Hükümet karşıtı olan parti ve siyasetçiler bile mezkûr süreçte iktidarı destekledi. Buna kimileri “milli duruş” dese de aslında ekonomi-politik kodamanlardan oluşan elitist kadroların -sol ya da sağ görünümlerde- çıkarları gerçekten zedelendiğinde nasıl bir birliktelik yumağı oluşturduğunu ve AB normları, Kopenhag Kriterlerinin uzantısı olan haber alma özgürlüğünü emperyal bir tarzda kendi dışındakilere uygularken, kendi içinde nasıl baskıcı bir güçle kontrol altına aldıklarını ortaya koydu.\nSendikalar tüm sert tutumlarına rağmen “diktalar” keşfetmedi, hükümet devirmekten ziyade -ki biri gidip diğeri geldiğinde çok bir şeyin değişmediğini son on yıllık tarihçe de ortaya koydu- sahici taleplerine ve gaspedildiğini düşündükleri haklarına odaklandı.\nDer Spiegel, Paris’teki Gezi’yi Gör(e)medi!\nAlman\nDer Spiegel\ndergisi, Haziran 2013'teki Gezi olayları esnasında kapaktan elinde bir döviz tutan kızın fotoğrafıyla çıkmıştı. Dövizde Türkçe “Boyun Eğme” yazıyordu. İçeriğinde de on sayfasını Türkçe olarak Gezi olaylarına ayırmıştı. Dergiye göre Türkiye'de can güvenliği yoktu ve eylemciler diktatoryal uygulamalara boyun eğmemeli, eylemliliklerini sonuna kadar sürdürmeliydi. Eylemcilerin seküler kimliği ve kalkışması diğer Batılı yayın organlarında da olduğu gibi hem iştah kabartmakta, hem Türkiye’nin onlar aleyhine olan rekabet alanlarını tehdit etmekte hem de hükümeti devirme potansiyeli taşımakta idi.\nPeki, aynı Alman\nDer Spiegel\ndergisi, Fransa’yı nasıl görmüştü? Daha doğrusu görebilmiş miydi? Son sayısının kapağında sadece Eyfel kulesi vardı. Evet konu Fransa idi(!) ve kapakta da Eyfel vardı ama nostaljik bir tarzda. Eyfel huzurlu ve mutlu idi. Aşk ve romantizmin şehrinde bunu en iyi böylesi bir Eyfel fotoğrafı sembolize ederdi!\nBöylelikle Paris’te yaşanan kaosu görmeyen dergi, tam tersine şehirde muhteşem bir atmosfer olduğu, buranın aşk, kültür ve umutların şehri olduğu metaforunu ön plana çıkardı.\nİngiliz BBC ve Fransız AFP Olaylara Fransız Kaldılar!\nTürkiye’de 7/24 kamp kuran ve devrime az kaldı yayınları yaparak, iktidarın anti demokratikleşmesi, hukuk ihlalleri ve diktalaşma tarihini yazan BBC, Fransa’yı şu cümlelerle özetledi:\n“Sokak gösterileri sırasında Paris sokaklarında geniş güvenlik önlemleri alındı.”\nFransız AFP ise gelişmeler 68 olaylarını fersah fersah aştığı için hükümette ciddi korkular oluşturan ve sokakların savaş alanına döndüğü Fransa'dan çatışma fotoğrafları geçmedi. Bununla da kalmayıp bir kara mizah örneği olarak Türkiye’de Gezi olaylarının yıldönümünde Türkiye'deki foto muhabirlerini Gezi Parkı'na gönderdi ve abonelerine Türkiye'nin yeniden karıştığı izlenimini veren haberler geçerek ‘şiddet uygulanıyor' algısı oluşturmaya çalıştı.\nPeki ya “içimizdeki Fransızlar” bunları görüp bu çelişkileri gündemleştirebildi mi? Ne mümkün! Brezilya’daki gelişmeleri “Evet yolsuzluk var ama…” mottolarıyla yorumlayan Kemalizm özürlü sol-seküler cenahlar Brezilya’da darbe olduğunu “sezmişlerdi” ama burunlarının ucundakilere her zamanki gibi Fransız kalmışlar, “en şuurluları” Fransa’da solun iflası ve işçi sınıfının basiretsizlikleri üzerine “devrimci sanrılarına” nesirler düzmüşlerdi. Fransız solunun bile beklemediği devrimin bir türlü gelemeyişine üzülen “ciddi” analizler eşliğinde hem de. “Solun önemli bir bölümünün neden yabancı düşmanlığına, aşırı sağ tezlere meftun olduğuna ve İslamofobinin, göçmen karşıtlığının işçilerde yarattığı travmalara” dair de oryantalizmden kurtuldukları çağlar geldiğinde yazıp çizerler herhalde.\nMızrak Çuvala Sığmadı Polis Sansürü Fotolara Yansıdı\nRennes şehrinde, polis ile göstericiler arasındaki olaylar tüm şiddetiyle sürerken, polisin bir muhabirin fotoğraf makinesindeki fotoğrafları sildiği görüntülenmişti. Polis, olayları görüntüleyen gazeteci gruba müdahale etmiş ve köşeye sıkıştırdığı bir basın mensubunun çektiği tüm fotoğrafları tek tek sildirmişti. Olay, Fransa'daki polis şiddetinin medyaya yansımamasının gerekçesi olarak görülmüştü ama ne gam! Fransız güvenlik güçlerinin göstericilere karşı tavrı giderek sertleşirken, orantısız güç kullanımının görüntüleri medya tarafından yayınlanmasa da sosyal medyada olabildiğince paylaşıldı.\nTürkiye’deki Gezi olayları sırasındaki mottoları hatırlayalım: “Protesto özgürlüğü”, “basın özgürlüğü”, “Türkiye için endişeliyiz!” vb. Ama söz konusu “endişeli hal” Brüksel ya da Paris meydanlarındaki on binlerce protestocu söz konusu olduğunda minimize edilmiş şekillerde sunuldu. Batı medyası ve siyasetçileri lâl kesilince bu kez Brüksel ve Paris merkezli “endişeyi” kinayeli bir üslupla dile getirmek de Türkiye Cumhurbaşkanı Recep Tayyip Erdoğan’a düştü:\n“Paris’te yaşanan olaylardan dolayı şu an endişeliyim. Üç sene önce İstanbul’u mesken tutup, neredeyse kesintisiz canlı yayın yapan TV kanalları, bu olaylarda kör, sağır, dilsiz kaldı. Protesto hakkını kullanan insanlara, Fransız polisinin uyguladığı şiddeti kınıyorum.”\nTabii\nLe Monde\ngazetesi Erdoğan’ın bu açıklamasını verirken, Türkiye’deki olaylarla karşılaştırma yapıp “Ama orada sekiz kişi ölmüştü!” eklemesini de yapmayı ihmal etmedi. Bu karşılaştırmanın lüzumu ve örttüğü bazı gerçekler bir yana, sol geleneğe sahip Fransız medyasındaki psikolojiyi yansıtması açısından önemli idi.\nSadece Gezi mi? Brüksel ve Paris sokaklarında OHAL ilan edip her dem süresini uzatan ama Türkiye’deki terörle mücadele konusunda “protestoların demokratik hatlarını” öğretmeye kalkan Batı medyası ve siyasileri aynı duyarlılıkları Fransız protestocularından esirgediler. Türkiye söz konusu olduğunda kullanmaktan çekinmedikleri normlar, kriterler, mottolar ve metaforları helvadan birer put gibi yiyip yutkundular. Bizdeki mankurtlar da “Efendim onların jandarma birliklerini bizdeki orduyla karşılaştırmak yanlış…” kabilinden yazılar döşendiler.\nSeslerini Duyabildiğimiz Endişeli Fransızlar\nBunlardan biri Sol Parti (PG)’nin kurucu eş başkanı Jean Luc\nMelenchon idi\n. Melenchon,\nher gösteride öncekinden daha çok şiddet olduğu\nve\nbu ritimle bir gün birinin yaşamını yitireceği\nuyarılarını en yüksek sesle dile getiren az sayıda politikacıdan biriydi.\nAslında Erdoğan’a laf yetiştiren\nLe Monde\n’un gizlediği tam da buydu. Fransız polisinin şiddete yatkınlığı ve orantısız güç kullanma eğilimi yeni bir şey değildi. Mesela\nPierre Douillard Lefevre,\nbir gösteride polisin attığı plastik mermi nedeniyle tek gözünü kaybetmiş ve ardından “İğne Deliği: Devlet Şiddeti ve Polisin Militarizasyonu” başlıklı bir kitap yazmıştı. Lefevre, 29 Mayıs’ta sol eğilimli haftalık kültür dergisi\nLes Inrocks\n’\na röportaj vermiş ve Rémy Fraise’in Ekim 2014’te jandarma kurşunuyla yaşamını yitirmesi ertesinde devletin güvenlik anlayışındaki değişikliğin açıkça ortaya çıktığına dikkat çekmişti. Lefevre aynı röportajda, 1986’da motosikletli polisler tarafından ölesiye dövülen Malik Oussekine olayını protesto edip bir bakanın da istifasını sağlayan soldan bugün Fransa’da eser kalmadığını, protesto gösterilerinin birçok kentte yasaklanmasına rağmen solsun tıpkı sağ gibi sessiz kaldığından da bahsediyordu.\nLefevre’in röportajı bize son yirmi yıl içinde Fransız polisinin nasıl militarize olduğunu, kendi gözünü çıkaran silahlardan kat be kat etkili silahlarla donandığını ve 26 Mayıs’ta polisin kullandığı bu tip silahlardan çıkan kurşunlardan birinin Vincennes’deki protestolarda bir gazetecinin başına isabet ettiğini ve ancak\nTarannis News\ntarafından videoya çekilebildiği için kamuoyunun haberdar olabildiğini göstermektedir. Tabii aynı zamanda da Lefevre’in, kamu düzenini sağlayan birliklerin müdahale tarzıyla askerî müdahaleler arasında bir fark kalmadığı şeklindeki önemli tespitlerini de gözler önüne sermekte.\nNuit Debout Eylemcilerinin “Protesto Özgürlüğü”nden Ne Haber?\nİşçi sınıfı sendikalarının eylemleri dışında Fransa’daki olaylara damgasını vuran hareketlerden biri de Nuit Debout (Gece Ayakta) inisiyatifi idi. Yalnızca Paris'te kalmayıp Fransa'nın Toulouse ve Lyon gibi önemli şehirlerine de yayılan Gece Ayakta eylemi, 68 olaylarının şahidi aydınlardan lise ve üniversite öğrencilerini de içine alan geniş kitlelere ulaşmayı başarmıştı. 13 Kasım'dan bu yana olağanüstü hal uygulamasının devam ettiği Fransa'da, izinsiz toplanmaların yasak olduğu kesin bir dille ifade edilirken Gece Ayakta eylemi de benzer bir tehditle karşı karşıya geldi. Polis Republique meydanına birkaç kez müdahale etse de İçişleri Bakanı Bernard Cazeneuve herkesin protesto hakkı olduğunu savunmuş ve 3 Mayıs'ta Ulusal Meclis'teki oturumda kendisini sıkıştıranlara \"\nRepublique'te söylenenlerin hiçbirine katılmıyorum ama o eylemlerin devam etmesi için de elimden geleni yapacağım.\n\" demişti.\nYasağı Eylemleri Küçümseyip Sansürleyerek Uyguladılar\nEylemler önceleri Başbakan Valls’in talebine rağmen yasaklanmadı, ancak hem merkez sağ hem de aşırı sağ, eylemlere karşı olduğunu her fırsatta tekrar etti. Sol kanatta ise Cazeneuve, eylemleri savunan az kişiden biriydi. Sosyalist hükümetin içinde de eylemlerin yasaklanması konusunda uzun tartışmalar yapıldı. Sonuçta sağ ve sol Gece Ayakta’yı küçümsedi, basit ve etkisiz bir hareket olarak algıladı ama bir yandan da acaba yasaklanmalı mı sorusuna cevap arayışları sürdü.\nHükümet eylemleri yasaklamak yerine farklı bir yöntem denedi. Her gece meydanları dolduran Gece Ayakta, haber kanallarının gündeminden düşürüldü ve hareket hakkındaki uzun uzun köşe yazılarının, analizlerin yazıldığı günlerden hızla uzaklaşıldı. Neredeyse hiçbir Fransız kanalı (Avrupa basını zaten ilgisizdi) meydandan görüntü yayınlamadı. Böylelikle yasakla değil ama ciddi bir sansürle hareketin etkisi zayıflatıldı.\nFransız siyasiler, grubu \"çapulcular\" olarak adlandırdı. Fransızcada \"casseur\" olarak nitelendirilen, şiddet yanlısı, yüzü maskeli, eli molotof kokteyli \"çapulcular\", eylemlere ortasında yada sonunda katılıyor, etrafı yakıp yıkıyor, polise saldırıyor, dükkânlara zarar veriyordu. Fransız basını \"çapulcular\"la Gece Ayakta'yı sık sık aynı cümlede kullanmaya başlamış, zaten istenilen kamuoyu desteğini bir türlü yakalayamamış olan hareket, bu grupla aynı kefeye konulduğu için marjinal, saldırgan bir hareket olarak anılmaya mahkûm edilmişti.\nPolise Destek, Medyaya Sansür, Engel ve Yasak\nHem sağ hem de sol “Gece Ayakta”yı küçümsüyor, medya ise eylemleri görmüyordu. İçişleri Bakanlığı, aynı anda 200 noktada yapılan yüzbinlerce kişinin katıldığı eylemlerden sonra yayımladığı basın bildirilerinde polise teşekkürler yağdırırken \"çapulculara göz açtırılmayacağını\" yineliyordu.\nBakanlar“çapulcular”ın etrafa ve polise saldırmasının kabul edilmez olduğunu söylüyor, bu konuda ağır yaptırımlar uygulanacağını ve bedelinin ödetileceğini kesin bir dille ifade ediyorlardı. Medya da boş durmuyordu: \"Çapulcular\" televizyon kanalları tarafından yerden yere vuruluyor, haber bültenlerini takip eden açık oturumlarda \"orantısız güç\" kullanmakla eleştirilen polisin aslında haklı olduğu söyleniyordu.\nEylemler arttıkça, \"çapulcuların\" sayısı çoğaldıkça, polis de olaylara müdahalede şiddetin dozunu artırdı. Biber gazına artık demir coplar ve Türkiye'de kullanılması yasak olan plastik mermiler eşlik ediyordu. Her eylem sonrası yayımlanan basın bildirilerinde, yaralanan polis sayısına vurgu yapılıyor, bunların hesabı sorulacak deniyor, ancak gösterilerde kaç eylemcinin yaralandığından bahsedilmiyordu.\nPolisin göstericilere saldırdığı fotoğraflar sosyal medya dışında neredeyse hiçbir mecrada paylaşılmıyor, kafasına polis tekmesini yiyen eylemci kız da bir türlü kahraman olamıyordu. Hatta valilik, polisin kadın bir göstericiye saldırdığı anı fotoğraflayan bir foto muhabirinin, Paris'in belli bölgelerinde belli saatlerde dolaşmasını bile yasaklamıştı. Foto muhabirinin yasak emrini sosyal medyada paylaşmasından 24 saat sonra, yasak geri çekilmiş ve “bir yanlışlık olduğu” söylenmişti.\nHâsılı Kelam\nFransa’da yaşanan olaylar Batılı hükümetlerin ve Batı medyasının ikiyüzlülüklerini bir kez daha orta yere sermiştir. İnsan hakları ve demokrasi emperyalizmi konusunda ne derece mahir olduklarını da. Türkiye’deki Gezi olaylarını fırsat bilen, çantada keklik gören, hükümeti köşeye sıkıştırmada manivela işlevi yükleyen mezkûr güçler, haklı haksız eleştiriler yanında, tüm algı yöntemlerine başvurmuşlar, ellerindeki tüm propaganda silahlarını orta yere sermişlerdi.\nFransa’daki olaylara gerek hükümetlerin gerekse medyanın yaklaşım biçimi de göstermektedir ki söz konusu kendi endişeleri ve korkuları olduğunda AB normları da Kopenhag Kriterleri de insan hakları ve demokrasi çıtası da kendi çıkarları yönünde bir istikamette eğip bükülebilmekte, sofistike dikta yöntemleriyle hukuk kılıfında sarmalanıp sansürlenip yok hükmüne sokulabilmektedir. Söz konusu kendileri olduğunda “protesto özgürlükleri” de “basın özgürlüğü” de “insan hakları” da “terörle mücadele skalası” da olabildiğince daralabilmekte, bunda da hiçbir meşruiyet endişesi taşınmamaktadır. Gerek medya gerekse kolluk kuvvetlerinin icraatları bu daraltılmış skalada -endişenin çıpasına göre- kendisine hukuki bir tarif bulabilmektedir.\nTabii Fransa ile Türkiye arasındaki en önemli farklardan biri de Türkiye’deki sürece dışarıdan hükümetler ve medya yoluyla yapılan ciddi müdahale, lakin Fransa’daki olayların Batı medyasınca sansürlenmesi ve dış müdahalenin yokluğudur. Fransa’daki eylemlilikler tamamen Fransa’nın (ve geniş ölçekte Batı’nın) kendi iç şartlarıyla ilgilidir.\nBir diğer konu da kitlesel eylemliliklerdeki mahiyet farkıdır. Türkiye’deki talepler “hayat tarzı endişesi” gibi tamamen kimliksel bir ayrışma, yani ekonomik sorunlardan ziyade, büyük ölçüde algıya dayalı olarak şişirilmiş “endişeler” ve Kemalist şuuraltının dayattığı, kaybedildiği düşünülen egemenlik zeminlerinin “tahkimine” dayalı kitlelerin yönlendirilmesiyle yaygınlaşan, Kemalist solun ideolojik soslarıyla kışkırtma becerisini de kuşanmış bir hareketlilikti. İçinde kimlik bunalımı yaşayan Batı dışı ulus-toplumların tüm bölünmüşlük öğelerini de taşımaktaydı. Bir tarafta İslami-muhafazakâr kesimler, diğer tarafta bunlara karşı üstünlük hissini yitirmiş ideolojik seküler Kemalist kesimler. Oysa Fransa’da yaşananlar, Fransa’nın ve Avrupa’nın yıllardır birikmiş sorunlarıyla alakalı, küreselleşmenin yeni kodlarıyla refah devleti çıtasını aşağı çekme politikalarına karşı ekonomik boyutu ağır basan, kimliksel-kültürel kodlarla ilgisi olmayan bir hareketlilik. Geçmişteki göçmen isyanından farklı ve aslında onları da sorun olarak gören sağın yükselişinin de habercisi bir proses. Bir yandan işçilerin itirazlarıyla kendi ekonomik sorunlarına odaklanan, diğer yandan ise göçmenleri bu sorunların günah keçileri olarak görmeye meyilli -İslamofobiyi de olabildiğince körükleyen- odakları da bünyesinde yeşerten bir hareketlilik süreci. Bir yandan olabildiğince sahici; diğer yandan sorunları keskinleştiren sağ ve sol sınıfların flulaşması sayesinde algı yönetimine ve manipülasyonlara açık bir süreç. AB’nin bölünmesine ya da kendi içinde kapalı bir hale dönüşmesine gebe ama bir o kadar da milliyetçileşerek çokkültürlülük iddiasına neşter vuracak düzeyde yabancı düşmanlığına açık bir dönüşüm süreci.\nMeseleye sadece Gezi karşılaştırması olarak değil de daha geniş ölçekte, “Peki bu durumda biz nerede ve ne şekilde konumlanacağız?” sorusuna da cevap arayışı içinde bakmakta fayda var.  Bir de şu teşbihi yapmadan olmaz: Bizim baharlarımızı -şimdilik kaydıyla- çalmakta ustalık maharetlerini sergileyenler, bakalım kendi zemheri soğuklarına karşı nasıl tavır alacaklar? Hele ki bütün bir Avrupa’ya yayılma istidadı gösterirse!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}