{
  "id": "75bd3f89-28b4-4b4f-8d11-a0480ed7d75c",
  "title": "İran ve İrancılık Mitinin Sonu",
  "author": "Kemal Yiğit",
  "year": "2016",
  "issue": "Sayı: 308 - Kasım 2016",
  "url": "https://www.haksozhaber.net/okul/iran-ve-irancilik-mitinin-sonu-7598yy.htm",
  "content": "Altıncı yılında bulunan Suriye halk ayaklanması küresel ölçekte hâkim güçlerin çeşitli düzeylerde çatıştığı bir olgu haline geldiği gibi aynı zamanda İslam dünyasının iç siyasi, dini ve ideolojik çekişmelerinin de çatışmaya döndüğü bir sahne durumundadır. Bu bağlamda analiz edilebilecek birçok dosya konusu arasında belki de en dikkat çekici olanı İran’ın bu ayaklanma sürecinde izlemiş olduğu siyasettir. Bu yazı iki başlık altında İran’ın devrim sonrası politik-pragmatik söylemini ve Suriye dosyasında izlediği siyaseti konu edinmektedir.\nŞark Kurnazlığı\n1979’da Şah’ın devrilip yerine Humeyni’nin getirilmesinde çeşitli Batılı devletlerin açık veya örtülü şekilde desteğini alan İran İslam Cumhuriyeti\n1\nbu tarihten itibaren söylem düzeyinde kendini sürekli olarak Amerika projesinin düşmanı şeklinde takdim etmiştir. Daha sonra düşman listesine “Büyük Şeytan” olarak nitelediği ABD yanında, devrime giden süreçte ve sonrasında istihbarat katkısı sunan İsrail\n2\neklenmiş oldu. Ne var ki İran’ın düşman kabul ettiği ve İslam dünyasının kamuoylarında “\nel-Mevt li Emrikâ ve İsrâîl\n” (Amerika ve İsrail’e ölüm!) sloganıyla kendisini sürekli olarak karşılarında konumladığı bu iki ülke ile olan ilişkilerine bakıldığında sert görünen düşmanlık söyleminin gerçeklik payı taşımadığı görülmektedir.\nAçıktır ki yakın tarihte İran, bölge içi düşmanlarına karşı kendi savaşını kazanmak için siyasi ve politik söylemde şeytanlaştırdığı Amerika’nın askerî imkânlarından yararlanmayı ihmal etmemiştir. Çıkarları söz konusu olduğunda da Amerika ile karşılıklı yardımlaşmaya girişmekten geri durmamıştır. 11 Eylül sonrası süreçte İran, uluslararası savaşta Taliban’ı (Sünni-Selefi) vurması için Amerika’ya hava sahasını açmıştır. Amerika’nın Afganistan ve Irak’taki operasyonları, İran’ın bu ülkelerdeki muhaliflerini epey zayıflatmış -benzer bir durum da İran’ın Ortadoğu’daki muhaliflerinin İsrail tarafından zayıflatılmasıdır- ve böylece İran’ın bölgede önü açılıp mezhepsel nüfuzunu genişletmesine büyük kolaylık sağlanmıştır. Buna göre Irak ve Afganistan kapılarının Amerikan işgaline açılmasındaki en büyük rollerden birinin İran’a ait olduğunu görmek gerekir.\nEsas itibariyle bu, İran’ın Amerika ile ilk ittifakı değildir. Sekiz yıl süren İran-Irak Savaşında İran’ın Amerikan silahlarıyla savaştığına dair iddialar dillendirilmiştir.\n3\nİran’ın Lübnan’daki uzantısı konumunda olan Hizbullah örgütünün tutukladığı Amerikalı esirlerin salıverilmesi karşılığında Saddam Hüseyin’e karşı savaşmak için Amerika’nın silahları el sıkışılarak elde edilmiştir. Bu bağlamda daha çarpıcı olan hadise ise devrimin ilk yıllarında yani 1980’lerde ortaya çıkan, Amerika tarafından yasadışı yollarla İran’a yapılan silah satışıdır. Amerikan basınında patlak veren ve “İran-Gate” (İran-Kontra Skandalı) diye tarihe geçen bu durum silah satışında imzası bulunan kişilerin Amerikan mahkemelerinde yargılanmasına neden olmuştur. İran-Gate hadisesinin detayları bu yazının hacmini epey aşan bir konu olduğundan dolayı bu kısa değiniyle yetinmemiz gerekmektedir. Fakat belirtmek gerekir ki Amerika’nın İran’a silah satışı sadece bu olayla kalmamış ve yakın zamana kadar gizlice devam etmiştir.\nDüşmanlık söylemine rağmen fiiliyatta ABD ile kurulan yardımlaşma eksenli çeşitli ittifaklar sadece İran’la sınırlı değildir. İran’ın bölgedeki teolojik akrabaları da bu yakınlaşmayı gerektiği zamanlarda göstermişlerdir. Örneğin 2003 yılında İran’ın Irak’taki dinî ve siyasi destekçileri kendilerini Irak lideri Saddam Hüseyin yönetiminden kurtarması için Amerikan işgal kuvvetlerini coşkuyla karşılamışlardır. Fakat ABD askerlerine gösterilen bu sempati Müslümanlara gösterilmemiş; ABD’ye karşı savaşmak üzere değişik coğrafyalardan Irak’a giden birçok savaşçı, Şii milisler tarafından öldürülmüştür. Bir zihniyet analizi olarak bu dönemde Irak’taki Şiilerin dinî lideri Sistani’nin “Amerikan güçlerine karşı silah kullanılmayacak” fetvasını hatırlamak gerekir. Kısa bir süre önce de İran’ın dinî lideri Ayetullah Ali Hamaney Irak’ta IŞİD’e karşı yapılacak olan askerî operasyonlarda ABD ile ortak hareket etmeyi onaylamıştır. Sonuç itibariyle bugün Irak, başta Amerika olmak üzere küresel sistem tarafından bölgede önü açılan İran’ın eline ve doğrudan etki alanına terk edilmiştir.\nDaha yakın zamanlara damgasını vuran İran-İsrail dalaşması da yakından incelenmesi gereken bir konudur. Bu dalaşmanın her iki tarafa da kendi verdikleri savaşta büyük avantajlar sağladığı izahtan varestedir. İran tehdidi varsayımı bir yandan İsrail’in siyasi arenadaki tüm aktivitelerde elini güçlendirmekte diğer yandan da İsrail karşıtlığı gibi büyük bir misyon (!) İran’ın İslam dünyasında mezhepsel ve yayılmacı faaliyetlerine imkân tanımaktadır. Bununla birlikte yüksek sesli olması istenen İran tehdidi sayesinde Amerika’nın Basra Körfezi’ndeki askerî harcamaları Suud ve Körfez ülkelerine finanse ettirilmektedir. Ne var ki uzaktan bakıldığında sert ve ölümcül görünen bu düşmanlık nedense İran topraklarındaki İsrail işletmelerinin 30 Milyar Doları aşan hacmine ve büyük çoğunluğu petrol şirketleri olmak üzere yaklaşık 200 İsrail şirketinin enerji alanında İran’da karşılıklı ticari ilişkiler kurmuş olduğu gerçeğine açıklık getirememektedir. Boykot döneminde İran’a yapılan Amerikan ekonomik girdileri ve İranlı işadamı ve sermayedarlarının Amerika’daki aktif ticari faaliyetleri de bir aldatmanın tarihine not düşülecek cinstendir.\nBurada odaklandığımız meselenin boyutları elbette daha fazla örnek veri ile desteklenebilir. Geldiğimiz noktada şunu söylemek mümkündür ki İslam dünyasının politik arenasında kendi hasımlarını sürekli olarak “Amerikan işbirlikçisi” ve “Siyonist” olarak itham eden İran’ın bu söylemi esas itibariyle psikolojik bir yansıtma özelliği taşımaktadır. Bu durum açıkçası tipik bir şark kurnazlığıdır. Bu bağlamda İran’ı betimleyecek en insaflı tespit ise onun ileri düzeyde oportünist ve pragmatik bir devlet olduğudur. İran özellikle ulusal (Fars) ve mezhepsel çıkarları söz konusu olduğunda kural tanımaz çıkarcı bir pozisyon alır ve hasımlarına yönelttiği eleştirilerinin naifliğini gösterecek düzeyde unutkan olur. Bu durumu Rafsancani dönemi Dışişleri Bakanı Ali Ekber Velayeti'nin başyardımcısı olan Muhammed Cevad Laricani’nin İran ile Amerika arasındaki ilişkiler çerçevesinde dile getirdiği bir ifade örneklendirir:\n“Eğer rejimin maslahatı bunu gerektiriyorsa biz ABD ile masaya oturacağız. Bu cehennemin dibinde olsa bile…”\nBüyük Şeytan’la cehennemin dibinde bile olsa masaya oturabilen bu çıkarcı siyaset anlayışı ile hasımlarını sürekli olarak Amerikan işbirlikçisi olmakla suçlamak çelişkinin dip noktasıdır.\nAçıkçası gerçek itibariyle ne Amerika ne İsrail İran için “asıl öteki”dir. Ehud Barak’ın\nYedioth Ahronoth\n’a verdiği bir demeçte “\nİran, İsrail’in varlığına tehdit değildir.\n” cümlesi bu gerçeğin sözlü bir teyididir. İran siyasetine yön veren teolojik düşünceyi bilenler hak vereceklerdir ki İran için “asıl öteki” tehlike arzı konjonktürel olarak değişim gösteren Sünni’dir. Onun tarihsel hafızasında Sünni asıl ötekini oluşturur ve o kendini bu asıl öteki karşıtlığına göre kurmuştur. Ortalama bir Müslümanın zihninde “ümmet” ve “kardeş” denince şekillenen kuşatıcı bir tasarım İran’ın teolojik zihninde şekillenmez. Meselenin hassasiyetinden dolayı detaylarına giremeyeceğimiz bu tespitleri İran'ın dinî lideri Ayetullah Ali Hamaney'in Suriye’deki çatışmaları, \"İslam’ın küfürle savaşı\" olarak nitelemesi, İran dinî çevrelerinin Suriye’ye gönderilen İran ve Şii askerlerin “kutsal cihad vazifesi”ne gitmiş olduklarını ifade etmeleri ve İran’ın Suriye’de izlediği “kanlı siyaset” doğrular. Ortaya konulan “kanlı siyaset” İran’ın vicdanında bir sorun teşkil etmez. Çünkü akan “asıl öteki”nin kanıdır. Bu kan zaten dünyanın en ucuz sıvısıdır.\nİran: Âdem-i Vicdan\nArap Baharı sürecinde ortaya çıkan halk ayaklanmalarına bakış konusunda tutarsız ve çelişkili söylemler geliştiren İran muhtemel ki coğrafi uzaklık ve mezhepsel yayılma hattı dışında bulundukları için Tunus ve Mısır’daki ayaklanmaları İslami uyanış olarak nitelendirirken Suriye için “entrika” görüşünü savunmuştur. Öte yandan Yemen’de meşru yönetimi devirmek için yine kendi uzantısı konumundaki Husileri silah, militan ve para ile desteklemekten hiç geri durmamıştır. İran, Suriye olaylarını bir komplo olarak nitelendirmiş ve ayaklanmayı dış unsurlarla irtibatlandırmıştır. İran’ın dış unsurlar dediği aktörlerin başını da kendisinin çıkarları doğrultusunda ittifaklar yaptığı Amerika çekmektedir. Ne var ki Suriye ayaklanmasının ikinci yılından itibaren bugünlere dek soruna hiçbir yapıcı katkı sağlamayıp on binlerce askeriyle sahada kanı çoğaltan en etkin “dış oyuncu” İran olmuştur.\nİran, Suriye dosyasını varoluşsal bir şekilde ele almaktadır. Bu durumu ortaya çıkaran etken de onun soruna mezhepsel eksenli okunabilecek bir güvenlik yaklaşımıdır. Öyle ki İran kendi eyaletlerinin bir uzantısı olarak kabul ettiği Suriye’yi -ki Irak zaten elindedir- varlığını koruyan ilk savunma hattı olarak görmekte ve Suriye’nin düşmesi halinde askerî ve mali olarak desteklediği Lübnan’daki Hizbullah örgütünün düşeceği ya da kendi varlığının ciddi tehlikeye gireceğini varsaymaktadır. Fakat gerçek şu ki böyle bir yaklaşımı doğuran temel husus, Suriye ayaklanmasına omuz veren kitlelerin İran’ın zihninde “asıl öteki” oluşu ve ayaklanmanın başarıya ulaşması halinde yayılmacı mezhepsel siyasetinin akamete uğrayacak olmasıdır. Meseleyi yakından takip edenler bu bağlamda İran’ın “direniş ekseni” (\nmihver el-mukaveme\n) dediği coğrafi hattaki faaliyetlerini aynı zamanda bir Şii hilali oluşturma çabası olarak görmelidirler.\nBu noktada İran’ın ortaya koyduğu bir diğer sorunlu yaklaşım da kendisine göre İsrail’e karşı verilen savaşta Esed Suriye’sinin kritik bir öneme haiz oluşudur. Ne var ki İsrail, Golan Tepelerini aldığı Suriye’den ve mevcut Esed yönetiminden epey memnun gözükmektedir. Suriye yönetimi de geçen kırk yıl boyunca İsrail’i rahatsız edecek herhangi bir etkinlik yapmamıştır. İran siyaseti, Siyonizm’e karşı “direniş tekeli”ni elinde tuttuğunu vehmetmektedir. Hâlbuki Suriye ayaklanmasına omuz veren kitleler, İran ve bölgedeki müttefiklerinin Siyonizm’e karşı verdikleri sahte direnişten daha güçlü bir direniş ortaya koyabilecek durumdadırlar. Bu durum İsrail’e karşı verilen direnişte faydalı olduğu için Esed yönetiminin yanında yer aldığını söyleyen İran tezini çürütmeye yetmektedir.\nSuriye meselesini, esas itibariyle temelinde mezhepsel yayılmacı kaygılar bulunan bir yaklaşımla ele alan İran bugün Suriye’de fiilî bir işgalci konumundadır. Küresel sistemin önünü açması sayesinde sadece Suriye’de değil Irak, Yemen, Lübnan ve Körfez ülkelerinde de doğrudan veya örtük bir şekilde yayılmacı politikalarını uygulamaya koymaktadır. Bölgede açık bir şekilde istikrarı tehdit eden adımlara imza atan İran bölgeyi kalıcı düşmanlık atmosferine sokup mezhep savaşları için hazır bulunuşlu bir hale getirmiş durumdadır. Bu durum önümüzdeki yıllarda İslam dünyasında İran karşıtı söylem ve adımların güçleneceğini göstermektedir. Arap Ligi tarafından Lübnanlı Hizbullah örgütünün terörist olarak ilan edilmesi bu durumun ilk göstergelerinden biri olarak kabul edilebilir.\nSuriye ayaklanmasının ilk yılında daha çok siyasi bir bakış geliştiren İran, ikinci yıldan itibaren Şii kutsal mekânlarını -Seyyide Zeyneb Türbesi- koruma bahanesiyle bir “dış oyuncu” olarak sahaya inmiştir. Bu şekilde siyasi bakıştan fiilî ve etkin bir biçimde güvenlik ve mezhepsel yayılma aşamasına geçmiştir. Nitekim İran’ın Suriye’deki güvenliği sağlamak için attığı adımlara aynı zamanda mezhepsel yayılmacı politikaları da eşlik etmektedir. Humus’taki camilerin Hüseyniye mabetlerine çevrilmesi ve başkent Şam’da yoğun biçimde görülmeye başlayan İranlıları iskân etme ve gayr-ı menkul satışları bunu teyit etmektedir. İran her ne kadar başlangıçta “Suriye topraklarında askerî güç bulundurmuyoruz, rejimle sadece askerî istişare ve tecrübe paylaşımı yapıyoruz.” ifadelerini kullansa da bugün açık olarak ortaya çıkmıştır ki bu dış oyuncu aktif olarak sahadadır hatta Suriye rejiminin tüm askerî organizasyonlarının belirleyicisi ve uygulayıcısı konumundadır. Öyle ki Suriye basınından sızan haberlere göre İranlı subayların emirlerine itaat etmeyi reddeden, rejime bağlı bazı üst düzey komutanlar bile tasfiye edilmekten kurtulamamaktadır.\nAyaklanmanın ikinci yılından itibaren muhalifler karşısında asker sıkıntısı çekmeye başlayan -bugünlerde kadın ve çocukları orduya dâhil eden- Suriye rejiminin asker ihtiyacını karşılamak üzere İran dünyanın hemen hemen tüm Şii bölgelerinden militer yapıları ve gönüllü milisleri Suriye’de sahaya sürmüştür. Bunların başında, ilk adımını Kusayr kasabasında rejimle birlikte muhaliflere karşı savaşarak atan ve daha sonra ülkenin tüm sıcak bölgelerine militan gönderen Hizbullah örgütü gelmektedir. Örgüt Suriyeli muhaliflerden büyük darbeler yemesine ve kendi içinde büyüyen itirazlara rağmen tıpkı İran gibi, meseleyi varoluşsal bir açıdan ele almaktadır. Hatta meseleyi genel sekreteri Hasan Nasrallah’ın bir Suriye kentini kastederek söylediği “Kudüs’e giden yol Zebedânî’den geçer.” ifadesiyle trajikomik bir şekilde Kudüs’ün özgürlüğüne kadar genişletmektedir.\nIrak’tan gelen Mehdi Ordusu ve daha çok Afganistan ve Pakistan’ın fakir Şii bölgelerinden para ve maaş vaadiyle askerî eğitime tabi tutularak Suriye’ye getirilen milisler de İran’ın sahaya sürdüğü diğer militarist yapılardır. Bu ikinci duruma İran Devrim Muhafızlarına bağlı Pakistanlı Şii milisleri barındıran “Zeynebiyyûn” Tugayı ve Afgan gönüllülerden oluşan “Fâtimiyyûn” Tugayı örnek gösterilebilir. Ortadoğu Stratejik Araştırmalar Merkezi ORSAM’a göre bunun dışında, Suudi Arabistan Şiilerinin kurduğu Hicaz Hizbullahına bağlı savaşçılar, Yemen’den Şii Husilerle bağlantılı Zeydiler, Hindistan, Somali ve Fildişi Sahili gibi Afrika ülkelerinde yaşayan Şii nüfus içinden gönüllüler de Esed için savaşmaktadır. Suriye’deki Şii milisler arasında ABD ve Kanada vatandaşı olan Arap kökenli Şiiler de yer almaktadır. Tüm bu bilgiler bize İran’ın Suriye’yi tamamıyla bir mezhep çatışması alanı haline getirdiğini göstermektedir.\nBununla birlikte ülkedeki birçok askerî strateji Suriye rejimi tarafından İran genelkurmayının -son bir yıldır da bir kısmı Rusya’nın- iradesine bırakılmıştır. Örneğin birçok Suriye kentini kuşatma altına alıp sivil insanları açlığa mahkûm etmek ve sivil yerleşim alanlarına rastgele varil bombaları atmak suretiyle yıkık viraneye çevirme “yanık toprak” (\nel-erdu’l-mahrûka\n) stratejisi İran’a aittir. İran’ın Esed rejimine verdiği destek sadece asker ve militan temini ve askerî stratejilerle sınırlı olmayıp ülkenin tüm bölgelerine yayılmış olan savaş koşullarının gerektirdiği yüklü hacimde lojistik desteği ve rejimin mali sıkıntılar yaşamaya başladığı süreçlerde milyar dolarlık para yardımlarını da kapsamaktadır.\nGelinen nokta itibariyle Suriye ayaklanmasında bugüne kadar büyük çoğunluğunu sivillerin oluşturduğu yaklaşık 500 binden fazla kişi ölmüş, 1 milyona yakın kişi vücudunun çeşitli yerlerinden yaralanmış, 200 bine yakın kimse ya kaybolmuş ya tutuklanmış, 20 bine yakın kadın gayr-ı ahlaki muamele ve tecavüzlere maruz kalmış ve 12 milyon civarında insan mülteci konumuna düşmüştür. Şüphesiz böyle bir tablonun oluşmasında Esed rejimi kadar İran da pay sahibidir. İran bu tablonun gösterdiği tüm insanlık trajedisine aldırmayıp ancak George Orwell’ın\nBin Dokuz Yüz Seksen Dört\n’ü ve Kafka’nın\nCeza Sömürgesi\n’nin bize betimleyeceği bir hayatı Suriyeli Müslümanlara yaşatan Esed sülalesi rejimini var gücüyle yönetimde tutmak amacıyla kanlı siyasetine devam etmektedir. Adı İslam Cumhuriyeti olan bu ülkenin, kırk yıl boyunca “yaşayan ölüler” haline getirilen ve tüm insanlık onurları çiğnenen Suriyeli Müslümanlara yaşatılan bu durumlara ilişkin tek bir itirazı olmamıştır. Evet, itiraz edilecek bir şey yoktur; çünkü Suriye yönetimi onun teolojik akrabasıdır ve Suriye halkının büyük çoğunluğunu oluşturan kesimler de onun zihninde “asıl öteki”ni oluşturan kitlelerden ibarettir.\nDoğu Guta, Hama ve İdlib’de sivil Müslümanlar kimyasal gazlarla boğulur; sorun yok “direniş ekseni” vardır! Guta ve Şam kırsalında insanlar toptan muhasara altına alınmak suretiyle kitlesel açlığa terk edilip hayvanat bahçesindeki hayvanları kesmek zorunda kalır; sorun yok “dış güçler”le savaşılmaktadır! Başta Halep olmak üzere birçok kentin üzerine rastgele varil bombaları (\nel-berâmilu’l-mutefeccira\n) atılır ve bunların bir kısmı da İran’dan konteynırlarla getirilir; yine sorun yoktur çünkü “Siyonizm”le savaşılmaktadır!!!\nİmdi, Suriye dosyası, 1979’da gerçekleşen devrim sonrasında Türkiye’de İslam devrimi hülyalarına tutularak veya vazifeli ellerce oluşturulmaya çalışılan İran ve İrancılık mitini artık yıkmış ve bir şark kurnazlığıyla gizlenen “öz kişilik ve kimliğe” dışavurum yaptırmıştır. Suriye ayaklanması sürecini aynı zamanda bir büyü-bozumu süreci olarak da okumak mümkündür. Her şey bir yana İran'ın Suriye'de izlediği siyaset “vicdan kanatıcı” cinstendir ve Müslüman muhayyilenin hiçbir zaman affedemeyeceği bir konuma sahiptir. Bundan dolayı hem İslam dünyası hem de Türkiye’de artık bugünden sonra “İran kartı” açılamayacaktır. Diğer taraftan İran'ın Suriye’de izlediği siyaset ona İslam dünyasının büyük halklarını kaybettirecek ve kuşaklar boyunca unutulmayacak bir öfke yaratacak görünmektedir. Nitekim bu öfke daha şimdiden şiir, marş, kitap, resim ve karikatürlere konu olmuş durumdadır. Lübnanlı Şii örgüt Hizbullah’ın adı da medya ve sokaklarda yine çoktandır “Hizbullât” ve “Hizbüşşeytan” şeklinde betimlenmektedir. Tüm bu gerçekleri görmezden gelenler ise “katillerin fikir ortakları” veya “taşeronlar” olarak anılacaklardır.\nDipnotlar:\n1- https://stratejikistihbarat.files.wordpress.com/2015/08/iran-gizli-bilgiler-ve-iran-devriminin bilinmeyenleri.pdf\n2- Trita Parsi, Treacherous Alliance: The Secret Dealings of Israel, Iran, and the United States, Yale University Press, 2007, p. 79-81. Bu detayın da yer aldığı bir başka yazı için bkz. http://odatv.com/iste-belgelerle-israil-iran-gizli-iliskileri-ve-gizli-ittifaki--3004121200.html\n3- http://www.albasrah.net/ar_articles_2010/1210/iran_jeet_231210.htm",
  "crawled_at": "2025-06-02T10:26:33.995943"
}