{
  "id": "b08b4dfe-951f-44eb-9e2a-0cd8cbfcf000",
  "title": "15 Temmuz: Kemalist Darbe Geleneği ve Gülenist Çılgınlık",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/15-temmuz-kemalist-darbe-gelenegi-ve-gulenist-cilginlik-7541yy.htm",
  "content": "Türkiye’de ‘içinden geçilen kritik dönem’ ifadesi siyasal ortamı ifade için en çok kullanılan kalıplardan biri. Olayları, gelişmeleri yorumlama sadedinde sıkça başvurulan bu ifadenin çoğu kez abartılı yaklaşımlar içerdiği de bilinmekte. Buna karşın kısa bir süre önce yaşanan gelişmeler, sadece kalıplaşmış bir ifadenin tekrarı olmaktan öte, gerçekten de son derece kritik ve tehlikeli bir süreçten geçildiğini çok net biçimde ortaya koydu.\n15 Temmuz’da atlatılmış/püskürtülmüş askerî kalkışmanın ne kadar büyük bir tehdit teşkil ettiği her geçen gün ortaya çıkan bilgi ve bulgularla daha da belirginleşmekte. Darbe girişimi hukukun ve adaletin tanklar altında çiğnenmesi yanında, inanılmaz bir gözü dönmüşlükle onlarca masum insanın vahşice katledilmesini de beraberinde getirerek Türkiye’ye unutamayacağı bir dehşet manzarası yaşattı. Eğer durdurulmamış olsaydı, bu canice ve ahlaksız girişimin nerelere vardırılabileceği ve ne tür sonuçlar doğurabileceğine ilişkin bir tahmin yapmak çok zor olmasa gerek.\nDaha ilk anda 200’den fazla masum insanın katline ve 2.000’den fazlasının da yaralanmasına, sakat kalmasına yol açan bu kanlı girişimin ülkeyi büyük bir kaosa, felakete sürüklemesi kaçınılmazdı. Bu yüzden öncelikle bizleri bu büyük badireden kurtaran Rabbimize hamdüsenalar olsun! Ve bu vesileyle darbe denilen ahlaksız, vicdansız, zalimane kalkışmaya karşı sadece Allah için ve ondan başkasına boyun eğmemek şiarıyla ayağa kalkıp canlarını veren aziz şehitlerimize Rabbimiz rahmet etsin!\n15 Temmuz gecesi icra edilen vahşet Gülenci yapılanmanın sadece Kemalist ideoloji ve pratiğin darbe geleneğini değil, halka karşı düşmanlık mantığını da aynen kopyaladığını bize gösterdi. Farklı ideolojik yönelimlerle de olsa elitist, dayatmacı, halkı kendince adam etmeye koşullanmış, bu doğrultuda gerektiğinde şiddete başvurmayı da meşru gören bir zihin yapısının tevarüs edildiği açıkça görüldü. Bu yönüyle Gülenci zihniyetin, takiyyecilikten jakobenliğe, ‘amaç aracı meşru kılar’ yaklaşımından zor ve şiddeti kendi hedefleri için mubah görmeye kadar bir dizi tutumunun Kemalist karakter ile birebir uyumlu olduğu ortadadır.\n15 Temmuz’un bir başka çarpıcı boyutu, yakın zamana kadar Ortadoğu coğrafyasında sayısız biçimde şahit olduğumuz ama bu ülkede yaşanmasına pek ihtimal verilmeyen vahşet tablolarının küçük ölçekli de olsa aynen tekrarlanması olmuştur. Kendisini ‘Hizmet Hareketi’ olarak tanımlayan bir örgüt, iktidar kavgasının en zalimane formlarına bürünmüş; hedefi önünde engel oluşturan halka yönelik olarak Siyonist çetenin Filistin topraklarında, Sisi cuntasının Adeviyye’de, Esed katilinin Suriye’nin dört bir tarafında işlediği katliamlara benzer tablolara imza atmıştır. Bu inanılmaz vahşet ‘hevasını ilah edinme’ hastalığının, sapkınlığının insanları da toplulukları da nerelere sürükleyebileceğinin ibretlik bir örneği olmuştur.\nHizmette Sınır Yokmuş!\nBu kafa yapısının bilhassa son yıllarda iktidarla giriştiği güç savaşına paralel olarak akıl almaz icraatlara giriştiği, kumpaslara bulaştığı, her türlü kirli ittifaka yöneldiği malumdu. Kendisini İslami referanslı bir oluşum olarak tanımlamasına rağmen, İslami ilke ve hudutları hiç takmayan tavırlara yöneldiği görülmekteydi. Kendi dar örgüt çıkarları için ümmetin maslahatını yok sayan, açıkça Müslümanlara zarar vermekten, düşmanlık etmekten çekinmeyen bir tutum kolaylıkla benimsenebiliyordu. İçeride CHP’yle, HDP’yle, bilumum sol-Kemalist, Alevi çevrelerle ümmet duyarlılığı aleyhine ittifaklar oluşturmak, aynı şekilde iktidarı sıkıştırma adına dışarıda doğrudan ABD’nin, İsrail’in çıkarlarına hizmet etmek, hatta yeri geldiğinde Esed’in, Rusya’nın elini güçlendirecek adımlar atmak sıradanlaşabiliyordu!\nDar örgüt çıkarları için sergilenen bu ilkesizliğin en açık örnekleri gayet pişkince savunulabiliyordu. Mesela düne kadar iktidarı PKK’ya tavizkâr davranmakla suçlayan, iktidarla arasındaki çatışmanın en önemli nedenlerinden biri olarak PKK’yla sıkı mücadele edilmeyişini öne süren bu oluşumu 7 Haziran ve 1 Kasım seçimlerinde HDP’nin yelkenlerini şişirmek için nefesini sonuna kadar harcarken görebiliyorduk. Yine AK Parti iktidarını İran’a hizmet etmekle, ‘Acem uşağı’ olmakla kıyasıya eleştiren, mahkûm eden bu yapının ‘MİT tırları’ kumpasıyla sırf iktidarı köşeye sıkıştıracağım diye, Suriyeli mücahidlere nasıl düşmanlık yaptığına ve Esed zalimine, dolayısıyla İran’a nasıl hizmet ettiğine şahitlik ettik.\nVe anlaşılan o ki son derece ilkesizlik ve ölçüsüzlük haliyle malul bu yapının, 15 Temmuz’da, beklenen anın geldiği tasavvuruyla yayından fırlayan ok misali canice, hunharca katliamlara girişmesinin önünde bir engel kalmamıştı. Tablo gerçekten anlaşılması zor ve dehşet verici olmakla birlikte, taifeci-hizbî bir mantıkla ve indi birtakım yorumlarla belirlenmiş yüce maslahatlar adına Allah ve Resulü’nün belirlediği hudutları alabildiğine esnetmeye, aşmaya meyleden oluşumların sürüklenebileceği felaketi göstermesi açısından çok ibretliktir. Kişileri yüceltmeye, Rahman’ın günahkâr kullarını masumlaştırıp ilahlaştırmaya, tevil yoluyla açık nasları batini yorumlara malzeme etmeye, sahih bir din anlayışı yerine bidatlerle, hurafelerle örülü geleneği öne çıkartmaya yönelik tutumların İslamilik iddiasının altını boşaltmakla kalmayıp insanları canavarlaştırmaya götürebildiğinin yeni ve somut bir örneği ile yüz yüze olduğumuz anlaşılmalıdır.\nBedeli Canlarla Ödenmiş Direnişin Onuru!\nŞüphesiz elem verici manzaralara yol açmakla birlikte 15 Temmuz sadece bir acı ve hüzün tablosundan ibaret değildir. 15 Temmuz’da aynı zamanda bu robotlaşmış, canavara dönüştürülmüş yaratıkların sergilediği dehşete karşı Müslüman halkın ‘Allahu Ekber’ haykırışlarıyla zulme ve tuğyana karşı durmasının ve ilk defa bu ülkede tankıyla, helikopteriyle halka çevrilmiş namluların yine bizzat halk tarafından püskürtülmesinin de tarihi yazılmış ve bu boyutuyla da hiç kuşkusuz bir dönüm noktası olmuştur.\nBu ülke halkının zihninde derin yaralara yol açmış ve adeta kişiliğine sinmiş ‘tank korkusu’nun birkaç saat içinde, üstelik de örgütsüz yığınlarca ve kolektif bir tutumla püskürtülmüş olması sadece bugünü kurtarmakla kalmamış, yarınlara daha güvenle ve iyimser bakmanın da zeminini oluşturmuştur. Takrir-i Sükûnlarla, Şapka Devrimiyle, İstiklal Mahkemeleriyle başlayıp 27 Mayıslarla, emir-komuta zinciri içinde gerçekleşen darbelerle, MGK bildirileriyle, muhtıralarla süregelen sindirme operasyonlarının doğurduğu acziyet ve teslimiyet manzarası canları pahasına tankların, namluların önüne dikilen kitlelerin cesaret ve fedakârlığıyla tarihin çöp sepetine atılmıştır Allah’ın izniyle.\n15 Temmuz bu yönüyle bu ülke tarihinin en onur verici sayfası sayılabilir. Kabul edelim ki zalim ve tağuti güçler karşısında asırlık sindirilmişliğin verdiği hüzünle bu ülkede kitlesel direniş özlemini sıkça bir uhde olarak dillendirdik. Filistinli, Suriyeli, Mısırlı kardeşlerimizin kararlılık ve fedakârlıklarını hep gıpta ederek andık. Ve şimdi benzeri tabloların Türkiyeli Müslümanlarca da ortaya konulmuş olması elbette çok sevindirici, hamd etmeyi gerektiren bir manzara olmuştur.\nSiyasiler birtakım politik kaygılarla bu tabloyu tüm kesimlerin katıldığı bir milli birlik ve beraberlik seferberliği olarak yorumlasalar da bu sunumun gerçeği yansıtmadığı ve 15 Temmuz direnişinin özünde İslami bir bilinç ve duyarlılığın tezahürü olduğu çok açıktır. Şüphesiz bu çapta kitlesel bir hareketliliğin tek bir kalıba oturtulabilmesi ve homojenleştirilmesi söz konusu olamaz. Toplumun farklı kesimlerinden ve farklı siyasi saiklerle kısmi katılımlar olduğu da inkâr edilemez. Ama genel manada ortak paydaya bakıldığında, tüm bu hareketliliğin tümüyle net İslami bilinçle ortaya konulmuş bir kıyam olduğunu iddia etmek abartılı bir yaklaşım olarak görülse de İslami duyarlılığın belirleyici bir ortak payda olduğu rahatlıkla söylenebilir.\nAsker Kışlaya, Halk Göreve!\nBu olgunun tespiti sadece direnişin sahiplenilmesi, gururlanma, zaferin kaymağını yemeye kalkan kimi unsurların boşa çıkartılması gibi hususlar açısından değil, bilhassa bundan sonrasının nasıl şekilleneceği, şekillendirileceği bağlamında önem arz ediyor. Türkiye’nin bundan sonraki yol haritasıyla doğrudan ilgili bir konu bu. Mevzu sadece parlamenter rejimi hedef alan bir kalkışmanın bastırılması değil, ayaklarımıza vurulmuş asırlık prangalardan kurtulma imkânı, fırsatı olarak görülmeli!\nŞöyle ki son yıllarda epeyce geriletilmesine karşılık resmi ideolojinin hâlâ mütehakkim pozisyonunu koruduğu görülüyor, bunun da büyük ölçüde ordu tarafından sahiplenildiği düşünülüyordu. Sivil bürokrasinin büyük ölçüde denetim altına alınmasına karşılık, iktidarın askerî bürokrasiye tam manasıyla hâkim olamadığı, dolayısıyla da buradan gelebilecek tepkileri göze alamayacağı varsayılıyor ve bu yüzden atılması talep edilen pek çok adım bir türlü gündeme taşınamıyordu. En temelde resmi ideolojinin asırlık muhafızı rolüyle ordunun kuraldışına çıkabilme potansiyeli taşıdığından ve böylesi bir durumda engellenmesinin zorluğundan endişe ediliyordu.\nİşte gerek siyasilerin gerekse de tüm halkın adeta adı konulmamış tüm bu ortak korku ve kaygıları 15 Temmuz’da ortaya konulan destansı direnişle tasfiye edilmiş, temizlenmiştir. Artık atılması gereken adımları “iyi saatte olsunlar” korkusunun ardına sürmek kabul edilemez. Gelinen noktada halkın beklentilerinin daha fazla geciktirilmesinin, bilinmez geleceklere ertelenmesinin artık bir manasının kalmadığı rahatlıkla söylenebilir. Kitleler 15 Temmuz gecesi ortaya koydukları cesaret ve ödedikleri bedelle korku şatosunun duvarlarını yıkıp geçmişlerdir. Bu saatten sonra korku şatosunun kalıntıları üzerinden yeni korku krallıkları inşasına girişmeye kalkışacak fırsatçılara asla izin verilmemelidir!\nNe ilginçtir ki tam da bu noktada büyük bir pişkinlikle ve son derece oportünist bir mantıkla resmi ideoloji savunucularının Gülenci darbe suçunu kendi suçlarını, günahlarını aklamanın zeminine dönüştürmeye çalıştıklarını görebiliyoruz. Hesap vermesi gerekenler savcılık rolüne soyunmuş halde karşımıza çıkabiliyorlar. Gülenci sapkınlık üzerinden laiklik, Atatürk vaazları veriyor, TSK kutsamasına tam gaz devam ediyor, dolaylı yollarla tam bir asırdır sürdürülen İslami kimliği ve talepleri marjinalleştirme çabalarına omuz veriyorlar!\nKorku Şatosunun Kumdan Muhafızları Hak İle Yeksan Oldu!\nYeri gelmişken 15 Temmuz’un TSK’ya ilişkin ortaya çıkardığı görüntünün pejmürdeliğine değinmeden geçmeyelim. Siyasilerin çok sevdiği tanımlamayla “gözbebeğimiz” bir kez daha gözümüzü çıkarmaya yönelik kirli, kanlı bir girişimin merkez üssü oldu! Darbeci güçler ordu içinde harekete geçirdikleri güçlerle vahşi katliamlar gerçekleştirdiler. Fiilen bir çatışma ortamı olmaksızın silahsız sivillerin üzerine mermi yağdırdılar, tanklardan, helikopterlerden ateş açarak insanları katlettiler. Uçaklarla belirledikleri hedefleri bombaladılar.\nHalkın kararlı direnişi ile fazla sürmeden püskürtülmüş olmasına rağmen darbe kalkışmasına çok sayıda birliğin ve kuvvetin katıldığı biliniyor. Eğer bu ölçüde bir direnç söz konusu olmasaydı muhtemelen en üst düzeydekilerin de arasında yer alacağı çok daha fazla komutanın bu kalkışmaya dâhil olacağı kesindi. Ve tüm bu sefil, korkunç manzaraya rağmen birileri hâlâ ‘ordumuz gözbebeğimiz’ edebiyatını bir nakarat gibi tekrar edebiliyor!\n15 Temmuz gecesi ve sonraki günlerde kışlaların, askerî birliklerin önüne yığılan halk kitleleri ve belediyelere ait çöp kamyonları, vidanjörler, otobüsler ve diğer ekipman ordunun çürümüşlüğünün, yabancılaşmasının açık bir resmini sunmuştur. Toplumun genelinde ordunun önceki darbelerde yaptığı işler ve işlediği zulümlere rağmen doğrudan halkın üzerine ateş açmayacağına dair bir kanaat mevcuttu. Ne de olsa ‘bizim’ ordumuz, diğerlerine benzemezdi! Oysa 15 Temmuz gecesi yaşananlar TSK’nın da halka karşı Sisi’nin ya da Esed’in ordusundan farklı davranmadığını göstermiştir.\nŞimdi tüm bu gerçeğe rağmen ne yapılacak? Ciddi bir eleştiri-özeleştiri, yeniden yapılanma gerçekleştirilecek mi? Yoksa her zaman yapıldığı üzere kirlilik, çürümüşlük cuntacı kadroların üzerine atılıp yeni cuntalarda buluşana kadar eski hamasi söylemler tekrarlanmaya devam mı edilecek?  Bu bağlamda gereksiz ve anlamsız bir edebiyatla kirliliğin üzerinin örtülmeye çalışılmasına dikkat etmek gerekiyor. Darbe girişiminin bizzat hedefi olmuş siyasiler bile hâlâ ‘kahraman ordumuz’ edebiyatını sürdürüyor, “başka ordumuz yok” türünden beylik ifadelerle halkı avutmaya devam ediyorlar. Bu nasıl bir söz böyle? Başka ordunuz yok da örneğin başka bir Tapu Daireleri Genel Müdürlüğünüz, başka bir İSKİ’niz ya da mesela başka bir Gümrük Muhafaza Müdürlüğünüz vs. var mı? Böyle bir gerekçeyle orduya yönelik eleştirilerin, sorgulamaların önüne geçilmesi kabul edilir değildir.\nOysa TSK’nın Cumhuriyet tarihi boyunca ülkeyi dış tehditlerden korumaktan ziyade siyasi süreçlerde halkın iradesini sınırlamak, resmi ideolojinin muhafızlığını üstlenmek gibi görevlerle mücehhez olduğu bilinmektedir. Ve yaşanılan sıkıntıların sorunların temelinde ordunun rolüne, misyonuna, işleyişine ilişkin çarpıklıkların bulunduğu da aşikârdır. Evet, son yıllarda bu alanda ciddi birtakım gelişmelerin olduğu inkâr edilemez. Ama gözüken o ki, daha yapılması gereken çok iş, atılması gereken çok adım vardır. Ve bunların da daha fazla zaman geçirilmeden gündemleşmesi herkesin yararınadır. Burada yürütülecek olumlu bir programın, arınma, restorasyon sürecinin en başta orduya ciddi katkı sağlayacağı, yüklendiği muhayyel misyonlardan uzaklaşıp tanımlanmış görevine odaklanarak daha etkin bir fonksiyon üstlenmesini beraberinde getireceği açıktır.\nBunu yapmak yerine, ordunun üst kadrolarının yarısına yakınının müdahil olduğu bir kalkışmadan sonra “Toplam personelimizin % 1,5’u bu darbe girişimde rol almıştır!” türünden kandırmacılara yol verilmemelidir. Aynı şekilde kamuoyunda tartışılmakta olan kumpas davalarda mağduriyet yaşamış Kemalist bazı personel öne çıkartılarak, bütün bu kirliliklerin, çarpıklıkların kaynağında ordunun Kemalist darbe geleneğinin yattığı gerçeğinin üzeri örtülmeye çalışılmamalıdır.\nKemalist Restorasyon: Hayal Değil, Düpedüz Kâbus!\nYağma yok! Gülenci yapılanmanın faturasını İslami harekete kesmeye kalkışmanın da tepeden tırnağa bir darbe ideolojisi olan Atatürkçülüğü tüm toplumun ortak kurtuluş reçetesi olarak sunma işgüzarlığının da beyhude gayretler olduğu bu zevatın yüzüne net biçimde vurulmalıdır. Kemalist ideoloji bu coğrafyanın gördüğü en açık, en hukuksuz ve zalimane darbe geleneğinin kaynağıdır. Halkı sopayla adam etme mantığının en net, en dolaysız savunuculuğunu üstlenmiş ve bunu her türlü baskı ve şiddet aracını kullanarak yapmaktan çekinmeyen bir zihniyeti temsil etmektedir. Gülenci darbe girişimini öne çıkartıp, bugüne kadar yaşanan onca zulmün, hukuksuzluğun, zorbalığın üzerini örtmeye kalkışanların pek çoğu ideolojik anlamda darbeciliği gayrı meşru görmedikleri gibi, bizzat yakın tarihte yaşanmış hukuksuzluklara da şahsen taraf olmuş tiplerdir. Tek Parti dönemi uygulamalarını canla başla savunanların, 27 Mayıs’la başlayan darbe-müdahale geleneğini ‘ilerici-gerici’ ekseninde seçici bir yaklaşımla sahiplenenlerin, daha yakın bir dönemde 28 Şubat zulmünün sıra neferliğine soyunanların konuşmaya hakları olabilir mi?\nBu noktada iktidarın da iktidara yakın kamuoyu ve medyanın da konjonktürel hesaplarla bu ahlaksızlığa, tutarsızlığa prim verir yaklaşımlardan kaçınmaları elzemdir. Büyük tehlike karşısında geçici ittifak mantığıyla kendilerini ülkenin asıl sahibi gören azılı bir anlayışın yeniden palazlanmasına fırsat verecek her türlü davranış yaşanmış onca sıkıntıdan, acıdan ders alınmadığını gösterir ki hiç kimse bu tür bir aymazlığa düşmemelidir!\nGülen yapılanmasının Ergenekon ve Balyoz gibi dava süreçlerini kendi çıkarları için kumpasa dönüştürmüş olması, Çetin Doğan gibi, Doğu Perinçek gibi, Kemal Alemdaroğlu, Nur Serter, Şener Eruygur, Özden Örnek gibi isimlerin cuntacı kirliliklerden azade, masum birer şahsiyet olduklarının delili olabilir mi? Başka iddiaları, tartışmaları bir kenara koyalım, 28 Şubat’ı hep beraber yaşamadık mı? Bu tür tiplerin neler yaptığına şahitlik etmedik mi? Bugüne kadar herhangi biri çıkıp “28 Şubat’ta yanlış yaptık”, “Masum insanlara zulmettik”, “Kendimizde halkın iradesini belirleme, tayin etme hakkı gördük” diye özeleştiri yaptı mı? Bilakis her biri hâlâ zulmü savunuyor, eline fırsat geçse daha fazlasını da yapmaya aday!\nGülen yapılanmasının iktidarla giriştiği mücadelenin sertleşmesinden ve Ergenekon ve Balyoz davalarını kumpasa çevirdiğinin ortaya çıkmasından beri Kemalist çevrelerin süreci kendi lehlerine fırsata dönüştürmek için çaba harcadıkları biliniyordu. Bu çabalar 15 Temmuz’la birlikte çok daha sistematik bir mahiyete bürünmüş durumda. İktidarın ve iktidara yakın kamuoyunun gözünü Gülenci tehdide dikmiş olmasından istifadeyle tescilli Kemalist darbeciler adeta atağa geçmiş ve büyük bir propaganda kampanyasına yönelmiş durumdalar. Daha tehlikelisi ise bu zihniyet sahiplerinin kamuda Gülenci yapılanmanın tasfiyesinden doğan boşluğu doldurma gayretleri.\nGün Arınma Günüdür!\nAçıkçası hükümetin bu konudaki tutumu güven telkin etmiyor. Görmezden gelen, önemsemeyen bir tutum göze çarpıyor. Oysa ister çaresizlikten isterse de belli bir tehdide aşırı yoğunlaşmanın doğurduğu körlükten kaynaklansın, bu halk için en temel ve varoluşsal bir tehdit kaynağı oluşturan Kemalist zihniyetin yeniden palazlanmasına göz yummak hiçbir şekilde kabul edilemez, mazur görülemez. Gülenci darbenin oluşturduğu travmaları atlatmaya çalışırken, başlı başına bir darbecilik ideolojisi olan Kemalist zihniyeti takviye etmekle sonuçlanacak eylemler yağmurdan kaçarken doluya yakalanmak demektir!\n15 Temmuz’da Gülenci yapılanmanın darbe kalkışması halkın güçlü tepkisiyle, kahramanca direnişiyle bastırılmış, püskürtülmüştür. Bu güzergâhtan ilerleyerek darbeci, baskıcı, halkın iradesi üzerinde ipotek koymaya kalkan her türlü anlayış, gerek fiilî gerekse potansiyel tehdit içeren her türlü dayatmacılıkla hesaplaşılmalı, vesayet ideolojileri ve yapılarının tahakkümü simgelerinden yasalarına kadar her alanda tasfiye edilmelidir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}