{
  "id": "d6639dde-0c83-4397-92ce-c58c81f9b286",
  "title": "Kredi Derecelendirme Şirketlerine Dair",
  "author": "Nihat Bulut",
  "year": "2016",
  "issue": "Sayı: 308 - Kasım 2016",
  "url": "https://www.haksozhaber.net/okul/kredi-derecelendirme-sirketlerine-dair-7603yy.htm",
  "content": "15 Temmuz darbe girişiminden hemen sonra uluslararası kredi derecelendirme (rating) şirketleri Türkiye’yi izlemeye aldıklarını ve yeni rating değerlendirmesi yapacaklarını ilan ettiler. İlk sonuç açıklayan şirket Standar&Poors (S&P) oldu. Değerlendirmesi olumsuzdu. Türkiye’nin notunu düşürerek yatırım yapılabilir seviyenin altına çekti. Resmi ekonomi çevreleri S&P’nin Türkiye’nin anlaşmalı rating şirketi olmadığını açıklayarak sonuçlarının etkisini azaltmaya çalıştı. Kısmen de başarılı oldu. S&P’nin kararı, anlaşmalı şirket olmadığı için Türkiye ekonomisine ilişkin veri setlerinin tamamına erişmesi ve ne anlama geldiklerine dair hükümet çevreleri ile müzakere süreçlerini içermemesi nedeniyle dışsal bir değerlendirmenin sınırlılığını ifade edebilirdi. Ancak Moody’s’in değerlendirmesinin etkisi bu kadar sınırlı kalmayabilirdi. Çünkü Moody’s, Fitch Ratings ile birlikte Türkiye’nin anlaşmalı olduğu derecelendirme şirketi idi.\n21 Eylül’de Moody’s uzmanlarından biri\nReuters\n’e verdiği demeçte, Türkiye ekonomisinin darbe girişimisonrası ekonomik şoktan büyük ölçüde kurtulduğunu açıkladı. Bu haber piyasalarda Moody’s’in notu düşürmeyebileceği beklentisini oluşturdu. O güne kadar resmî olmayan, bağımsız ekonomi çevrelerinde Moody’s’in de notu düşüreceği beklentisi hâkimdi. Bu açıklamadan 2 gün sonra Moody’s, oluşan bu beklentinin aksine Türkiye’nin kredi notunu düşürdüğünü, yatırım yapılabilir seviyenin altına çektiğini açıkladı. Sebep olarak da kurumsal sağlamlığın çok fazla yıprandığını, siyasi risklerde çok fazla artış olduğunu ileri sürdü. Ayrıca yatırımcı güvenindeki oynaklıkda çok yüksekti ve döviz pozisyonunun zayıflığı da diğer tüm risklerle birlikte ekonomiyi şoklara açık hale getiriyordu.\nBu açıklamanın hemen sonrasında olmasa bile kısa bir süre sonra başka dışsal etmenlerin (ABD Merkez Bankasının faiz artırımının yaklaşmış olması vb.) de etkisiyle Türk varlıklarına uluslararası piyasalarda satışlar geldi. Ülke varlıklarına (dolayısıyla ülkelere) yatırım yapan büyük fonlar üç büyük rating kuruluşundan en az ikisinden yatırım yapılabilir notu almayan ülkelere yatırım yapamazlardı. Dolayısıyla bu fonların bu ülkelerden çıkacağı anlamına geliyordu. Ancak ciddi yüksek tutarlarda giriş olduğu için hemen çıkmaları da beklenmiyordu. Dolayısıyla sürece yayılacağı ve kademeli olarak çıkış olacağı düşünülüyordu. Bunun sonucunda belki bu süreç çok can yakıcı olmayabilirdi. Ancak beklendiği gibi olmadı. Döviz kurları TCMB’nin de faiz indirim politikasına devam edeceği beklentisi ile (ancak TCMB faizleri sabit tuttu) ciddi oranlarda yükseldi ve tarihî zirvelerine ulaştı. Sırada bir de Türkiye’nin anlaşmalı olduğu diğer rating kuruluşu, Fitch Ratings’in kararı var. Bağımsız ekonomi çevrelerinin beklediği gibi o da not indirimine giderse ekonominin kırılganlığı daha da artabilir. İfadeden de anlaşılacağı gibi bir ihtimalden bahsediyorum, kim bilir belki de mevcut seyrin içinde bu beklenti satın alınmıştır da ondan dolayı tepkiler sert olmaktadır. Bu arada Japon rating şirketi Japan Credit Rating Agency’nin herhangi bir değişikliğe gitmediğini ve Türkiye’nin notunu teyit ettiğini belirtelim. Ancak onun kararı finans piyasalarında pek etki yaratmadı, hatta gündem oluşturmadı.\nRating Kuruluşları Nedir, Ne İş Yaparlar?\nDevletlerin ihtiyaç duydukları finansman kendi içlerinde oluşan tasarruf ile finanse edilemediğinde, başka bir ifade ile içerdeki fon yeterli gelmediğinde devletler, dışardan finansman arayışına girerler. Yurtdışından gelecek finansman/yabancı sermaye ise o ülkeye yatırım yapmak için istediğinde verdiği parayı geri alabilmeyi garanti etmek ister. Ülkelerin ekonomik durumlarının, ileriye dönük borç ödeme kabiliyetlerinin ölçülerek olumsuz bir durum olmadığından emin olmak ister.\nKredi derecelendirme kuruluşları şirketlerin, kurum ve kuruluşların, ülkelerin ekonomik, mali ve finansal yükümlülüklerini yerine getirme kapasitesini ölçmek üzere çalışma yapan, onunla ilgili görüş açıklayan ve değerlendirme sonuçlarını harflere dayalı bir puanlama ile deklere eden kuruluşlardır. Bugün dünya çapında çok sayıda derecelendirme kuruluşu yer almaktadır. Ancak en çok bilineni S&P, Moody’s ve Fitch’dir. Bunların ilk faaliyete geçeni S&P olup 1860 yılında kurulmuştur. Merkezi New York’tadır. İkinci olarak faaliyete geçen ise Moody’s’tir. Moody’sde 1913 yılında kurulmuş olup New York merkezlidir. Fitch Ratings daha sonra kurulmuş olup New York ve Londra’da iki merkezi bulunmaktadır.\nNotlama A’dan D’ye kadar harflerle yapılmakta olup notların en yüksekten en düşüğe sıralanışı aşağıdaki tabloda özet olarak verilmiştir:\nFon sahipleri, fon ihtiyacı olan kuruluş ve devletlere bu derecelendirme çerçevesinde fon aktarır veya imtina eder. Bir anlamda bu tablo borç verenlere verdikleri borcu tahsil edip edemeyeceklerine ilişkin bir gelecek öngörüsü sunar. Derecelendirme şirketleri değerlendirme konusu ülkenin ekonomik, finansal, politik birçok göstergesini inceler ve bu çerçevede borç verenlere yol göstermeye çalışır.\nEleştiriler\nDolayısıyla bu tablo ülkeler bazında derecelendirme şirketlerine çok büyük yetkiler vermektedir. Derecelendirme sektörü büyük oranda bahsettiğimiz bu üç şirketin oligopolündedir. Verdikleri notlar, kararlar bir anda ülke ekonomilerinde onarımı güç hasarlara neden olabilmektedir. Bu etkisine rağmen şirketlerin denetimleri, kararlarının sonuçlarıyla ilgili bir sorumlulukları bulunmamaktadır.\nUlaştıkları sonuca, açıkladıkları nota hangi veri setlerini hangi ağırlık ölçüleri ile ağırlandırdıkları ve nasıl bir metodoloji kullanarak ulaştıklarına dair en ufak bir paylaşımda bulunmuyorlar. Yani mekanizmaları şeffaf değil. Benzer kategorilerdeki notlanan ülkelere bakıldığında tutarsızlıklar (birine a diğerine b diyebiliyor) göze çarpıyor. Bunu matematize etmek için Kalkınma Bakanlığı bir rapor hazırlamış. Bu raporda en kırılgan gelişmekte olan ülkeler olan Endonezya, Güney Afrika, Brezilya ve Türkiye ile ilgili istatistiki modeller oluşturulmuş ve modellere göre bu ülkelere kredi notları verilmiş. Sonra bu notlar aynı ülkelerin rating şirketlerince verilen notları ile karşılaştırılmış. Sadece Türkiye’nin notu modelleme notuna göre daha düşük çıkmış. (Derin Ekonomi, Sayı: 17)\nS&P, batışı 2008 uluslararası finans krizinin tetikleyici olan Lehman Brothers’ı, batışından 6 gün önceye kadar “A” olarak notlamıştı. Batmasından sadece 6 gün önce kredi notunu düşürdü. Moody’sise Lehman Brothers’ın notunu batmasından sadece 1 iş günü önce düşürmüştü. Bu da kredi derecelendirme şirketlerinin kararlarının ne kadar doğru(!) ne kadar objektif(!) olduğuna ilişkin çarpıcı bir örnektir.\nABD Kongresi, Borsa ve Menkul Kıymetler Komisyonu (SEC) ve Adalet Bakanlığı gibi birçok Amerikan kurumu, S&P ve Moody’s'in kârlarını artırmak için batık mortgage kredilerinden oluşan türev ürünlere hak etmedikleri halde en yüksek notları vererek yatırımcıları yıllarca yanıltmaktan dolayı soruşturma açtılar. S&P, bu nedenle geçen yıl ABD hükümetine 1,5 milyar dolar uzlaşma bedeli ödemek zorunda kaldı. Diğer şirket Moody’s ile ilgili soruşturmalar ise halen devam ediyor.\nS&P'nin bu soruşturmalar öncesinde ABD’nin kredi notunu tarihinde ilk kez en yüksek seviye olan AAA’dan AA+’ya düşürdüğünü hatırlayalım. Bu karar tüm dünyada büyük yankı uyandırmıştı ve ABD Hazinesi bunu iptal etmesini istemiş ancak kuruluş bunu iptal etmemişti. Kuruluş kendilerine kesilen cezanın da buna misilleme olduğunu ifade etmişti. Bu durum neoliberal kapitalist hegemonik gücün hukuku nasıl işlettiği veya işletmediğinin de bir göstergesi olarak sistemin başka biryüzünü gösteriyor bize. Gerçi konumuz dışı ama benzer bir tarzı/işleyişi Avrupa’nın, ABD’nin en büyük şirketlerinden Apple’a kestiği 14 Milyar Dolarlık cezada ve ona mukabil ABD’nin de Avrupa’nın en büyük şirketlerinden Deutsche Bank’a kestiği aynı tutardaki cezada da görüyoruz. (Yanlış anlamalara mahal vermemek adına belirtelim; bu cezalarda 4-5 Milyar Dolarlar seviyesinde uzlaşılıyor). Ne hikmetse bu cezaların hepsi çokça yıllar önce kurallara uygun olmayan davranışlarından dolayı şimdilerde kesiliyor. Yani hukukun üstünlüğünün numuneyi imtisali(!) olan ülkeler gerektiğinde kullanılmak üzere yedeklerinde bir miktar(!) göz ardı edilmiş hukuksuzluklar bulundurmayı tercih ediyorlar.\nBu kuruluşlar, 2008 krizinden önce oldukça yüksek kredi notlarına sahip Avrupa ülkeleri ve bankalarının notlarını bir gecede denecek kadar kısa sürede düşürerek Euro Krizini derinleştirmekle de suçlandılar.\nS&P 2013’ten önce Türkiye’nin anlaşmalı kredi derecelendirme kuruluşu idi. Makro ekonomik göstergeleri olumlu olduğu halde (hükümetin bakışı ile) kuruluş Türkiye’nin görünüşünü 1 Mayıs 2012 tarihinde pozitiften durağana indirdi. Oysa 2011 yılında Türkiye ekonomisi %8,5 büyümüştü. Bu oran OECD ülkeleri arasında en yüksek orandı. Gelişmekte olan ülkeler içinde de Çin’den sonra en yüksek büyüme oranı idi. Bunun üzerine Türkiye Hazinesi kuruluşla olan anlaşmasını iptal etti. Ancak ülkenin S&Pile olan anlaşmasını iptal etmiş olması onun Türkiye ile ilgili değerlendirme yapmasını engellemiyor. Derecelendirme şirketleri ülkelerden de önce aslında büyük fon sahiplerine, büyük sermaye gruplarına servis yapıyorlar. Bir sermaye grubu bir ülkeye girmeye, o ülkeye dair verilmiş notları değerlendirerek karar veriyor. Dolayısıyla resmi anlaşmalı kuruluş olmasa bile kararları diğerleri kadar olmasa da etkili olmaya devam edebiliyor.\nMoody’s’in not indirimi anlaşmalı kuruluş olduğu için daha etkili oldu. Ancak onun not indirim sürecinde de normal olmayan şeyler cereyan etti. Darbe girişiminden hemen sonra izlemeye alan ve çalışmaya başladığını açıklayan kuruluş, darbe girişimi püskürtülüp piyasalar sakinleştikten sonra, üstelik bir de uzmanlarından birinin\nReuters\n’e Türkiye ekonomisinin darbe girişiminin etkisinden büyük ölçüde kurtulmuş bulunduğunu açıklamasından 2 gün sonra -bu açıklamanın oluşturduğu olumlu havanın aksine- kredi notunu düşürdü. Bu açıklama ile piyasalarda olumlu bir hava yaratıp ardından olumsuza dönmesi ister istemez finans piyasalarında manipülasyon yaratmakla suçlanmasına sebep oldu. Üstelik birkaç gün sonra hükümet yapısal reformları (derecelendirme kuruluşlarının çok sevdiği) içerecek OVP (orta vadeli program) açıklayacaktı ve bu biliniyordu. En azından bu program görüldükten ve muhtemel sonuçları da değerlendirmeye katılarak notlama yapılabilirdi.\nBu gelişmeler ve başka ülkelerle ilgili benzer davranış kalıpları bu şirketlerin/kuruluşların küresel finans kapitalin kolluk gücü olarak nitelendirilmelerinin yanlış olmadığını gösteriyor. Bu kuruluşlar, ülkelerin ekonomi ve finans piyasalarında yarattıkları dalgalanmalar ve sonuçta verdikleri büyük zararlarla ülkelerin sadece ekonomi politikalarına değil, aynı zamanda dış politikaları da dâhil tüm politikalarına yön verme çabası içine giriyorlar.\nSonuç/Değerlendirme\nDünyanın önde gelen yatırım danışmanlık şirketlerinden Nomura’nın ünlü stratejisti Timothy Ash’in de dediği gibi Moody’in Türkiye ile ilgili kararı hiç adil değil ve sübjektif. Bu doğru. Genellikle bu kuruluşların Türkiye ile ilgili kararları, yine genellikle, ekonomik olmaktan ziyade siyasi. Neoliberal kapitalist hegemonik güçle olan ilişkilerine ve küresel sistemde oynadığı rol, izlediği politikalarla birebir uyumlu gidiyor. Ancak bunun da bir rasyonalitesinin olduğunu unutmamak lazım. Politikalarınız küresel dünyanın efendilerinin politikaları ile uyumlu ise buraların siyasal erkinin doğrudan yönlendirmesine gerek kalmaksızın ülkeniz özel fonlarının aktığı, (yalancı) bahar yaşatılan yer haline geliyor. Bir taraftan da bu fonlar başka ülkelere nispeten daha çok kazanç sağlıyorlar. Bu özel fonlar/yabancı sermaye, gelirken ekonominizin ne kadar sağlam yapısal temelleri olduğu, kurumsal yönetim ilkelerinizin ne kadar yerleşmiş ve demokratik olduğu, geleceğinizin ne kadar öngörülebilir olduğu, makroekonomik göstergelerin ne kadar iyi olduğu, borç ödeme kapasitenizin ne kadar iyi olduğu gibi objektif pozitif değerlendirmeler üzerine gelmekten çok küresel hâkim sistemle ne kadar uyumlu olduğuna bakıyor. Hâkim uluslararası sistemle uyumlu gidiyorsa finansal sorun yaşamayacağı, yaşasa bile kendi devletleri olan sistemik hâkim gücün bir şekilde paralarını tahsil edeceği düşünülüyor. Dolayısıyla rating kuruluşlarının not artırımları da daha ziyade bu uyumun üzerine bina ediliyor.\nBu durum dışarda tutulup salt objektif ekonomik veriler üzerinden Türkiye’ye ilişkin bir değerlendirme yapıldığında önümüzde şöyle bir tablo var: Siyasal sistemi askerî vesayetten kurtulmamış, halen daha kurtulmaya çalışan, dolayısıyla darbe tehdidinin reel ve imkân dâhilinde olduğu, büyük oranlı büyümelerini büyük oranda dış borçla (kamu ve özel) finanse etmiş, şahısları, şirketleri, bankaları yüksek oranda borçlu, işsizliği çift haneli rakamlarla ifade edilenbir tablo… Bu tablo gerçekten sorunsuz, verdiğiniz borç paranın başına iş gelmeyecek/getirmeyecek bir tablo mudur? Bunu söylerken bu olumsuz tablonun oluşumunda küresel sistemin efendilerinin katkısını dışlıyor değilim. Ancak büyük oranda kendimizden kaynaklandığını düşünüyorum.\nKredi derecelendirme şirketleri belirttiğimiz gibi özellikle Türkiye sözkonusu olduğunda ekonomik olmaktan çok siyasi mülahazalarla karar veriyor. Lehman örneğinde olduğu gibi kararları doğruluktan, objektiflikten uzak olabiliyor. Not indirimleri ile ülke ekonomilerine özellikle gelişmekte olan ülke ekonomilerine çok büyük darbeler indiriyorlar. Kararlarının ciddi sonuçları olmasına rağmen denetime tabi değiller. Karar süreçleri şeffaf değil, vs. Bunlar ve saymadığımız diğerbirçok nedenden dolayı bu kuruluşlar haklı olarak eleştiriliyor. Ancak dış finansmana muhtaç bir ekonomi yaratıldıysa, borçla büyüyen bir ekonomi varsa, yabancı sermayeye, özellikle sıcak paraya bağımlı hale gelindiyse, rating şirketlerinin kararları karşısında oldukça kırılgan olmak kaçınılmazdır. Bu durumda bu kuruluşları suçlamak yerine, önce içe çekidüzen verilmeli ve ekonominin yapısal sorunları çözülmeye çalışılmalı, bu muhtaçlığı oluşturan etmenler ortadan kaldırılmaya yönelik adımlar atılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}