{
  "id": "c407ebbb-41f6-4386-92f0-967adac02378",
  "title": "15 Temmuz: Müslüman Halkin Destanı",
  "author": "Yılmaz Çakır",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/15-temmuz-musluman-halkin-destani-7542yy.htm",
  "content": "Cesaretin korkuyu, umudun endişeyi, sabahın karanlığı yendiği; imanın, adanmışlığın ve dayanışmanın büyük bir destana dönüştüğü gecenin adı oldu 15 Temmuz. Hepimiz, aklın alamayacağı, hayal edemeyeceği saçmalıkları, vahşilikleri tepemizde, karşımızda, etrafımızda gördük o gece. Kimsenin davet etmediği ve beklemediği bir musibet, karabasan gibi, ansızın çöreklendi üzerimize. O kadar anlamsız, o kadar zamansız ve yersizdi ki olanlar, şaşkınlık gecenin en belirgin halleri arasında yerini almıştı hemen. Tacize, baskına uğramışlık halet-i ruhiyesi hâkimdi herkeste. Erdoğan'ın sokağa çağıran mesajının anında karşılık bulması, işte böylesi bir haksızlığa duyulan öfkenin ve nefretin akacak bir kanal bulmasıydı aynı zamanda. Zalimlerin sonunun geldiğinin de ilanıydı bu. Halk destanıydı; Temmuz kıyamıydı bu...\nGerekçesiz, Kurt Yemez Kuzuyu!\nNice darbeler yaşamış-görmüş bir ülkenin çocukları bu sefer, \"gerekçesi\" olmayan bir baskınla karşı karşıyaydılar. Güçlü bir hükümet, güçlü bir lider ve görece memnun bir halk vardı ülkede. Ne 60 darbesini sineye çeken sosyal ve siyasal ortam, ne 71 darbesine gerekçe sunan anarşi, ne 80 darbesini \"makulleştiren\" sokak çatışmaları ne de 28 Şubat'ta kolu-kanadı kırılan hükümet vardı. Yani darbe teşebbüsünün hiçbir rasyonalitesi görünmüyordu ortada. Sadece kendi özel, dar ilişkilerinin ve örgütsel büyüklüklerinin büyüsüne kapılan, (halktan) kopuk taife bunu okuyamıyordu. Okuyamıyorlardı, çünkü sadece örgütsel bağlamda; \"körler ve sağırlar birbirlerini ağırlarlar\" ilişkisine hapsolmuşlardı. İç-dış ne kadar Erdoğan muhalifi çevre/kişi varsa dayanışma içine giriyorlar, ittifak yapıyorlardı. Halkın yarısının oyunu almış bir hükümeti ne yaptılarsa alt edememişlerdi. Ele geçirdikleri birçok mevzii kaybetseler bile halen güçlü olduklarını düşünüyorlardı. Aldıkları darbelere rağmen geri adım atmayıp kuyruğu dik tutmaya çalışıyorlardı. Ülkede güçlü bir hükümet vardı ama ona bir ders vermek lüzumu da örgüt için gittikçe aciliyet kesbediyordu. Her gün sahaları daraltılan, sıkışan bir yapının bütün kuvvetlerini toplayıp harekete geçme zamanı 15 Temmuz oldu.\nSonradan çok eleştirilen bu kalkışma, esasen \"plan\" noktasından bakıldığında \"iyi\" bir projeydi. Bir-iki sapma olmasaydı, başarılı olması pekâlâ mümkündü. Kırka yakın kişiden teşekkül ettirilen özel suikast timi Erdoğan'ı ele geçirebilseydi sonuç bambaşka olabilirdi. Ya da ordu içinde daha geniş bir hareketlendirme oluşturabilselerdi tablo daha farklı şekillenebilirdi. Çok şükür ki olmadı ve halk hızlıca devreye girdi. Ava giden cuntacılar, birer-birer avlandılar. Yavuz hırsızların, yaman haydutların, ev sahibini uykuda basma hayalleri suya düşürüldü. Sadece kazanmaya odaklanan \"kumarbaz ihtirası\" darbecilerin tarihî sonlarını hazırladı. Elde etmeyi umdukları sonucun \"büyüklüğü\" ağızlarının suyunu akıtırken, akıllarını da başlarından almış olmalı ki masaya her şeylerini koydular. Bugün başlarına gelense, çok kazanmak için varını-yoğunu yatıran adamın, kaybedip don-gömlek meydanda kalma halidir. Kumarbazın kendisini uyarmayan \"eş ve dost\"larının da bu işten zarar görmesi, beklenen ve bilinen bir hakikattir. Darbecilerin kaybetmeyi akıllarına getirmemiş olmaları, adeta onlara satranç tahtası üzerinde oynama rahatlığı verdi.\nBugün akıl ve iz'anla anlaşılamayacak gibi gelen Cumhurbaşkanı’na suikast girişiminin; Meclisi, Özel Harekât Merkezini, Cumhurbaşkanlığı Külliyesini bombalamanın ve halka ateş açıp katletmenin manası, kazanmaya olan kesin inanç olmalıdır. Okumuş çocuklar yetiştirmekle övünenler, halkı teslim almayı da kitaptaki sadelikte ve saflıkta bellemiş olmalılar ki \"vur-şaşırt-korkut ve teslim al\" stratejisini uyguladılar. Ne var ki halkın onlar kadar okumamışları bu stratejiden bir şey anlamadılar. Yalnız halden anladılar, dilden anladılar, en başta da dinden anladılar ve tekbirlerle direndiler.\nHerkesi Sokanı, Kim Sokar Sokağına?\nEntrikalarla, şantajlarla, dinlemelerle, kasetlerle, soru çalmalarla, 17-25 Aralık girişimleri ile seçimlere, partilerin iç işleyişine müdahale ile yeterince ün yapmış bir yapının, şimdi de darbeye kalkışması, bardağı taşıran son damla idi. Böyle bir vasatta, yani AK Parti'den MHP'ye ve CHP'ye kadar birçok kesimde \"kötü anılar\" bırakmış bir harekete halkın teveccüh göstermesi düşünülemezdi. En son MHP'deki Bahçeli yönetimini devirip, kendilerine yakın Akşener'i getirme çabaları; MHP tabanında da FETÖ alerjisi oluşturmuştu. Burada bir mim koyup söyleyelim ki 15 Temmuz gecesi darbeye karşı erkenden tepki verenlerden biri de Devlet Bahçeli idi. Yine ülkücü gençlerin çoğu, İslamcılar gibi anında sokaklara inmişlerdi. Darbeyi gece yarısında görüp, yarım ağız eleştiren Kılıçdaroğlu'nun taraftarları ise meydanlar yerine, ATM ve AVM kapılarına koşmuş gibiydiler. Darbe girişimine alenen sevinenler de yine, din karşıtlıklarını AK Parti karşıtlığı ile mezcetmiş bir avuç laik seçkincilerdi. Ve onlar alkışlıyorlardı tankları Bağdat Caddesi'nde. Cuntacı FETÖ'nün ise halk desteği yok denecek kadar azdı. Özcesi; darbeci çetenin toplum ve siyaset nezdindeki kötü şöhreti, \"kara günde/gecede\" onları cas-cavlak ortada bırakıyordu.\nGizlenmenin Giz'i\nBu coğrafyada Kemalistlerin yıllarca halka, Müslümanlara zulmettiği izahtan varestedir. Daha üç-beş yıl öncesine kadar bile burası, başörtüsü yasaklarının yürürlükte olduğu bir ülke değil miydi? Müslümanların devlet ile ilişkileri bugün dahi -büyük oranda- sorunsuz değilken, dün çok daha büyük sıkıntılarla muhatap olunuyordu. Yasaklar, tehditler, tedhişler ve cezalar her an ve her yerde karşımıza çıkartılabiliyordu. İşte böylesi bir vasatta iki kavram öne çıkıyor, akla-hayale düşüyordu; \"gizlenmek” ve “büyümek\". Büyürsek bizi kimse \"dövemez\" diye düşünülüyordu. Menzile, hedefe varırsak kurtulacaktık bu Kemalist bataklıktan. Kendimiz olacaktık, kendi yerimiz-yurdumuz olacaktı. Oysa laik-Kemalist oligarşinin adamları bütün köşe başlarını tutmuşlar ve azınlık da olsalar, azgınca tepemizde tepiniyorlardı. Bu tablonun acımasız gerçekliği karşısında yapılabilecekleri her cemaat, yapı, çevre ve parti kendi fıkhınca belirlemeye çalışıyordu. Gülenciler de bu sayılan gruplardan biriydiler. Bütün herkes gibi onların da bir metot belirleme hakları vardı. Düşman kavi, talih zebun olunca; nasıl büyüyecek, nasıl yürüyecektik? İşte \"gizlilik\" gerekliliği ve gerçeği böyle zuhur ediyordu. Bu zorlu şartlarda takiyye, \"kutsal hedef\" bağlamında biraz aşırı da yorumlanabilirdi. İlacın yan etkilerine katlandığımız gibi, amacın büyüklüğü karşısında an'ın yanlışlarına da göz yumulabilirdi!\nBüyüdükçe Büyüklenenler!\nGünler böyle geçip giderken, cemaat kendisini her gün biraz daha büyütürken, bir şeyler olmaya başlamıştı... Camia \"altın nesil/altın çağ\" inşası yolunda büyüdükçe, büyüklenmeye başlıyor; kendisi dışındaki grup, parti, cemaat kim varsa küçümsüyor, aşağılıyor; hatta onlara baskı uyguluyordu. Bu yüzden de \"mahalle\"de sevilmiyorlardı artık. Bir müddettir, uluslararası ilişkiler kurmuş bir yapı için mahalle zaten önemsizdi. Varsın diğerleri haklarında \"kestane (pazarından) çıkmış kabuğunu beğenmemiş\" desinlerdi. Bu umurlarında bile değildi! Okullarla, etkinliklerle, diyaloglarla ve ilişkilerle dünya ölçeğinde bir yer ve rol bulanların tavrı da çok mütevazı olmamalıydı!! Büyümek, büyük düşünenlerin işiydi. Büyük düşünenlerin baş düsturu ise \"büyüklerini saymak\"tı! Bu, 28 Şubat'ta olduğu gibi ülkedeki büyük/egemen güçlerle ilişkiyi getirirken; dünyanın büyük/egemen güçleri ile de irtibatlı olmak, onlarla çatışmamak ve çelişmemek demekti. Şimdi oturup birkaç cılız sese mi kulak vereceklerdi? Haklılık dediğin \"hak\"tan yana olmaktı ama büyük bir yapı öyle \"ince ayar\"lara da gelemez, \"teferruat\"larla uğraşamazdı!\nHayranlarının her geçen gün artması, etkilerinin ve etkinliklerinin büyümesi, bağlılarının çoğalması hareketin en büyük haklılık karinesi ve kriteri olmalıydı! Bir kısır döngüydü içine düştükleri; haklıydılar çünkü büyüktüler, büyüktüler çünkü haklıydılar! Çevrelerinde bu anlayışa destek veren âlim denilenler, yazar-çizerler, sanatçılar, edebiyatçılar, sporcular, iş adamları, siyasetçiler ne ararsanız vardı. Bir tür sessiz ve derinden bir \"devrim\" idi bu! Kendilerine en karşı olanlar bile bir yerden, bir yönden olumluluk yakalayabiliyorlardı yaptıklarında. Kimileri yurt dışında okul açmalarına, kimileri gençlerle ilgilenmelerine, kimileri de alınlarının secdeye gitmesine bakıp sempati duyuyorlardı onlara. Hareket adeta Kemalistlerin metodolojisini takip ettiği için, köşe başlarını ve en etkili noktaları tercih ediyordu. Bu yüzden bürokraside güçlenmişlerdi. Eğitim-Yargı-Emniyet en güçlü oldukları yerlerdi. Ordudaki ağırlıkları ise tam bilinmiyordu. AK Parti ile birlikte siyasal ağırlık da kazanmak istiyorlardı. Ergenekon ve Balyoz gibi davalara konu olan darbecilerin AK Parti'yi yok etme çabalarında, Gülencilerin AK Parti'ye büyük katkıları olmuştu. Ama Gülenciler ittifaktan fazlasını istiyorlardı. AK Parti ile yakaladıkları tarihî büyüme fırsatını sonuna kadar kullanmayı kendilerine hak görüyorlardı. Stratejik yerleri ele geçirme arzularına ise gem vuramıyorlardı. Öyle muhteristiler ki ittifak ettikleri Erdoğan'a bile \"ayıp\" etmekten, yanlış yapmaktan kendilerini alıkoyamıyorlardı. İşte Erdoğan'a rağmen MİT'e; Hakan Fidan'a operasyon planı (Şubat 2012) bu hırsla ilgiliydi. Erdoğan ameliyata girerken planlanan söz konusu operasyon, AK Parti ve Gülen arasındaki ilk çatlağı oluşturuyordu. Erdoğan'da büyük bir güven yaralanmasına dönüşen bu hadise pek çok şey için bir milat olacaktı. Bu, her yeri, herkese rağmen ele geçirme hırsı içindeki güçlü örgütün, uzunca bir zamandır, ilk başarısızlığı da oluyordu. Artık hiçbir şey eskisi gibi olmayacaktı ve olmadı da.\nAydın Aymazlığı İle Ayazda Kalmak!\nSonraki süreçlerde de hiç geri adım atmayan camia, gerilim ve savaşı son ana kadar sürdürmeyi tercih etti. Bu arada ayılanlar ve ayrılanlar da oluyordu elbet. Ama önde görünen, bulunanların çoğu tezvirat ve tevilatlarla sürdürüyorlardı ilişkiyi. İlke ve ihlasın, yerlerini öfke ve düşmanlığa bıraktığı o günlerde, hiç değilse cemaate sonradan dahil olanların söz söylemeleri beklenirdi. Ama bu da mümkün olmadı. Onların bir kısmı \"geçim derdinde\" olduklarını söylüyorlar şimdi. Adları “aydın”a çıkmış olanların, olacakları öngörememiş olmalarının tuhaflığı sarıyor her yeri. Kendi önlerini göremeyenlerin \"aydınlattığı\" bir dünyada okurlar ne etsin?! Liberallerin ve solcuların \"hizmet\"e soyunmaları ile kırk yıldır \"İslamcı\"ların arasında bulunanların FETÖ'ye bağlanmaları bir garip dünyada yaşıyor olduğumuzu öğretiyordu bize. Yine sözün, kalemin ve kelamın bir değeri, bir bereketi olması için, önce erdemin, önce tutarlılığın ve elbette önce ahlakın olması gerekiyordu. Öyle derin okumalara, ince tahlillere ve fazla bilgilere de gerek yoktu aslında. Sadece ümmi analarımızın, yaşlı babalarımızın sağduyularına, tecrübelerine müracaat bile yeterdi bize. Cumhuriyet tarihinin en dindar Cumhurbaşkanını ve kurduğu partisini sahiplenmek için okumuş olmaya, aydın olmaya ne gerek vardı? Keşke, \"cenderme\"lerin baskın yaptığı Kur'an kurslarında, gizlice \"namaz surelerini\" sökmeye çalışan anaların feraseti olsaydı aydın namlı kişilerde! Keşke başörtüsü \"teferruat\" demediği için okuyamayan, çalışamayan kızlarımızın, kadınların basireti olaydı bunlarda! Keşke Mısır'da Sisi'ye, Suriye'de Esed'e söz söylemeyip, kabahati Müslümanlarda arayanların; İsrail ve Amerika'ya toz kondurmazken, Tayyip Erdoğan'a düşmanlık yapanların hallerini, \"halk sadeliği\"nde aydınlar da çözebilseydi! Şimdi çözdük diyenlere \"gün/aydın\" demeli herhalde!\nAğacı Kesen Baltanın Sapı Ağaç Olunca\nMüslümanlar için ve esasen herkes için en büyük aldanış, dostların ya da dost görünenlerin aldatışıdır. Düşmanın yaptıkları, mücadele azminizi artırır. İki iyilikten birisi olarak; ya şehadeti ya gaziliği umarsınız. Düşmanla itikadınız, fikriniz, yolunuz, yöneliminiz farklıdır. Başka diyarların, ayrı dünyaların insanı olarak farklı değerlerin gücüne, üstünlüğüne sığınırsınız. Müslümanlar için bu, Kur'an'a ve Sünnet'e yaslanmak anlamına gelir. Ve açık bir ahlaki üstünlüğe işaret eder. Bozulmuş, muharref dinler karşısında ya da din dışı seküler yaklaşımlar karşısında, açık ara önde olmak böyle tezahür eder. Ne var ki karşınızda mezhebini (İran örneği) ya da meşrebini (F. Gülen örneği) merkeze almış, \"bizden\" birileri varsa işiniz o kadar kolay olmaz. Teville tefsiri, ilimle zannı, rüya ile gerçeği; yani sapla samanı da ayırmak zorundasınızdır. Kendiniz tehlikede olduğu kadar, kelimeleriniz de tehlikededir ve rehin alınmıştır adeta. Kalbi hastalıklı olanlar için tevilin, akılsızlar için mecazın tehlike saçtığı günler gelmiş sayılır. Kılıcınız kadar, kaleminizin ve dahi kalbinizin de sağlam olması gerekir. Çalınan kavramlarımız kadar Müslümanlara karşı beslenen güven ve itimat duyguları da yara almış olabilir. Ama yapılması gereken hakla batılı anlatmak kadar şahsımızda somut örnekliklerle \"emin\" sıfatını yeniden ihya ve inşa etmektir. Çünkü en yalın ve yaman tefsir, hal tefsiridir. Kur'an'ın Müslümanlardan, kâfirlerden bahsettiği gibi; münafıklardan, fasıklardan ve zalimlerden de bahsettiğini unutmamak gerekir. Elbette çok acıdır; ekmeğimizi-aşımızı paylaştığımız, yemeyip yedirdiğimiz, giymeyip giydirdiğimiz insanların, gün gelip bize ihanet etmeleri.  Elbette çok acıdır; Firavun'a karşı erzaklarımızı ve evlatlarımızı alanların, Musa'ya suikaste kalkışmaları...\nSonu Sabaha \"Çıkan Sokak\"!\nKendilerini muhafazakâr, mütedeyyin ve Müslüman olarak nitelendiren pek çok insan için, \"sokak\", “çıkmaz” tamlaması ile tamamlanır. İyi aile çocuklarının mekânları \"ev\" olurken, eyyamcıların ve de bir kısım eylemcilerin adresleri olarak görülür sokak! El hak büyük oranda bir gerçekliğe de işaret eder bu tanımlama. Lakin bu korunmacı, saklanmacı \"evcilik oyunu\"nun oynandığı mekânın da sokağa ihtiyacı olduğu unutulup sokak öcüleştirilince, \"mütedeyyin\" çocukların(ın) sokak-meydan korkusu başlar. Egemenlerin, güçlülerin ve zorbaların böyle bir ortamı, böyle bir korkuyu sonuna kadar istismar edeceği/ettiği de görülür. İslamcı ve dindar kesimde uzunca zamandır, her tür tahrip ve tahkire aldırış etmeden, sokak-eylem kavramlarına hayatiyet kazandıranların değerinin, gelişen olaylarla anlaşılması umulur. Grand tuvalet dolaşmayı, jöleli saçlarla yürümeyi marifet sananların, Reis edebiyatı arkasında güvenli limanlar inşa edenlerin, sokak-meydan gerçeğini öğrenmeleri için büyük bir fırsat yakalanmıştır. Tanklara anında “dur” diyenler, kurşunlara bedenlerini siper edenler \"sokak direnişi\" ile eylem bilinci ile tarihe müdahale etmişler, tarih yazmışlardır.\n\"Çalınan Savaş\" Hikâyelerinden Ders Alınmalı\nBizim neslimizin çokça duyduğu hikâyelerden, bizim hikâyelerimizden biri de cephede, savaşta, meydanlarda düşman üstüne tekbirlerle yürüyenlerin, mevzilerde Kur'an okuyanların yani Müslümanların; savaş sonrası düşman, “öteki” ilan edildiği gerçeğidir. Bu aynı zamanda, dualarla açılan ilk meclisten darağacına, sürgünlere, hapislere uzanan uzun-ince bir yolun hikâyesidir. Kurtarıcılık mitosunu bir kişinin uhdesine, tekeline verip, sonra o meşruiyet temelinde halka, tahakküm ve zulüm; halkın inancına, dinine, bizzat İslam'a savaş açmalar... İşte 15 Temmuz, sadece darbe girişimlerine, bir kısım cunta heveslilerine had bildirme değil, yıllardır imanları, inançları, dinleri aşağılanan insanların bütün bunlara da isyanıdır, kıyamıdır. Getirilen tekbirler, okunan selalar ve ezanlar, “Biz buradayız ve kimseye pabuç bırakmayacağız!” mesajıdır. Bir daha ve yeniden kimse bu içeriği, bu gerçeği değiştirememeli, bu direnişi çalamamalıdır. Evet, 15 Temmuz bu yönüyle; laik düzene, Kemalistlere ve onların putlarına kurban verdiğimiz insanlarımızın, değerlerimizin kıyamıdır. Kimse bunu bulandırmaya ve sulandırmaya kalkmamalıdır.\nBataklık Kurutulmadan, Sivrisineklerle Mücadele Olmaz!\n\"Mümin ferasetlidir. Bir delikten iki kez sokulmaz.\" diye buyuran bir Nebi'nin ümmeti, darbeciliğe neden defalarca maruz kalır acaba? Cevabı; güçsüz olunduğundan, zayıf kalındığından olabilir mi? İşte bugün gelinen nokta, önümüze bütün bir çaresizliğimizi ve zayıflığımızı yok etme imkânını koymuştur. Halkın açık desteği, büyük bir ahlaki üstünlük ve müthiş bir meşruiyet; tarihî bir fırsat olarak karşımızdadır. İşlevi/ismi adeta \"darbe üretim çiftliği\" olan TSK'nın yeniden düzenlenmesi için bütün şartlar oluşmuştur. Ordu; halkta karşılığı olmayan düşüncelerin, halka zor/silah kullanımı ile dayatıldığı bir kurum olmaktan hızlıca çıkarılmalıdır. Bu süreçte, \"idam isteriz\"den daha anlamlı teklifler ve tedbirler önerilmelidir. Yine bu yönde alınan kararlara da destek olunmalıdır. FETÖ'cü cuntacılardan daha önce ve daha ziyade, bu hastalığa yakalananların, Kemalistler/ulusalcılar olduğu da akılda tutulmalıdır. Şimdi masumiyet rolleri kesen, yağ gibi su yüzeyine çıkanlar \"defaaten darbe yapmışlar sınıfı\"nın üyeleridir. FETÖ’cüler ise \"ilk kez darbeciliğe kalkışmışlar sınıfı\"ndadırlar. Kemalistler usta iken FETÖ’cüler çıraktır. Bu ortadaki sonuçlarla da belgelenmiştir.\nHalkın \"peygamber ocağı\" nitelemesi ile taltif ettiği bir kurumun, peygamber örnekliği ve gerçekliğine dönmesi, döndürülmesi bir mecburiyettir. “Halkın ordusu” olmak, halkın değerleri ile barışmaktan ve kaynaşmaktan geçer. Aksi durum, bu vakte kadar olduğu gibi, \"ordunun halkı\" girişimidir ki sonuç vermediği defalarca görülmüştür. Gerçeği görenler için önümüzde, yakın tarihin en büyük fırsatları, imkânları vardır. On yıllardır başımızın üzerinde demoklesin kılıcı gibi gezdirilen, darbeciliğin zeminini yok etme fırsatıdır bu. Bugün dillerde dolaşan, \"bir musibetin bin nasihatten yeğ\" olması, ancak o zaman anlam kazanacaktır.\nDestanlarımızı alıp/çalıp, bizi ağıtlara mahkûm edenlere bu sefer fırsat vermemeliyiz. \"15 Temmuz Direnişi\"miz ülkeye ve ümmete hayırlar getirsin, mübarek olsun...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}