{
  "id": "da77d6fe-88fc-42fd-ac4c-1c5c0bf9b811",
  "title": "Olağanüstülüğün Olağanlaşması mı?",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 308 - Kasım 2016",
  "url": "https://www.haksozhaber.net/okul/olaganustulugun-olaganlasmasi-mi-7593yy.htm",
  "content": "15 Temmuz sonrasında iki farklı havayı bir arada soluyoruz. Bir yanda halkın büyük bir fedakârlık ve cesaretle sergilediği direnişin ortaya koyduğu bir güven duygusu var. Resmi ideolojik dayatmaların gölgesinde büyüyen vesayetçi yaklaşımların ve bürokratik tahakküm mantığının artık müruru zamana uğradığına ve özgürlük alanının otoriter korkularla daraltılmasına izin verilmeyeceğine işaret ediyor. Öte tarafta ise beka korkusuyla giderek daha otoriter, güvenlik kaygıları öne çıkmış bir devlet mantığı görülmekte. Üst akıl, düşmanlar, hainler vb. kavramlar etrafında gelişen tehdit söylemlerini esas alan ve olağanüstü hal, kanun hükmünde kararname vb. aygıtlarla etkinlik alanını genişleten bir tutuma yaslanmakta.\nGerek 15 Temmuz darbe kalkışmasının meydana getirdiği sarsıntının gerekse de 2015 Temmuzu’ndan bu yana PKK’yla yaşanan sıcak savaş konjonktürünün alınan kararların, başvurulan yöntemlerin mahiyetini şimdilik tartışma gündeminin dışında tuttuğu söylenebilir. Mamafih bunun ilelebet böyle gitmeyeceği de görülmek durumunda. Hukuki bağlamı itibariyle oldukça tartışmalı bazı kararların ve kamuoyu vicdanında bir müddet sonra ister istemez rahatsızlıklara yol açması kaçınılmaz zecri uygulamaların sorgulanması gerekiyor. Bu bağlamda on binleri bulan açığa alma, ihraç, gözaltına alma, tutuklama türünden kararların hukuki zemininin ciddi boşluklar içerdiği gibi, meydana çıkaracağı kitlesel mağduriyet olgusunun da özenle ele alınması şart.\nTürkiye’nin popülist bir yaklaşımla gündemde tutulduğu izlenimi veren idam tartışmasını kızıştırarak gelebileceği yerin neresi olduğu üzerinde daha fazla düşünmek lazım. Terör suçlarıyla ilgili gözaltı süresinin yeniden yükseltilmesinden rektör seçimleriyle ilgili düzenlemeye kadar pek çok konuda ortaya konan yönelim ne yazık ki daha otoriter bir ülke manzarasını beslemekte.\nHaksızlık yapmayalım, bu süreçte ordunun yapısında ortaya çıkan ve siyasi irade karşısında görece özerk alanlar teşkil eden işleyişine son veren düzenlemeler de gerçekleşti ve bunları elbette büyük bir kazanım olarak görmek durumundayız. Mamafih aynı eğilimin doğrusal düzlemde ilerleyebildiğini söylemek zor. Bilakis farklı muhalif oluşumlar açısından özgürlük alanlarının giderek daha fazla daraltıldığı bir manzara ile yüz yüzeyiz. Ve bu da zorunluluk kavramı ile gerekçelendirilmekte.\nÜlkenin ağır ve tehlikeli bir süreçten geçtiği, sadece içeriden değil, çevresinde de büyük tehditler ve sıkıştırmalarla muhatap olduğu tartışmasız bir gerçek ama bu zorlu sürecin ancak özgürlük alanlarının daha fazla kısılması ve otoriter politikaların devreye sokulması ile aşılabileceğini düşünmek mantıklı değil. Bu ülkede bugüne kadar her ne zaman “ülkenin içinden geçtiği şu zorlu süreçte” kalıbına bağlı olarak güvenlikçi yaklaşım hâkim kılınmış ve birtakım haksızlıklara göz yumulmuşsa bunun devamı siyasi iradenin zayıflayıp, bürokratik iktidar mantığının güçlendiği karanlık dönemler olmuştur. Benzeri karanlıklara mahkûm olmamak için sözümüzü, itirazımızı dillendirmekten çekinmemeli, adaletten ve hukuktan yana tavrımızı yansıtmakta geç kalmamalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}