{
  "id": "903cdb61-3a93-4fcb-a368-437683c66fcd",
  "title": "Erdem Bayazıt Şiirinde “Müslüman Dünya”",
  "author": "Ali Emre",
  "year": "2016",
  "issue": "Sayı: 308 - Kasım 2016",
  "url": "https://www.haksozhaber.net/okul/erdem-bayazit-siirinde-musluman-dunya-7606yy.htm",
  "content": "Edebiyatın daha özelde şiirin öteden beri üzerinde yükseldiği sütunlardan biri de tarihî ve coğrafî unsurların, dinamiklerin de içinde söz aldığı inanç iklimidir. Her sanatçıda aynı istek ve düzeyde görülmese de edebiyata hem kadim olanla bağlantılar hem de güncel ilgiler kazandıran, çeşitli yönlerden can suyu taşıyan bir düzlemdir bu. Dahası birçok şair ya da yazar, bu tür bir yönelişi inanç ve kimliklerinin bir gereği olarak görmüş, kendilerini böyle bir mensubiyet ve sorumluluk çevrimi içinde tanımlayıp konumlandırmaktan uzak durmamışlardır. Niyeti ve hedefi ne olursa olsun, edebiyatın kendisiyle birlikte taşıdığı çok önemli bir bagajdır bu kuşkusuz. Bu tespit, çeşitli dünya görüşlerine bağlı birçok sanatçı için çok sayıda örnekle kanıtlanabilecek bir özelliğe sahiptir.\nTürkiye’yi merkeze alarak baktığımızda, siyasetin ve düşüncenin yanı sıra edebiyatın ve sanatın da Müslümanların yaşadığı coğrafyaya tamamen ve ilelebet bigâne kalması düşünülemezdi elbette. Türkçe şiir de epeyce bir ayrılıktan, kopukluktan sonra, bu bölgelerde olup bitenlere kulak vererek, aslî coğrafyalarından birine dönmeye başlamıştır.\nGenel değini ve eleştirel bakışların yanı sıra, izleri hem tarihte sürülen hem de bir gelecek tasarımı sunan çok yönlü bir medeniyet perspektifi de eşlik etmiştir bazen bu çabalar bütününe. Talibi ve temsilcisi zamanla çoğalan bu ilgi ve birikimin oluşup gövdeleşmesinde emeği geçen ilk isim Sezai Karakoç’tur. Bugün eski diriliğini ve işlek bakışını büyük ölçüde yitirmiş olan, Soğuk Savaş dönemi diskurunu bütünüyle terk edemeyen, gelişmelere daha çok genel temennalar eşliğinde yaklaşan Karakoç’un ardından Nuri Pakdil ismini anmak mümkündür. İşte Erdem Bayazıt, bu iki sanatçının açtığı yola süreç içerisinde kendi ışıklarını düşürmüş; bazı şiirlerinde Müslüman dünyadaki gelişmelere, acı ve sevinçlere, kaygı ve özlemlere yer vermiş, dikkat çekmiştir.\nBaştan beri açık ya da üstü örtülü bir şekilde onun şiirinin tematik ilmeklerinden birini oluşturan bu yöneliş, zamanla daha belirgin bir rol üstlenmeye başlamıştır. Arkadaşlarıyla birlikte yaptığı gezilerin, bizzat kendi tanıklıklarının da bu konuda etkili olduğunu söylemek gerekir. 1981 yılı Temmuz ayında Ajans 1400 adlı bir firmanın film ekibiyle beraber Afganistan’a doğru yola çıkan şair; Yücel Çakmaklı, Şenol Demiröz, Ahmet Bayazıt, Çetin Tunca, Halil İbrahim Sarıoğlu ve Necdet Taşçıoğlu’ndan oluşan bir ekiple birlikte Pakistan’ın Peşaver kenti başta olmak üzere İran, Hindistan ve Afganistan içlerini gezmiştir. Bu gezi, şiirini beslemiş, yeni boyutlanmalarla canlandırmıştır. Ayrıca bu iki aylık gezinin izlenimlerinden oluşan\n“İpek Yolundan Afganistan’a”\nadlı kitabıyla da 1983’te Türkiye Yazarlar Birliği Basın Ödülü’nü almıştır.\n1939 doğumlu Erdem Bayazıt, 1950’lerin sonlarına doğru şiir yazmaya ve yayımlamaya başlamıştır. Farklı ilgi ve okumalarla da zenginleşen, başlangıçta dış etkilere daha açık duran, zamanla kendi ilgilerini, yönelişlerini, tanıklıklarını daha açık bir şekilde dışavuran bir şiir serüveninden söz edilebilir. Bir sınıflandırma yapıldığında görülecektir ki Bayazıt’ın şiirlerine temelde duygusal problemler, sosyal ve kültürel karşılaşmalar, dinsel bağlılık ve özlemler hâkimdir. Değişime ve yeniliğe daima açık duran bu şiir, yapı olarak genelde duygu açıklamalarının şiiridir. Düşünce açıklamalarına geçildiğinde, estetik dolayımı daralan didaktik özellikler daha baskın hâle gelmektedir.\nŞair, hem bağlandığı inanç evreni ve kimlik özellikleri hem de edebî terbiyesi ve eğilimleri gereği, daha ilk şiirlerinden itibaren diri ve duyarlığı yüksek bir söyleyişle yola koyulmuştur. İnsanlığın sorunlarına temas etmekten çekinmeyen, yeri geldiğinde yüksek perdeden seslenen, sosyal ve siyasal vurguları olan bir şiirdir bu. Bütünlüklü bir şekilde bakıldığında, zaman zaman kişilik tabakasının çok baskın hâle geldiği, zaman zaman dinî ve ideolojik nitelikli kabul ve kaygıların estetik düzlemi fazlasıyla geride bıraktığı, zaman zaman da geldiği gibi bırakılan kelime ya da söz öbeklerinin şiiri güçten düşürdüğü örnekler ya da bölümler de vardır elbette bu toplamda. Onun eserinin orijinini ve estetik değerini sağlıklı, tutarlı ve bütünlüklü bir biçimde ortaya koymak, ayrı bir çalışmanın konusudur. Fakat yeri gelmişken şu belirlemeyi yapmak yerinde olacaktır: Erdem Bayazıt’ın şiiri, birçok örnekte açıkça görülebileceği gibi şairiyle, şair öznesinin arayış, eğilim ve inançlarıyla son derece içli dışlı bir şiirdir. Bazı zaaflarının yanı sıra iç çatışmalarının ve başarısının sırrı da büyük ölçüde buradadır.\n“\nYeryüzü bana mescit kılındı\n” dizesinin şairi,\nEdebiyat\nve\nMavera\ndergilerinin kuruluşunda yer alan önemli isimlerdendir. Kapalılıktan uzak, seslenmelerle ve eylem cümleleriyle örülü şiirler yazan şair, daha çok Afganistan üzerinde yoğunlaşmış olsa da bütün bir Müslüman coğrafyayı gözleyen ve diriliş umudunu daima öne çıkaran dizeleriyle de karşımıza çıkar:\nGüneşçağ öncüleri yolları tuttu dua erleri tuttu\nYüzleri Mekke ülkesi gözleri Medine çeşmesi\nElleri altınçağ mimarı.\n1\n“\nSebep Ey\n”, “\nRisaleler\n” ve “\nGelecek Zaman Risalesi\n” adlarını taşıyan şiir kitapları bulunan Erdem Bayazıt; birçok şiirinde Mescid-i Aksa, Kafkasya, Arabistan, Pakistan, Azerbaycan, Türkistan, İran, Afganistan gibi ülkelerin, coğrafya parçalarının adını anar. “\nSabır savaş zafer. Adım: Müslüman\n” dizesiyle, Müslümanların çeşitli coğrafyalarda emperyalizme, sömürüye, işgale, zorbalığa karşı mücadelesine ses verir. Bosna’daki katliamlara, kitlesel ve derin acılara kayıt düşer. “Çeçenistan” başlıklı şiir yazar. “\nRisaleler\n” adlı kitabında; İslam tarihinin ilk dönemlerini anlatan şiirlerin yanı sıra Afganistan cihadını işleyen şiirler de yer alır. “Sürüp Gelen Çağlardan” başlıklı şiiri, bu bağlamda coğrafyayı ve tarihi yeniden hareketlendiren, güncelleyen bölümlerle doludur:\nBir şimal rüzgârı değil bir Şâmil fırtınası\nTutsaklık haritası değil bir zafer coğrafyası\nCan pazarında Azerbaycan’da\n…\nArabistan’da Pakistan’da Türkistan’da\nŞu anda\nİran’da\nAfganistan’da.\n2\nAdı geçen şiir; bir uyanış, silkiniş hamlesinin filizlerini taşır. Şiirde konuşan özne “sırtındaki yılan giysisini sıyırmış” ve bir süredir bağlarını kopardığı yeryüzüne, Müslüman coğrafyaya sokulmaya başlamıştır. Bu çaba, bu uzun soluklu yürüyüş, bu kavuşma, yeniden buluşma çabası hem zor hem de acılıdır elbette; acı, hançer ağacı gibi içte büyümektedir zira. Bir yabancı fırtınaya tutulan yapraklar bir araya gelmekte, ihanet kelepçeleri de tek tek kırılmaktadır. Yer yer sol/sosyalist anlayışın yaklaşımlarıyla örtüşen, bu arada derinlik ve çağrışım gücü düşen şiir; Polonya’dan Vietnam’a, Senegal’den Cezayir’e dek uzanarak bütün yeryüzünü kucaklama isteği duyar. “\nDünyanın kalbini dinle geliyor adım adım / Dallar meyvaya dursun toprak tohuma dursun\n” dizeleriyle hem dilek ve duasının uzamı genişleyen hem de özgüveni yükselen şiir; Müslümanlar arasında 70’lerin ortalarından itibaren daha bir etkili olan evrensel direniş ve kardeşlik söylemiyle koşuttur şüphesiz.\nErdem Bayazıt, 1998’de yayımlanan\n“Gelecek Zaman Risalesi”\nadlı şiir kitabında da zaman zaman hem Müslümanların tarihine ve Müslüman coğrafyada olup bitene hem de genel insanlık durumlarına dikkat kesilmeye, yer vermeye devam eder. Âl-i İmran suresinin 140. ayetindeki “\n… Biz zafer ve başarı günlerini insanlar arasında değiştirir dururuz…\n” ifadesine kitabın başında yer verilmesi ilk elde şairin gelecek zamanlarla ilgili kaygı ve korkularından çok Müslümanlar lehine olumlu bir beklenti ve umuda sahip olduğunu düşündürmektedir. Fakat şiirler ve sayfalar ilerledikçe olumsuz havanın daha baskın olduğu görülmektedir. Bu şiirlerde Müslümanların yaşadığı coğrafyalardaki zulüm ve zorbalıklardan daha sık söz edilir. Halk düşmanı diktatörlerin bazıları adlarıyla birlikte anılır. Güncel gelişmeler tarihle irtibatları kurularak işlenir. Bireysellik yer yer toplumsala bitişir ve modernizm eleştirisi de daha fazla yer tutar. Yeryüzünde kötülük, çirkinlik, bencillik, kıyıcılık artmıştır. Erdem Bayazıt’ın diri sesine ve umudu daima yücelten neşvesine, eskisine nazaran daha ağır bir hüzün ve karamsarlık çökmeye başlamıştır. Yalnızlık ve hatta yaşlılık emareleri de az değildir. 90’lı yıllarda, her şeye rağmen, İslami uyanışın güçlenmesi ve genişlemesiyle örtüşmeyen ve üzerinde durulması gereken bir düzlemdir bu.\nDipnotlar:\n1- Erdem Bayazıt, Şiirler, İz Yayıncılık, s. 31, İstanbul, 2008\n2- Erdem Bayazıt, A.g.e., s. 35",
  "crawled_at": "2025-06-02T10:26:33.995943"
}