{
  "id": "ee22be9b-6b92-4637-9f44-816a8cf9554b",
  "title": "Bir Mücadele Kılavuzu Olarak 'Varoluş Savaşımız'",
  "author": "Gülşen Demirkol Özer",
  "year": "2016",
  "issue": "Sayı: 302 - Mayıs 2016",
  "url": "https://www.haksozhaber.net/okul/bir-mucadele-kilavuzu-olarak-varolus-savasimiz-7499yy.htm",
  "content": "21. yüzyılda Müslüman olmak varolan bir mücadelenin doğal bir parçası olmaktır. Dünyanın neresinde olursanız olun, bireysel olarak ibadetlerle meşgul olarak varolmak da toplumsal-siyasal anlamda İslam’ı hâkim kılma çabasında olmak da bu mücadele haritasının bir yerinde duruyor olmaktır.\n“Varoluş Savaşımız” ümmetin geçen asırda yaşadığı sürecin devamı olarak devraldığımız mirasın Türkiyeli bir Müslümanın gözünden tahlil edildiği bir çalışma. Ekin Yayınlarından 263 sayfa olarak çıkan Murat Özer'in kitabı ümmetin yeniden dirilişini idealize edenler için dikkat çekici bir metin.\n'Cenk Kalesinde yitirdiğimiz kahramanlarımızın aziz hatırasına'\nifadesiyle yapılan ithaf belki birçoğumuzun unuttuğu ya da bilmediği hazin öyküye referansla başlıyor.\nÜmmet coğrafyasının parçalara bölünme realitesinin kıskacından çıkarak bütün olarak ele alan kitap, kayıplarımızı ve tekrar kazanma yollarımızı bu pencereden anlatıyor. Kaybetmemizin kronolojisi verilirken aynı zamanda bu süreçte verilen cevaplar üzerinden aslında tekrardan dirilişin imkân ve yapıtaşları gelecek nesillere ve mücadele azmindeki kişiler için derlenerek aktarılıyor.\nKitapta beş temel bölüm var. Her bölüm ayrı bir çalışma konusu olabilecek yoğunlukta. Dağılma süreci, işgaller karşısında direniş, tekrardan ayağa kalkma yolunda karşılaşılan engeller 3, 4 ve 5. bölüm başlıkları. Yeniden diriliş ise 2. bölümde yer alıyor. Bu bölümü klasik yöntemle son bölüm olarak beklerken cevabı baştan verilen bir metinle karşılaşıyoruz. İlginç olan ise birinci bölümde Türkiye'nin bu savaş içerisindeki rolünün yer aldığı kısım. Türkiyeli bir Müslüman için dikkatle okunmayı gerektiriyor. Zira Türkiye'ye yüklenen misyon aynı zamanda Türkiyeli Müslümanların sorumluluklarına da işaret ediyor.\nKırım, Filistin, Mısır, Afrika, Kafkasya, Afganistan, Keşmir, Irak, Suriye, Lübnan, Türkistan başlıklarıyla bu bölgelerde verilen mücadeleler nokta atışı olarak anlatılıyor. Kilit isimler ve olaylar üzerinden bu bölgelerdeki durum analiz ediliyor. Seyyid Kutub, Ömer Muhtar, Abdullah Azzam, Ahmed Yasin, Hattab, Esma Biltaci, İskilipli Atıf, Muhammed Durra gibi yeryüzünde bir yıldız gibi parlayarak mücadele hattında ışık olan isimler bir ortak payda altında anılıyor: Direniş.\nBatı’nın planlarının çöktüğü, çaresizlik içinde olduğu, mevzi kaybettiği şeklinde son söze saklanan başlıklar ümit aşılıyor.\n“Ümmetin ayağa kalkma, silkinme ve var olma mücadelesini tanımlamak için kullandığımız 'Varoluş Savaşımız'ı yakın gelecekte 'yeni bir medeniyetin inşasıyla' taçlandıracağımız muhakkaktır.”\nifadesi bu başlıkları güçlendirdiği gibi âmin diyeceğimiz bir dua olarak kabul edilebilir.\nKitabın tezleri hakkında konuya vakıf kişiler eleştiri yapabilir. Bu da kitabın tartışmaya açma amacına denk düşecektir ki bu durumda daha iyi nasıl ayağa kalkarız kısmına katkı olacaktır. Ciddi bir emek ürünü olduğunu hissettiren kitap özellikle de gençler için kılavuz niteliğinde. Bölüm başlıkları takip edilerek yapılacak çalışmalar da tarihe ve siyasete ilgisi olan gençler için rehber olacaktır. Hemen hemen direnişin olduğu hiçbir alanın atlanmamış olması sonunda bütüncül olarak sürecimizi anlamayı sağlayacaktır. Bu da yeni çözüm yolları üretmeye haiz gençler için sağlam bir altyapı anlamına gelir.\nMehmet Akif, şiirlerini yaşadığı korkunç zamanlarda hissettiği acılardan yazar. Yaşadığı süreci bilmeden onu anlamak mümkün değildir. “Varoluş Savaşımız” da yaşadığımız günlere dek biriken acılarımızın içinden siyasi analizler içeriyor. Özellikle gençler için ortaya konulan haritaya vakıf olmak için altı çizile çizile okunmayı gerektiriyor.\nYer yer duygusal, sanat tarihçi kimliğinin yanı sıra bir şiirle şairlik özelliğinin ilk defa ifşa edildiği ama ağırlıklı olarak yoğun bilgi içeren kitap, bölüm bölüm dura dura okunacak kısacası ağır bir metin. İfadelerin edebi, akıcı olması bu ağırlığı zaman zaman azaltıyor. Anlatılanın yaralarımız olması ise kitap bittiğinde okuyucuyu mükellef kıldığı hakikatlerle başbaşa bırakıyor.\nMümkün mertebe dışarıdan bakarak değerlendirmeye çalıştığım kitabın detaylarla örülmüş yapısından ve sahici duygulardan üremiş olduğundan yazarını tebrik ediyor ve muhakkak okunmasını tavsiye ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}