{
  "id": "dc534985-2dd8-4e21-8e15-6b05296105a7",
  "title": "Yaklaşma! Yanarsın…",
  "author": "Fevzi Zülaloğlu",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/yaklasma-yanarsin-7392yy.htm",
  "content": "Bu çalışmayla niyetimiz Kur’an’da yapacağımız bir bilinç yolculuğunda, “\nYaklaşma\n!” diyerek bizi uyaran Rabbimizin bir kısım işaretlerini daha görünür hale getirmektir. Ve bu işaretlere daha çok dikkat ederek hayat yolcuğumuzu güvenli bir şekilde, kazasız belasız sürdürmektir.\n“Yaklaşma!”ya da “Yaklaştırma!” formunda kitabımızda şu yedi konu yer almaktadır:\nŞu ağaca yaklaşmayın, zinaya yaklaşmayın, harama yaklaşmayın, yetim malına yaklaşmayın, eşlerinize yaklaşmayın, namaza yaklaşmayın! Yanarsınız…\nBir diğer buna yakın form da “Yaklaşın!  Ama Yaklaştırmayın!” şeklindedir.\nŞimdi bu konuları ufkumuza ışık tutması için, kulaklarımıza küpe olması için, hayatımızı Kur’an’lı kılmak için daha yakından inceleyelim:\n1.Şu Ağaca Yaklaşmayın! Yanarsınız…\n“Ve dedik ki: Âdem! Sen ve eşin şu cennete/bahçeye\n1\nyerleşin, orada canınızın çektiği her şeyden serbestçe yiyin! Ama sakın şu ağaca yaklaşmayın! Sonra zalimlerden olursunuz.”\n(Bakara, 2/35)\n2\nAğacın niteliğinin\nşeceretü’l-huld\nolması, yani  “\nsonsuzluk ağacı\n” olarak nitelendirilmesi ilginçtir. Âdem’in şahsında insanlığa haramlarda\n“sonsuz mutluluk\n” aramamasını öğütler. Merhameti sonsuz olan Yüce Allah insan fıtratını takva ile formatladığı için, tüm günahlar geçici mutluluk verse de vicdanlarda kalıcı hasarlara yol açar:\n“Hal böyleyken şeytan onu vehimlere sürükleyerek ‘Ey Âdem! Sana sonsuzluk ağacını ve sonu gelmez bir saltanata ulaşmanın yöntemini göstereyim mi?’dedi.”\n(Taha, 20/120)\nAllah’ın gösterdiği güvenli alanlar yerine tehlikeli suları tercih eden, haramda macera arayanlar en büyük zararı kendilerine verir, nefislerine zulmederler. Bu hakikati çok iyi idrak eden Âdem ve eşi suçun, günahın faturasını Allah’a çıkarmak yerine “Kendimize zulmettik” diyerek, pişmanlığın, istiğfarın, tövbenin ahlaki zeminini insanlığa öğretmişlerdir:\n“Her ikisi de dediler ki: Ey Rabbimiz! Biz kendimize zulmetmişiz; eğer bizi bağışlamaz ve bize acımazsan,(İblis gibi) kesinlikle ebedi hüsrana düşenlerden, kaybedenlerden oluruz.”\n(A’raf, 7/23)\nŞeytanın melek olma vaadiyle kandırması, yeryüzünde fitne fesat çıkaran şeytani güçlerin gerçek niyetini ve asıl amacını saklayacağı gerçeğini müminlere öğretir. Zalimler dünyada zihinleri ve ülkeleri işgal ederken barış, özgürlük, adalet gibi masum kelimelerin arkasına saklanır. Bu bağlamda İblis’i nâlet olarak kullandığı şeytani güçler “\nharbi delikanlılar\n” değil, daha çok “\nhain, ikiyüzlü münafıklar\n”a benzemektedir. Gerçek niyetini gizleyerek şeytan insanı melek olma vaadi ve ebedi mutluluk vaadi ile kandırmıştır:\n“Bunun üzerine şeytan onlara (o zamana değin) cinsellikleri hakkında henüz farkına varmadıkları şeyi ifşa etmek için fısıldadı ve ‘Rabbinizin sizi bu ağaçtan uzak tutması, başka değil, sadece siz ondan yiyince iki melek (gibi) olursunuz ya da ölümsüzleşirsiniz de ondandır.’ dedi.\n(A’raf, 7/20)\nCennet’teki yasaktan bahseden ayetlerde “\nağaç\n” simgesinin seçilmesi ilginçtir. Her şeyden önce “\nağaç\n” insanın dışında çevresinde yer alır. Dolayısıyla çevreyle olan ilişkisinin sınırsız bir özgürlük içermediğini beyan eder. Yüce Allah’ın sınır koyma hakkına şahitlik eder.\n“Yasak ağaç”ın meyvesini yiyince hâsıl olan sonuç ilginçtir. Âdem ve eşi ayıp yerlerinin kendilerine açıldığını görmüşlerdir. Demek ki yasak olan yiyecek ve içecekler tercih edildiğinde iffet ve hayâ, edep duyguları zarar görecektir. Yani yediğimiz içtiğimiz şeylerle hayâ, edep, iffet duyguları arasında birebir ilişki vardır.\nBizim için yasak ağaç ya da “Yaklaşma! Yanarsın!” uyarısı, “tayyib olmayan” tüm yiyecek içecekler için geçerlidir. Yiyecek ve içeceklerde Yüce Allah’ın koyduğu nitelik “tayyib”liktir. Helal lafzı Kur’an’ın altı ayetinde geçmektedir ve bunların dördünde “tayyib”le beraber kullanılmaktadır.\n3\nYani\nhelal\ndeyince\ntayyib\n,\ntayyib\ndeyince\nhelal\nakla gelir.\nTayyib’in tersi ise “\nhabis\n” ve“\nrics\n”tir.\n4\nHabis, “\npis, sağlıksız\n” demektir. Manevi açıdan\nhabis\nise “\nçirkin, batıl, kerih olan\n” demektir.\n5\nNasıl haramların özelliği “habis” olması ise helallerin özelliği de hem hijyen açısından hem de manevi açıdan “tayyib” olmasıdır. Çünkü Allah “\ntayyib olanları\n” helal kılmıştır:\n“Kendileri için neyin helal kılındığını sana soruyorlar. De ki: Tayyib/temiz ve güzel olan her şey size helal kılındı…”\n(Maide, 5/4)\nMüminler\ntayyib\n’dir, ahlaki açıdan temizdir ve yararlandıkları rızıkları da\ntayyib\nolandan seçerler. (Nur, 24/26)\n6\nTayyib\nolan takva sahipleri\nhelal\nve\ntayyib\nolandan yerler, yararlanırlar. (Bakara, 2/168; Maide, 5/88) Örneğin, ganimet olarak haram olduğu için\nhabis\nolan alkollü içkiler ele geçirseler bile onlardan yararlanamazlar.\nMüminler güzel ürünler veren tayyib toprağa benzetilmiştir. (A’raf, 7/58) Öte yandan kâfirler manevi olarak“habis”tirler ve yararlandıkları maddi, manevi şerleri de “habis” olan şeylerden seçerler. (Âl-i İmran, 3/179; Enfal, 8/37)\nTayyib olmakla yükümlü olan bir müminin bir şeyi “rızık” sayabilmesi için, onun “tayyib” olması gerekir:\n“Yeryüzünü sizin için bir yerleşim alanı yapan ve gök kubbeyi inşa eden, size şekil verip üstelik şeklinizi de en güzel kılan, dahası sizi tayyib olan/temiz ve güzel nimetlerle rızıklandıran Allah’tır…”\n(Mü’min, 40/64)\nVerdiği rızıklardan dolayı Allah’a şükretmek bizim görevimizdir. Peki, harama şâkir olunur mu? Harama şâkir olunmaz, harama muhacir olunur; ondan hicret edilir, kaçılır. Helale ise şâkir olunur. Şâkir olmak için, helal ve temiz olandan yararlanmak gerekir:\n“Allah’ın size rızık olarak verdiği helal ve temiz olan şeyden yiyiniz ve eğer O’na kulluk ediyorsanız Allah’ın nimetlerine şükrediniz.”\n(Nahl, 16/114)\n2.Zinaya Yaklaşmayın! Yanarsınız…\n“Ve sakın zinaya yaklaşmayın! Çünkü o, arsızca bir hayâsızlık ve çirkin bir yoldur.”\n(İsra, 17/32)\nBu ayette geçen “yaklaşmayın” vurgusu son derece hikmetlidir. Sadece “yapmayın” demiyor, “\nyaklaşmayın\n” diyor. Dolaysıyla sadece zinayı değil, zinaya giden yolları da haram kılmaktadır. Örneğin, flört, gizli dost tutmak gibi, meşru bir hukuka dayanmaksızın kurulan kadın-erkek ilişkilerini de yasaklamaktadır.\n3.Harama Yaklaşma! Yanarsın…\n“De ki: Gelin Allah’ın size neyin haram ve dokunulmaz kıldığını aktarayım:\nO’ndan başka şeylere kesinlikle ilahlık yakıştırmayın!\nAnne babaya iyi davranın!\nRızkınıza ortak çıkar endişesiyle çocuklarınızı öldürmeyin! Zira sizin de onların da rızkını biz veriyoruz. Açık ya da gizli sizi mahcup edecek bir günaha yaklaşmayın!\nHaklı bir gerekçeye dayanmaksızın, Allah’ın kutsal saydığı insan hayatına kıymayın!\nAllah size işte bunları emretti ki, aklınızı kullanabilesiniz.”\n(En’âm, 6/151)\n4.Yetim Malına Yaklaşmayın! Yanarsınız…\n“Rüştüne erinceye kadar, lehine olmadıkça yetimin malına yaklaşmayın!\n(Maddi ve manevi alanda) ölçüp tartarken hikmet ve hakkaniyeti gözetin!\nBiz insana gücünün yettiğinden fazlasını yüklemeyiz.\nVe biri hakkında konuşacak olursanız, yakınınız da olsa âdil olun!\nVe Allah’la olan sözleşmenize sadâkat gösterin!\nBütün bunları Allah size emretti ki, sorumluluğunuzu aklınızdan çıkarmayasınız.”\n(Enâm, 6/152)\nBu ayette müminler için üç temel husus beyan edilmiştir. Bunların hepsi önemli uyarılar, ancak bir numarada “\nyetim malına yaklaşmamak\n” yer almıştır.\nBenzer bir ayet de İsrâ Suresinde geçmektedir:\n“Rüşte erinceye kadar, yapacağınız en uygun ve olumlu tasarruflar dışında yetim malına yaklaşmayın!\nYine verdiğiniz her meşru söze sadık kalın! Şüphesiz söz veren herkes bundan dolayı hesaba çekilecektir.\nVe ölçtüğünüz zaman ölçüyü tam tutun!\nTartıp değerlendiğinizde dosdoğru kıstas ile tartıp değerlendirin!\nBöylesi çok daha yararlı ve sonuç alma açısından çok daha güzeldir.\nBilmediğin bir şeyin ardından gitme!\nÇünkü kulak, göz ve gönül, bütün bunlar ondan dolayı sorguya çekilecektir.\nVe yeryüzünde çalım satarak dolaşma!\nUnutma ki sen ne yeri yarabilir ne de dağlarla boy ölçüşebilirsin.”\n(İsrâ, 17/34-37)\n5.Eşlerinize Yaklaşmayın! Yanarsınız…\n“…Mescitlerde itikâfa girdiğinizde hanımlarınıza yaklaşmayın! Allah ayetlerini insanlığa böyle açıklıyor ki, takvalı olabilsinler, sorumluluk bilincini kuşanabilsinler.”\n(Bakara, 2/187)\nBu ayet Allah’ın sınır koyma yetkisine ilişkin ilginç bir ayettir. Helal olan bir şey belli koşullarda harama dönüşebilir. Çünkü muhatap irade sahibi, akıl sahibi sınır koyabilen, sınır tanıyabilen bir varlıktır. Ve imtihanın alanlarından biri de itikâf alanıdır.\n“Hanımlara yaklaşmayın\n!” emrinin bir başka alanı da ay hâlidir. Sıkıntı verici bir mahiyeti olan bu durumda da Allah adaletli bir sınır koymuştur:\n“…Ay hâli sırasında kadınlara yaklaşmayın, onları rahat bırakın ve onlar temizleninceye kadar cinsel ilişkiye girmeyin! Temizlendikleri zaman Allah’ın size emrettiği gibi yaklaşın! Hiç kuşkusuz Allah gönülden tövbe edenleri sever, gönülden temizlenenleri de sever.”\n(Bakara, 2/222)\n6.Namaza Yaklaşmayın! Yanarsınız…\n“Siz ey iman edenler! Sarhoşken ne dediğinizi bilinceye kadar, cünüpken de seyahat (gibi yıkanmayı güçleştiren haller) hariç yıkanıncaya kadar namaza yaklaşmayın!”\n(Nisâ, 4/43)\nNamaz belli bir hazırlık gerektiren, hazırlık için ön şartları olan bir salih ameldir. Bu nedenle müminler Allah’a yaklaşmak, yakınlaşmak, O’nun yakınlığını kazanmak için namazın onurunu, ciddiyetini korumalıdırlar. Bu yüzden manevi kirliliği açıkça belli olan sarhoşlar namaza yaklaştırılmamalıdır. Bunu şöyle formüle edebiliriz:\nTemiz olanlardan başkasını yaklaştırma!\n7.Yaklaşın!  Ama Yaklaştırmayın! Yanarsınız…\n“Ey iman edenler! Bilin ki şirki karakter halinde getiren herkes (manen) baştan ayağa pistir. Bu nedenle, bu yıldan sonra Mescidi Haram’a yaklaşmasınlar!”\n(Tevbe, 9/28)\nMescidi Haram, Kâbe ve çevresi, Safa, Merve, Arafat, Meş’ar, Mina müminler için Allah’ın yakınlığını kazanmak için vesileler aranacak mekânlarla doludur. Ama bu mübarek ve temiz yere temiz olanlar layıktır. Bu nedenle manevi olarak şirkle benliğini kirletenler bu mekânlara yaklaşamaz.\nSözün Özü\nMerhameti sonsuz Rabbimiz, sonsuz mutluluğa giden şu dünyadaki yolculuğumuzda bizi çeşitli ayetlerle, işaretlerle uyarmaktadır. Ve bu uyarının derecesi de haramların niteliğine göre değişmektedir. Çalışmamızda bu uyarılardan yedisi üzerinde durduk.\nBiz müminler yolculuğumuzun emniyet içinde, arzulanan menzile varması için, neye yakın, neye uzak duracağımızı, neye yaklaşacağımızı, neden uzaklaşacağımızı ilahi işaretlere bakarak tayin etmek zorundayız.\nAllah’a yakın olan kimseler şeytana ve onun reklamcılık hileleriyle pazarladığı, cicili biçili paketlerle süslediği günahlara yaklaşmazlar.\nDipnotlar:\n1- Buradaki cennetin ahiret cenneti olmadığı anlaşılmaktadır. Çünkü ahiret cennetinde yasak yoktur ve oraya giren bir daha oradan çıkarılmayacaktır.\n2- Benzer şekilde Kur’an’ın başka ayetlerinde de geçmektedir:\n“Ve ey Âdem! Sen ve eşin has bahçede yerleşin, canınızın çektiği her şeyden yiyin! Ama sakın şu ağaca yaklaşmayın!Sonra zalimlerden olursunuz.”\n(A’raf, 7/19)\n3- Helal lafzı Kur’an’da altı ayette geçmekte, bunların dördünde onu desteklemek üzere “tayyib” kelimesi bir sıfat olarak geçmektedir: Bakara, 2/168; Maide, 5/88; Enfal, 8/69; Nahl, 16/114.\n4-\nRics\nde\nhabis\ngibi haramlığın özelliğidir. Örneğin domuz ve ürünleri “\nrics\n”tir, yani pistir, bu yüzden onlardan yararlanmak da haramdır. (En’am, 6/145) Ganimetin\ntayyib\nolanı helaldir,\nhabis\nolanından yararlanmak caiz değildir. (Enfal, 8/69) Örneğin içki ve sigarayı ganimet olarak ele geçiren mümin savaşçı bunlardan yararlanamaz.\n5- El-Müfredat sahibi, Ragıb el-İsfehani, ‘\nhabis\n’in hem maddi hem de manevi kirlilikler için kullanılan bir lafız olduğunu ifade etmiştir.(El-İsfehani Ragıb,\nel-Müfredat fi Garibi’l-Kur’an\n, Kahraman Yayınları, s.203, İstanbul, 1986)\n6- Habis\n, kötü, değersiz, düşük olandır. (Nisa, 4/2)\nHabis\n, batıl, fesat, takvaya uygun olmayan, murdar olandır. (Maide, 5/100) Teyemmüm “tayyib” toprakla alınır, pis toprakla teyemmüm alınmaz. (Nisa, 4/43; Maide, 5/6) “Tayyib” yer meyve verir, “habis” yer meyve vermez. (A’raf, 7/58) Sözün “tayyib” olanı hidayete, “habis” olanı dalalete götürür. (Hacc, 22/24)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}