{
  "id": "424b127c-0df7-49ff-9322-48450a234422",
  "title": "Özgürlük Kolay Elde Edilen Bir Hak Değildir!",
  "author": "Raşid El Gannuşi",
  "year": "2016",
  "issue": "Sayı: 302 - Mayıs 2016",
  "url": "https://www.haksozhaber.net/okul/ozgurluk-kolay-elde-edilen-bir-hak-degildir-7496yy.htm",
  "content": "İHH’nın “Yetim Dayanışma Günleri” kapsamında 1-5 Nisan 2016 tarihleri arasında bulunduğumuz Tunus’ta Tunus İslami Hareketinin en önemli ismi\nRaşid Gannuşi\nile görüşme imkânımız oldu. Bizi evinde ağırlayan Gannuşi, yıllarını hapishanede ve sürgünde geçirmiş bir lider olmanın yanı sıra entelektüel ufku geniş bir âlim. Vaktimiz oldukça azdı; bu nedenle sormak istediğimiz soruların tümünü soramadık maalesef. Kendisine Tunus’ta hassaten devrimden sonraki süreci ve Ortadoğu’daki gelişmeleri nasıl gördüğüne dair sorularımızı ilettik.\nRÖP:\nMehmet Ali Aslan & Kehriban Parspancı\nFikirlerinizüzerine detaylı bir sohbet yapmak isterdik ancak bize ayrılan süreyi aşmamak kaygısıyla önce siyasi-aktüel gelişmeler hakkında sormak istiyoruz. Devrimden bu yana yaklaşık olarak 5 yıl geçti. Siyasi-toplumsal süreçler için uzun bir süre değil fakat devrimden sonra taşlar yerine oturdu mu? Bin Ali döneminin yol açtığı tahribatlar giderilebiliyor mu?\nÖncelikle bu güzel ekibi sevgiyle selamlıyor ve Tunus’a gösterdiğiniz ilgiden dolayı sizlere teşekkürlerimi sunuyorum. Kendi ülkeniz gibi göreceğiniz Tunus’a hoş geldiniz diyorum, hiç şüphesizki müminler kardeştir.\nHem hükümet hemde halk bazında Tunus’ta yaşanan devrim sürecine duyarsız kalmayıp bilakis bu süreçte desteklerini esirgemediği için Türkiye’ye şükranlarımı sunuyorum. Tabi Tunus şu an için demokrasiye geçiş sürecini yaşamaktadır. Barış içerisinde devrim sürecini geçirdi ve bu süreçte seçimler oldu. Bu süreç istenilen istikrarı yakalayabilsin diye devam ediyor. Biz bu sürecin yılın sonunda gerçekleştirilecek yerelve genel seçimler ile önemli bir noktaya geleceğini beklemekteyiz. Çünkü bu seçimlerle halk asıl yönetim şeklini belirleyen ve şekillendiren olacaktır. Gerçekleştirilecek bu seçimlerle halk gelecekle ilgili kararı kendisinin vereceğini fark edecek.\nŞu an sizin de bildiğiniz gibi Tunus, dört partinin içerisinde bulunduğu koalisyon hükümeti ile yönetilmektedir. Bu dört partiden biri Nahda Partisidir ve bu mecliste çoğunluğu oluşturmaktadır. Siyasette ortak hareket etmeye ehemmiyet vermektedir. Tunus aynı zamanda bu süreci yönetirken iki sıkıntı ile karşı karşıyadır. Birincisi maalesef yaşanan ekonomik sıkıntılar. Tunus gençlerinin yaklaşık %15’i kadarı işsizlik sorunu yaşamaktadır. Son yıllarda %18’den %15’e inmiş olsa bile bu durum maalesef Tunus açısından endişe vericidir. Bu süreçte Tunus’un yaşadığı ikinci en önemli sorun ise bazı Tunus gençlerinin İslam’ı doğru bir şekilde anlayamadıkları gibi dışarıda özellikle Libya’da örgütlenerek gerçekleştirdikleri şiddet eylemleri ile kendi ülkelerinin demokratik yürüyüşünü ciddi anlamda baltalamalarıdır. Bu sorunun en önemli kısmı ise bu gençlerin yaşadığı bölgenin Tunus’un en fakir olan bölgelerinden biri olmasıdır. Biz bu sorunun üstesinden bu gençlerin ekonomik olarakdesteklenerek iş sahibi yapılmalarıyla gelinebileceğini düşünüyoruz. Hiç şüphesiz ki bu sorun ekonomik sıkıntılardan uzak yorumlanamaz. Tabiki sadece ekonomik olarak da değerlendiremez, Tunus’un bu zor zamanlarında dış güçlerin debu sorunları yaşayan gençleri kullanarakgidişatı daha da kötüye sevk etmeye çalıştıkları söylenebilir.\nTakip edebildiğimiz kadarıyla özellikle son 5 aydır Tunus dışarıdan karışık görünüyor. 14 Ocak (2011) Devriminden bu yana 6 hükümet değişti ve son hükümette de çatlaklar oluştu. Ülke yeniden işsiz üniversite öğrencilerinin eylemlerine sahne oldu. Elbette tek saik işsizlik olmamakla birlikte devrime götüren faktörleri de düşündüğümüzde Tunus’ta bir karşı devrim hareketliliğinden bahsedilebilir mi? Sokağa çıkma yasakları, suikastlar, istikrarsızlık toplumsal bir kalkışmayı tetikler mi?\nBiz tabiî ki doğru yolda olduğumuza eminiz. Ve hiç şüphesiz ki devrim süreçleri asla öyle kolay tamamlanamaz. Türkiye tarihine baktığımızda bu noktaya hemen gelinmediğini görürüz. 60’lardan bu yana demokratikleşme süreci öyle kolay gerçekleşmiyor. Batı’nın da bu süreci hiç kolay atlattığını söyleyemeyiz. Şu bir gerçek ki halkların özgürlük talepleri ve bunu gerçekleştirirken gidilen yol hiç de öyle kolay olmayacaktır. Özgürlük bedel ister, bunu unutmamalıyız. Bu süreçte sadece terörizm sorunundan bahsedecek olursak bu sadece Tunus için geçerli değil maalesef. Bugün Batı’nın bile en büyük şehirlerinde ciddi güvenlik sorunu ortaya çıkmıştır. Tunus’un ekonomik sorunlarının çözülmesi çok zor değildir. Çünkü Tunus çok çeşitli iktisat kaynaklarına sahiptir. Çok güzel ve verimli bir bölgededir. Hiç şüphesiz biz gelecekten umutluyuz, Tunus’un çevresindeki güvenlik sıkıntıları çözülürse -özellikle Libya’daki sorun çözülürse- Tunus da hızlıca toparlanacaktır.\nLibya sınırında yaşanan saldırıların ülke içinde ciddi bir gerilime yol açtığı gözlenebiliyor. Uzun yıllar laiklikle yönetilen toplumun önemli bir kesiminde şeriat kaygısı var. Öte yandan Selefi düşünceye sahip olanların sizin düşüncelerinize yönelik ağır eleştirileri söz konusu. Siz DAİŞ çizgisinin Tunus’ta kendisine güçlü bir zemin oluşturabileceğini düşünüyor musunuz?\nTerörizm sorunu maalesef sadece Tunus’un sorunu değildir. Bu sorun bütün dünyanın sorunu olmuştur. Ve bu sorun bölgesel çözümleri gerektirdiği gibi, dünyanın bir araya gelip bu sorunun çözümüne dair seçenekler oluşturması gerekmektedir. Terör sorunu aslında İslam dünyasında Filistin’in işgal edilmesi ile ortaya çıkmıştır. Diktatör yönetimlerin Ortadoğu’da küresel güçler tarafından desteklenerek halka baskı politikası uygulamaya başladıklarından bu yana var olagelen ve günümüzde dahada artan bir sorun olmuştur. Beşşar Esed, Saddam Hüseyin, Bin Ali, Mübarek işte bunlar ve Batı’nın desteklediği İsrail, terörizmin en başlıca sebebi idi. Bu yönetimler bu uç bakış açılarının yer edinmesine ve kabul görmesine sebep olmuşlardır. Uzun zamanlar diktatörlükle yönetilen özellikle Tunus gibi ülkelerde dinî eğitimlerin yasaklanması, sahih İslami anlayıştan halkın uzaklaştırılması maalesef uç ve gerçek olmayan dinî bakış açılarının yaygınlaşmasını ve toplum tarafından da kabul görmesini beraberinde getirmiştir.\nÖrneğin normal şartlarda Suriye’de DAİŞ’in varlığından bahsetmemiz zordur. Ama maalesef Sünni bakışaçısının baskı altına alınması, Alevilerin Sünnilere yönelik dayatmaları, hakeza Irak’ta Şiilerin Sünnileri ezmesine olanak sağlanması, insanların Sünni oldukları için zulme ve aşağılanmaya maruz kalmaları DAİŞ’in düşüncelerinin kimi Sünniler nezdinde cazip görülmesine zemin olmaktadır.\n20-22 Mayıs’ta Nahda Hareketinin kongresi var. Bu vesileyle Nahda’nın nasıl bir geleceğe hazırlandığını merak ediyoruz. Beklentiler, projeler hakkında kısaca neler söylemek istersiniz?\nOnuncusu yapılması planlanan bu kongrede Nahda Hareketinin hiç şüphesiz ki yeni bir portre sunacağından eminim. Özellikle siyasi yürüyüşünde yenibir resim çizerek demokratik yürüyüşte sebata davet edecek ve sivil bir yönetimde ısrarcı olacaktır. Nahda hiç şüphesiz ki insanları içinde bulundukları durumdan demokratik bir sürece, İslami bir yönetim şekline çekmek istemektedir. Nahda bu yürüyüşte iktisadi sorunlara da yeni bir çözüm cetveli oluşturmuştur ve kongrede bu cetveli tanıtarak var olacağını söyleyecektir. Nahda, bu süreçte sürecin tam içinde bulunduğunu ve vatandaşlar arasında hiçbir ayırım yapmaksızın hepsinin özgürlük ve demokratik yürüyüşünde yanlarında olduğunu bir kez daha yineleyecektir.\nAllah rahmet etsin, Hasan Turabi geçtiğimiz ay hayatını kaybetti. Bildiğimiz kadarıyla sizin düşüncelerinize çok yakın bir isimdi. Vefatı hakkında hissettiklerinizi ve duygularınızı paylaşmak ister misiniz?\nDoktor Turabi maalesef zor bir hastalıkla mücadele etti ve sonunda da hakka yürüdü. Ben kendisini “hocam” olarak addederim daima. Ve ben ondan hiç şüphesiz ki çok şey öğrendim. Özellikle İslami düşüncenin ve İslam fıkhının yenilenmesi konusunda çok güzel ve olumlu düşünceleri var idi. Aynı zamanda İslam toplumunda kadının değerlendirilmesi, gerek siyasi gerek sosyal anlamda varoluşunadair -kendisine gelen tepkilere rağmen- çok cesur fikirlere ve eylemlere imza atmıştır. Ben umut ediyorum ki onun gibiler var olsun. Onun gibiler oldukça biz her açıdan başarıya ulaşabiliriz ve doğruyu bulup yaşatabiliriz inşallah. Ancak onun gibi birisini bu asırda bulabilirmiyiz bu konuda endişeliyim. Bu açıdan bizim için büyük bir kayıp. Hiç şüphesiz onun düşüncelerine sahip çıkıp yaymaya devam etmeliyiz.\nBu soru size çokça sorulmuştur belki ama Türkiye’dede sıklıkla tartışıldığı için bu röportajda okuyucularımız okumak isteyeceklerdir. Bu yüzden bu soruyu sormadan bu görüşmeyi tamamlamak istemiyoruz. Laiklik ve demokrasi hakkındaki fikirleriniz eleştiri konusu yapıldığı halde bu kavramları kullanma konusunda ısrarcı olduğunuz görülüyor. Bu kavramları neden ve hangi mahiyette kullandığınızı kısaca da olsa açıklarsanız seviniriz.\nBiz demokrasi kavramını ya da İslami demokrasi kavramını, İslami bir yönetimden bir kesit sunabilmek için kullanmaktayız. Demokratik yönetim şekli derken şura ile yönetim biçimine işaret ediyoruz. Bugün hitap ettiğimiz insanlara “şura ile yönetim” dediğimizde maalesef bunu anlamayacaklardır. Demokratik yönetim şekli günümüzde şura ile yönetim şekline en yakın olan yönetim şeklidir. İnsanlarla onların lügatleriyle konuşmayı öğrenmeliyiz ki kendimizi ve düşüncelerimizi net anlatabilelim. Demokrasi tam olarak “şura”dır diyemeyiz elbet fakat şuraya en yakın olanıdır. İslam’da şura ile yönetim sadece tek şekilde de karşımıza çıkmamıştır. Hâkim olan şura sistemindeakıl sahiplerinden öneriler alır ve bu doğrultuda yönetime devam eder. Hâkim olan asla tek başına hükmeden olmaz. O halde demokratik İslami yönetim dediğimiz zaman fertlerin yönetimde etkin olması anlamında kullanırız. İslami demokrasi yönetiminde seçen kişinin daima seçtiği kişinin üzerinde etkin olduğu gerçektir, yoksa seçilen kişinin seçen kişi üzerinde baskın olduğu bir yönetim değil.\nOrtadoğu’da adına “Arap Baharı” denilen bir süreçyaşandı. Son olarak bu süreci nasıl yorumladığınızı sormak istiyoruz. Suriye’de korkunç bir kıyım devam ediyor, Mısır’da ise darbeciler devrimi çaldı ve Müslümanlar büyük baskı altında. Tunus bu süreci tamamlayabilmiş değil, Libya’da ise iç karışıklıklar olanca yönüyle devam etmektedir. Bugünden bakıldığında süreci nasıl değerlendiriyorsunuz\n?\nArap dünyası Tunus devrimi ile birlikte 2011 yılında yeni bir sürecin başlangıcı olmuştur. Tunus önemli coğrafi ülkelerden biridir. Ve bugün devrimlerin gerçekleştirildiği bütün ülkelerde bu yürüyüş farklı şekillerde devam etmektedir. Örneğin Mısır’daki süreç hakkında konuşacak olursak, diktatör yönetimlerle birlikte maalesef Mısır’da ordunun devleti olgusu söz konusu. Ayrıca orada İsrail’in varlığı önemli faktörlerden biri olmuştur. Irak’a baktığımızda sürecin hâlâ devam ettiğini görmekteyiz. Şunu söylemek zorundayız: Devrim süreci ve özgürlük kolay elde edilen bir hak değildir. Bu süreç bazen çok uzun yıllar devam edebilmektedir. Şunu unutmamalıyız: Ortadoğu’daki bu süreçleri halk bizatihi kendisi başlatmış ve kendisi devam ettirmektedir. Unutmamalıyız ki her halkın özgürlüğü talep etmesi doğal ve gerekli olan bir istektir. Batı ise burada bu süreci her zaman yöneten olmamıştır. Batı her konuda olduğu gibi bu süreci kendi çıkarlarına göre yönetmeye çalışmaktadır. Mısır’da Sisi’nin yanında durmayı tercih etmiştir. Tunus’ta halkın tercihlerine kısmen saygı göstermiştir. Suriye’de zaman zaman değişik renklerde etkinliğini göstermeye devam etmektedir. Olayı gerçekleştiren özne değil fakat olayı yönlendirmeyeve seyrini kendi çıkarlarına göre değiştirmeyi hedefleyen bir pozisyondadır.\nUnutmamak gerekir ki İsrail Ortadoğu’da asla demokratikleşme sürecine geçilmesini istememektedir. Ve hiç şüphesiz Ortadoğu’da Müslümanların kazananlardan olmasının önüne geçebilmek için her şeyi yapacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}