{
  "id": "d69306c7-369c-48e5-88a7-b7db551fdd75",
  "title": "28 Şubat Tutsakları Adalet Bekliyor!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 307 - Ekim 2016",
  "url": "https://www.haksozhaber.net/okul/28-subat-tutsaklari-adalet-bekliyor-7578yy.htm",
  "content": "15 Temmuz darbe girişiminin yargı mekanizmasına ve genel manada ülkede cari hukuk düzenine ilişkin meydana getirdiği sarsıntı ve akabinde yoğunlaşan tartışmalar hayra vesile oldu ve nasırlaşmış yaralara da temas etmeyi sağladı. Ve bu sayede Türkiye’nin yakın geçmişine ait haksızlıklar, mağduriyetler dosyası bir kere daha kamuoyunun gündemine taşındı. 28 Şubat sürecinde değişik İslami örgütlere mensup olma suçlamasıyla yargı karşısına çıkartılmış pek çok Müslümanın maruz kaldığı sistematik hukuksuzluğun, hak ihlallerinin, haksız ve mesnetsiz cezaların bir biçimde tartışılmaya başlanması ise kaçınılmaz olarak mağduriyetlerin giderilmesine dair beklentileri tetiklemiş oldu.\nSessizlik Duvarı Artık Aşılmalı!\nŞimdi gelinen noktada söz konusu süreçte haksız, hukuksuz yargılamalara muhatap olmuş kişiler başta olmak üzere, zindanlardaki bu Müslümanların aile fertleri ve yakınları umutlu ama epeyce de telaşlı bir beklenti içine girmiş durumdalar. Sürecin nasıl gelişeceği, ne tür sonuçlara yol açacağı, bundan önceki dönemlerde olduğu üzere umutların bir başka bahara ertelenip ertelenmeyeceği şimdilik belirsiz. Bu durum güç ve yetki sahiplerinin iktidar sorumluluğuna ne ölçüde uygun davranacaklarına ve elbette sürekli değişen, çalkalanan konjonktürün nasıl gelişeceğine bağlı olarak şekillenecek. Mamafih şurası açıktır ki yoğunlaşan beklentilerin bir kere daha boşa çıkartılması sadece hukuk düzeninin çarpıklığına ışık tutmakla kalmayacak, aynı zamanda adalet duygusundaki zedelenmeyi biraz daha derinleştirecektir.\nCezaevlerindeki Müslümanlarla ilgili talepler bilhassa 28 Şubat zulmünün etkilerinin, uzantılarının farklı alanlardan tasfiyesinin gerçekleşmesine bağlı olarak uzunca bir müddettir daha yoğun bir tarzda işlenmekte. Bu konu gerek bu dergi sayfalarında gerekse de farklı açıklamalar, etkinlikler vesilesiyle de defalarca dile getirildi. Özelde yetki ve sorumluluk sahiplerinin, genelde ise kamuoyunun dikkati ısrarla bu meseleye çekilmeye çalışıldı. On yıllara uzanan hukuksuzluk ve yaşanan ağır mağduriyet tekrar tekrar vurgulandı.\nAma anlaşılan o ki ne bizlerin sesi duyulmayı sağlayacak ölçüde gür çıkabildi ne de duyması gerekenler mağdurların, mazlumların feryatlarını duyma çabası içinde oldular. Açıkçası bugüne kadar alınan mesafeyi karşılayabilecek en uygun kelime olsa olsa hayal kırıklığı olabilir. Mamafih bugün yeni bir gündemin geliştiğine şahitlik ediyoruz. Bu noktada sorunu, sıkıntıyı, mağdurlar cephesinde biriken, büyüyen talebi bir kez daha özetlemekte yarar var.\nYargı Değil, Hukuk Sorunu!\n28 Şubat sürecinde olağanüstü şartlarda, hukuk dışı yargılamalara muhatap olmuş yüzlerce Müslümanın ağır cezalara çarptırılmış olması en temelde bir hukuk sorunudur. Konuyu yargı mantığına havale edip, olmuş-bitmiş saymak, yargılama usulü dâhilinde iyi kötü bir prosedür izlenmiş olduğunu ileri sürerek yapılabilecek bir şey olmadığını ileri sürmek kabul edilemez, haklı bulunamaz. Tekrar etmek gerekirse sorun hangi aşamada yargılama prosedürüne ne kadar riayet edildiğinden öte, tam tekmil bir hukuk problematiğidir. Bu yüzden hukukun köküne kibrit suyu dökmüş, evrensel hukuk kaidelerini katletmiş bir darbe dönemi olarak 28 Şubat mantığını ve uygulamalarını topyekûn ele almak, tahlil etmek gereklidir.\nEvet, adı geçen dönemde DGM’de kimi zaman aylar, yıllar boyu süren yargılamalar yapılmış, bilahare bu dosyalar temyiz incelemesi için Yargıtay’a gönderilmiş ve orada hükmün kesinleşmesi aşamasına kadar savunma ve itiraz süreçleri şeklen tekmil edilmiştir. Ortada biçimsel açıdan bir düzensizlik, bir usulsüzlük gözükmemektedir. Süreç belirlenmiş usuller dairesinde yürütülmüş, daha doğrusu kitabına uydurulmuştur. Buradan bakılınca ortada itiraza konu olabilecek fazla bir şey yok gibidir.\nOysa bu dosyaların birçoğuyla ilgili olarak DGM yargılamalarından da önce daha takibat aşamasında başlayan derin bir hukuksuzluk mevcuttur. Yargının yaptığı şey çoğu zaman emniyet, medya ve siyaset üçgeninde kimi zaman doğrudan, kimi zaman örtülü kumpaslarla ilerleyen süreci önceden belirlenmiş doğrultuda sonuçlandırmaktan ibarettir. Söz konusu yargılamalar ve kararlar aslında adı geçen döneme ilişkin olarak devlet katında belirlenmiş bir siyasetin icrasının son aşamasını teşkil etmektedir.\nŞöyle ki söz konusu dönemde asker-sivil bürokratik kadroların odağında yer aldığı resmi ideoloji muhafızları yükselen dinî duyarlılığa karşı kendi iktidar zeminlerini koruma-kollama kaygısıyla ‘irtica tehdidi’ gerekçesine ihtiyaç duymuşlardır. Öncelikle siyasi zeminden başlatmak suretiyle bu tehdit algısının toplumun her alanına yayılması ve alarm zillerinin çaldırılması elzemdir. Bunun yolu ise anlaşılabileceği gibi irticai yapıların, örgütlerin çok büyük bir tehlike kaynağı olduğu imajını güçlendirmekten geçmiştir. Özetle,  tehdit algısının büyüklüğünü gözler önüne serecek resmi kayıtlara, belgelere ihtiyaç vardı. Ve bunun da en muhkem yollarından biri İslami çevrelere yöneltilen yargılamalar, tehlikeyi gözler önüne serme işlevi yüklenmiş mahkûmiyet kararları olmuştur.\nGenel anlamda söz konusu dönemde İslami kimlik atfedilerek yargılanan hemen herkes benzer hukuksuzluklara muhatap olmuş, işkencelerle sahte delil üretmelerle başlayan süreç askerî yargılama mantığından pek uzak olmayan DGM’lerde geliştirilip, son aşamada brifing tezgâhından geçirilerek hizaya sokulmuş üst yargı mekanizması marifetiyle tescillenmiştir. İslami Hareket, Sivas, Hizbullah, Ceyşullah vs. isimlerle uzayıp giden bu listenin ortak paydası politik amaçlara olağanüstü şartlarda yapılan yargılamalar neticesinde hukuki kılıf giydirilmesidir.\nDolayısıyla şu aşamada tek tek kişilerin mağduriyetlerini dillendirmek, maruz kaldıkları hukuksuzlukları öne çıkartarak durumlarının düzeltilmesini talep etmek ya da dönüp “Hangi dosyada kim hangi gerekçeyle mahkûm edilmiş, ne tür deliller ileri sürülmüş?” tartışması yürütmek anlamlı bir faaliyet olmayacaktır. Tepeden tırnağa yürütülen bir hukuksuzluk girdabından çıkmak için aynı yolu takip etmeye çalışmanın faydasının olmayacağı kesindir. Yapılması gereken, ihtiyaç duyulan şey bu çarpıklığı şurasından burasından düzeltmeye çalışmak yerine, tümüyle bir kenara koymak ve yola öyle devam etmektir.\nKimisi 28 Şubat sürecinde yargıyla tanışmış, kimisi ise daha önceden yargılanmaya başlanmış olmasına rağmen bu süreçte hızlı bir biçimde sertleşen ve keskinleşen bir tavra muhatap olarak çok ağır mahkûmiyetlere çarptırılmış yüzlerce insan yıllardır, hatta on yıllardır aileleriyle birlikte beklemekteler. Yetmez mi?\n28 Şubat’tan Büyük Kumpas mı Var?\n28 Şubat’ın yargıyı nasıl silaha dönüştürüp araçsallaştırdığı, hukuku katlettiği açık bir şekilde bilinmekteyken 28 Şubat döneminin icraatının en net biçimde sergilendiği yargı kararlarıyla alakalı hiçbir şey yapmadan beklemek olacak şey midir? Yargı mekanizmasını baskılarla, tehditlerle ele geçirip siyaseti ve toplumu dizayn etmekle suçlanan insanlar bir yandan bu kirli icraatları nedeniyle yargılanırken, nasıl olur da bu kirli icraatlarının doğrudan kurbanları olanların mağduriyetlerini giderme konusunda hiçbir şey yapılmaz?\nÜlkede kısa bir süre içinde Ergenekon, Balyoz, Askerî Casusluk ve benzeri davalarla ilgili olarak çok hızlı gelişmeler yaşandı. Politik hedefler doğrultusunda kurgulandıklarına ilişkin ortaya çıkan birtakım veriler nedeniyle bu davalardan yargılananlar temize çıkartılırken, bu davaları kurguladıkları iddia edilenler hapsi boyladılar. Peki, aynı mantık, aynı cevvaliyet neden bütünüyle bir tezgâh olan 28 Şubat uygulamalarıyla ilgili olarak sergilenmiyor?\nÜzerinden az zaman geçen mağduriyet hızla giderilir, çok zaman geçen ise unutulmaya terk edilir diye bir kural mı var? Oysa illa bir mantık yürütülecekse bunun tam tersi geçerli olmalı ve öncelikle bunca yıldır zulme uğratılmış, haksız, hukuksuz icraatların mağduru olmuş insanların yaralarının kapatılması yoluna gidilmeliydi.\nSonuç itibariyle tekrar etmek gerekirse ortada uzun, çok uzun yıllara dayanan büyük, çok büyük bir yara var. Bu yaranın kapatılması, tedavisi için ise şu an ortamın müsait olduğu görülmekte. Adaletten, insaftan, vicdandan uzak bir şekilde bunca yıldır çekilen acılar, sıkıntılar artık bitmeli, bitirilmeli! Nasıl yargılandıkları, neden mahkûm edildikleri az çok herkesin malumu olan bu insanların ve elbette ailelerinin, yakınlarının mağduriyetlerinin giderilmesi için acil adımlar atılmalı!\nDarbecilerin, zalimlerin uyduruk formüllerle bunca yıldır sebep oldukları mağduriyetleri gidermek için gereken formülü üretmek elbette yetki ve karar sahibi pozisyonunda oturanların sorumluluğudur. Kardeşlerinin yaşadıkları mağduriyetlerin bilincinde olan İslami camiaya düşen ise bu konuyu daha yoğun biçimde gündemde tutmak, atılması gereken adımların bir an önce atılması için konuyu yakinen takip edip, gerektiğinde iktidar sorumluluğu taşıyanlardan hesap sormak olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}