{
  "id": "e47b8ee5-0807-4992-a2a3-076bdf9e6afe",
  "title": "Her Zaman İzzetle Direnenlerin Yanında Olacağız!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/her-zaman-izzetle-direnenlerin-yaninda-olacagiz-7415yy.htm",
  "content": "Vahşi Diktatörlük, Emperyalist Kuşatma ve Takiyyeci İhanet Karşısında\nTam 5 Yıldır Suriyeli Kardeşlerimizin Yanında Olduk!\nSuriye’de halkının özgürlük ve onur talebini füzelerle, varil bombalarıyla, katliamla cevaplayan aşağılık bir rejimi ayakta tutmak için bölgesel ve küresel haramiler ellerinden geleni artlarına koymuyorlar. Bir dizi tartışmalar, planlar, müzakerelerden geriye kalan ne diye bakıldığında en net tablonun ABD ve Rusya’nın İslami güçlerin hâkimiyetinde bir Suriye görmeme noktasındaki mutabakatları olduğu açıkça görülüyor. Anlamsız, sonuçsuz Cenevre tiyatrolarının ardından bugünlerde vizyonda ateşkes planı var. Ne gariptir ki katil rejimin baş destekçisi ve son aylarda yoğunlaşan katliamların bizzat icracısı Rusya ateşkes planının da organizatörlüğünü üstlenmiş durumda. Hastaneleri, okulları, mescitleri vahşice bombalayanlar Suriye halkına barış getirme planları yapıyorlar, eğer inanan olursa!\nEmperyalist güçlerin söyleminde gayet ağırlıklı bir yere sahip ve son derece kullanışlı bir mahiyete sahip bulunan terör ve terörist kavramları Suriye bağlamında her türlü zulmü örtmeye yönelik olarak yoğun biçimde devrede. Kimse yanlış anlamasın, onlar asla masumlara dokunmuyor, sadece teröristlerle savaşıyorlar! Bosna’da Sırpların etnik temizlik faaliyeti; Çeçenistan’da Rusya’nın huzur operasyonları; Afganistan’da, Irak’ta ABD’nin demokrasi ihraç çabaları; Filistin’de Siyonistlerin güvenlik operasyonları da zaten hep aynı hedefe yönelik faaliyetler, teröre karşı girişilmiş çabalar değil miydi? Bu yüzden Rusya’nın Suriye’de teröristlerle savaşma bahanesiyle hastaneleri bombalaması ve ABD’nin taşeronluk vazifesiyle taltif ettiği YPG gibi yapılar küresel himayeye mazhar olurken, İhvan’ın ABD senatosunca terör örgütü olarak ilan edilme süreci bizi hiç ama hiç şaşırtmıyor.\nSuriye Direnişi Zalimleri ve Kirli Düzenlerini Teşhir Ediyor!\n5. yılını tamamlayan Suriye’deki halk ayaklanması despotik rejimlerin sınır tanımayan vahşiliği ile birlikte emperyalist güçlerin yeryüzü genelinde tesis ettikleri sistemin zalim ve ikiyüzlü yapısını da gözler önüne sermiş oldu. ABD’siyle, Rusya’sıyla, BM’si, NATO’su, AB’siyle küresel güçlerin bilhassa İslam coğrafyasının neredeyse tamamında ne kadar adaletsiz ve vicdansız bir düzeni egemen kıldıklarını bilmiyor değildik elbette ama Suriye bu zalimane olgunun zirve yaptığı bir belde oldu.\nHiç kuşkusuz Suriye hadisesinin ışık tuttuğu, açığa çıkardığı gerçekler bunlarla da sınırlı değil. Aynı süreçte İslami hareketin gelişimine karşı kurulan en geniş, en kirli ve azgın ittifaklara; işbirlikçiliğin sefaletine ve inanılmaz ihanetlere de şahitlik ettik hep birlikte. Allah’tan başkasına kulluk etmeme ve izzetli bir hayat sürme kararlılıkları yüzünden Suriye halkı sistematik bir katliamdan geçirilip, türlü zulümlere, çaresizlik ve sefalete uğratılırken ‘içimizden’ bilinen kimilerinin taifeci bir körlükle mazlumların karşısında, zalimlerin safında yer almaları ortaya korkunç ibretlik bir tablo çıkardı. Ve netice itibariyle Suriye gerçekten de tam manasıyla hakkı batıldan ayıran bir turnusol kâğıdı oldu.\nİhanetin Derin Yarası\nMüstekbirlere karşı mustazaflar safında direniş; istikbara karşı devrim; gelenekçi, mezhepçi bölünmelere karşı ümmetin vahdeti; zulme karşı Hüseyni kıyam ve daha benzeri pek çok süslü, cazip kavramla sistematik biçimde Müslüman halklara umut vadeden, gerçekte ise düpedüz yalan pompalayanların asıl çehreleri olanca çirkinliğiyle açığa çıktı.\n‘Direniş ekseni’, ‘Kudüs Ordusu’ ve benzeri abartılı sıfatları karanlık suratlarına birer maske, çıkarlarına kalkan yapanların kirli emellerine ulaşabilmek için emperyal güçlerle nasıl bütünleşebildiklerini gördük. Tevhid akidesinden zerre miktar nasip almamış bir zihniyetin türbe seferberliğiyle çağın Yezid’ini ve kanlı iktidarını en büyük türbe haline getirdiğine şahitlik ettik. Ve yine bu takiyyeci zihniyetin, ABD’siyle Rusya’sıyla küresel haramilerin Suriye’de İslami bir nizamın egemen olmaması için geliştirdikleri ittifaka kolaylıkla dâhil olabildiğini ibretle izledik.\nNeden Türkiye Hedef Alınıyor?\nŞimdilerde aynı kirli ittifak unsurları Suriye’de direnişi boğmak için var gücüyle mücahidler üzerine çullanırken, aynı zamanda mücahidlere destek olan güçleri de giderek daha fazla sıkıştırmaya çalışmaktalar. Türkiye üzerinde son dönemlerde yoğunlaşan baskı ve kuşatma olgusunun bu kapsamda değerlendirilmesi gerekir. Küresel güçlerin Türkiye’yi hedef tahtasına oturtmalarına paralel biçimde bekleneceği üzere ‘içeri’den yöneltilen eleştiri ve ithamların dozu da yükseltilmektedir.\nDoğrudan şebbihalığa soyunanların ne söylediklerinin hiçbir kıymeti harbiyesi bulunmuyor. Mamafih insani, vicdani birtakım tezler ileri sürmek suretiyle Suriye politikasının başından itibaren yanlış zeminde geliştiğini iddia edenlerin tezlerinin, söylemleri üzerinde durmakta yarar var. Bu yaklaşım sahipleri Türkiye’nin başından itibaren izlediği tutumla Suriye’de yaşanan vahim olaylara ebelik ettiğini, meydana gelen felaketin birinci dereceden sorumlusu olduğunu ileri sürmekteler.\n“Bakın, Suriye mahvoldu, insanlar kitlesel bir kırıma uğradı, tüm bu olanları engellemek yerine, ateşe benzin dökmek kabul edilebilir mi?” diye soruyorlar. Bu arada Esed rejiminin zalimliğini kendilerinin de kabul ettiğini, Suriye halkının yaşadıklarından ötürü hüzün duyduklarını falan belirtmeyi de eksik etmiyorlar.\nAçıkçası tüm bunlar pratikte hiçbir somut karşılığı bulunmayan, ayakları yere basmayan yakınma ya da temenniler! Ortada açık bir suç fiili ve suçlu var ama nasılsa ona güç yetmez mantığıyla konu saptırılıyor. Ve tüm bu eleştirilerle birlikte hiçbir somut öneri getirilmiyor, getirilemiyor. Mesela Türkiye bağlamında muhalefete verilen desteği, Esed rejimine açıktan cephe alınmış olmasını eleştirenler somut manada ne önerdiklerini ortaya koymuyor, koyamıyorlar. Öyle ya ne yapılmalıydı? Bu zulme, vahşete göz mü yumulmalıydı? Ülke menfaatleri zarar görmesin diye halkını sistematik biçimde katleden bir rejimle hiçbir şey olmamışçasına ilişkiler sürdürülmeli, katliamdan kaçan insanların suratlarına kapılar kapatılmalı mıydı?\nTürkiye’yi Suriye politikasında yanlış yaptığı iddiasıyla eleştirenler istedikleri kadar barıştan, vicdandan söz etsinler kesinlikle haksızdırlar, adaletten uzak mı uzak bir konumlanma içindedirler. Bir ülke, kuruluş, hareket ya da şahıs zulme karşı çıktığı, mazlumun safında yer aldığı için kınanmaz bilakis takdir edilir. Burada eğer hareket noktamız menfaat ekseni ya da kayıp-kazanç tablosu değil de adaletse, insanlıksa, vicdansa bedeli ne olursa olsun zulme karşı çıkmak desteklenmeyi hak eden bir tutumdur.\nTürkiye’nin Suriye politikasıyla ilgili yanlışlar, eleştiriyi hak eden yaklaşımlar yok mudur? Elbette vardır! Ama bunlar statükocu bir yaklaşımla yöneltilen eleştirilerden çok farklı, onlara taban tabana zıt şeylerdir. Türkiye Suriye meselesinde eleştirilecekse fazla müdahil olduğu için değil, bilakis yetersiz kaldığı, çekingen davrandığı, küresel güçlerin sınırlandırmalarına fazla riayet ettiği, direnişe gerektiği boyutta destek sunmadığı-sunamadığı için eleştirilmelidir.\n‘Savaşa Bulaşmak’ Ya da Zulüm Denizinde Boğulmak\nTam bu noktada Suriye meselesinde son dönemde ortaya çıkan karmaşık durumla ilgili olarak Türkiye üzerinde yoğunlaşan kuşku ve endişelere değinmekte yarar var.\nRusya ile giderek gerilen ilişkilere paralel olarak PYD/YPG ile cepheleşme olgusu ve ABD’nin PYD/YPG’nin hamiliğinden vazgeçmemesi durumu Türkiye’yi sıkıştırmakta. Buna bir de İran ve Rusya’nın artan desteğinin neticesi olarak Esed rejiminin sahada etkinlik kazanması eklenince Suriyeli muhalif güçlerle birlikte Türkiye’nin de ciddi bir tehditle yüz yüze olduğu görülmekte.\nBu gelişmelerle birlikte sürecin başından itibaren hep dillendirilen bir soru, “Türkiye Suriye’ye askerî bir müdahaleye mi hazırlanıyor?” sorusunun daha yoğun ve kaygılı bir tarzda ifade edildiğini görüyoruz. Aynı kaygı kamuoyunun geniş bir kesiminde ise ‘savaşa bulaşmak’ kavramıyla dillendirilmekte.\nÖncelikle birtakım gelişme ve tartışmaların bu tür bir düşünceyi/kaygıyı beslemesi anlaşılabilir olmakla birlikte, reel şartların Türkiye’nin Suriye’ye doğrudan askerÎ bir müdahalede bulunabilmesini hiç mümkün kılmadığını hatırlatmakta yarar var. Savaşın önceki evrelerinde olabilirliği pek düşünülmeyen bir ihtimalin şimdi, şartlar çok daha zorlaştığı ve küresel güçlerin açıkça devreye girdikleri bir süreçte gerçekleşebileceğini düşünmek mantıklı sayılmaz. Türkiye’nin Suriye içinde Esed rejimine ya da PYD/YPG’ye yönelik olarak ve muhalifler lehine askerî bir harekâta girişebilmesinin pek mümkün görünmediği, elan bu tür bir adımı atabilmesinin zemininin bulunmadığı ortadadır.  Bu yüzden bu tartışmaların ya karşı taraf üzerinde bir baskı unsuru oluşturma amacıyla kasıtlı olarak gündeme getirildiği ya da başından itibaren Baas rejiminden yana tavır almış çevrelerin kamuoyunu manipüle etme, korkutup iktidara karşı kışkırtma hedefine müteallik olduğu söylenebilir.\nŞebbihalaşmış Kafalar Hangi Şiddete Karşı?\nBu iddianın, tartışmanın reel bir zemine oturmadığı görülmekle birlikte, ciddi anlamda bir yaklaşım bozukluğunu, hak ve adalet ölçülerinden uzak bir tutumu yansıttığının da altını çizmekte yarar var. Bekleneceği üzere genelde sol çevrelerin öncülüğünü yaptığı ‘şiddet ve savaş karşıtı duyarlılık’ bir kez daha harekete geçmiş durumda. Ne enteresandır ki söz konusu bu duyarlılığın Suriye’de oluk oluk kan akıtan zalim rejimin icraatlarından hiç ama hiç etkilenmediğini belirtmeden geçmeyelim.\nBu süreçte malum kesimden birtakım isimlerin “Suriye’de Savaşa Hayır!” başlıklı bildirileri imzaya açarken, bir yandan da Suriye’de bir macera peşinde koşmakla itham ettikleri ‘iktidarın savaş planlarını deşifre’ etmeye yönelik hummalı çabalar içerisine girdiklerini gördük. Bir kısmı doğrudan şebbihalaşmış, diğerleri ise İslami kimlik ve taleplere olan düşmanlık ya da mesafelerinden ötürü yanı başımızda tam 5 yıldır süregelen zulmü, katliamı doğru biçimde tanımlamaktan aciz bu çevrelerin savaş ve şiddete karşıtlık adı altında sergiledikleri tutumun aslında tam manasıyla bir vicdansızlık olduğu görülmek zorunda.\nPek çoğu bugüne kadar Esed vahşetine karşı tek bir itiraz yükseltmemiş bu beylerin, bayanların takındıkları tutum ancak iki şekilde yorumlanabilir: Esed zalimine desteği ‘savaş karşıtlığı’ kılıfıyla sürdürme kurnazlığı ya da “Suriye’de kim ne yapıyorsa yapsın, katliam sürsün, yeter ki ateş bizden uzak olsun” bencilliği!\nDoğrusu bu kampanyayı yürüten çevrelere bakıldığında ortada şaşırtıcı bir sonuç olduğunu düşünmek yersiz olur. Bilakis söz konusu kesimlerin geçmişten bugüne izhar ettikleri kimlik ve pratikleriyle uyumlu bir tutum sergiledikleri rahatlıkla söylenebilir.\nBu Nasıl Bir Kardeşlik ve Adalet Algısı?\nGarip olan, şaşırtıcı olan şey ise Suriye meselesinde daha tutarlı ve hakşinas bir yaklaşım sergilemesi gereken çevrelerin adaletten ve merhametten uzak söylemler geliştirmesi ve milliyetçi bulanıklıklar yansıtan yaklaşımlara savrulmalarıdır. Bu bağlamda İslami kimlik ve kardeşlik perspektifiyle meseleyi ele alması, ümmet bilinciyle konuya yaklaşması gereken insanlar arasında dahi zaman zaman Suriye meselesinin ‘bulaşmak/bulaştırmak’ gibi kavramlarla ifade edildiğini görmek düşündürücüdür.  Ne yazık ki İslami camiaya hitap eden medya organlarında örneğin “Suriye savaşına bizi de çekmek istiyorlar!” türünden bir cümleyle sıkça karşılaşabiliyoruz.\nTürkiye’nin Suriye’de aktif biçimde savaşa dâhil olmasının anlamı, sonuçları tartışılabilir, bunun meydana getirebileceği olumsuzluklar, tehditler gündemleştirilebilir elbette. Şüphesiz savaş gibi kapsamlı ve tehdit düzeyi yüksek bir eylemin çok yönlü olarak gündemleşmesi, muhtemel sonuçları, yol açabileceği riskler boyutuyla ele alınması gereklidir, şarttır. Mamafih konuya hariçten bakmak ve ‘biz’ derken Suriyeli kardeşlerimizi ‘harici’ bir zemine oturtmak, “İslami sorumluluğumuz neyi gerektirir?” “Kardeşlik hukuku bize ne tür sorumluluklar yükler?” sorularından önce “Ülke olarak ne kazanır, ne kaybederiz?” türünden sorular ya da kaygılarla meseleye yaklaşmak tipik milliyetçi bir zihin bulanıklığıdır.\nBir kere daha vurgulamakta yarar görüyoruz ki yüz yüze olduğumuz devasa sorunlara ulusalcı perspektifle bakmak, açık ya da örtük biçimde milliyetçi zihin yapısının ürettiği reflekslerle yaklaşmak hiç kimseye yakışmaz, Müslümanlar açısından ise yakışmamaktan öte sapma anlamına gelir. Emperyal güçlerle işbirliği içinde vahşi bir diktatörlüğün kitlesel katliamına sahne olan bir ülkeye ve insanlarına sırt dönmek bir nebze adalet ve vicdan duygusu taşıyan hiçbir insana yakışmaz. Müslümanlar açısından ise bu tür bir tutum alış doğrudan iman zafiyetidir, akidevi bir sapma, inanıldığı iddia edilen değerlere, şiarlara sırt dönmedir.\nZulme Karşı Mazlumlarla Dayanışma Onurlu Bir Görevdir!\nSuriye hadisesi bundan sonra nasıl gelişirse gelişsin, gelişmeler hangi sonuca evrilirse evrilsin bugüne kadar takınılan tavırlarla herkes açısından net ve somut bir imtihan alanına tekabül ettiği ortadadır. İnsanlık, hukuk, barış iddialarına karşın birilerinin İslamcıların iktidarını görmektense zalim, katil bir rejime nasıl meylettikleri, diktatör seviciliğe kapıldıkları ayan beyan ortaya çıkmıştır. Mevzubahis olan şey Müslümanlarsa laik-Kemalist-sol veya liberal çevrelerin hiçbir tutarlılık, ilke ve ölçü tanımadıkları bir kere daha görülmüştür.\nBu bağlamda iktidar karşıtlığı adı altında şebbihalığa soyunanların söylemlerine ve tutumlarına yansıyan çelişkiler bariz biçimde gözler önüne serilmiştir. Öyle ki ikiyüzlü bir tarzda muhalefet yüceltmeleri yapanlar ne hikmetse kanlı Esed-Baas iktidarının savunuculuğunda bir beis görmemişlerdir.\nBu çevrelerin Türkiye’nin dış politikası üzerinden geliştirdiği eleştiri ve ithamların hiçbir değer içermediği ortadadır. Kardeşlerimizi vahşice katleden bir zulüm rejimine karşı tavır alınmasından, katliamdan kaçan insanlara kapı açılmasından, hakları ve özgürlükleri için mücadele edenlere destek verilmesinden rahatsız olanların sözleri de eylemleri de asla itibar edilecek şeyler değildir. Önemli olan, dikkat edilmesi gereken husus ise hak ve adalet ölçüleri çerçevesinde yapılması gerekenlerin ne ölçüde yapıldığıdır.\nTam da bu noktada Suriye halkının ağır bedeller ödeyerek ama izzetle sürdürdüğü direnişiyle dayanışmanın kınanacak, tartışılacak bir şey olmayıp, bir erdem, daha ötesi bir sorumluluk olduğunun altının kalınca çizilmesi gerektiğini vurgulayalım. İşte bu yüzdendir ki tüm zorluklarına, risklerine rağmen Suriyeli kardeşlerimizin direnişine daha fazla destek olmak için elden geldiğince çaba sarf etmek, direnişi sahiplenmek, korumak vicdan sahibi herkesin görevidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}