{
  "id": "39df6c1b-e63f-4f5e-afa2-4c5d6875ca3e",
  "title": "Bugün Bayram",
  "author": "Bünyamin Doğruer",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/bugun-bayram-7539yy.htm",
  "content": "Dürümlü katliamında babalarını kaybeden çocuklar karnelerini alıp babalarının mezarlarına gittiler.\nBaba bak takdir aldım. Hani hep sen derdin, “Okuyun, iyi yerlere gelin!” diye. Babacığım ben okuyacağım, sana söz veriyorum, adam olacağım.\n-Bugün bayram babacığım!\n-Baba sensiz ilk kez bayram geçiriyoruz.\nRus uçakları Halep’te katliam yaptı; 70 ölü, çok sayıda yaralı var. Adeta kömüre dönmüş bebek cesetleri haberlere yansıdı. Cesaret edip bakamadığımız bu cesetler Amerikalı-Rus değil veya Batılı bir ülkeye ait değiller...\n-Muhterem Müslümanlar bugün bayram!\nFelluce’de bir annenin günlerdir yemek yediremediği bebeği kollarında öldü. Onu evinin bahçesine gömdü. Eğer mezarlığa götürme cesaretini kendinde bulsaydı her an bombalar demokrasi adına patlatılıyordu. Aşağılık emperyalistler ve işbirlikçileri mezarlığa gitmesine bile izin vermiyordu.\nÇaresiz anne geride kalan tek evladı Selman'a buruk ve içli gözlerinden süzülen yaşlarla seslendi:\n-Selman bugün bayram oğlum. Sana bir şeyler alamadım üzgünüm yavrum!\nBoğazı düğümlendi.\n-Aziz cemaat bugün bayram!\nVaril bombalarıyla yerle bir edilen Azez-Mare’de yıkıntılar içinden yaralı çıkarılan Muhammed'in feryatları kulağımızda:\n-Ne olur elbisemi kesmeyin, bunu babam yeni almıştı...\nBu feryada yürek dayanır mı?\n-Bayramlıklarını almış çocuklar; bugün bayram!\nSefahat ve sefaletin, samimiliğin ve sahtekârlığın, tevhidin ve şirkin, köleliğin ve diktatörlüğün, cinnetin ve katliamın, vahşiliğin, kravatlı riyakârların, gösteriş budalalarının, yalakaların kol gezdiği bir dünyada, insanın kıyıya vurmuş balinalar kadar değerinin olmadığı, bebek cesetlerinin kıyıya vurduğu kahrolası bir asrın içinde Müslümanlar bayram ediyor.\n-Kudüs esir, bu acıyı duyuyor musun Müslüman?\n-Zalimin insafına bırakılmış Müslümanların coğrafyasında Amerika’nın, Rusya’nın, Siyonist İsrail’in at oynattığı coğrafyamızda bayramımız kutlu olsun aziz cemaat!\nAnaların yüreği avuçlarında. Bağrı yanık analar vuslata kavuşan oğullarının yokluğunda bayrama erdiler.\n-Turnalarla, ruhlarını kaplayan sevinç haberleri gönderemeyen analar! Hak edilmiş hüzünleriyle tarihin kalbine giren mazlumlar dünyasında bayram nasıl olursa işte öylesine bugün bayram.\nKaranlığa, yokluğa, hiçliğe doğru sürüklenen insanoğlu dünyayı çamur dünyasına, hayatı yaşanmaz hale getirenlerin dünyasında bayram nasıl geçer? Yaşlıların ahları, yetimlerin gözyaşları, emperyalist vahşilerin silahları altında can veren insanların kanıksandığı kahrolası bir zaman diliminde bayramınız nasıl geçiyor Müslümanlar?\n-Yaşanmamış hayatın, yaşanmamış inancın acıları içinde var olmak kaygısı taşımayan konformist Müslümanlar bu bayramda hangi tatil beldelerinde, kaç yıldızlı otellerde rezervasyon yaptırdınız?\n-Bu kalpsiz dünyada çaresizlik zırhına bürünen, topu taca atan, hayatın orta yerinde sorumluluklarından kaçan Müslüman, bayramın nasıl geçiyor? Tevhidin, hürriyetin ve özgürlüğün yükümlülüklerinden kaçan Müslümanlar bugün bayram.\nSımsıcak bir kucak bırakarak geride\nYürekleri kanatan ağıtlar içinde\nÖldü küçümen bebeği\nAnne\nBugün bayram\nBüyük acıları yaşayan\nParklarda sokaklarda oynayamayan\nKalbini hüzünlere yatıran çocuklar\nBugün bayram\nKim kimi uyutuyor\nKim atıyor varil bombalarını çocuklara\nKim kimi susturuyor\nKim kimin dostu kimin düşmanı\nKanayan bir yolda kim yürüyor\nOnursuzluğun sığ sularında\nNefislerinin kölesi olan kim\nBugün bayram\nSuya ve ekmeğe uzanan elleri kıranlar kim\nHamasi nutuklar atanlar\nDinini ranta çevirenler kim\nKimin eli kimin cebinde ve insanlar nereye kaçıyorlar\nBu gidiş nereye?\nBugün bayram...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}