{
  "id": "d265b96f-a8cf-42b0-8a1d-a21c6be4f650",
  "title": "Ekonomik Göstergelere İlişkin Bir Değerlendirme",
  "author": "Nihat Bulut",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/ekonomik-gostergelere-iliskin-bir-degerlendirme-7390yy.htm",
  "content": "Uluslararası Para Fonu (IMF) her yıl iki defa Dünya Ekonomik Görünüm Raporu yayınlıyor. Raporda kullandığı verileri de Worl Economic Outlook Database sitesinde yayınlıyor. Son veriler Ekim 2015’te yayınlandı. Buradan hareketle belli bölge ve ülkeler bazında önemli verileri derleyerek, okuyucuya mukayese imkânı tanımanın anlamlı olacağını düşündüm. Bunu tablo olarak sunmakla yetinip bir de yazıyla ifade etmeyi gereksiz gördüm. Sadece ekonomik büyüme ile ilgili iki dönemi, 2013 ve 2014 yıllarını peşpeşe vermeyi uygun buldum. Bunun sebebi liberal kapitalist ekonomilerin büyülü kavramlarından biri olması ve işlerin nasıl gittiğine dair önemli bir veri olarak ele alınmasından dolayıdır. Diğer konularla ilgili en son yılsonu verilerini, 2014 yılı verilerini vermeyi uygun buldum. Sitede eski verilerin de olduğunu ve 2020 yılına kadar bir projeksiyonun da yer aldığını belirteyim.\nBüyüme, ekonomi literatüründe gayrı safi yurtiçihâsıla (GSYH)’de bir önceki döneme göre artışı göstermekte olup, bir ülkede bir periyotta üretilen/tüketilen mal ve hizmetlerin toplamındaki artışı ifade ediyor. Büyüyemeyen ekonomi, nüfusun arttığı, ortalama yaşam süresinin de uzadığı bir ortamda işsizliğin yükselmesi, işsizliğin yükselmesi ise ekonomik, siyasal ve sosyal tüm alanlarda sorun yaratma potansiyeli olarak değerlendiriliyor.\nMakroekonomik büyüme, şirketler ve bireyler tarafındaki (ekonomik aktiviteleri) büyümelerin bir sonucu olarak ortaya çıkar. Büyüme, kapitalist bireyin daha çok kazanma, daha çok varlığa sahip olma ve dolayısıyla dünyadan daha çok haz alma dürtüsünün bir sonucudur. Bu eğilim/arzu dürtüsü ile borçlanılır da. Borçlanma tek başına kötü bir şey değildir. Önemli olanı sürdürülebilir olmasıdır. Kapitalist jargonun en önemli -bir o kadar da belirsiz, doğruluğu kendinden menkul- kavramlarından biridir sürdürülebilir borçlanma. Avrupa Birliği’nin üye ülke ekonomileri ile ilgili olarak belirlediği kriterlerdenMaastricht Kriterine göre (brüt) kamu borcunun GSYH’ye oranı % 60’dır. Bu, sürdürülebilir borçlanma oranı kriteridir. Yani bu orana kadar olan borçlanmaların sorun teşkil etmediği, üzerinin sorun teşkil ettiği düşünülür. Ancak bu oran Türkiye için % 34 iken an itibariyle en sağlam ekonomiler olduğu düşünülen ABD için % 105, Almanya için % 75 ve İngiltere için % 89’dur. ABD verisi için konuşacak olursak; ABD devletinin borcu, kabaca bir yıl içinde ABD’de üretilen mal ve hizmetlerin toplamından daha fazla demektir. Birkaç yıl önce ABD hükümetinin temerrüde düşme ihtimali belirmiş ve kamuoyunu hayli meşgul etmişti. Temerrüt, hükümetin borcunu ödeyememesi anlamına gelmektedir. Ancak bu kriz, senatonun, hükümetin borçlanma tavanını yükseltmesine müsaade etmesi ile aşılmıştı. Yani ABD’nin borcunu ödemesi ancak yeni borçlanma yaparak mümkün olabilmişti.\nBiz doğululara her zaman örnek gösterilen veya biz doğuluların geleneklerine bağlı kalarak büyüdüğünü düşünüp “söylem düzeyinde”kendimize örnek aldığımız Japonya’nın borcuna dair de bir şeyler söylemek lazım. Japonya, karşılaştırdığımız ülkeler arasında GSYH’sinin neredeyse 2,5 katı ile en yüksek devlet borçluluğuna sahip ülke. Japonya’da epey uzun bir süredir işler hiç iyi gitmiyor. Parasal genişleme uyguluyor, harcamaları artırıyor, buna rağmen ekonominin küçülmesini, aşağı yönlü trendin değişmesini temin edemiyor. Başka bir sorunla da yüz yüze bulunuyor:Nüfusunun artmaması, tersine düşmesi (Japonya’da 2005’ten beri nüfus artış oranı neredeyse hep eksi, yani nüfus azalıyor). Trend böyle devam ederse bir süre sonra iş olsa bile çalışacak genç nüfus bulunamayacak. Bu da emeklilik çağlarını müreffeh bir şekilde geçirme hayali kuran şimdinin çalışanlarını bile etkileyebilecek bir ekonomik sıkıntıyı tetikleyebilecek bir olgu olarak karşımıza çıkıyor.\nHâkim sistemde büyümenin, gelirlerin artması, işsizliğin azalması, refah düzeyinin yükselmesi, yaşam standardının yükselmesi anlamını muhtevi olduğu düşünülür. Ekonomide işlerin iyi gidip gitmediğinin en temel göstergesi olarak büyüme dikkate alınır. Ancak ekonomik büyümenin herkese eşit oranlarda yansımasından söz etmek mümkün değildir. Büyümenin varlıklı ve üst gelir grubuna yansıması oransal olarak bile alt segmentte yer alan insanlara yansımasından çok daha büyüktür. Bu tabloyu değiştirmek için başka önlemlere/düzenlemelere ihtiyaç duyulur. Bunlar, gelirin yeniden dağılımını alt gelir grupları lehine yeniden düzenlemek ile ilgilidir. Böyle bir düzenleme ise belli bir noktadan sonra varlıklıları rahatsız edeceğinden büyümenin olumsuz yönde etkilenme riskini barındırır. Bundan dolayıdır ki gelir dağılımındaki eşitsizliklerin “nispeten” azaldığı dönemler, politik ekonomik düzenlemelere itiraz edilmesinin zor olduğu savaş sonrası dönemler (1 ve 2. Dünya Savaşının hemen sonrası) olmuştur.\n1\nBuraya kadar olan kısa açıklamanın bir\nceterisparibus\ndurumu (yani diğer her şey sabitken) olduğunu unutmamak lazım. Laboratuvar ortamında anlamlı olan\nceterisparibus\ndurumunun sosyal hayatta hayatın dinamik doğası gereği çok anlamlı olmadığını akıllarda tutmak gerek.\nİşsizlik oranı, çalışma çağındaki insanların ne kadarının işsiz olduklarını ifade eder. Ancak bu rakam resmi kayıtlar bazında yürüdüğünden ve her işsizin kayıtlı işsiz olmayacağı gerçeğinden hareketle işsizlik oranlarının gelişmiş ülkelerde gerçeğe daha yakınken gelişmekte olan ve gelişmemiş ülkelerde gerçekten çok uzakta olacağı aşikârdır.\nKeza enflasyon oranı her ülkede belli ürün/hizmetlerden oluşan sepetteki artış ile ölçülür. Ancak bu sepetin içeriği her zaman tartışma konusu olmuştur. Tablomuzdaki enflasyon sütununda yer alan eksi veriler fiyatların artmadığını tersine düştüğünü ifade eder.\nKamunun borcu ile ilgili iki veri almayı uygun buldum. Birinci veri brüt borcu ifade eder. Yani hükümetin/devletin toplam borcunu gösterir. İkinci veri ise -net kamu borcu- bu borçtan hükümetin/devletin alacakları çıktıktan sonra kalanı ifade ediyor. Net kamu borcu alanında bazı ülke verilerinin eksi olduğu görülecektir. Bu, o devletin alacaklarının borcundan daha çok olduğu anlamına gelir.\nCari açık; sınır aşan (uluslararası) ticaret, hizmet ve para transferi sonucunda ülkeden çıkan dövizin, tersi işlemler ile giren dövizden fazlalığını gösterir. Cari açık veren ülke ürettiğinde daha çok tüketiyor demektir. Tablomuzda bunu oransal olarak (açığın GSYH’nin % kaçı olduğunu) ifade ettik. Eksi ifadeler açık verildiğini eksi olmayan rakamlar ise fazla verildiğini yani döviz girişlerinin çıkışlarından daha çok olduğunu gösterir.\nKişi başına düşen milli geliri de iki başlık altında vermeyi uygun gördüm. Birincisi GSYH’nin nüfusa bölümü ile elde edilen verinin USD olarak ifade edilmesi, diğeri ise satınalma gücüparitesine göre ifade edilmesi. Hatırlanacağı gibi bir iki ay önce hükümet, resmi verilerinde bundan böyle gelir durumunu, satınalma gücü paritesine göre hesaplayarak ilan edeceğini belirtmiş ve gazetelerde “Bir anda kişi başı gelirimiz ikiye katlandı!” türünden yarı istihzai yazılar çıkmıştı. Diğer ülke yurttaşları ile kıyaslama açısından ve döviz kurlarındaki oynaklığın oluşturduğu açmazları bertaraf etmek açısından satın alma gücü paritesine göre gelir durumunu vermek bizce de daha anlamlı durmaktadır. Satın alma gücü paritesine göre ölçme kabaca; örneğin 1.000 Dolarlık bir gelirle farklı ülkelerde ne kadarlık tüketim yapılabildiğini ifade eder. Başka bir anlatımla Türkiye’de kişi başı gelir yıllık 2014 yılı sonu itibariyle TL olarak 22.722 TL’dir. Bu para ile kişinin bir yılda yaptığı tüketim harcamaları (kira, mutfak masrafları, eğitim, sağlık ve faturalar) ABD’de yıllık yaklaşık olarak 19.698 USD ile yapılmaktadır. Dolayısıyla Türkiye’deki 22.722 TL, ABD’deki 19.698 USD’ye denk demektir.\nKişi başı gelirin satın alma gücü paritesine göre ifade edilmesi her ne kadar mukayese açısından döviz ile ifade edilmesinden (tabloda bir önceki sütun) daha elverişli ve doğruya daha yakın olmakla birlikte tamamen doğru değildir. Örneğin aynı hizmetin (mesela sağlık, eğitim) farklı ülkelerdeki kalite farkı hesaplamaya katılamamaktadır. Yine örneğin Afrika’da fiyatlar genel seviyesi gelişmiş ülkelerden yaklaşık iki kat daha düşüktür. Bu durumda satın alma gücü paritesine göre bir hesaplama yanlış bir şekilde Afrika’da GSYH’yi kabaca 2 katına çıkaracaktır. Bunun sebebi temelde uluslararası arenada alınıp satılmayan, yoksul ülkelerde üretilmesi daha kolay mal ve hizmetlerin fiyatlarının daha düşük olmasından kaynaklanır.\nSon olarak ülkelerin ekonomik verilerinin geçmiş döneme ait olsalar bile bir kesinlik içermediğini, yani tam olarak doğru olduğunu söylemenin zor olduğunu belirtelim. Bu veriler gerçekleşmiş olsalar bile kabaca bir tahminden öteye geçemezler. BM, IMF, Dünya Bankası ve diğer ilgili uluslararası örgütlerin standardize etmeye ve doğru veriye ulaşmak için hesaplama yöntemlerini belirtme çabalarına rağmen böyledir. Ancak başkaca bir yöntem olmadığından ve başkaca bir veri seti de bulunmadığından bir miktar mecburiyet durumu söz konusudur.\nİlaveten bu tür istatistik verilerinin her zaman bazı gerçekleri perdelediğini de belirtelim. Örneğin ülkemizde satın alma paritesine göre kişi başı gelir 19.698Dolardır, yani yaklaşık olarak 60.000 TL. Bu da kişilerin aylık gelirlerinin yaklaşık 5.000 TL’lik bir satınalma gücüne sahip olduğu anlamına gelir. Böyle bakıldığında insanların gelirlerinin gayet iyi olduğu düşünülecektir. Ancak en zengin % 20’lik dilimin toplam gelirin yaklaşık % 45’ini aldığını düşünerek bunu hesaplamadan indirdiğimizde ortalama gelirlerin -satın alma gücü açısından- aylık bu düzeylere -eşit olması bir yana- yaklaşması bile söz konusu olmayacaktır.\nŞimdi bu genel terminolojik açıklamalardan sonra tabloyu görsel mukayese için istifadenize sunuyorum:\nNot: Boş olan sütunlar verinin temin edilemediğini (hata değil) göstermektedir.\nDipnot:\n1- Konu ile ilgili çok detaylı bir açıklamaya Thomas Piketty’nin\n21. Yüzyılda Kapital\nisimli kitabından ulaşılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}