{
  "id": "09136cd4-77e6-4a24-871d-1ad3ccf25f1f",
  "title": "Tunus’ta 5 Gün",
  "author": "Mehmet Ali Aslan",
  "year": "2016",
  "issue": "Sayı: 302 - Mayıs 2016",
  "url": "https://www.haksozhaber.net/okul/tunusta-5-gun-7504yy.htm",
  "content": "Yoksulun ocağıyız biz\nYetimin ailesiyiz biz\nBir tohumda yedi başak\nHer birinde yüz taneyiz biz\nMart-Nisan-Mayıs aylarını 6 yıldır yetimlerle ilgili projelere ayıran İHH İnsani Yardım Vakfı, bu dönemlerde “Yetim Dayanışma Günleri” altında çeşitli etkinlikler düzenliyor; dünyanın birçok bölgesinde yetimlerle ilgili yapılan çalışmaları yerinde görmek ve projeleri hayata geçirmek maksadıyla gönüllülerini çeşitli ülkelere gönderiyor.\nİyiliklerle doldurdukları heybelerini alarak yolara düşen ekipler, yolculukları boyunca vicdan sahibi olmanın, kardeş olmanın bir boyutunun ne anlama geldiğini yaşayarak öğreniyorlar, öğretiyorlar. Maddi destek kadar duygusal ve psikolojik desteğe de muhtaç olan minik gönüllere ellerini uzatarak, onların yaralarını sarmaya çalışıyorlar.\nBu seneki “Yetim Dayanışma Günleri”nde Tunus’a giden ekip içerisinde bulundum. Tunus’a iki ekip çıkarılmış; ilk ekip bizden önce Tunus’ta EMEL adlı İHH’nın partner kuruluşuyla çeşitli şehirleri ziyaret etti. İkinci ekip olarak biz ise 1 Nisan’da Tunus’a gittik ve burada İHH’nın bir diğer partner kuruluşu olan Tunus Hayriye (Tunusia Charity) Derneğinin mihmandarlığında başkaca şehirler ve projelerle ilgilendik.\nCoğrafya, Kültür ve Tarih\nBaşkentinin adı da Tunus olan Tunus Cumhuriyeti, Kuzey Afrika’da bulunuyor. 11 Milyon nüfusa sahip ülke, Mağrip diye adlandırılan ülkelerin en küçüğü. Doğuda Libya, batıda Cezayir ile komşu olan ülkenin kuzeyinde ise Akdeniz bulunuyor. Ülkenin önemli bir kısmının denize kıyısı var. Bu da iklimin ılıman olmasının temel faktörü. Avrupa’ya sadece 140 km uzaklıkta. Ülkenin yüzölçümü 164.150 km\n2\n’dir.\nYüzde 96 oranında Arapların yaşadığı Tunus’ta yaklaşık olarak yüzde 3 oranında Berberiler var. Berberiler ve Arapların çoğu İslam dinine mensup. Geri kalan yüzde 1’lik kesim ise çoğu Fransız olmak üzere Avrupalı Hıristiyanlardan oluşuyor ve ayrıca Yahudiler de bulunuyor. Müslümanların önemli bir kısmı Sünni-Maliki mezhebine bağlı, az bir kısmı da Haricilerin İbadi kolundan.\nKartaca uygarlığına ev sahipliği yapmış ve önceki adı Afrikiyye olan Tunus, Pön Savaşlarından sonra Roma İmparatorluğunun egemenliği altına girmiş. En son Bizans yönetimindeyken Emeviler döneminde sahabeden Ukbe bin Nâfi komutasındaki İslam ordusu tarafından önemli bir bölümü fethedilmiştir. (670) Uzun süre Müslümanların yönettiği Afrikiyye, bir süre Şii egemenliği altına girmiş, Kayrevan ve Mehdiye şehirleri Fatımi devletinin merkezi olmuştur. Fatımiler 972 yılında merkezi Kahire’ye taşıyınca Berberi sülalesi Ziriler iktidarı devralmış ancak daha sonra Sicilya’daki Normanların istilasına uğramış. Muvahhidin devletinin yardımıyla Normanlar çıkarılmış ve Tunuslu hanedanlar bölgeyi yönetmeye başlamış.\n1574’te tamamen Osmanlı kontrolüne giren Tunus, 1881’de Fransız işgaline uğradı. 75 yıl boyunca Fransa işgali altında kalan Tunus, 1956’da bağımsızlığını kazandı ve 1957’den 1987’ye kadar ülkeyi Habib Burgiba yönetti. Burgiba, Mustafa Kemal hayranıydı ve onun tecrübelerini Tunus’ta uygulayarak 30 yıl boyunca laikliği ve seküler hayatı halka dayattı, İslami kimlik ve değerleri yasakladı. Tam bir dikta rejimi kuran Burgiba’yı, 1987 yılında General Zeynel Abidin Bin Ali izledi. Sağlık durumunu gerekçe göstererek iktidardan düşürdüğü Burgiba’yı aratan yönetimiyleBin Ali, 2011 Devrimine kadar zulüm estirdiği ülkeyi çiftliği gibi kullandı.\nDevrimden Sonra\nSürekli değişken ve inişli-çıkışlı bir tarihe sahip Tunus’u 5 günlük ve üstelik özel bir proje kapsamında yoğun programı takip halindeyken tasvir etmek, aktardığımız kısa yakın tarihî arka planını göz önünde bulundurup devrimden sonra nelerin değiştiğini yazmak elbette fazla iddialı olur. Yapmak istediğimiz bu değil. Bir iyilik hareketinden bahsederken ülke hakkında kısa da olsa bir malumatı aktarmak ve hayır çalışmaları esnasında gördüklerimiz, yaşadıklarımız ve sohbetlerimiz ekseninde izlenimlerimizi mutlak yargılarda bulunmaksızın paylaşmaktır amacımız.\nBu noktada ilkin, uzun süre hicap/başörtüsü yasağının uygulandığı ülkeye girer girmez henüz havaalanında pasaport kontrolü yapmakta olan güvenlik görevlileri arasında başörtülü memurlara rastlamak dikkatimizi çekti. Bu görüntü, daha önce duyduğumuz/okuduğumuz şeyleri hatırlamamıza ve “Elhamdulillah” deyip fazlaca iyimser bir havaya bürünmemize neden oldu diyebilirim.\n1 Nisan’da gittiğimiz Tunus’ta bizi karşılayan Tunus Hayriye (Tunusia Charity) yetkilileri yol yorgunluğu olur diye ilk günü dinlenmeye veya arzu etmemiz halinde başkent Tunus’u gezmeye ayırmışlardı. Biz tabi ki Tunus’u görmeyi tercih ettik. 5 gün boyunca konaklayacağımız yere; şehir merkezinde bulunan ve Fransız işgali altındayken 1920’li yıllarda yapılan Carlton Otel’e yerleştikten sonra Habib Burgiba Caddesinden yürüyüp Babul Bahr önüne kadar geldik ve buradan Kapalı Çarşı’ya benzeyen Medine’ye girdik.\nTunuslu esnafın neredeyse tamamının dış görünümümüzden Türkiye’den geldiğimizi anladıkları ortadaydı. Bildikleri Türkçe kelimelerle ya da “Turkish” diye seslenerek alışveriş için ısrarla dükkânlarına davet eden esnaf ile bazen ayaküstü sohbet bazen küçük alışverişlerle iletişim kurmaya çalıştık. Burada 45-50 yaşlarında bir esnaf ile sohbetimizi medya ve propagandanın etki gücünü göstermesi açısından aktarmak istiyorum. Tanışmaya dair birkaç kelamdan sonra “Erdoğan’ı nasıl bilirsin?” diye sorduğumuz Aziz adlı Tunuslu, “\nErdoğan diktatör!\n” diyerek cevap verdi bize. Bu cevaptan ziyade bu cevabı veriş nedeni önemliydi. Zira kendisine “Erdoğan neden diktatör?” diye sorduğumuzda yanıtı şu oldu: “\nBilmem, öyle diyorlar!\n” Ardından Mursi’yi sorduk ve aynı cevabı aldık: “\nMursi diktatör!\n” Ya Gannuşi? “\nGannuşi onlar gibi değil, diktatör değil.\n” dese de Gannuşi için de küçük “ama”ları olan Tunusluya dilimiz döndüğünce Batıcı medyanın algı operasyonlarından bahsettik ve sonuçta ortak noktada uzlaşınca işini bırakıp bize birkaç saat rehberlik yaptı.\nÜlkenin devrimden sonra ve hassaten son 5-6 ayda geçirdiği ekonomik bunalımı, istikrarsızlık ve işsizliğin yaydığı huzursuzluğu çarşıda hissetmemek mümkün değildi. “Yasemin Devrimi” olarak da adlandırılan süreçten sonra kısmi iyileşmelere rağmen işsizlik sorunu aşılabilmiş değildi. Elbette henüz çiçeği burnunda olan bu devrim ülkesinde, üstelik üzerinde ciddi baskılar devam ediyorken birden her şeyin güllük gülistanlık olmasını beklemek fazlaca ütopik olurdu.\nBakır ve alüminyum işlemeciliği sanatının sergilendiği tezgâhlar önünden geçerek müthişbir yapının önüne geldik: Zeytuniye Medresesi.\nİslam’ın İlk Üniversitesi ve Sömürgeciliğe İlk Başkaldırı\nZeytuniye Medresesinin İslam’ın ilk üniversitesine tekabül ettiğini öğreniyoruz. Hicri 80 yılında Emevi komutanlarından Hasan bin Numan el-Ğassani zamanında kurulmuş olan medresenin ortasında bulunan Zeytuniye Camii, İslam mimarisinin önemli eserlerinden birisidir. İbn-i Mezir (İbn-i Rüşd’ün hocası), İbn-i Haldun gibi birçok ilim adamının ve Kuzey Afrika İslami hareketinin öncü şahsiyetlerinden Bin Badis’in yetiştiği yer olan Zeytuniye Medresesi, Fransız işgaline başkaldırısıyla da biliniyor. 1885 yılında Zeytuniye hocaları Fransız sömürge güçlerine karşı ciddi bir direniş ortaya koyuyorlar. Günümüzde akademisyenlerin, ilim adamlarının sırça köşklerinde hayatla bağı olmayan meseleler üzerinden boğuşmalarını hatırlayıp işgale karşı direnişin öncülüğünü yapan bu ilim adamlarını saygıyla yâd ediyoruz ve bu halet-i ruhiye iledört köşeli müthiş minaresini hayranlıkla seyre daldığımız Zeytuniye Camii’ne giriyoruz.\nCuma namazı için girdiğimiz bol sütunlu caminin cemaatinin çok az oluşu önce moralimizi bozuyor. Ancak sonradan öğreniyoruz ki Tunus’ta Cuma namazı formu Türkiye’deki gibi değil. Belirli aralıklarla toplu halde birkaç camide kılınıyor. İlk camide namaza yetişemeyenler ikinci camiye gidiyorlar. Toplanma bir-iki saat sürüyor ve vakitlice gittiğinizi düşünmenize rağmen namazı kılmak için bir saatten fazla bekleyebiliyorsunuz. Bu arada cemaat gelmeye devam ediyor ve çoğu vaktini Kur’an okuyarak geçiriyor.\nAkşam Sidi Bu Said’e geçiyoruz. Bir sayfiye şehri. Deniz manzarasıyla ünlü bir yer. İtalyan, Fransız, İspanyol turistlerin de yaz aylarında yoğun geldikleri bu şehrin evlerinde mavi ve beyaz renkler hâkim. Evlerin neredeyse tamamı beyaz iken, kapıları mavi.\nTunus’un birçok şehrinin denize kıyısı var. Bu açıdan balıkçılık ve tipik Akdeniz iklimine uygun olarak zeytin, zeytinyağı, turunçgiller önemli geçim kaynağı ve mutfak kültürünü oluşturuyor. Acı baharatların yaygın kullanıldığı ülkenin en meşhur yemeği “kuskus” adı verilen, bizdeki ince kısır bulguruna benzeyen özel yapım bir bulgur üstünde haşlanmış et ve sebzelerden oluşan bir yemek. Genelde içinde ton balığı ve yumurta bulunan ve “brik” denilen yağlı bir börekten sonra servis ediliyor. Kuru-yaş nanenin de yaygın kullanıldığı ülkede çay, yaş nane eşliğinde ve uyarmadığınızda şekerli olarak ikram ediliyor.\n“Keşfetti Nâfi Kestane Rengi Atıyla Ovanı”\nGeceyi otelimizde geçirmek üzere başkent Tunus’a dönüyor ve birinci “yetim şenliği” etkinliğimiz için tüm hazırlıkları tamamlayıp sabah erkenden Susa’ya doğru yola çıkıyoruz. Ama öncesinde oldukça kadim bir yere uğruyoruz:\nKayrevan\n.\nİslam’ın ordugâh şehri olan Kayrevan, Peygamberimizin vefatından henüz 40 yıl geçmemişken Miladi 670 yılında mücahidlerle tanıştı. Sahabeden Ukbe bin Nâfi komutasındaki ordu, burayı fethettiğinde aslında İslam’ın Afrika’ya ve oradan da Endülüs ile Avrupa’ya yayılacağının müjdesini getiriyordu. Burası bir merkez olacak ve İslam buradan diğer bölgelere yayılacaktı. Ukbe bin Nâfi’nin, fetihten sonra yaptırdığı, Mescidi Nebevi ve Kubbetus Sahra’dan sonra İslam’ın üçüncü büyük yapısı olan Kayrevan Camii’nin muazzam avlusunda dolaşırken “Neydi Hicaz’dan atlı süvarileri ta buralara kadar getiren sebep?” diye düşünmeden edemiyorsunuz. “Çağrı” filminde Bilal-i Habeşi’yi temsilenokunan ezanı, aynı makamla burada dinlerken tüylerimiz diken diken oluyor. İslam’ın öncülerinden bir izin, bir mirasın havasını soluyoruz adeta.\nŞehidin Kardeşi\nYolda daha önceden tespit edilmiş bazı yetim ailelere geçimlerini sağlamak üzere 5’er koyun verilmesi projesini hayata geçiren ekibimiz çocuklar için Türkiye’den getirdiği hediyeleri da dağıtıyor. Susa’ya bağlı Sidi Bu Ali’ye varıyor, burada hazırlanan oyun alanı içinde yetim çocuklarımızla güzel bir gün geçiriyoruz.\nİHH’nın partner kuruluşu Hayriye gönüllüleriyle de daha samimi bir yakınlaşma fırsatı bulduğumuz oyun alanında tanıştığım gençlerden birinin abisinin Suriye’de şehit olduğunu öğreniyorum. Tam da o noktada ümmet olmanın güzelliğini ve asaletini hissetmemek mümkün değil. Sami’nin abisi Rakka’da şehit düşmüş. Suriyeli muhalifler Rakka’yı özgürleştirdikten sonra DAİŞ’e kaptırmışlar ve burası DAİŞ’in merkezi olmuştu. Sami’nin abisi ise bu süreçten önce, Rakka henüz rejimin elindeyken orayı özgürleştirme operasyonunda Ahraruş Şam saflarında şehit düşmüş. Bir ümmetin çocuklarıyız biz.\nBir sonraki gün Burcu Sidri’de ormanlık alanda ilkinden çok daha büyük olmak üzere ikinci “yetim şenliği”ni düzenliyoruz. Hayriye gönüllüleri çocuklar için oldukça renkli ve heyecanlı oyunlar hazırlamışlar; biz de dayanamıyoruz ve karışıyoruz çocukların arasına. Yerel oyunları öğrenip boy ölçüşüyoruz tatlı rakiplerimizle.\nYetim Gülerse Dünya Güler\nHediyelerini alan ve bakışlarından yol gözlediklerini hissettiğiniz çocukların mutluluğuna şahit olmak, babasız büyüyen ve kendilerini sizin kucağınıza atan yetimlerin başını okşamak, sevgiyle uzanan elleri tutmak tarifsiz bir huzur veriyor insana. Bu noktada İHH İnsani Yardım Vakfı’nın çalışmaları önemli bir misyon ifa ediyor. 45 ülkede 636 proje ile 204 bini aşkın yetime dair çalışmaları olan İHH, eğitim, sağlık, sosyal destek, kalkınma ve kültürel destek projeleri ile çocukların yüreklerini fethetmeyi hedefliyor.\n“Bir kimse sırf Allah rızası için bir yetimin başını okşarsa, elinin dokunduğu her saç teline karşılık ona sevap vardır.”sözü kendisinden rivayet edilen Peygamber (s)’in ümmeti olarak Rabbimizin emanetlerine şefkat ve merhamet merkezli projelerle sahip çıkmaya çalışan İHH, böylelikle ciddi yaraların sarılmasına da hizmet ediyor. Elbette sayıları yüz milyonlarla ifade edilen ve on milyonlarcasının sokaklarda olduğu dünyadaki tüm yetimlere ulaşmak imkânsız. Devletlerin kimsesiz çocuklar için ortaya koydukları projeler ihtiyaca cevap vermekten uzak olduğu için İHH ve benzeri çalışmalar yapan sivil toplum kuruluşlarının çalışmaları önem kazanıyor. Dünyayı çocuklar için daha yaşanılır kılma çabası bu.\nBurada İHH’nın yetimlerle ilgili projelerinin ağırlıkla kalkındırma projeleri olduğuna dikkat çekmek gerek. Bahsettiğimiz koyun dağıtımının yanı sıra sonraki günlerde Jondoba, Ayn Draham, Bardo gibi çeşitli semtlerde yetim ailelere bakkal açılması, dikiş makinesi verilmesi ve kırsal bölgelerde yaşayan bazı ailelere de arı kovanları götürülmesi projelerini takip ettik. Bu projelerle çalışabilecek durumda olan yetim ailelerin kendi geçimlerini kendilerinin sağlayabilmesi hedefleniyor ve bunun için gerekli tüm imkânlar ve eğitimler sağlanıyor. Partner kuruluşlar aracılığıyla denetleme mekanizması aktif olarak işletiliyor.\nGannuşi’nin Evinde\nTunus, uzun süre katı laiklikle yönetilmiş bir ülke. Laik yaşam kültürünün dayatılmış olmasının etkilerini toplum üzerinde görmemek mümkün değil. Okuduğumuz, dinlediğimiz kadarıyla Arap ülkeleri arasındaki en seküler toplum denebilir Tunus halkı için. Fransız işgalinin ardından Burgiba ve Bin Ali dönemleri toplumun zihninde büyük yaralar açtı. İslami değerler yasaklandığı ve Müslümanlar ciddi baskı altına alındığı için İslamcıların sesi -en azından bizim muhatap olduklarımızın-nispeten kısık çıkıyor. Mihmandarlarımız Gannuşi ile görüşme talebimizi sesli bir şekilde ifade etmemizden dahi tedirgin oluyorlar. Devrimden sonra Gannuşi’nin Nahda Partisi en çok oy alan parti olmasına rağmen bu böyle. Şeriat korkusuyla yaşayan ciddi bir laik nüfus var. Kısmen birkaç yıl önceki Türkiye’ye benziyor. Liberaller ve sol kesim basın-yayın iktidarını elinde tutuyor. Tunus’taki gelişmeler de İslam coğrafyasındaki gelişmeler de bu basın eliyle manipüle edilerek Tunus halkına ulaşıyor. Tunus’u görünce Gannuşi’yi daha çok anlar oluyorsunuz. Laiklik ve demokrasi hakkındaki görüşleri zaman zaman eleştiri konusu olan Gannuşi’nin, yaşayarak, tartarak, bedeller ödeyerek kendi fıkhını oluşturduğunu hissediyorsunuz.\nGannuşi’yle görüşüp röportaj yapabilir miyiz diye sesli sesli düşünürken kendimizi evinde bulduk. Yıllarını hapishanelerde ve sürgünde geçirmiş, devrimden sonra ülkesine döndüğünde ilk seçimlerde en çok oyu alan bir hareketin liderinin evindeydik. Türkiye’ye, Erdoğan’a, Türkiyeli Müslümanlara yönelik içten bir sevgi besliyor. Oldukça yaşlı olmasına rağmen ümmet coğrafyasını yakından takip ediyor. Bu sayıda yayınladığımız röportajında da görüldüğü gibi süreci önemseyen, merhaleci bir mücadeleyi benimseyen duruşu var. Çok zor bir işi yüklendiklerinin farkında ama gelecekten umutlu. Türkiye’yi örnek veriyor ve bugünlere kolay gelmediğinin altını çiziyor. Kendi süreçlerinin de sancılı olacağını ama en nihayetinde özgürlük istiyorlarsa bunun kaçınılmaz olduğunu ifade ediyor.\nGörüşme teklifimizi kabul ettiği ve bizi samimi bir şekilde karşıladığı için kendisine teşekkür ediyor ve Türkiyeli Müslümanların selamlarını iletiyoruz. Ayrılırken o da Türkiye’ye selam göndermeyi ihmal etmiyor.\nYetim çocuklara eğitim, gıda, giyecek vs yardımların hem yerinde izlenmesi hem de çocuklarla ve anneleriyle kaynaşmayı sağlaması açısından “Yetim Dayanışma Günleri” kapsamında gittiğimiz Tunus yolculuğumuz 5 gün sürdü. Tunuslu kardeşlerimiz havaalanına inişimizden dönüşümüze kadar oldukça sıcak bir atmosferde misafirperverliklerini sergilediler. Bundan sonrası iyilik hareketinin yaygınlaşması için daha çok çalışmak yönünde bir irade koymaktır ortaya.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}