{
  "id": "e63f5ec8-21e0-43b5-a579-8edc86eab06b",
  "title": "Hendekler Kimin İçindi?",
  "author": "Hasip Yokuş",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/hendekler-kimin-icindi-7404yy.htm",
  "content": "İki yılı aşkın çatışmasızlık döneminden sonra silahların yeniden devreye girmesi birçok soruyu, tartışmayı ve polemiği de beraberinde getirdi. Tartışma konularından bir tanesi de çatışmaları kimin başlattığıyla ilgilidir. Doğrusunu söylemek gerekirse otuz yılı aşkın bir süredir devam eden çatışmaların kim tarafından yeniden başlatıldığı şeklindeki bir soru çok anlamlı değil. Çünkü bu çerçeveye sıkışıp kalan bir tartışma, esas mevzunun yani bu çatışmaları besleyen sebep ve muharriklerin gözden kaçmasına sebep oluyor.\nHDP/PKK tarafı çatışmaların AK Parti/Erdoğan tarafından başlatıldığı noktasında ısrar ediyor. Bu algıyı pekiştirmek için mütemadiyen “Sarayın Savaşı” tabirini kullanıyor. Dahası; CHP’ye, Kemalistlere, Türk soluna hatta bazen orduya ittifak çağrıları yapıyor. Buna göre; 7 Haziran seçimlerinden yenilgiyle çıkan AK Parti(dolayısıyla Erdoğan) halktan intikam alıyor.\nBöyle bir kurguya inanmak PKK’nin silahlı kalkışma ile başlayan ve bundan beslenerek büyüyen tarihinden bihaber olmayı gerektirir. Birçok analist, çatışmaların yeniden başlamasının Türkiye’deki Kürt sorunu bağlamındaki gelişmelerden ziyade Suriye’deki gelişmelerle ilintili olduğunu söyler ki bu iddiayı inandırıcı kılan doneler çok daha fazla. PKK’nin YDG-H birimlerini kurması, şehir ve mahallelerin silah deposuna çevrilmesi ve devrimci halk savaşı söylemleri 7 Haziran’dan çok daha önce başlamıştı. Hatırlayınız, Demirtaş 7 Haziran seçim propagandasını,“Seni başkan yaptırmayacağız!” söylemi üzerinden yürütmüştü. İki ayı aşkın bir süredir birkaç ilçede düzenli bir orduya karşı savaşı sürdürmeye yetecek miktarda cephane ve mühimmatın taşınması ve buna ilişkin hazırlıkların uzunca bir süre önce planlandığı ortaya çıktı.\nAK Parti’nin konuyla alakalı boyutuna gelince; kabul etmek gerekir ki 3 Kasım 2002’de AK Parti iktidara geldiğinde Kürt sorununu da PKK sorununu da önceki iktidarlardan miras olarak devraldı. Bu sorun dolayımında; köy yakmalar, faili meçhuller, asit kuyuları, yargısız infazlar, JİTEM’ler, beyaz toroslar daha önceki dönemlerde yaşanan hadiselerdi.\nTürkiye’de kronik bir sorun olarak iktidara gelen hükümetlerin muktedir olamadığı gerçeğinden hareketle AK Parti’nin de iktidarının bu döneminde iç politika, dış politika, bürokrasi vb. yapısal konularda adım atmakta zorlandığı, enerjisinin bir kısmını egemen oligarşik yapıyla cebelleşerek harcadığı söylenebilir. Ancak 2007’de AK Parti’nin yeniden tek başına daha güçlü bir şekilde iktidara gelmesi ve gösterdiği adayın cumhurbaşkanı olarak seçilmesi aynı zamanda iktidarına ortak olmak isteyen güç odaklarının da aşamalı bir şekilde geriletilerek zayıflatılmasına imkân sağladı. Bu tarihten sonra AK Parti’nin bu çerçevede öne sürebileceği bir mazereti kalmamıştır. Dolayısıyla başarı ya da başarısızlığın tamamı onun hanesine yazılacaktır.\nBu dönemde özgürlük alanlarının genişletilmesi, ekonomik refahın çoğaltılması gibi başarılı sayılabilecek icraatlar toplumun birçok kesiminde Kürt sorununun çözümü noktasında da bir beklenti ve umut oluşturdu. On yıllardır Kürt ulusal hareketi tarafından sürdürülen silahlı mücadelenin de askerî yöntemleri merkeze alarak verilen karşı mücadelenin de sonuç getirmediği artık en yetkili ağızlar tarafından dillendiriliyordu. Toplumun bu noktaya gelmiş bulunmasına ilave olarak Kürt ulusal hareketinin önderlik olarak kabul ettiği Abdullah Öcalan’ın harici tazyik ve yönlendirmelerden yalıtılmış bir şekilde İmralı’da devletin kontrol ve müşahedesi altında bulunması da bu imkânı değerlendirmeyi kolaylaştıran unsurlardı.\n2013 Newrozunda Öcalan tarafından kaleme alınarak Sırrı Süreyya Önder ve Pervin Buldan tarafından Diyarbakır’da Türkçe ve Kürtçe okunan bildiri, tam bir manifesto niteliğindeydi. Barışın, kardeşliğin, bir arada yaşamanın, Kürt ve Türk ittifakının ve silahlara vedanın deklare edildiği bu metin doğal olarak barıştan yana olanları umutlandırdı, farklı ajandaları olanları ise kaygılandırdı.\nAkabinde PKK elemanları silahlarıyla birlikte aşamalı olarak yurt dışına çıkarken devletin güvenlik güçleri onları görmezden geliyordu. Bir müddet sonra geri çekilme durduruldu ancak müzakerelerin devam etmesi ve çatışmasızlık ortamı bunun tali bir mesele olarak algılanmasına sebep oldu.\nBu süreçte İmralı heyeti Öcalan’la görüşmeleri sürdürürken zaman zaman KCK veya HDP yetkililerinin sürecin ruhuyla bağdaşmayan demeçleri sürece dair kuşkuları da beraberinde getirdi. Acaba KCK yetkililerinin Öcalan’a rağmen süreci bitirme iradeleri var mıydı? Öcalan’ın örgüt üzerindeki hâkimiyeti ne orandaydı?\nGelinen noktada şu tespitleri yapmak mümkün: Kürt ulusal hareketi, “önderlik” olarak nitelediği liderlerinin tutukluluk halinin kendi mücadeleleri açısından ciddi bir zaaf teşkil ettiğinin farkında olmakla birlikte Öcalan’ın yerine ikame edebileceği karizmatik bir lider ihdas edemedi. Konsey şeklinde idare edilen hareket, hâlihazırda Öcalan’ı karşılarına almayı göze alamamakla birlikte hesabına gelmediği yerde -Öcalan’ın koşullarının kendileri adına karar vermeye elverişli olmadığı gerekçesiyle- ona rağmen kararlar alıp uygulayabiliyor.\nHer şeye rağmen AK Parti hükümetinin sorunun barışçı yollarla çözülmesi noktasında ortaya koyduğu iradenin iyi niyete dayalı olsa da birçok zaaf ve yanlışı barındırdığı söylenebilir. Büyük umutlar beslenerek başlatılan bu süreç tam anlamıyla bir başarısızlık ve hayal kırıklığıyla neticelendi. Bu başarısızlık sadece AK Parti’ye değil, tabiatı itibariyle sürecin tarafı durumundaki diğer aktörlere de birer fatura çıkardı. Şöyle ki:\nSeçim sonuçlarını yanlış yorumlayan PKK, 7 Haziran’da HDP’ye verilen desteği kendisine verilmiş bir destek olarak görme yanılgısına düştü. Suriye’de dâhil olduğu İran-Esed-Rusya bloku adına Türkiye’de silahları yeniden devreye sokarak başlattığı vekâlet savaşına Kürt halkı destek vermedi. Kürt halkı hendeklerin kazılmasıyla Türkiye’ye taşınan bu kavganın kendi kavgası olmadığını, İran-Esed-Rusya adına bir vekâlet savaşı yürütüldüğünü çabuk fark ederek PKK’yi hendekleriyle baş başa bıraktı.\n7 Haziran seçimleri öncesinde eline sazı alarak kardeşlik türküleri söyleyen, Türkiyelileşme diyen, barışı ancak HDP getirir diyen Demirtaş; hendek siyaseti sonrasında U dönüşü yaparak kendisine umut bağlayanları hayal kırıklığına uğrattı. Dahası ne şahıs olarak kendisinin ne de kurumsal olarak HDP'nin PKK'den bağımsız bir şekilde söz söyleme veya politika geliştirme imkânına sahip olmadığı ortaya çıktı. Başta bölge halkı olmak üzere her kesimden tepki çeken hendek siyaseti karşısında uzun bir süre sessiz kalan Demirtaş'ın tavrı merak ediliyordu. İstişarelerde bulunmak amacıyla Önce ABD'ye ardından da Kandil'e gitti. Dönüşte DTK, HDK ve DBP yöneticileriyle kameraların karşısına geçti; hendekleri savunmak için halkı sokağa davet etti, direnişi büyüteceğiz dedi, dua istedi. PKK'nin çağrılarını ciddiye almayan halk Demirtaş'ın çağrısını da ciddiye almadı. Böylelikle uzunca bir süredir büyük bir özenle parlatılan “cici çocuk” imajı ciddi şekilde yara aldı.\nCezaevlerindeki açlık grevlerinin sonlandırılması, PKK tabanının Gezi eylemlerinden uzak tutulması ve 6-8 Ekim olaylarının sonlandırılması için Öcalan’ın yaptığı çağrılar oldukça kritik ve hayati önemdeydi. Gelinen noktada KCK Komuta Konseyi tarafından gittikçe daha sık aralıklarla ve daha açık cümlelerle sadır olan“Öcalan'ın koşulları PKK adına karar vermesine uygun değil!” şeklindeki demeçler, doğal olarak Öcalan’ın PKK üzerindeki belirleyiciliğinin ve karizmasının tahrip olmasına yol açtı.\nTüm bu tespitlere ilaveten; çözüm sürecinin başarısız olarak akamete uğraması bir şeylerin eksik veya yanlış yapıldığının en büyük kanıtı. Sürecin başından itibaren ciddi bir itiraz olarak ifade edilen ancak pek ciddiye alınmayan muhataplık mevzusunun hükümet tarafından da hata olarak itiraf edilmesi bundan sonra yürütülecek süreçte daha farklı aktörlerin de devrede olacağını gösteriyor.\nÇözüm adına bölgenin bütünüyle PKK’nin inisiyatifine bırakılması büyük bir hataydı. PKK, yöntem olarak şiddeti esas alan silahlı bir örgüttür. Doğal olarak imkân bulduğu tüm alanlarda etkileşim içerisinde bulunduğu tüm kesimleri örgütleyerek, silahlandırır ve şiddete yöneltir. Çözüm süreci hatırına PKK’nin faaliyetlerine göz yumulması, tabiatı itibariyle Kürtlerin PKK’ye altın bir tepsi içerisinde sunulmasıyla eşdeğer bir sonuç doğurdu.\nÇözüm sürecini çok yakından ilgilendiren hususlardan biri de Suriye’deki gelişmelerdir. Bu yazının yazıldığı an itibariyle Cenevre görüşmelerine hazırlık amacıyla son rötuşlar yapılırken muhalifler; PYD’nin muhalif bir grup olarak görüşmelere katılmasına haklı olarak itiraz ediyor. PYD’nin muhalif bir grup olmadığı, başından itibaren Esed rejimiyle beraber hareket ettiği, dolayısıyla Esed tarafından zaten temsil edildikleri şeklinde bir itiraz söz konusu. PYD’nin Suriye’nin geleceğinin konuşulduğu bu müzakerelere davet edilip edilmeyeceği, davet edilse bile hangi sıfatla davet edileceği henüz netlik kazanmış değil.\nPYD’ye dolayısıyla PKK’ye nasıl bir rol biçileceğini görüşmeler neticesinde hep beraber öğrenmiş olacağız. Zira Suriye’de PYD’ye biçilecek rol aynı zamanda PKK’ye de nasıl bir rol biçildiğine dair güçlü bir karine oluşturacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}