{
  "id": "c9dee4a6-6e50-418d-b639-953c3d6c25aa",
  "title": "Toplu Tasfiye Mantığı 15 Temmuz Direnişine Gölge Düşürmemeli",
  "author": "Bülent Gökgöz",
  "year": "2016",
  "issue": "Sayı: 307 - Ekim 2016",
  "url": "https://www.haksozhaber.net/okul/toplu-tasfiye-mantigi-15-temmuz-direnisine-golge-dusurmemeli-7580yy.htm",
  "content": "Ana eksenini Gülenistlerin oluşturduğu TSK’daki cuntanın 15 Temmuz darbe girişiminin üzerinden iki aydan fazla zaman geçti. Darbe girişiminin öncelikle Allah’ın lütuf ve yardımları, ardından da toplumumuzun dirayetli ve samimi direnişiyle atlatıldığı yoğun bir yaz dönemi yaşadık. Darbeye karşı direniş sergileyen insanların henüz çatışmanın ve sıcaklığın ilk saatlerinde, darbenin kimin öncülüğünde olduğuna bakmaksızın sokaklara dökülmesi de not edilmesi gereken ayrı bir incelikti.\n15 Temmuz direnişinin ve daha özelde kitle motivasyonunun; sadece Türkiyeli İslamcılar tarafından değil, dünya İslami hareketlerinin de üzerinde tahkik etmelerini gerektirecek sosyolojik değişimin ipuçlarını içeren, dikkat celbeden bir hadise olduğunu söylemek mümkün. Önemli ölçüde İslami duyarlılık ve bilincin beslediği 15 Temmuz direniş fedakârlığını, toplumun doğru yöndeki emeklemesi şeklinde değerlendirebiliriz. Bahse konu emeklemenin kalıcı bir maraton koşusuna mı yoksa müfliç bir durgunluğa mı dönüşeceği kuşkusuz en temelde Allah-u Teâlâ’nın toplumsal yasalarıyla hareket edilip edilmemesine bağlı.\nHer ne kadar duygularımızı, heyecanlarımızı yeşerten gelişmelere tanık olsak da değerlendirmelerimizde itidali ve sabrı elden bırakmamalı, üzerinde tahkik edebilmemizi sağlayabilecek soruların cevaplarını da aramalıyız:\n-15 Temmuz darbe girişimine karşı ortaya konan toplumsal direnişi öngörebilir miydik? Darbelerin sinikleştirdiği, kişiliksizleştirdiği tarih geleneğinden gelen bir toplumdan büyük ölçüde darbeye karşı cansiperane tutum değişikliğinin referansları üzerine tetkiklerde bulunuyor muyuz? Malik Bin Nebi’nin de işaret ettiği doğrultuda; özelde zaruret-i hamse genelde ise imkânlı konjonktür olarak da adlandırabileceğimiz koşulların toplumların değişimlerindeki payı üzerine tefekkür ediyor muyuz?\n- 15 Temmuz direnişi, Ortadoğu intifadalarından ne ölçüde beslendi? Yani İslam coğrafyasında 2010 yılının sonlarında başlayan kıyam/devrim süreçlerinin akıbetleri, Türkiye toplumunu nasıl etkiledi? Bu soruyu Filistin davasını sahiplenici her türlü çabayı da dâhil ederek soralım. Toplumun zihin kodlarında darbeye karşı tavır alma duyarlılığı, hangi aşamalardan geçerek bu noktaya geldi? Bu etkileşimde İslamcıların ve Erdoğan politikalarının payı nedir?\n-Haksöz dergisinin Eylül sayısının kapak spotunda işaret edildiği üzere, 15 Temmuz direnişinin kalıcı kazanımlara dönüştürülmesi için neler yapmalıyız?\nBu ve benzeri sorular, içinde yaşadığımız çağa ve topluma öncülük talebinde bulunan her Müslümanın sorması, üzerinde tefekkür ve istişarelerin yapılması, İslami hareketlerin gelecek tasavvurları ve mücadele fıkıhlarını güncellemeleri açısından önem arz etmekte. Toplum, sistem değerlendirmelerimizi yeniden gözden geçirmek, kimi kavram ve sembollere yüklenen anlamlardaki değişim seyrini de analiz etmek durumundayız.\nPeki, 15 Temmuz’da ortaya konan değerli fedakârlık ve samimiyet, darbe sonrası süreçte hukuk ve adalet açısından da aynı hassasiyette devam ediyor mu? Başka şekilde ifade edecek olursak; darbeye karşı direniş motivasyonunun kaynağı olan İslami duyarlılık-bilinç, takibat ve yargılama aşamasında yerini devletçi refleksin beslediği güvenlikçi ve kimi zaman paranoyak, intikamcı ve genellemeci bir ruha mı teslim oluyor?\nCadı Avına Dönüşmeyen Adalet Arayışını Talep Etmeliyiz\nGündemlerin çok hızlı değiştiği-geliştiği bu süreçte, İslami kimliğimizin yüklediği net tavır sahibi olma dikkatimizin dağılmasına müsaade etmemeliyiz. Darbe girişimi sonrası yaşanan hukuksuzlukları, Müslümanlar açısından meşruiyet zeminine oturmayan uygulamaları adil bir üslupla ve uygun zeminlerde dile getirmekten kaçınmamalıyız. Bunları dile getirmek Gülenist yapının tehlike-ihanetlerini küçümsemek değil, Müslümanların adil şahitler olma sorumluluğunun hatırlatılması olarak idrak edilmeli.\nDarbe girişiminin ardından gündemde yoğun yer tutan, FETÖ ile mücadele ve tasfiyeye dönük soruşturmalar, ihraçlar, kayyumlar, tedbirler yaşanıyor. Bürokrasideki olağanüstü hal dönemi ile alınan kanun hükmündeki kararnamelerin ne kadar isabetli kararlar oldukları, kararların uygulanmasıyla açığa çıkan problem veya mağduriyetlerin sonucunda tartışılıyor. Yani KHK’lar ilkeler üzerinden değil, sonuçları üzerinden değerlendiriliyor da diyebiliriz. Kimi zaman aşırı güvenlikçi tutumlarla soruşturmaların yürütüldüğünü, kimi zamanda güvenlikçi ve genellemeci kriterlerin yol açtığı hasarların telafisine yönelik gelgitli beyanlara tanıklık ediyoruz.\nBu sürecin İslami kimlik ve duyarlılık sahibi kesimlerde de kafa karışıklığına, tutum bulanıklığına yol açtığını görüyoruz. “\nDevletin başka çaresi yok ki...”, “Kurunun yanında biraz yaş da yanabilir...”, “Ama başka türlü FETÖ’cülerin temizlenmesi mümkün değil ki...”\ntüründen işittiğimiz ifadeler, insaf sahibi Müslümanlardan sadır olmamalı demekten kendimizi alamıyoruz.\nDarbe girişiminin özellikle insanlık dışı cani yüzü ve bu yüzün bizler de dâhil olmak üzere toplum genelinde oluşturduğu acı ve öfke; tasfiye sürecinin sorgulanmasına ya da kantarın topuzunun kaçıp kaçmadığına ilişkin hassasiyetlerimizin perdelenmesine yol açmamalı. Yüzlerce şehit ve milyonlarca insanın fedakârlıklarıyla elde edilen değerli kazanımlar, kaba ve hesapsız işletilen süreçlerle heba edilmemeli.\nEvet, şimdi gelinen noktada tasfiye süreciyle ilgili elimizde değerlendirme yapabilmek için yeterince veri mevcut. Maalesef şimdiden binlerle ve belki daha fazlasıyla ifade edilebilecek sayıda hatalı kararlara, mağduriyetlere imza atıldı. Yürütülen sürecin kaptaki pirinçler içerisinden taşları temizlemekten ziyade kırık, lekeli, şekil ve renk bozukluğu olan tüm pirinçlerin ayıklanmaya çalışıldığı topyekûn tasfiye çabası olduğunu söyleyebiliriz. Oysa taşları ve taşlaşmış pirinçleri ayıracak bir metot izlenebilse, kalan malzemeyle yine pilav yapılabilir.\nCumhurbaşkanı Erdoğan’ın\n“Acırsan acınacak hale düşersin!”, “Tanıdıklarınızı ihbar edin!”\nmealindeki ifadeleri, temizlik sürecine ilişkin en küçük bir itirazın bile “FETÖ”cülükle itham edilmesi korkularının yaşandığı atmosferi besleyen ilk günlerden, şimdilerde alınan çok sayıdaki hatalı ihraç ve gözaltı kararlarının hem toplum hem de Cumhurbaşkanı nezdinde oluşturduğu rahatsızlık neticesinde mağduriyetlerin telafi edilmesini sağlayacak KHK’lar gündemine evrildi. Moda deyimle at izi it izine karıştı. Kuşkusuz hatalarda ısrar edilmemesi, hatalardan dönülmesi ve telafilere yönelik samimi beyanlar hayırlı bir gelişme olarak okunabilir. Ancak bir kere FETÖ’cü olmakla itham edilmiş insanların, sonraki yaşamlarında ne tür zorluklarla, psikolojik engellerle mücadele etmek zorunda kalacakları basit bir mesele olmasa gerek.\nYöntem ve Kriterler Ne Kadar İsabetli?\nFethullahçı yapılanmayla mücadele için tasfiye yönteminin ve buna özgü kriterlerin belirlendiğini görüyoruz. Bununla birlikte mevcut istihbarat, emniyet ve yargı yapısı ile hedeflenen tasfiyenin ne ölçüde yapılabileceği de ayrı bir tartışma konusu elbette. Uzun yıllar küresel ölçekte hücre tipi örgütlenmiş ve Batı dünyasının doğrudan veya dolaylı desteğini almış Fethullahçı yapının kısa vadede tamamen çözülmesini beklemek yanlış olur.\nBugüne dek izlenen yöntem, topyekûn tasfiye oldu. Topyekûn tasfiye için 15 Temmuz öncesine ait Fethullahçı yapılanma ile en zayıf irtibat/ilişki biçimlerini dahi tespit edecek kriterler belirlendi. Bu sayede yapının içerisinde üst düzey faaliyet/görev üstlenen kadrolarından tutun da belli bir süreliğine veya 15 Temmuz’a kadar ilişkisi olan herkes tespit edilmeye çalışılıyor. Adalet Bakanlığının on adet çatı iddianamesinin altında belirlenen ve 17-25 Aralık 2013 tarihinin milat kabul edildiği kriterleri şu şekilde maddelemek mümkün:\n1- Bank Asya ve Paralel Yapı’nın diğer şirketlerine parasal katkı sağlamak.\n2- FETÖ’nün sendikaları ve derneklerinde yönetici veya üye olmak.\n3- ByLock ve benzeri özel şifreli yazışma programını kullanmak.\n4- Kimse Yok Mu Derneği’ne bağışta bulunmak.\n5- Emniyet ve MİT ve MASAK raporlarının olması.\n6- Kapsamlı sosyal medya taraması.\n7- Örgütün sivil toplum kuruluşları adı altında sohbet ve toplantılarına katılmak.\n8- Doğal akış dışında kısa sürede terfi etmiş veya özel görevlere getirilmiş olmak.\n9- Örgüte 'himmet' adı altında para aktarmak.\n10- Güvenilir ihbarlar, ifade ve itiraflar bulunması.\n11- Takip ettikleri sitelerin incelemesinden elde edilen sonuçlar.\n12- FETÖ üyesi şirketlerin normal olmayan işlemlerini yapmak, koruyup kollamak.\n13- Yargıda ve emniyette örgüt lehine hareket ettiği tespit edilen kişiler arasında yer almak.\n14- Paralel Yapı’nın ev ve yurtlarında kalanların sonraki yıllarda gösterdiği davranışlar.\n15- İşyerinde diğer çalışanlardan, tanıyan kişilerden elde edilen bilgiler.\n16- Örgütün gazete, dergi aboneliğini ve çocuğunu okullarına göndermeyi 17/25 Aralık’tan sonra sürdürmek.\nDikkat edilirse maddeler içerisinde yer alan suiistimale açık “\ngüvenilir ihbarlar, itiraf ve ifadeler”, “işyerinde çalışanlardan veya tanıyan kişilerden elde edilen bilgiler”\nkriterlerinin yanında bir yapının en basit/zayıf ilişki biçimini dahi tespit edebilecek\n“…üye olmak”, “…bağışta bulunmak”, “… sohbet ve toplantılarına katılmak”\n, “\n…ev ve yurtlarında kalmış olmak\n”,\n“…gazete, dergi aboneliği bulunmak veya çocuğunu okullarına göndermiş olmak”\ngibi kriterler de var. Zaten gündemde yer alan veya çevremizde tanık olduğumuz mağduriyetlere sebebiyet veren de çoğunlukla bu kriterler oldu.\nZanlı kişinin savcılık ve mahkeme safhasında adli kontrolle tutuksuz yargılanabilmesi veya etkin pişmanlık yasasından yararlanabilmesi için itirafçılık da zorunlu seçenek olarak sunuluyor. Eğer isim veya soy isim hatırlanamıyorsa ihbar edilen kişinin eşkâli isteniyor. Bu durum en zayıf ilişki ağındaki veya bir süreliğine ilişkide bulunmakla beraber 15 Temmuz’da Fethullahçı yapının başını çektiği darbe girişimini onaylamayacak, pişmanlık duyacak insanların darbeci yapıdan ayrılmasını da ayırt edilmesini de engelliyor.\n17 Aralık veya Kırmızı Kitap Milat Olabilir mi?\nPişmanlık sadece üst düzey devlet yöneticilerinin veya parti teşkilatlarındaki insanların değil, Fethullahçı yapı ile irtibatları olmuş tüm insanlara hak olarak sunulmalıydı. Bu durumun istisnası, darbeyi organize eden, içerisinde yer alan, insanları katleden, finans-medya-sosyal medya vb araçlarla doğrudan darbeye lojistik destek sağlayan ve hatta darbe fikrini halen savunanlar olmalıydı. Aksi halde bu kriterler ile tespit edilen en zayıf halkadan veya geçmiş dönemde yapı ile irtibatı olmuş her kimse, darbeyi gerçekleştiren Fethullahçı yapının militan bir neferi olarak damgalanıyor. Oysa 17 Aralık sürecine kadar üst düzey devlet yöneticilerinden yerel parti ve bürokrasi teşkilatlarına kadar kahir ekseriyet, yapının Türkçe Olimpiyatları, açılışları, sohbetleri vb etkinliklerine katılıyor, gazetelerini alıyor, bankalarından işlemler yapıyor, yardım kuruluşlarına bağışlarda, himmetlerde bulunuyorlardı. Şu ana kadar da tasfiye sürecinin özellikle AK Partili belediye ve teşkilatlara, üst düzey bürokrasiye göstermelik birkaç ihracın dışında etkisi olmadı.\nEğer üst düzey yöneticilerin, siyasilerin\n“aldanmışız, kandırılmışız, ahmakmışım”\ndemeleri hak ise en zayıf halkalardaki veya üyelik ilişkilerindeki insanlara da pişmanlık için fırsat verilmesi o kadar haktır. 15 Temmuz tarihinden geriye dönük olarak terör tanımlamasıyla 17 Aralık’ı veya Kırmızı Kitap’ı ölçü almak ne kadar hukuki ve adil olabilir? Eğer 17 Aralık’ta bu yapıya ait kurumlar, dernekler, sendikalar, gazeteler, dergiler, bankalar vb araçları terör kapsamında değerlendirilse idi bugün yargılamalarda bahse konu araçlara ilişkin irtibatlar da suç kapsamında değerlendirilebilirdi. Yani kovuşturmalar, ihraçlar, cezalar hukuki olabilirdi. Lakin Müslümanlar açısından yine de meşru kabul edilemezdi.\nYüce Rabbimizin günleri insanların arasında çevirdiğine iman etmiş insanlarız, empati kuralım. Şayet Fethullahçı yapı darbede başarılı olup kendilerine muhalif gördükleri kesimleri Kırmızı Kitap’ta zikredip; tarih olarak kabul ettiği milattan geriye dönük olarak Özgür-Der’e, İlim Yayma Cemiyeti’ne, Ensar Vakfı’na üye olmayı, Memur-Sen, Eğitim-Bir Sen gibi sendikalara üye olmayı, bahse konu veya başka cemaatlerin sohbetlerine bir kez dahi katılmayı veya yurtlarında barınmış olmayı, İHH’ya, Kızılay’a bağışta bulunmayı, AK Parti’ye oy vermiş olmayı, Suriye’deki kıyamı desteklemiş olmayı, Yeni Şafak, Yeni Akit vb gazetelere, Haksöz vb dergilere abone olmayı ve Fethullahçı yapının dışındaki bankalara para yatırmayı suç kabul edip bizleri yargılasaydı, bu hukuka uygun olur muydu? İtiraz etmez miydik? Ve hatta itiraz ederken devletçi reflekslerle mi İslami ilkelerimizle mi hareket ederdik? İstiklal Mahkemelerine, geriye dönük işletilen Şapka Kanununa neden itiraz ediyoruz? Kuşkusuz zalimlerin tasfiye yöntemleri, adalet arayışımızda yolumuzu aydınlatmamalıdır!\n15 Temmuz darbe girişiminin bizlerde uyandırdığı acı ve öfke duygularıyla kalkarak geriye dönük değerlendirmeler yaptığımızda 17 Aralık’ın milat kabul edilmesinde sorun görmüyoruz. Peki, objektif kalmak kaydıyla bir de şöyle düşünelim: 15 Temmuz kanlı ve vahşi darbe girişimi hiç yapılmasaydı ve hükümet 17 Aralık’ta Fethullahçı yapının tüm dernek, banka, yayınevi, yurt, okul, kreş, sendika gibi araçlarından istifade etmeyi terör örgütü içerisinde yer almak olarak tanımlasaydı, adil olur muydu? İtiraz eder miydik? Elbette ederdik.\nO zaman yargılama, kovuşturma sürecinin miladı 15 Temmuz’da yapılmak istenen darbe girişimi ve yargılamaya konu teşkil edecek suçun odağında da darbe fiili yer almalıydı. Fethullahçı yapıya geçmişte selam vermiş, ilişkide bulunmuş her insanı özellikle en zayıf halkadaki insanları dahi darbeyi bilfiil gerçekleştiren çekirdek organizasyonla denk tutmak adil olamaz. Mağduriyetlere konu teşkil eden asıl problemin; Fethullahçı yapı ile irtibatların tespitindeki isabet hatalarından ziyade yapı ile mücadele-tasfiyede, taban olarak adlandırılabilecek musalli tabilerin darbecilerle aynı kriterlerle soruşturmaya maruz kalmaları olduğu görülmedi.\nİsabet; Makul Şüphede mi Masumiyet Karinesinde mi Aranmalı?\nBahse konu kriterler en küçük bir ilişki izini dahi süren ve büyük ölçüde isabet sağlayan kriterler. Soruşturma-kovuşturma aşamasının odak noktası, kriterlerin açığa çıkaracağı en zayıf izleri de hedefledi. Elbette bu izler sadece yapı ile organik irtibatı olmayan kişilerden de mağdurlar üretti. İsabetten kastın FETÖ izleri bulunan isimlerin tespit edildiği soruşturmalar, masumiyet karinelerini veya zahiren de olsa pişmanlık, af taleplerini görmezden geliyor. Oysa adaletin tesisinde masumiyet karinesi ön planda olmalıydı. İfade edilmesi kolay uygulanması zor olsa bile asıl isabet, Fethullahçı yapının darbe girişimini onaylamayacak, nedamet getirecek insanların tespit edilip kuşatılması, kazanılmasında aranmalıydı.\nFethullahçı yapının darbe girişimine ne kadar öfkelensek azdır ancak bir topluma olan kinimiz bizleri adaletsizliğe sevk etmemeli. Hz. Peygamber (s)’in Tirmizi’de yer alan bir hadisinde şöyle buyurduğunu görüyoruz:\n“Elinizden geldikçe had cezalarını Müslümanlardan def edin. Bir özrü varsa hemen salıverin, zira imamın yanlışlıkla affetmesi, yanlışlıkla ceza vermesinden daha hayırlıdır.”\nYine Allah Resulü’nün\n“Şüpheler sebebiyle cezaları kaldırın.”\nbuyurduğu da bildirilmektedir.\nÖnderimiz Hz. Muhammed(s)’in sözlerindeki hikmet, suç işlemiş veya işlemeye yaklaşmış insanları kuşatabilme, suç odağından uzaklaştırmayı ayrıca kati deliller olmaksızın ‘suçlu’ etiketlemesinden arındırarak Müslüman itibarını yükseltmeyi hedefliyor. Bununla birlikte dile getirdiğimiz hassasiyetler, insanları katleden darbecileri, darbeye ön açan ve içinde yer alan, nedamet duymayanların ise ağır bir şekilde cezalandırılmaları gerekliliğini örtmez. Devletçi refleks\n*\nMüslümanların örnek alacağı davranışlardan birisi olmamalı!\nCeza İçinde Ceza Mantığı\nBugün itibariyle soruşturmalar devam ediyor ve ikinci üç aylık OHAL sürecindeki soruşturmalar tamamlanmadan kovuşturma aşamasına geçilmesi de mümkün gözükmüyor. Şu ana kadar savcılık iddianamelerinde isnat edilen suçların en hafifi olan “FETÖ irtibatı” için talep edilen cezanın alt limiti beş yıl. Zayıf irtibatları bulunan ve cezaevlerine gönderilen yığınların onlarca yıl ceza almaları ihtimali bile var. Ayrıca bu kişiler için cezaevinde kalacakları sürenin yanında meslekten ihraç edilme, şirketlerine veya şahsi mal varlıklarına tedbir konulma gibi cezalandırmalar da uygulanmakta. Üstelik ihraçlar kovuşturma yani mahkeme safhasının sonunda değil, idari soruşturma ile gerçekleşiyor. İhraç edilen insanların kendilerine hiçbir savunma hakkı verilmemesi de hukuki ve meşru açıdan sorgulanması gerekirken, hata üzerinde ısrar ediliyor.\nAncak burada da kimi çarpıklıklara, genellemeci uygulamalara tanık oluyoruz. Sözgelimi meslekten ihraç edilmiş, cezaevine gönderilmiş bir kamu görevlisinin sahip olduğu tek menkule dahi tedbir konulmasının mantığı nedir? Bahse konu zanlının hesaplarından kaynağını izah edemeyeceği milyonlar veya onlarca tapu kayıtları çıksa tedbir belli ölçüde anlaşılabilir. Kredi borcuyla, taksitle veya kısıtlı imkânlarıyla edindiği eve tedbir konulan ve meslekten ihraç edildiği için de hiçbir geliri kalmayan, ne evini satabilen ne de borcunu ödemeyen üstelik geçimini sağlamakla mükellef olduğu çoluk çocuğunu perişanlığa mahkûm edecek bir yaklaşımla ne hedefleniyor? Bu insanlara ölün mü deniliyor?\nOysa Kemalistlerin ne 28 Şubat darbesinden ötürü ne de Ergenekon, Balyoz, Gezi darbe girişiminde bulunmalarından ötürü en zayıf halkalarının dahi mal varlıklarına tedbir konulduğuna şahit olmadık! Mesela yakasında Mustafa Kemal rozeti veya kitaplığında Nutuk bulunduran emniyet, yargı, eğitim veya diğer kamu görevlilerinin mal varlığına tedbir konulup meslekten ihraç edildiler mi? 28 Şubat darbesine aleni destek veren işadamlarının şirketlerine kayyum atanması gerekmez mi?\nAltı ay veya bir yıl sonra tahliye olabilecek ancak toplum içerisinde iş bulması nerdeyse imkânsız olacak bu yığınların akrabaları, ev halkı, yakınları en önemlisi de çocukları hangi psikoloji ve travma ile büyüyecekler? Gerçekten kaç tanesi büyüdüğünde Gülenist yapıyı sorgulayıp arasına mesafe koyacak? Uzun vadede bu çocukları kendilerini daha da gizleyerek/takiyye ile on binlerden oluşabilecek yeni ‘muhalifler ordusu’na zemin hazırlayacak ceza içinde ceza ile Gülencilerin kucağına itme mantığının terk edilmesi gerekir.\nSorun temelde darbeci Gülenist yapının üst kadrolarıyla, zayıf ilişki diyebileceğimiz yığınların aynı “militanlık” duygularıyla hareket ettiklerini öngörmekten kaynaklanıyor. Bu sağlıksız ruh hali her alana ve dile yansıyor. Depresif ruh hali kimi zaman aranan üst düzey FETÖ’cünün yetmişine merdiven dayamış kendi başına yürüyemeyen kayınvalidesinin gözaltına alınıp cezaevine yollanmasında, kimi zaman da 25 sene evvel kaydedilmiş bir videoda Gülen’e yelpaze sallayan çocuğun kimliğinin tespit edilmesiyle ilgili medyanın şaka gibi manşetlerinde kendini göstermeye devam ediyor.\nÇıbanın Başı da Bataklığın Kaynağı da Kötülüklerin Anası da Kemalizm’dir!\nMüslümanlar elbette Fethullahçı yapının darbeci, küresel güçlerin dümen suyunda yelken açan ve İslam ümmetine ihanet eden tüm politikalarına, hududullahı çiğneyen akaid anlayışlarına karşı tavır almalı, mücadele etmelidirler. Başta Türkiye’deki olmak üzere tüm kazanımlarına sahip çıkmalı ve ne Kemalistlerin ne Apoistlerin ne de Gülenistlerin kazanımlarımızı çalacak girişimlerine fırsat vermemelidirler.\nBununla birlikte Gülenistlerle mücadele gündemi, Türkiye’de darbe sonrası asıl tehlikenin halen Kemalist vesayeti diriltmeye çalışan, Kemalist darbelerin özlemleri ile yanıp tutuşan müzmin muhalifler olduğu gerçeğini örtmemeli. TV ekranlarında canhıraş darbenin faturasını dindarlara çıkartmaları, tüm cemaatlerin fişlenip devlet bünyesinden temizlenmesini dillendirmeleri beyhude çabalar olarak görülmemeli. Kemalistlerin en temelde itirazları darbe fikrine değil. Genlerinde darbecilik bulunan ve halen toplumu aydınlatılması gereken cahiller yığını olarak görenlerin itirazları, darbeyi ‘dindar’ların yapmaya kalkmış olması, darbe tekelini ellerinden almış olması ve Cumhuriyetin gözbebeği TSK’nın dindarların eline geçmiş olmasınadır. Darbe girişiminde bulunanların rütbesiz olduklarını, rütbelerin masum olduğunu iddia ederek ordunun imajını yeniden laik ve Kemalist temellerle güçlendirme niyetindeler.\nOnlarca yıl baskı ve yasaklarla, Türkiye toplumunun dinini yaşamasına izin vermeyen Kemalist sistemin asıl müsebbibi olduğu travmaları her ortamda dile getirmeye devam etmeliyiz. Elde veri olmadığı halde; Fethullahçı yapılanmanın kurulduğu ilk günden itibaren küresel güçlerin ajanlığını yaptığını, bugünkü ihanet planlarını ilk günden beri kurduğunu iddia edecek komplocu düşüncelere saplanmıyor isek soralım: Süreç içerisinde bu yapıyı hücre tipi yapılanmaya, iktidarı hedefleyen takiyyeciliğe ve amaç uğruna her yol mubahtır anlayışına iten birincil etken neydi? Yapının din algısı mı yoksa onu ve dinî inançlarını yer altında yaşamak zorunda bırakan laik Kemalist baskıcı sistem mi?\nKuşkusuz son soruya cevap arayışı, yeni baştan bir sistemin inşasına kapı aralayacak dinamizmi içinde barındırmakta.\n* -\nDevletçi Refleks:\n17 Aralık’tan beri Fethullahçı yapılanma ile mücadele etmeye çalışan ancak önemli bir mesafe alamayan devletin istihbarat, yargı, emniyet ve bürokrasi yapısında ciddi tıkanmalar olduğu halde karşısında hücre tipi örgütlenmiş bir yapı var. Bu darbe vesilesi ile yapı ile ilişkisi olmuş her kişiyi tespit edip devletin bünyesinden atmak için OHAL’i bir imkân olarak görmeliyiz. Ancak devlet kimin hangi oranda bu yapı ile irtibatlı olduğunu ayırt edebilecek bir hassasiyete de kabiliyete de sahip olamaz. Fethullahçı yapı ile irtibatları olmuş hiç kimsenin niyetleri de zahiri beyanları da devlet açısından bir değer ifade etmez. Herhangi bir kamu görevlisinin, bünyeden atılması için belirlenen kriterlerden birine takılması yeterlidir. KHK’lar devlete bu yetkiyi veriyor. Bu insanların birçoğu kısa süre sonra cezaevlerinden çıkabilirler ancak devlet bünyesini büyük oranda temizlemiş olacak. Bu esnada mağduriyetlerin yaşanması normaldir, telafi edilir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}