{
  "id": "072f797d-9674-4171-81c0-76aee2b32dfb",
  "title": "Batı Neden Türkiye’deki Darbeye İlgisiz ya da Darbenin Yanında?",
  "author": "Mustafa Salama",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/bati-neden-turkiyedeki-darbeye-ilgisiz-ya-da-darbenin-yaninda-7550yy.htm",
  "content": "Batı, Türkiye’nin siyasi liderliğine olan önyargısını gizlemeksizin, Ankara ile iş yapmaya devam ediyor. Dünya medyası, Türkiye’deki darbe girişimiyle ortaya çıkan olayların etkisiyle sarsıldı. Batı medyasının hemen hemen tamamı askerî darbenin gerçekleştirildiği yönünde haberler yaptı. Batı sanki darbenin gerçekleşmesini arzu etmişti. Batı medyasında Türkiye’deki olaylara karşı büyük bir önyargı vardı. Batı medyası, darbe girişiminin sonuçlarını ve insan kayıplarını tartışacağına, hükümetin darbe teşebbüsüne karşı verdiği tepkiyi eleştirdi. Burada can alıcı soru, Türkiye’ye ve mevcut liderliğe karşı neden derin bir ön yargının var olduğudur?\nTürkiye’nin Ekonomik Büyümesi\nAvrupa ve Avrupa Birliği, Birleşik Krallığın ayrılmasıyla ekonomik olarak küçülürken, Türkiye ekonomisi oldukça iyi durumda. Adalet ve Kalkınma Partisi iktidara geldikten sonra, ülke olumlu anlamda olağanüstü bir ekonomik değişim gösterdi. 2001 yılında 196 milyon dolar seviyesinde olangayri safi yurt içi hâsıla, 2013 yılında 823 milyon dolar seviyesine çıktı. Bu ekonomik büyümesağlık, eğitim, ulaşım ve yaşam standartlarında iyileşme olarak yansıdı. Büyük bir mülteci akınına ve terör saldırılarına rağmenTürkiye, Avrupa’nın en hızlı büyüyen ülkelerinden birisi. Türkiye bu yılın ikinci çeyreğinde 3.8 büyüme oranıyla Avrupa’nın en hızlı büyüyen üçüncü ülkesi oldu.\nTürkiyeşu anda alt yapı yatırımında dünya lideridir. Türkiye, dünyanın en büyük havalimanlarından birini inşa ediyor. Havalimanı bittiğinde Avrupa’nın diğer havalimanları gölgede kalacak. Osman Gazi Köprüsü, kısa süre önce tamamlandı. Bu köprü uzunluk açısından dünyanın en uzun dördüncü köprüsü.\nTürkiye askeriyeside bu ilerlemeden nasibini aldı ve askerî malzemeaçısından dış bağımlılıktankurtulmaya başladı.\nOsmanlı ve İslamcıların Yükselişi Söylemi\nCumhurbaşkanı Recep Tayyip Erdoğan ve AK Parti’nin İslamcı oldukları bir sır değil. Sistem laik olmakla birlikte, parti sempati duyduğu konuları gizlemiyor. Cumhurbaşkanı Erdoğan, dış politika söz konusu olduğunda Batı’yı düzenli olarak eleştiriyor. Örneğin, Arap Baharı, Mısır’dakiaskerî darbe ve yüzbinlerce insanın hayatına mal olan Suriye savaşı. Üstelik İsrail işgali Türkiye tarafından sürekli eleştirilmekte ve Hamas ile iyi ilişkiler devam ettirilmekte.\nTürkiye, ayrıca Myanmar’da öldürülen Müslümanları savunan birkaç ülkeden biri. Türkiye, Bangladeş’in en büyük İslamcı grubu Cemaat-i İslami’nin liderleri asıldığında büyükelçisini geriçağırdı.\nTürkiye, en azından ahlaki açıdan Batılı dış politikayla aynı çizgide değil ve bunu açığa vurmaktan da çekinmiyor. Ancak bu meseleleri İslamcı bir söylemle değil, adaletsizlik ve baskı çerçevesinde gündeme getiriyor. Türkiye’nin liderliği adaletsizlik ve baskı gören insanlar için bir dayanışma platformu vazifesi görüyor.\nYerel olarak baktığımızda günümüz Türkiye’si artık Mustafa Kemal’in Türkiye’si değil. Mustafa Kemal, Türkiye’yi zorla laikleştirdive İslami kimliğe zulmetti. Bugün Türkiye’de kadınlar, okullarda yada devlet kurumlarında hiçbir problem yaşamadan örtünebilmekteler. Geçtiğimiz Ramazan, İstanbul’da ülkenin en büyük camisinin açılışı yapıldı. İslami eğitim hızla artıyor ve Arapça dersi devlet okullarında okutuluyor. Bu yıl, Türkiye’de, İstanbul’un fethinin 563. yıldönümü kutlandı. Mustafa Kemal, iktidara gelişinin ikinci yılında fetih kutlamalarını yasaklamıştı. Milyonlarca kişinin katılımıyla yapılan bu yılki kutlamalar ise Kur’an tilavetiyle, mehter müziği ve Cumhurbaşkanı Erdoğan ve Başbakan Binali Yıldırım’ın konuşmalarıyla gerçekleştirildi. 15 yıl önce bunların hiçbirisi hayal edilemezdi ve bütün bu olanlar Türkiye’nin kimliksel olarak uyanışını göstermektedir diyebiliriz.\nJeopolitik\nBilindiği üzere, ABD için dünyanın en önemli yeri Avrasya’dır. II. Dünya Savaşından sonra, ABD en fazla dış birliği Avrupa’ya göndermiştir. Küresel terörizm ve Çin’in yükselişi meselelerinden çok önceAvrasya ve Sovyetler Birliğine verilecek tepkiler ABD dış politikasının ve akademik siyaset bilimininbaşat konularıydı.\nRusya’nın son yıllarda algı ve eylemde saldırganlaşması (Gürcistan, Ukrayna ve Suriye) Rusya ve Avrasya üzerinde yenilenmiş bir söylem ve tutarlı bir politika ihtiyacını gerekli kılmakta. Bu politika uzun zamandır göz ardı edilmekte. Batı ise yabancı düşmanlığı, Trump ve Brexit gibi önemsiz global meseleler üzerine yoğunlaştı. Avrasya’nın kalbinde yer alanve gittikçegelişen ve güçlenen bir Türkiye sözkonusu. Gelişen ve güçlenen Türkiye bağımsızlaşmakta ve bölgedeki güç dengelerini değiştirmekte.\nOrtadoğu uzmanlarının birçoğuna göre Türkiye, Rusya ile karşı karşıya gelmeyi göze almıştı. Ancak NATO tarafından yalnız bırakıldı. Burada amaçlanan Türkiye’yi zayıflatmaktı. Batı, iddia sahibi ve gelişen Türkiye yerine NATO sınırları içerisine hapsolmuş bir Türkiye’yi arzu eder.\nABD’nin dış politikasındakien etkili akademisyenlerden birisi olan Zbigniew Brzezinski,\nBüyük Satranç Tahtası\nisimli kitabında şu görüşleri ifade etti:“Avrasya, ABD açısından sadece dünyanın en önemli bölgesi değil, aynı zamanda hiçbir ülke tarafından egemenlik altına alınmamasıgereken bir bölgesidir ve bu bölgede yükselen güçlerin birleşmesine izin verilmemelidir.”\nTürkiye’nin Vazgeçilmezliği\nTürkiye, daha iddialı milli ve ahlaki kimliğiyle yükselen bölgesel bir güç. Türkiye, Arap Baharı ve İsrail’in desteklenmesi gibi konularda Batı ile anlaşmazlık içinde. Askerin, Kemalistlerin iktidara geleceği ve Arap Baharına sırtını döneceği ve İsrail ile dostluk kuracağı bir Türkiye liderliği Batı’nın ve medyasının oldukça hoşuna gidecektir. Bir askerî darbe ihtimali Türkiye’nin yakın geleceğinde mümkün görünmüyor. Türkiye geçmişte olduğundan daha güçlü bir durumda. Askerî ve bürokratik kurumlar üzerinde gücünü pekiştiren Türkiye’ninbölgesel bir güç olması bekleniyor.\nŞu anda İslam Konferansı Teşkilatına ve G20’ye başkanlık eden Türkiye, Ortadoğu siyasetini şekillendirmede anahtar bir oyuncu konumunda. Türkiye, en nihayetinde liderliği hangi ideoloji ve amaçlara sahip olursa olsun, Batı’nın hayati bir partneri ve müttefikidir. Türkiye hâlâ NATO’nun ve IŞİD karşıtı koalisyonun hayati bir üyesidir. Türkiye’nin NATO üyeliğine hâlâdikkate değer bir önem verilmekte.\nTürkiye, ideoloji ile değil kendi çıkarları üzerinden faydacı bir siyaset izliyor ve NATO liderliği Türkiye’nin Batı ile ortaklığını teyit etti.\nBatı, Türkiye’nin siyasi liderliğine olan ön yargısını gizleyemiyor ve Türkiyede bunun farkında. Kızgınlık ve ateşli söylemlere rağmen her iki taraf da birlikte iş yapmaya devam edecek.\n---------\n*\nMustafa Salama\n, siyasi analist, danışman ve bağımsız bir yazardır.\nMiddle East Eye / 22 Temmuz 2016 / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}