{
  "id": "551146b9-634e-4d85-8d8f-2784a1e6722f",
  "title": "Kâdî Abdulcebbâr’ın Birtakım Kur’anî Konulara Bakışı",
  "author": "Murat Kayacan",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/kadi-abdulcebbarin-birtakim-kurani-konulara-bakisi-7567yy.htm",
  "content": "“\nMüteşabihu'l-Kur'an\n”, Kâdî Abdulcebbâr'ın (ö. 415/1024) en önemli kitaplarındandır ve Mutezile mezhebinin \"müteşabih\" ayetleri nasıl \"te'vil\" ettiklerinin ele alındığı eserlerin başında gelir. Kâdî Abdulcebbâr bu eserinde, istisnasız bütün Kur'an surelerinden örnekler verir. Onun öncelikle başvurduğu ayetler, yorum gerektiren \"müteşabih\" ayetlerdir. Bütün surelerde önce Mutezile'nin inanç esaslarıyla uyuşmayan ve \"müteşabih\" kabul ettikleri ayetleri ele alır. \"Akıl delili\" ve dilin bütün imkânlarını kullanarak bu tür ayetleri ''te'vil\" cehdine girer. Bu ayetleri ele almasının nedeni, aslında Mutezile mezhebinin inanç esaslarıyla çelişmediğini ortaya koymak veya mümkünse bu tür ayetleri Mutezile'nin inanç esaslarını destekleyecek bir biçime sokmaktır. Kâdî Abdulcebbâr bu aşamadan sonra Mutezile ekolünün inanç esaslarına yakın görünen ve \"muhkem\" kabul ettikleri ayetlerle düşüncesini desteklemeye ve delillendirmeye çalışır.\n1\nBu yazıda, bu eserin; \"Giriş\", \"Fatiha\" ve \"Bakara\" surelerinin çevirisini içeren, “Kâdî Abdulcebbâr ve Müteşabihu'l-Kur'an Adlı Eseri” adlı makale\n2\nbağlamında, Mutezili Kâdî Abdulcebbâr’ın Kur’an ile ilgili bazı konulardaki yaklaşımlarına değinilecektir. Amacımız, Kâdî Abdulcebbâr'ın hayatına kısaca değinmenin ardından kendisini Ehl-i Sünnet olarak tanımlayan bir toplumda yani Türkiye’de, bir kesim olarak temsilcisi günümüzde mevcut olmayan Mutezile mezhebinden önde gelen bir şahsiyetin bazı ayetlere dair yaklaşımlarını ortaya koymaktır.\nYaşamı\nHorasan bölgesinde dünyaya gelen, daha sonra Basra'ya giden ve oradaki ilim meclislerine devam eden Kâdî Abdulcebbâr, yoksul bir aile ortamında büyümüştür. Onun, Rey\n3\nkadılığı görevine geldikten sonra zengin olduğu ifade edilmektedir. Kadılık görevi esnasında verdiği adil kararlardan memnun kalan es-Sahib b. İsmail,\n4\nonu \"yeryüzünün en âlim ve fazılı\" olarak nitelemiştir. Kâdî Abdulcebbâr hem kadılığı hem de ilmî hayatını birlikte götürebilmiş âlimlerden birisidir. Onun İslami ilimler alanındaki çalışmaları, ölümüne dek sürmüştür.\nKâdî Abdulcebbâr itikatta Eş'ari\n5\nve fıkıhta ise Şafii mezhebi\n6\nüzerine eğitimini aldıktan sonra itikatta Mutezile mezhebini benimsemiştir ve döneminde bu mezhebi benimseyerek bu mezhebin temsilcisi olmuştur. Aslında onun istediği şey amelde Hanefi mezhebinde\n7\neğitim almaktı ancak hocası Ebu Abdillah el-Basri’nin,\n8\ntavsiyesini esas aldı ve kendisini Şafii fıkhında yetiştirdi. Kâdî Abdulcebbâr \"kelam\" ve \"fıkıh\" ilmi ile birlikte ''tefsir\", \"hadis\", \"fıkıh usulü\" alanlarında da söz sahibi olmuş ve bu ilimlerde eser vermiştir. Eğitimini Eş'arilik üzerine aldığı için, bu mezhebe yönelik eleştirilerinde pek zorlanmamıştır. Fıkıh ilminde de çok önemli bir yeri olan Kâdî Abdulcebbâr'ın eserleri, bu alanda kayda değer bir yere sahiptir. Üslup olarak Kâdî Abdulcebbâr, ele aldığı konuda, önce muhaliflerinin itirazlarına değinir ardından da konuyla ilgili delil getirilen ayetlere ilişkin Mutezilî yaklaşımı ortaya koyar.\nA- Sihir Allah Katından mıdır?\nMuhalifler Allah'ın sihrin kendi katından olduğuna ve sihrin ancak O’nun iradesi ve emriyle zarar verdiğine işaret eden şeyler zikrettiğini öne sürmektedirler. Konuyla ilgili olarak Allah şöyle buyurmaktadır: \"\nVe şeytanların Süleyman'ın yönetimi aleyhinde uydurmuş oldukları şeylerin peşine düştüler. Oysa Süleyman küfre düşmedi. Ama insanlara sihri ve Babil'deki Harut ve Marut adını taşıyan iki meleğe indirilen şeyleri öğreten şeytanlar küfre düştüler\n.” (Bakara, 2/102)\nEbu Müslim, kitabında \"\nVe şeytanların Süleyman'ın yönetimi aleyhinde uydurmuş oldukları şeylerin peşine düştüler.\n\" cümlesinden maksadın onların, Süleyman'a ve iki meleğe indirilene isnat ettikleri yalanlara tabi olmaları olduğunu belirtmektedir. Buna göre ayetteki \"\nma unzile\n\" sözü, \"\nmülki Süleymane\n\" sözü üzerine atfedilmiş oluyor. Nitekim ikisine de şeytanlar yalan isnat etmişlerdir. Fakat bu iki söz arasında başka bir kelamın bulunması dilde bunların birbiri üzerine atfedilmesini engellememektedir. Allah'ın \"\nOysa Süleyman küfre düşmedi. Ama insanlara sihri ve Babil'deki Harut ve Marut adını taşıyan iki meleğe indirilen şeyleri öğreten şeytanlar küfre düştüler\n.\" cümlesi yukarıdaki iki söz arasına girmiş ve Süleyman'ı tenzih eden müstakil bir cümledir. Şeytanlar ise Süleyman'a yalan isnat etmekle küfre düşmüşlerdir.\nEbu Müslim şöyle demektedir: Meleklerin de sihirden, sihri söylemekten ve öğretmekten tenzih edilmeleri gerekmektedir. Ayetin söylediğinin dışında bir anlama hamledilmesi mümkün değildir. Meleklerin, şeytanların hikâye ettiğinden tenzih edilmeleri gerektiği gibi Süleyman'ın da bundan tenzih edilmesi gerekmektedir.\n9\nPeygamberlerde olduğu gibi meleklere de sadece hak olanın indiği ve onların da sadece dini ve dinin kurallarını öğrettiklerini belirtmek gerekir.\nEbu Müslim şöyle der: Kur'an'ın \"\nOnlardan karı-koca arasını ayıran şeyleri öğreniyorlardı.\n\" (Bakara, 2/102) cümlesinde geçen \"\nonlardan\n\" maksadın iki melek değil, sihir ve küfür olduğunu belirtmektedir. Çünkü küfür ve sihir bunda etkili olmaktadır. Bu ikisinden küfür ve sihir olarak isimlendirilen yol kastedilmektedir. Bu açıklamalar, hem ayeti izah etmekte ve hem de ayetin zahiri ile muhaliflerin söylediğine işaret etmediğini açıklamaktadır.\nB- Allah, Kâfiri İman Etmekten Alıkoyar mı?\nEhl-i Sünnet âlimleri, \"\nO inkâr edenlerin durumu, tıpkı bağırıp çağırmadan başka bir şey işitmeyene haykıran kimsenin durumu gibidir. Sağır, dilsiz ve kördürler, onun için düşünmezler\n.\" (Bakara, 2/171) ayetinin de kâfirin imandan alıkonduğuna işaret ettiğini düşünmektedir.\nDaha önce de açıkladığımız gibi burada sadece bir benzetme bulunmaktadır. Buna göre iman etmeyenler, küfre o kadar sımsıkı bağlanmışlar ve kendilerini, gördüğü ve işittiğiyle faydalanma konumundan o denli uzaklaştırmışlar ki artık onlara \"gören\" ve \"duyan\" diyebilmek mümkün görünmemektedir.\nBu ayet de açıkça bizim söylediğimize delalet etmektedir. Çünkü Allah onları çağıran ve çağrıyı duymayan çağrılana benzetmektedir. Bununla da hakikatte böyle olmadıklarını fakat sorumlu kılındıkları şeylerden yararlanma yolundan saptıklarını vurgulamaktadır.\nAyın zamanda Ehl-i Sünnet âlimlerine şöyle de denilir: Şayet ayetin an1amı söylediğiniz gibiyse Allah sağırı, sözü duymaktan alıkoyduğu gibi onu iman etmekten de engellediğine göre o zaman iman etmeyenin mazur olması ve dolayısıyla eleştirilmemesi gerekir. Hâlbuki bu ayette Allah onu eleştirmektedir.\nC- Allah’ın Kürsüsü Ne Demektir?\nBize muhalefet edenler; \"\nO'nun kürsüsü, gökleri ve yeri kaplamıştır\n.\" (Bakara, 2/255) ayetini delil getirerek Allah'ın kürsüsü üzerine istiva etmesinin, cisim olduğunu gösterdiğini aksi halde kürsünün O'na izafe edilmesinin bir anlamının olmayacağını iddia ederlerse onlara şöyle cevap verilir:\nAyetin zahiri metinde geçen kürsünün bu nitelikte olduğuna delalet ettiği doğrudur. Ancak ayette Allah'ın kürsü üzerine istiva ettiği veya kürsünün O'nun için bir mekân olduğuna delil teşkil edecek herhangi bir şey bulunmamaktadır. Bu anlamda ayetin zahirinde muhaliflerimizin tutunabilecekleri bir kayıt yoktur. Nitekim fiili ve sıfatı olması anlamında iyiliği ve rengi denilir. Aynı şekilde bir parçası olması yönüyle de başı ve eli denildiği gibi evi ve konutu denilir. Bilinmektedir ki Kâbe'ye Allah'ın evi denilmesinin sebebi, Allah orada ikamet ettiğinden değil -ki Allah bundan münezzehtir- belki sonucu kullara dönük olan ibadet konusundaki meziyetinden ötürüdür. Metindeki kürsünün Allah'a izafe edilmesi de söylediğimiz bu sebeptendir.\nD- İmanı Allah mı Yaratır?\nEhl-i Sünnet düşünürleri, inananda imanı Allah'ın yarattığına delalet eden \"\nAllah, inananların dostudur. Onları karanlıklardan aydınlığa çıkarır\n.\" (Bakara, 2/257) ayetini de kendi görüşlerine delil getirmektedirler. Ayette belirtildiği üzere şayet onları küfürden alıp imana çıkaran Allah ise O'nun bunu yapmış olması gerekir.\nMutezile adına Kâdî Abdulcebbâr buna şöyle cevap verir: Ayetin zahiri Allah'ın, iman ettiği sabit olan mümini küfürden imana çıkarmasını gerektirmektedir. Ancak burada bir çelişki bulunmaktadır. Çünkü müminin küfürden imana çıkarılması, geçmiş bir fiildir. Hâlbuki ayette geçen \"\nçıkarır\n\" fiilinin zahir formu, geleceği gerektirmektedir. Ayeti mümin olduğu kesin olana hamletmek de mümkün değildir. Aslında metnin zahiri, Allah'ın mümini karanlıktan aydınlığa çıkarmasını gerektirmektedir. Karanlık ve aydınlık ifadelerinin iman ve küfürde kullanılması da mecazdır. Neticede Ehl-i Sünnet bilginlerinin metinde düşüncelerini kendisiyle kanıtlayabilecekleri herhangi bir delil bulmaları mümkün görünmemektedir. Aynı zamanda bu kavramları iman ve küfür ile cennet ve cehenneme hamletmek arasında da herhangi bir fark yoktur. Buna göre metnin anlamı şu şekilde belirmektedir: \"Allah, inananları karanlıklardan ibaret olan cehennem yolundan aydınlık olan cennet yoluna çıkarır.\"\nEhl-i Sünnet bilginlerine şöyle de denilir: Şayet iddia ettiğiniz gibi ayet Allah'ın müminleri karanlıklardan aydınlığa çıkardığına delalet ediyorsa şeytanların da inanmayanları aydınlıktan karanlıklara götürdüklerine ve küfrün onların fiillerinden olmasına delalet etmesi kaçınılmaz olur. Şayet Ehl-i Sünnet düşünürleri bu ikinci kısmı te'vil etmeye yeltenirlerse o zaman da metnin zahirinden sapmış olurlar.\nSonra şu soruları da sormak gerekir. Şayet iman bütünüyle Allah'ın fiili ise ve bu konuda kulun yaptığı herhangi bir şey yoksa o zaman Allah niye (sadece) müminin velisi oluyor, niye mümin ve kâfirin arasını ayırıyor ve niye kendisini müminin velisi olmakla tahsis ediyor? Bütün bunlar, inanmanın ve inanmamanın, bütünüyle kulun kendisinden olduğuna ve kulun birincisiyle Allah'ın dostluğunu kazanırken ikincisiyle de O'nun düşmanlığını kazandığına delalet etmektedir.\nE- Peygamber Hakkında Küfür ve Cehalet Caiz midir?\nMuhalif düşünürler \"\nHani İbrahim de 'Ey Rabbim! Bana ölüleri nasıl dirilttiğini göster.' demişti. (Allah) 'İnanmadın mı?' dedi. O, 'Hayır, inandım. Ama kalbim tamamen mutmain olsun diye!' dedi\n.\" (Bakara, 2/260) ayetini delil getirerek peygamberler hakkında küfür ve cehaletin caiz olduğunu iddia etmişlerdir.\nKâdî Abdulcebbâr buna şöyle cevap verir: İbrahim'in tedricilik olmaksızın açık bir şekilde ölüleri diriltmesini Allah'tan talep etmesi, Allah'a inanmadığına ve O'nu tanımadığına delalet etmemekte, aksine imanını artırmasını istediğine delalet etmektedir. Bu, Allah'tan lütuflarla ve güçlendirme ile gönlünü açmasını talep etmesi gibidir ki talebi güzel olan bir şeydir.\nAyetteki “\n(Allah) 'İnanmadın mı?' dedi. O: 'Hayır, inandım. Ama kalbim tamamen mutmain olsun diye!' dedi.\n\" şeklindeki ifadeler de muhaliflerin söylediklerinin yanlışlığına ve bizim görüşümüzün doğruluğuna işarettir. Delalet konusunda mutat tedrici yöntemle (Allah'ın) ölüleri diriltmesini müşahede etmede bir tür keşif vardır ki ondan dolayı kalbinin tatmininin ve gönlünün ferahlamasının artması için Peygamber’in Allah'tan onu yapmasını istemesi imkânsız değildir.\nSonuç\nGörüldüğü gibi Mutezile, İslam düşünce hayatında bir hareketlilik sağlamıştır. Bu mezhebin mensuplarının Kur’an ayetlerini anlamlandırma çabaları, vahye dair düşüncelerimizi gözden geçirme olanağı olarak görülmelidir. Bu yazıda,\nMüteşabihu’l-Kur’an\nadlı eserindeki bazı ayet yorumlarına yer verdiğimiz Kâdî Abdulcebbâr, mezhebî anlayışına muhalif gördüğü yaklaşımları ve o yaklaşımlara delil getirilen ayetleri ele almakta ve akli deliller ile Arap dilinin özelliklerini temel alarak itirazlarını belirtmektedir.\nDipnotlar:\n1- Pakiş, Ömer, “Kadı Abdulcebbâr ve Müteşabihu'l-Kur'an Adlı Eseri”, Araşan Sosyal Bilimler Enstitüsü İlmî Dergisi, S. 7-8, Bişkek, 2009, sf. 62.\n2- A.g.m.\n3- Selçuklu Devleti’nin başkenti olmasıyla ünlüdür. 1194 yılında Harzemşahlar ile Irak Selçukluları arasında yapılan büyük savaş da burada gerçekleşmiştir. Savaştan sonra Harzemşahların idaresine geçen şehir, sırayla İran ve Osmanlı Devleti arasında el değiştirdi. İran-Irak Savaşı sırasında yerle bir edilen şehir, günümüzde İran sınırları içindedir.\n4- Büveyhî veziri, âlim, edip ve şairi. Tam adı, Ebu’l-Kāsım İsmâîl b. Abbâd b. el-Abbâs et-Tâlekānî’dir (ö. 385/995). Kādılkudât makamına getirdiği Kâdî Abdulcebbâr ile aralarında dostluk bulunmasına rağmen Abdulcebbâr onun işlediği günahlardan dolayı tövbe etmeden öldüğünü iddia ederek cenaze namazını kıldırmadı. Bunun üzerine 983-997 yılları arasındaki Büveyhi hükümdarı Fahrüddevle (ö. 387/997) onu görevden alıp yerine Kadı Ebu’l-Hasan el-Cürcânî’yi getirdi. (Yâkūt, VI, 299) Bkz. Çelebi, İlyas, “Sâhib b. Abbâd”, TDV İslam Ansikl., c. XXXV, Ankara, 2008, sf. 512.\n5- Tam adı Ebu’l-Hasen Alî b. İsmâîl b. Ebî Bişr İshâk b. Sâlim el-Eş‘arî el-Basrî’dir. (ö. 324/935-36) Eş‘ariyye mezhebinin kurucusudur. Yemen’deki Eş‘ar kabilesine mensup olan sahâbî Ebû Mûsâ el-Eş‘arî’nin soyundan geldiği için Eş‘arî nisbesiyle tanınmıştır. Ehl-i Sünnet akidesinin gelişip yayılmasına olan önemli katkılarından dolayı “Nâsırüddin” lakabıyla da anılır. Bkz. Abdülhamid, İrfan, “Ebu'l-Hasan Eşari”, TDV İslam Ansikl., c. XI, Ankara, 1995, sf. 444.\n6- Hicrî ilk iki yüzyılda (VII-VIII. yüzyıllar) ortaya çıkan Medine merkezli Hicaz fıkhı ile Kûfe merkezli Irak fıkhını yakından tanıma ve eleştirme imkânı bulup bu iki eğilim arasında özgün bir sentez gerçekleştiren İmam Şâfiî’ye (ö. 204/820) nispet edilen fıkıh doktrini ve bu çizgide üretilen fıkıh birikimi Şâfiî mezhebi (Şâfiîyye) diye adlandırılmış, bu mezhebe mensup fakihlere ve mezhebin görüşüyle amel eden kişilere Şâfiî denmiştir. Bkz. Aybakan, Bilal, “Şâfiî Mezhebi”, TDV İslam Ansikl., c. XXXVIII, Ankara, 2010, sf. 233.\n7- Bu mezhep; fıkhî ve itikadî mezheplerin çoğunluğu kurucusu sayılan kişilerin isimlerine nispetle adlandırıldığı ve öylece meşhur olduğu gibi, Hicrî ilk iki yüzyılda Kûfe merkezli olarak Irak bölgesinde başlayan ve daha sonraki yüzyıllarda giderek gelişip yaygınlaşan Irak fıkhı, bu fıkhın metodoloji, doktrin ve sistematiğinin oluşmasında en büyük paya sahip bulunan Ebû Hanîfe’ye nispetle Hanefî mezhebi (Hanefiyye) olarak adlandırılmış, bu mezhebe mensup olan fakihlere ve bu mezhep görüşüyle amel eden kişilere de Hanefî denilmiştir. Bkz. Bardakoğlu, Ali, “Hanefî Mezhebi”, TDV İslam Ansikl., c. XVI, Ank., 1997, sf. 1.\n8- Tam adı Ebû Abdillâh el-Hüseyn b. Alî b. İbrâhîm el-Basrî el-Kâğadî’dir. (ö. 369/979-80) Mutezile’nin önde gelen kelâm âlimlerinden ve Hanefî hukukçusudur. Büyük ihtimalle, 311 (923) yılından itibaren devamlı bir tehlike teşkil eden Karmatîlerin şerrinden kurtulmak için genç yaşta Basra’dan ayrıldı. O dönemde Askeri mükrem’de bulunan ve Mutezile’nin Basra ekolünün temsilcileri sayılan Ebu Hâşim el-Cübbâî ile öğrencisi Ebu Ali İbn Hallâd el-Basrî’den istifade etti. Gayreti ve çalışkanlığı sayesinde onların seviyesini aştı. Ömrünün büyük bir kısmını Bağdat’ta geçirdi. Uzun süre Hanefî fakihi Ebu’l-Hasan el-Kerhî’nin derslerine devam ederek Hanefî fıkhını öğrendi. Zühd ve ibadet yanında öğretim faaliyetlerine ağırlık verdi. Gündüzleri ikindiye kadar istirahat eder, gece boyunca da ders okutur ve telifle meşgul olurdu. Bkz. Gölcük, Şerafettin, “Ebu Abdullah el-Basrî”, Ank.., 1994, c. X, sf. 84.\n9- Bakara 102. ayetin, melekleri ve Hz. Süleyman’ı sihir öğretmekten tenzih eder tarzda çevirisi şöyledir: “Şeytanların Süleyman’ın mülküne dair okuduklarına uydular. Süleyman kâfir olmadı ama insanlara sihri öğreten şeytanlar kâfir oldular. Babil’deki Harut ve Marut adlı iki meleğe bir şey indirilmemişti ve hiçbir kimseye bir şey öğretmiyorlardı ki ‘Biz fitneyiz kâfir olmayın.’ desinler de (insanlar onlardan) karı ile kocanın arasını açan şeyleri o ikisinden öğrensinler. Hâlbuki büyü ile Allah’ın izni olmadan kimseye zarar veremezler. Kendilerine zarar ve fayda vermeyen şeyleri öğreniyorlardı. Sihri satın alanların ahirette bir nasiplerinin olmadığını gayet iyi bilmektedirler. Kendilerini sattıkları şey ne kötüdür. Keşke bilseler.” Bu ayete böyle bir anlam da verilebileceğine dair bkz. Kayacan, Murat, “Melekler Sihir Öğretir mi?” Haksöz Dergisi, S. 158-159, İst., 2004.\nKaynakça\nAbdülhamid\n, İrfan, “Ebu'l-Hasan Eşari”, TDV İslam Ansiklopedisi, Ankara, 1995, (444-447)\nAybakan\n, Bilal, “Şâfiî Mezhebi”, TDV İslam Ansiklopedisi, Ankara, 2010, (233-247)\nBardakoğlu\n, Ali, “Hanefî Mezhebi”, TDV İslam Ansiklopedisi, Ankara, 1997, (1-21)\nÇelebi\n, İlyas, “Sâhib b. Abbâd”, TDV İslam Ansiklopedisi, Ankara, 2008, (512-515)\nGölcük\n, Şerafettin, “Ebu Abdullah el-Basrî”, Ankara, 1994, (84-85)\nKayacan\n, Murat, “Melekler Sihir Öğretir mi?” Haksöz Dergisi, S. 158-159, İst., 2004\nPakiş\n, Ömer, “KadıAbdulcebbâr ve Müteşabihu'I-Kur'an Adlı Eseri”, Araşan Sosyal Bilimler Ensitütüsü İlmî Dergisi, S. 7-8, Bişkek, 2009, (61-141)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}