{
  "id": "b4035070-7f6d-4216-807e-3ea1369947a7",
  "title": "Şer Görünenin Hayra Tebdili",
  "author": "Şefik Sevim",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/ser-gorunenin-hayra-tebdili-7551yy.htm",
  "content": "15 Temmuz “sürpriz darbe” girişiminin uzun yıllardır darbe atmosferini yaşamayan Türkiye’ye yakışmadığını, bu ülkenin halkı dik durup bedel ödeyerek ispatlamıştır. 28 Şubat’ı iyi hatırlayamayan bugünkü üniversite kuşağı ve bu kuşağın alt yaş grupları için daha çarpıcı sürpriz niteliğinde bir gelişme olduğu muhakkaktır. Tabi ki bir ülkede, bir toplumda olup biten gelişmeler, musibetler, toplumsal kırılmalar ve hatta travmalarla ilgili evvel emirde bir fıkıh çıkarmamızın, bütün boyutlarıyla bir durum değerlendirmesi yapılmasının, yarınlarımız açısından son derece hayati olduğu bir gerçektir.\nAslında 15 Temmuz darbe girişiminin belki de bizim mahallenin en fazla değerlendirme yapması gereken boyutu, sürecin hassasiyetinden dolayı yeterince gündeme getirilmedi ama daha sonraki sükûnet sürecinde ‘Müslüman mahalle’ ile ilgili ciddi bir özeleştiri sürecini de beraberinde getireceği muhakkaktır. Darbe girişimiyle şekillenen ve virüs gibi her tarafı saran yapı ve işleyiş dediğimiz vakıa ne yazık ki ilk etapta sohbet ortamlarıyla büyüyen, zekât ve infaklarla güçlenen, dinsel ritüelleri alabildiğince batıni bir zeminde zenginleştiren bir yapı olarak öne çıkmakta. Nice samimi insanların safiyane duygularla bu fitne ve tuzaklarla dolu girdapta ne kadar da itaatkâr bir fedaiye dönüştüğüne şahit olduk. Hesap ve hedeflerini geleneksel AnadoluMüslümanlığı formu içerisinde kurnazca örme başarısını beceren bu güruhun, mistik ritüellerle de geniş yelpazedeki muhafazakâr tabanı bir hayli kuşattığı bir gerçektir. Belki de Türkiye’de usul’üd-din temelli anlayışı mahkûm eden mezhepçi batıni anlayışların bu güruha karşı müsamahalı ve iyi niyetli yaklaşımlarının da bu oluşumun bir canavara dönüşmesinde payı olmuştur.\nBu süreçte Müslümanlar, mücadelede bir fıkıh ve form geliştirme ile ilgili şahıs merkezli yapıların ne kadar sıkıntılı olabileceği gerçeğini bir kez daha görmüş olmalıdır. Şeffaf olmayan, mutlak itaati dayatan tarzda bir yaklaşımın itaatkâr ruhları nasıl köleleştireceğini görebilmelidirler. Hizipçi müstağniliklerin akıbetinin ne kadar da marjinalleşebileceği görülebilmelidir. Allah’ın bize verdiği akıl, basiret, bilgi, tecrübe, istişare ve uyarı gibi müminler arasında olması gereken nimetleri ıskalamanınmaliyetinin ve kefaretinin bizi nasıl riyakâr zeminlere savuracağını ibretle görebilmelidirler.\nMüslüman mahallede\nhikmetsizce savunulan iyi niyetin\nbedelinin ne kadar ağır olduğunu üst bürokrasideki samimi kadrolar başta olmak üzere herkes iliklerine kadar hissetti.\nMüminlerin 15 Temmuz’dan çıkarabilecekleri belki de en çarpıcı tespit “Allah‘ın adıyla aldatılma” sorunu olmalıdır. Bir diğer çıkarılması gereken tespit de yerel ve küresel ifsat edicilerin camialara sızmalarına mahal vermeyen bir işleyişin güçlendirilmesi hassasiyetidir.\nHalen coğrafyamızda söz konusu paralel yapının halet-i ruhiyesini taşıma niyet ve tıynetinde olan yapılar ve organizasyonlar için hizipsel ve grupsal hedeflere varabilmenin oluşturduğu popülist anlayışlar, takiyyeci politikalar, makyavelist tutumlar maalesef onların da kimyasını bozabilecek potansiyeli taşımaktadır. Bozulan kimyanın nasıl münafık tipler ürettiğine 16 Temmuz sabahı tarihe mal olan kareler şahitlik etmiştir. Bozulan kimyanın nasıl da ölçü tanımayan bir cüretkârlığı, vefasızlığı, nankörlüğü ve ahlaksızlığı ürettiğini bütün dünya görmüştür. Mümince uyarılara kulak tıkayan müstağni bir dev görüntüsündeki yapının, bu zilleti hak etmeyen onurlu bir halkın ayakları altında nasıl cüceleştiğini tarih kaydetmiştir.\nCumhurbaşkanı’nın “Sokaklara çıkın!” mesajından önce ilk sokaklara inen kesimin, bu girişimin yarınlarımızda çocuklarımıza, değerlerimize maliyetinin idrakinde olan samimi Müslümanlar olması önemlidir. Bu gözü karalığın akabinde Müslüman halkın zulme karşı gösterdiği destansı tablolar, komşu ülkelerdeki zalimler için ve onların firavuni sistemleri için ders olacaktır.\n15 Temmuz darbe girişimi Türkiye’nin birçok dinamiğinin, mozaiğinin ve zemininin birbirleriyle daha doğal bir ünsiyet içerisine girebilme fırsatını da vermiştir. Geleneksel Müslümanlıkla ölü gibi görünen kitleler yeniden silkelenmiş, darbeci zihniyetin kazanımlarımız açısından nasıl bir tehlike ve risk taşıdığının bilinciyle direnerek kendini ispatlayan bir halk olarak tarihe geçmiştir. Başta Kızılay ve Taksim olmak üzere Türkiye’nin bütün meydanlarında kısmi milliyetçi refleksler ve söylemlere rağmen yükselen tekbirler, gürleyen İslami ezgiler, okunan kıraatlerle Müslüman bir halkın kendi özünde İslami değerleri nasıl da korumaya kararlı olduğu ortaya çıkmıştır.\nTürkiye’nin kimi meydanlarındaki hizipsel şovların, mikrofon tutkularının, riyakâr tutumların bütün bu soylu direnişe rağmen mahallemizin belki de farkında olmadıkları zaafları ile bizleri tekrar yüzleştirmiştir.\nBu yapının deşifre olmasıyla müminlerin birbirlerini uyarıcılar olma nimetinden mahrum bırakmaları sonucu kendi mahallelerinde hainlerin nüfuz alanı açmaya müsait hale gelecekleri unutulmamalıdır. Dolayısıyla hiçbir emek, çaba ve organizasyon, metot ve anlayış konularında, yanlışlıklarda ısrar ederek İslam düşmanlarının haince sızmalarına kendilerini elverişli hale getirmemelidir. Hizipsel bir enaniyetle kendi doğrularımızı kendimizin dışındakilere dayatmanın sonunun nasıl şerle biteceğini 15 Temmuz’da tekrar yaşadık.\n15 Temmuz darbe girişimiyle “Allah’ın adıyla aldatmak” yetim olan ümmete artı bir mağduriyet yaşatmıştır. Sünnetullah’a, Allah’ın muradına ters tüm anlayış, yol, yöntem ve çabaların tekrar sorgulanmasına vesile olmasını temenni etmek, hayrı temenni etmektir. 15 Temmuz süreciyle beraber Sünnetullah’a aykırı tüm işleyişler-takiyyeci yerel yapılardan tutun daha farklı uçtaki Afrika’daki Boko Haram çizgisine kadar- cesur bir sorgulamayı zorunlu kılmaktadır. Rayından çıkan ve küresel ifsat edicilerin kontrolüne geçen veya geçmesi muhtemel tıynette olan her organizasyonun, nasıl zulüm üretebileceği görülmüştür.\n15 Temmuz direnişinin arka planında, örgütlü olmayan doğal toplumsal bir refleksin olması manidardır. Görünen o ki ümmet coğrafyasında son katliamlar Irak, Afganistan, Suriye, Somali gibi ülkeler üzerindeki emperyalist projeler, İran’ın ihanet kokan mezhepçi politikaları, PKK ile paralel yapının kırılma takvimlerindeki kimi zaman gizli, kimi zaman aleni flörtleri gibi yerel ve küresel saikler, halkın duygu ve tavırlarında tepkisel anlamda bir şahitliğe dönüşmüştür.\n15 Temmuz ve sonrası sıcak günlerde birçok kesim, kendilerince kararlı ve ısrarlı ördükleri tespitlerden/yargılardan kısmen feragat edip mütevazı davranarak, ortak bir dil ve zemin oluşturmada bir beis görmemişlerdir. Yaşadığımız ülkenin üst maslahatlarının hayat iliği ve hepimizin yarınlarında hâkim olması gereken fıtri haklar, bu fedakârlık ve feragati gerektiren insani, vicdani bir realite ve zeminle bizleri yüzleştirmiştir.\nBu tür gayri tabii süreçlerde arzulanan, bireysel ihtiras ve hesapların galeyanına gelip insanlarımızın kurumsal içi hesap ve hissiyatlarının, birbirlerine karşı ahlaksızca kullanabilecekleri bir fırsata dönüşmemesidir. Bilinmelidir ki\ngayrı tabii süreçler\nhokkabaz fırsatçıların istismar zeminlerine dönüşme riskini de taşımaktadır. Daha da ötesi Türkiye’nin iç dinamikleri, sosyal dokusu, geçmişte yaşanan sıcak çatışmalar, makam hırsı\n, bürokratik riyakârlık\nve genel anlamda insani kalite sorunumuz vs. nedenler bu konulardaki endişelerimizi artırmaktadır.\n15 Temmuz sonrası oluşan duygusal ve psikolojik zemin üzerinden Müslümanların şahitlikleri gereği daha kaynaştırıcı, kuşatıcı tarzı esas alarak bir sosyal zemin oluşturabilme imkânı ortaya çıkmıştır. Bu kazanımlar, küçük hesaplara kurban edilmemelidir. Darbenin bedel ödenerek püskürtülmesi, bunun yanında gün geçtikçe aydınlanan kirli ilişki ağlarıyla küresel bir hesap içerisinde şekillenmesi, bundan sonraki süreçte muhtemel benzer bir girişime karşılık halkta daha fazla iradeli bir duruşun olacağı ihtimalini güçlendirmektedir. Aynı zamanda uzun vadede bile bir darbe girişiminin olabilme ihtimalini zayıflatmaktadır.\nBundan sonraki süreçte gerek bürokratik işleyişteki şeffafiyet, istihdama dair alan ve alımlardaki adalet, sınav sistemlerindeki hakkaniyet, hassas bölgelerdeki olaylarda müzminleşen şaibelere dair arınma çabaları gibi somut adımlar, halkta farklı bir güven ve motivasyon sağlayacaktır.\nTevhidi/usuli din anlayışında istikrar gösteren salih müminlerin bu tarz batıni, mistik, geleneksel yapılarla ve işleyişlerindeki\nsorunlu tarzla\nilgili değerlendirmelerinde ne kadar haklı olduklarına tarih tekrar şahitlik etmiştir.\nBu yapılarda iyi niyetle veya konjonktürel çıkarlarla geçmişte yer almış bütün insanlar arınmalı, tövbe etmeli, hakkaniyetle özeleştiri yapmalıdırlar. Zira eli kanlı bir terör örgütü olduğu hep birlikte görüldü. Allah daima affedicidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}