{
  "id": "d333355e-fce1-4616-ba1f-90904ce13b36",
  "title": "15 Temmuz Direnişinin Öğrettikleri",
  "author": "Murat Özer",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/15-temmuz-direnisinin-ogrettikleri-7546yy.htm",
  "content": "Üniversitenin meydana bakan kapısı önünde binlerce öğrenci birikmişti. Kimse ne olduğunu tam olarak anlayamıyordu. Yasakların üzerinden 10 yıldan fazla zaman geçmiş, hatta hakkında sinema filmleri dahi yapılmıştı. Darbe dönemlerinden kalma çağdışı yasaklar artık birer nostalji olmalıydı. Oysaki şimdi İstanbul Üniversitesi'nin Seraskerlik binası olduğu dönemden kalma abidevi kapısı önünde on binlerce başörtülü öğrenci çaresizce okuluna girmeyi bekliyordu. Fakat o gün; son gündü. Bir daha bu kapıdan girebilmek için 10 yıl beklemeleri gerekecekti. Kamuda çalışanlar ise 15 yıl daha bekleyecekti.\nÖğrenciler, memurlar, akademisyenler kapı önüne konulurken, başörtülüler adeta cüzzamlı muamelesi görüyor; oğullarının istikbalini düşünen analar dahi çocuklarına başörtülü gelin almamaya dikkat ediyordu. Korku filmlerini andıran bu geçmiş bizim hikâyemiz. Tüm bunlar yaşandığında bizler 28 Şubat'ın darbe olduğunu söylüyor; kimseyi inandıramıyorduk. Yüz binlerce insanın hayatını altüst eden, hâlâ binlerce insanın hapishanelerde ömür tüketmesine yol açan bu süreç mahkemelerde dahi \"darbe\" olarak tescillenmedi. Yargı önüne çıkartılan askerler, bu yaşananların bir askerî darbe olarak görülemeyeceğini ifade ettiler. Eğer darbenin baş aktörü General Çevik Bir de \"Bu bir post-modern darbeydi.\" demeseydi, bu çileyi birlikte çektiğimiz insanlara dahi bunun bir darbe olduğunu anlatmakta güçlük çekiyor olacaktık.\n126'sı general 10 bin asker, 35 uçak, 74 tank, 3 gemi ve 37 helikopterin kullanıldığı, eğer ibre darbe yanlılarından yana dönmüş olsaydı kısa sürede bu sayının katlanarak artacağı 15 Temmuz darbe girişimiyle kıyaslandığında, 28 Şubat darbesi küçük bir müsamereden ibaret olacaktı. Sokaklarda darbecilerin çirkin saldırılarına karşı göğüslerini siper eden milyonlar çok değil; 19 yıl önce yaşanan 28 Şubat'ın bu ülke halkına ne büyük acılar yaşattığının bilinciyle bu girişime geçit vermediler. Ya kaybetseydik?\nAdnan Menderes, Fatin Rüştü Zorlu ve Hasan Polatkan'ın idam edildiği, dönemin Genelkurmay Başkanı dâhilkuvvet komutanlarının ve tüm siyasilerin tutuklandığı 27 Mayıs 1960 darbesine bir tek general dahi iştirak etmemişti. Darbeciler, dünya kamuoyunda imajlarını sağlamlaştırmak için Emekli Orgeneral Cemal Gürsel'i başlarına getirmek zorunda kalmıştı. Oysaki şimdi yaşadığımız durum çok farklıydı. Her ne kadar Cumhurbaşkanı ve Hükümet üyeleri halkın moralini yüksek tutmak için darbeye karışanların TSK'nın içindeki küçük bir terörist grup olduğunu söyleseler deiçinde bulunduğumuz durumun vahameti gün geçtikçe açığa çıktı. TSK'nın komuta kademesindeki general rütbesine sahip askerlerinin üçte biri şu anda \"Türkiye'yi yıkmak için terör örgütü kurmak\" suçlamasıyla tutuklu.\nİşte bu sebeple 15 Temmuz darbe girişimi, Türkiye'nin karşılaştığı en büyük darbe harekâtıydı ve püskürtülmeseydi ülkemizin gördüğü en büyük katliama sebep olacaktı. Bu girişim, ne işkenceci 12 Eylül diktasıyla ne de 1960 darbesiyle kıyaslanamayacak bir anlayışla halka karşı terör estirecekti. Türkiye'deki tüm İslami kazanımlarımız bir gecede son bulacak; yüzbinlerce insan cezaevlerine, toplama kamplarına ve stadyumlara doldurulacak; işkence vaka-i adiyeden sayılacak, binlerce insan infaz edilecekti. Türkiye uzun mücadeleler sonucu geldiği, bağımsız ve kendi ayakları üzerinde durmaya gayret eden; İslam dünyasının sorunlarını kendine dert edinen, dünya Müslümanlarının ve ezilen halkların ümit bağladığı bir memleket olmaktan çıkıp; Batılı küresel güçlerin koşulsuz emir eri mesabesine inecekti.\nAynı yolda yürümediğimiz, usul ve metodunu kabul etmediğimiz ama kabul edelim; düzenliliğine, intizamına hayranlık ve gıpta ile baktığımız bir cemaat, gözlerimizin önünde vahşi bir canavara dönüştü ve 40 yıllık tüm birikimini kurşun olup üzerimize yağdırdı. Zalime karşı meydanlarda yanımızda göremediğimiz, daima sünepelik ve teslimiyetçilikle itham ettiğimiz, hatta bu korkaklıkları sebebiyle kendilerine müstehzi bir eda ile baktığımız, dünyaya barış elçisi olarak pazarlanan bu yapıdan böylesi bir vahşeti kim bekleyebilirdi?\n15 Temmuz gecesi Rabbimiz yüzümüze güldü. Ülkemiz, birikimlerimiz, hatta varlığımız bir uçurumun kenarındaydı. Fakat Allah'a güvenen bir halkın fedakârlığı ile ateşten bir çukura düşmekten kurtulduk. Bu meşum saldırı bir yönüyle de öğreticidir şüphesiz.\n1- Gizli, İhtilalci, Tepeden İnmeci, Resul'ün (s) Sünnetine Aykırı Bir Anlayış Sadece Felaket Getirir\nGülen Cemaati ile Türkiye'deki İslami yapıların ekseriyetinin en temel farkı \"açık davet ve kimliğimizin izharı\" konusundaki yaklaşımlarımızdı. Biz, Peygamberimizin (s) davet, tebliğ ve mücadele yolunun hangi şartlar altında olursa olsun gizlilikten uzak, açık ve net bir hat olduğunu devamlı olarak vurguladık. Oysaki Gülen Cemaati, ortaya çıktığı ilk günden itibaren, sadece yapısal hiyerarşisini değil, aynı zamanda mesajını da gizleyen; kendi yapı elemanlarına farklı, dışarıda ise bambaşka bir dil kullanan görünümdeydi. Bu ikircikli dil, zaman içerisinde cemaati bir örgüte; mensuplarını ise sürekli olarak iki dilli, kişilik bölünmesi yaşayan; sürekli olarak gizli ajandası olan, takiyyeci, şahsiyetsiz bireylere dönüştürdü.\nToplumun İslami dönüşümü için şahsiyet sahibi müminler yetiştirmek cemaatlerin en temel vazifelerinin başında gelmelidir. Bu da kendini ve inançlarını hangi koşul altında olursa olsun, düzgün bir üslup ve yüksek bir ahlakla ifade etmekle mümkündür. İnançlarını ve bunun doğal sonucu olarak yaşantı biçimini gizlemeyi adeta bu cemaatin mensubu olmanın öncelikli koşulu sayan anlayış; bugün arkasında sadece ülkemizde değil, onbinlerce taraftarı için de büyük bir enkaz bırakmıştır.\nMüslüman, vatanperver, ahlak sahibi şahsiyetler yetiştirmek yerine; devletin kurumlarına kimliklerini gizleyerek sızmaya çalışan yapı, bu 40 yıl boyunca adeta bir istihbarat örgütü gibi çalıştı. Müslümanların kendilerine yönelttikleri itirazları; \"Ülkemiz ABD ve Siyonist yöneticilerin istilası altında. Hangi taşı kaldırsanız altından onlar çıkıyor. Köşebaşlarını tutmuş durumdalar. Çok çalışıp ülkemizin ve İslam'ın menfaati için bu noktalara kendi adamlarımızı koymamız gerekiyor. Siz boş işlerle uğraşmaya devam edin. Biz sorunu temelinden çözmeye çalışıyoruz!\" diyerek cevaplandırıyorlardı. Bu sızma o kadar ince hesaplanmalıydı ki düşman bunu asla hissetmemeliydi. Öyle ise namaz, oruç, tesettür hatta ahlak gerektiğinde bütünüyle terk edilebilir; yalancılık, iftira, adam kayırma, rakip gördüğü kişinin ayağını kaydırma, iltimas, hatta dolandırıcılık gibi ne kadar çirkin amel varsa işlenebilir; amaca ulaşmak için her yol mubah görülebilirdi.\nİnsanları İslam'a davet etme ve kötü hasletlerden uzak tutma davasını güttüğünü söyleyen bir yapı, kendi elemanlarını bu cürümleri işlemeye \"Allah için ve Allah yolunda\" olmak iddiasıyla teşvik ediyordu. Hatta davalarının hâkim olması için cehenneme gitmeye dahi razı olduklarını söylüyorlardı. \"Yeryüzünde hangi dava, müntesiplerini cehenneme götürmek pahasına zaferi talep edebilir?\" diye sorgulamıyorlardı. Bu gizli ve İslam dışı anlayış en büyük darbeyi kendi müntesiplerine vurmuş; onları şahsiyetsiz, yalancı ve muhteris insanlık dışı bir varlığa dönüştürmüştür.\nİslami kimliğini gizleyerek, Peygamberimizin (s) davet metodunu reddeden, mistik-gizemli, kapalı ve bu yönüyle her türlü istismara, kullanıma açık bir anlayışın geldiği nokta ortadadır. Hayatımızın ve mücadelemizin her anını şekillendirmeyen, bizi güzel ahlaktan ve sünnetten uzaklaştıran; ihtilalci, komitacı, ikiyüzlü ve iki dilli bir anlayış sonunda İslami olmaktan çıkmış ve bütünüyle sömürgeci güçlerin hizmetkârı olan bir terör örgütüne; bir katliam şebekesine dönüşmüştür.\n2- Pax-Gülen ve Yalancı Barış Tezleri Çökmüştür\nİslam'ın adaleti tesis ve zulme karşı mücadele anlayışını reddeden ve kendisine \"Batılıların himayesinde yalancı bir barış misyonu\" yükleyen yapıların nasıl sömürgeci zulüm düzenlerinin birer askeri haline geleceklerinin en somut örneği Gülen örgütüdür. Bu yapının en önemli yayın organlarından birisi olan\nAksiyon\ndergisinin 2007 sayısının kapağı \"Pax-Gülen\"di. Fethullah Gülen'in tam sayfa fotoğrafıyla piyasaya çıkan dergide, sadece İslam dünyası için değil, tüm dünyada barışın sağlanabilmesinin ön koşulunun Pax-Gülen olarak ifade edilen anlayışın dünyada hâkimiyetiyle mümkün olabileceği ifade ediliyordu. Bu kavram dünya tarihinde iki kez kullanılmıştı: Birincisi Pax-Romana idi ve Roma İmparatorluğu'nun dünyadaki tüm muhaliflerini şiddetli bir şekilde ezip dünyaya 200 yıl boyunca hâkim olduğu dönemi anlatmak için kullanılıyordu. İkincisi ise ABD'nin II. Dünya Savaşını Hiroşima ve Nagasaki'ye düzenlediği ve on binlerce insanın birkaç dakika içinde öldüğü korkunç atom bombası saldırısıyla bitirdiği; tüm dünyada Amerika’nın üstünlük ve yenilmezlik doktrininin kabul edildiği dönemi tanımlamak için kullanılıyordu.\nABD'nin Afganistan ve Irak başta olmak üzere tüm İslam dünyasını istila etmeye başladığı bir dönemde, bu küresel saldırıya karşı direnen halkların şiddet yoluyla ezilmesi; Kur'an'ın zulme karşı direnmeye ve adil bir dünyanın kurulması çağrısını ifade eden tüm buyruklarının içinin boşatılarak Müslümanların pasifize edilmesini ifade eden Pax-Gülen ise Batılılar için bulunmaz bir reçeteydi. 2007 tarihi FETÖ'nün emperyalizmle buluştuğu ilk tarih değildi şüphesiz. Fakat küresel güçlere kendini pazarlayan bir örgütün yıllar süren faaliyetlerinin sonunda bir doktrin olarak kendini tüm dünyaya duyurduğu tarih olarak kayıtlara geçti. ABD'de, Batılı başkentlerde ve İngiliz Lordlar Kamarasında yüzlerce Batılı ve Asaf Hüseyin gibi Batılıların hizmetkârlığına soyunan köle ruhlu Doğulu akademisyen tarafından bu doktrin tüm dünyaya anlatılmaya çalışıldı. Pax-Gülen'in hedefinde Filistin'den Afganistan'a; Filipinler'den Suriye ve Irak'a, Cezayir'den Sudan'a kadar küresel sömürgecilere karşı direniş iradesini kuşanan Müslüman halklar, bağımsızlık yanlısı İslami yönetimler ve İslami hareketler bulunuyordu.\nKüresel barış, dinlerarası diyalog, hoşgörü gibi kavramların bolca kullanıldığı bu doktrinin, bütünüyle emperyal bir proje olduğu artık bir hakikat olarak karşımızda duruyor. Yıllardır ifade etmeye çalıştığımız, fakat kitlelere ve yöneticilere duyuramadığımız bu gerçek 15 Temmuz vahşetiyle, büyük bir bedel ödeyerek anlaşılmış oldu.\n3- Allah'ı ve O'na Güvenen Bir Halkı Yenebilecek Hiçbir Güç Yoktur\n15 Temmuz, yardımı sadece Allah'tan dileyenlerin, ancak Allah'ın müdahalesi ile zafere erişebileceğinin en açık kanıtıdır. Cumhurbaşkanı'nın suikasttan kurtulması, bir askerin, ölümü göze alarak darbenin en önemli generallerinden birisini hiç tereddüt etmeden alnından vurması, halkın bir gecede ölümün üzerine koşan kahramanlara dönüşmesi, ancak kaderlerimizi elinde tutan Rabbimizin inayetiyle mümkün olmuştur.\nTüm sömürgeci güçlerin desteğini arkasına alan, gözü dönmüş bir katliam şebekesine karşı göğüslerini siper eden bir halk, Allah'tan başka kimsenin önünde diz çökmeyeceğini destansı bir şekilde tarihe yazmıştır. Bu direniş, Müslüman halkları cehaletle ve İslam'dan uzak olmakla itham eden tekfirci çevrelere önemli bir ders verirken; İslami hareketlere de toplum değerlendirmeleri konusunda öğretici bir belge sunmuştur. Müslüman halkların iradesini yok sayan, küçümseyen anlayışlar için de bir hezimet olmuştur.\n4- Vatanseverliğin Toprak Kutsayıcılığı Olmadığı Belgelenmiştir\nOsmanlı devletini parçalayarak sömürgecilerin galibiyetini hazırlayan temel düsturun \"ulusalcılık ve mikro milliyetçilik\" olması, Müslümanların \"vatanseverlik\" mefhumuna da mesafeli yaklaşmasını sağlamıştı. Irak, Suriye ve Afganistan'ın Batılılar tarafından işgal edilmesiyle birlikte vatanseverliğin ulusal kimliklerle alakası olmadığını net bir şekilde gördük. 15 Temmuz günü tankların önünde durarak, meşum saldırıya geçit vermeyen İslamcısıyla, ülkücüsüyle ve diğerleriyle kitleleri harekete geçiren en temel düsturlardan birinin sömürgecilerin istilasına karşı vatan müdafaası olduğu açıktır. Bu yönüyle vatanseverliğin İslam'ın temel şiarlarıyla çelişmediği tescillenmiştir. Kürt'üyle, Türk'üyle, Arap'ı, Çerkes'iyle, ensar ve muhaciriyle meydanlara çıkanlar, bu toprakların köleleştirilme girişimine karşı durarak \"vatan müdafaası\" yapmışlardır.\nİslami mücadele, güçlü bir medeniyet tasavvuru, bu topraklara ait olduğumuza dair kuvvetli bir inanç ve sömürgecilerin vaatlerine iltifat etmeyen bir vatanseverlik duygusundan ilhamını alabilir. İslam tarihi, sömürgecilere karşı direnen Müslümanların tam anlamıyla bağımsız ve teslim alınamayacak bir vatan aşkıyla mücadele ettiklerinde gerçek bir zafere ulaştıklarının kanıtıdır. İşte bu sebeple, darbenin karanlığında meydanları zalimlere dar eden Türkiye halkı güçlü bir tarih ve medeniyet şuuruna sahip olduğunu da tüm dünyaya göstermiştir.\nÜmmetin arasındaki ihtilafları artıran birer unsur olarak ulusal sembollere karşı da daima haklı olarak mesafeli durduk. Bu anlamda, Müslüman halkımıza karşı Kemalist zihniyetin elinde adeta bir sopaya dönüşen Türk bayrağı da 15 Temmuz günü asli misyonuna yeniden kavuştu. Aslında III. Selim'den itibaren Osmanlı Devleti'ni, Çanakkale destanında da ümmetin bağımsızlığını sembolize eden \"ay yıldızlı al bayrak\" tüm diğer İslam ülkelerinin aksine Müslümanların iradesiyle ortaya çıkmıştı. Bugün taşımaktan imtina etmediğimiz Filistin ve direnişçi Suriye halkının bayrakları dâhil tüm İslam ülkelerinin bayrakları sömürgeciler eliyle çizilmişken, ay yıldızlı al bayrak yaklaşık üç yüz yıldır bu toprakların bağımsızlığını ve ümmeti temsil ediyordu. Bugün Kemalist-Batıcı ve sömürgeci uşaklarının ellerinden alınıp, direnen bir halkın elinde, yeniden asli mecrasına dönüşmüş bulunuyor. Üzerindeki sembollerin arkaik kökenlerine atıf yapmadan ve İslam'ın temel şiarlarına halel getirecek kutsamalara gitmeden \"ay yıldızlı al bayrak\"ı ümmetin direnişinin sembolü olarak yeniden görmeliyiz, tıpkı Çanakkale'de ve Kut'ul Amare'de olduğu gibi.\n15 Temmuz darbe girişimi, ülkemizdeki bağımsız, kendi ayakları üzerinde durmaya çalışan, sömürgecilere diz çökmeyen İslami gelişmeyi tökezletmeyi hedeflemekteydi. Bu yönüyle şeytanın hizmetkârı olan darbeciler tuğyanın müşahhas örnekleri olarak tarihe geçmişlerdir. Topraklarımızda \"tağuti bir iktidar\" kurmayı hedefleyerek, zillet örtüsünden kurtulmaya başlayan bu halkı köleleştirmeye çalışanlar büyük bir hezimete duçar oldular. Şimdi başta İslami cemaatler olmak üzere bizlere düşen görev, her türlü gizlilik, kapalılık, takiyyecilik, adam kayırmacılık, iltimas ve gayri ahlaki tutumdan uzak bir şekilde \"Müslüman şahsiyetler\" yetiştirmeye gayret etmektir. Toplumu ve devleti dönüştürmenin, dünyaya adaletin ve ahlak temelli bir anlayışın hâkim olmasının; öncelikle kendimizi düzeltmekle mümkün olduğunu 15 Temmuz direnişinin kahramanları kendilerini feda ederek bize yeniden hatırlattılar. Bu güzel direnişin öğretmenlerine çok şey borçluyuz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}