{
  "id": "290ce461-b5b4-4c6d-b609-9712b050446c",
  "title": "TBMM Aile Bütünlüğünü Olumsuz Etkileyen Olayları Araştırma Komisyonu Tutanak Dergisi",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 309 - Aralık 2016",
  "url": "https://www.haksozhaber.net/okul/tbmm-aile-butunlugunu-olumsuz-etkileyen-olaylari-arastirma-komisyonu-tutanak-dergisi-7615yy.htm",
  "content": "Erken yaşta evlilik mağduru olan Leyla Tan, 9 Şubat 2016 tarihinde, TBMM'de ilgili komisyonda dinlendi. Aşağıdaki tutanak örneğinde CHP Afyonkarahisar Milletvekili Burcu Köksal’ın da bu ailelerin mağduriyetini kabul ettiği, acilen çözüm bulunması gerektiğini kayıtlara geçirdiği görülüyor.\nTÜRKİYE BÜYÜK MİLLET MECLİSİ AİLE BÜTÜNLÜĞÜNÜ OLUMSUZ ETKİLEYEN OLAYLARI ARAŞTIRMA KOMİSYONU TUTANAK DERGİSİ\n9’uncu Toplantı 24 Şubat 2016 Çarşamba\n2.- Leyla Tan’ın erken yaşta evlilik hakkında sunumu\nLEYLA TAN –\nBana bugün burada söz hakkı verdiğiniz için hepinize çok teşekkür ediyorum, Allah razı olsun diyorum hani sesimi duyurduğunuz için. Ben buraya çok farklı bir şey için geldim. Erken yaşta evlendiğim için buradayım. Bir erken yaşta evlilik mağduruyum yani.\nNasıl mağdurum? İki çocuğumla mağdurum ben. Yani eşimle küçük yaşta evlendiğimiz için eşim Şu an cezaevinde.\nBAŞKAN (AYŞE KEŞİR- DÜZCE-AK Parti) –\nNasıl bir evlilik oldu, evlilik hikâyenizi bir anlatır mısınız?\nLEYLA TAN –\nŞöyle, ben 14 yaşındaydım, eşim 17 yaşındaydı o zaman. Tanıştık, aileler anlaştı, bir isteme olayı oldu, ondan sonra biz eşimle o bekleme süresini, o nişan süresini beklemedik diyeyim, kaçtım ben eşimle. Daha sonrasında düğünümüz oldu yine. Evlendikten iki sene sonra bu dava ortaya çıktı, hani bizim küçük yaşta evlenmiş olduğumuz. Ama o arada tabii ki büyük oğlum dünyaya geldi 2007 yılında. Ondan sonra ben bir rahatsızlandım, hastaneye gittim, hastanede bu defa polisler geldi “Sen nasıl küçük yaşta evlenirsin?” Ben anlattım hani küçük yaşta evliyim, çocuğum var falan dedim. Bu sefer eşimi gözaltına aldılar direkt hastanede “Siz nasıl küçük yaşta evlilik yaparsınız, nikâh yok, ortada bir çocuk var.” Orada eşime dava açıldı. Daha sonrasında mahkemeler falan derken eşime sekiz yıl dört ay ceza verildi cinsel istismar suçundan ama biz evliyiz. Hani ben eşimden bir Şiddet görmemişim, eşimle hiçbir sorunum olmamış benim. Bu kamu davasına geçti yani hani hiçbir sıkıntımız yok bizim. Evlendikten sonra birinci çocuğum olduktan sonra 2012 yılında diğer oğlum oldu Bilal Kayra adında. Ondan sonra eşim uzman çavuşluk sınavlarına girdi, uzman çavuş oldu, Siirt’te üç yıl uzman çavuşluk yaptı. Biz sekiz yıllık evliydik, eşimin cezası kesinleşti, sekiz yıllık evliyken eşim cezaevine konuldu ve iki senedir cezaevinde ve sekiz sene dört ay ceza verildi. Ben iki çocukla ortada kaldım. Hani gerçekten mağdurum. Tamam, küçük yaşta evlenmeyi ben de tasvip etmiyorum hani kimse evlenmesin diyorum küçük yaşta, bu bir suç, tamam ama ben o zaman bunun suç olduğunu bilseydim biraz daha beklerdim en azından. Eşimi çok seviyorum, onun da beni çok sevdiğini biliyorum.\nMutlu bir yuvamız vardı, bir anda hepsi talan oldu yani yuvamızın ortasına bir incir ağacı dikildi. Şu anda ne bir düzenim var, çocuklarıma ben söz geçiremiyorum. Oğlum okula gidiyor, yani okuldan neredeyse her gün ağlayarak geliyor. Ben zaten birinci sınıfa çocuğumu gönderemedim diyebilirim. Gitmedi. Okuldan kaçıyor, eve geliyor. Öğretmeni de artık hani o da ne yapacağını Şaşırdı, ben de ne yapacağımı Şaşırdım. Çocuklarım da çok sıkıntıda, ben de çok sıkıntıdayım.\nHa, bu sıkıntıyı çeken bir tek ben değilim. Türkiye’de o kadar çok var ki hani Türkiye’nin kanayan yarası diyeyim. Ben herkesle irtibattayım, hani bu benim bu Meclise dördüncü gelişim zaten bu sebeple. İki senedir geliyorum. Yani artık bir çözüm bulunsun istiyorum ya, iki senedir benim ne çektiğimi bir Allah biliyor, bir de ben biliyorum. O kadar sıkıntıdayım ki yani sizlere anlatamıyorum o çektiğim sıkıntıları. Eşim uzman çavuşken bir kredi çekti maaşına güvenerek, eşim cezaevine girdikten sonra o borçlar da kaldı üzerime. Neredeyse her gün avukatlar beni arıyor “Borcunuzu ödeyin.” diye. Ben gerçekten ne yapacağımı şaşırdım. Eşim orada zaten apayrı bir sıkıntıda, çocuklarından uzak, benden uzak, borçlar da bir yanda. Tamam, ben kaynanamın, kayınpederimin yanında kalıyorum ama onların bana hiçbir faydası yok, Allah devletimize zeval vermesin, ben devletten aldığım maaşla hem eşime bakıyorum hem de çocuklarıma bakıyorum, yani bir şekilde kendimi idare etmeye çalışıyorum ama bu nereye kadar gidecek bilmiyorum, çok yoruldum, gerçekten çok yoruldum yani çok çaresizim. Allah rızası için burada yalvarıyorum, önce Allah’tan, sonra sizden bir umudum.\nBAŞKAN –\n“Devletten aldım.” dediğiniz maaş SED mi, sosyal ve ekonomik destek?\nLEYLA TAN –\nEvet, çocuklarıma.\nYani böyle, ben çok zor durumdayım. Hani bu adalet dedikleri şey yüzünden şu an ben mağdurum. Hani, diyorlar ki: “Devlet kadını koruma altına alıyor.” ama beni böyle korumasın devlet, Allah rızası için yalvarıyorum. Şu an gerçekten mağdurum yani, devlet beni mağdur etti. Bir yerlere ulaşmaya çalışıyorum ama elimden ne gelir ki? Hiçbir şey yapamıyorum iki senedir benim elim kolum bağlı, eşimin orada yatmasını izliyorum yani, çocuklarımın çaresizliğini izliyorum. Benim çocuklarım kuzenleriyle aynı evde kalıyor, aynı yaşta kuzenleri var, onların babaları içeriye girdiği zaman benim çocuklarımın boynu eğik kalıyor ve bu bana çok ağır geliyor. Tamam, buna “suç” diyorsunuz, “Küçük yaşta evlendiniz, evlenmeseydiniz.” diyorsunuz ama insan kaderinden kaçamıyor. Kader yani bu bende, bana Rabb’im böyle bir kader yazmış, ne yapabilirim? Yani küçük yaşta evlendim diye suçlu ben miyim ya da çocuklarım mı çekmek zorunda bunun cezasını? Ben buraya yardım istemeye gelmedim, bana para verin demeye gelmedim, ben benim olanı istiyorum ya. Eşim benim, devlet bana nikâhı kıymış mı? Kıymış. Ben onu seviyor muyum? Seviyorum. Ben eşimi istiyorum, çocuklarımın babasını istiyorum. Bana dedi ki: “Ben senin eşin için elimden bir şey gelse de yapmam.” dedi. “Yatacak, sekiz sene almış, o cezayı yatacak. Ha, çocuklarına da bakamıyorsan ver ben bakarım.” dedi. Ben buraya çocuklarımı vermeye gelmedim ki. Ben buraya çocuklarımın babasını istemeye gelmişim. Çok çaresiz bir durumdayım yani gerçekten, bunu buradan anlatamıyorum hani yaşayan bilir, “Ateş düştüğü yeri yakar.” demişler ya hani o hesap benimki de, çok zor durumdayım.\nBAŞKAN –\nTeşekkür ediyorum Leyla Hanım.\nÜyelerimizden Leyla Hanım’a soru sorma isteyen varsa…\nAçıyorum mikrofonunuzu Burcu Hanım, buyurunuz.\nBURCU KÖKSAL (Afyonkarahisar-CHP) –\nLeyla Hanım, öncelikli olarak geçmiş olsun, yaşadığınız gerçekten çok ağır bir süreç.\nLEYLA TAN – Sağ olun, Allah razı olsun.\nBURCU KÖKSAL (Afyonkarahisar-CHP) –\nBen şunu merak ettim: Mahkeme sürecinde sizinle ilgili mahkemeden bir rapor aldırıldı mı ruh ve beden sağlığıyla ilgili? Çünkü bu tip davalarda oluyor.\nLEYLA TAN –\nŞöyle evet, beni gönderdiler ama hani böyle Adli Tıp falan öyle bir şey yok. Beni orada Numune Hastanesine gönderdiler. Orada sadece bir gittim, psikologla görüştüm tamam, “Ruh ve beden sağlığı bozulmamıştır.” diye bir rapor yazdı verdi. Daha sonra beni kadın doğuma gönderdiler. Ondan sonra oradan gelen şeylerle hani ortada bir kemik testi yok, ne bileyim bana “Hastaneden doğum raporun çıkıyor, sana kemik testi isteyemiyoruz.” dediler. Ama yani onun dışında hiçbir şey olmadı, çok rutin, basit hani gittim psikologla konuştum. Konuşmadık bile yani adam sadece orada bana yazdı…\nBAŞKAN –\nRuh ve beden sağlığı bozulmamıştır raporu verildi. Tamam.\nLEYLA TAN –\n“Bozulmamıştır.” diye rapor yazdı, evet. Yani benim eşimden yana hiçbir sıkıntım yok ki, onun da benden yana yok, çok şükür.\nBAŞKAN –\nLeyla Hanım, geçmiş olsun tekrar teşekkür ediyorum.\nLEYLA TAN –\nÇok sağ olun, Allah razı olsun.\nBAŞKAN –\nBiraz seri devam etmek durumundayım, soru yoksa hemen hızlıca devam edeceğim.\nBurcu Hanım, sizi de dinleyelim, buyurun.\nBURCU KÖKSAL (Afyonkarahisar-CHP) –\nAslında bence önemli olan yasa uygulayıcıların tavrı bu tip davalarda çünkü biraz önce özellikle sordum, ruh ve beden sağlığı bozulmuş mu, bu şekilde bir rapor aldırıldı mı, diye. Bir buna bakılmalı. İkincisi, eğer bir evlilik varsa ve eşin herhangi bir Şikâyeti yoksa yani baskı altında, tehdit altında değilse, herhangi bir Şiddet görmüyorsa burada verilecek cezanın –yine ceza verilebilir ama- hakkaniyet sınırları içerisinde yani eşi ve hele ki çocuklar varsa onları mağdur etmeyecek Şekilde bir ceza verilebilir belki ama diğer tarafta da gerçekten küçük yaşta evlenip de çok büyük baskılar gören, Şiddet gören, tehdit edilen kadınlarımız var yani onlarla ilgili hem onları korumamız gerekiyor hem de sizin gibi mağdur kadınlarımızı korumamız gerekiyor. Yani burada aslında bıçak sırtı bir denge. Yasa uygulayıcıya bıraktığımızda yasa uygulayıcının inisiyatifi de yani biraz değişik olabiliyor dosyalarda. Onun için burada bana göre bir düzenleme yapılacaksa kadının durumdan Şikâyetçi olup olmaması yani eşin ona karşı davranışları, Şiddet uygulayıp uygulamaması, baskı altına alıp almaması, evliliğin iyi gidip gitmemesi –ki özellikle erkek tarafından kusurla kötü giden bir evlilik olup olmadığı yönünde bir değerlendirme yapılıp kadının da ruh ve beden sağlığı bozulmamışsa ona göre hakkaniyetli bir ceza verilebilir. Sekiz yıl gerçekten çok ağır.\nLEYLA TAN –\nGerçekten çok uzun.\nBURCU KÖKSAL (Afyonkarahisar-CHP) –\nBenim kendi memleketimde geçen hafta birisi yakalandı. O da sizinle aynı durumda. On yıl on ay ceza aldı.\nLEYLA TAN –\nEvet, benim çevremde de var o Şekilde, on sene alan var.\nBURCU KÖKSAL (Afyonkarahisar-CHP) –\nVe iki küçük çocuk var, eş üçüncü çocuğa hamile. Gerçekten çok büyük bir mağduriyet var. Yani bir taraftan mağdur olan kadınları korumak durumundayız yani onların da hakkını savunmak durumundayız, bir tarafta da sizin gibi mağduriyet oluşanlara da hakkaniyetli davranılmak zorunda. Bunların mutlaka hani somut olayın özelliklerine göre Şiddet görüp görmediğiniz, evliliğin erkek tarafından kusurlu gidip gitmediği, ruh ve beden sağlığının bozulup bozulmadığı, o küçük yaştaki evliliğin hangi koşul ve Şartlarda meydana geldiği, bunların iyi değerlendirilmesi ve buna göre hakkaniyetli cezalar verilmesi gerektiğini düşünüyorum.\nBAŞKAN –\nBir mağduriyet varsa tabii, bunun yeri Parlamentoda konuşmaktır, hukuki bir düzenlemeye ihtiyaç varsa burada hukukçu üyelerimiz de var. Bu Komisyon bütün konuları dinlediği gibi bu konuyla da ilgili raporunda bir değerlendirme hazırlayacaktır. Leyla Hanım, tekrar geçmiş olsun diyorum size. Teşekkür ediyorum.\nLEYLA TAN –\nSağ olun. Allah razı olsun.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}