{
  "id": "57f3d22f-e0b2-4cf2-a7be-19c26a0b5ffe",
  "title": "Mektep ve Umut Olma Sorumluluğumuz",
  "author": "Fırat Toprak",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/mektep-ve-umut-olma-sorumlulugumuz-7432yy.htm",
  "content": "Hayat imtihanımızın uhdemize tevdi ettiği tevhid ve adalet mücadelesi; iyi, güzel ve doğru olanın ikamesi ve hakkın tahakkuku ve şahitliği ödevi zamana ve mekâna bağlı teknik değişkenlikle beraber farklı şekillerde tezahür etmektedir. Coğrafyamız müminlerinin iş bu ulvi hedefler planında verdikleri öncelikli varoluş mücadelesinin dergi, kitabevi, yayınevi, vakıf, dernek vb. yapılarla şekillendiği bilinmektedir. İslami varoluş mücadelesinin çoğunlukla el yordamıyla yürüdüğünü söylememiz abartı olmaz. Yaşadığımız coğrafya adına umut tohumları mesabesinde olan öbeklerimizin köklü bir İslami mücadele geleneği teşekkül ettirememiş olmasının yol açtığı eksik ve zaafların varlığı da bilinen hususlardandır. Enerjimizin çoğunlukla içe dönük tartışmalara teksifi de bu hususu teyit etmektedir.\nHer insani çabanın eksik ve zaaflarla malul olduğu/olabileceği kabulünü her daim hatırda tutmak elzemdir. Elzem olan diğer mühim bir husus da İslami mücadelenin tekâmül arayışındaki çaba ve eleştirel yaklaşımların ahlak, edep ve yapıcılık kaydına tabi kılınması zorunluluğudur. Sözü dinlemeyi ve en güzeline tabi olmayı salık veren ilahi öğreti böylesi bir mümin duyarlılık oluşturma amacındadır kuşkusuz.\nİş bu genel çerçeve göz önünde tutularak özele intikal edildiğinde sözün hak olanının arayışı çabası olarak dergiciliği ve\nHaksöz\ndergisini evvelen mektepleşme bağlamında ele almak icap edecektir hiç şüphesiz. Dergilerin uzun solukluluğu takdir edilecek bir başarıdır kuşkusuz. Bununla beraber\nHaksöz\nbir genç düşünür/yazar jenerasyonunun yetişmesi anlamında mektep vasfını çoktan hak etmiştir. Mektepleşmenin peşi sıra ayağı yere basan bir umudu müşahhaslaştırma gündeme gelecektir. Bilinen bir husustur ki bir dergi, bir öbek ve bir öncü şahsiyet çağları aşan bir mektebe dönüşebilmekte; varoluşsal bir umut kaynağı haline gelebilmektedir. Dergilerin sanal âlem karşısındaki hali ve gündeme dair boyutunun geçiciliği bir bahsi diğerdir ama süreli yayıncılığın ekol olma ve mümin gençlerin kişiliğinin teşekkül sürecine sundukları katkı tartışılmazdır. Bu meyanda şahsen ifade edebilirim ki özellikle öğrencilik yıllarımda birkaç dergiyle beraber\nHaksöz\ndergisinin şahsiyet inşa sürecimde yaptığım okumalarda kitaplardan geri kalır bir yanı yoktu. Kimi zaman satır satır ve tamamına yakınını okuduğum dergiler genç kişiliğimde derin izler bırakmaktaydı. Ümmet hassasiyeti ve direngen ruhu ile Kürt sorununda ileri bir bilinç üzere oluşu gibi hususlar ufuk açan ve belirleyen bir mektep olma misyonunu deruhte ettiğini ortaya koymaktaydı. Kur’an çalışmalarının takdir edilmesi ve çağdaş İslami hareketlere dair çeviri ve yazıların nitelik ve öğreticiliği teslim edilmesi gereken bir hak olarak boynumuzdadır. Teslim edilmesi gereken bir diğer hak ise mevcut pratiğin mümin duyarlılığının/duygusallığının edebi, sanatsal karşılığı arayışı planında bir mecra oluşturabildiği gerçeğidir. İşbu mecranın da sol/protest izler taşıma ifratıyla mistik/geleneksel aykırılıklar tefriti arasında sürdürülme hassasiyeti gerekmektedir.\nHaksöz\nözelinden İslami camianın geneline ayna tutarak halleşecek olursak siyasi duruş ve sistem analizi bağlamında yeter söz söylenmediğinin ve tavırlarımızın duygusal belirleyicilik tahtında şekillendiğinin altını çizerek başlamak icap etmektedir. 28 Şubat sonrası AK Parti iktidarıyla beraber şekillenen siyasi tavırlarda istişari zeminlerde olgunlaştırılan bir duruştan ziyade duygusal tarafgirliğin neticesi olan bir savunma, kazanım elde etme ve koruma refleksinin tesiri olduğu görülmektedir. Sistem tahlilinin kullanıcının amacına matuf/değişken teknik bir konuya hasredilmesi iktidardan pay alma karşılığında iddialarından vazgeçmekten başka bir şey değildir. Sistemin yöneticinin kişiliği ile değişen bir teknik konu değilde içerisine aldığını belirleyen, dönüştüren, işleyen bir çark hükmünde olduğu unutulmuş gibidir. Yerel, bölgesel ve küresel sistemin İslami hareketleri entegre ederek ehlileştirdiğine, pasif devrim hedefinde olduğuna dair vaktiyle hayli kelam edilmişken elan içselleştirilen parti-devletinin Müslümanların İslami iddialarından boşanma anlamına geldiği görülmelidir. Sürecin İslami hareketi zehirleyen sağ, muhafazakâr fikrî ve fiilî bir hastalığın depreşmesi ile tebarüz ettiği diğer bir ifade ile İslamcılığın yapı bozumuna maruz kaldığı müşahede edilmektedir. İçi doldurulamayan yerellik ve medeniyet argümanlarızihnî dönüşümün geldiği noktayı ortaya koymaktadır. Doğu-Batı; Kürt-Türk olarak çift yönlü yaşanan sağcılaşmanın tahrip gücünün yüksekliği bugün daha net görülmektedir. Sağ-muhafazakârlık gibi kapitalizm, demokrasi ve laiklik gibi beşerî ideolojilerin yumuşatılması tehlikesine karşı bir farkındalık üzere olmak da görevlerimiz arasındadır.\nBugün için yeni bir sağcılıktan arınma sürecinin yaşanması lüzumu yoğunlukla hissedilmektedir. Yani İslamcıların yeniden kendilerini başkalarından ayırarak ve dahi varoluşsal kilit kodlara rücu ederek bir fıkıh üretip mevcut teorik ve pratik kaostan bir çıkış aramaları gerekmektedir. Tarihin tekerrür ettiği böylesi bir vasatta dergiler 70’lerdeki sağcılıktan arınılan 80’ler benzeri bir misyonu deruhte edebilir kanısındayım. Bu doğrultuda bir neo-sağcılık, muhafazakârlık dosyası işlenebilir. Hatta İslamcıların sağcılığa evirildiği, diğer bir deyişle milliliği yeniden keşfettiği bu son durumun nevi şahsına münhasırlığının tahlili planında bir “İslami sağcılık” kavramsallaştırılması üretilip tartışılabilir kanımca.\nŞimdiye kadar söylenen tüm bu sözler yaşanan müspet sistem içi gelişmelerin inkârı değil de müstakil İslami kimlik inşası ve İslami hareketin muhtelif statükoların belirleyiciliğinden azade olması ve kalmasının zorunluluğu nedeniyledir.\nBir durum tespiti olarak ifade edilebilir ki camiamızın son yıllardaki en temel fikrî meselesi İslamcılık-muhafazakârlık tartışması, en temel siyasi meselesi Suriye merkezli gelişmeler ve en temel usuli meselesi hadis/sünnet merkezli tartışmalardır.\nİçe dönük bir hasbihal olarak değinilecek bir husus da usuli meselelerin (belki de siyasi kulvar değişiminin teolojik izdüşümü olarak -ki burada teolojik meselelerin menşeinin genellikle siyasi meseleler olduğu hatırlanmalıdır-) dergilerde -ve tabi ki\nHaksöz\n’de- hak ettikleri bir derinlikle işlendiğini söylemenin güçlüğüdür. Dergilerin ilmî boyutunun konuları sağlıklı ve çok boyutlu işleyecek bir zemin olmadığının şuuruyla bu hususu söylemekteyim. Bununla beraber kutuplaştırmadan, ötekileştirmeden, ihtilaf fıkhının belirleyiciliğinde mesela hadis-sünnet tartışmalarında olduğu gibi usuli’d-din mevzularının mümkün tüm boyutlarını ihtiva edecek bir tarzda ele alınması veya okuyucuyu ilgili derinlikli bakışı oluşturacak kaynaklara yönlendirmesi ile işlenmesinin daha sağlıklı olacağı açıktır. Derinliksiz yüzeysel yaklaşımların gençlik radikalliğiyle birleşmesinin nasıl sonuçlar doğurduğunu yaşamış bir camia olarak mezkûr hususlarda daha bir özen göstermemiz yerinde olacaktır. İtikadi ve amelî meselelerin ele alınmasında bir diğer deyişle nassların fıkhedilmesinde ifrat-tefrit git-gellerine karşın itidal duruşunu meslek edinmek elzemdir.\nÖzcesi\nHaksöz\ntüm diğer dergi, yayınevi, vakıf ve derneklerimiz gibi hakkı teslim edilmesi gereken bir değerdir. Bu topraklar bu değerlere hararetle muhtaçtır. Değerlerimizin farkında olmak onları yaşatma ve zenginleştirmenin ilk aşamasıdır. Her şeye rağmen mümin çabaların mektep ve umut olma zorunluluğu temel sorumluluklarımızdandır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}