{
  "id": "b411644d-2f4e-4829-9795-d655c32dbfbf",
  "title": "Meydanlar Yangın Yeri",
  "author": "Abdurrahman Çeliker",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/meydanlar-yangin-yeri-7571yy.htm",
  "content": "Hava öylesine sıcak ki güneş sanki bağdaş kurupumarsızca öylece oturuyor Ankara’nın üzerinde. Akşam bir parça serinliğin gelmesini dört gözle bekliyorum. Ağustos depreminin ardından toplum arasında hemencecik yayılan şehir efsanesi geliyor aklıma. “Hava o günlerde çok sıcaktı. Dünya yanıyor sanki. Başımıza bir çıkacak var.” Gülüyorum kendi kendime.\nAkşam Eryaman’da bir kardeşimizin evinde arkadaşlarımızla Bakara Suresinin ilk ayetlerini okuyup henüz bitirmiştik. Darbeyi ve onun yıkım dolu sonuçlarını bilemeyecek kadar küçük yaşta kardeşlerimiz de var. Ve henüz okumuştuk o ibret dolu ayeti: “\nKendilerine; ‘Yeryüzünde fesat çıkarmayın.’ denildiğinde, ‘Biz ancak ıslah edicileriz.’ derler.\n”\nDers bitiminde birkaç arkadaşla hasbihal ediyorduk ki henüz yanımızdan ayrılan arkadaşların telefonlarımıza gönderdiği mesajla irkildik. Mesajda; Türkiye genelinde sıkıyönetim ilan edildiği, İstanbul’da boğaz köprülerinin tanklarla kesildiği yazıyordu. Sanki birisi bize şaka yapıyor gibi hepimiz inanmamış gözlerle birbirimize bakıyorduk. Sonra hemen her bir araya geldiğimizde dilimize pelesenk yaptığımız o sözler geldi aklıma. “Neler olacağı belli olmaz. Bugün belki çok güzel günler yaşıyoruz ancak verilen nimetlerin kıymetini bilmeli ve her an, her türlü zorluğu, yokluğu ve yoksunluğu da yaşayabileceğimizin bilinciyle ayaklarımızı din üzerinde sabit tutmalıyız. Zira Allah günleri aramızda evirip çevirmektedir.” Şaşkınlığın bittiği anda hemen arkadaşlarla vedalaşıp okuduğumuz ve iman ettiğimiz ayetlerin hayatın içerisinde şahitliğini yapmak üzere bir kardeşimizle Kızılay’a doğru yola çıktık. Vedalaşmamızda dahi bazı kardeşlerimiz hâlâ şaşkındı. Onlara; “Kardeşler; ‘hakkınızı helal edin. Eğer gerçekten böyle bir şey olduysa şimdi meydanlara çıkmanın vaktidir. Oraya gittiğimizde ya öleceğiz ya da inandığımız değerler ve bu değerlerin oluşturduğu kimliğimiz nedeniyle birbirimizi en az yirmi beş yıl göremeyecek kadar tutsak olacağız.” diyerek kucaklaştık.\nÇiftlik kavşağına henüz gelmiştik. Helikopterlerden ateş açıldığını gördük. Tahminen MİT binasına ateş ediliyordu. O an düşünmek istemediğimiz şeyin hakikat olduğuna kanaat getirdik. Arabanın hızını biraz daha artırıp saat 22.15 civarında Genelkurmay Başkanlığı kavşağına geldik. Bütün giriş çıkışlar polis tarafından tutulmuştu. Gördüğümüz bir polise olayın gerçekliğini sorduğumuzda korktuğumuz cevap ile birlikte oradan uzaklaşmamız gerektiğini her an çatışma olabileceğini söyledi. Telefonla birkaç resim çekip derginin internet sitesinde yayınlanması için arkadaşlara ilettim. Ansızın o ölüm kusan helikopterlerden birinden ateş açıldı polis barikatlarının üstüne. Kendimizi arabaları siper alacak şekilde yere attık. Elleri tetikte beyaz çelik yelekli tam teçhizatlı askerler belirdi bahçe demirlerinin arkasından. Yanımızda bulunan birkaç kişinin darbe över sözleriyle insanın düşebileceği “esfelesafilin” seviyesine de şahit olduk bu arada.\nAklımıza nereden geldi bilmiyorum ancak Cumhurbaşkanlığı Külliyesine gitmeye karar verip oradan hızla uzaklaştık. Jokey Kulübünü geçip yeni açılan yoldan saray yoluna döndük. Yol boştu ve ileride bir polis zırhlı arabası vardı. O sırada arka tarafımızdan helikopterden gelen ve insanı dehşete düşüren mermilerle irkildik. Önümüze düşen mermiler asfaltı kaldırıyordu. Arabayı durdurduk ve farları kapattık. Ancak yolun aydınlatması o kadar fazlaydı ki farları kapatmamız bir işe yaramamıştı. İlk defa bu kadar çok istemiştim zifiri karanlığı. Rabbim dedim içimden; söndürsün yıldızlar ışıklarını, kapatsın tek tek. Gelsindi Ay’ın önüne kara bulutlarda bizi saklasındı kalleş mermilerden. Ne fayda ki yol protokol yoluydu ve aydınlatması son derece fazlaydı. Ay da sanki inadına kocaman ve bir o kadar parlak. Anında karşılık geldi kalleş mermilere. Zırhlı polis arabasının arkasından helikoptere doğru ateş açıldı. Ancak o mermilere karşı oldukça cılız kalıyordu. Her şeye rağmen ateşe devam etmekte bir an dahi tereddüt edilmiyordu. Ateş durduktan sonra yaklaşık altı yüz metre arabayla geri gidip çiftlik kavşağı tarafından sarayın önüne geldik.\nRadyodan Cumhurbaşkanı’nın darbenin seyrini tersine çevirecek açıklamasıyla yüreğimiz biraz olsun ferahlamıştı. “Bütün halkımız meydanlara çıksın!”O ana kadar yaşananları düşününce şimdi daha bir kıymetli ve biricik geliyor bu baştanbaşa onur kokan çağrı. Darbelere, zulümlere, zalimlere karşı her ne olursa olsun karşı durmak gerektiğini öğrenmiştik yaptığımız Kur’an çalışmalarından. Karar verip hemencecik meydanlara inmek okuduğumuz ayetleri hayatla yüzleştirmek bir kimlik olmuştu yüreğimizin üstünde ve dimağımızda.\nDüşünün ki bu kimliğe sahip olanlar zaten herhangi bir çağrıya ihtiyaç duymadan çıkacaktı tankların önüne, çıkmışlardı da. Bu gerçekten biricik ve onurlu bir tavırdır. Böyle bir çağrıya ihtiyaç duymayan ülke genelinde ne kadar da az insan vardı. Uçaklardan bomba atılmasına dahi gerek yoktu onları yok etmek için. Polis arkadaşlarla konuşurken birisi; “Allah sizlerden razı olsun. Halkın bu direnişi olmasa bu katiller bizi bir saatte bitirmişlerdi.” dedi.\n“\nSiz Allah’ın dinine yardım ederseniz elbette Allah da size yardım eder.\n”\nElbette Allah’ın yardımını unutmamak gerek. Cumhurbaşkanı’nın halka ulaşabileceği kanalların tümü kapatılmış olsaydı yahut canına kastedilmiş olsaydı bu çağrı yapılamayacak ve belki de halk sokağa dökülemeyecekti. Yalnızca endişe sahibi insanlar ve polisler, onlar da zaten çok çabuk hal edilebilirdi. Bu çağrı, darbeye, zalimlere karşı direnenlere Allah’ın büyük bir lütfu olsa gerek.\nO çağrıyla kalabalıklar meydanlara indi. O çağrıyla daha düne kadar anasının dizinin dibinden ayrılmayan ana kuzuları indi meydanlara. Hamile kadınlar, ellerinde Kur’an’la yaşlı teyzeler, amcalar, gençler ve hatta kundakta çocuklarıyla indi meydanlara bu cesur ve onurlu halk.\nTankların önüne nasıl yatıldığını öğrettiler hepimize. Mermilerden, bombalardan korkmadıklarını haykırdılar tüm dünyaya. Zalimlerin murdar yüzüne vuruyorlardı kanlı yüreklerini. Baştanbaşa onur, baştanbaşa iman gerilimiyle koşuyorlardı meydanlara, dillerinde tekbirlerle. Bu yiğit ve onurlu halkı; yol kenarlarında çizgili pijamalarıyla mangal yakıp göbek kaşıyanlar olarak gören dünya budalaları, tankların üzerine ilk çıkacaklarını söyleyen korku kabadayıları; ya evlerinin bodrumunda saklanıyor yahut tatil beldesi Bodrum’da havuz sefası sürüyordu o saatlerde. Oysa o çizgili pijamalılar yatıyordu tankların altına. Onlar düşüyordu kırılmış bir fidan gibi toprağa. Onlar açıyordu şehadet ikliminin kapılarını. Onlardı alınları öpülesiler.\nOn yedi yaşın en güzel haliyle selamlıyordu şehadeti Uhud. Bir insana bu kadar mı yakışır şehadet. Şehadetiyle daha bir aydınlandı gökyüzü. Daha yeni söylemişti babasına;“Babacığım yaralılara yardım ederim belki. Gidelim.” Gidelim oğul. Hemencecik gidelim.\nKatillerin çıkınlarındaki ölüm, şehrin sokaklarında selamladı güzel çocuğu. Tankın üstünde, her şeyin üstünde hesap sahibi olan Rabbine yürüdü Uhud. Yıldızlar gökyüzünde daha bir çoğaldı ölümüyle Uhud’un. Yıldızlar utandı alnındaki ışıktan. Şehitler birbiriyle fısıldaşıyordu sokak başlarında. Kol kola koşuyorlardı irem adlı cennete. Aslında her bir şehit zalimlerin yenilgisini müjdeliyordu. Murdar örtüsünü yırtıyordu zulmedenlerin. Gözlerinde şafaklar söküyor, ansızın aydınlanıyordu zifiri karanlık.\nDiğer bölgelerden şehadet haberleri geldiği sırada sarayın önündeki kalabalık artmaya başlamıştı. Ankara belki de tarihî günlerinden birisini yaşıyordu. Şehrin her yanında her tarafın yangın yeri yaşadığını öğreniyorduk. Ama yüreğindeki imanla Ankara’nın sokaklarını, caddelerini dolduruyordu halk. Her evden bir helallik sesi yükseliyordu. Kimisi sevgili yavrusunun saçlarını okşuyordu son kez, kimisi muhabbetle bakıyordu eşinin gözlerine, kimisi de son kez sarılıyordu iman dolu yüreğine sevgili annesinin.\nKülliyenin önündeki kalabalık daha da artmaya başladı. Bu arada helikopterden külliyeye doğru yoğun bir ateş vardı. Kalabalığa da bazen ateş ediliyordu. Uçaklar,sonik patlamalar yaparak halkı sindirmeye, korkutmaya çalışıyordu. Ama kimsenin umurunda değildi bu çabalar. Yaşlı kadınlar Kur’an okuyordu ağaç altlarında. Bir ara hamile bir ablamızı gördüm. Eşinin koluna girmiş bağırıyordu zalimlere: “Korkmuyoruz!”\nAnsızın büyük bir patlama sesi duyuldu. Haber kısa sürede ulaştı. Emniyet Genel Müdürlüğü vurulmuştu. Daha bu haberin üzüntüsünü yaşayamadan ikinci bir sesle irkildik. Yine aynı yer vurulmuştu. Külliyede görevli gencecik polisler ellerindeki çelimsiz silahlarla bekliyorlardı. Kimisi çok gençti, ellerinde gaz bombası atan silahlar vardı. Çiftlik kavşağı tarafında yola barikatlar kurduk arabalarla. Sağlam sur duvarları gibi ördük barikatı.\nKimi zaman garip olaylar da yaşamadık değil. Polislerden, darbecilerin ambulans veya nakliye araçlarıyla kritik bölgelere gizlice takviye silah ve asker soktuğunu ve araçların geçmesine izin verilmemesi uyarısı geldi. Gelen her araba aranıyordu. Gelenler polis dahi olsa kimlik soruluyordu. Aramızda bulunan polis arkadaşlara sorulmadankimse alınmıyordu barikatın arkasına. Yan yoldan tankların geldiği haberi verildi, hemencecik yan yolu kapattı insan seli. Tanklar durduruldu ve iki tank ele geçirilerek havaalanına gönderildi. Ancak sürücüler acemi olduğu için çok garip yol alıyordu tanklar. Adeta bir sarhoş edasıyla ilerliyordu. Üstünde yine gençler varken gözden uzaklaştılar.\nDemir yığınlar mı korkutacaktı yalnızca rükûda eğilen bu bedenleri. Adanmışlıkla mutmain kalpleri. Korkuların hiç uğramadığı ışıldayan gözleri. Bir kıvılcım bekleyen bu “bünyanın mersusu.”\nSabah namazı kıldık cemaatle. Büyük bir sükûnet vardı. Sanki Rabbimiz her birimizin kalbine\nsekine\nindirmişti. Rabbimizin ayetlerini yaşıyorduk adeta: “\nAllah'a kavuşacaklarına inanıp, bilenler ise şu cevabı verdiler: Nice az topluluklar, Allah'ın izniyle nice çok topluluklara galip gelmişlerdir. Allah, sabredenlerle beraberdir.\n\"\nAçlık, susuzluk gelmiyordu kimsenin aklına. Beklenen, katillerin ölüm kusan mermileriydi. Hep birlikte ayaktaydık. Öylesine onurlu ve dimdik. Nereden gelecek, ansızın hangi fidanı kıracak, arz ne zaman utanacak şehitlerin kanıyla? Sanırım bu soruların cevabı yoktu direnenlerin safında. Kulaklarımda Grup Yürüyüş’ün o güzel nağmeleri vardı yalnızca. Atılan her mermide, aldığımız her şehit haberinde, uçakların üzerimizden her geçişinde hiç gitmiyordu kulaklarımdan kahramanlara adanan o sözler:\n“\nZahran gibi Salih gibi Hassan gibi\nSözümüzün eriyiz biz\nBekler bizi hey iki güzelden biri\nAhdimizi değişmeyiz biz\n”\nSabahın ilk ışıklarıyla ve en zalim halleriyle ortaya çıktı katiller. Ansızın büyük bir patlama sesiyle irkildi kalabalık. Sonra, daha ne olduğunun farkına varılamadan ikincisi kustu ölümü, küf kokan kocaman ağzından. Sonradan dinledik şehitlerin hikâyelerini. Kocaman resimleri asılmıştı külliyenin demirlerine. Her birinin yüzünde tertemiz bir gülümseme, hâlâ meydan okuyorlardı zalimlere. Ağlıyordu telefonun diğer ucundaki kardeşim Emrah; “Her yerde insan bedenlerinden bir parça var. Yanımdaki arkadaş neredeyse paramparça.”\nAğlamasına rağmen en ufak bir korkusunun olmadığını biliyordum. O dehşetli gecede onu görmüştüm çünkü. Nasıl da yiğitçe duruyordu bedenleri paramparça eden kurşunların önünde. Belki son kez okşamıştı iki yaşındaki Kerem’in saçlarını, son kez öpmüştü masum yanaklarından belki de. Ama yine de hemencecik koşmuştu meydanlara. Allah’ın yeryüzünde yürüyen ayetlerinden olmak için, şahitlik için. Meydanlar yangın yeriydi adeta. Meydanlara küsmek olmazdı.\nBombalar ne döndürüyordu çıkanları evlerine ne de sindiriyordu düşenleri gören gözleri. Nefret daha bir çoğalıyordu aramızda. Şehitler omuzlarımıza dokunarak geçiyordu aramızdan. Yüzlerinde mutmain bir tebessüm. Allah’ın hayat bahşeden ayetlerini fısıldıyorlardı kulaklarımıza:\n“\nAllah, o inkâr edenleri hiçbir fayda elde edemeden öfkeleri ile geri çevirdi. Allah’ın yardımı savaşta müminlere yetti. Allah güçlüdür. Mutlak galiptir.\n”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}