{
  "id": "865edaa0-34d6-4c80-a746-c7d6b5fb68a2",
  "title": "Kürt Sorununu Sahih İlkeler ve Somut Olgular Üzerinden Tartışmak Zorundayız!",
  "author": "Rıdvan Kaya",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/kurt-sorununu-sahih-ilkeler-ve-somut-olgular-uzerinden-tartismak-zorundayiz-7380yy.htm",
  "content": "19-20 Aralık tarihlerinde Mardin’de Artuklu Üniversitesinin ev sahipliğinde önemli bir etkinlik gerçekleştirildi. “Kürt Sorunu ve İslam(cılar) Panel ve Çalıştayı” başlığıyla düzenlenen ve muhtelif illerden İslami kuruluşları temsil özelliğini haiz yaklaşık 40 civarında ismin katıldığı etkinlik Kürt sorunu bağlamında İslami camianın sorumluluklarının ve sorunun çözümüne yönelik atılması gereken adımların tartışılmasına sahne oldu. İki günlük etkinliğe ilişkin kanaatlerimizi ifade etmeye çalışacağımız bu değerlendirmeye öncelikle programın organizasyonuna ilişkin bir hususu hatırlatarak başlayalım.\nToplumsal Sorunlar ve Akademik Sorumluluk\nMardin gibi Kürt coğrafyasının önemli merkezlerinden birinde yerleşik bir üniversitenin bu yakıcı sorunun tartışılmasına ev sahipliği yapmış olması dikkat çekicidir. Bu itibarla Artuklu Üniversitesi yönetimini ve bilhassa da Rektör Yardımcısı İbrahim Özcoşar Bey’i kutlamak, bu çabalarının üniversitelerin kuru akademik faaliyetlerle kendilerini sınırlamayıp toplumsal sorunlara yönelik sorumluluklarını üstlenmeleri açısından güzel bir örneklik teşkil ettiğinin altını çizmek gerekiyor.\nArtuklu Üniversitesinde rektörlük görevini sürdüren Ahmet Ağırakça’nın konumunun ise bizim açımızdan söz konusu etkinliği çok daha anlamlı kıldığını ayrıca ifade etmek isteriz. Şöyle ki, meşum 28 Şubat sürecinde İstanbul Üniversitesinde görevliyken, Kemalist dinozorların hedefindeki bir isim olan Ahmet Hoca hakkında Özgür-Der’in açılış programına gönderdiği tebrik mesajı bahane kılınarak soruşturma açılmıştı. Nihayetinde hakkında üniversiteden çıkartılma kararı verilen Ahmet Hoca’nın akademik kariyeri sıfırlanmaya çalışılmıştı. Ve şimdi sancılı bir dönemin ardından memleketi Mardin’de rektörlük vazifesine seçilmiş olan Ahmet Hoca’nın Kemalist vahşetin açık biçimde lanetlendiği ve İslami kimlik ve tezlerin net biçimde serdedildiği bir programa ev sahipliği yapmasının hem çok değerli hem de oldukça anlamlı bir mesaj teşkil ettiği kanaatindeyiz.\nBizim de tebliğci olarak katıldığımız mezkûr etkinliğe dair kaleme aldığımız bu değerlendirmede daha çok Kürt sorunu merkezli tartışmalar bağlamında ortaya çıkan ve İslami camiaya yansıyan birtakım zaaflara, çelişik yaklaşım ve tutumlara dikkat çekmeye çalışacağız. Bu elbette söz konusu etkinlikte pek çok doğru tespit ile haklı ve isabetli önerilerin de dillendirildiği gerçeğini yok saydığımız anlamına gelmiyor. Burada daha ziyade mahallemiz mensuplarından sadır olan ve dikkat kesilmemiz gerektiğini düşündüğümüz eksiklerimize, duyarlılık geliştirmemiz ve tasfiye etmemiz icap eden zaaflı yaklaşımlarımıza vurgu yapmanın daha faydalı ve gerekli olacağı fikrinden hareket ediyoruz.\nDün’ü, Bugün’ü Görmezden Gelmeden Tartışalım!\nKürt sorunu tartışmalarında öne çıkan anakronik tutumun bu bağlamda en dikkat çeken garipliklerden biri olduğunu söylemek mümkün. Ne hikmetse bu konuda sürdürülen tartışmalarda ve bilhassa da bu tür kapsamlı organizasyonlarda genelde tarihsel süreç üzerine çok fazla yoğunlaşıldığı ve bugüneyse pek gelinemediği, bugün sorunun farklı biçimlerde tezahür ettiği gerçeğinin atlandığı görülüyor.\nBu yüzden Kemalist sistemin on yıllara yayılan ve bir kısmı da geçmişte kalan dayatmaları, zulümleri ayrıntılı ve rahat biçimde tartışılırken, Kürt sorunu bağlamında bugün yüz yüze olunan sıkıntıların ‘ana üreticisi ve dağıtıcısı’ konumuna oturmuş bulunan PKK’nın sistematik bir tarzda yürüttüğü baskı ve tahakküm siyaseti görmezden gelinebiliyor. Bu bağlamda bugün için Kürdistan coğrafyasında yaşayan her kesimden halkın hayatını zorlaştıran, çekilmez kılan politikaların asıl sorumlusunun kim olduğu sorusunun adil biçimde gündemleşmediğinin, gündemleşemediğinin altını çizmek gerekiyor.\nHiç kuşkusuz PKK Kürt sorununu doğurmamış, bilakis Kürt sorunu PKK’yı ortaya çıkarmıştır. Ve halen devletin devam eden pek çok uygulamasının Kürt sorununun hararetinin tam olarak yatışmasına fırsat tanımadığı da açıktır. Bu yüzden Kürt sorununun tümüyle sona erdiğinin söylenebilmesi için Kemalist resmi ideolojik dayatmaların tümüyle sonlandırılmasının bir ön şart olduğu, anayasadan başlayarak laik-ulusal kimlik dayatmasının sızdığı-yansıdığı tüm yasal-idari mevzuat ve pratiklerin toptan tasfiye edilmesinin gerekliliği şartsız, şerhsiz kabul edilmelidir.\nBu bağlamda söz konusu etkinlikte yaptığımız konuşmalarda da dillendirdiğimiz gibi, Türkiye Cumhuriyeti devleti kendisini Türk devleti, vatandaşlarını da Türk vatandaşı şeklinde tanımlamaya devam ettiği müddetçe Kürt sorununun adil ve kalıcı bir çözümünden söz etmenin imkân dâhilinde olamayacağının altını bir kere daha çizelim.\nBununla birlikte gerçek manada bir adaletin tesisi için yapılması gerekenlere ilişkin bu tavrımız ve talebimiz bizleri somut olgulara, yok sayılması mümkün olmayan gelişmelere gözümüzü yummaya da götürmemelidir. Çünkü tüm bu adımlar atılsa dahi, PKK’nın izlediği baskı ve şiddet politikasının son bulup bulmayacağı sorusu ortada durmaktadır. Daha doğrusu tüm bu gelişmeler sağlansa dahi PKK kaynaklı tahakküm siyasetinin aynen süreceği bilinmekte olup, dolayısıyla Kürt sorununa çözüm ararken PKK’nın varlığını, eylemlerini ve oluşturduğu tehdidi yok sayan, görmezden gelen yaklaşımların artık terk edilmesi gerektiği net biçimde anlaşılmalıdır.\nBu noktada bazı katılımcıların Kürt sorununa ilişkin tespit ve değerlendirmelerinde sadece devletin tutumunu, ideolojisi ve pratiğini tartışmakla yetinip, bugün için bölge halkı üzerinde çok daha ağır bir vesayet tesis etmiş olan PKK olgusuna ve yaşattığı dehşete dair tek kelime dahi etmemiş olmaları düşündürücüdür. Oysa geldiğimiz noktada Kürt sorununun kalıcı çözümü önünde devasa bir PKK barikatının varlığı daha fazla görmezden gelinemeyecek boyutta ortaya çıkmıştır.\nMilliyetçi Çılgınlıkla Yüzleşme Mecburiyeti\nKürt sorunu özü itibariyle bir milliyetçilik sorunudur. Devlet eliyle tüm halka Türk milliyetçiliğinin dayatılmasının ve farklılıkların yok sayılmasının, inkâr edilmesinin ortaya çıkardığı bir sorundur. Mamafih gelinen aşamada Kürt milliyetçiliğinin de tam tekmil bir sorun kaynağına dönüştüğü ayan beyan ortadadır. Zor ve baskı temelinde oluşturduğu hâkimiyet alanında kendisine rakip hiçbir oluşuma tahammülü olmayan, en az şikâyet ettiği devlet mantığı kadar dışlayıcı, düşmanlaştırıcı bir tutum söz konusudur.\nBu zihniyet her gün türlü canavarlık örnekleriyle karşımıza çıkmaktadır. Yolcu dolu otobüsleri molotof kokteyli atarak yakmaktan trafik polislerini sahte kaza ihbarıyla pusuya düşürüp katletmeye, okulları, öğrenci yurtlarını kundaklamaya varan bir dizi eylemle şiddete tapınan ruh hali mütemadiyen kendisini dışa vurmaktadır. Tüm bu manzaranın nasıl bir arka planı yansıttığı üzerinde etraflıca durulmalı, bu vahim halin somut bir göstergesi olarak geçtiğimiz yıl icra edilen Kobani hadiseleri adlı çılgınlığın, azgınlığın nasıl bir mantığın tezahürü olduğu iyi irdelenmelidir.\nVe en önemlisi de Kürt milliyetçiliği ile ve ortaya çıkardığı tezahürleriyle açık, net biçimde ve ciddiyetle yüzleşilmelidir.\nKürt milliyetçiliğinin gölgesi altında soruna tanım ve çözüm getirmeye kalkışmanın çıkmaz bir yol olduğu ayan beyan ortadadır. Ne var ki, bu zehirli atmosferden etkilenen bazı Müslümanlar bu tehlikeyi gereğince algılayamamakta, hâlâ meseleye 10 yıl, 20 yıl evvelki kalıplarla yaklaşma yanlışına düşmektedirler. Bu durumun sonucunda örneğin Kürt halkının kimliğinin inkârı net bir sorun olarak görülürken, Kürt halkının ümmetin bir parçası olma niteliğinin zayıflatılmasının, Kürt halkının ümmetten kopartılmasının tüylerimizi diken diken etmesi gereken son derece yakıcı bir sorun, bir tehlike olduğu ise görülememektedir.\nYıllardır Kürdistan-Filistin karşılaştırması yapmaktan bıkmayanlar, her vesileyle Müslümanları ümmet vurgusunu öne çıkartarak Kürt sorununu örtmekle eleştirenler, suçlayanlar acaba gelinen yere hiç bakıyorlar mı? Tüm Suriye yanarken umursamaz bir tavır takınıp bilahare Rojava-Kobani gündemiyle aşka gelen tutum acaba neyin göstergesidir?\nİşte kimi ‘İslamcı’ çevrelerde dahi ‘Kürt siyaseti’ kavramsallaştırmasıyla cilalanan, meşrulaştırılan, temsil konumuna oturtulan isimlerden biri olan Selahattin Demirtaş’ın Moskova ziyaretinde söyledikleri nasıl bir zalim anlayışa meyledildiğini göstermiyor mu? Moskova’da Rus uçağının düşürülmesinin yanlış olduğunu ifade etmekle Rusya’nın Suriye’de işlediği katliamları içselleştiren, meşrulaştıran bu şahıs, sözüyle, eylemiyle ‘Kürt siyaseti’ denilen şeyin, aynen diğer ulusalcılıklar gibi, özü itibariyle vicdansızlıktan, zalimlikten, İslam düşmanlığından başka bir şey olmadığını beyan etmiş olmuyor mu?\nUyuşturucuyla Tedavi!\nKürt milliyetçiliğinin oluşturduğu hegemonik söylem ve pratiğin İslami camia içinde birtakım yansımalarının olduğu, kimilerinin düşünme biçimini, kavramlarını, yaklaşımlarını etkilediği görülüyor. Bu bağlamda zaaflı iki yaklaşım, iki yönelim öne çıkıyor.\nBunlardan birincisine yönelmişlere, doğrudan Kürt milliyetçiliğinin belirlediği kalıplara uyumlu bir tarz geliştirenlere diyecek fazla bir şeyimiz bulunmuyor. Tedrici bir tarzda sürüklenip geliştirdikleri ulusal kimlik ve bilincin İslam nazarında tipik bir cahiliye tercihi olduğu gerçeğini idrak etmekten çok uzaktalar. Tipik bir akıl tutulması halini yaşıyorlar. Bu yüzden ulusal kimlik ve bağlılık temelinde Müslümanlıklarını eklektik bir kimlik unsuruna, dekoratif bir malzemeye dönüştürerek tevhidî hassasiyet ve bilinç kaybına uğramışlar için sadece Allahu Teâlâ’dan şifa diliyoruz!\nBir de milliyetçilik virüsünü tam olarak kapmış olmamakla birlikte, bundan etkilenen bir yaklaşım mevcut. Milliyetçiliğin belirleyiciliğinin, tahakkümünün kendini giderek daha fazla hissettirdiği Kürdistan coğrafyasında geniş kitlelerle diyalog kurabilmek, bilhassa gençleri etkileyebilmek adına ne yazık ki bazı Müslümanlar milliyetçi söylem ve pratiklere yakınlaşmakta, çareyi burada aramaktalar.\nBu tutum uyuşturucu müptelası olmuş birilerine, krizlerini yatıştırmak için biraz daha uyuşturucu vermeye benziyor. Her defasında dozu biraz daha artırıyorsunuz ama sonuç değişmiyor. Bu şekilde ne muhatabınızın tedavisi mümkün olabiliyor ne de sizin zihninizi, kimliğinizi, duruşunuzu muhafaza edebilmeniz!\nPeki, bu noktada sıkça dillendirilen “İyi ama PKK’nın kuşattığı, HDP’nin çekim alanına aldığı kitlelere nasıl ulaşacağız?” itirazına gelince; bu soruya ilişkin olarak net biçimde şunu belirtelim ki milliyetçilik yaparak değil!\nBu yol, sağlıklı bir yol değil, çıkmaz sokaktır. Öncelikle ilkesel açıdan bizi savurma, ölçülerimizi bulandırma, asli kimliğimizi yitirme riski barındırır. Ayrıca sonuçsuz kalmaya, başarısızlığa mahkûmdur. Eğer Kürt milliyetçiliğiyle başı dumanlı kitlelere ulaşmak, onları kuşatabilmek için milliyetçiliğe prim vermek faydalı, etkili bir yöntem olsaydı; bu eğilime yönelen eski İslamcı, yeni Kürt-İslamcı oluşumların varlıklarını giderek daha fazla hissettirmeleri, büyüyüp semirmeleri gerekirdi. Oysa bir avuçlar ve sadece çeşitli biçimlerde eklemlendikleri Kürt ulusal hareketine ideolojik meşruiyet temini gibi batıl ve müfsid bir fonksiyonu icra etmekle meşguller.\nMilliyetçilik Çıkmazında Çırpınmak Çözüm Değil Zulümdür!\nPeki, ne yapacağız, İslami mesajımızı nasıl ulaştıracağız, akın akın ifsada sürüklenen kitleleri vahyin aydınlığıyla nasıl buluşturacağız?\nBu yakıcı ve ağır sorumluluğu iliklerine kadar hisseden ve gidişattan ötürü yüreği daralan tüm mümin kardeşlerimizden öncelikle Allahu Teâlâ razı olsun! Bu kardeşlerimizin duyarlılıklarına, iyi niyetlerine diyecek bir şeyimiz yok ama izledikleri yöntemin, takındıkları tutumun da mutlaka sahih ölçüler çerçevesinde gelişmesi gerektiğini hatırlatma ihtiyacı hissediyoruz. Ve yine asli görevimizin kitlelere bir biçimde ulaşmak, kitlelerle bir biçimde buluşmak değil, vahyî ölçüler çerçevesinde ilişki kurmak ve İslami zeminde bir araya gelmek olduğunu vurguluyoruz.\nRabbimiz, Kitab-ı Kerim’inde “\nBizim uğrumuzda mücahede edenlere gelince elbette biz onlara yollarımızı gösteririz ve şüphesiz ki Allah her halde muhsinlerle beraberdir.\n” (Ankebut, 29/69) buyurmaktadır. Rabbimizin buyrukları çerçevesinde ve resullerin örnekliğini esas alarak şahitlik sorumluluğumuzu yılgınlığa düşmeden, azimle, fedakârlıkla yerine getirmeye çalışmalıyız. Doğruların, güzelliklerin ısrarlı taşıyıcısı olmalı, hayatın farklı alanlarında toplumsal şahitlik vazifesini üstlenmeli ve farklı İslami yapılarla, öbeklerle diyaloglarımızı artırıp ortak zeminlerimizi geliştirmeye çalışmalıyız. Bu çabalar konjonktürel gelişmelere bağlı olarak sabun köpüğü gibi büyüyüp kaybolabilen, duygusal zeminlerde inşa edilmiş sağlıksız ilişkilerden, niteliksiz yığınlaşmalardan farklı türde bir birliktelik zemininin inşasına bizi yöneltmelidir.\nBiz ortaya güzel, sahih örneklikler koyabilirsek, müminlere karşı merhametli, kâfirlere karşı izzetli davranabilir, kınayıcıların kınamasına aldırış etmeden tutarlı, adil şahitlikler sergileyebilirsek gayretlerimizin insanlar nezdinde de mutlaka bir karşılık bulduğunu, belki kısa sürelerde olmasa da tedrici bir biçimde sonuç verdiğini göreceğiz. En önemlisi de asıl başarı (\nfevzul azim\n) olan Rabbimizin cennetini elde etmiş olacağız ki bundan daha büyük bir zafer söz konusu olamaz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}