{
  "id": "3e952196-cacb-4300-bb6c-6cd6a0efc6ec",
  "title": "Rusya’nın Suriye’den Çekilmesi: Putin Dört Dörtlük Siyasi Kumarbaz",
  "author": "Scott Lucas",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/rusyanin-suriyeden-cekilmesi-putin-dort-dortluk-siyasi-kumarbaz-7479yy.htm",
  "content": "Rusya Başkanı Vladimir Putin okunması kolay olmayan bir politikacı. Ukrayna’dauzun süren çatışmanın gösterdiği gibi o bir şey söylemeye çalışırken, onun diplomatları ve ordusu başka bir şey yapıyor. Onun ifadeleri, sık sık aldatıcı iddialar katmanının içinde herhangi bir hakikati kefenleyen Rus devlet propaganda aygıtının zirvesidir.\nRusya’nın askerî ekiplerinin Suriye’den çekileceğine dair 14 Mart tarihli duyurusu ile de Putin, hem müttefiklerine hem de düşmanlarına bir sürpriz yapabilir.\nBu çekilme işi, Putin tarafından yerine getirilen bir görev mi yoksa sallantı geçiren bir ekonomi, Moskova’ya yönelik yaptırımların getirdiği zorluklar ve petrol fiyatlarındaki keskin düşüşle birleşen askerî müdahalenin maliyetinden kaynaklanan Rusya’nın zaafı mı?\nYa da bombalamaya tekrar başlamaya hazır hava gücüyle ve Esed destekçisi kara taarruzlarına destek vermeye hazır müsteşarları ile Putin sadece “sahtekârın” biri mi?\nRusya’nın Kısa Vadeli Hedefi\nRusya’nın 30 Eylül’deki devasa bombalama seferberliğini başlatması, uzun vadeli bir vizyondan ziyade acil bir hedef belirlemesi, hareket noktası olmuştur. Moskova ve Esed’in diğer baş müttefiki İran, Temmuz sonlarında rejimin yenilmesini engellemek için müdahalenin gerekliliğinde fikir birliğine vardı. Akdeniz’den, Suriye’nin üçüncü büyük kenti Humus üzerinden geçerek, başkent Şam’a uzanan bir savunma hattı oluşturmaya karar verdiler.\nSuriye ordusu için baş tehdit, İdlib şehri dâhil kuzeybatı ve güneyin çoğunu elinde tutan muhalif blok idi. Bu güçler, Hama şehrine doğru ilerlemenin ve 2012’den beri bölünmüş olan Suriye’nin en büyük şehri Halep’i yarıp geçmenin eşiğindeydi.\nRusya, İslam Devleti’ni (IŞİD) bozguna uğratmak amacında ısrar etti ama bu arada saldırılarının yüzde seksenini diğer muhaliflerin elinde tuttuğu yerlere yaptı. Karada İran ve Hizbullah komutanlarını ve askerlerini konumlandırdı ve Iraklı, Afgan, Pakistanlı militanları yönetti. Beş saldırı muhaliflere ve bir saldırı da İslam Devleti’ne yönelik yapıldı.\nAltı ay sonraasıl amaca ulaşıldı. Sadece rejim destekli saldırılara değil fakat ayrıca Kürt saldırılarına (PYD) karşı da kendilerini savunmaya çekmiş muhalifler nedeniyle Beşşar Esed’in Şam’a giriş yerlerinde korkacak bir şeyi yoktu. Ne var ki muhaliflerin ve İslam Devleti’nin toprak kazanımları hâlâ sınırlı ölçüdedir.\nUzun Vadeli Vizyon Yok mu?\nAnalistler Ortadoğu’da değişen dengelerde, Putin’in müdahalesinin uzun vadeli hedefleri olduğunu düşünüyorlar. Bazıları, müdahaleyi, Ukrayna örneğindeki gibi cephe savaşlarıyla bağlantılı, küresel bir jeopolitik mücadelenin kapsamında görmekte. Başkaları da daha ziyade, Rusya’nın Suriye’ye müdahalesi konusunda, 1970’lerden bu yana, Moskova’nın geliştirdiği Tartus’taki deniz üssüne yakın olmak amacıyla “Rusya’nın batı Suriye’de bir hava üssü kurması gibi”özel ilgilerine yoğunlaşıyor.\nBu spekülasyon muhtemelen Putin’in hesaplamalarına kıyasla, analistlerin düşünceleri hakkında daha fazla şey söylemektedir. Şam’da istikrarlı ve destekleyici bir rejim olmaksızın, herhangi bir Rus askerî mevzii, “varlığı ve yokluğu bir” hale gelecektir. Herhangi bir ticaret ya da yatırım avantajı öneremeyen, büyük zarar görmüş Suriye ekonomisi bir ümit vaat etmiyor.\nHatta Rusya-İran ittifakı bile hafif kalıyor. Tahran ile ittifak, Ortadoğu’da diğer güçlere “karşı bir duruş” olabilirken, Moskova Batı’ya ne kadar meydan okuyabileceği ile bu ittifak arasında bir denge kurmak zorunda. İşte bu, Rusya’nın, İran İslam Cumhuriyeti ile yapılan nükleer pazarlık konusunda, 5+1 ülkeleri arasındaki konumunu sürdürmesinin ve yıllardır Tahran’a ileri düzeyde askerîekipman vermeyi durdurmasının nedenidir.\nRusya’nın Eylül ayındaki askerî kumarı önemliydi fakat stratejik değildi. Bu, vakit kazanmak için taktik bir karardı. Aynısı, Esed’in gidişine dair bir söz içermemesine rağmen Rusya’nın siyasi görüşmeleri yeniden başlatma girişimi hakkında da söylenebilir.\nMüdahalenin Maliyeti\nHerhangi bir askerî müdahale ya da siyasi başarı, maliyeti karşılamak zorundadır. Rusya’nın hava saldırılarının ve destek operasyonlarının kabaca maliyet hesabı, ayda 720 milyon dolar ila 1,2 milyar dolar şeklinde tahmin edilmektedir. Bu masraf hâlihazırda karşılanabilir bir miktar.\nFakat Rusya’ya çıkan maliyet sadece bununla sınırlı değil. Bunu daha geniş ekonomik zorluklar bağlamında ele almak gerekir. Uluslararası yaptırımların ve düşen petrol fiyatlarının birleşimi, önceki maliye bakanına göre Rusya’nın Gayri Safi Yurtiçi Hasılasının (GDP) yüzde birbuçuğuna mal oldu. 2000 yılından bu yana reel gelir ilk defa düşüyor.\nMaliyet kısa vadede karşılanabilir. Fakat Putin, uzun vadeli bir yük ile karşı karşıya: Sözgelimi, Esed rejimi ve yabancı müttefiklerin, muhaliflerin hatta İslam Devleti’nin de tamamen hakkından gelmeleri ihtimal dahilinde değildir.\nMoskova Esed’i Bir Tarafa Atacak mı?\nRusya’nın yaşadığı ikilemden çıkmasının tek yolu, siyasi bir çözüm reçetesi sunmasıdır. Fakat bu, Esed’in ve yakın müsteşarlarının iktidardan ayrılmasına dair bir söze dayalı olmalıdır. Muhalefet bloku daha azına razı olmayacaktır.\nPutin bunu kabul ediyor. Cenova’da görüşmelerin tekrar başladığı gün, yaptığı açıklamanın zamanlaması bunu gösteriyor. “Ordumuzun etkili çabası barış sürecinin başlama şartlarını oluşturdu.” şeklindeki açıklaması da onun kabulünün göstergesidir.\nPazartesi günü yaptığı açıklamada Esed’den hiç söz etmemesi de yine diğer bir göstergedir.\nRusya’nın,“Suriye’den çekilme” açıklaması, Esed’in gitmesi gerektiği konusunda aniden yapılmış bir açıklama değildir. Çekilme kararı, siyasi süreçte, Rusya’nın baskısını kısmen azaltacaktır. Rusya’nın bu kararı, Washington ile bir işbirliği manevrasıdır. Esed’in geleceği konusunda, Ekim ayından beri yaptığı gibi Putin, biraz daha vakit kazanmaktadır.\nCenova’da, rejim ile muhalefet temsilcileri arasında mekik dokuyan Birleşmiş Milletler (BM) elçisi Staffan de Mistura ile “hısımlık görüşmeleri” gösterisi sahnelenecek. Moskova, İslam Devleti’ne karşı savaş ve cihadçılara yönelik hava saldırıları ile halkın gözünde liderliğini güçlendirebilir. Herhangi bir ateşkesi ihlal etmekten dolayı suçlanmak istemeyen muhaliflerin, rejimin hâlihazırdaki varlığını tehdit etmemesi garanti altına alınmış olabilir.\nTaktik Zafer\n2011 yılında Suriye’de ayaklanmanın başlangıcından beri, zaman kazanma Moskova’nın yaklaşımı olmuştur. Şu üç durumda Rusya ve İran Esed rejimini korudu: 2012 yılının ortalarında, Suriye ordusu çöküşün eşiğindeyken; 2013’ün ortalarında, Hizbullah muhalifleri karada kontrol altına almak için müdahale ettiğinde ve Eylül 2015’te Rusya kararlı hava saldırılarını başlattığında.\nPutin, önemli anlarda (Esed’e) destek verirken de kumar oynamaktaydı. Ağustos 2013’te Rusya, Şam yakınlarında kimyasal saldırı yaparak 1400’den fazla kişinin ölümüne yol açan bir saldırı başlatan Esed rejiminin yanlış hesabı nedeniyle Batı’nın ve Arap gücünün kararlı müdahalesinden endişeliydi.\nBunun sonucu olarak Moskova, Esed’in kimyasal silahlarını teslim etmesi konusunda Washington ile ittifak fikrini ileri sürdü. Bu süreç bir parça yalandı: Suriye ordusu bombalamalar sırasında klorin gibi kimyasalları kullanmaya devam etti. Bununla birlikte, taktik olarak borcu kapamak yalan değildi. Esed rejimi, Washington ve müttefiklerinin bir ültimatomu ile karşı karşıya kalmaktansa Amerika ile işbirliğinde Rusya’nın yanında yer aldı.\nİki buçuk yıl sonra, durum değişti fakat oyun aynı. Diplomatik ve askerî adımlarıyla Putin, Washington’u inisiyatifi ele almaktan ziyade karşı çıkan pozisyonunda tutmayı sürdürüyor.\nŞimdi yine öyle yaptı. Rusya’nın “çekilmesi” stratejik bir zafer getirmeyecek. Muhtemelen Esed’i de koruyamayacak. Fakat Rusya’ya, tercih edilmiş bir siyasi sonuç için sonraki adımı atma imkânı verecek ya da bu sonuç mümkün olursa makul bir gerilim durumu sağlayacak.\n* ScottLucas,  Profesör, Birmingham Üniversitesi\nMiddle East Eye / 18.03.2016 / Çev: Murat Kayacan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}