{
  "id": "7d013622-a6fe-4377-9814-d4d959aad6a1",
  "title": "Dera’dan Cerablus’a Uzanan Dikenli Yol",
  "author": "Hasip Yokuş",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/deradan-cerablusa-uzanan-dikenli-yol-7562yy.htm",
  "content": "Türkiye’nin Cerablus’a müdahalesi, Suriye’deki dengeleri değiştirmesi açısından büyük önem taşıyor. Çok farklı boyutlarıyla çeşitli açılardan tartışılan bu konuyu anlamak için sadece Suriye’de değil, Ortadoğu coğrafyasında son 6-7 yılda meydana gelen olaylara bakmak gerekir.\nTunus’ta Muhammed Buazizi’nin kendisini yakmasının, bireysel bir tepki olmanın ötesinde, kökü çok daha derinlere dayanan bir öfke patlaması olduğunu; Tunus’ta, Libya’da, Mısır’da, Yemen’de ve Suriye’de meydanlara çıkan kitlelerin tepkilerinden anlamak mümkündü.\nFiilî işgal ve sömürge sonrası bu coğrafyanın büyük ekseriyeti sözünü ettiğimiz bu sömürgecilerin çıkarlarının temsilcisi olarak, onların desteğiyle ve halka rağmen işbaşında olan kukla yöneticiler tarafından idare ediliyordu. Halkının değerlerine düşman bu laik ve Batıcı kuklaların çok kısa sayılabilecek bir sürede işbaşından uzaklaştırılmaları, bu yöneticilerin yönettikleri halkla aralarında oluşan mesafe ve derin çelişkilere ilaveten, bu koşullarda onların işbaşında tutulması ağır maliyetler gerektirdiği için kuklacıları tarafından da gözden çıkarıldıkları yorumları yapıldı. Yegâne sermayesi efendilerine hizmetkârlıkolan bu yöneticilerin efendilerinin himayesinden mahrum kaldıkları andan itibaren işbaşında kalmalarının da imkânı yoktu.\nTabiatı itibariyle bu kukla yönetimlere alternatif olarak ortaya çıkan aktörler; ortalama halk kesimlerinin sahip olduğu değerlere sahip, dolayısıyla İslami hassasiyeti ön planda olan kişilerden oluşuyordu. Zira sözünü ettiğimiz coğrafyanın insanları ekseriyeti itibariyle laik, Batıcı, ulusalcı değil; Müslüman bir halktır. Bu gerçek anlaşıldığı andan itibaren küresel emperyalist güçler yeniden sahaya inerek eski kuklaları ayarında yeni kuklalar bularak işbaşına getirmenin hal çarelerini aramaya koyuldular. Bunu yaparken de hiçbir ilke tanımadan, demokrasi, eşitlik, özgürlük gibi kendi mamulleri olan putları bir çırpıda yemekte beis görmediler.\nMısır, Libya ve Tunus’ta sahneledikleri çirkin oyunlarına ilaveten, 2011 yılından bugüne kadar Suriye’de direkt veya dolaylı olarak sebebiyet verdikleri zulüm ve katliamların izleri uzun yıllar silinmeyecek, insanlık tarihinin utanç sayfalarından biri olarak hep hatırlanacaktır. Dera’da daha insani bir yönetim talebiyle başlayan gösterilerin bugün Suriye’de ortaya çıkardığı korkunç tablo, küresel emperyalist güçlerin bu kirli ve karanlık hesaplarının sonucudur.\nSuriye’ye dışarıdan yapılan müdahaleler oradaki kargaşayı daha da derinleştirmekten öteye gitmedi. Ortadoğu’nun küçük bir prototipi olan Suriye konjonktürü, gerek etnik gerekse mezhepsel boyutu itibariyle karıştırılmaya elverişlidir. Suriye’deki hadisenin bu şekilde düğümlenerek bir keşmekeşe dönüştürülmesi Suriye özelinde tüm ümmet coğrafyasını bir felakete sürükleme potansiyeli barındırması dolayısıyladır. Esasında ümmet coğrafyasının bu sancılı ve kaotik durumunun planlayıcıları ve mimarı bizzat bu sömürgecilerdir. Çizilen sınırlar, desteklenen yönetimler, dayatılan politikalar hep bu merkezler eliyle olmuştur.\nEllerindeki kısıtlı imkânlarla Suriye’de zulme karşı direnen o yiğit insanların; “Karşımızda sadece Baas rejimi yok, başta ABD, Rusya ve İran olmak üzere dünyanın birçok ülkesiyle savaşıyoruz!” şeklindeki değerlendirmelerinin abartı olmadığını, bir gerçeği yansıttığını esefle müşahede ediyoruz.\nKüresel istikbarı temsil eden aktörlerin sebebiyet verdiği bu katliam tablosu elbette bizi şaşırtmıyor. En nihayetinde temsil ettikleri anlayışlarının gereğini yapıyorlar. Esasında bu direniş, onların yereldeki temsilcilerine dolayısıyla onlara karşı yapılıyor. Bizim açımızdan çok daha öğretici olan ve bizi hayrete düşüren husus; kendi iç bünyemizde taşıdığımız zaaf ve çelişkilerin boyutudur. Söz gelimi İran’ın desteğiyle beş yüz bin insanın katledilmesi pekâlâ Hz. Zeynep’in türbesinin muhafazası gibi komik gerekçelerle meşrulaştırılabiliyor. Hakeza ABD ve Rusya’nın Suriye’ye müdahalesine ses çıkarmayanlar, “Orada ne işimiz var, bu bizim sorunumuz değil!” diyebiliyor.\nElbette bu trajedinin insani boyutuyla alakası olmayanlara olayın bu boyutuyla ilgili bir şeyler fark ettirme şansımız yok. Lakin şunu görmeleri gerekiyor: Biz Suriye’ye girmesek bile Suriye zaten içimizde. Oradaki her gelişme bizi çok yakından etkiliyor. Bu sebeple; Suriye bizi ilgilendirmiyor, şeklindeki bir yaklaşımın rasyonel bir temeli de yok. ABD’nin, Rusya’nın ve İran’ın müdahaleleri kendi çıkarları gereğincedir. Bu müdahaleler artık kendi iç barışımızı, huzurumuzu ve güvenliğimizi tehdit eder hale getirdi. Dolayısıyla bir sorundan uzak kalmak sorunun da sizden uzak kalmasını her zaman garanti etmiyor. Öyle ki Türkiye’nin en uzun sınıra sahip olduğu Suriye’de 940 km’lik sınırın küçük bir kısmı hariç tamamen IŞİD ve PYD tarafından kontrol edilmeye başlandı. Bu, Türkiye açısından sürdürülebilir bir durum değildir. Bunun bir adım ötesi Türkiye’nin Suriyeleşmesi demektir. Kendi güvenliği bu ölçüde tehdit altında olan hangi ülke olursa olsun bunun için tedbir alması kaçınılmazdır. Bunun için geç bile kalındığı söylenebilir.\nHatırlanacağı üzere 2012 yılının ortalarından itibaren Suriye topraklarının büyük bir kısmı muhaliflerin eline geçmişti. Buna mukabil tüm dış desteklere rağmen Suriye rejiminin bir varlık gösterememesi üzerine hal çaresi olarak Kürt ulusalcılar tarafından Rojava diye isimlendirilen Kamışlı, Kobani ve Afrin bölgesi kontrollü bir şekilde PKK’nin Suriye kolu olan PYD’ye teslim edildi. İran’ın da parçası olduğu bu tezgâha PYD bilerek yada bilmeden (muhtemelen bilerek) bodoslama atladı. Belli ki İran ve Baas rejimi Suriye’de yaşadıkları sıkışıklığı aşmak için Kürt kartını sahaya sürerek yeni bir oyun tezgâhlıyorlardı.  Bununla iki şeyi hedeflediler. Birincisi, Suriye muhalefetini bölmek; ikincisi de Türkiye’yi meşgul edip Suriye’den uzak durmasını temin etmek. Üzülerek ifade etmek gerekir ki bu oyun tuttu. Bu oyunu tezgâhlayan İran ve Baas rejimi amaçlarına ulaşmış oldu.\nBu oyuna gönüllü figüran olmayı kabul eden PYD, dolayısıyla PKK ise bu durumu, Kürtlerin ayağına gelen tarihî bir fırsat olarak lanse etti. Bu kesim içerisinde hiç kimse tarihî fırsatın Baas rejiminin yıkılmasından mı hayatiyetini sürdürmesinden mi geçtiğini sorgulamadı. Aynı şekilde Kürtlerin Türkiye ile birlikte mi İran ve Esed’le birlikte mi bir gelecek inşasının daha makul olacağı sorusu tartışılmadı. Görünürde Esed’in kontrollü bir şekilde boşalttığı alanlar PYD tarafından doldurularak kantonlar oluşturuluyordu. Oysa Baas rejimi, Suriye’deki Kürtlerin önemli bir kısmını vatandaş olarak dahi kabul etmiyordu. Muhalifler devrim gerçekleştirse Kürtlerin hakkını vermez iddiasıyla, belirsiz bir durum üzerinden hüküm çıkaranlar, kurtuluşun Baas rejimine destek vermekten geçtiğini dillendiriyorlardı.\nSuriye arenasında hedefleri ve mücadele stratejisi şaibeli olan diğer bir örgüt de IŞİD’dir. Sözünü ettiğim bu iki örgütün gizli bağlantılarına dair iddialar bir yana, her iki örgütün de hedefinde Baas rejiminden ziyade ona karşı direnen muhalifler vardı. Bu iki örgütün sahadaki varlıkları üzerinden kurulan kumpaslar şeytanın bile şeytanlığından şüphe etmesine sebep olacak türdendir. İyi polis kötü polis kurgusu üzerinden sadece Suriye’deki devrim sürecinin geriletilmesi değil, bölge tümüyle bir kaos ve istikrarsızlığa sürüklenmek isteniyor. Truva atı olarak kullanılan IŞİD üzerinden bölgeye dair hesabı olan tüm aktörler, müdahale açısından bir meşruiyet zemini elde etti.\nİyi polis ise IŞİD’e karşı kara gücü olarak savaşan Ortadoğu’daki yegâne seküler güç olarak zuhur eden PKK’dir. Geriye dönüp bakıldığında bölgede kurgulanmak istenen birçok oyunun böyle bir formülasyon üzerinden kurgulandığı rahatlıkla görülebilir.\nBu oyunun önünde engel olarak görülen Türkiye’nin; FETÖ marifetiyle MİT tırlarına yapılan operasyonla IŞİD’le bağlantılı olarak damgalanması, takip eden süreçte IŞİD ve PKK eliyle Türkiye içerisinde terörün tırmandırılması ve nihayetinde 15 Temmuz darbe girişimiyle meflûç bırakılarak tamamen denklem dışında bırakılması amaçlandı.\nTürkiye’nin Cerablus’a müdahalesi işte bu formülasyonu, bu fasit daireyi berhava etti. Tabir caizse düdük çaldı, oyun bitti. Türkiye’nin kendisine kurulan kumpasları tek tek boşa çıkararak yumruğunu masaya vurması; ABD, Rusya ve İran’ın bu oyunu daha fazla sürdürme şansını ortadan kaldırdı.\nTürkiye’nin denklem dışında tutulacağı hiçbir planın Suriye’de kalıcı bir barış ve istikrar getirme şansı yoktur. ABD, Rusya ve İran; Türkiye’nin bu müdahalesinden sonra politikalarını revize etmek zorunda kalacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}