{
  "id": "539e9a0b-b4b0-461c-9931-765439aff9d0",
  "title": "Müslümanlar Arasında İlişkilerde Ölçülerimiz",
  "author": "Şuayb Mekeç",
  "year": "2016",
  "issue": "Sayı: 308 - Kasım 2016",
  "url": "https://www.haksozhaber.net/okul/muslumanlar-arasinda-iliskilerde-olculerimiz-7601yy.htm",
  "content": "28 Şubat sonrası girilen yeni süreçte çevre bileşenleri bünyesine katarak başladığı politik hayatına Müslüman halkın siyasal taleplerini çözmeyi de dâhil eden AK Parti, bir taraftan krizlerle boğuşan ülke ekonomisini ve yönetimsel sorunları iyileştirmeyi hedeflerken diğer taraftan Müslüman camiayı 28 Şubatçı zihniyetin icbar ettiği yasaklardan kurtarmayı kendine hedef edinmişti. Müslümanların maslahatını temin etmeye merkezinde yer verdiği haliyle bu bağlamda icraatlarını gerçekleştirmeyi zamana yayarak gerçekleştiren Erdoğan liderliği, Müslüman halkın teveccühünü kazanarak 15 senedir iktidarda kalmayı sürdürüyor. Batı’nın ayak oyunları, içte ve dışta İslam düşmanlığı tescilli muhalefetle mücadelesini sürdürürken bilhassa ülkelerindeki savaştan dolayı Türkiye’ye sığınan Suriyeli, Iraklı ve diğer Müslüman halklara ülke kapılarını açtığı için de zayıflatılmaya uğraşılan malum siyasal iktidar, küresel baskıya ve içerdeki terör eylemlerine rağmen yoluna devam ediyor. Daha birkaç ay önce Batı işbirlikçisi, ezoterik ve batıni bir örgüt olan FETÖ’cü taife askerî darbe yapmaya kalkışmış ama bu teşebbüs Allah’ın yardımı ve Müslüman halkın basiretli direnişiyle püskürtülmüştü. Aslında bu teşebbüsü oluşturan askerî gücün salt, histerik ve megaloman bir liderin güdümündeki FETÖ kadrolarından oluşmadığı, Batı desteği ve içerdeki İslam ve ümmet düşmanı uzantıların da bu yapıyla örgütsel ittifaka girdikleri şimdilerde konuşulur oldu. Darbe geleneğinin bu ülkenin kaderinde var olduğu, bundan cesaret alanların her zaman çıkabileceği, önceleri bu işe öncülük yapanların Kemalist güçler olduğu, bugün ellerine fırsat geçse Müslüman halka geçmişte uyguladıkları zulmü uygulayacaklarını ve güç yetirseler darbe de yapacaklarını unutmamalıyız. FETÖ’cü yapı bu geleneğe güvenerek darbe yapmaya kalkıştı ama bu defa onların tuzakları Rabbimizin yardımıyla darmadağın oldu.\nİslami Uyanış Süreci Ümmetin Dirilişine Yön Veriyor!\nBugün Müslüman dünya, uzun zamandır düçar olduğu baskıcı dikta rejimlerden ve emperyalist Batı’nın ötekileştiren politikalarından kurtulmaya azmettiği bir süreci yaşıyor. Pasifizmin kader diye dayatıldığı coğrafyamızda uzun zamandır fetret dönemini yaşayan ve uyanış, diriliş, özgürlük olgusunu kavrayan Müslümanlar, dayatılan bu zillet karşısında izzet arayışına yönelmiş durumdalar. Yüzyılın başlarında Siyonist çetelere Kudüs’ü, Filistin’i peşkeş çeken ikiyüzlü Batı ve onun zulüm ittifakı BM yüreklerdeki isyanı her gün katlanılmaz halde büyütmekteydi. Dahası diktatörlük rejimleri altında zindanlarda unutulmuş yiğitler, her zaman mahrum Afrika, uzak Asya’nın yetim Bengali, dünyalığı elinden alınmış garip Arakan gazap biriktirmişti sinelerde. Rabbimizin yeryüzünde adaleti, iyiliği, infakı, kardeşliği yayma emri ve fuhşiyattan, münkerattan uzak durunuz buyruğu harekete geçirecekti ümmeti; yeniden ‘Yeryüzünde fitne kalmayıp din Allah’ın oluncaya kadar cihad ediniz’ hedefine odaklı bir toparlanışla.\nİmtihan çetin geçecekti. İslami uyanış sürecimize ins ve cin şeytanlar topyekûn müdahale edeceklerdi. Bu şeytanlar 2011’de yaşanan Ortadoğu devrimleri sonrası halkların desteğiyle iktidara gelen İslamcı kadrolara müdahale etme cehdiyle güçleri yettiğine darbe yaptılar. Türkiye başta olmak üzere Müslüman halkların siyasal tercihlerini, bağımsız yönetim haklarını hiçe saydılar. Hülasa Mısır’da Sisi’ye darbe yaptırdılar. Tunus’a baskı uyguladılar, Libya’da fitne ateşini yaktılar, Suriye’nin yıkımını izlemekteler, Türkiye’de FETÖ’cü hainlere darbe yaptırmaya kalkıştılar. Hamdolsun İslam’ı baş tacı edinen Müslüman halkın fedakârlığıyla ve bedeller ödenerek bu fitne defedilmiş oldu. Bu başarı sadece Türkiye Müslümanlarına ait de değil. Tüm İslam coğrafyasındaki uyanış ve direniş sürecinin buralarda yankılandığı, düşmana karşı topluca savunma ve ölümüne bir karşı koyuştu yaşanan. Bu savuşturma hamlesine Fas’tan Endonezya’ya tüm Müslümanlar kavlî, fiilî dualarıyla destek verdiler. Kardeşlerimiz bizimle üzüldüler ve bizimle sevindiler. Tunus’ta Buazizi’nin yaktığı ateş İstanbul’da, Ankara’da tankları, uçakları bertaraf etti. Bu ümmet düşmanı hain, eklektik FETÖ yapılanması ümmetin tokadıyla savruldu.\nAsıl iş bundan sonra. Su uyur düşman uyumaz. 15 Temmuz direnişi mücadele tarihimizin en önemli kazanımı olarak önümüzde duruyor. Allah bu nimeti önümüze koydu. Kazanımımızı güçlendirmek, İslam nimetini kaybetmemek için seferber olacağız. Hep beraber ümmeti yeniden uyandırma sorumluluğumuza sımsıkı sarılmalıyız.\n“\nHep birlikte Allah'ın ipine sımsıkı sarılın, tefrikaya düşmeyin. Allah'ın üzerinizdeki nimetini hatırlayın. Hani siz birbirinize düşman idiniz de O, kalplerinizi birleştirdi ve O'nun nimeti sayesinde kardeşler oldunuz.\n”(Âl-i İmran, 103)\nMüslümanların maslahatını korumak, geleceğimizi buhran günlerine çevirtmemek ve ne idüğü belirsiz sapkın bir taifeye kazanımlarımızı kaptırmamak adına önümüzde duran bu nimetin değerini bilmeliyiz. Allah için canını veren, vurulan, yaralanan yiğit kardeşlerimizin tekbirlerle, Ya Allah nidalarıyla bertaraf eyledikleri şeytani tuzakların ardından Rabbimizin yarattığı işte bu hayırlı ortam bizlere yeni sorumluluk alanını işaret etmektedir, yeter ki bunu fark edelim ve İslami sorumluluklarımızı davetçi ve şüheda bilinciyle kuşanalım. Neticede kazanan ‘Ümmet-i Muhammed’ olmuştur. Allah, dinine yardım edenlere yardım etmiştir. Bu yardım Rabbimizin katındandır; bunu korumak, geliştirmek, önümüzdeki imkânları değerlendirmek zorunda olduğumuzu bilelim.\n“\nSiz ey iman edenler! Eğer Allah(ın davasına) yardım ederseniz, O da size yardım eder ve adımlarınızı sağlamlaştırır.\n” (Muhammed, 7)\nMeselenin Doğrusunu Bulmak İçin Tetkik Peşinde Olmalıyız\n“\nBildiğiniz konularda tartıştınız, fakat bilmediğiniz (kavramadığınız) konuda niçin tartışıyorsunuz ki?\n” (Âl-i İmran, 66)\nResulullah (s) mirayı (didişmeye dayalı tartışmayı) menetmiştir. İbn Abbas’tan rivayet olunur ki o, “Kardeşinle münakaşa etme, zira münakaşada hikmet yoktur, sıkıntı çoktur.” buyurmuştur.\n“İmam Ebu Hanife’nin oğlu Hammad babasına ‘Babacığım, bana yasakladığın şeyi sen de yapıyorsun.’ deyince babası ‘Oğlum, bizler münazarada konuşurken arkadaşımızın ayağının hak yoldan kayması endişesiyle başımız üstünde kuş varmış gibi konuşurduk. Siz ise arkadaşınızın ayağı kaysın adeta kâfir olsun için konuşuyorsunuz (mira ve cedel yapıyorsunuz). Kim kardeşi kâfir olmadan ona böyle muamele ederse kendisi kâfir olur. Meseleleri ele alırken ölçünüz bu olmalı.” (Ta’limu’l Muteallim)\nAllah değişim çabası göstermeyen Müslüman topluma saadet günlerini yağdırmıyor. Şunu bilelim; tevhid, adalet, İslam toplumunu kurmak, İslami yönetim ve iktidarı ikame edebilmek gibi temel umdelerimiz akabelerde verilen uzun soluklu mücadeleyle kazanılacaktır. Yeniden ‘Kur’an nesli’ni inşa için yaşananları idrak etmemiz ve Kur’an’ın aydınlığıyla yol haritamızı belirlememiz şarttır. Bitmeyen, tükenmeyen azmimiz ve koşuşturmalarımızla İslam kardeşliğini tesis etmeli, hayatın içinde kalıp ümmetin sorunlarına kalıcı çözümler üretmeye çalışmalıyız. Risk almadan rahata erişmek yok. Uzaktan, keyfimizi bozmadan, ulvi beklentilerle münkerat düzelmeyecek. “\nKişi için kazandığı vardır.\n” (Necm, 39) Yaşayan Kur’an olmalıyız. Allah’a kul olma bilincini kavramış, hayırlı bir ümmet olmak için vakıayı fildişi kulelerden seyretmeyelim. İrade, ortak akıl ve tecrübemizi birleştirerek, istişareye ehil insanlarımız öncülüğünde ve takva temelleri üzerinde toplumsal işleyişimizi bina edelim. Bananeci tutumdan vazgeçerek ümmet olmanın önündeki engelleri hep birlikte kaldırmaya çalışalım. Nefsimizden, sevdiklerimizden fedakârlık ederek gerçek birre ulaşmanın yollarını arayalım.\n“\nİyilik, yüzlerinizi doğu ve batı tarafına çevirmek değildir. Gerçek iyilik, Allah’a, ahiret gününe, meleklere, kitaba ve peygamberlere iman etmek; mala olan sevgiye rağmen, onu yakınlara, yetimlere, yoksullara, yolda kalmışa, (ihtiyacından dolayı) isteyene ve (özgürlükleri için) kölelere vermektir. Namazı dosdoğru kılmak, zekâtı vermek, antlaşma yaptığında sözlerini yerine getirmek ve zorda, hastalıkta ve savaşın kızıştığı zamanlarda sabredenlerden olmaktır. İşte dosdoğru olmak budur. İşte bu kimseler gerçek muttakilerin kendileridir.\n” (Bakara, 177)\n“\nSevdiğiniz şeylerden infâk etmedikçe asla birre (gerçek iyiliğe) nail olamazsınız. Siz bir şey infâk ettiğiniz zaman muhakkak ki Allah, onu en iyi bilendir.\n” (Âl-i İmran, 92)\nYaşananları önemsizmiş gibi gösteren veya küçümseyen, ödenen bedelleri idrak etmemiş, meydanlarda direnen halkın fedakârlığını görmezden gelen tavırlardan Rabbimize sığınacağız. Masa başından ahkâm kesmeyeceğiz. İslam âleminde tüm olan bitenle ilgilenecek, ortak tavır belirlemeye çalışacağız. Ortadoğu devrimlerini görmezden gelmeyeceğiz, Suriye’de yaşanan katliam karşısında kardeşlerimizin mazlumiyetiyle ilgili neler yapabiliriz konusunda kafa yoracağız. Gezi eylemlerine, 6-7 Ekim olaylarına ve hele en son yaşadığımız 15 Temmuz direnişi ve sonrası yaşanan yeni sürece karşı umursamaz bir tavır içinde olmayacağız. Modern hayatın dayattığı, vesayet sistemlerinin kurallarını belirlediği olumsuzluklarla mücadele eden ve zaruret koşullarına uygun çözüm üretmeye çalışan kardeşlerimize ‘Bizi bağlamaz!’ ‘Haklı çıkın bir görelim!’ ‘Sorun cahilî sistem sorunu bizi ilgilendirmez!’ deyip kenara çekilmeyeceğiz. Gerçek muvahhid duruşun, İbrahimî ümmet olmanın ‘insanlara adil şahidler olmak’ görevimizle vakıanın içinde çözüm üreterek kaim olacağını, soyut birİslami duruşla bir toplum kurulamayacağını bilelim. İslam kimlik dinidir, tüm hayatla yaşanır, insanı sorumlu varlık yaratan Rabbimizininanç eylem bütünlüğü üzere vaz ettiği bir din-i mubindir.\n“\nMuhakkak ki benim namazım, ibadetlerim, hayatım ve ölümüm âlemlerin Rabbi Allah içindir, de. O’nun ortağı yoktur. Ve ben bununla emrolundum. Ve ben, Müslümanların (teslim olanların) ilkiyim.\n” (Enam, 162-163)\n“\nÖyleyse sen yüzünü Allah'ı birleyen (bir hanif) olarak dine, Allah'ın fıtratına çevir ki O insanları bunun üzerine yaratmıştır. Allah'ın yaratışında hiç bir değişiklik yoktur. İşte dosdoğru din budur. Ancak insanların çoğu bilmezler.\n” (Rum, 30)\n“\nAllah’a çağıran salih amel işleyen ve ‘Ben Müslümanlardanım’ diyenden daha güzel sözlü kim olabilir?\n” (Fussilet, 43)\nMezhepçi İran Ümmet-i Muhammed’in Maslahatını Terk Etti\nOlayları kritik etme, geleceğimizi İslami beklentimize uygun planlama konularında Türkiyeli Müslümanlar olarak çok iyi sınav verdiğimiz söylenemez. Tecrübe ettiğimiz meseleler, ümmetin sorunları, günlük aktüel olaylarla ilgili eylemlilik,merhale içinde edindiğimiz siyasal kazanımlarımızı geliştirme, laik Kemalist rejimin bizler ve çocuklarımız üzerindeki baskılarının giderilmesi için makul adımlar atma konularında aramızda bir birlik ve bütünlük sağlamış değiliz daha.\nBaas zulmüne karşı direnen Suriye halkını, Esed rejiminin onları katletmeye başlaması karşısında, İran’ın Baas rejiminin yanında yer alması mezhepçilik çatışmasını görünür kıldı. Sonrasında ümmetin sorunlarına yaklaşımda hak-batıl ayrımını gözeten kriterler gitti yerine şablonik yaklaşımlar gelmiş oldu. Bundan böyle kitlede, olumlu ve olumsuz eylemler Şiilik ya da Sünnilik kriterleriyle ele alınmaya başlandı. Toplumların yaşadıkları karşısında zulüm çarkını onaylama, Batı’yla dostluğa göz yumma eylemleri mezhepçilikle özdeş ele alınıyor. İran’ın resmi Şii anlayışının mutlak otorite kabul ettiği hüccetiye kadrosunun bugün Suriye ve Irak’ta zalimane icraatlara onay vermesi kangrenleşmiş tefrika ve tekfircilik problemini içinden çıkılmaz hale getirdi. Yüzyılın başlarında mezhepler üstü bir zeminde ele alınan İslami ıslah faaliyetleri İran nezdinde tükendi. İran’ın geçen Ramazan ayında organize ettiği vahdet etkinlikleri tam bir fiyasko olarak tarihe geçti. Mezhep sarkacı fitne ateşine dönüşeli beri (ki İran’ın Irak ve Suriye meselesinde mezhepçi tutumları bunda etkilidir) işleyiş kuşatıcı ve çözücü cahili yaşam biçimlerine karşı dünya Müslümanlarını sığ, hamasi ve çatışmalarla yoğrulan bir dünyaya mahkûm etmiş durumda. Bu niteliksiz ve yetersizliklerle dolu gidişat ümmet olarak toparlanamayışımızın ve Batı’nın hegemonyasını bu topraklarda kıramayışımızın başlıca öğesi durumunda.\nIslah Öncüleri Dar Hizipçiliği Aşmak İçin Mücadele Etti\nSon iki yüz yıl içinde Müslümanlar değişim sürecini sistematik evreye taşımaya çalıştılar ama her defasında bu ihya ve tecdid çabaları engellerle karşılaştı. 1900’lerde Merhum Cemaleddin Afgani, Muhammed Abduh, Reşid Rıza, Hasan el-Benna, Malik bin Nebi, Mevdudi, Takiyuddin Nebhani gibi öncülerin başlattığı Müslüman toplumdaki İslami kimliği ve kültürü ıslah mücadelesi işgallerin ve işbirlikçi iktidarların eliyle gadre uğradı. Bu öncüler dışardan işgalcilerin yasakları ve komplolarıyla mücadele ederken içerde iftira ve sapkınlık suçlamasıyla tart edilmeye çalışıldılar. Bu süreçte en değerli insanlarımız şehit edildiler. İslam beldelerinin fikrî ve toplumsal ıslahında büyük rol oynayan el-Benna, İhvanul Müslimin hareketini çok başarılı bir şekilde İslam beldelerine yaymayı başardı. Çok genç yaşta Batılıların emriyle işbirlikçi Mısır yönetimince şehit edildi. Rahmetli Seyyid Kutup da en mümbit yaşında, ümmeti uyandıracak, yeniden Kur’an nesli olmak yolunda bir proje, kurucu fikir öne attığı için şehit edildi.\nÜmmetin bir araya gelmesi, vahdetin gerçekleşmesi konusunda tek başına yeterli olmasa da kendi dönemi içinde olumlu bir adım olarak gördüğümüz Ezher Üniversitesi öncülüğünde başlatılan Sünni ve Şii dünyayı yakınlaştıracak ve yaşanan ihtilafları azaltacak ‘Dar-ut Takrib’ ve ‘Telfik-i Mezahib’ çalışmaları maalesef mezhep asabiyeti ve ilgisizlik sebebiyle akamete uğradı.\nToplumsal ıslah ve dönüşüm, yeniden ümmet olma konularında umutları yeşerten olaylardan biri sayacağımız 1979 İran Devrimi bugün 2011 Ortadoğu devrimleri kadar o günün genç kuşaklarında heyecana yol açmıştı. Diktatör, Batı işbirlikçisi şahlık rejiminin yıkılması sonrası iktidara Şii kökenli İslamcı kadrolar geldiler. O dönem Ayetullah Humeyni liderliğindeki yeni İran, ümmetçiliği ön plana çıkartan konuşmalar, Filistin ve Kudüs davasını sahiplenme konularında Müslüman gençlerin gözlerini göğertiyordu. Ne yazık ki kısa süre sonra İran yönetimine Şii mezhepçiliği hâkim oldu. İran bugün İslam dünyasında mezheb ayrımcılığının başını çekmekte ve Suriye, Irak ve Yemen’de desteklediği Şii milislerle vekâlet savaşları sürdürmekte.\nNe yazık ki Şiiliğin üzerine oturduğu yorumsal nitelik, akaidleşmiş ve kitabi yanı bir hayli zayıflamış yaklaşımları İran’ı bu çatışmanın aktörü konumunda tutuyor. Kaldı ki İran’ın (Şia’nın) en üst merciyyet makamı bu savaşa icazet veriyor hatta emrediyor. Bilhassa İslam kardeşliğini ayakta tutmak, zulme, haksızlığa karşı Müslüman kardeşinin yanında yer almak, zalime asla meyletmemek konularının İran hüccetiyesinin yanında irabdan mahalli bile yok.\nYeniden İman Ederek Halimizi Kirlerden Arındırmalıyız!\n“\nEy iman edenler, Allah'a, elçisine, elçisine indirdiği kitaba ve bundan önce indirdiği kitaba iman edin. Kim Allah'ı, meleklerini, kitaplarını, elçilerini ve ahiret gününü inkâr ederse, şüphesiz uzak bir sapıklıkla sapıtmıştır.\n” (Nisa, 136)\nÜmmet uzunca bir zamandır toplumsal yaşamda, yönetimde ve tedrisatta Kur’an nimetinden uzaklaştı. Uzun süren saltanat rejimleri bizi zafiyet içine düşürdü. Allahu Teâlâ hepimizin emaneti ehline vermemizi ve şura ile yönetilmemizi emrediyor. Maalesef tarihî süreç içinde Allah’ın bu emri aramızda yokmuş gibi hüküm gördü. Tevhidî duruşumuz hasar aldı. Ehven-i şercilik bizi kolaycılığa alıştırdı, tembelliği yaygınlaştırdı. Ümmet birliğimiz bozuldu, gücümüz zayıfladı. Din nimetini kaybettik.\n“\nBir topluluk kendi durumunu değiştirmedikçe Allah onlara verdiği nimetini (İslam’ı) değiştirmez ve Allah işitendir, bilendir.\n” (Enfal, 53) İşleyiş gereği dinle bağlar zayıfladı, sömürüye uygun şartlar hâkim oldu.\nÜmmet Kur’an’ı mehcur bıraktı, fırkacılık, mezhepçilik hâkim hale geldi. Kitabın lafzı korunarak geldi ama anlamından uzaklaşıldı. Hayırlı ümmet olmayı yitirdik, aramızda hayırsız ümmetler çoğaldı. Oysa Kur’an en doğruya ileten bir rehberdi.\nDoğru istikamette çabalarsak yol belli: “\nDinim için cihad edenleri basiret yollarına iletirim, Allah muhsinlerle beraberdir.\n” (Ankebut, 69) Birbirimizi itmeden, aramızda çekişmeden, ilişkilerimizi adalet ve edep dairesinde sürdürerek, birbirimizi ıslah ederek oturduğumuz yerden kalkacağız. Cihad yolu bizi basiretli şahitler arasına dâhil edecek. Muhsinlerin izini yakalayacağız ve duruşumuzu olgunlaştıracağız.\nDavet Sorumluluğumuzla En Güzel Mücadeleyi Sürdürmek\n“\nRabbinin yoluna, hikmetle, güzel öğütle çağır ve onlarla en güzel şekilde mücadele et. Şüphesiz senin Rabbin, kendi yolundan sapanları en iyi bilendir. O, doğru yolda olanları da en iyi bilendir.\n”(Nahl, 125)\nBizim çevremize İslam’ı tebliğ etme sorumluluğumuz hâlâ olgunlaştıramadığımız yöntem tartışmaları ve Müslümanlar arasındaki fırkalaşmanın etkisiyle zayıfladı. Hakikati her yerde insanların yüzüne haykırma veya sonu gelmeyen tartışmalar davet alanımızı daralttı. Üstüne üstlük laik Kemalist cumhuriyetin İstiklal Mahkemeleri, takrir-i sükûn ve inkılâpların icbariyetiyle Müslümanları zayıf, güçsüz ve rehbersizliğe mahkûm edildi.\nYeniden dirilişimiz adına kazanımlarımızı güçlendirmek ve nimeti bir daha kaybetmemek için ümmeti diriltme sorumluluğumuza sımsıkı sarılmamız gerekmektedir. Bu bağlamda, ön yargı bariyerini aşarak, hizbî, mezhebî, bireysel davranmadan açık sözlü ama müsamahakâr bir eda ile çevreyi adam gibi değerlendirmek zorundayız.\n“\nKendilerini Allah'a karşı koruyacak veya O'nun nezdinde şefaat edecek birisi olmadan Allah'ın huzurunda toplanmaktan korkanları böylece uyar ki O'na karşı sorumluluklarının bilincine tam olarak varabilsinler.\n”(Enam, 51)\nUyarı ve sakındırma ancak öldükten sonra; ba’s ve haşr gününe inanan, bunun kaygı ve korkusunu hisseden kimseler üzerinde etkili olabilir. İnkâra saplanmış muannit kâfirler, ateistler, inkârcıları uyarmak için çaba harcamak yararsızdır.\nEhli kitap, Mekke’de kalbi ısınanlar da olsalar, camiye giden, tekkeye giden, tarikatçılık yapan kutbu azama inanan tüm çevreyi eğer onlar Allah’a hesap vermeye inanıyor ve haşr gününden korkuyorlarsa inzar etmeliyiz. Mekke toplumunda vahiyden kopmuş cahilî şirk sisteminin kuşattığı toplumda Allah Resulü öncü Kur’an neslini inşa etti. İslam o insanlarla yeryüzü dini haline geldi. Çözülmüş ama ahirete inanan, İslam’ı tam manasıyla yaşamayan, ibadetlerini yerine getirmeyenler iman kalplerine nüfus etmemiş olanlar bizim çevremizdir. Yani İslam’a kendisini bağlı hisseden herkesle ilgi kurmak zorundayız. Enam 52'de de “\nSabah akşam Rablerinin huzurunda O’nun rızasını umarak gözyaşı dökenleri, yalvaranları yanından kovma. Onların hesabını Rabbine bırak. Onlardan senin üzerine bir sorumluluk yoktur.\n”denmiştir.\nBu noktada şunları hatırlamakta fayda vardır:\n-\nKişi imanı terketmediği sürece tekfir etmek yasak ama ilkeli hareket etmek zorunluluktur. (Bkz. Nisa, 94)\n-Allah’a ve Resulüne savaş açanlarla yollarımız ayrılmak zorunda. Bunun içine ümmete savaş açanlar, Müslüman yöneticilere darbeye kalkışanlar, düşmanla işbirliği yaparak fesat çıkaranlar dâhildirler. (Bkz. Maide, 33)\n-Dinlerini parçalayanlarla veya hususileştirenlerle (kişiye özelleştirenlerle) işimiz yok. (Bkz. Enam, 159; Bakara, 85)\n-İnkârcı olmayan, kavramsal netliğe sahip olmamakla birlikte İslami hassasiyet sahibi ve mesaja açık kimseler davet önceliğine dâhildirler. Bu insanlara dönük bir dilimizin olması gerekiyor. Herhangi bir rivayetçi ekolü katı bir din anlayışına dönüştürmemiş İslami çevreler, ümmet kaygısı taşıyanlar bu kategoriye dâhildirler.\n-Farklı yöntem, tartışma farklılıkları, ekol farklılıkları olmasına rağmen aleni bir tekfir ve düşmanla işbirliği yoksa bu kitle davete muhataptır.\n-\nToplumu Kur’an’la uyarma görevimizde dilimiz karşıdakine değer veren, onu dışlamayan, maslahatı ortak zemin alan mevzular üzerinden ilerlemeli. Kur’ani kavramlarımızla ve siret örnekliğimizle yaptığımız değerlendirmelerde maslahatı ölçmeden biçmeden direkt uydurulan/indirilen din şablonuyla okumadan, suçlamadan bir ıslah dili geliştirmeliyiz.\n-Muhkem ayetler konuların sınırlarını bildiren parametrelerimiz olmalı; muhkeme dayanmayan kavramsal yorumlar mutlak hüküm bildirmez.\nİletilmişle kastımız değişmez hükmi ayetlerle kurulu hududullah ölçülerimizdir. Kur’an’da mecazi, müteşabih, mücmel anlatımlar da var, bunlarla ilgili yorumlar kati değil, zannidir, yoruma dayalıdır. Bu niye iletilmiş/indirilmiş olsun? Ötekinin algısı zanni, sübjektif ama biz onları tekfir edemeyiz ki onun yorumudur deriz zira o da beni tekfir etmiyor, dikkat ediyor, mümin görmüyor ama Müslüman görüyor. “\nBedeviler, 'İman ettik' dediler. De ki: 'Siz iman etmediniz. Ancak 'Teslim olduk' deyin. Fakat iman henüz kalplerinize girmemiştir.\n” (Hucurat, 14) Allah Teâlâ bu ayetle daireyi Müslüman toplum içinde kalan bireylerin hepsini katarak genişletmiş oluyor.\n-\nGünlük siyaset içinde de vahiyden, fıtrattan yana hangisiyse ona yakın durmakta mahsur yoktur\n.\nİslami kimliğimize düşmanlık beslemiyorsa o teşekküllerin kitlesiyle iyi geçinmek davet metodu açısından da önemlidir.\n- Emaneti ehline vermeli, emin ve muhakkik kimseler yetiştirmeliyiz. Alttan gelen bir birikim üretmemiz lazım. Cemaat olarak, istişare geleneğini işleterek gençlerin dâhil olduğu şura eğitimine yönelik tertil çalışmalarımızı yoğunlaştırmalı, geleceğimizi olgunlaştırmalıyız.\nRabbimiz bizi basiret yolundan ayırmasın. Dini üzerinde ayaklarımızı sabit kılsın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}