{
  "id": "a0724258-1620-45df-9d0a-4778a4154b8d",
  "title": "Uluslararası İlişkilere Yaklaşımda Zaaflar",
  "author": "Musa Üzer",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/uluslararasi-iliskilere-yaklasimda-zaaflar-7526yy.htm",
  "content": "Uluslararası ilişkilerdeki gelişmeler son kertede bir zemine oturtularak takip ve tahlil edilmelidir. Özellikle dünya savaşlarından sonra uluslararası ilişkilerin temelinde oturtulmaya çalışılan dinamik, ‘realizm’ ve ‘ulusal çıkar’ olgusu belirleyicilik mahiyetini kazandı. Adeta ulusal çıkar kavramı dinî-ahlaki değerlerin bile üstünde itibar görüp dayatılmakta. “\nİnsan insanın kurdudur, her şey menfaat içindir!\n” gibi mottolarla politikaya yol haritası çiziliyor. Devlet denilen canavar da bu realite, gerçeklik ışığında kendi çıkarları-ulusal-milli menfaatler temelinde politika belirler, deniliyor. Uluslararası ilişkilerde ‘idealist’ ya da ‘ütopik’ denilen değer temelli yaklaşıma karşı geliştirilen tavır haliyle insani ve İslami olana ancak pragmatizm ve faydacılık ekseninde yaklaşıyor. Teorize edilmiş, kavramsal çerçevesi oluşturulmuş ve bürokratik mekanizmaya giydirilmiş bu yaklaşımın eğitim politikaları ile belli bir noktada yoldan çıkarılmış, zihni, tasavvuru kirletilmiş, kültürü yozlaştırılmış toplum tarafından kabul görmesi sağlanıyor.\nHer Şey Vatan İçin midir?\nDramatik olan şudur ki bir olaya ilişkin Müslümanın geliştirdiği insani ve İslami tavra, karşı taraf maça 3-0 önde başlıyormuş edasıyla ve söyleyecekleri karşısında kimsenin itiraz edebilme şansı yokmuş gibi konuşabilmektedir. “Ülkenin çıkarları bunu gerektirir” denildi mi artık akan sular durur; hiçbir nass, insani haslet bu seküler kutsalı, dogmayı değiştiremez artık. Değerlendirilen vakanın kendisinden de daha korkunç, ürkütücü, feci olan esasen bu tablodur. Bu kurgusal dünyaya teslim olmuş bir Müslüman sadece uluslararası ilişkilerde değil ahiret ilişkilerinde de kaybetmiş demektir.\nPolitik gelişmeleri olgusal temelde, hayalciliğe kapılmadan bütün boyutlarıyla ele almak esastır. Lakin sorun öncelikle tanım ve tahlil çabasında değil tavır alma ve konum belirleme aşamasındadır. Müslüman açısından bakıldığında hiçbir realite ya da gerçekçi tanım akıbeti izzetsizlik, zillet veya umutsuzluk olacak bir muhteva getiremez. Hayatı anlamlı ve değerli kılan bu ilkelerin her daim yaşamın merkezinde olmasıdır. Aynı durum neticede büyük bir organizasyondan daha fazlasını ifade etmeyen devlet için de geçerli. İnsan yaşamı geçicidir ve amma devletin ömrü de... Modern tasavvur bireyi o kadar şekilize edip yönlendiriyor ki devletin kalıcı ve ebedi olduğu zannediliyor. Zaten muhafazakâr geleneğimizde yer alan devlet-ebet-müddet anlayışı da bu olumsuz hale katkı sağlamaktadır.\nToplumsal değişim-dönüşüm iddiasındaki Müslümanlar bir başka tasavvurun zihin dünyasının değerler skalasının inşa ettiği dış politika ilkelerine, uluslararası ilişki yaklaşımlarına, teorilerine teslim olamaz ve bu türden bir teslimiyeti de hafife alamaz. Müslüman bilir ki ilişkide hangi değerler geçerli ise güç de orada demektir. Bugünün dünyasında hâkim dış politika yaklaşımının merkezinde egoizm ve bencillik yatmakta.\nİslam’a Karşı Özerk Alan Savunusu\nUlusal çıkar sadece kendi ülkesinin menfaatlerini öncelemek, düşünmek; egoizmin, bencilliğin örgütlendirilmesi ve başka coğrafyalara taşınması anlamına gelir. Oysa insanda çirkin olan devlette de çirkindir. Fahşa olan bir şey yaşam alanlarının hepsinde, hayatın bütün ünitelerinde çirkindir. Bu noktada Müslüman zihinde karşılaşılan kategorizasyonlar sağlıklı bir halin yansıması değil şizofren bir bilincin, yarılmanın alametidir. ‘\nEkonominin dini imanı olmaz\n’ yaklaşımıyla iktisadi hayatı, ‘\ndevlet laik olmalı\n’ anlayışıyla siyaseti, ‘\nulusal çıkarlar her şeyin üstünde olmalı\n’ anlayışıyla uluslararası ilişkileri tanzim eden anlayış temelden ve bir bütün olarak problemlidir. Özerklik düşüncesi dinin tanzim, müdahale ve söz hakkını ortadan kaldırmaktadır. Onun için de siyasal alanın özerkliğini savunanlar açık bir şekilde dinî ya da ahlaki değerlerin müdahalesine karşı çıkarlar.\nMüslümanların siyasal gelişmelerle ilgili olarak etki alanı geliştikçe ve genişledikçe karşıt unsurlar susturucu bir silah gibi rayiç paradigmanın ilkelerini sahaya sürüyorlar. Nitekim Türkiye örneğinde olduğu gibi AK Parti iktidarıyla birlikte tedricî bir şekilde dış politikada Müslüman halkların, ümmetin yararına, insanoğluna yakışır dış politika hamleleri geliştirildi. Suriye ve Mısır bu politikanın çok öne çıkan iki örneğidir. Bugün Suriye'deki gelişmelerin zorluğunu göstererek birçok çevre politika değişimini dayatmaya çalışıyor. Temel referans ise ülkenin çıkarlarının bunu gerektirdiği. Sesleriyle, sözleriyle, simalarıyla adeta insanın midesine savaş açan bu zevat tanınmasalar yeni bir gelişme üzerine bu çığırtkanların ortaya çıkıp konuştuğu zannedilebilir. Oysa kazın ayağı hiç de öyle değil. Suriye direnişi başta olmak üzere bütün dış politik gelişmelerde “Bizim ne işimiz var orada? Biz kendi çıkarlarımıza bakalım!” türü salt menfaat merkezli iğrenç cümlelerini yıllardır tekrar etmekteler. Başından itibaren hiç ama hiç utanmadan İslami, insani değerlerle; vicdan, merhamet, adalet, insan onuruyla dalga geçerek üstelik. Yeni olan bir şey yok… Şer cephesinin dış politikadaki müdafileri yeni bir toplu hücum denemesi yapıyorlar. Kemalist dönemin işbirlikçi politikalarını kimlik edinmiş siyasal unsurların muhalefetine Şam şeytanı-Acem kurnazlığı sentezlemesi ve İran zehirlemesi etkisiyle ülke çıkarı-bataklık kartı öne sürülerek Suriye direnişine olan bitimsiz düşmanlıklarını toplum ve hükümete yedirmeye çalışan ümmetin yeni hainleri eklenmiş durumda.\nTürkiye’nin özellikle son yıllarda uyguladığı dış politikanın hem içeride hem dışarıda çok yönlü karşıtlarının olması AK Parti yönetiminin tutarlı politikalar geliştirmesini ve burada derinleşmesini engelleyen temel faktör oldu. Amerika ve İran’ı, Almanya ve Rusya’yı, İsrail ve Irak’ı ortak noktada buluşturan bu düşmanlık içeride ise Aleviler, laikler, solcular, Kemalistler, milliyetçiler, Saadetçiler, İrancılar, Kürtçüler, Fethullahçılar vb. unsurları kimi zaman açıktan kimi zaman ise örtülü birliktelikler, eylemler, politik hamleler içerisine yönlendirdi. Ümmetin maslahatları karşısında yedi benzemezin aynı noktada buluşması tarihte ender görülecek gelişmelerdendir.\nPasifizmin Adına Teenni Denilir Oldu\nKabul etmek gerekir ki bugüne kadar bedel gerektiren hiçbir gelişme topyekûn AK Parti kadroları veya örgütlü gücü sayesinde olmadı. Sınırlı sayıda aktör özellikle Tayyip Erdoğan'ın insani sorumluluk, Müslüman kardeşlik bilinci, bireysel tercih, tarz ve ısrarı sayesinde müspet gelişmeler oldu. Onun içindir ki AK Parti'nin birçok yöneticisi hiçbir zaman Suriye meselesinde olduğu gibi ağır bedeller gerektiren sahiplenme tutumu içinde olmadı. Numan Kurtulmuş örneğinde olduğu gibi kimi zaman açık karşı tavırlar dahi sergilediler. Haddizatında toplumsal değişim-dönüşüm ısrarı içinde olanların kaldırabileceği dış politikada statüko karşıtlığı yaklaşımını, temel hedefi makam mevki olanlardan beklemek çok da gerçekçi değil. Erdoğan dert edindiği için “One Minute” edebiyatı yapan AK Partili bakan, milletvekili, teşkilat yöneticisi, gazeteci familyası Erdoğan tutum değiştirdiğinde insanın ağzını açıkta bırakacak kıvraklıkta tornistan edebiliyorlar.\nDalkavukluktan İzzet Beklenir mi?\nDurum tam da patlıcanın değil padişahın dalkavuğu kıssasına uyuyor. Dış politikada olumlu siyasal adımları “devrim” olarak yansıtan ve adeta “\ndünyaya nizamat veren yeni Osmanlı\n” portresi çizenler ise İsrail ile anlaşma yapılmasını “\nmecburiyet, çaresizlik, kıstırılmışlık\n” haliyle izah ediyorlar. Abartılı tutumun zavallı görünümünden başka bir şey değil mahallenin hal-i pür melali. Haksızlık etmemek lazım; bir de hikmet-i hükümet tavrı var. ‘Devlet erkânının vardır bir bildiği’ anlayışıyla yanlış yürütülen süreçlerin, ihmal edilen politik tavırların, altyapısı kurulmayan hamlelerin neticesinde panik havasıyla yanlışlıklara imza atılmasından dahi keramet devşiriliyor. Enteresandır, realist teoriye göre, kişinin kendisinin yerine koyduğu devlet adamının rasyonel davranacağı varsayılır. Kerameti kendinden menkuller familyasının ağır ve dahi oturan abileri ise iktidar sahiplerine pasifizmi, teslimiyeti, uzlaşmayı ‘teenni’ kılıfında tavsiye etmeyi her daim kendilerine vazife telakki etmekteler. Öyle ya nasıl olsa canı yanan onlar değil, çocukları değil, evleri başlarına da yıkılmış değil. O halde acele etmeye ne gerek var; teenni ile hareket edelim Müslüman. Oh ne ala!\nRisk, tehdit ve bedel bir devletin dış politikasında hiç karşılaşmak istemediği durumların başında geliyor. Emperyalizm ve despotizm ekseninde oluşmuş uluslararası sistemi rahatsız edecek söylem ve eylemleri anlamakta derdi, davası olmayanlar güçlük çekerler. Gölgelerinden dahi korkan bir vaziyetle adımlar atıp, kızdırdıkları ülkeler-güçler tarafından ne zaman cezalandırılacaklarını bekler dururlar.\n‘\nOne Minute\n’ hadisesi sonrasında İsrail’in Türkiye’yi mahvedeceğini koca koca adamlar televizyon ekranlarında söyleyebildiler örneğin. İyi niyetli olanlar ise bu 100 yüzyıllık statükonun üç beş gün içinde bir iki hamle ile değişebileceğini zannedip gerçekleşmeyince de hayal kırıklığı ve panik içerisinde pişmanlık emaresi gösterebiliyor. Oysa burada iki nokta gözden kaçmaktadır. Birincisi dış politika alanı da bir imtihan alanıdır, aslolan şey sorumlulukların yerine getirilmesidir. Mücadelede ısrar, tutarlılık ve sebat imtihanı geçmek için gerekli unsurların başında geliyor. Zor zamanlarda bu eksikliklerin giderilmesine yoğunlaşmak daha doğru bir adım olacaktır. İkinci nokta ise değişimi, dönüşümü için mücadele edilen meselelerin bir günde oluşmadığı halde bir günde yıkılmasını bekleme yanlışlığıdır. Coğrafyamızdaki statükonun oluşum sürecinin dünya savaşı, sömürgecilik dönemi, despotik vesayet rejimlerinin inşası gibi ağır faturalar ve on yılların birikimi neticesinde oluşması söz konusu.\nZorunluluk mu Tercih mi?\nGüç, bencillik, adaletsizlik, vicdansızlık üzerine inşa edilmiş bu küresel ve bölgesel sistemin hegemonya oluşturduğu gerçeğini teslimiyet için gerekçe olarak değerlendirme yerine bunu yıkacak politik hamleler, örgütlemeler, teori-pratik karşı hamleler, argümanlar ortaya koymaktır yapılması gereken. Siyasal muhatabın gücünü gerekçe göstererek pasifist ya da teslimiyetçi tavır ortaya koymak aynı zamanda kısır döngü içine girmektir. Çünkü teslimiyet şikâyet edilen gücü daha da büyütme fonksiyonunu görüyor.\nDış politikada siyaseti ahlaktan ayıran realist yaklaşım da fiiliyatta “\ngüç sahiplerinin\n” hegemonyacı istek ve pratiklerini meşrulaştırma işlevi görmektedir. Dolayısıyla sorunları çözme, İslami ve insani tavır, politika ortaya koyabilmek için statükonun çizdiği sınırlar içerisinde bir ufuktan ötesini göstermeyen realist yaklaşımı aşan bir şekilde farklı imkân, dinamik, çıkış, çözüm yollarına odaklanmak zorunluluk olarak gösterilen mahzenden kurtuluş yolunu sağlayabilir.\nReel politikanın ve ulusal çıkarların zorlamasıyla yapıldığı iddia edilen hiçbir adım son kertede esaslı bir zorunluluk ifade etmiyor. Bir devlet ekonomik olarak zarar edebilir, domatesini satmakta güçlük çekebilir lakin ahlaki olarak yapılmaması gereken bir şeyin alternatifi yoktur. Ahlaki tavır açık ve net bir şekilde hükmünü icra eder.\nBeşerin Düzeni Mutluluk Getirebilir mi?\nBatı siyasal teorisinde küresel politika ve uluslararası ilişkiler meselesinde “idealizm” ile başlayan süreç dünya savaşları travmasından sonra özellikle “realizm” fikriyatına yerini terk etti. Uluslararası siyaseti ahlaki değerler ve yasal normlar perspektifinden inşa etmeye çalışan idealizmin en önemli figürlerinden Immanuel Kant insan doğasına ilişkin pozitif bir algı ile işe başlayarak ahlak ve aklın birleştiğinde savaşın olmamasını dikte edeceğini ve insanlığın geleceğinin evrensel ve sürekli barış görüşü üzerinde temelleneceğini iddia etti. Lakin tarihin seyri bahsettiği şekilde gelişmedi ve insanlık tarihinin en büyük felaketleri, kıyımları, faciaları yaşandı. Buna tepki olarak realizmi bir tez olarak öne sürenler insan doğasının kötü ve bencil yönlerinin diplomasinin yürütülmesinde oluşturduğu sınırlamalara vurgu yaparak insan doğasından, onun zayıf yapısının karşılayabileceğinden daha fazla talepte bulunulmamasını iddia ederler.\nMachiavelli ve Thomas Hobbes’a dayanan bu yaklaşımın teorisyenleri E. H. Carr ve Hans Morgenthau, siyasi faaliyetin ahlaki boyutunu göz ardı etmez ama ahlakın evrensel ilkelerinin devletlerin faaliyetlerine olduğu gibi uygulanamayacağını, zaman-mekân ihtiyaçlarına göre filtrelenmesi gerektiğini iddia ederek devlet ve onu yönetenlerin birinci önceliğinin ulusun bekası olduğunu, ahlaki sorumluluklarının öncelikle temsil ettikleri halka karşı olduğunu söylerler.\nRealizm ve idealizm teorilerinin türevi denilebilecek birçok yaklaşım, Marksist teori, eleştirel yaklaşım, feminist-çevreci yaklaşım, yapısalcı realizm vb. geliştirildi ama son tahlilde iki kategorinin şemsiyesine girecek mahiyetteler. Ümmetin bu zihniyetlerin oluşturduğu küresel kuşatma ve hegemonya altında yaşadığı gerçeği, Müslüman şahsiyetin, cemaatin, siyasetçinin daha müteyakkız olmasına sebebiyet vermeli; pasif, uyuşuk, teslimiyetçi olmasına değil. Müslümanların olup biteni meşrulaştıracak ya da Rabbimiz katında hesabı verilemeyecek ikili ilişkilere, adım atmalara, politikalara onay verme hakları yoktur. Asıl yurt ahiret yurdudur; geçici dünya hayatının devletlerinin, hükümetlerinin sunduğu, sunacakları nimetler kendileri gibi geçicidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}