{
  "id": "ceccb36a-990f-454c-b404-da9600e198f6",
  "title": "İslami Yenilenmenin Öncüsü: Hasan Turabi ve Mirası -3",
  "author": "Haşim Ay",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/islami-yenilenmenin-oncusu-hasan-turabi-ve-mirasi-3-7537yy.htm",
  "content": "Sudan İslami hareketinin geçirdiği aşamaları yazı dizisinin bir önceki bölümünde bizzat Hasan Turabi’nin tasnifinden yola çıkarak 7 aşamada özetlemiştik. Bu aşamalar 1949 ila 1987 yılları arasındaki dönemleri kapsamaktaydı. Şimdi ise üzerinde duracağımız iki önemli aşama bulunmaktadır. Bu aşamalardan birini ülkede\nİslami hareketin kısmi iktidar tecrübesi yaşadığı 1989-1999 dönemi\noluştururken, diğeri ise ülkedeki siyasal gelişmelere de bağlı olarak hareket açısından bir tür\ndüşüş ve gerileyiş dönemi\nşeklinde tanımlanabilecek ve Turabi’nin vefatına kadar sürecek olan\n1999-2016 yılları\nnı kapsamaktadır.\nKısmi İktidar ve Yükseliş Hamlesi: İslami Hareketin Altın Çağı (1989-1999)\nBu dönem 1989’da\nÖmer el-Beşir\nliderliğindeki Müslüman subaylar müdahalesiyle başlayıp Ömer el-Beşir’in meclis darbesine tanık olunan 1999’a kadar ki yılları içermektedir. Sahne olduğu gelişmeler itibariyle bu dönem Sudan’ın adeta yeniden kuruluşu anlamına gelmekte ve\nİslami hareketin altın çağı\nnı ifade etmektedir. Bu dönem, Turabi’nin yönlendirdiği\nSudan İslam Projesi\nnin hayata geçirilmeye başlandığı ve ülkenin sil baştan yeniden yapılandırılmaya çalışıldığı zengin deneyimler sunmaktadır. Burada deneyimlenen pratikler sadece Sudan değil evrensel İslami hareket bağlamında da bir laboratuvar işlevine haizdir.\n1983’te\n“şeriat”\nilan eden ve\nHasan Turabi\n’nin katkılarıyla bir süre daha iktidar koltuğunda kalabilen\nNumeyri\n, İslamcı yükselişi tehdit görüp ülkede İslami harekete karşı tutuklama ve baskı furyasına girişir. Ne var ki daha önce de bu tür sorunlarla karşılaşıp başarılı halk intifadalarıyla üstesinden gelen İslami hareket Numeyri’yi de devirir. 1986’da kısmi demokrasi uygulanarak ülke seçime gider. Ve seçimlerde temelde İslami duyarlılık sahibi üç parti parlamentoya girer.\nSadık el-Mehdi\nliderliğindeki\nÜmmet Partisi\nile bir diğer geleneksel seçkin\nMirgani\nönderliğindeki\nDemokratik Birlik Parti\nsi\nkoalisyon kurarak iktidar koltuğuna oturur. Hasan Turabi liderliğindeki\nUlusal İslami Cephe\nise muhalefet partisi olarak parlamentodaki yerini alır.\nNe var ki bu yıllar hem küresel ölçekte yeni bir konjonktürün oluşmaya başladığı yıllar hem de ülkedeki iç savaş ve karışıklıkların ayyuka çıktığı yıllar olması hasebiyle zaten daha oturmamış olan sistemde krizler doğurur. Muhalefetteki Ulusal İslami Cephe etkinlik alanını genişletirken iktidardaki koalisyon ise karşılaştığı devasa sorunlar içinde adeta boğulur.\nGüney Sudan sorunu\nyla bağlantılı kriz kelimenin tam anlamıyla bir iç savaşa dönüşür ve ülke baştan sona bir şiddet sarmalına girer. Öte yandan başta\nKomünist cephe\nolmak üzere Sudan’ı çevreleyen işbirlikçi diktatörlükler ve ek olarak Güney sorununda müdahil batılı emperyalistler Turabi liderliğindeki İslami hareketin yükselişinin farkında olup bundan rahatsızdırlar. Numeyri’nin Nisan 1985’te devrilişini müteakip laik güçlerin sahneyi dolduracağı beklentisine kapılan ancak sonrasında yapılan seçimlerde İslamcı güçlerin ittifak kurarak oyların yüzde 76’sını almasıyla demoralize olmuşlardır. Şimdi Sadık el-Mehdi ve Mirgani gibi geleneksel seçkinlerin liderliğindeki koalisyonun gün geçtikçe çürümesine karşın muhalefetteki Ulusal İslami Cephe’nin etkinliğini artırması Batılı emperyalistleri ve yereldeki laik işbirlikçilerini endişelendiriyordur. Sistemin demokratik bir kulvarda yeniden yapılandırılmasına elverişli siyasal zemin oluşturan bu geçiş sürecinin uzun vadede İslamcıların lehine olabileceğini düşünen güçler iç savaşı bilinçli olarak kızıştırmaya başlarlar. Sudan adeta bugünkü\n“Arap Baharı”\nülkelerinde tanık olunan\nTemerrütçü\ndalgaya sahne olur. Bu sürecin en önemli olayı Demokratik Birlik Partisi lideri\nSeyyid Muhammed Osman el-Mirgani\nile güneydeki ayrılıkçıların lideri\nAlbay John Krank\narasında Kasım 1988 tarihinde Etiyopya’nın başkenti\nAdis Ababa\n’da gerçekleştirilen ittifak anlaşmasıdır. Laik güçlere ön açmak için Batılı emperyalistlerce tasarlanan ve Mirgani gibi kendi tarikat-kabile çıkarlarını merkeze alan geleneksel bir Sudan seçkininde karşılık bulan bu antlaşmaya göre güneyde süren iç savaş durdurulacak, Ulusal İslami Cephe parlamentodan uzaklaştırılacaktır. Bu kirli ittifak ve ihanetin farkında olan Turabi ve hareketi Mart 1989’da koalisyondan ayrılma kararı alır. Aynı günlerde Komünist Parti ve sol seçkinler Mirgani tarafından parlamentoya buyur edilirler. Planlandığı şekliyle Güney’deki\nSudan Halk Kurtuluş Ordusu\nda Kuzey’deki laikçileri de arkasına alarak ateşkes ilan eder ve parlamentoya girer. Sonraki adım İslami Cephe’nin etkin olduğu daireleri ayıklamak ve yerlerine laikçilerin belirlediği adayları yerleştirmek olacaktır.\n1\nÜlke tarihinde siyasi literatüre “\nMilli Selamet Devrimi\n” olarak geçecek Ömer El-Beşir liderliğindeki Müslüman Subaylar müdahalesi bu sırada gerçekleşir. Turabi faktörünü hesaba katmayan emperyalistler ve yerli işbirlikçilerinin tüm planları Ömer el-Beşir – Hasan Turabi’nin bu atraksiyonuyla tuz buz olur.\nBu olaydan sonra ülkede 10 yıl sürecek olan\nKurtarma Devrimi\ndönemi başlar. İslami hareket bu sürecin temel yönlendiricisi olacaktır. Ömer El-Beşir Sudan devlet başkanı olurken yeni sistemin ikinci adamı Hasan et-Turabi de meclis başkanı olur. Bu dönemin başlıca gelişmesi Sudan’da 10 yıl boyunca uygulama alanı bulan\n“İslam Projesi”\n, diğer adıyla “Kurtarma Devrimi” olacaktır.\nSudan İslam Projesi veya Kurtarma Devrimi\nSudan’da Turabi’nin yönlendirici siyasetiyle İslami hareketin daha önceki dönemlerde de kısmi iktidar tecrübeleri olmuştur. 1989’da gerçekleştirilen\nMilli Selamet Devrimi\nve 10 yıl boyunca uygulanacak olan\nİslam Projesi\nise başlı başına bir iktidar tecrübesidir.\nSudan İslam Projesi teoride tasarlanmış ve salt kâğıt üstünde kalmış bir proje değildir. Aksine bu, iç ve dış şartların yoğun baskısı ve pratiğin olanca zorlamasına rağmen peyderpey uygulamaya sokulmuş, iyi derecede tasarlanıp programlanmış çok yönlü pratik bir atılımdır. Çok yönlüdür çünkü devrimi sadece basit bir yönetim değişikliğiyle sınırlı bırakmamış ve oturduğu iktidar koltuğunda muhafazakârlaşmaya şartlanmamıştır. İdeal düzeyde tasarlanan bir uygarlık stratejisini eksene alan yeni bir insan, toplum, iktisadi ve yönetim yapısını inşa etmeyi hedeflemiştir. Proje çağdaş dünyanın verili ve çok yönlü dinamik şartları ve birçok zorlukla burun buruna şekilde sürekli yenilenerek uygulama alanına sokulmuştur. Bu özellikleriyle Sudan İslam Projesi sadece ülke bazında değil özelde Afrika, daha genelde ise çağdaş Müslüman coğrafyada yeni bir deneme ve geçiş modeli tecrübesini ifade etmektedir.\nİslam Projesinin öngördüğü hedefleri ve sağladığı pratik açılımları kavramak için devrimin nasıl bir kültürel, sosyal, ekonomik ve siyasal yapıyı devraldığını tespit etmek lazım. Daha sonra mevcut tabloyu dönüştürmeye yönelik izlenen politikaları ve sağlanan pratik açılımları bu arka planı gözeterek değerlendirmek adil olmak açısından zaruret teşkil etmektedir.\nTüm bunlar bir araya toplandığında Sudan İslam Projesinin uzak-teorik hedefleri bir ideal tasarım içermekle beraber sağlanan pratik açılımların hemen hemen tümüyle bir geçiş sürecini ifade ettiği söylenebilir. Özetle Sudan İslam Projesi çerçevesinde 10 yıllık zaman zarfı içinde gerçekleştirilen kültürel, sosyal, siyasal ve ekonomik politikalar ideal tasarımı değil ona zemin oluşturucu geçiş süreçleri olarak görülmüştür.\nDevrimin kalkış sorusu şu olmuştur: Mevcut edilgen sufi duyarlılığı, nasıl etkin ve devrimci bir aktiviteye dönüştürülecekti?\nSudan İslam devrimi, önünde istifade edebileceği bir modelden yoksun şekilde doğmuştu. Devrimin devraldığı toplumsal yapıda insanlar genel olarak düşler ve kerametler arasında, kutupların ve ruhların meclisinde vakit geçiriliyordu. Daha önceki\nMehdi modeli\nnde sağlanan siyasal başarıya karşın usuli planda bu olumsuz vakıanın değişimi yönünde bir model üretilememişti. İlim kurumları güçlendirilmemiş, İslam sisteminin siyasal, ekonomik ve askeri yönleri kökleştirilmemişti.\nDirilişçi devrimciler\n, devrimden sonra toplumsal yapıyı dini idealizme göre yeniden yapılandıran taktisyen ve mühendislere dönüşememişlerdi. Devrim yeni bir iletişim sistemini kuramamıştı. Üretim merkezlerini ve devlete kurumsal işlerlik kazandıracak aygıtları oluşturamamıştı. Silah, gıda, matbaa ve darphane alanlarında çalışmalar yapılsa da bunlar kurumsallaştırılamamıştı. Mehdi devletinin sağladığı toplumsal, siyasal, ekonomik açılımlar modern kurumsal devlete kıyaslandığında bunun asgari şartlarını bile karşılamaktan uzaktı.\n2\nEmperyalizmin gayrimeşru taleplerinin paravan adı laik sistem İslami hareketin en büyük engeli olarak önplana çıkıyordu.\nSudan’da laiklik\n, İngiliz emperyalizminin koruyucu kalkanı, İslam okyanusunun önündeki dalgakıranıydı.\nAvrupalılar, bazı ülkelerin, özellikle de İslam ülkelerinin, laik batı uygarlığı içinde kolaylıkla eritilemeyecek inanç ilkelerine bağlı olduklarını farkettiler. Bunun için siyasetçilerden ve aydınlardan oluşan yeni kadrolar oluşturmaya başladılar. Bunlar kendi toplumlarında etkin bir konuma getirileceklerdi ve eğer sözkonusu ülkelerin bir gün siyasal bağımsızlığa kavuşmaları gündeme gelecek olursa, Avrupalılar tarafından yetiştirilip eğitilen bu politikacılar ve aydınlar emperyalizmin çıkarlarını koruyacaklardı. Emperyalist denetim mekanizmasının bir de yenilir yutulur cinsten olması için “\nparlamento\n”, “\nanayasa\n” ve “\nbasın\n” gibi demokratik semboller aracılığıyla temsil edilmesi sağlanacaktı.\nSudan örneğinde devrimin karşı karşıya olduğu toplum yapısı geleneksel dokular arz ediyordu. Sufi tarikat, kabileye dönüşmüş bulunuyordu. Tarikatla kabile adeta organik bir bütünlük görünümü yansıtıyordu.\nÖte yandan Sudan’da dinden ve siyasetten bahsedildiğinde iki ünlü grup olan “\nHatemiyye\n” ve “\nMehdiyye\n” grupları öne çıkıyordu. Siyasal yapı ağırlıklı olarak bu iki grubun tekelinde işliyordu. Çıkarcı ve son derece kullanılmaya elverişli bir özelliği sahip olan\nHatemiyye grubu\n, Kavalalı M. Ali Paşa – İngiliz emperyalizminin Sudan’ı işgal edişinden güç devşirme siyasetini üretmişti. Aynı grup\nMehdiyye grubu\nnun sembolik önderi El-Mehdi ve hareketine de ihanet etmiş ve Mehdi sonrası ülkeye iyice yerleşen emperyalizm tarafından kullanılmıştı. Bu iki hâkim grubun yanı sıra bir de İngiliz emperyalizminin palazlandırdığı elit bir zümre vardı.\nTarikat\n, onunla özdeşleşen\nkabile\n, bunların oluşturduğu siyasal grup ve elit zümre öteden beri Sudan’da birbirlerinden ayrı, zaman zaman birbirleriyle kesişerek faaliyet sürdürdü.\nİçerideki bu birbirine rakip kabile asabiyeti beraberinde dışa bağımlılığı getirmiştir. Bağımsızlığından sonra bile ülkenin eski yeni tüm akımlarıyla emperyalist güçlerin uydusu haline gelmesi bundan kaynaklı… Bu\n“büyük uyduluk ilişkisi”\ndir. Bir de\n“küçük uyduluk ilişkisi”\nvar ki; Sudan’ın iç siyasal ve toplumsal yapısına da bu husus damgasını vurmuştur. Bu modern elit zümrenin grup, kabile ve tarikat liderlerinin uydusu haline gelmesidir. Küçük uyduluk ilişkisine dayanan siyasal sistem el-Mirgani (Hatemiyye grubunun kurucusu) ailesi ile el-Mehdi ailesinin şahsında müşahhaslaşıyordu. Bu ailelerin her biri manevi bir güç ve maddi bir nüfuz merkezi konumundaydı. Geniş halk kitleleri bu grupların çevresinde kümeleniyordu. Bu yüzden aydın elitler, ideolojik eğilimleriyle bu “kutsal” ittihaz edilen ailelerle sıkı ilişkiler kurmak zorunda hissetmişlerdir kendilerini. Elit zümre bu aileleri kullanarak halka inmeye çalışıyordu. El-Mirgani grubu, (söz konusu toplumsal gruplar üzerindeki geniş nüfuzunu ve tasavvufi yakınlığını parlamentoda sandalyeye tahvil etmedeki başarısı sayesinde) büyük bir siyasal ve ekonomik ağırlık kazanmıştı. Bu iki kurucu unsurun etrafında şekillenen siyasal sistem içerisinde partiler iki güçten birine dayandıkları oranda etkili olmuşlardır. Merkeze karşı bu bağımlılık ilişkisi dolayısıyla partiler liderlik bağlamında geniş ufuklu, siyasal düzeyde şuraya veya demokratik katılıma dayalı bir yönetim formu üretememişlerdi. Partiler geniş kitlelerden ilham alan, gittikçe ağırlaşan sosyo-ekonomik sorunların çözümüne yönelik ortaya siyasal bir program koyamamışlardır.\n3\nSudan sosyal ve siyasal yapısında bir de her iki kabile-tarikat grubuyla bağlantılı olan kırsal kesimlerdeki “\nhalifeler\n” ve şehirlerde yerleşik olan “\nkent tüccarları\n” gibi orta sınıflar vardı. Bunlar da sosyo-ekonomik ilişki ve faaliyetlerinde iki gruptan birine yaslanarak yani çıkar ortaklığı yaparak varlıklarını idame ettiriyorlardı. Geniş kitleler ağırlıklı olarak bu güçler tarafından kontrol ediliyordu.\nÖte yandan ülke tarihindeki kayda değer bir siyasal farklılaşma belki de bağımsızlığa gidilen süreçte yaşanmıştır. Bağımsızlıktan yana olanlar El-Mehdiyye grubunun temsilcisi\nSeyyid Abdurrahman El-Mehdi\n’nin gözetimi ve şahs-ı manevisi altında\nÜmmet Partisi\n’ni kurmuşlardı. Bu parti Sadık El-Mehdi ile bağlantısı dolayısıyla önemlidir. Parti bir bakıma özel şirket görünümündeydi. Seyyid Abdurrahman’ın çocukları partinin siyasal etkinliğini belirliyorlardı. Liderlik ya doğrudan vasiyet ya da özel aile şurası tarafından belirleniyor yani aile içerisinde bir tür miras olarak devrediliyordu. Temelde İslami duyarlılıklara sahip olan parti Hasan Turabi’nin liderliğini yaptığı\nİslami Anayasa Cephesi\nçatısı altında 1964’te\nGeneral Abbud\ncuntasına karşı yapılan intifadaya katılmıştı. Daha sonra 1966-68 arasında aile içinde büyüyen çıkar çatışmaları partinin bölünmesine ve verasete karşıtlığıyla sivrilen Sadık el-Mehdi isminin öne çıkmasına tanık oldu. Sonuçta Sudan’da 1954’den 1989’a kadar genel olarak siyasal işleyiş böyle devam etti. Gerek siyasal partiler gerekse de darbe yoluyla iktidara gelen\nAbbud\n,\nNumeyri\ngibi askeri seçkinler Mehdiyye ve Hatemiyye gruplarında müşahhaslaşan merkeze bir şekilde tutunarak ayakta kalmayı denediler. Sistem bu nedenle her defasında tıkandı. Nitekim kısmen de bu yüzden siyasal istikrar ülkenin kronik sorununa dönüştü. İslami hareketin yer yer zorlamaları ve sol-sosyalistlerin küçük çaplı müdahalelerine rağmen 1954-1989 yılları arasında bu otokratlar ve müttefiki seçkinler Sudan’a hükmettiler. Sudan otuz yıl içinde onbeş hükümet görmüş, siyasal istikrarsızlığın adeta kronik bir hastalığa dönüştüğü bir ülke olmuştur. İki grup parlamentoya girdikleri her vakit aralarındaki en çetin pazarlıklar Ticaret Bakanlığı üzerinde yoğunlaşıyordu. Çünkü bu bakanlığı alan taraf ihracat ve ithalatı kontrol edebilir ve bunları kendi çıkarları için kullanabilirdi.\n4\nSiyasal planda bir türlü rayına oturmayan Sudan’daki sistemde hükümet açık bir programa ve belirli bir ideolojiye dayanmaktan çok, siyasal seçkin gruplardan birini temsil eden başbakana dayanıyordu. Başbakan ise, konumu itibariyle merkezi oluşturan tarikat-kabile grubunun liderine bağlı olurdu. Böylece bazen İslami hareketin de dâhil olduğu parlamento Bakanlar Kurulu tarafından devre dışı bırakılıyor, Bakanlar Kurulu da Başbakan tarafından işlevsiz hale getiriliyordu. Böyle bir sistemde parlamento ve siyasal partiler tamamen göstermelik bir rol ifade ediyorlardı. Parti içi otokontrol mekanizmaları olmadığı gibi, sivil baskı grupları da yoktu. 1989 Milli Selamet Devrimi’nin devraldığı Sudan toplumu genel olarak henüz uluslaşma sürecini tamamlayamamış ve sağlıklı bir demokrasinin yerleşmesine imkân tanımayacak kadar kapalı bir toplum özelliği arz ediyordu. Siyasal sistem başbakan ve liderin güçlendirilmesine, buna karşılık kurumların etkisizleştirilmesine ve yurttaşların kişiliksizleştirilmesine dayanıyordu. Bakanlar Kuruluna, partilere ve parlamentoya başkanlık edenler aslında sonuçta farklı tarikat-kabileleri temsil eden kişilere yaslanarak siyaset üretenlerden başkası değildi. Kaldı ki bu tür kişilerin kitleler üzerindeki etkisi de azımsanamayacak düzeydeydi. Kendilerine rakip olacak düzeyde birilerinin karizma sahibi olmasına asla müsamaha göstermezlerdi. Bu liderler halk derinliğinden kopuk oldukları için demokrasiyi Mehdiyye ve Hatemiyye’den iki efendinin, Sadık el-Mehdi ve Mirgani’nin elinde oyuncak haline getirmişlerdi. Bunlar da bu oyuncakla diledikleri gibi oynuyorlardı.\n5\nTabi bütün bunlar çağdaş Sudan’ın merkezini oluşturan\nKuzey bölgesi\niçin geçerli. Bir de kuruluş aşamasında ona kattırılan ve son birkaç yıldır bağımsızlaşmasına rağmen halen de kriz olma halini koruyan\nGüney Sudan\nboyutu var. Özellikle de Güney sorunundan kaynaklı iç savaş o günlerde de ülkenin siyasal istikrarı önünde kalıcı bir engel oluşturmuş olan temel kriz merkezi olarak işlev görüyordu. Sudan’da gerek demokrasi gerekse de darbe yoluyla kurulan hükümetlerin hiçbiri bu devasa sorun karşısında kalıcı bir çözüm üretemedi, aksine adeta bu sorunun altında ezildi. Milli Selamet Devrimi de tam da bu sorunun yol açtığı istismar bataklığını kurutmak için yapılmıştı ve peşi sıra uygulamaya sokulan Kurtarma Devrimi de bu sorunu önceki iktidarlardan devralacaktı.\nSonuç olarak İslam Projesi’nin uygulanacağı modern Sudan’da batıda övülen tarzda liberal bir demokrasi, uluslaşmış ve homojenleşmiş bir toplumsal doku, sanayileşme temelinde kentleşmenin tavan yaptığı bir vasat ve kayda değer sivil baskı grupları yoktu. Tüm bunlar bir yana hala 1989 Milli Selamet Devrimine kadar Sudan nüfusunun toplamda yüzde 23’ü ancak okur-yazardı. Sudan için kabilesel bir yönetim tarzından ve diken üstünde her an kopmaya müsait\nkabilesel ittifaklar\ndan söz etmek daha gerçekçi olur.\n6\nİşte Hasan Turabi – Ömer Beşir öncülüğünde yapılan Milli Selamet Devriminin kendisiniiçinde bulduğu sosyal ve siyasal sistem ana hatlarıyla böyleydi. Çerçevesini Hasan Turabi’nin ve onun önderliğindeki İslami hareketin çizdiği Sudan İslam Projesi karışıklıklar içerisinde çalkalanan, etnik ve ekonomik sorunlarla boğuşan, sistem itibariyle siyasal istikrarsızlığı adeta kader belleyen ve halen de bir geçiş dönemi özelliği yansıtan toplum ve sistemi dönüştürecekti.\nÖzetle Sudan için İslami hareket bağımsızlıktan sonra kurulan ulus-devletin yıkıcı ve yozlaştırıcı etkilerinin ortadan kaldırılması, emperyalist güçlerle kurulan büyük uyduluk ilişkisi ve kabile egemenliğine dayanan küçük uyduluk ilişkisinin bertaraf edilmesi anlamını ifade eder. İslami hareketin İslam Projesinden maksadı geleneksel grupların, sivil halk baskı gruplarına dönüşmeleri, onlar aracılığıyla İslami söylemin ve İslami düzenlemenin pratik hayata yansıtılmasıdır.\nSudan İslam Projesi’nin Kurtarma Devrimi adı altında her biri uzun vadede asıl ideal tasarıma köprü işlevi görecek önaçıcı hamlelere örnek olarak 10 yıllık zaman zarfı içerisinde gerçekleştirdiği değişiklikler şu şekilde özetlenebilir:\n-\nHalk Savunması:\nOrdu faktörü benzeri diğer birçok çağdaş Müslüman beldede olduğu gibi Sudan’da da laikçilerin inisiyatif alanında olduğu bir kurumdu. Solun ağırlıkta olduğu kurum içinde aynı zamanda dış desteğe mazhar olmamakla birlikte üst kademelerde azımsanmayacak sayıda endişeli Müslüman subaylar vardı. Bu subayların en temel endişesi ülkenin tarihî İslami karakterinin batı işbirlikçisi askeri seçkinlerce yozlaştırılmak istenmesi ve bu bağlamda ülkenin güneyi ve Darfur gibi sorunlu bölgelerinin karıştırılarak kullanılmasıydı. Bu endişeli Müslüman subaylar daha ülke tarihinde İslami hareketin aktif girişimiyle General Abbud ve Numeyri’ye karşı başlatılan halk intifadalarına destek vermişlerdi. Müslüman subayların ülke tarihinde sahneye çıktığı en önemli olay ise Ömer el-Beşir liderliğinde gerçekleştirilen Milli Selamet Devriminde olmuştu.\nTurabi-Beşir liderliğinde uygulamaya sokulan İslam Projesi, tüm zaaflarına karşın potansiyel bir tehdit olan ordu kurumunu ıslah ederek devrimsel dönüşümlere ön açtı. Bu bağlamda ordunun merkeziyetçi ve profesyonel işleyişine darbe vurularak “Halk Savunması” adı altında adeta “alternatif ordu” inşasına gidildi. Toplum seferberlik psikolojisine sokuldu ve militarize edildi. Devrimin kazanımlarının kökleşmesi için kışlaların kapısı halka açıldı. Sudan İslam deneyimi “cihad” kavramını gündemleştirdi. Müslümanların yurdunu savunmanın belirli askeri elitler değil halkın tümü üzerinde bir hak ve sorumluluk olduğunu belirtti. Askeri kışlaların kapısının açılması suretiyle binlerce insan askeri eğitime katıldı ve bunların önemli bir kısmı Güney’deki iç savaş süreçlerinde gönüllü olarak çarpıştı.\n-Halk Diplomasisi:\nSudan İslam Projesi diplomaside de farklı bir açılıma gitti. Dış ilişkileri kurmak o güne kadar batı dillerini iyi bilen, Avrupa ve Amerika edebiyatının önde gelen isimlerini okumuş ama diplomaside halkı ve onun İslami değerleri yerine adeta batılıların çıkarlarını temsil eden kalburüstü bürokratların tekelindeydi. Devrim halkı politize ederek bu anlayışı yıkmaya çalıştı. Diplomaside devrim kadrolarınca belirlenmiş sembolik insan unsuru olmakla birlikte diplomasi işini yalnızca belirli şahısların tekeline vermedi. Aksine halkın her ferdini kendi ülkesini ve ülkenin üzerine kurulduğu İslami değerleri temsil etme bilinç ve kabiliyetinde yetiştirilmeye ve teşvik edilmeye çalışıldı.\n-Halk Konferansları:\nBu konferanslar yoluyla halkın yönetim süreçlerine aktif katılımı sağlanmaya çalışıldı. Sudan toplumu, geleneksel merkezlere bağlı belirli seçkinlerin kendisi adına her sözü söylediği iradesiz ve kapalı bir toplum olmaktan çıkıp kitlelerin siyasal süreçlere aktif olarak katılım sağlayabileceği açık bir toluma dönüştürülmesi amaçlandı. Halkın kamplara bölünmesi dolayısıyla belirli seçkinlerin etrafında batılıların peyki haline gelmesi ile sonuçlanan çok partili bir siyasal yapıya alternatif olarak İslami hareket ve değerlere bağlı, ülkenin çıkarlarını ön planda tutan; Müslüman, müstezaf kitlelerin menfaatini gözeten aktif ve çoğulcu bir siyasal katılım modeli inşa edilmeye çalışıldı. İslam Projesi bu nedenle öncekiler gibi halkı dışlayan, onun aktif siyasal katılımından korkan bir yaklaşımın ötesine giderek halka güvendiğini ortaya koydu ve kitlelere özgüven aşıladı. Bu bağlamda Halk Konferansları aracılığıyla kitlelere hem siyasal bilinç aşılanmaya hem de siyasal süreçlere etkin olarak katılımları sağlanmaya çalışıldı. Bu yolla kitlelerin siyasal planda kendini ifade etmesi sağlanmak istendi.\nYine bu bağlamda halkı politize ederek devrimin plan ve stratejilerine aidiyetlerini arttırmak için siyasal yapı yeniden yapılandırılmaya çalışıldı. Aşamalı bir katılım anlayışının maya tutmasına gayret edildi. İlk aşamada idari görevleri bulunan temel birimler oluşturuldu. Sonra velayet meclisi ve ulusal meclis oluşturuldu. Halktan liderlik formasyonuna sahip insanlara dinsel ve etnik ayrımcılık gözetilmeden tüm bu süreçlere katılım imkânı tanındı. Doğrudan seçim sistemi temel bir esas olarak belirlendi. Meslek örgütlerinin seçtiği temsilcilere de ulusal meclise katılım yolu açıldı. İlke olarak meclis kayıtsız şartsız tüm yurttaşların katılımına açık hale getirildi. Milli Selamet Devrimi, İslam Projesi aracılığıyla emperyalist batılı kurumlardan kurtulmaya amaçladı. Bu girişim, sosyo-politik faaliyetlerin dini değerlerle irtibatlandırılmasına ilişkin ciddi adımlar attı. Yeni kamu yönetimi düzeni etnik ve dinsel nitelikli çeşitlilikleri koruyan çoğulcu bir model üretmeye çalıştı. Federatif bir sistem oluşturuldu. Buna göre ülke belirli vilayetlere bölünüyor, her bir eyaletin başında tam yetkili bir eyalet hükümeti bulunuyordu. Eyalet hükümetleri ile merkezi hükümet ve diğer eyalet hükümetleri arasındaki ilişkilerde keyfiliğe yer bırakılmayarak yasa ile tanımlanıyordu. Bütün bu düzenlemeler salt bir takım şekilden ibaret idari düzenlemeler olarak tasarlanmadı. Aksine halkın kale alınmamaktan kurtulup yönetime ortak olması temel amaç olarak belirlendi.\n-Sürekli Halk Eğitimi:\nToplumu gerek fikri-usuli-ahlaki planda dönüştürme gerekse de ekonomik planda kalkındırmanın aracı olarak İslam Projesinde eğitime bilhassa önem verildi. Toplumun re-organizasyonunu sağlamayı hedefleyen her devrim gibi Sudan İslam Devrimi de eğitim enstrümanından sonuna kadar istifade etmeye çalıştı. Ülkedeki eğitim modeli o güne kadar dil, metot ve amaç itibariyle İngiliz eğitim sistemini esas almıştı. Gordon Fakültesi, Londra Üniversitesi’nin Sudan’daki şubesiydi. Bu üniversiteden mezun olanlar ağırlıklı olarak düşünceyi, kültürü ve kamu hizmetlerini yönlendirmeye başlamışlardı. Söz konusu okuldan mezun olanların genel olarak temel özellikleri dindar halktan ve yerel ortamdan uzak seçkinleri temsil etmeleriydi. Yabancı hayranıydılar ve onların düşüncelerine, hayat tarzlarına göre yaşamayı kendilerine görev biliyor, toplumu da bu doğrultuda yozlaştırmayı arzuluyorlardı. İslam Projesi eğitimin kapılarını tüm halka açtı. Sürekli eğitim kavramını yerleştirdi ve yarattığı fırsat eşitliğiyle eğitim olgusunu belli zümrelerin tekelinden çıkarmayı başardı. Yine İslam Projesi mesleki eğitime de ağırlık verdi. Eğitim dilini İngilizce olmaktan çıkarıp Arapça yaptı. Üniversitelerin sayısını daha devrimin ilk üç yılında 15’e çıkarmayı başardı. Kur’an, çiftçilik ve askeri eğitimi okullarda zorunlu dersler olarak yerleştirdi.\n-Halk Beslenmesi:\nEkonomisi zaten zayıf ve dışa bağımlı olan Sudan’da işin içerisine bir de ardı arkası kesilmeyen kuraklık ve iç savaş da girdiğinde ekonomik darboğaz ülkenin temel özelliklerinden biri olarak süre gelmişti. Sudan ekonomisi temel besin maddesi olan buğday üretiminde bile bunu üretme kapasitesine sahip olmasına rağmen dışa bağımlı haldeydi. Buğday bağımlılığı batılı emperyalist ülkelere karşı içinde bulunulan uyduluğun en iğrenç şeklini oluşturuyordu. Sudan yönetiminin İslami kimliği belirginleşmeye başlar başlamaz, parası ödenmiş buğday gemileri Sudan limanları yerine Somali limanlarına gönderildi. Emperyalistler bu şekilde İslami değerleri temelinde iradesini kuşanan Müslüman halkı cezalandırmayı ve ekonomik kuşatma altına almayı amaçlıyorlardı. İslami yönetim ekonomik darboğaz ve emperyalistlerin ekonomik kuşatmalarına karşı boyun eğmedi. Alternatif üretim modelleri geliştirmeye çalıştı. Bunun bir örneği şudur: İslami yönetim “Ektiğimizi yiyeceğiz!” diye bir şiar üretti ve böylece yerli üretime gideceği mesajını dünyaya vermek suretiyle küresel kapitalist sermaye güçlerini korkutmayı ve kitlelere özgüven aşılamayı amaçladı. Bu çerçevede bütün beşeri, mali ve teknolojik imkânları buğday, pirinç ve şeker üretimine yöneltti.\nSudan İslam Projesinde izlenecek ekonomi-politik şu şekilde açıklanmıştır:\n“Ekonomik faaliyetlerin amacı, insanın ihtiyaçlara kulluk sunmasından kurtarılmasıdır. Çünkü ihtiyaçlara kulluk, başkalarına kulluk sunmaya yol açar. Bu yüzden ekonomi stratejilerinin birinci derecede hedefleri, çalışma ve sosyal dayanışma ile kendi kendine yeterliliğin gerçekleştirilmesidir. Şu halde çalışmak her birey için bir zorunluluktur. Toplum da infak kurumu aracılığıyla çalışabilecek durumda olan insanlar için iş imkânlarını oluşturmakla yükümlüdür. İnfak kavramı, eksiksiz bir ekonomi felsefesini içermektedir. Çünkü İslam ekonomisi infak etmeye dayanır. Hiç kimse malı stoklayarak akışını önleme yetkisine sahip değildir. Mal tıpkı bir nehir gibi akmalıdır…\nÇalışamayacak durumda olan kimselere gelince; onların güvenceleri de zekât kurumudur. Zekâtın yeterli olmadığı durumlarda diğer sosyal güvenceler devreye sokulur.”\n7\nDevrimin temel ekonomik şiarları arasında\n“kendine güven”\nve\n“kendine yeterli olma”\nsloganları öne çıkmıştır. Yeni sistemin bu bağlamda halka dayanması ve kitlesel karşılık bulan bu sloganlar sadece slogandan ibaret de kalmamıştır. Daha devrimin ilk üç yılındaki veriler üçüncü dünya ülkeleri içinde en yüksek kalkınma hızının yüzde 11.3 olarak Sudan’da gerçekleştiğini göstermektedir.\nToplumu kelimenin tam anlamıyla bir seferberlik psikolojisine sokmayı amaçlayan devrim adeta bir seferberlik geleneği üretmeye çalışmış ve bu noktada olumlu sonuçlar da almıştır. Diyalog seferberliği ve cihad seferberliğinin yanı sıra ekonomik planda da yol yapım seferberliği, temel yapıların inşa edilmesi seferberliği vb. uygulamalara gitmiştir.\n8\n*\nSudan İslami Hareketinin altın çağını ifade eden ve 1989-1999 arasındaki 10 yıllık dönemi kapsayan 8. Aşamasını yazı dizisinin bir sonraki bölümünde işlemeye devam edeceğiz inşallah. Ekonomiden siyasete, sosyal politikalardan uluslararası ilişkilere, kadın ve gençlik sorunlarına yaklaşımdan bu alanda sağladığı açılımlara değin birçok alana yayılan icraat ve politikalarını aktarmaya çalışacağız. Bütün bunlarla birlikte Sudan İslam Projesinin nihai kertede neden başarılı olamadığı sorusunu Turabi liderliğindeki İslami hareketin nihai katkılarıyla birlikte değerlendirmeye gayret edeceğiz. Ek olarak hareket için 9. Aşamayı ifade eden ve siyasal sonuçları açısından düşüş ve gerilemeye tekabül eden, dolayısıyla Turabi’nin vefatına kadar süren 1999-2016 yıllarını kapsayan dönem ve gerilimleri de yine yazı dizisinin bir sonraki bölümünde mercek altına almaya çalışacağız inşallah.\nDipnotlar:\n1- Muhammed Mahcub Harun, Sudan İslam Deneyiminin Sonuçları ve Yarının Ufukları, “Sudan İslam Projesi” kitabının içinden, sf. 91-92\n2- Ticani Abdulkadir Hamid, Sudan ve İslami Yönetime Geçiş Deneyimi, “Sudan İslam Projesi” kitabının içinden, sf. 29\n3- Ticani Abdulkadir Hamid, Sudan ve İslami Yönetime Geçiş Deneyimi, “Sudan İslam Projesi” kitabının içinden, sf: 33\n4- Ticani Abdulkadir Hamid, Sudan ve İslami Yönetime Geçiş Deneyimi, “Sudan İslam Projesi” kitabının içinden, sf. 34-37\n5- Ticani Abdulkadir Hamid, Sudan ve İslami Yönetime Geçiş Deneyimi, “Sudan İslam Projesi” kitabının içinden, sf. 39\n6- Ticani Abdulkadir Hamid, Sudan ve İslami Yönetime Geçiş Deneyimi, “Sudan İslam Projesi” kitabının içinden, sf.41\n7- Emin Hasan Ömer, Evrensel Uyanış Projesine Yönelik Bir Bakış, “Sudan İslam Projesi” kitabının içinden, sf. 80\n8- Emin Hasan Ömer, Evrensel Uyanış Projesine Yönelik Bir Bakış, “Sudan İslam Projesi” kitabının içinden, sf. 82",
  "crawled_at": "2025-06-02T10:26:33.995943"
}