{
  "id": "22e4cb98-0c69-498c-be3a-318867bb6979",
  "title": "Öyküleşen Tarih: “Sonrası”",
  "author": "Sema Tendür",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/oykulesen-tarih-sonrasi-7483yy.htm",
  "content": "Müslümanların geçmişinin, tarihinin sayılamayacak kadar çok kahramanla, olayla, gelişmeyle, biyografiyle, zaferle, sevinç ve hüzünle dolu olduğunu hepimiz biliyoruz.\nİnsanî hiçbir olguyla kıyaslanamayacak hacimde bir zenginlik, çeşitlilik, çok boyutluluk söz konusu bu alanda. Farklı bilim dallarında ve sanatsal türlerde ele alınıp işlenebilecek, tartışılabilecek, üzerinde durulup güncelleştirilebilecek devasa bir tarihsel birikime sahibiz hiç kuşkusuz.\nFakat bütün bunlar ya parça pinçik değinilerle ya da rutinleşen anma günlerindeki klişelerle dolu sohbetlerle aklımıza geliyor daha çok. Tarih kitaplarının tozlanmaya terk edilmiş sayfalarında öylece duruyor ya da. Yeni bir içerik ve perspektifle, farklı bir yaklaşımla ve günümüz insanına hitap eden bir üslupla anlatıldıklarına, aktarıldıklarına da nadiren şahit oluyoruz.\nMitolojisinden postmodern görünüşlerine kadar Batı’nın her şeyini oburca bir iştahla, özenti ve kompleksle anlatmaya doyamayan edebiyatçılarımızın ise bu konuda büyük bir körlük ve donukluk içinde oldukları herkesin malumu. Müslüman bir kimliğe ve geçmişe sahip olanlar bile inanılmaz bir ilgisizlik, vurdumduymazlık içindeler Müslümanlıkla ilgili meselelerde.\nBu tutum tarihe, geçmişe dönük bir zaafa işaret etmiyor sadece. Günümüzde yaşananlara, gündeme gelenlere dikkat kesilme noktasında da durum hiç farklı değil. Suriye’de, Mısır’da, Filistin’de olup bitenler, mültecilerle ilgili dramlar, destansı direniş ve savaşımlar, devasa yıkım ve acılar ne kadar az yer bulabiliyor şairlerimizin, öykücülerimizin, romancılarımızın yazıp çizdiklerinde. Edebiyat; bunalımdan, cıvık aşk muhabbetlerinden, intihar söylemlerinden, fantastik gevezeliklerden, suya sabuna dokunmayan zehirli içdökümlerinden başını kaldırmakta zorlanıyor hâlâ. Ötesine geçebilenler; farklı, anlamlı ve değerli şeyler söyleyebilenler de bir elin parmak sayısını bile bulmuyor çoğu zaman ne yazık ki.\nBir hocamızın tavsiyesiyle okuma fırsatını bulduğum bir kitaba getireceğim sözü. Kitabın adı “\nSonrası\n”. Yazarı,\nİsmail Isparta\n. 112 sayfalık bir öykü toplamı. 1983 doğumlu yazarın ikinci kitabı “Sonrası”. Ben henüz göremedim ama “Gergin Bir Yay” adlı bir kitabı daha çıkmış iki yıl önce. İyi ve farklı kitaplar da okuyabiliyoruz ilgilenince, arayınca, bir yol gösteren olunca demek ki.\nİz Yayıncılık’tan çıkmış kitap. Cemal Şakar’ın yayın yönetmenliğini, Güray Süngü’nün editörlüğünü yaptığı Muhayyel dizisinden. 15 öykü var eserde. Bir de “Önsöz” yer alıyor yazarın anne ve babasına ithaf ettiği kitabın başında.\nBizzat adının çağrıştırdığı üzere, konusunu İslam tarihinin ilk dönemlerindeki önemli olaylardan alan öykülerden oluşan bir kitap “Sonrası”. Yazar, bu hassas döneme ait olayları dikkatle inceleyip araştırırken, aynı zamanda bu olayları günümüz okuruna aktarabileceği dilin de derdine düşüyor.\nModern öykü teknikleri kullanarak olayları tarihî gerçeklerin ışığında da olsa birer kurmaca gibi ele alıyor son çözümlemede yazar. Böylelikle bütün zamanlara hitap edebilecek, insanı düşünmeye ve hissetmeye zorlayan öyküler çıkıyor ortaya. Aynı zamanda şaşırtıyor ve şunu dedirtiyor okura: “Bütün zamanlar ne kadar da birbirine benziyor.”\nBu tespitleri pekiştirecek şekilde, okuyucuya yol gösterecek, okumayı ve anlamayı kolaylaştıracak cümlelerin de yer aldığı “Önsöz”de şu belirlemeyi yapıyor İsmail Isparta: “\nPlastik bir sanat olan öykü, konusunu insandan alır; yaşanan her türlü acı, sevinç, hüzün öykünün konusunu oluşturur. Etrafımızda yaşanan bunca acıya, gözyaşına öykünün kayıtsız kalması, görmezden gelmesi düşünülemez. İşte birer prototip olması nedeniyle, İslam tarihinin ilk dönemlerinde yaşanan önemli olayları öykü gündemine taşımayı düşündüm. Bunu yaparken de elimden geldiğince modern öykü tekniklerini kullanmaya çalıştım. Bu alanda fazla çalışmanın olmaması da beni böyle bir çalışmaya sevk eden bir diğer neden. Yani bir anlamda bu olayların öyküyle de ilgisi olduğunu göstermekti niyetim.\n”\nSeçilen olay ve şahıslar, öyküleştirilen konular, bunların ele alınış, anlatılış biçimleri bazı yönlerden farklı değerlendirilebilir, tartışılabilir belki; fakat bir yazarın böyle bir çabaya soyunması dahi başlı başına çok önemlidir. Edebiyatı, Müslümanların tarihinin ilk dönemlerine açmak, bunlarla günümüzdeki gelişmeler arasında bağlantılar kurmak, bireyci ve baygın konuların ötesine geçerek bu tür bir işi dert edinmek takdiri hak ediyor her şeyden önce. Okuyucunun metne, kitaba yaklaşırken bu tercihin, seçimin değerini göz önünde bulundurması gerektiğine inanıyorum şahsen.\nPeki, neler işleniyor bu öykü kitabında, hangi konular ele alınıyor?\nİran’ın Hz. Ömer devrinde fethi, Ebuzer Gıffari’nin çöle, sürgüne gitmesi, Hz. Bilal’in son zamanları, Cemel Savaşı, Hz. Hüseyin’in Kerbela’da şehit edilmesi, Ammar bin Yasir’in öldürülmesi, İmam Ebu Hanife’nin çabası ve direnişi veAlamut bunlar arasında sayılabilir. Başka öyküler, başka ayrıntılar da var elbette. Zaman ve mekânı esneterek, yatay ve dikey açılımlara başvurarak, tekdüzeliği aşmak amacıyla farklı teknikler kullanarak anlatıyor ele aldığı meseleyi yazar.\nİsmail Isparta’yı bu değerli, farklı, özgün çabası dolayısıyla tebrik ediyoruz biz de. Benzer çalışmalarının devam etmesini diliyor, bu gayretinin yeni, genç yazarlarımıza da örnek olmasını temenni ediyoruz.\n-----------------\nİsmail Isparta\nSonrası\nİz Yayıncılık\n112 s.\nİstanbul 2016",
  "crawled_at": "2025-06-02T10:26:33.995943"
}