{
  "id": "75f48b48-fccf-430a-9b73-3d4c1823aa44",
  "title": "Yasin Börü Davası: Daha Fazla Duyarlılık ve Sorumluluk Çağrısı",
  "author": "Rıdvan Kaya",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/yasin-boru-davasi-daha-fazla-duyarlilik-ve-sorumluluk-cagrisi-7473yy.htm",
  "content": "18 Nisan tarihinde Ankara Adliyesi, ‘Yasin Börü Davası’ olarak adlandırılan davanın 5. duruşmasına ev sahipliği yapacak. 6-8 Ekim Kobani olayları esnasında Diyarbakır’da gerçekleşen katliamın faillerinin yargılandığı 34 sanıklı bu davanın kamuoyundan yeterli ilgiyi gördüğünü söylemek zor. Oysa Türkiye’nin yakın tarihinde iz bırakan olaylar zincirinin bir parçası olarak 7 Ekim 2014 tarihinde Diyarbakır’da 16 yaşındaki Lise 2. Sınıf öğrencisi Yasin Börü, 19 yaşındaki Ahmet Dakak, 25 yaşındaki Hasan Gökguz ve 28 yaşındaki Riyad Güneş’in hunharca katledildiği, 18 yaşındaki Yusuf Er’in ise yaralı olarak canını güç bela kurtarabildiği bu korkunç hadisenin her zaman ibretle anılmayı ve yakından takip edilmeyi hak ettiğine kuşku yok.\n‘Yasin Börü olayı’ sıradan bir cinayet değil, toplumsal yapıyı alabildiğine tehdit eden, kirleten, zehirleyen bir zihniyet ve pratiğin uç verdiği son derece ürkütücü, ciddiyetle üzerinde durulmayı ve tedbir almayı gerektiren bir vakıadır. Bir bayram günü Diyarbakır’ın Bağlar semtinde yaşanan ve en azgın biçimiyle toplumsal bir cinnet halini yansıtan bu hadisenin nasıl geliştiği, ne tür bir ruh haliyle icra edildiği ve yine kimler tarafından nasıl karşılandığı da mutlaka iyi tahlil edilmelidir.\nÖrgütlü Bir Kalkışma\nÖncelikle bu hadisenin de halkası olduğu olaylar zincirinin kendiliğinden gelişmediği, bilakis gerek militan mensupları gerekse de mahcup taraftarlarınca ‘Kürt siyasi hareketi’ diye tebcil edilen Kürt milliyetçi hareketinin sistematik kalkışma hamlesinin bir tezahürü olduğu bilinmelidir. Serhildan kavramıyla sahiplenilen bu pratiğin tüm Türkiye genelinde büyük kitleleri sokağa döktüğü ve hemen her yerde çatışma, yakma, yıkma tabloları meydana getirerek hedef aldığı kesimlere gözdağı vermeye yöneldiği görülmüştür.\n6-8 Ekim 2014 tarihinde, IŞİD’in Kobani’yi tamamen istila etmek üzere olduğu iddiasıyla sokaklara dökülen gruplar karakollardan okullara, otobüslerden marketlere kadar her şeyi hedef almış ve adeta bir vandalizm görüntüsüne yol açmışlardır. Vandalizmi çağrıştırdığı kesin olmakla beraber bu yaşananları vandallık şeklinde tanımlamanın yanlış olacağını hatırlatalım çünkü sadece yakıp yıkmayı, tahrip etmeyi amaçlayan sıradan vandallardan farklı olarak burada somut bir siyasi projenin mevcut olduğu, icra edilen bu vahşi eylemler üzerinden siyasi erke yönelik bir güç gösterisinin hedeflendiği görmezden gelinemez.\nSokaklara dökülen gruplar PKK-HDP yöneticilerinin, yine bu örgütlerle irtibatlı yayın organlarından yapılan çağrılarıyla harekete geçirilmiştir. Öyle iddia edildiği üzere, kendiliğinden bir eylemlilik, gelişmelerin ortaya çıkardığı bir infial hali söz konusu değildir. Hedef gözeten ve örgütlü bir kalkışma yaşanmıştır.\nİslami Kimliğe Düşmanlık\nTam bu noktada hedef seçilen kurum, kuruluş ve şahısların kimliği dikkat çekmektedir. Bu tür eylemlerde doğal hedef sayılabilecek resmi binalar ve kamu kuruluşlarına ilaveten, özellikle ve yoğun bir tarzda İslami kimlikli kuruluş ve şahıslar saldırıya uğramıştır. Öyle ki partiler, dernekler, Kur’an kursları ve hatta muhafazakâr sermayeye ait olduğu düşünülen marketlere kadar geniş bir yelpazede tüm İslami camia ve dindar kimliğiyle bilinen pek çok şahıs saldırıların hedefi kılınmıştır. Yasin Börü ve arkadaşları gibi Adana’da, İstanbul’da, Van’da, Bingöl’de ve daha birçok yerde İslami kimlikleriyle bilinen kişiler vahşi saldırılara maruz kalmış, hatta Kızıltepe’de yaşandığı şekliyle biri Suud ve diğeri Suriye vatandaşı 2 misafir de sırf dindar görünümlerinden ötürü hunharca katledilmişlerdir.\nBu manzara bize, ister bilinçli, programlı bir hareketin neticesinde olsun isterse de refleksif bir eylem şeklinde geliştiği kabul edilsin Kürt milliyetçilerinin tavırlarında her türden İslami kimlikli oluşumu ve şahsı düşman bellediklerini bir kere daha göstermiştir.\nİkinci husus ise bu düşmanlığın tezahür biçimine ilişkindir. Yasin Börü ve arkadaşlarının katledilme biçimine baktığımızda korkunç bir nefret duygusunun ve canavarca bir yaklaşım tarzının belirleyici olduğu görülmektedir. Hayvanlara dahi yapılamayacak ve en vahşi hayvanların dahi kurbanlarına yapmayacakları düzeyde bir vahşet sergileyen bu yaratıkların Müslümanlara yönelik düşmanlık ve nefret hisleri sınır tanımamaktadır.\nİddianamede de ayrıntısıyla anlatıldığı üzere Yasin Börü ve arkadaşlarına yapılanlar adeta uzun metrajlı bir korku filmi senaryosunu andırmaktadır. Her birinin vücudunda 20’den fazla kesici alet yarası bulunan, kurşunlanmış, başları ezilmiş, üçü 3. katın balkonundan aşağı atılmış, biri can çekişir vaziyette merdivenlerden sürüklenerek çıkarılmış, “Yakın!” “Gebertin!” “Parçalayın!” çığlıkları atan vahşileşmiş yaratıkların gözü dönmüşlüğünün kurbanı olmuş gencecik insanların, masum çocukların maruz kaldığı zulmün akıl almaz hikâyesidir bu! Güya Kürt halkının özgür ve onurlu geleceği için mücadele ettiği iddiasındaki bir hareketin ürettiği insan tipinin de belgesidir aynı zamanda!\nTepkiler: İkiyüzlülük, Sığlık ve Yetersizlik!\nPeki, bunca vahşete karşın kim ne yapmış, ne söylemiştir?\nGerek PKK-HDP cenahının gerekse de bunlara müzahir sol kesimlerin Yasin Börü hadisesine yönelik tavırları çarpıcıdır. Bu korkunç hadise genelde görmezden gelinmiş, yok sayılmış; bir şeyler söylemek gerektiğinde de “Asıl mağdur biziz, devlet ve çeteler onlarca insanımızı katletti!” türünden yalanlara, savuşturma taktiklerine başvurulmuştur.\nBu vahşetin bir numaralı mimarlarından olan Selahattin Demirtaş’ın bu feci hadiseler sanki hiç yaşanmamış gibi tutum takınması önemlidir. Öyle ki adet yerini bulsun kabilinden yapılmış bir özür açıklaması bile söz konusu değildir. Şüphesiz bu yaşananlardan sonra özür ya da üzüntü beyanının bir anlamı ya da inandırıcılığı zaten olamazdı ama buna bile ihtiyaç hissedilmemiş olması gayet dikkat çekicidir.\nÖrtbas Çabası Ya da Katliam Yoldaşlığı\nAğızlarından insan hakları sözcüklerini düşürmeyenler, kendilerine yakın gördüklerinin en küçük mağduriyetlerini sürekli gündem edenler, ne hikmetse Yasin Börü ve arkadaşlarının neden ve nasıl katledildikleri hususunu hiç de merak etmiş görünmemektedirler. Gezi olayları esnasında araç çarpması, çatıdan düşme, başına atılan tekme ya da gaz fişeğinin isabet etmesi neticesinde ölenler için kıyameti koparanların, tüm ülkeyi, halkı, partileri, sivil toplum kuruluşlarını insanlık testine tabi tutmaya kalkışanların Yasin Börü ve arkadaşlarının başlarına gelenler hakkında herhangi bir yorum yapma ihtiyacı hissetmemiş olmaları, sanki bu korkunç hadiseden hiç habersizmiş gibi davranmaları ilginç değil midir?\nBir düşünün isterseniz, her konuda ahkâm kesen, en küçük bir ihlal ya da ihmal karşısında âleme ders vermeye kalkışanların, insan hakları şampiyonlarının bu konuda söylediği herhangi bir şey hatırlıyor musunuz? Bırakın dayanışmayı, sahiplenmeyi! Örneğin solcu, hatta liberal bir yazar ya da örgütün bu konuda edilmiş bir çift lafı var mı?\nSakın yanlış anlaşılmasın, beklenti içinde falan değiliz! Kastımız, bu aşamadan sonra yapılması gereken şeyin, içeride, dışarıda Müslümanlara dönük zalimlikler, vahşilikler karşısında her defasında aynı tutumu takınan, bu kadar vahim bir tablo karşısında dahi üç maymunu oynayanların bu ikiyüzlülüğünün ve tutarsızlığının net biçimde görülmesi ve teşhir edilmesi gerektiğini vurgulamaktır.\nHesap Vermesi Gereken İktidarın Umursamazlığı\nİktidarın bu konuya ilişkin tutumunun da dikkat çekecek düzeyde garip, yetersiz, sorunlu olduğu görülmektedir. Bu durum en net biçimde yargılamaya yansımaktadır. Yasin Börü ve arkadaşlarının katledilmesi olayında doğrudan ağır ihmali, suçu olan, görevini ifa noktasında inanılmaz bir sorumsuzlukla malul bulunan iktidar yargılama aşmasında da bir dizi zaaflı görünüme yol açmıştır.\nHalen olayın vahametiyle hiç de mütenasip olmayan bir yargılama sürmekte, mağdur yakınlarını isyan ettirecek boyutta laubalilikler yaşanmaktadır. Dava dosyasına bakıldığında delillerin toplanmasından zanlıların ifadelerine kadar emniyet aşamasında bir ciddiyetsizlik görüntüsüyle karşılaşılmaktadır. Ve bu manzara güvenlik gerekçesiyle davanın Ankara’ya taşınması neticesinde adeta mahkemenin kerhen bir yargılama yapma görüntüsüyle sürmektedir. Haklarında çok ağır suçlamalar mevcut olan bazı sanıklar hakkında verilen tahliye kararları bu durumu pekiştirmektedir.\nİslami Camianın Atalet ve Perspektifsizlik İlleti\nBu dava ve genel manada bu hadiseye ilişkin olarak İslami camianın tutumunun da gayet etkisiz ve cılız olduğunu ifade etmek durumundayız. Gerek bir bütün olarak 6-8 Ekim’de yaşanan vahşeti gerekse de bunun somut bir yansıması olarak Yasin Börü Davasını gündemleştirme, örgütlü biçimde sahiplenme açısından gereken düzeyde bir çaba, duyarlılık ortaya konulmamıştır. Farklı çevrelerin çok daha önemsiz konularda kopardıkları gürültü ve ortaya koydukları yoğun dayanışma ile kıyaslandığında ise görüntümüzün ancak ilgisizlik ve basiretsizlik kavramlarıyla tanımlanabileceğini söylemek haksızlık olmasa gerek!\nBunun neden böyle olduğuna, ne tür faktörlerin bu sonucu doğurduğuna dair bir dizi tez, gerekçe sıralanabilir elbette ama sonuçta İslami kimliklerinden ötürü insanlarımıza yönelik işlenmiş vahşi bir katliama tavır alma hususunda zaaflı bir görüntünün mevcudiyeti inkâr edilemez. Üstelik de söz konusu hadisenin, İslami kimliğe düşmanlığını her düzeyde sürdüren son derece kirli ve de tehlikeli bir anlayışın oluşturduğu tehdidin boyutlarını kavrama, kavratma hususunda sunduğu imkâna, zemine rağmen bunun değerlendirilememiş olması da ayrıca düşündürücüdür.\nİhanetin Acısı\nNe kadar acıdır ki 6-8 Ekim çılgınlığının, azgınlığının yaşanmasından sonra bu zulmün organizatörleri, failleri bir seçim zaferine imza atabilmişlerdir. Kardeşlerimizin vahşice katline yol açan sürecin mimarları yoğun propagandanın etkisiyle İslami camianın içinden bazı kesimlerin çok itibar ettiği, sevimli ve saygın bulduğu şahsiyetler kategorisinde kendisine yer bulabilmiş, ülkenin geleceğinde rol alabilecek parlak siyasetçi muamelesine layık görülmüştür.\nYine 7 Haziran 2015 seçim sürecinde kendisine İslami kimlik atfeden kimi oluşumların, geçmişte İslami camia içinde bulunmuş bazı şahısların kıldıkları namazlarıyla, başlarındaki örtüleriyle bu sapkın anlayışın çatısı altında kendilerini konumlandırmakta bir beis görmedikleri hatırlanacaktır. Ve yine bir yandan ‘Müslüman’ kimliğiyle tanınan birilerinin sergilediği bu aymazlık, bu izzetsiz tutum varlığını sürdürürken, öte yandan Diyarbakır’da Aytaç Baran, Adana’da Ethem Türkben, İstanbul’da Mürsel Gül örneklerinde görüldüğü üzere Müslümanlar söz konusu zihniyetin uzantılarınca katledilmeye devam etmiştir.\nBugün ülke genelinde bir çatışma hali sürmekte. PKK’nın Suruç hadisesine misilleme olarak gerçekleştirdiği Ceylanpınar eylemiyle startını verdiği ‘Devrimci Halk Savaşı’ konseptine uygun olarak kazılan hendekler, barikatlarla birlikte Kürt kentleri savaş alanına dönmüş durumda. Bunun sınır ötesine uzanan yansımaları yanında, Ankara’da ve muhtelif bölgelerde patlatılan bombalarla tam tekmil bir savaşa dönüştüğü görülüyor. Kim bilir, belki de tüm bu manzara karşısında Yasin Börü ve arkadaşlarının katillerinin kamuoyunda zaten net biçimde müşahede edildiği, hassaten dillendirilmesine ihtiyaç kalmadığı da düşünülüyor olabilir. Ne var ki bu doğru ve geliştirici bir yaklaşım olmaz!\nKürt milliyetçi çevreleri yalanla, propagandayla en çürük tezlerini, savunulması en zor iddialarını bile gündemleştirmeyi becermekte ve bunlar maalesef belli bir kitlede karşılık da bulabilmektedir. Bu bağlamda kendilerinin yayın organlarında ilan ettikleri savaş halini, süreç aleyhe dönüşünce ‘Sarayın başlattığı savaş’ kavramına nasıl irca ettikleri malumdur. Unutmayalım ki karşımızda halkların kardeşliği sloganıyla halk otobüslerini molotoflayabilen, hatta otobüs durağında bomba patlatmaktan çekinmeyen bir anlayış mevcuttur. Aynı şekilde arka fonda kaleşnikoflu gerilla resimleri yansıtılırken, kürsüde barış güvercini edasıyla nutuklar atmaktan çekinmeyen ve bu absürtlüğü gayet pişkince savunabilen bir yaklaşım tarzı mevcuttur.\nKanlarıyla Şahitlik Edenlere Karşı Şahitlik Görevimiz\nYasin Börü ve birlikte olduğu Müslümanların vahşice, hunharca katledilmeleri bu kirli, kaypak siyasetin cascavlak ortaya döküldüğü, hiçbir gerekçeyle savunulması, izahı mümkün olmayan vahşi eylemlerinden biri olarak tarihe geçmiştir. Ve ortaya bu kafa yapısının İslami kimliğe düşmanlıkta sınır tanımadığının ve aynı zamanda ne kadar vahşileşebileceğinin, azgınlaşabileceğinin net biçimde görüldüğü ibretlik bir manzara çıkmıştır. Yasin Börü ve diğer kardeşlerimiz bir anlamda kanlarıyla, mazlum bedenleriyle bu coğrafyada bütün Müslüman halklar için büyük bir tehdit kaynağı teşkil eden bir zulüm şebekesini, hatta görmek istemeyenler için bile görünür kılmışlardır.\nBize düşense sadece hunharca katledilen Müslümanlara karşı sorumluluğumuzun bir gereği olarak değil, bu cahilî anlayışın kuşatıp dönüştürdüğü ya da kuşatmayı başaramadığında imhaya yöneldiği nesillerin korunması adına da bu ifsad ve zulüm olgusuna karşı tedbir almak, toplumu uyarmak, asli çehresiyle görülmesini sağlamak üzere bu karanlığa ışık tutmaktır. Bu çerçevede ‘Yasin Börü Davası’ gerek simgesel boyutuyla gerekse de mahiyeti itibariyle hassasiyetle üzerinde durulması, sahiplenilmesi ve asla görmezden gelinmemesi gereken bir dava, bir sorumluluktur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}