{
  "id": "8672ffc6-1b93-4f44-ac5f-99c9f2098c5d",
  "title": "Derin Devletimizi Kaybettik, Hükümsüzdür!",
  "author": "Mehmet Alagöz",
  "year": "2016",
  "issue": "Sayı: 302 - Mayıs 2016",
  "url": "https://www.haksozhaber.net/okul/derin-devletimizi-kaybettik-hukumsuzdur-7495yy.htm",
  "content": "Türkiye’nin derin devletle, darbecilerle hesaplaşması amacıyla başlatılan Ergenekon ve Balyoz davaları yapılan bazı usulsüzlükler ve hukuka aykırılıklar gerekçe gösterilerek akamete uğradı/uğratıldı. 27 Mayıs 1960 ve 12 Eylül 1980 askerî darbelerini yaşayıp işkence tezgâhlarından geçirilen, 28 Şubat post-modern darbesiyle pek çok hakları ellerinden alınarak mağdur edilen kitleler Ergenekon davası ile ümitlenmiş ve cumhuriyet tarihinde belki de ilk defa derin devletle, faili meçhullerle, darbecilerle hesaplaşma fırsatını yakalamışken gelinen süreçte ne yazık ki derin devlet yine izini kaybettirmiş, sırra kadem basmıştır. Bu davalarda hem soruşturma aşamalarında hem de yargılama aşamalarında yapılan bazı yanlışlıklar ve usulsüzlükler davaların önüne geçmiş, bir dönem ağırlaştırılmış müebbet hapis alan kişiler Yargıtay’ın bozma kararı ile birer kahraman figürüne dönüştürülmüştür. Biz bu yazıda unutkanlıkla malul hafızamızı tazelemek için Ergenekon davalarını hatırlatmaya, hangi aşamalardan bugünlere gelindiğini özetlemeye çalışacağız.\nErgenekon davaları olarak bilinen 23 ayrı iddianameden oluşan dava hakkında temyiz incelemesi yapan Yargıtay 16. Ceza Dairesi 21 Nisan 2016 tarihinde açıkladığı 231 sayfalık kararı ile İstanbul (Kapatılan Özel Yetkili) 13. Ağır Ceza Mahkemesinin sanıklar hakkında verdiği kararları usul ve esas açısından hukuka aykırı bularak bozmuş ve dosyayı yerel mahkemeye göndermiştir. Peki, Ergenekon davası niçin başlamıştı?\nHer şey 12 Haziran 2007’de Ümraniye’deki bir gecekonduda Emekli Astsubay Oktay Yıldırım'a ait olduğu anlaşılan 27 el bombasının bulunmasıyla başladı. Can Dündar ve Celal Kazdağlı’nın 1997’de Show TV’de gündeme getirdiği, Erol Mütercimler’in içerisinde subaylar, emniyetçiler, profesörler, gazeteciler, işadamlarının olduğu; çeteler olarak tanımlanan küçük birimlerin Ergenekon'un içindeki birer parça olduğunu belirttiği, gözaltında ifade verip daha sonra yurt dışına kaçan Tuncay Güney’in bahsettiği, TSK içinde yuvalanmış Ergenekon isimli gizli örgütün izine ilk kez ulaşılmıştı.\nYapılan ilk operasyonlarla Oktay Yıldırım'ın yanı sıra Türk Ortodoks Kilisesi sözcüsü Sevgi Erenerol, Av. Kemal Kerinçsiz, gazeteci-yazar Güler Kömürcü, Sedat Peker, Muzaffer Tekin, Taner Ünal, Fuat Turgut, Sami Hoştan ve daha pek çok kişi gözaltına alınmıştı. Emekli Tuğgeneral Veli Küçük, İşçi Partisi Genel Başkanı Doğu Perinçek, Emekli Jandarma Genel Komutanı Org. Şener Eruygur, Emekli 1. Ordu Komutanı Org. Hurşit Tolon, eski Özel Harekât Dairesi Başkanvekili İbrahim Şahin, eski İstanbul Üniversitesi Rektörü Prof. Dr. Kemal Alemdaroğlu,\nCumhuriyet\ngazetesi imtiyaz sahibi ve başyazarı İlhan Selçuk, Mehmet Haberal, Sedat Peker ve Sami Hoştan ile bazı emekli askerler ve İşçi Partisi yöneticilerinin de aralarında bulunduğu 46’sı tutuklu 86 sanık hakkında ilk duruşmaya 20 Ekim 2008’de başlandı.\nİnsan Hakları Derneği, Çağdaş Hukukçular Derneği, Hukukçular Derneği gibi kuruluşlar ile Dicle Anter, Pervin Buldan, Ahmet Türk, Osman Baydemir, Sebahat Tuncel, Cihan Sincar gibi kişiler (avukatları da M. Sezgin Tanrıkulu) davaya müşteki olarak katılmak istiyordu.\nSanıklar,\n\"sürekli iç çatışma, kaos, komşu ülkelerle düşman, dünyaya kapalı, Avrupa Birliği ve insan haklarına karşı, iç etnik çatışmalar ve naylon terör örgütleri ile uğraşan ve ekonomik yönden zayıf bir devlet imajı oluşturulmaya çalışılarak, devlet otoritesini içte ve dışta zafiyete uğratmak, ülkeyi yönetilemez hale getirmek, böylece terör örgütünün daha rahat yönetip yönlendireceği siyasal iktidarlar oluşturmak, gizli amaç ve prensiplerinin dışına çıkan tüm siyasal iktidarları değişik yöntemlerle kontrol altına almak, bu başarılamadığı takdirde, yasama ve yürütme organlarını devirip, kendi ideolojik amaçları doğrultusunda devlet yönetimini ele geçirmek\n\" ile suçlanıyordu. Ayrıca 2003-2004 yıllarında Ayışığı, Sarıkız, Yakamoz, Eldiven gibi darbe planları olduğu ileri sürülmekteydi. Yeraltından gizli cephaneler çıkıyordu. İlk etapta Ankara Gölbaşı’nda ve Zir Vadisinde büyük miktarda silah ve mühimmat ele geçirilmişti.  Eski kuvvet komutanı Özden Örnek’in “Darbe Günlükleri” ortaya çıkmış, Eski Jandarma Komutanı ve o dönemde Atatürkçü Düşünce Derneği Başkanı olan emekli Orgeneral Şener Eruygur'da bazı belgeler bulunmuş ve Cumhuriyet Gazetesi Ankara Temsilcisi Mustafa Balbay’ın bilgisayarında da bazı notlar ele geçmişti. Ardından Danıştay üyesi Mustafa Yücel Özbilgin'in öldürüldüğü ve 4 üyenin yaralandığı Danıştay saldırısı eylemleri ile Malatya’da 1'i Alman 3 Hristiyanın öldürüldüğü Zirve Yayınevi katliamının da Ergenekon isimli örgüt tarafından gerçekleştiği ileri sürüldü. Yapılan yargılamalarda aralarında İlker Başbuğ, Doğu Perinçek, Şener Eruygur, Hurşit Tolon, Veli Küçük, Doğu Perinçek, Kemal Kerinçsiz, Tuncay Özkan, Mustafa Balbay, Ferda Paksüt dahil pek çok sanık ceza almıştı.\nRakamlarla Ergenekon Davası\nYapılan yargılamada 23 ayrı iddianame (toplam iddianame sayfa sayıları 6.533) bir dosyada birleşmiştir. İlk duruşmaya 20.10.2008 tarihinde başlanan yargılamada toplam 620 duruşma yapılmış, toplam 275 sanık yargılanmış, 157 tanık dinlenmiştir. Cumhuriyet Başsavcılığınca 2270 sayfalık mütalaa verilmiş, yargılama neticesinde 05.08.2013 tarihinde karar verilmiştir. Ergenekon davasında karar veren mahkeme 16.798 sayfalık gerekçeli karar yazmıştır.\nTemyiz incelemesi için Yargıtay’a 3.868 klasör, 11 adet çuval, içerisinde 208 kitabın olduğu 4 adet karton kutu ve 92 cilt iddianameden oluşan dosya teslim edilmiş, yargılamalar birleşen dosyalarla birlikte yaklaşık 5 yıl sürmüştür. Yargıtay tarihinde en uzun temyiz duruşmaları 17 oturumun yapıldığı Balyoz davası olup Ergenekon davası ise ikinci sırada kalmıştır. Yargıtay 16. Ceza Dairesi heyeti dosyayı yaklaşık 6 ay inceleyip 231 sayfalık kararla usul ve esas açısından hukuka aykırı bularak 21 Nisan 2016 tarihinde bozmuştur. Yargıtay yaklaşık 6 ay gibi kısa sürede bu kadar belgeyi titizlikle inceleyerek büyük bir hukuk zaferi elde etmiştir(!).\nYargıtay Ergenekon Davasını Niçin Bozmuştur?\nYargıtay 16. Ceza Dairesi öncelikle usuli bazı eksikliler nedeniyle kararı usulden bozmuştur. Bunlar; Em. Jand. Kom. Org. Mehmet Şener Eruygur’un akli melekelerinin zayıflığının ceza ehliyetini engelleyip engellemediği, Em. Genelkurmay Başkanı İlker Başbuğ’un Anayasa Mahkemesinde Yüce Divan’da yargılanması gerektiği, Danıştay saldırısı davasının bu davadan ayrılması gerektiği, soruşturma aşamasında iletişim tutanaklarındaki hukuka aykırılıklar, arama ve el koymada bazı eksiklikler ve usulsüzlükler, toplanan delillerin hukuka uygun elde edilmemesi, kovuşturma aşamasında yapılan hatalar gibi sebeplerdir.\nAyrıca bazı tanıkların dinlenmemesi (eski Genelkurmay Başkanı Işık Koşaner, emekli Oramiral Metin Ataç, emekli Orgeneral Aydoğan Babaoğlu ve emekli Orgeneral Atilla Işık, Aslı Aydıntaşbaş, Şamil Tayyar gibi), dinlenen bazı gizli tanıkların beyanına itibar edilmemesi gerektiği, sanıkların ve avukatlarının savunma hakkının ve sürelerinin kısıtlanması, bazı delillerin yanlış değerlendirilmesi, karardaki gerekçelerin uyumsuzluğu, dava açılmayan hususlarda ceza verilmesi, 16.798 sayfalık gerekçeli karara karşı gerekçeli temyiz süresini uzatmayarak (kanunen 7 günlük temyiz süresi söz konusudur) adil yargılama ilkesine aykırı hareket edildiği, hukuka aykırı elde edilen delillerle hüküm kurulmuş olması gibi gerekçeler gösterilmiştir. Yargıtay kararında en çok dikkat çeken husus Ergenekon terör örgütünün varlığına ilişkindir.\nYargıtay 16. Ceza Dairesinin kararının Ergenekon örgütüne ilişkin kısmı aynen şöyledir:\n“Genelkurmay Başkanlığı ve Jandarma Genel Komutanlığının yazılarında Ergenekon örgütünün varlığına ilişkin bilgiler bulunmadığı, Milli İstihbarat Teşkilatı Müsteşarlığına örgüte ilişkin bilgilerin, istihbarat niteliği bulunmayan ihbarlar, eklerinde gönderilen dijital deliller ve açık kaynaklarla sınırlı olduğu, Emniyet Genel Müdürlüğü yazısına göre ise örgüte ilişkin bilgilerin ilk defa bu soruşturma ve dava kapsamında ortaya çıkmış olduğu belirtilmesine rağmen, Emniyet Genel Müdürlüğü yazısının kabule esas alındığı mahkeme kararında, örgütün nerede, ne zaman, kim ya da kimler tarafından ne amaçla kurulduğunun somut olarak ortaya konulmadığı, örgütün mahkemece kabul edilen büyüklüğü karşısında, dokümanların örgütün varlığını açıklamak için yeterli olmadığı, örgüt faaliyeti kapsamında daha önce işlenmiş suçların ortaya konulamadığı, sanıkların örgütle nerede ne zaman kimler vasıtasıyla organik ilişki kurdukları açıklanmadan ve somut delilleri ortaya konulmadan dokümanlarda yazılı soyut cümlelere atıf yapılarak örgütle bağlantılarının kurulduğu; örgüt hiyerarşisinde konumları somut olarak ortaya konulmadığı gibi, kabul edilen şekliyle departman/hücreler arasındaki köprü elemanları ve irtibatın ne suretle sağlandığının da ortaya konulamadığı; örgüt hiyerarşisinin ve köprü elemanların ortaya konulmamasının henüz örgüt hiyerarşisinde yer alan kişiler ile köprü elemanlarının belirlenememiş olması gerekçesi ile açıklanamayacağı; mahkemece kabul edilen şekli ile hiyerarşisi ortaya konulamayan örgütün, sevk ve idaresinin mümkün bulunmadığı gibi kendisini de gizlemesinin mümkün bulunmadığı; Türk Silahlı Kuvvetleri içinde kurulu olmakla birlikte sivil yapılanmaya da sahip olduğu ve 1971 yılında da var olduğu kabul edilen örgütten, Milli İstihbarat Teşkilatı, Genelkurmay Başkanlığı, Jandarma Genel Komutanlığı ve Emniyet Genel Müdürlüğü ile Türk Silahlı Kuvvetleri Genelkurmay Başkanı Hilmi Özkök'ün dahi örgütün varlığından haberdar olmamasının olağan kabul edilemeyeceği, keza varlığı kabul edilen bu örgütün diğer terör örgütlerini yönetip yönlendirdiğine dair delil bulunmadığı; örgütün varlığına esas alınan bazı delillerin hukuka aykırı delil niteliği taşıdığı; örgütün kanıt kabul edilen deliller ile ilgili hükümden sonra ortaya çıkan bilirkişi raporları ve beraat kararları da gözetilerek, sanıkların dosya kapsamındaki atılı suçlara ilişkin somut delillere dayalı eylem ve faaliyetleri ile bu eylem ve faaliyetlerindeki irtibat ortaya konulduktan sonra, varsa iştirak iradesini aşan hiyerarşik bir yapılanmanın bulunup bulunmadığı ile bu yapıdaki konumları, bir ya da birden fazla oluşum ya da örgüt niteliğinde olup olmadığı; yine dosya kapsamındaki delil ve eylemlerle ilişkilendirilerek, varsa örgüt ya da örgütlerin nitelikleri de belirlendikten sonra, sanıkların eylem ve faaliyetleri ile örgütteki hiyerarşik ilişkileri somut delillerle ortaya konulup, hukuki durumlarının buna göre tayin ve takdiri gerektiğinin gözetilmemesi usul ve yasaya aykırıdır.”\nYani Yargıtay 16. Ceza Dairesi kısaca “Devlete sorun böyle bir örgüt var mıdır?” demektedir. Ceza yargılamasında üç ve daha fazla kişinin aynı amaç etrafında toplanıp organize halde suç işlemesini örgütlü suç olarak değerlendiren TCK ve Yargıtay uygulamasında bir nevi kırılma yaşanmaktadır. İslami kimlikli kişiler yakalandığında herhangi bir yapıya bağlı değil iseler hemen kendilerine bir örgüt kurup ismini de kendisi koyan bir emniyet teşkilatına ve devlet geleneğine sahip olan Türkiye Cumhuriyeti söz konusu kendi derin devleti olunca bir türlü bulamamakta, resmi kurumları böyle bir yapıdan da bihaber olmaktadır. Devletin tüm resmi kurumları Ergenekon isimli böyle bir örgütün varlığını inkâr etmektedir, tıpkı bir zamanlar JİTEM’i inkâr ettikleri gibi. Zamanın yetkili kuvvet komutanları, başbakanları bile inkâr ediyor, bu isimde bir kurum olmadığını söylüyorlardı. JİTEM’in modası geçtikten sonra bu davanın sanıklarından Arif Doğan JİTEM’i kendisinin kurduğunu herkese ilan etti. Yıllarca derin devlet olarak tanımladığımız, ancak daha sonra Ergenekon ismiyle özdeşleşen yapıyı devletin kurumları yine inkâr etmekte, MİT’in gönderdiği raporlar da yine ciddiye alınmamakta. Anlaşılan derin devlet yine kayıplarda ve daha derinlere inmeye kararlı. Belki şimdi olmasa da bir süre sonra yine faili meçhullere başlar, belki darbe yapmayı da dener.\nMahkemeler bu arada Ergenekon isimli bir örgütün varlığını kendi kurumlarına doğrulatmayı denesinler. Oysa devletin fiilen hemen tepesindeki kişi olan Recep Tayyip Erdoğan’ın Ergenekon davası görülmekte iken “Bu davanın gerekirse savcısıyım!” demesi hafızalardadır. Anayasa Mahkemesi hak ihlali gerekçesiyle tahliye kararı verdiği zaman Başbakan,\n“Darbe girişimi yoktur fikrini kabullenmem mümkün mü? Darbe girişimleri olmamıştır diye düşünmem mümkün değil. Ben başımı kuma gömemem. Darbe girişimlerine hükümete yönelik yasalara ve demokrasiye aykırı hareketlere dair kamuoyuna yansıyan onca ses kaydını ve delili nasıl görmezden geliriz? Tüm bunlar hepimizin gözleri önünde oldu. Dolayısıyla bu girişimlere karşı farklı bir tutum içinde değiliz. Darbe yoktur, darbe girişimi yoktur diyemem. Ayrıca mahkemenin verdiği kararın beraat değil tahliye olduğu gözden kaçırılmamalı. Bundan kurtuldum diyenler var ama olmaz.”\ndemekteydi. Devletin en tepesindeki kişi örgütün varlığını bilmekte iken kurumları her nasılsa bu örgütü bilmemekte/bilememekte veya görmek istememektedirler. Bu da ayrı bir garabet olsa da ülkemizde sıklıkla karşılaşılan bir durum her nasılsa.\nYargıtay 16. Ceza Dairesi kararında Ergenekon isimli örgütten ele geçirildiği söylenen belgelerin neler olduğundan bahsedilmiş. Bunlar;\n“Ergenekon Analiz Yeniden Yapılanma Yönetim ve Geliştirme” ve “Lobi” isimli ana dokümanlar ile “Reaksiyon Etnik Fundamentalist/bölücü/yıkıcı Unsurlar Analiz ve Tasfiye Projesi”, “Panzehir, Etnik/Bölücü Operasyonların Tasfiyesi, Kürt Hareketi ve Türk-Kürt Kardeşliği”, “Octobus Mafia”, “NBC Silahları Üretim Analizi”, “Fundamentalist Terör”, “Osmanlı'dan Günümüze Masonik Bilderberg Çetesi, Siyonizm ve Protokol, Finans Odakları ve Teknokratlar Nasıl Egemen Oldu?”, “Sabetaycılık ve Türkiye Sabetayları (Dönmelik) Reoasta - Operasyon Projesi”, “Hizbullah”, “21. Yüzyıl'da Casusluk-Araştırma-Gözlem-Analiz Raporu”, “Şirket Gizli Gerçekler Gözlem & Analiz”, “Şirket & Köstebekler Gözlem & Analiz”, “JİTEM'ci ve MİT'çi Gazeteciler” “MİT & Medya ve Ajan Gazeteciler”, “İrticayla Mücadele Eylem Planı”, “Proje”, “Kitleşim”, “İnternet Andıcı Belgesi”, “Yargıtay Binası Krokisi ve Krokinin Açılımı Belgesi”, “Dönemin Kara Kuvvetleri Komutanı Org. Yaşar Büyükanıt'a yönelik eylem hazırlığına dair belge”, “Fehmi Koru, Orhan Pamuk, Osman Baydemir, Sebahat Tuncel ve Ahmet Türk'e yönelik silahlı saldırı hazırlığına dair telefon tape belgeleri”, “NATO Tesislerine Saldırı Eylem Planı Belgesi”, “Ermeni Patriği Mesrob Mutafyan'a Yönelik Suikast Planı Belgesi”, “Ermeni Asıllı Minas Durmazgüler'e Yönelik Suikast Planı”, “Alevi-Bektaşi Federasyonu Genel Başkanı Ali Balkız'a Suikast Planı Belgesi”, “Alevi-Bektaşi Federasyonu Genel Sekreteri Kazım Genç'e Suikast Planı Belgesi”, “Ankara'da Bulunan Optimum Alışveriş Merkezine Bombalı Saldırı Planı Belgesi”, “Başbakan'a Suikast Planı Belgesi”, “Cumhuriyet Çalışma Grubunun Faaliyetlerine Dair Belgeler”, “Ayışığı”, “Sarıkız, Yakamoz ve Eldiven İsimli Darbe Planlarına Dair Belgeler”, “S-1 İsimli Hücre Örgütlenmesi”\nvs. Ancak bu belgelerin hukuki değerlendirilmesi yapılmadığı gibi sanki bilinçli bir şekilde görmezden gelinmiş, göz ardı edilmiştir. Bazı delillerin hukuka aykırı toplanması tüm delillerin göz ardı edileceği anlamına gelmeyeceği gibi yok sayılması anlamına da gelmemektedir. Yargıtay kararında pek çok hususta ayrıntılı değerlendirme yapılmasına rağmen bu belgelerin sadece içeriklerine değinilerek yetinilmiştir. Bu da doğrusu dikkat çekici bir durumdur.\nYargıtay 16. Ceza Dairesi Danıştay saldırısı eylemi dosyasının bu davadan ayrılmasını istemektedir. Çünkü bu eylem silahlı yapılan bir eylem olup ortada bir örgütün varlığı kabul edildiği takdirde silahlı örgütün eylemleri söz konusu olacaktır. Daha önce Danıştay davasını inceleyen ve bu tür davaları karara bağlayan Yargıtay 9. Ceza Dairesi Danıştay davası ile Ergenekon davasının birleştirilmesi gerektiği gerekçesiyle ilgili kararı bozup dosyayı geri göndermişti. Şimdi bu davalara bakan aynı Yargıtay bu dosyanın ayrılmasını istiyor. Konjonktüre göre ve siyasi atmosfere göre yargıçların kararları da pekâlâ değişebiliyor. Bu da ne yazık ki bu ülkenin gerçeği.\nBozma Kararı Esasen Beraat Kararı Değildir Ama\nYargıtay’ın verdiği bozma kararı bir beraat kararı elbette değildir. Yargıtay’ın görevi yerel mahkemelerde verilen kararların hukuka uygun olup olmadığını denetlemektir. Yargıtay, hukuka uygun bulduklarını onaylamak, hukuka aykırı olanları bozmak ve bazen mümkünse eksiklikleri düzelterek onaylamak şeklinde karar verebilir. Ergenekon davasında Yargıtay hem usulden hem de esastan bozma kararı vermiştir. Esasen usuli eksiklikleri gördükten sonra esasa girmeden bozma kararı verip dosyayı geri göndermesi mümkün iken bunu yapmamış, dosyanın esasına girerek kendi görüşünü de açıkça ortaya koymuştur. Bozma kararı sonrası dava yeniden görülecek, yargılamalar tekrar devam edecektir. Normalde bu karara karşı yerel mahkemenin direnme yetkisi vardır, ancak oluşan bu atmosferde fiilen böyle bir durum mümkün gözükmemektedir. Çünkü kararı veren İstanbul Özel Yetkili 13. Ağır Ceza Mahkemesi kapatılmış olup bozulan dosyayı başka bir mahkeme inceleyip karara bağlayacaktır. İddianameleri hazırlayan Savcılardan Zekeriya Öz başta olmak üzere bir kısmı firari olup bir kısmı da görevden el çektirilmiştir. Ayrıca dava dosyası henüz tamamlanmamışken gerekçeli kararların geç yazıldığı gerekçesiyle Anayasa Mahkemesi hak ihlali kararları vermiş ve ömür boyu hapis cezası alan sanıklar da dâhil tutuklu bir kısım sanıkları tahliye etmiş, fiilen ceza verilmeyeceği izlenimi oluşturulmuştur. Dosyalarda bulunan bazı eksiklikler ve usulsüzlükler davanın önüne geçmiş, darbe yapmakla, derin devleti oluşturan çeteleri kurmakla, faili meçhul suçları işlemekle suçlanan kişiler mağdur birer kahramana dönüştürülmüş, hükümetin Paralel Devlet Yapılanması-Fethullahçı Terör Örgütü (PDY-FETÖ) adını verdiği örgütle mücadelesinin oluşturduğu siyasi atmosferden de istifade edilerek her şey kumpasla izah edilmeye, usulsüz bazı işlemler, açığa çıkan suçları dahi örtbas etmek için kullanılmıştır. Bu aşamadan sonra Danıştay saldırısındaki bir kısım sanıkların dosyası ayrılıp bu kişilere ceza verilip diğer sanıkların pek çoğunun beraat etmesi kuvvetle muhtemeldir.\nAK Parti iktidarında Gülen Cemaati ile işbirliği halinde askerî ve sivil bürokrasiye karşı mücadele edilmiş, bazı darbe girişimleri püskürtülmüş, bazı çeteler tasfiye edilmiş, özellikle Balyoz ve Ergenekon davalarıyla sivil iktidar güçlenmiş iken bunu fırsata çevirmek isteyen kimseler birtakım saiklerle (birilerini pasifize etme, gerçek faillerin bir kısmını gizleme, delilleri karartma, uzun vadede dilediği zaman davayı ters yüz etme vs.) usulsüz işlemler yürüterek bugün bütün kazanımları bertaraf edecek durumları meydana getirdiler. Önüne gelen her askeri Balyoz davasına, kendisine muhalif gördüğü herkesi Ergenekon davasına kattılar. İşler öyle hale geldi ki bu davaların içinden çıkılmaz oldu. Bir tek masuma dahi zarar gelmemesi için çaba göstermesi gereken inançlı(!) kimseler herkesi gelişigüzel bir torbaya koyunca asıl suçlular masumların arkasına saklanma fırsatı buldu. Ancak ne olursa olsun kimliği bugün deşifre edilen birtakım kişilerin darbeci, derin devletçi, Ergenekoncu, Balyozcu, faili meçhulcü oldukları ortaya çıkmıştır. Tescilli darbecilerin ve derin güçlerin kahraman aydın, yazar, siyasetçi ve devlet adamı şeklinde sunulması da kabul edilebilir bir durum değildir.\nSonuç olarak Yargıtay’ın Ergenekon kararını bozması bu ülkede derin devletin olmadığı, faili meçhullerin yaşanmadığı anlamına gelmez belki de derin devletin var olduğunu, hatta gücünden bir şey kaybetmediğini daha da net ortaya koyar. Gönül usulsüz ve eksik yapılan işlemlerin giderilerek hukuka ve adalete uygun bir yargılama yapılacağına ve gerçek suçluların cezalandırılacağına, darbeye kalkışan kişilere cezalar verileceğine inanmak ister. Ancak bu hukuk sistemi ve siyaset anlayışıyla ne yazık ki derin devletle hesaplaşmak başka bir bahara kalacak gibi. Derin devletimizi yine kaybettik. Bulanlar haber versin vesselam.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}