{
  "id": "c1113a61-080b-45a7-9782-0748acbdcc99",
  "title": "Zalimlerin Ortak Paydaları: İslam Düşmanlığı",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/zalimlerin-ortak-paydalari-islam-dusmanligi-7377yy.htm",
  "content": "İslami kimliğe ve Müslümanlara yönelik düşmanlığın her geçen gün biraz daha tırmanışına şahitlik ediyoruz. Bu bağlamda Avrupa’dan Müslümanları kovmayı hedefleyen ırkçı PEGIDA hareketi ile Suriyeli muhacirlere düşmanlık yapan CHP’nin duyarlılıkları ortaklaşıyor. Aynen ABD’ye Müslümanları sokmama vaadiyle başkanlık yarışına giren Donald Trump adlı kapitalist ile üniversitelerde mescitlere, namaz kılanlara saldıran, IŞİD’çi yaftasıyla Müslüman öğrencilerin faaliyetlerini engellemeye çalışan Türkiyeli solcuların İslami kimlik düşmanlığı ortak paydasında buluştukları gibi!\nKimisi birbirine uzak, kimisi yakın gözüken farklı kesimler, güçler İslami hareketi boğma-bastırma zemininde çok rahatlıkla bir araya gelebiliyor, ittifaklar kurabiliyorlar. Afganistan’dan Irak’a, Mısır’dan Suriye’ye bu kirli ittifak zincirine mütemadiyen yeni halkaların eklendiğini izliyoruz. Pek çok konuda farklılıkları bulunan, hatta zaman zaman karşıtlık içinde olan emperyal güçlerin İslami harekete karşı ortak söylem ve eylemler geliştirmekte hiç zorlanmamaları dikkat çekiyor.\nİşte dünyanın gördüğü en vahşi diktatörlük rejimlerinden birinin beş yıl boyunca işlediği sayısız katliama, vahşete rağmen BM zemininin de kullanılarak Suriye halkının tepesinde iktidarını sürdürmesi üzerine kirli bir mutabakat devreye sokulmaya çalışılıyor. Ve bu manzara tüm dünyada gayet anlaşılabilir bir gelişme olarak karşılanıyor. Bunca canavarlık, bunca zulüm üzerine inşa edilmeye çalışılan bu zalim statüko egemenlerin yönlendirdiği kesimleri, kamuoyunu hiç rahatsız etmiyor.\nAynen bir yandan işgal, diğer yandan vahşi bir kuşatma altında yaşamaya mecbur bırakılan Filistinlilerin; özgür iradeleri gasp edilip, zindanlara tıkılan Mısırlıların; terörist yaftasıyla sistematik işkencelere, cinayetlere maruz kalan Iraklıların; Arakanlılar, Özbekler, Keşmirliler ve diğer Müslüman hakların yaşadığı zulümler, haksızlıklar, katliamların o çok dillendirilen ‘uluslararası kamuoyu’ nezdinde bir karşılığının olmaması gibi. Tüm bu manzara küfrün tek millet olduğu gerçeğini bir kez daha gözler önüne seriyor. Ve yaşananlar hepimize dik durmanın, sebat etmenin, izzetli olmanın önemini gösteriyor.\n25 Kasım Cuma günü Şam’da İslam Ordusu’nun mücahid komutanı Zahran Alluş’un Rus füzeleriyle şehit edildiği haberiyle sarsılıyoruz. Ama yiğit kardeşlerimiz, öncülerimiz bir bir düşse de toprağa Rabbimizin yardımıyla fethin uzak olmadığına inancımız bize güven veriyor. Ve ölülerimizin cennete gittiğini, oysa kâfirlerin, zalimlerin ise cehennemi boylayacaklarını biliyor oluşumuz sabrımızı artırıyor.\nİmanımızın, kimliğimizin bize yüklediği hakkın şahitliği görevini ümmet bilinciyle ifa için çabalarımızı sürdüreceğiz. Bu çerçevede Türkiye’nin Siyonist çete ile ilişkilerini normalleştirme çabaları içinde olduğuna dair haberleri, gelişmeleri dikkatle takip ediyoruz. Ve kim hangi mazeretin ardına sığınarak haklı göstermeye çalışırsa çalışsın İsrail isimli çeteyle ilişkiyi, irtibatı, normal, sıradan, meşru bir adım olarak sunmaya kalkışan her türlü çabayı ifşa ve mahkûm etmeye devam edeceğiz. Burada bir kere daha şehitlerimizi rahmetle anarken ufkumuzu asla Mavi Marmara ile sınırlamadığımızın ve tüm Filistin’in özgürleşmesine odaklanmayan bir yaklaşımın Siyonist zulmü kavramaktan uzak olduğunun altını çiziyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}