{
  "id": "46cfa438-796d-4a21-b190-542fbc791dd5",
  "title": "İktidarla İlişkimizin Mahiyeti ve Sınırı",
  "author": "Rıdvan Kaya",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/iktidarla-iliskimizin-mahiyeti-ve-siniri-7560yy.htm",
  "content": "15 Temmuz uzunca bir süredir kuşatma altına alınarak zayıflatılmaya, köşeye sıkıştırılmaya çalışılan Türkiye için ölümcül bir darbe girişimiydi. Bu yönüyle askerî kalkışma, bilhassa dış politikası itibariyle küresel güçlerin hedefine oturduğu görülen Türkiye üzerinde son dönemlerde artan baskı ve saldırıların zirvesini temsil etti. Her ne kadar 16 Temmuz itibariyle darbe kalkışması atlatılmış olsa da kuşatmanın kırılmış olduğu söylenemez. Bilakis belki çapı, dozu zayıflayarak da olsa farklı biçimlerde süreceği anlaşılıyor.\nÇok Yönlü Kuşatma Altındaki Bir Ülke\nİktidar çevrelerinin dillendirmekten çok hoşlandıkları ‘üst akıl‘ tartışmalarını, ‘emperyalizmin hedefindeki biricik ülke’, ‘yüzyıllık hesaplaşma’ abartılarını bir kenara bırakacak olsak dahi küresel egemenlerin Tayyip Erdoğan iktidarından hiç hazzetmedikleri ve devrilmesini şiddetle arzuladıkları gerçeği önümüzde duruyor.\nİçerideki solcu ve ulusalcı kesimlerin, hatta bir kısım İslamcı çevrenin Erdoğan’ın uluslararası güçlerle ittifak ederek iktidara geldiği ve uzlaşmacı bir tutumla bölgeye yönelik küresel politikaların icrasına soyunduğu iddialarına, ithamlarına rağmen başından itibaren kendisinden ya hiç hazmedilmeyen ya da kerhen katlanılan bir kişilik olduğu açıktı. Ki bu konumlandırma sadece Erdoğan’ın şahsıyla ilgili de değil, şu veya bu düzeyde kendisine ‘İslamcılık’ etiketi uygun görülen her lider için geçerli bir değerlendirmeydi. Nitekim içeride AK Parti iktidarına son verme saikiyle ister legal, ister illegal çabalara, operasyonlara girişen her yapının dışarıdan gördüğü cömert desteğin ardında da bu olgunun yer aldığı bir sır değildi.\nErdoğan iktidarı, Kemalist statüko güçleriyle yaklaşık 10 yıl süren çetin hesaplaşmanın meydana getirdiği yüksek gerilim ve çatışma olgusuna ilaveten, dış politikası nedeniyle de hedef tahtasına oturtulmuştu. Öyle ki aynı çevrelerce değişen konjonktüre göre bazen işbirlikçilikle, bazen de ülkeyi rotasından çıkartmakla, ekseninden kaydırmakla suçlandığını ve bu yapılırken eleştirel tutarlılığın zerresinin dahi aranmadığı da biliniyordu.\nMamafih resmi ideolojik şablonlarla düşünmeye koşullanmış statüko güçlerinin bayat ve çelişik iddialarından, ithamlarından farklı olarak Erdoğan’ın emperyal güçler nezdinde kendisinden hiç hazzedilmeyen ve her zaman ‘şüpheli’ konumuna oturtulan bir kişilik olarak algılandığı bilinmekteydi. Bu algı son yıllarda daha bir belirginlik kazandı ve ‘İslamcı diktatör’ imajının giderek çok daha yoğun biçimde öne çıkartıldığı ve bilhassa ‘Arap Baharı’ ile birlikte doğrudan düşmanlık siyasetine evrildiği bir süreç gelişti.\nTürkiye geleneksel olarak takip ettiği uyumlu, edilgen, işbirlikçi siyasetinden uzaklaşıp genel manada mazlumlardan yana ve hassaten de ümmetin dinamik gücü olan İslami hareketlere paralel politikalar geliştirdikçe artan saldırıların doğrudan hedefi haline geldi. Ve bu tutum sanıldığı gibi sadece ABD ya da Batı kaynaklı olmayıp, tüm küresel güç sahiplerince ve hatta birtakım bölge ülkelerince de benimsenen, sahiplenilen bir yaklaşım oldu. Öyle ki Filistin, Suriye, Mısır gibi konularda takındığı tavır yüzünden Türkiye çok geniş bir cepheyi karşısına almış oldu.\nİslam Ümmetine Sahip Çıkmanın Bedeli\nBu uzunca girişten sonra konuyu netleştirmek, özetlemek gerekirse son dönemlerde yoğunlaşan sıkıntının, kuşatmanın kaynağında Türkiye’nin ümmetin ve İslami hareketlerin desteklenmesine yönelik attığı adımların, belirlediği politikaların bulunduğunu söylemek icap ediyor.\nBaşbakan Yardımcısı Numan Kurtulmuş’un şu anda yaşanan pek çok sıkıntının altında Türkiye’nin izlediği Suriye politikasının yattığına ilişkin sözleri bir boyutuyla doğru olmakla beraber eksiklik taşıyor. Evet, Suriye politikasından ötürü Türkiye hedef alınmıştır, bedel ödemektedir ama bu sadece Suriye politikasından ötürü olmamaktadır. Türkiye’nin neredeyse Ortadoğu coğrafyasındaki gelişmelere ilişkin takındığı tavırların tümü küresel ve bölgesel güçlerin tepkisini çeken, dolayısıyla düşmanlığa yol açan politikalardır.\nİşte tam burada adil ve tutarlı olmak gerekiyor. Kemalist, laik çevreler kategorik olarak İslami hareketleri kollayan politikalardan rahatsızlık duyabilir, bunları gereksiz yük olarak görebilir, hatta kendilerine karşı düşmanlık olarak da değerlendirebilirler. Zaten bu kesimler açısından Hamas ile Mısır İhvanı, İhvan ile Suriyeli muhalifler, Ahrar ile Bangladeş Cemaat-i İslami’si arasında bir fark yoktur. Türkiye’nin tümünden uzak durmasını, hiçbir biçimde destek vermemesini savunurlar.\nAçıktır ki doğrudan İslami hareketlere düşmanlık beslemeseler bile ortalama bir ulusalcı yaklaşımla bir başka halkın acısını sahiplenmek, ona destek vermek adına bedel ödemek katlanılabilir bir şey olarak görülmez. Bu yaklaşım her ne kadar insanilikten, ahlakilikten uzak olsa da ulusal-laik ideolojik tutum sahipleri açısından anlaşılabilirdir. Ulusalcılık böyle bir şeydir, insani ve ahlaki değer anlayışı nevi şahsına münhasır olup evrensel bir mahiyet taşımaz.\nBununla beraber hem Müslüman olduğunu söyleyip hem de ulusalcı bir zihinsel kirlenmişlikle ‘biz ve onlar’ ayrımı yapanlar, “Memleketimiz zarar görmesin de başkasına ne olduğu bizi ilgilendirmez!” mantığı yürütenler ise müthiş bir çarpıklığa yol açmaktadırlar, asıl düşündürücü durum da buradadır!\nMüslümanların İslam’dan Uzak Ölçüleri!\nİslami camia içinde birileri “Biz söylemiştik; Rusya asla Suriye’den vazgeçmez, dolayısıyla boşa kürek çekiliyor!” diyebiliyor. Bu mantıkla, egemen güçlerden biri bir şeyde ısrarlıysa bize oradan sıvışmak düşmeli! Oysa Müslümanlar bu yaklaşımı benimsemiş olsaydı, ne Afganistan’da Rusya’ya karşı, ne Filistin’de Siyonistlere, ne Irak’ta ABD’ye karşı direniş söz konusu olabilirdi.\nMüslümanlara hitap etme durumunda olan kimi yayın organlarında Rusya’ya yönelik methiyelerin haddi hesabı yok! 15 Temmuz’da Batı ile gerilen ilişkiler de buna ivme kazandırmış durumda. Ne kadar acı bir durum! 60’lı, 70’li yıllarda komünizm tehlikesine karşı Batı’ya sığınan zihniyet, şimdi de Batı’ya tepki olarak Rusya’ya sığınma çabasında. Tipik sığıntı psikolojisi işte, merci değişse de sığınmacı ruh hali baki kalıyor!\nElbette dış politikasında karşılaştığı sıkışmışlığı gidermek, elini güçlendirmek adına politika geliştirmek, farklı açılımlar yapmak iktidarın bileceği bir iştir. Bunun tutarlı ya da tutarsız, adil ya da haksız olup olmaması da doğal olarak bizimle ilgili bir sorumluluk alanı oluşturmuyor. Dış politikayı nasıl yöneteceğini, nasıl yürüteceğini hükümet İslami camiaya sormadığı gibi, İslami camianın talep ve yaklaşımlarına göre de belirlemiyor! Dolayısıyla attığı adımlardan sadece hükümet sorumludur. İslami camiaya düşen ise haklı ve mantıklı görülen adımları desteklemekten ve yanlış görülenleri eleştirmekten ibarettir.\nBununla birlikte iktidarın yaptıklarını her durumda savunmak, haklı çıkartmak, dün ne söylendiğini unutarak sürekli tavır değiştirmek gibi bir hastalığın da ‘mahalle’mizin hudutları içinde giderek daha fazla yaygınlaşmasından rahatsızlık duymamak mümkün değil. Pek çok gelişmeyle ilgili olarak adeta iktidarın politikalarına endeksli bir tutum belirleme hali içselleştiriliyor. Bu yaklaşımın bir neticesi olarak da örneğin emperyalist, kâfir bir güç odağına yakın durmanın faziletleri sıralanabiliyor. Öyle ki artık gelinen yer itibariyle, her gün her saat yanı başımızda kardeşlerimizi, savunmasız, masum insanları füzelerle, bombalarla katleden bir işgalci güce övgü düzmek herhalde sadece ümmet bilincinden uzaklığı değil, aynı zamanda aşağılık ve sefil bir ruh halini de yansıtıyor olmalıdır.\nİktidar Endeksli Hakkaniyet Arayışı!\nGerek İslami camiaya hitap eden basın-yayın organlarında gerekse de farklı mecralarda İslami bir gelenekten geldiği düşünülen, hatta İslami kesimi temsil ettiği varsayılan pek çok kişinin, çevrenin İslami ilke ve ölçülerden hareket etmek yerine güncel-siyasal gelişmelere ilişkin olarak iktidar merkezli, devlet-vatan merkezli yaklaşımlar geliştirdiğini görebiliyoruz. İktidarın tüm icraatlarını bir biçimde meşrulaştıran, zorunluluk ve maslahat perspektifini iktidarın adımlarına göre tayin ve tespit eden bu yaklaşım tarzının tümüyle güncel politik bir konumlanma ihtiyacından hareketle tutum belirlediğini, tutarlılık kaygısından giderek uzaklaştığını ve tedricen değer üretmek diye bir derdinin kalmadığını söylemek mümkün.\nBu tutumun bir neticesi olarak örneğin dün iktidar Sisi cuntasına tavır aldığında bunu, ulusal çıkarlar pahasına ortaya konulmuş adaletten ve kardeşlikten yana çok onurlu bir tavır olarak alkışlayanların bazısı, bugün aynı iktidardan gelen “Mısır ile iyi ilişkiler kurma” sinyallerini de gayet ‘olgunluk’la karşılayabiliyorlar!\nYine Siyonist çeteyle ilişkiler gerildiğinde bu tavrı “özgür Filistin’in gerçek hamiliği” olarak sunanların bazısı, bugün Siyonist çeteyle anlaşma süreci önlerine geldiğinde bu anlaşmaya da gönül rahatlığıyla “Gazze’ye sahip çıkma kararlılığının belgesi” muamelesi yapabiliyor!\nÖrnekler çoğaltılabilir ama karşılaşılan tutum hemen hepsinde benzer mahiyet arz etmektedir: İktidar politikalarına endekslenmek!\nAçıkçası Erdoğan iktidarının ümmeti ilzam eden pek çok konuda eldeki imkânlar ölçüsünde samimi, sahiplenici, ön açıcı bir yaklaşım geliştirdiğini görmek durumundayız. Hatta çoğu kez ağır bedeller ödeme pahasına bu çizgisini sürdürdüğünü ve bundan ötürü de içeride-dışarıda ümmete düşmanlık politikası güden güçlerin, çevrelerin saldırılarına, tuzaklarına maruz kaldığını teslim etmemek haksızlık, vefasızlık olur. Mamafih bizim sorunumuz ve sorumluluğumuz objektif koşullar çerçevesinde hak verip vermemekten, beklentilerimizi makul seviyelerde tutup tutmamaktan öte, her durumda hakkın şahitliğini yapmak, bu konuda zaaflı, çelişik pozisyonlara düşmekten kaçınmaktır.\nŞüphesiz gerçekçi bir yaklaşımla olguları değerlendirmek ve Erdoğan iktidarının sınırlarını, karşılaştığı zorlukları, yüz yüze olduğu açmazları görmek ve eleştireceksek de eleştirilerimizi adil bir zeminde geliştirmek durumundayız. Afaki, hayali eleştirilerle, suçlamalarla ve ifası imkânsız taleplerle öne çıkmak sadece sözümüzle, somut gelişmelerle ilgili yaklaşımlarımızın değil, kimliğimizin, hattımızın ciddiyetine, samimiyetine de gölge düşürebilir. Bu itibarla gelişmeleri kendi nesnel şartları dâhilinde ve gerçekçi bir zeminde ele almaya ve yaklaşımımızı makul bir düzlem içinde dillendirmeye mecburuz. Ama makuliyet sınırlarının iktidarın ihtiyaç ve beklentilerince değil, gerçekten akıl ve vicdan ölçüleriyle belirlenmesi hususunda da dikkatli olmalıyız. Ezcümle her yönüyle sorumlu bir bakış açısıyla kimliğimizin gerektirdiği hakkın şahitliği görevini olgun ve gerçekçi bir temelde ifa etmeliyiz.\nTam bu noktada iktidarın önceliklerinin değişebileceğini, karşılaştığı zorluklar nedeniyle bazı haklı taleplerini geri çekmek durumunda kalabileceğini, kimi durumlarda ümmetin maslahatıyla çelişen politikalara imza atabileceğini de bir risk faktörü olarak öngörebilmeliyiz. Ve bu tür durumlar söz konusu olduğunda da “vardır bir bildikleri” demek yerine, bilgimiz, gücümüz dâhilinde yanlış olduğunu düşündüğümüz kararlara, eylemlere karşı itirazımızı seslendirmeli, tutarlılığımızdan taviz vermemeliyiz.\nAdil perspektiften hareketle tutarlı bir hat inşa etmek Müslümanlar olarak önceliğimizdir. Buradan hareketle itirazlarımız, uyarılarımız olmak zorunda. Önceliklerimiz doğrultusunda tavır geliştirmek, yanlışlara sessiz kalmamak, asla ortak olmamak durumundayız. HDoğru tavırlara, haktan, adaletten yana politikalara destek olurken, yanlışlara karşı çıkmak şahitlik sorumluluğumuzun gereğidir. Aynı şekilde doğru ve tutarlı tavırların güncel gelişmelere bağlı olarak şekillenmeyeceğini, ancak adalet ve hakkaniyet temelinde uzun süreçlerde gelişebileceğini görmek ve de hatırlatmakla mükellefiz.\nMahiyeti Aynı Olaylara Farklı Ölçülerle Yaklaşmak!\nHatırlayalım, kısa bir süre önce bizzat Başbakan’ın ağzından yeni dönemde herkesle iyi ilişkiler kurulacağı, iyi geçinileceği söyleniyor, bu bağlamda Mısır yönetimi ile de gerilimin bitirilmesi doğrultusunda bazı adımların atılacağından dem vuruluyordu. Sonra ne oldu? 15 Temmuz darbe girişimine karşı Sisi yönetimi alçak yüzünü bir kere daha gösterdi. BM Güvenlik Konseyinde darbe girişiminin kınanması teklifine karşı çıktı. Çeşitli konumlardaki yetkilileri, sözcüleri vasıtasıyla Gülen ve destekçilerine ev sahipliği yapmaya hazır olduğunu duyurdu ve tüm bu tavırları neticesinde ilişkiler tekrar gerildi.\nDüne kadar içeride Mısır ile ilişkilerin düzeltilmesi gerektiğini ısrarla dillendirenlerin şimdilerde pek sesi çıkmıyor. Neden? Çünkü darbe girişimi karşısında Sisi cuntasının aldığı tavır ortada. Halkın iradesi hiçe sayılmış, 200’den fazla insan katledilmiş, tümüyle gayrı meşru bir cunta oluşumu ülke yönetimine el koymaya kalkmış vs. Ve tüm bu suçlara karşı Sisi cuntasının tavrının görmezden gelinmesi mümkün olamıyor.\nTüm bunlar iyi, güzel de “Sisi cuntası meşru değildir!” derken bizler de zaten bunları söylemiyor muyduk? Üstelik de karşımızda girişim falan değil, düpedüz zalim bir darbe vardı; 200’den kat kat fazla sayıda katledilen kardeşimiz mevcuttu.\nHiç kuşkusuz kendilerine İslami kimlik atfeden birilerinin Türkiye’deki darbe girişimcilerine destek verdiği için Mısır yönetimini mahkûm ettiği halde, Mısır’da geçekleştirdiği vahşi darbeye rağmen Sisi cuntasıyla iyi ilişkilerin kurulmasını savunur bir pozisyona gelmesi kabul edilebilir bir yaklaşım olarak görülemez. Bu tutum ümmet bilinci yerine gelişmelere ülke menfaatlerini, ulusal çıkarları önceleyerek bakmak manasını taşır! Oysa İslami bir kimlik inşasıyla yükümlü olanlar hadiseleri gündelik politikalar, çıkarlar üzerinden değil; ümmet perspektifinden, adalet perspektifinden yorumlamaya ve tavır almaya mecburdurlar.\nAçıkçası iktidar politikalarıyla arasına mesafe koyamayanların faraza yarınlarda Esed katiliyle anlaşma ihtimali belirse onu da benimsetmek için dillerini, kalemlerini kullanacaklarına kuşku duymuyoruz. Çünkü hak, adalet, ümmet öncelikleri değil! İlkeleri, sabiteleri pek bulunmayan, güncel gelişmelere ve ihtiyaçlara göre şekil almakta zorlanmayan bir yaklaşım tarzı maalesef mevcut.\nOysa vicdanlarıyla şöyle bir kıyaslama yapsalar acaba yine aynı sonuca ulaşabilirler mi? 15 Temmuz’dan beri Gülenist çetenin katlettiği insanlarımızın hikâyelerini okuyor, dinliyoruz. İktidar çevreleri bu zalim yapıya karşı müthiş bir kin ve öfke içindeler. Affetmek, uzlaşmak vb. kavramlar asla söz konusu olmuyor. Neden? Çünkü bu çetenin işlediği cürümler gözlerimizin önünde cereyan etti, görmezden gelinmesi, tevil edilmesi, unutulması imkânsız!\nİşte şimdi aynı duyarlılıkla, aynı ölçüyle gözlerimizi Suriye’ye çevirelim! Bizim burada bir gece yaşadığımız zulmü, yanı başımızda kardeşlerimiz 5 yılı aşkın bir süredir kesintisiz biçimde yaşamaktalar. Peki, neden bu zulüm tabloları sınırın öte tarafında yaşanınca daha sıradan ve basit bir şeymiş gibi algılanabiliyor? Burada İslami ölçülerin kavranması noktasında bir zaaf, bir bulanıklık hali gözükmüyor mu?\nNet ölçüleri olmayanların kafaları hep karışıktır. Mahiyeti aynı olmasına rağmen değişik zamanlarda ve değişik bölgelerde gerçekleşmiş olmasından hareketle gelişmelere farklı ölçülerle yaklaşma zaafı gösterirler, çifte standartlı tutumlar sergilerler. Örneğin Gülenist darbe girişimi sırasında halka ateş açan cuntacılara karşı konulmasını, hatta öldürülmelerini meşru görenlerin, Ömer Halis Demirleri kahraman olarak tanımlayanların bazılarının Suriye’ye baktıklarında sadece bir ‘iç savaş’ manzarası görmeleri, tam beş yıldır bu beldede icra edilen Esed-İran vahşetine, zulmüne “Müslümanlar birbirlerini öldürüyor” yüzeyselliğiyle yaklaşmaları dikkat çekici değil midir?\nGelişmeler Ölçülerimizi Değil, Ölçülerimiz Gelişmeleri Yönlendirmelidir!\nTüm bu manzaralar bize bir kere daha saf İslami ilke ve ölçülerle kimliğimizi tanımlamanın, önüne arkasına bazı sıfatlar eklemeksizin Müslümanlığımızı öne çıkarmanın, ulusal zindanları aşıp ümmet bilinciyle, kardeşlik bilinciyle dünyayı yorumlamanın zorunluluğunu hatırlatan somut olgulardır. Hiç şüphesiz, kimliğimizi ilzam eden hadiseler karşısında net ölçülerle tavır koymanın önemini her gün gelişen, çeşitlenen hadiselerle tekrar tekrar yaşıyor, görüyoruz.\nElbette gelişmeleri sürekli bir tedirginlik içinde, adeta septisizme varan bir şüphecilikle ve karamsar bir ruh haliyle ele almaktan söz etmiyoruz. Bu tür bir yaklaşım müminlerin taşıması gereken mütevekkil tavırla çeliştiği gibi, yaşadığımız ortamın gerçekliğiyle de bağdaşmaz. Bilakis genel hatlarıyla hamd etmemizi gerektiren ortamların, ümmet bilincini güçlendiren gelişmelerin yoğunlaştığını görmezden gelemeyiz.\nMamafih tüm bu süreçlerde saf, açık İslami kimliğin gerektirdiği netliği yaşatabilmek için teyakkuzda olmanın gerekliliğine dikkat çekmek istiyoruz. Ve bu vesileyle bir kez daha, öncelikli sorumluluk alanımızın, inşa etmekle mükellef bulunduğumuz hattın ancak bu özen ve tutarlılıkla mümkün olabileceğinin altını çiziyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}