{
  "id": "c73a2968-181b-4e72-b00c-26bcb65dc741",
  "title": "Zulmün Karşısında Adaletin Safında",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/zulmun-karsisinda-adaletin-safinda-7397yy.htm",
  "content": "Cenevre görüşmeleri vesilesiyle Suriye bir kez daha dünya gündeminde. Ama ne gündem! İnsanlık suçları işleyen katil rejimin sorumlularının cezalandırılması ya da mazlumların sıkıntılarının giderilmesi değil, bir biçimde Esed iktidarının sürdürülmesi ve aldatmaktan, ahmaklıktan öte bir anlam ifade etmeyen seçim formülleri tartışılıyor.\nAslında daha masanın kurulma biçiminden itibaren adaletsizlik, vicdansızlık sırıtıyor. Halkına karşı sistematik bir katliam yürüten, tahakkümünü sürdürme uğruna ülkeyi harabeye çeviren zalimler ile özgürlük talep ettiği için acımasızca katledilen, işkencelere maruz kalan, göçe zorlanan mazlumlar eşitleniyor.\nAdaletsizlik diz boyu! Rusya gibi Suriye halkını elan katletmekle meşgul işgalci bir güç Cenevre’nin baş aktörlerinden biri. Tam 5 yıldır Suriye’yi kan gölüne çeviren İran da masada! Ve muhalifler Cenevre dolayımında ABD’nin şantajıyla bir kere daha yüz yüzeler. Kendilerine dayatılana boyun eğmek ile terörist yaftasına maruz kalmak arasında seçime zorlanıyorlar!\nSuriye bağlamında Türkiye’nin de ciddi bir kuşatma ile karşı karşıya olduğu görülmekte. Küresel güçlerin PYD muhabbetinin sadece Suriye sahasında emperyalizmin işbirlikçiliğini üstlenmeye aday bir yapı olmasından kaynaklanmadığı, Türkiye’nin de bu yolla hırpalanmaya, hizaya getirilmeye çalışıldığı görülüyor.\nİçeride de bu yaklaşımın izdüşümleriyle karşılaşıyoruz. Bir yandan dar bölgeci bir tutumla milliyetçiliğe oynayan ama aynı zamanda emperyalist güçlerin de sözcülüğüne soyunmuş çevrelerin işbirlikçiliklerine şahitlik ediyoruz. PKK/HDP çizgisini ‘Kürt siyaseti’ tanımlamasıyla aklama çabasının müdavimleri PYD’den ısrarla ‘Kürtler’ şeklinde söz ederek akıllarınca bu taşeron örgütü Suriye Kürtlerinin biricik temsilcisi konumuna oturtmaya çalışmaktalar.\nTürkiye’nin gayet mantıklı bir tavırla, Esed rejiminin, İran’ın ve Rusya’nın müttefiki bir güç olarak PYD’nin Cenevre’de muhalifler sırasında değil, ancak rejim tarafında oturması gerektiğine dair haklı ısrarı bu çevreleri çileden çıkartmış görünüyor. Ve yine aynı kurnazlıkla PYD’nin dışarıda bırakılmış olmasından ötürü Türkiye’yi Kürtleri dışlamakla suçluyorlar.\nKürt milliyetçi hareketini ‘Kürt siyaseti’ ve PYD’yi de ‘Suriye Kürtleri’ şeklinde tanımlamaya kalkışmanın son derece yanlı ve kurnaz bir politik tercih olduğu gerçeğinin altını kalınca çizerken, tam bu noktada başta Cumhurbaşkanı Erdoğan olmak üzere iktidarın yaşanan bunca acıya rağmen hâlâTürklük söylemini şu veya bu biçimde öne çıkartan tavırlarının yanlışlığını vurgulamadan da geçmeyelim. Erdoğan’ın en son yeni anayasa tartışmaları esnasında dillendirdiği ‘Türk Tipi Başkanlık’ vurgusu da kendisinden randevu talep eden Leyla Zana’dan Meclis yeminini tamamlamasını istemesi de hiçbir şekilde izah edilebilir şeyler olmayıp, tipik bir cahilî dayatma teşkil etmektedir.\nİslam coğrafyasının neredeyse tamamında ümmet kimliğini paramparça eden milliyetçilik hastalığıyla boğuştuğumuz ortadadır. Yaşadığımız ülkede de Kürt sorununu doğuran ve daha pek çok sıkıntıya, zulme kaynaklık eden bu hastalıktan arınabilmek için milliyetçi kirlenmenin her türünden ve her düzeyde arınmakzorunda olduğumuz açıktır.\nDergimiz Haksöz gelecek ay Allah’ın izniyle yayınlanacak 300. sayısı ile 25. yılını dolduracak. Bu uzun süre boyunca elimizden geldiği, dilimiz yettiğince Allah’ın arzında ve karşılığını sadece O’ndan bekleyerek hakka şahitlik görevini ifa etmeye çalıştık. Adaletin safında yer alırken, zulümden, şirkten, tuğyandan beri olma gayreti içinde olduk. Rabbimizden ayaklarımızı hak üzere sabit kılmasını diliyor, sizleri selamlıyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}