{
  "id": "1431605d-d432-4eea-8b69-43393ded77c3",
  "title": "Direniş Sürecinin İstismarı, İmkânları, Kavram ve Sembolleri",
  "author": "Hamza Türkmen",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/direnis-surecinin-istismari-imkanlari-kavram-ve-sembolleri-7559yy.htm",
  "content": "Kendilerini Türkiye Cumhuriyeti’nin kurucusu ve kollayıcısı, ‘merkez’in elitleri konumunda gören güçlerin en görünür ayağı medyadır. Cumhuriyet tarihinde yürüttüğü politik mücadele süreciyle ‘çevre’ye ciddi anlamda alanlar açan ve açmaya çalışan Recep Tayyip Erdoğan’a ve taşıdığı misyona, küresel kapitalizmin İslamofobik nefretiyle paralel olarak\n“İslamist”\nve\n“diktatör”\nsöylemleriyle karşı çıkan en radikal ve tirajı yüksek gazetelerden birisi de\nSözcü\nidi.\nBatıcı, ilerlemeci, elit tekebbüre sahip\nSözcü\nyazarlarından en popüler olanlarından birisi 15 Temmuz darbe girişiminden sonraki ahvalle ilgili\n“Türkiye, Cumhuriyet tarihinin en ağır küresel kumpasıyla karşı karşıya!”\n(18.08.2016) vurgusunu öne çıkarttı.\nFETÖ’nün koçbaşı olarak kullanıldığı ABD güdümlü ve kapitalist lobilerce beslenen 15 Temmuz darbe girişimi ve Türkiye’deki örgütlenme derinliği gerçekten çok vahim bir durumdur. İstihbarat örgütlerinden TSK’ya; mali, idari, yargısal, siyasi kurumlara kadar bu darbeci yapının CIA ve MOSSAD yöntemleriyle mevzilenmesi gerçekten çok ağır küresel bir kumpastır. Bu kalkış küresel kapitalizmin FETÖ maşasıyla Türkiye’nin, Müslümanların geleceğini kuşatma ve zincirleme hamlesidir.Adli takip ve mahkeme dosyaları açıldıkça vahametin daha net olarak öğrenilebileceğini söyleyebiliriz.\nAncak Türkiye’de Fethullah Gülen’in Hizmet Hareketi ve FETÖ iskeletiyle oluşturulmaya çalışılan bu küresel kumpasın iğrençliği, zalimliği, işbirlikçiliği ikincildir. Türkiye’nin kuruluş sürecinde karşılaştığımız birincil küresel kumpas ise Lozan Görüşmeleri ve Lozan Anlaşması ile gerçekleştirilmiştir. Bu birincil küresel kumpasla Türkiye sınırları içinde kalan Anasır-ı İslam, ümmet bağından kopartılıp kanunlarından temel değerlerine, giyiminden alfabesine kadar yabancılaştırılmaya çalışılmış ve önemli oranda da seküler ulusçuluk temelinde teslim alınmıştır.\nBirinci küresel kumpasla Batıcı-Kemalist vesayet altına giren Türkiye’yi bu vesayetten kurtarma çabaları ve bu kulvara ön açan Erdoğan misyonunun stratejisi, FETÖ aracılığıyla kurulan ikinci küresel kumpas ile imha edilmeye çalışılmıştır.\n1923’ten itibaren ümmetin dağılmış gücünü ve imkânlarını devşirmeye çalışan Avrupa güdümlü birinci küresel kumpasta mevzi direnişlerimiz başarılı olamamıştır.\nAma umut edilen “Yeni Türkiye” toplumunun ve gücünün oluşması, ümmet coğrafyası üzerinde ekonomik ve kimliksel hesapları olanları sürekli rahatsız etmiştir. Türkiye’deki yerel ve küresel vesayetten kurtulma çabalarını kırmaya çalışan 15 Temmuz’daki ABD ve küresel kapitalizm güdümlü ikinci küresel kumpas ise birincisi gibi başarılı olamamıştır. 15 Temmuz kumpası halkın İslami, yerli ve fıtri duyguları; yükselen basireti, Erdoğan liderliği ile elde ettiği kazanımlarını koruma ruhu ve adanmışlığı ile kan ve can pahasına önlenmiştir. (FETÖ’nün destek aldığı güçler; verdiği destek oranında da FETÖ’yü yönlendiren güçler; Recep Tayyip Erdoğan misyonunu İslamofobik görenler; ABD’sinden AB’sine, İsrail’inden Rusya’sına kadar hem eski kapitalist blok, hem yeni kapitalist bloktur.)\n15 Temmuz direnişi çevre’nin merkez’e, vesayet odaklarına karşı başarılı bir kazanımıdır. Bu direnişi besleyen ortak ruhla ilgili Diyanet İşleri Başkanı Mehmet Görmez’in\n“15 Temmuz gecesi kulaklarımızda sala, dillerimizde tekbir ve elimizde bayrak vardı.”\nifadeleri nesnel bir anlatımdır. Ve 15 Temmuz direnişinde de daha sonra meydanlardaki nöbetlerde de baskın olan renk, tüm vakıasız tasvirlere ve dışarıdan manüpilasyonlara rağmen İslami duyarlılık olmuştur.\nTabii ki 15 Temmuz direnişinin kazanımlarıyla ilgili müminlerin tanım ve tahlilleri çoğunluğun eğilim ve refleksleriyle değil, vahyî ilkelerle yapılmalıdır. Ama nasıl olmuştur da\n“Bu halk askeri, silahı görünce tırsar!”\ntarzındaki -darbecileri bile yanıltan- mevcut kitlesel ataletle ilgili yaklaşımlar geçersizleşmiş; Türkiye halkı İstanbul’dan Diyarıbekir’e; İzmir’den Ankara’ya, Malatya’ya kadar sinikliği ve kaderciliği üzerinden bir ölü toprağı gibi savurup atmış ve bir direniş öznesi olarak ortaya çıkmıştır?\nDirenişte yerli, örfi, ulusal ve insancıl renkler olsa da direnişin temel rengi tekbirlerle, ezan ve salalarla belirlenmiştir. Ancak biriken ve biriktirilen bir özgürleşme potansiyelini ifade eden bu direniş, istişari özde İslami bir rehberlikle değil, İslami duyarlılıkla ve nefsi müdafaa, yani zaruret-i hamse bağlamında gerçekleşmiştir. Murat Belge gibi darbe karşıtı marjinal sol-liberal unsurlar\n“tekbir getirenlerle aynı safı paylaşmamak”\niçin sokağa çıkmamışlardır. Tabii ki dağılan bir ümmetin çocukları olan direnişçi Müslümanları da taşıdıkları kimlikleri ve ameli duruşları itibariyle Fatır Suresinde belirtildiği gibi\n“zalimun”, “muktesidun”\nve\n“sabikun”\neğilimli halleriyle değerlendirmek gerekmektedir.\nDirenişçiler arasında tabii ki İslami duyarlılığı ön planda olanlar da vardı; zaruret-i hamse refleksleriyle davrananlar da vardı; dini, yerli veya “milli” ideallerini partiler üstü bir şekilde Erdoğan’ın yürüyüşüyle bütünleştiren çoğunluk da vardı.\nBir grup, çağrı beklemeden 28 Şubat İslami direniş ruhu ve tecrübi mirasıyla ilk anda meydanlara çıkan onbinlerdi.\nBir grup, yine çağrı beklemeden namus, vatan, bayrak, din ve özgürlükler adına direnişe geçen resmi ve sivil dürüst, cesur, erdemli ve meşru müdafaa ruhlu on binlerce insandı.\nEn büyük grup ise Recep Tayyip Erdoğan’ın çağrısı ile -daha önceden\n“Allah’ın önünden başka kimsenin önünde rükûa varmayız”\ndiye hazırlanarak-meydanlara ölümüne taşan dindar/muhafazakâr milyonlarca Müslümandı.\nBizler yeniden uyanmaya çalışan dağılmış bir ümmetin yetimleriyiz. Amellerine baktığımızda az iyimiz var, orta iyimiz var, çok iyimiz var. Takva boyutunu ise Rabbimiz belirler. Cennette bile Müslimler için kademeler olduğunu hatırlamalıyız. Bu tür farklılıklar sahabe döneminden beri vardır. Yani tüm Müslimler, ideal olarak düşlediğimiz hedef kitlemiz gibi inançta ve amelde steril, pirupak, ideal bir altın nesil değildir. 15 Temmuz direnişinde de ve nöbetler sürecinde de bu böyleydi. Ama tüm zaaflarına rağmen bu kitle İslami duyarlılığı ile darbeciler karşısında mobilize olan ibret alınacak ve tarih sayfalarına şimdiden yazılan bir tavır sergilemiştir.\nKemalist Fırsatçılar ve Din İstismarcıları\nSözcü, Aydınlık, Cumhuriyet\ngibi mevkuteler\n“diktatörlük”\nedebiyatına rağmen 15 Temmuz darbe girişimini büyük bir cürüm olarak gördü. Bu gazete kadroları, diğer Kemalist mevkidaşları ve benzer cibilliyetli medya, Cumhurbaşkanı Erdoğan,\n“Darbeyi elitler değil, halk püskürttü.”\ndemesine rağmen, 15 Temmuz direnişinin sonuçlarını Kemalist ve laikçi yorumlarıyla biçimlendirmek için çırpındılar ve çırpınıyorlar.\nReel politik içinde tutarlı bir dil tarzı ayarlayamayan veya kaygısı olmayan Erdoğan’ın bazı çalışma arkadaşlarının Kemalist ve laikçi kesimi ümitlendiren beyanları olabiliyor. FETÖ öncülüğündeki 15 Temmuz darbe girişimi açıkça ülke bütünlüğüne, halka, değerlerimize ve ümmete açılan bir iç savaştı. Gözaltı ve tutuklama süreçlerinde bazı adli yanlışlara dikkat çekilmesi, FETÖ ile bağı olan kamusal alanla ilgili katillere merhamet edileceği anlamına gelmemelidir. Savaş hukuku gereği bu ihanet savaşının tüm baş faillerinin ve katillerinin kurşuna dizilmesi gerekiyor. Zaten onlar galip gelselerdi, resmi hiçbir görevi ve bağlantısı olmayan mümin ve mümine insanların bile başına gelecekler Mısır’daki Sisi cuntasının cürümlerinden farklı olmayacaktı.\nAncak bu vahim durumun faillerini ve kökünü kazımak; aynı zamanda dış vesayetin kuşatmasını yumuşatmak için ülkede siyasetin bileşenleriyle zorunlu bir ittifak yapma gerekliliği, Kemalistlerin ideolojik şantajlarına katlanmak anlamına gelmemelidir.\nTSK’nın otonomik yapısının dağıtılıp yeniden yapılandırılması devrim niteliğinde bir süreçtir. Erdoğan’ın bu süreçte görev verdiği AS-DER Kurucu Başkanı Adnan Tanrıverdi’yle ilgili Perinçek takımının gazetesi\nAydınlık\n, büyük bir öfkeyle şu manşeti attı:\n“İrticacı General Başdanışman”.\nDaha sonraki günlerde de\nAydınlık\n, TKP’nin\nSol\ngazetesinden arda kalan aslı astarı olmayan komplocu iftiralarla Adnan bey hakkında aleyhte yayınlar yaptı. Ama onlar Esedçi politikalar çerçevesinde attıkları çamurlar içinde debelenirken Adnan Tanrıverdi’nin başdanışmanlığının ardından ordu birlikleri Özgür Suriye Ordusuyla birlikte mazlumların hakkı ve katillerin def’i için Suriye topraklarına girdi ve orada da muhalif güçlerle dayanışma sağladı.\nErdoğan’ın yerel ve küresel çapta reel politiğe ayak uydurma dizaynı içinde verdiği tavizleri veya ortaya çıkan yanlışlarını, sivil alanı temsil eden İslami kuruluşlar, medya ve kanaat önderleri tekrarlayacağına veya verili kavram ve sembollerle oyalanacaklarına, fıtri ve tarihî gerçeği ifade etmek konusunda en azından“kurtlar sofrasında” politika yapan Erdoğan kadar onurlu ve nesnel davranmaya çalışmalıdırlar. Örneğin Erdoğan’ın 15. kuruluş yıldönümü konuşmasında, kendilerini geçiş dönemi ideolojisi “muhafazakâr demokrat” kimliğine fazlaca kaptıran ve bu ideolojiyi mutlaklaştıranlara uyarısı şuydu:\n“AK Parti 15 yıllık bir parti olabilir, ancak davası 1400 yıllıktır.”\nYani bin yıllık da değil, 1400 yıllık. Ayrıca şu söz de Erdoğan’ın beyanları arasında yer alanlardan:\n“Bunlar duvarda kılıfın içerisindeki Kur’an’dan hiçbir zaman korkmadılar. Bunlar Kur’an’ın o kılıfın içerisinden çıkarılıp okunmasından, okutulmasından ve anlaşılmasından korktular.”\nTürkiye’de İslamofobik ve gizli militarist elitlerin üç savunusu veya maskesi vardır: Kemalizm, laiklik ve demokratlık.\nBu insanlar FETÖ hakkında 15 Temmuz öncesi\n“diktatörlük”\nsöylemi ekseninde Erdoğan karşıtı bir ittifak içindeyken; 15 Temmuz’dan sonra da tüm din istismarcısı eylemleri FETÖ’ye ve AK Parti’ye yıkıp kurtuluşun ve Yeni Türkiye’nin inşasının Kemalizm ve laiklik üst ölçülerine uyulmasıyla gerçekleşeceğini işlemeye başladılar. CNNTürk ve HaberTürk gibi TV kanallarına sürekli Kemalist darbe geleneğinden gelen 28 Şubat, Ergenekon ve Balyoz kumpaslarıyla irtibatlanmış suçlu veya suçsuz bazı subaylar çıkarıldı. Bu emekli subaylar ve avukatları sürekli yeniden şekillenecek TSK’nın temellerinin Kemalizm ve laiklik ilkelerine göre kurulmasını, dinî istismarın önünün kesilmesini işlediler.\nOysa başta FETÖ olmak üzere TSK içinde hiçbir örgüt veya darbe girişimi din istismarı ile alan derinliği kazanmadı. Ama tüm darbeci lobiler veya örgütler Kemalizm ve laiklik maskesiyle mesafe katettiler.\nAslında din istismarından bahsedeceksek bunu öncelikle kendini Kemalist ideolojinin temsilcisi sayan TSK’nın gerçekleştirdiğini söyleyebiliriz. Örneğin halka, er ve erbaşa TSK’nın\n“Peygamber Ocağı”\nolduğu anlatıldı; ama uzun bir dönem ordu içinde ezan okunmasına, namaz kılınmasına, tesettürlü olunmasına, İslami kimlik taşınmasına sürekli engeller çıkartıldı, yasaklar getirildi. Hatta bu Kemalist ve laikçi kesim Muhammed Aleyhisselam’a işaret ettiği için “Mehmetçik” ifadesi yerine; yani\n“Peygamber Ocağının Askeri”\nyerine\n“Mustafa Kemal’in Askerleriyiz”\nsöylemini ve şer’i değerlerimize\n“karanlık”\ndiyen 10. Yıl Marşı’nı öne çıkartmaya çalıştı. Gerektiğinde la-dini, gerektiğinde dindar görünümlü hal, münafıklık ve takiyye halidir. İşte dinî ritüelleri yasaklanan veya takibe uğrayan Gülenist askerler de örneğin TSK politikalarında gördüğü münafıklığa yürüyüp FETÖ oldular.\nDönüşüm Dilinde Kavramlar ve Semboller\n15 Temmuz direnişinin kimliğini ve sosyolojisini ümmet için bir canlılık olarak okusak da kavramları ve sembolleriyle üzerinde başka boyalarında olduğu bu kimliği arındırmanın tedrici yolu, adabı ve üslubu konusunda kendi tespitlerimizi de mükerreren müzakere edebilmeliyiz.\nZira biz Müslimler ulus toplumlara bölünmüş, itikadi kabullerinde Kur’an’ın delalet-i kat’i nasslarına aykırı kelami görüş ve rivayetleri içselleştirerek birbiriyle zanni ve vehmî ihtilaflara düşmüş, mezhepçilik asabiyesine sapmış, ıslah ve inşa bilincini yeterince yakalayamayan dağılmış bir ümmetin mirasçılarıyız. İslami kimliğimize, yani elbiselerimize sıçrayan çamuru aklamadan, ümmet özlemli halkın önemsediği millet, millilik, bayrak, vatan, şehitlik gibi konulardaki yanlışlıkları hedef tahtasına koymamız tedricilik kuralına uygun değildir.\nRıdvan Kaya,\n“15 Temmuz Süreci: Kazanımlar, Riskler ve Öncelikler”\nyazısında\n“Bu kavramlara yüklenen anlamın olumlu manada kısmen ya da epeyce değiştiğini görüyor ve elbette bundan memnuniyet duyuyoruz ama temel zeminimiz olan tevhidî ölçüler noktasında bağdaştırılmazlık durumu hâlâ çok nettir.”\ndiyor. Tabii ki bu çerçevede üretilmiş olan kavramlar ile iletilmiş olan vahyî kavramlar arasındaki farkı gözetip, ilkesel hassasiyetlerimizi korumalıyız.\nAma söz konusu kavramlardaki anlam olarak tedrici iyileşme halini atlayıp, üretilmiş kavramlardaki zaafları hedef tahtasına koyup ayrıştırıcı ve gedik arayıcı tavırların, hikmetten ve tedricilikten uzaklığı ifade ettiği de atlanmamalıdır.\nBir de vahyî ölçüler ve mütevatir Muhammedi Sünnet ile saf, arı duru bir itikad ve anlayışın, ideal bir beraberliğin, Kur’an neslini ve ümmeti yeniden inşa edici özgün davranışların siyaseti, programı ve öncelikleri ile; reel siyaset içinde çevreye ve ümmete yol açmak için yaşanan ve tercih edilen yolun gereklerini sonuç itibariyle eşitlememek gerekir. Bugün kuşatma altında gücü ve anlayışı dağılmış ümmet bakiyesinin yeniden fikri ve siyasi yapıda toparlanması ve var olabilmesi için Resulullah(s)’ın Mekke dönemi şartlarındaki Habeşistan ortamlarına ihtiyacımız olduğu gözden kaçırılmamalıdır.\nBirileri ümmetin mevcut zaaflı durumunu görerek ilk önce Habeşistan şartlarını oluşturmayı, Müslim kitlenin mevcut şartlarıyla ancak böylesi bir mücadeleyi kaldırabileceğini düşünüyor olabilir. Yani bu düşünce içinde, ümmet nüvesini veya nüvelerini yeşertme önceliği ile ideal ufuklara yürümek isteyen müminlerin yolundaki dikenleri kaldırmak misyonu için kendini görevlendirmiş olabilir.\nİdeal olan istikametin peşinde olanlar ise özgürlük ortamlarını, kendilerine açılan yolları ve üniversitede, örgün ve yaygın eğitim alanlarında, medyada, camide, pazarda çalışma ortamlarını ne kadar değerlendirip şura temelli bir tebliğ ve şüheda modeli oluşturmak konusunda yol alabiliyorlar? İlkeleri çerçevesinde çalışanlar, birikim ve güçlerini talep eden insanlar kazanmak ve onlarda nitelikli dönüşümler gerçekleştirmek için mi yoksa kendilerine yol açan kişileri zaaflı gördükleri yollarından vazgeçirmek için mi çalışıyorlar? Çevre’ye, ülke Müslümanlarına ve ümmete yol açmayı kendilerine misyon edinmiş kişilerde gördükleri zaaflarla, onları karalamak ve aşağılamak için mi ilgileniyorlar; yoksa sahiplenici ve yapıcı bir üslupla onları uyarmak için mi ilgileniyorlar?\nBu bağlamda tabii ki reel siyaset kulvarında yürüyenler ile olmazsa olmaz diyeceğimiz çileli ama en gerekli şura nitelikli Kur’an neslini inşa sürecinin ideal siyaseti istikametinde yürüyenlerin ilkesel yaklaşımlarında farklılıklar olacaktır.\nÖnemli olan, ilkesel farklılıkların değişkenlerinde ayrılınsa bile, sabitelerinde anlaşma yolunun kanallarını tıkamamaktır. Hayra yönelmek konusunda bu iki farklı yolda\n“millet, bayrak, vatan, şehit, demokrasi”\ngibi kavram ve sembollere yüklenilen anlamlarda da tam bir eşitlik ve bağdaştırma olmayacaktır. Ayrıca tercih edilen bu her iki kulvarın tedrici değişim dilinin birbirine yaklaşmasını istesek de aralarında eşitlenmenin pek kolay ve çabukça sağlanamayacağı görülmelidir. Hayır niyetli farklılıklardan dolayı birbirini itmekten kaçınılmalı ve kısa vadede çözülmeyecek tartışmalara girilmemeli, seçilen önceliklerin tedrici fıkhına kendi şartları içinde anlayışla bakılabilmelidir.\nBu iki yol istikametindeki tercihler dışlama, aşağılama ve küçümseme nedeni olmamalı; aksine birbirlerinin misyonlarına saygı duyan, alanlarında hayra yönelmeleri konusunda birbirini teşvik eden ve zaaflar konusunda birbirini adabı içinde uyarabilen bir muhataplaşmanın diyaloğu yükseltilebilmelidir.\nÖrneğin reel siyasette bir kitle partisi olan AK Parti’nin içindeki farklı eğilimlerin bazı şaz ve kaprisli tavırları değil, daha ziyade çevre’nin, Türkiye toplumunun ve ümmetin önünü açmaya çalışan Erdoğan misyonunun hayra yönelten politikaları dikkate alınmalıdır. Yine İslami kimlik ve İslamcılık eleştirisi yapan idraksiz ve 28 Şubat sendromunu aşamayan bazı parti temsilcileri ve savunucuları, Erdoğan’ın bahsettiği “1400 yıllık dava”nın ne olduğu sorusu ile üslubu içinde uyarılmalıdırlar.\nDiğer taraftan ideal siyaset ve ilkeler adına hikmetsiz, yeterli tebliğ süreçlerini ve tedrici gözetmeyen keskin, rijit tavırların olumsuzluğu görülmeli ve ıslah edilmelidir. Türkiye’deki ve dünyadaki gelişmeleri Rum Suresindeki sevindirici boyutu kıyasi çabalarıyla takip eden, yaşadığımız toplumu gereğince vahiyle uyaracak ve uyardıklarına Müslümanca yaşamanın örnekliğini sergileyecek katılımcı istişari bir yapılanmanın, Kur’an neslinin inşa çabası ve adabı içindeki emekçiler, bu konuda şahitliği olan fukaha dikkate alınmalıdır.\nİslami duyarlılık sürecinde uygulanacak tedrici yöntemlerle, bilinçlenme sürecinde uygulanacak tedrici yöntemlerin aynı olmadığı da fıkh edilebilmelidir.\nBu bağlamda Bahadır Kurbanoğlu,\n“Yenikapı Mitingi ve Kavramlarımızı Yeniden Yorumlamak”\nyazısında\n“Simgeleri ve kavramları donuklaştırmak, kastedildikleri kalıplarda dondurarak dogma muamelesine tabi tutmaktansa, anlam dünyasını gerçekliğin merkezine oturtarak işe başlanabilir.”\ndiyor. Ama bu simgeler ve kavramlar tabii ki Rabbimiz katından iletilmiş ve içerikleri beyan edilmiş kavramlarla değil, yorumlarımıza bağlı üretilmiş olanlarıyla ilgili olmalı. Örneğin\n“bayrak, vatan, yerellik, demokrasi”\nbu türden üretilmiş kavramlar. Ama galat-ı meşhur olarak kullanılan ve içinde Garplılaşmaya bir tepki taşıyan\n“millet”\nve\n“şehit”\nkavramlarının anlamlarının reel politikada süreç içinde düzeleceğini ümit etmekle beraber, Kur’an eksenli manasını hiçbir daim örtmemeli ve bilmeyenlere de üslubu içinde anlatabilmeliyiz.\n“Kavramlar insanları mı belirler, insanlar mı kavramları belirler?”\nsorusundaki diyalektik, üretilmiş kavramlarla ilgili bir tartışma olabilir; bu boyutuyla kutsallık sınırına dayanmaması şartıyla\n“bayrak, vatan, demokrasi”\ngibi kavramların içeriğini de iyi olana yöneltmek amacıyla tartışıp yönlendirmek mümkündür. Lakin karşıt beşerî anlam ve anlamlandırmalar da bu konuda netleşme ve arınma sürecini zorlayabilir. Ama galat-ı meşhur olarak kullanılan\n“millet, şehit, şura”\ngibi vahyî kavramlarımızın arındırılmasında zorlukları aşacak olan Kur’an’ın evrensel hakemliğidir. İslami algının kavramlar ve sembollerle ilgili sabitelerimizin ve değişkenlerimizin ne olduğu konusunda üslubu ve adabı içinde etkin olacağımız tebliğci ve müzakereci bir diyalog, İslami uyanış ve tevhidî bilinçlenme süreci için yeni kapılar açmaya adaydır.\n15 Temmuz direnişinin yükselttiği fıtri ve dinî boyutu, bilinçlenme sürecini genişletmenin bir imkânı haline getirmek elimizde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}