{
  "id": "4d5805f7-d083-4185-b4fe-b3e2ceba92ff",
  "title": "Cihadını Şehadetle Taçlandıran Komutan",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/cihadini-sehadetle-taclandiran-komutan-7381yy.htm",
  "content": "25 Aralık 2015 Cuma günü Suriye cihadı, çok önemli bir komutanını daha Rabbe uğurladı. Şam kırsalında rejimle savaşan en büyük askerî gücün lideri\nZahran Alluş\n, işgalci Rus güçlerinin hava saldırısı sonrasında arkadaşlarıyla birlikte şehit oldu.\nZahran Alluş, Suriye Devrimi henüz silahlı mücadeleye evrilirken 2012 yılı başında Liva el-İslam adlı tugayı kurarak tıpkı Sednaya hapishanesinden arkadaşları Hasan Abbud ve Ebu İsa Şeyh gibi, güler yüzlü komutan Abdulkadir Salih gibi cihadın ilk örgütlenmelerini gerçekleştiren isimlerden biriydi. Abbud liderliğindeki Ahraruş-Şam, Ebu İsa liderliğindeki Suquruş-Şam ve Salih komutasındaki Liva et-Tevhid gibi Suriye Devriminin ilk büyük silahlı güçleri arasında yer alan Live el-İslam, özellikle Şam ve kırsalında ciddi başarılar sağlamış ve Esed rejimine vurduğu en büyük darbeyle adını duyurmuştu. 18 Temmuz 2012’de Şam’ın merkezinde düzenlediği çok özel operasyonda Savunma Bakanı Davud Raca, yardımcısı ve istihbarat sorumlusu, aynı zamanda Esed ailesinin eniştesi General Asıf Şevket ve General Hasan Türkmeni öldürülmüş, İçişleri Bakanı Muhammed eş-Şaar da ağır yaralanmıştı.\nEsed güçlerinin havadan ve karadan yoğun bombardımana tabi tutarak hayalet kasabalara döndürdüğü ve kimyasal silahlar kullanmaktan da kaçınmadığı Doğu Guta, Dariyya, Muaddamiye, Duma gibi Şam kırsalı olarak anılan ve Şam merkeze yakın bölgelerde ciddi bir güç haline gelen Alluş liderliğindeki Liva el-İslam, Eylül 2013’te irili ufaklı 49 grubun birleşmesiyle Ceyşul İslam (İslam Ordusu) adını aldı.\nCeyşul İslam, Suriye cihadının Nusra haricindeki tüm büyük güçlerinin bir araya gelerek oluşturduğu İslami Cephe’ye de katılmış ve cephenin askerî heyet başkanlığına Zahran Alluş getirilmişti.\nZahran Alluş, askerî stratejik zekâsının yanı sıra siyasi olarak da öne çıkan yapısıyla -kimi zaman çeşitli ithamlara maruz kalsa da- Suriye direnişinin Şam çevresinde tutunabilmesinde olduğu gibi Dera, Suveyda gibi bölgelerde de önemli kazanımlar elde etmesinde rol oynadı. Onu bazen askerî eğitimden geçirilen yüzlerce mücahidin görkemli mezuniyet töreninde coşkuyla hitap ederken de görmek mümkündü, sahadaki mücadelesini Türkiye’de, Suudi Arabistan’da, Avrupa’da siyasi alana taşıma çabası için koştururken de. Hastanede ziyaret ettiği yaralı Suriyelilerin dertlerini dinlerken gözyaşı dökerken de cephede dikey pozisyonda kayalar üzerinde uyurken de. Hatta Fatih Camii avlusunda Türkiyeli Müslümanların düzenlediği bir eylemde konuşmasını da izlemiş, şehidin çağrısına şahitlik etmiştik.\nZahran Alluş, Esed’in yardımına koşan Rusya tarafından şehit edildi. Direnişe başladığı, askerî gücünü kurduğu ve en önemlisi de doğup büyüdüğü köyünde. Oysa onu katledenler binlerce kilometre uzaktan gelmişlerdi.\nEvet, Zahran Alluş Esed rejimi için en büyük tehditlerden biriydi. Suriye cihadı onu kaybetmekle belki ciddi bir yara aldı, biz Müslümanlar çok üzüldük. Ancak inanıyoruz ki o, önden giden diğer arkadaşları gibi oldukça güzel ağırlanıyor. Uhud Dağı eteklerinde Hz. Ömer’in sesinde yankı bulduğu gibi; bizim ölülerimiz cennete gidiyor. Ve Suriye cihadı aldığı onca ölümcül yaraya rağmen devam ediyor. Rabbimiz görülmemiş büyüklükte bedel ödeyen bu kardeşlerimizin mücadelesini zaferle taçlandırsın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}