{
  "id": "a88e7d9e-af2a-4db2-b41a-b481fe5dea60",
  "title": "Neden Rusya ve Batı Suriye’de Kazanamaz?",
  "author": "David Hearst",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/neden-rusya-ve-bati-suriyede-kazanamaz-7420yy.htm",
  "content": "Sovyet Birliği devrildiğinden beri Rusya ve Amerika arasında asimetrik bir ilişki var. Rus dış politikasında sarkaç edilgen bir Batı hayranlığından düşmanca bir milliyetçiliğe doğru kayarken, yöneticiler sürekli olarak Batılı izleyicilerine parmak sallamaktan asla yorulmadılar. Rusya kimliksel olarak Avrupa’nın bir parçası olduğundan hep derin bir ihanet hissi içinde oldu.\nBu söylemde asimetri açıktır: Batı Rusya’nın yöneticilerinin tekrarladığı söylemleri dinlemedi. Ardı ardına gelen Amerikan başkanları aslında hiç inanmadıkları halde Rusya’nın büyük bir güç olduğunu tekrarlayıp durdular. Fakat onunla antlaşmaları yok saymaktan da hiç çekinmediler. Washington Ukrayna’ya bir Avrupa sorunu gibi yaklaştı ve aslında ABD Pekin’in Güney Çin Denizindeki ihtirasına çok daha fazla yoğunlaşmış durumda.\nAkıllı düşmandan akılsız dost çok daha fazla zarar verebilir. Rus milliyetçiliği kıyısına vuran Vladimir Putin gibi bir lider uluslararası ortamda fark edilmek için başka stratejilere ihtiyaç duymakta. Kim Jong-un’un uzaya fırlattığı roketlerin komşularına Kuzey Kore’nin varlığını hatırlatması gibi.\nPutin Suriye’de bu etkiyi elde etti. Birkaç ay içerisinde Rus hava güçleri, hükümet ve isyancı militanlar arasındaki güç dengesini değiştirdi, isyancı liderleri öldürdü ve kimin meşru Suriyeli isyancı olup kimin olmadığını dikte etmeye teşebbüs etti. Rusya, IŞİD’e karşı uluslararası koalisyonun stratejisini zorladı ve Suriye’ye ilişkin uluslararası zeminlerde koltuğunu daha da güçlendirdi.\nLavrov’un ya da Rus Askerî İstihbarat Şefinin Beşşar Esed üzerinde otoritesi olduğuna inansın ya da inanmasın ABD Dışişleri Bakanı John Kerry, Suriye’yi konuşurken artık düzenli bir şekilde Rus Dışişleri Bakanı Sergei Lavrov ile görüşmek zorundadır.\nSonuçta, Arap liderleri Moskova’ya saygılarını göstermeye başladılar. İlk gelenler Mısır, Ürdün ve Birleşik Arap Emirlikleri oldu. Daha sonra Ocak ayında Kuveyt Emiri geldi. Bunu takiben, Bahreyn Kralı Hamad bin İsa el-Halife, Şam çeliğinden yapılan bir “zafer kılıcını” Putin’e takdim etti. Putin ise misafirini kendisiyle Soçi’nin yukarı eteklerinde kayak yapmaya davet etti. Hamad, buranın Çarlık Rusyası tarafından yok edilen Müslüman Çerkezlerin mezarı olduğunun farkında mıydı, değil miydi bilmiyoruz ama her nedense bu teklifi geri çevirdi.\nOrtadoğu’da Dimitri Medvedev’in Libya’da NATO destekli müdahaleye boyun eğmesi nedeniyle daha önceden yitirilmiş olanı elde etme yolundaki Putin Suriye ile yeniden bir dayanak bulmuştur.\nEvet, tüm bu tablo bize Putin’in giriş stratejisini özetliyor. Peki, bir çıkış stratejisi var mı?\nAmerika’nın ilk olarak Rusya’ya söyleyeceği şey herhalde Yabancı Bir Ülkeye Müdahalenin Bir Numaralı Yasası olmalıdır: Eğer bir ülkeyi parçalarsan, ona sahip olursun. Eğer Rusya savaşın aktif bir öznesi olursa, oradaki kargaşayı aynen devralır!\nPutin, nüfusunun %28’inin şimdi Türkiye, Lübnan ve Ürdün gibi ülke dışındaki kamplarda yaşayan bir ülkeyi devralmaktadır. Putin, Amerika’nın Irak işgalinden sonra daha çok sivil ölümlerin ve kayıpların meydana gelmesine yol açan ve altıncı yılına giren bir iç savaşı miras alıyor. Derin dinî militanlığın katı bir şekilde kökleştiği bir manzara devralıyor. O, bir azınlık rejiminin çoğunluğu sivil olan Sünnilere attığı varil bombaları nedeniyle sınırlarında mülteci akınına neden olan bir sorumluluğu devralıyor. Örneğin Ürdün Rusya ile müttefiktir ve hâlâ Rusya’nın yol açtığı insan sefaletinin yükünü çekmektedir. Suriye rejiminin saldırısı nedeniyle kaçan siviller bu hızla devam ederse yakında Suriye nüfusunun yarısı yurtdışına kaçmış olabilir.\nBu şartlarda bir ateşkesten şu anki beklentiler nelerdir? Hiç! Sünni ve Şiilerin aralarında uzlaşma ihtimali nedir? İsterseniz bu soruyu 10 yıl sonra tekrar sorabilirsiniz!\nBirleşik bir Suriye, uygulanan yoğun baskılara rağmen en düşük ihtimaldir. En iyi ihtimalle Suriye, üç yerleşim bölgesine ayrılacak: Kuzey’de bir Kürt devleti, Batı’da bir Alevi devleti ve gönüllü intihar bombacılarının sınırsız bir rezervine sahip geniş bir Sünni çöl hinterlandı. Esed’in kuvvetleri için bir yol temizliği yaparak Rusya Suriye’yi Libya’da olduğu gibi küçük parçalara bölüyor.\nSuriye’nin bu haritası 5 yıl süren bir savaşın kazara bir sonucu değildir. Radikal IŞİD ve Nusra savaşçılarının gelişinin özel bir sonucu da değildir. Farklı kesimlere mensup kitlelerin başlattığı rejim karşıtı protesto hareketlerine karşı Esed’in başlattığı savaş stratejisinin bir sonucudur.\nFarklı kesimler miydi gerçekten? Gerçekten öyleydi. Şimdi unutulmuştur belki ama 2011 Mart protestolarının sloganı “Allah birdir ve Suriye halkı tek bir bütündür!” idi.\nLazkiye’den Paris’e sürgün edilen muhalif Hıristiyan bir Suriyeli olan Michel Kilo, Hıristiyan halkın 2011’de Dera’daki olaylara nasıl tepki verdiğini şöyle anlatıyor:\n“\nBu sırada devrim baharındaydı. Barış doluydu. Ulusal bir festival şeklini almıştı, bir çeşit bayramdı. Rejimin protestoculara karşı silah kullanmasına rağmen, protestolara herkes katılmakta ve katılımcı sayısı giderek artmaktaydı. Protestocuların çoğunluğu gençlerdi. Bu, sivil toplum denilen şeyin ta kendisidir. Hıristiyanlar farklı bir yön çizdiler. Hristiyan gençler devrimle beraberdi, orta sınıf Hıristiyanlar ise tarafsız ya da kararsızdı ve kilise liderleri rejime yakın duruyorlardı. Patrik vekillerinden biri kilisenin durumunu protesto etmek için ofisine gelen gençleri tutuklatmak amacıyla muhaberata haber vermişti. Rejim yanlısı olan Ortodoks ruhban sınıfının ispat etmesi gereken bir şeyi olmamasına rağmen bu yaşandı. Sürekli rejimin kendilerini rejim lehine net bir tavır almaya zorlamakta olduğundan şikâyetçi olmalarına rağmen Katolik ve Marunî ruhban sınıfı rejim yanlısı tavır sergilediler.\n”\nBir arkadaşım ve sırdaşım olan Kilo, Ortodoks piskoposunu taraf değiştirmeye ikna etme teşebbüsünde bulunmuştu: “\nİyi bir ilişkimiz vardı Ona Suriye'deki durumla ilgili aylık brifingler vermemi rica etti. Tutuklandığımda Beşşar Esed’i aradı ve serbest kalmamı talep etti. Ve eşime şöyle dedi: ‘Suriye’de Tek Parti (Baas) dışında kimse bir şey göremez. Biz hepimiz Beşşar’ın mahkûmlarıyız.’ Aynen böyle söylemişti. Ben de ona, Suriye halkının Arap Baharını devam ettireceğini ve zorbalığa karşı bir duruş sergilemenin, uzun sürecek bir krizi önlemek ve bir çözüm bulmak için çağrı yapmanın kilisenin zorunluluğu olduğunu, çünkü rejimin halka karşı şiddet kullanmaya karar verdiğini söyledim.\n”\n“\nOna sordum: ‘Sayın Büyüğüm, eğer İsa Peygamber şimdi burada olsaydı kimin yanında olurdu? İnsanları öldüren bir tankın içinde mi, yoksa özgürlüğü arayan göstericilerin arasında mı olurdu? Eğer Suriyelilerin özgürlüğünü savunmayacaksınız bırakmalısınız!’ Ne yazık ki kilise liderliği dik duramadı.\n”\nRum Ortodoks Hıristiyan ve Suriye Ulusal Konseyi'nin ilk başkanı George Sabra, Ulusal Konseyin Sünni başkanı Burhan Galyun ve Alevi kökenli bir oyuncu olan Fedva Solivan Suriye’deki Arap Baharının ön plandaki temsilci yüzleriydi.\nToplum kesimlerinin tümünün protestolara başvurması Baas rejimi için varoluşsal bir tehdit olarak görüldü. Esed muhalefeti taifeciliğe, mezhepçiliğe yönlendirmek için her türlü aracı devreye soktu. Herkesçe bilindiği üzere Esed, Irak’taki Ebu Gureyb’den 2 yıl sonra toplu bir hapishane firarıyla daha da güçlenecek olan radikal militanları Sednaya Hapishanesinden salıverdi. Bir klipte belgelendiği gibi, İdlib Nusra Cephesi tarafından ele geçirildiğinde Esed’in hava gücü Hıristiyan halkı orada bombalıyordu Aynı şekilde Sünni köylerine karşı mezhepçi vahşet uygulamak için Şebbihaları ve silahlı Alevi milisleri kullandı. İranlı militanlar ve Hizbullah, ulusal bir çatışmayı mezhep çatışmasına çevirme işini tamamladılar.\nEsed’in stratejisi işledi. Suriye’nin birliğinin kurban edildiği fakat kendisinin hayatta kalabileceği bir manzara yarattı. Bu herkesin ödediği bedeldi.\nRadikal dinî militanlar için Suriye gerçekleşen bir hayaldir. Parçalanmış bir ülke, haklarından mahrum edilen Sünnilerin sınırsız öfkeleri, bölünme ve dünyanın tüm güçlerinin sizin karşınızda bir araya gelmiş olmaları İşte Putin ve tüm güçlerini Suriye’deki savaşa teksif eden İran Devrim Muhafızlarının düştüğü temel hata da buydu.\nÇatışma toprakla alakalı değil ve bölünme ile de çözülemeyecek. Otorite, kimlik, Sünni Müslümanların temsil edilmesi ve korunması ile ilgili. Ne Rusya ne de İran burada bir çıkış stratejisine sahip. Biri Hıristiyan Ortodoksluğu ve diğeri köktenci Şii teokrasisini temsil ediyor. Sünni Araplara kendi topraklarında ne yapacaklarını dikte edebilecek ne bir güçleri ne de imkânları var. Onlar her zaman yabancı olarak kalacaklar ve kendilerinden önceki işgalciler hangi muameleye maruz kaldılarsa onlar da aynısını yaşayacaklar.\nMiddle East Eye / 18 Şubat 2016 / Çev: Sıddık Marangoz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}