{
  "id": "472cec94-01c4-4b78-a9bc-9b049428e55d",
  "title": "Filistinliler Suriye Devrimiyle Daha Fazla Dayanışma İçinde Olmalılar!",
  "author": "Meryem Barguti",
  "year": "2016",
  "issue": "Sayı: 303 - Haziran 2016",
  "url": "https://www.haksozhaber.net/okul/filistinliler-suriye-devrimiyle-daha-fazla-dayanisma-icinde-olmalilar-7513yy.htm",
  "content": "Suriyeliler, 2011 yılında Şam sokaklarında “Suriye Devrimi, Şeref ve Özgürlük Devrimi!” şeklinde sloganlar atarken rejim tarafından bastırılmaya çalışılacaklarını hiç şüphesiz bekliyorlardı. Beklemedikleri ise uluslararası toplumun kayıtsızlığıydı, buna Filistin halkı da dâhil!\nNe var ki, bu durumla karşı karşıya kaldılar. Suriye'deki savaş, Filistin adına savaştığını söyleyenlerin rahatsız edici çelişkilerini ve zaaflarını gün yüzüne çıkardı.\nİsrail Filistin'e saldırdığında, biz Filistinliler \"Araplar nerede?\" diye haykırıyoruz. Fakat dayanışmayı artırma sırası bize gelince, çok sevdiğimiz \"Hanzala\" kadar‘yüzsüz’ bir haldeyiz.\nÜnlü Filistinli düşünür ve yazar Ghassan Kanafani'nin şöyle yazmıştı: “\nEğer biz davayı savunurken yenilirsek davayı değil, savaşçıları değiştirmeliyiz.\n” Aynı şekilde biz de Suriye'deki Arap kardeşlerimizi savunmakta başarısız olursak, Filistin'e de ihanet etmiş oluruz. Ayrıca Filistin davasının dayandığı ilkelere yani haysiyete ve adalete de leke sürmüş oluruz.\nSuriye savaşının 5. yılına gelindiğinde, Filistinli dostlarıma biraz geç kalınmış olsa da artık Suriye halkı ile dayanışmanın zamanının geldiğini söyledim.\nFilistinlilerin Suriye'deki Rolü\nFilistinliler sürgünlere, zulümlere veya direnişin neticesinde gelen ölümlere hiç de yabancı değiller. Bu yüzden bir kısmının Suriye'de göstermiş oldukları tutum oldukça kafa karıştırıcı. Suriyelilerin bağımsızlık isteğini reddetmelerini, Esed rejiminin Ortadoğu'nun istikrarının korunması için oynadığı kilit role ve bu bağlamdaki sözde siyasi çıkarlarına dayandırıyorlar.\nSuriye savaşının gidişatı boyunca etkisiz söylemimiz çatışma ile birlikte tamamen sessizliğe büründü. Biz bu tutuma tarafsızlık desek de aslında bu, Halep'te, Humus'ta ve Şam banliyölerinde sivillerin üzerine varil bombaları yağdıran rejim için suni bir destek anlamına geliyordu.\nSuriyelilerden ayaklanmayı durdurmalarını ve iki kötüden iyisi olan rejimi kabul etmelerini isteyerek onları sadece yüzüstü bırakmakla kalmadık ayrıca onlar için neyin iyi neyin kötü olduğunu da dikte ettik.\nÇok açıktır ki biz bunu yaparak kendi mücadelemizi de reddettik. Siyasi bilince sahip Filistinlilerin büyük kısmı, Filistinli olmayan birinin sürgüne ve sömürgeciliğe karşı savaşılıp savaşılmaması hakkında belirleme hakkını kesinlikle kabul etmez. Buna rağmen biz yaklaşımımızı dayatmakta hiçbir sorun görmüyoruz ve bunu tiranı devirmeye çalışan Suriyelilerin çabalarını inkâr etmek için kullanıyoruz.\nSuriye'deki durumun \"karmaşık\" olduğunu söyleyerek kendi tutumumuzu haklı çıkarmaya çalıştık. Daha da kötüsü bir kısmımız diktatör Esed’i anti-emperyalist ve Filistin destekçisi olarak gördüğü için sessiz kaldı.\nEsed'in İsrail karşıtı olduğu doğru ama Filistin destekçisi olduğu söylenemez. İsrail karşıtı olmak Filistin destekçisi olmak anlamına gelmiyor. İkisi arasında büyük fark var. Filistin destekçisi olmak için ezilen bir halk olan Filistin halkının yanında olmak ve haklarını desteklemek gerekir. İsrail'e düşman olmak için ise rakibiniz olan İsrail'in zayıflamasını istemek yeterlidir. Esed'in İsrail karşıtı olduğu açık fakat Filistinlilerin hakkını aradığı söylenemez.\nFilistin davasının destekçileri olan bizler ise davamızı evrensel adalet arayışımızdan ve aynı şekilde Suriye'deki veya herhangi bir yerdeki adalet talebinden ayrıştıramayız. Yine Kanafani'ye kulak verelim: “Bu dünyadaki her şey çalınabilir, tek bir şey hariç: İnsanların inanç ve davaları için ortaya koydukları sağlam tutumlardan yayılan sevgi.”\nEğer gerçekten adil olacaksak kendimizi komplo teorileriyle aldatmamalıyız. Suç ve haksızlıklarını kitlelere hoş göstermek amacıyla anti-emperyalizm veya Filistin üzerinden kendine destek arayan Esed rejiminin zulümlerine alet olamamalıyız.\nYermuk Kampı\nFilistinli şair Reşid Hüseyin'in Şam insanının misafirperverliği hakkında “Şam’ın Kandilleri” adlı bir şiiri var:\nEy Şam, bilirim ki kalemimden başka silahım yok\nEğer mürekkep Filistin'i unutursa Şam hatırlar\nEy Şam, damarlarımda seyahat ettiğine şahidim\nDamarlarımda milyonlarca sevgi ve milyonlarca sevgili\nErkek, kadın... En güzel bebekler ve güzel çocuklar\nHepsi yorgun ve aşağılanmış bir Arap olan\nBenim kanımı temizler\nŞam'ın kenar mahallelerinde yer alan ve Suriye'nin Filistinlilere samimiyetinin simgesi olarak görülen Yermuk Kampı, Siyonist İsrail'in kuruluşundan yani1948 yılından beri mevcut olan bir mülteci kampıdır.\n26 Aralık 2012 yılında Suriye rejimi Filistin Halk Kurtuluş Cephesi-Genel Komutanlık (FHKC-GK) örgütünün de desteği ile Yermuk Kampını kuşattı. Bu kuşatmanın sonucunda eskiden Filistinli mültecilerin merkezi olarak görülen bu kamp şu anaçlıkla mücadele eden birkaç bin mülteciye ev sahipliği yapıyor.\n200 kişinin açlıktan öldüğü kampta Nisan 2015'te, rejimin kuşatmasının devam ettiği sırada, IŞİD'in kampa saldırması ile kamptaki kriz daha da tırmandı. IŞİD'in bazı kamp sakinlerini infaz ettiği de iddia edilmiştir.\nTüm bu zorluklarla boğuşan Yermuk'taki Filistinliler Ekim 2015'te yeniden İsrail saldırılarına maruz kalan Filistinli kardeşlerine dayanışma mesajları göndermiştir.\nIŞİD'in kamptaki ilerlemesine gösterilen tepki doğru bir tepki olsa da oldukça eksik kalmıştır zira Esed rejiminin IŞİD'in büyümesi ve ilerlemesindeki rolüne neredeyse hiç değinilmemiştir.\nEsed'in varil bombaları ve Rusların füzeleri olmasaydı Suriye'de IŞİD diye bir örgüt olmayacaktı. Aslında Esed rejimi IŞİD'in büyümesinden oldukça memnun çünkü IŞİD ne kadar korkunç gözükürse rejim o kadar iyi gözükecektir.\nYermuk Kampındaki olay bizim başka bir problemimizi açığa çıkardı. IŞİD Suriye'de birçok kente saldırdığında sesimiz çıkmazken Filistinlilere dokunan bir olay yaşandığında hemen tepki gösterdik. Filistinliler için nasıl tepki gösterdiysek rejim ve onun işbirlikçileri Rusya ve Hizbullah tarafından kuşatılan ve insanların yavaş yavaş açlıktan ölmeye başladığı Madaya şehri de dâhil olmak üzere diğer mazlumlar için de ayrım yapmadan aynı tepkiyi göstermeliydik.\nHarekete Geç, Suriye Hâlâ Burada\nBiz Filistinliler olarak en başta Suriye konusundaki hatalarımızı kabul etmeliyiz. Suriye halkı ile olan ilişkilerimizi geliştirmeliyiz. Ve Suriye halkının güvenli ve şerefli yaşama hakkını desteklemeliyiz.\nBunu söylüyorum çünkü Filistin direnişi bana gerektiğinde onurum için savaşmayı öğretti. Fakat baskı yapmamalıyız çünkü biz baskı ve zulmü bizzat yaşadık. Ve biliyoruz ki insanlar bir arada dururlarsa güçlü olurlar.\nSuriyeli olmadığımız için bu ağıtı okumak bizim hakkımız değil: \"Suriye harap oldu / Neler olduğuna bak / Suriye'de artık hiçbir şey yok.\" Bunlar sadece pasifliği rasyonalize etmek için kullanılan kelimeler. Tek birtane bile direnen Suriyeli varsa desteklemek ve sahip çıkmak gerekir. Uzağa ve yakına zor koşullarda yolculuk eden sabreden Suriyeliler yaşamı ve onuru takip edecek.\nFilistinliler olarak her hareketin düşebileceği bir hataya düştük. Ama hâlâ hatalarımızı düzeltip gerekli adımları atmalıyız ve davamızın özü olan herkes için adaleti talep etmeliyiz.\n-----\n*Mariam Barguti,\nBatı Şeria'da ikamet eden bir Filistinlidir. New York Times, Al-Jazeera English, Mondoweiss, The Huffington Post ve diğer gazetelere siyasi op-ed yazılar yazıyor.\nSyria Deeply / 19 Nisan 2016 / Çev: Furkan Beyazyüz",
  "crawled_at": "2025-06-02T10:26:33.995943"
}