{
  "id": "4a6a1498-5eec-46c0-9535-b4a40c46ee6b",
  "title": "Laiklik ve Sekülarizmin Karşısında İslam",
  "author": "Çelebi Kartal",
  "year": "2016",
  "issue": "Sayı: 309 - Aralık 2016",
  "url": "https://www.haksozhaber.net/okul/laiklik-ve-sekularizmin-karsisinda-islam-7622yy.htm",
  "content": "Özellikle XIX. yüzyıldan bu yanadünyanınyaşadığı düşünsel bunalımı anlamak için modernizmin ürettiği paradoksları anlamakta fayda vardır. Bu minvalde antik aydınlanmayı, Rönesans ve Reform hareketlerini bilmek, bizleri doğru bir sonuca götürecektir. Tam da burada modernizmin, rasyonalizmin, hümanizmin, bireyselleşmenin ve küreselleşmenin toplumdaki karşılığının ateist ve deist yapılar olduğu gerçeği karşımıza çıkmaktadır. Bu ve benzeri yapıların, İslam dışı dayandığı referanslar tabii olarak bir bunalımı ve ikilemi doğurmaktadır.\nBilinmelidir ki bütün kavramlar kendi zeminlerinden doğar, gelişir ve büyür. Bu kavramları üretenler, bir süre sonra ürettiklerini de deforme etmek suretiyle sosyal hayata taşırlar. Bunun içindir ki İslam'a ait olan kavramları seküler aklın kuşatmasıyla değerlendirip okumak, bizleri sağlıklı bir sonuca götürmeyecektir.\nİslam ile laikliğin bir aradalığını düşünmek, ikisinin de gelişim ve doğasına aykırı bir durumdur. Beslendikleri kaynakların zıtlığı buna müsaade etmemektedir. Zira İslâm, Kur’an menşeli olup, kaynağını vahiyden alır, ilahi olanı bir dünya görüşü olarak insanlığa sunar ve yaşam tarzı olarak toplumun maslahatına kullanır. Laiklik ise beşeri merkeze alır, pozitivist bir anlayışla insanlığa görüşünü sunar. Sözde aydınlanmacı, pragmatist ve Makyavelist bir anlayışa sahiptir.\nİslam, vahyin mesajını taşır. Kur'an'da farklı dinlerden bahsediliyor olması, onları kabul ediyor anlamına gelmez. Zira hak olan tek dinin “\ned-Din\n” olan İslam olduğu vurgusu “\nBugün sizin için dininizi kemale erdirdim ve nimetimi tamamladım.\n” (Maide, 5/3) ayetinde açıkça belirtilmiştir. Buna göre yaşam tarzının şekillenmesinde de belirleyici olan İslam’dır. Bu anlamda kendimize yönelteceğimiz “İslam, hayatımıza ne kadar yön veriyor? Söylemlerimiz ve pratiklerimiz İslam'la ne kadar örtüşüyor? Dinin siyasal, sosyal ve devlet talebi var mıdır? İslam modern sorunları çözebilir mi? Din, çağı şekillendirebilir mi?” gibi sorulara vereceğimiz cevaplar, bu konuya dair yaklaşımımızı da belirleyecektir.\nVahyin hedefinin yaşamımızdaki sınırlı alanlarla ilgili olduğunu söylemek, onu anlayamamaktır. Vahiy, insanların yaşantılarına yön katacak sözleri barındırır. Hayatı, parçacı bir yaklaşımla kabul etmez, bir bütün olarak ele alır. Her zaman ve dönemde toplum kurallarını yeniden düzenleyecek bir fıkha sahiptir. Dinin hayat tarzı olmasının karşılığı da budur. Bu anlamda siyasal, sosyal, toplumsal tüm alanlara müdahale eder. Farklı dinlerin bir aradalığının olabilirliği vurgusu çoğulcu (plüralist) bir düşünceyi doğurmuştur. Bu anlayışla beraber İslam, dinlerarası diyalog faaliyetlerinin elinde tüketim nesnesi haline getirilmiştir.\nİslam’ın siyasi, sosyal yapısına karşı duranlar, kendi söylemlerini İslam'a giydirmeye çalışmışlardır. Bunu da süslemek için “İslamidir” söylemlerini eklediler. Dolayısıyla plüralizmin (dinsel çoğulculuk) İslami olması durumu yoktur. Farklı dinlerin oluşu ve bir aradalığı durumu farklı, onların İslâm'la harmanlanması farklı bir durumdur. Böyle olursa şayet, bir müddet sonra dinlerin hakikatlerine dair sabitelerden kaynaştırma amaçlı tavize gidilecek, bu da tahribatlara neden olacaktır. Bir arada yaşama imkânı arayışları, farklı olan doğruluk iddialarının denkleştirilmesini beraberinde getirecektir. Dinlerin çokluğu bir gerçeklik ama dinsel çoğulculuk ise durumlardan vazife çıkarmaktır.\nAllah bütün âlemlerin tek hükümranı, mutlak hâkimidir. İnsan ise yaratılmışlardan sadece biridir. “\nİyi bilin ki göklerde ve yerde kim varsa hepsi Allah’ındır. Allah’tan başkalarına tapınanlar da gerçekte sadece saçmalıyorlar.\n” (Yunus, 66) ayeti bu durumu açıkça ortaya koymaktadır. “\nBilesiniz ki yaratmak da emretmek de O’na mahsustur. Âlemlerin rabbi ne yücedir.\n” (Araf, 54)\nTevhid, İslam’ın merkezi durumundadır. İnsanı karanlıktan kurtarıp aydınlığa çıkarır. Girdaplardan çıkarıp felâha kavuşturur. İslam hukuku da parçalanmayı kabul etmez. İnsanı ruh ve beden diye parçalara ayırmaz. Dolayısıyla o, hem dindir hem de siyasi talepleri olan bir devlettir.\nİslam, kulu heva ve hevesinden kurtarıp, fıtratıyla buluşturmayı hedefler. Maslahatlar ise arzu ve heveslerle belirlenemez. Eğer böyle olursa her şey bozulur, ifsat olur. “\nEğer hak, onların kötü arzu ve isteklerine uysaydı mutlaka gök, yer ve bunlar arasındakiler bozulur giderdi. Hayır, biz onlara şan ve şereflerini getirdik, fakat onlar kendi şereflerinesırt çevirdiler.\n” (Müminun, 71) Kur'an’daki “\nel-hayatu’t dünya\n” anlayışı “\ned-darul-ahire\n” anlayışından bağımsız değildir. “\nDe ki: Şüphesiz benim namazım, kurbanım, ibadetlerim, hayatım ve ölümüm âlemlerin rabbi Allah içindir.\n” (Enam, 162) ayeti, bu bütünlüğü resmetmektedir.\nMekke’de iman hakikatleri işlenirken, bir sonraki dönem (Medine) siyasal, sosyal dolayısıyla bir devlet olma anlayışıyla taçlanmıştır. Medine’de, miras, borçlar hukuku, devletler hukuku, kısası, ceza, ticaret, savaş ve savaş esirleri, gayri müslimlerin varlığının kabulü ve onlarla ilişkilerin çerçevesi, yer üstü ve yeraltı zenginliklerinin paylaşımı gibi konular olmak üzere tüm alanlarda düzenlemeye gidilmiştir. Örneğin, kısasın sadece devlet eliyle yapılması gerekliliği din, siyaset ve otorite bütünlüğüne dair önemli bir veridir.\nMedine İslam devletinde Resulullah(s) hem devlet başkanıydı hem de imamdı. Bu döneme dair, iman edenlerle yaptığı biatler, savaştığı tarafla yaptığı antlaşmalar (Hudeybiye örneğinde olduğu gibi) ve Yesrib’in Medine olması (Medine vesikası) İslam'ın kabul edilmesinin sadece vicdanlarda gerçekleşmediğini göstermektedir. Bu da otorite olarak İslam'ın belirleyici olmasıyla alakalı bir durumdur. Şehirleşmenin bireyin eliyle değil, devletin eliyle yapılması zorunluluğu ve İslam'ın bunu belirlemesi, yine siyasi otorite ve hükümlerinin geçerliliğiyle alakalı bir vakıadır. İslam, laiklik ve devlet bağlamında, İslam ve laikliğin taban tabana zıt kavramlar olduğunu söylemek zor olmasa gerek. Çünkü laiklik varlık ile alakalı olup, seküler bir anlayışı merkeze alır. Buna göre kurallar koyar, düzenlemelere gider. Laik ahlak, bireyin hazzına (hedonizm) yöneliktir. Dolayısıyla “dinin dinsizleştirilmesini” talep eder.\nLaikliğin en yalın tanımı, din ve dünya işlerini birbirinden ayırmasıdır. Bu tanımda bile, aslında dinin yönetme otoritesinin, egemenliğinin kabulü söz konusudur. Ama her şeye rağmen yönetme işinin dine bırakılmayacağını, bunun bir şekilde insana bırakılması gerektiğini savunmaktadır.\nİslam'ın ilmî kaynağı, tarihî tecrübesi ve akidesi belli iken, neden laiklik, demokrasi, liberalizm gibi son derece kısır ve tarihî tecrübeden yoksun, toplum hayatını ifsat edici fraksiyonlaraihtiyaç hissetsin ki aklını kullanan insan. İslam’ın yasalar vazetmesi, yönetme ehliyetiyle ilgili bir durumdur. Keza varlık felsefesi bağlamında laiklik taraflıdır. Hele ki taraflardan biri İslam-Müslümanlar ise taraflı davranmakta tereddüt etmez.\nDünyevileşme ve İslam\nDünyevileşme, evrensel bir problemdir. Dünyevileşme zannedildiği gibi bireysel bir sorun değil, toplumu ifsat eden bir sapkınlıktır. Burada heva ve hevesin ilah edinilmesi sözkonusudur. Kur'an’da bahsi geçen Firavun ve Karun örnekleri, dünyevileşmenin farklı yönlerini temsil ederler. Kur'an dünyevileşmeye karşı ahiret bilinciyle Müslüman olma kimliğine vurgu yapmaktadır. Bu da tevhidin esas alınmasıyla ruhbanlık ve dünyevileşmeye karşı durulabileceği gerçeğine işaret etmektedir.\nDünyevileşme; dinî inançlar ile uygulamaları, yalnız kişisel değil, toplumsal karar alma ve eylemde yol gösterici olarak kabul etmektedir. Bu dinî düşünce; uygulama, inanç ve kuralların toplumsal anlam ve önemini yitirmesi durumuna işaret eden dünyacılıktır. Sekülarizm ise amelde, itikatta, bilinçte bozulma; dünyevileşme yönünde, değişim, hayatın her alanında dinsel düşünmeyi devre dışı bırakma, dinî sembolleri anlamsızlaştırma ve dini ancak vicdani tahayyül olarak konumlandırmadır. Bu anlamıyla sekülarizm, her şeye matematiksel olarak bakar ve hiçbir işinde Allah’ı hesaba katmaz.\nLaiklik, kiliseye tepki olarak doğmuştur. İslam'da ise Allah(c.c.)adına değil, Allah’ın hükümleriyle hükmetme olgusu vardır. Allah, ilahi yetkiyle değil, ilahi kanunla yönetmeyi emretmiştir. İslam, tanrısal anlamda teokrasiyi reddeder. Müslümanlar Batılı anlamda ilahi tanrı anlayışını da kabul etmez. Müslümanlar, âlemlerin rabbi olan, kendisinden başka hak ilah olmayan Allah inancına sahiptir.\nYaşamı sadece bu dünyaya özgü gören, ahireti unutturmaya çalışan boyutuyla dünyevileşme, insanlığın tarihi kadar eski bir geçmişe sahiptir. Bu anlamda sekülarizm, dünyevileşmenin sadece bir parçasıdır. Batı, girdabında boğulduğu hurafelerden kurtulmak için sekülarizmi geliştirdi. Bu cihetle dünyevi olanı merkeze alıp ahireti ertelemeye, unutturmaya çalışmıştır. Batı’da coğrafi keşifler, bilimsel ilerlemeler, Rönesans ve Reform hareketleri, kiliseye yönelik eleştirileri getirmekle beraber aslında akletmeyi yakalamış ama tahrip edici olmaktan kurtulamamıştır. Modern aklın sahibi Batı, bugün seküler ilkeleri, laiklik eliyle sorgulanamaz hale getirmiştir. Bu da dayatmacı, despotik bir kimlikle neşvünema bulmuştur. Sekülerliğin sanat, kültür, edebiyat, eğitim, felsefe, ahlak ve değerler bağlamında dinin etkisini azaltma gayreti geniş bir alana sahiptir. Buna, sekülarizmin dini hayatın dışına öteleme çabası da diyebiliriz. Sekülarizm de diğer izm’ler gibi XIX. yy.’da doğmuştur. Marksizm de bu anlamda sekülarizmi zirveye taşımıştır.\nModern akıl, yeterli olmadığı zamanlarda, alternatifini kendi içinden çıkarıyor. Kapitalizmi kuran akıl, sosyalizmi icat etmiştir. Adeta farklı makyajlar kullanarak ama aynı paradigmayı taşıyan izm'leri yürürlüğe koymuştur. Bu zaviyeden bakıldığında şunu görmek mümkün: Batıl ve dünyacı olan dinlerin isimleri değişse bile ortak özleri korunmaktadır. Bir yönetim şekli olan demokraside sekülerdir. Tüm kanunlarında egemenlik hakkını beşere verir. “Egemenlik kayıtsız şartsız milletindir!” ilkesi buna dair bir tasavvurdur. Burada da beşerin heva ve hevesi referans olarak alınmaktadır. Oysa ki egemenlik ve hüküm yetkisi tam anlamıyla Allah’a aittir. “Yaşam tarzının belirleyicisi Allah mıbeşer mi?” sorusunun cevabı, bizleri doğru olana götürecektir. İslam dininin, laiklik ve demokrasiden ayrıldığı temel nokta burasıdır. Batı düşüncesi, insanı herşeyin merkezine yerleştirdiği için bir bunalıma davetiye çıkarmıştır. Rönesans'la birlikte özel mülkiyetle tanışan Batı, bu mülkiyetle kuracağı ilişkiyi belirleyememiş, dolayısıyla çıkmaz bir sokağa girmiştir. Batı’da tüm bu buhran ve bunalımlar yaşanırken, Türkiye ve diğer doğu toplumlarının ısrarla Batı taklitçiliğine soyunmalarını anlamak mümkün değildir. Batı bozuk bir “tanrı” anlayışından kaçmaya çalışırken, topyekûn tüm dinlere ve dinsel inançlara savaş açmıştır.\nSonuç olarak; İslam, siyasal talepleri olan ve bunu yaşam tarzına dönüştürecek bir anlayışa sahiptir. Sosyal hayata, siyasal anlamda yön verme amacını güder ve buna yeter potansiyele sahiptir. İslam, her çağı şekillendirecek ve cevaplar verecek potansiyele sahiptir. Sadece bugüne değil, yarınlara dair de söyleyecekleri vardır. Bugün Müslüman coğrafyalara yönelik saldırıların temelinde de bu şahlanış ve bilinçlenme yatmaktadır. İslam, meseleleri parçalanmış olarak değil, bir bütün şeklinde değerlendirir ve çözümler sunar, değer odaklı bir ahlakı telkin eder. Din ve siyaseti ayrı alanlar olarak görmez. Milliyetçilik, ırkçılık ve akıl zemininden kalkıp, yasalar ve düzenlemeler vazeden beşerin bir devlet iddiası olabiliyorken vahiyle anlam bulan ve her iki dünyaya da hitap eden, sosyal hayatın dokularına nüfuz eden İslam'ın devlet talebinin olamayacağını söylemek, dinden ve ilimden uzaklık, ahlaki açıdan zelilliktir. İslam, yönetim anlayışı ile laik, seküler yönetim anlayışının ayrıştıkları temel husus, doğru bir Allah inancının neresinde olunduğu ile ilgilidir. Allah’a dayanmayan, kaynağını vahiyden almayan bütün yönetim anlayışları batıldır. İslam kendini bir karşıtlık üzerinden tanımlamaz, meşruiyetini buradan sağlamaz. “\nYoksa cahiliye hükmünü mü arıyorlar? İyi bilen bir toplum için Allah’tan daha iyi hüküm veren kim olabilir?\n” (Maide, 50)\n---------------\n* Bu yazıda Ramazan Yazçiçek, Hayrettin Karaman, Abdurrahman Arslan ve Yusuf Kaplan’ın kitap ve makalelerinden istifade edilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}