{
  "id": "c44efa5f-c635-4394-9b8d-e74fcf21ae2e",
  "title": "Sözümüz Var!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/sozumuz-var-7470yy.htm",
  "content": "Bu sayımızla 26. yılımıza girmiş bulunuyoruz. Bu uzun, bereketli ve verimli yolculukta yazarak, okuyarak, okutarak, dua ederek Haksöz’e omuz veren, sahip çıkan tüm kardeşlerimizi Allah-u Teâlâ’nın selamıyla selamlıyor, teşekkürlerimizi sunuyoruz.\nRabbimizin lütfuyla eriştiğimiz vahyî hakikatlere şahitlik sorumluluğumuzu ifa hedefiyle çıktığımız yolda elimizden geldiği, gücümüz yettiğince ilkelerimiz doğrultusunda yürümeye çalıştık, Allah’ın izni ve yardımıyla bundan sonra da aynı bilinç ve kararlılıkla yürümeye çalışacağız! Kendisine ‘Müslüman’ sıfatı dışında bir sıfat yakıştırmayan, ümmet aidiyetini merkeze oturtan, bireysel tercih ve yönelimler yerine istişari zeminde şekillenen kolektif iradeyi esas alan bir anlayışla sürdürmeye gayret ettiğimiz bu çalışmamızın kardeşlerimizin katkı ve dayanışmalarıyla daha verimli ve etkin hale gelmesi arzumuzudur.\nSağlam bir temele oturmayan, soyut ve pratikten uzak birlik, vahdet söylemleri yerine yaşadığımız zamanda ve üzerinde bulunduğumuz arzda sorumluluk bilinciyle hareket eden müminlerin samimi ve fedakâr çabalarına ihtiyaç duyduğumuz açıktır. İri kıyım sözcüklerle sarmalanmış, kerameti kendinden menkul iddialar yerine bahsedilen doğrultuda ortaya konacak küçük çabaların, basit adımların bizleri hedefe çok daha sağlıklı bir tarzda taşıyacağından eminiz.\nBu yüzdendir ki hep tekrar ettiğimizi yine vurguluyoruz: Kardeşler, ertelemeyelim, geciktirmeyelim, savsaklamayalım, inancımız ve kimliğimiz neyi gerektiriyorsa onu gereğince ortaya koymaktan çekinmeyelim diyoruz! Rabbimize karşı vazifemizi, ümmete, mazlumlara, mustazaflara karşı mesuliyetimizi gerektiği biçimiyle ifa ile yükümlüyüz ve bunu yapmadığımızda, yapmaktan kaçındığımızda kendimize karşı tutarlılığımızı kendi ellerimizle berhava ettiğimizi bilmek durumundayız!\nTarih, mekân ve topluluk ayırmaksızın tuğyanın her biçimine tavır almakla mükellefiz. Tağutları reddetmeden, tuğyana karşı çıkmadan tevhidin mümkün olmadığını, Rabbu’l Âlemin’e teslimiyetin ancak sahte ilahlık iddiasındaki güçlere ve ilahlaşma yolundaki alışkanlık ve anlayışlara tavır almakla mümkün olduğunu biliyoruz. Bizi yüceltecek, değerli kılacak şeyin zulme ve zalime ismine, kökenine, kendisini tanımlama, konumlandırma biçimine bakmaksızın karşı çıkmaktan, gerektiğinde en yakınlarımız ve hatta kendi nefsimiz aleyhine de olsa adil şahitlik bilinciyle hakkı haykırmaktan geçtiğinin farkındayız. Ve bu bilinçle kınayıcılarının kınamasına aldırmadan müminlere karşı merhametli, kâfirlere karşı izzetli bir tutumla mücadele etmeyi Allah’ın izni ve yardımıyla sürdüreceğiz.\nKalbimizde zalimlere ve zalimlerin uşaklığına, işbirlikçiliğine soyunanlara karşı bir sevgi hissi ve müminlere karşı ise en küçük bir kin ve öfke kırıntısı bırakmaması için Rabbimize yalvarıyoruz. Rabbimiz bizlere ve bizden önce iman etmiş kardeşlerimize mağfiret buyursun, her zaman ve mekânda hak sözü layıkıyla ve hep birlikte haykırmayı hepimize nasip etsin!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}