{
  "id": "f796778b-9c5c-4e93-bc72-d8af1cd8c00e",
  "title": "15 Temmuz Sonrası Meselelere İlkesel Bakabilmek",
  "author": "Şuayb Mekeç",
  "year": "2016",
  "issue": "Sayı: 307 - Ekim 2016",
  "url": "https://www.haksozhaber.net/okul/15-temmuz-sonrasi-meselelere-ilkesel-bakabilmek-7581yy.htm",
  "content": "15 Temmuz sonrası taşlar yerine oturdukça siyasete ilişkingenel durum değerlendirmeleri yerini daha iç meselelere bırakmaya başladı. Doğal olarak öne sürülen fikirler iddia sahiplerininmantalitesine göreserdedilmiş oluyor. Ele alınan konulardan öne çıkan; cemaat olmak, kimliğimiz çerçevesinde bir plan ve programa sahip olmak, aramızdaki ilişkileri ve kardeşlik hukukunu geliştirmek akla gelenler arasında. Tabiki bu konular kişinin kendi tarih algısı, usulid-din kabulleri doğrultusunda ele alındığı için farklılıklar bu konuda da kendini gösteriyor. Halimizi iyileştirme noktasında ders çıkartabilirsek bu tartışmalarınteorik ve pratik açıdanbizlere fayda sağlayacağını söyleyebiliriz.\nMüslüman toplumu inşa etme, birliktelik ahlakını eylemleştirme ve hayatımızı ilkelerimize uygun, kulluk bilinciyle bütünleştirme konularında daha bu işlerin başlarında olduğumuzu tespit edelim. Uzun süren baskı ve sindirme dönemini, on yıllık periyotta darbeleri görmüş nesiller olarak “Kur’an neslini inşa”, “hayırlı ümmet olma zorunluluğu” konularında eskiye göre daha nitelikli perspektife sahip olmaya başladık. Şayet nefsimiz ve toplumu ıslah etme amacına matuf çerçeveyi düzgün koyabilirsek eğer, Rabbimizin yardımıyla(Nur, 24/55) yeniden ‘İslam ümmeti’ olma vasfına kavuşuruz inşallah.\n15 Temmuz’un bize kazandırdığı en önemli husus direniş ahlakını kuşanarak darbeyi defetmemiz oldu; hamdolsun! Yıllardır yönetim işleyişinde hayalini kurduğumuz şeyler kısmen hayırlı sonuçlara dönüşmüşoldu. Önceden yaşanan darbelerde halkın pasifist ve içe kapanık tutumu aşılmış, Rabbimizin lütfuyla inanılmaz imkânlar yakalanmış oldu. Yine cumhuriyetin ilk yıllarından bu yana halkın üzerinde tahakküm kurmuş askerî vesayet, en son 28 Şubatlardan tanıdığımız ve Kemalist camianın çokça böbürlendiği ordunun darbeci vasfı geriletilmiş oldu.\nIslah Çabaları Sabırla Gerçekleşir\nMüslüman halkımızın yaşlısı genci çok farklı İslami çevreden insanların aynı hedefe odaklanarak bu alçak paralelci kalkışmayı bertaraf ettiğine tanıklık ettik. Dindar görünümlü, sinsi, katiline âşık ve Batı yardakçılığına batmış sünepe bir yapı topyekûn bir halk iradesiyle devre dışı bırakıldı. Direnen halkın savunduğu değerler en üst çerçevede İslami kazanımlarımız idi. Halk, devletiyle ilişkisinde hasbelkader insan yerine konulmayı yakalamış ve onu bir daha kaybetmek istemiyordu. Şu aşikâr ki meydanlarda ilk saatten itibaren darbeye karşı meydanları tutan, bedenlerini tanka uçağa siper eden kardeşlerimiz, bu toplumun muhtelif İslami grup ve çevrelerinden insanlardı.\n80’lerden bu yana İslami kimlik ve hayat ilişkimizde Allah’ın kitabı ve Resul (s)’ün mütevatir yolla bize intikal eden sünnet mirasıyla meselelerimiz arasında bağ kurarak İslami bir toplum modelini inşa etmeye çalışıyoruz. 70’lerden bu yana yanlış din anlayışı ve pasifist tutumu besleyen rivayetçi din anlayışına karşı ıslah metoduyla kırmadan dökmeden ilerlemeye çalışıyoruz. Bu konuda örneğimiz Allah Resulü ve onun yolunu izleyen, öncülüğü hak etmiş salihlerin geleneğidir.\nFETÖ sonrası süreçte kitabımız Kur’an’daki ayetleri yorumlayarak meselelere yaklaşanyorum sahipleriyle Kur’an’ı referans vermekle birlikte rivayetçi kültürü deöne çıkartan çevreler arasında yaşanan polemiğetanık oluyoruz. FETÖ’cülüğün yol açtığı fesat durum kritik edilirken, bunun müsebbibi ‘yanlış gelenek’, ‘rivayetçi kültür’, ‘potansiyel FETÖ’ hastalığıdır şeklinde genellemeci yaklaşımın benimsenmesinin doğru olmadığını düşünüyoruz.\nGenellemeciliği Rabbimiz menetmiştir. “\nHepsi bir değildir. Kitap ehlinden gecenin geç vakitlerinde ibadete kalkıp Allah'ın ayetlerini okuyan ve secdeye kapanan bir topluluk vardır.\n” (Âl-i İmran,3/73)\nHele Sünni geleneği referans alan ve klasik cemaat anlayışını benimsemiş çevrelere toptancı bir mantıkla ‘uydurulmuş din’ yaftasını yapıştırmak hiç adil bir tutum değildir. Zira Gülencilikleri vayetçiliği yada Sünni geleneği yanyana koyan bu yaklaşım nasıl Kur’an merkezli bir anlayış olabilir ki? Uydurulmuş ithamı aynı zamanda karşıdakini İslam dışılıkla suçlamak, kendini hak, karşıdakini batıl olarak nitelemektir. ‘Uydurulan’ tanımı salt itham ve dışlama içermekte, ‘indirilen’ tanımı ise kişinin kendisini merkeze koyduğu daha büyük bir iddiayı kapsamaktadır. Bu değerlendirmeyi bir Müslüman diğerine yöneltmemelidir. Müslümanlar birbirlerini din üzerinden itham etmemeliler. Kimse din adına mutlak merciyet makamında değildir.\n“\nYahudiler, ‘Hıristiyanlar bir temel üzerinde değiller.’ dediler. Hıristiyanlar da ‘Yahudiler bir temel üzerinde değiller.’ dediler. Oysa hepsi Kitab’ı okuyorlar. (Kitab'ı) bilmeyenler de tıpkı bunların söyledikleri gibi demişti. Artık onların aralarında uyuşamadıkları davada, kıyamet gününde hükmü Allah verecektir.\n” (Bakara, 2/113)\nBugün darbeyi püskürten halkın çoğu bu cami cemaati diyebileceğimiz muhtelif İslami çevrelerle irtibatlı kimselerden oluşmakta. Toptancı bir mantıkla tam da 15 Temmuz sonrası FETÖ’yü konuşurken bu densiz adamların karşısına dikilen Müslüman halkın dinî kabulleriyle ilgili tartışmayı sürdürmenin Müslümanların birbirlerine karşı saygısızlığı olduğunu net söylemeliyiz. Bu tavırlar İslami uyanış süreci olarak tanımladığımız ıslah temelli davet metodumuza terstirve isabetli de değildir.\nTebliğ Dilimiz Toplumu Ötekileştirmemeli\nBirbirimizden sorumluyuz.\nAllah Teâlâ bizi birbirimize şahit ve sorumlu vasat ümmet olarak tarif ediyor. “\nBöylece, sizler insanlara birer şahit olasınız ve Peygamber de size şahit olsun diye sizi orta bir ümmet yaptık. Her ne kadar Allah’ın doğru yolu gösterdiği kimselerden başkasına ağır gelse de biz, yönelmekte olduğun yönü Resul’e tabi olanlarla, gerisingeriye dönecekleri ayırt edelim diye kıble yaptık. Allah, imanınızı boşa çıkaracak değildir. Şüphesiz Allah, insanlara çok şefkatli ve çok merhametlidir.\n” (Bakara,2/143)\nBirbirimizi iknada güzel dil ve sabırla mücadele etmeliyiz.\n“\nRabbinin yoluna hikmetle ve güzel öğütle çağır ve onlarla en güzel şekilde mücadele et. Muhakkak Rabbin yolundan sapanları en iyi bilendir. O doğru yola girenleri de en iyi bilendir.\n” (Nahl,16/125)\nBirbirimize merhametli olmalıyız\n. “\nMuhammed, Allah’ın Resulü’dür. Onunla beraber olanlar, inkârcılara karşı çetin, birbirlerine karşı da merhametlidirler. Onların, rükû ve secde hâlinde, Allah’tan lütuf ve hoşnutluk istediklerini görürsün. Onların secde eseri olan alametleri yüzlerindedir. İşte bu, onların Tevrat’ta ve İncil’de anlatılan durumlarıdır: Onlar filizini çıkarmış, onu kuvvetlendirmiş, kalınlaşmış, gövdesi üzerine dikilmiş, ziraatçıların hoşuna giden bir ekin gibidirler.\n” (Fetih,48/29)\nBirbirimizi dışlama ve dahil etme yetkisi bizde değil Rabbimizdedir.\nO, kitabın varislerini dışarıya atmamış aralarındaki dereceyi bildirmiştir. “Sonra Kitab'ı, kullarımız arasından seçtiklerimize verdik. Onlardan (insanlardan) kimi kendisine zulmeder, kimi ortadadır, kimi de Allah'ın izniyle hayırlarda öne geçmek için yarışır. İşte büyük fazilet budur.” (Fatır,35/32)\nResuller İnsanları Sabırla Tevhide Çağırdı\nElçiler kitabı bilen, Rabbimizin ‘zikir ehli’ olarak adlandırılan topluma gönderildiler. Onları sabırla ve ikna edecek delilerle ortak kelimeye çağırdılar.\n“\nBiz senden evvel kendilerine vahyettiğimiz erkeklerden başka (elçiler) göndermedik. Eğer bilmiyorsanız, zikir ehline sorun.\n” (Nahl,16/43)\n“\nDe ki: ‘Ey kitap ehli! Bizimle sizin aranızda ortak bir söze gelin: Yalnız Allah’a ibadet edelim. O’na hiçbir şeyi ortak koşmayalım. Allah’ı bırakıp da kimimiz kimimizi ilâh edinmesin.’ Eğer onlar yine yüz çevirirlerse, deyin ki: Şahit olun, biz Müslümanlarız.\n”(Âl-i İmran,3/64)\nKaldı ki içinde yaşadığımız toplum genel olarak tevhidî hassasiyet taşımaktadır ve sufi gelenek içinde çok az bir kesim hariç aşırıya kaçmayan bir dinî yaşama sahiptir. Bugün Diyanet kurumu camilerde öyle hususlara değiniyor ki bu söylem ve işlediği konular öyle büyük tartışmalara ve kırılmalara yol açmıyor. Bu bir olumluluktur. Önceden bilgisi olmayan insanlarla temel eğilimlerde -hele ki bugün itibarıyla- anlaşma ortamı yakalayabiliyor isek bunu ajite etmeden, Rabbimizin en güzel şekilde onlara anlatın, didişmeyin, tartışmayın, kötü zan içinde olmayın uyarısını önemseyerek yol almalıyız. Yani içinde yaşadığımız topluma ilişkin kimi zaman karamsar, bazen sert, sabırsız, üzerinde çok fazla tefekkür edilmemiş ve ölçüsüz değerlendirmelerde bulunmanın yanlışlığını idrak etmek zorundayız. Bu aramızdaki kardeşlik, velayet ilişkisi açısından üzerimize borçtur. Zira Sünni’si, mutasavvıfı, gelenekçisi, camiye gideni, tekke ehli, tefsir okuyanı, hadis okuyanı vs bu insanlar büyük fedakârlık göstererek, hatta canlarını bu yolda vererek zalim darbecilere karşı haklarımıza sahip çıktılar. Allah onlardan razı olsun. Asıl olan dışlayıcı bir dille ayrışmak değil doğrularda ittifak edip yanlışları en güzel dille düzeltmek için Rabbimizin yardımını ummak olmalıdır.\nFETÖ’den Kaçarken Kemalizm’e Sığınmak mı?\nGelenekçi, eklektik, batıni, pragmatik, hoşgörücü, diyalogcu, demokrat, Batıcı ve de darbeci bir örgüt faciasının yol açtığı bir askerî darbe teşebbüsü Allah’ın yardımıyla akamete uğratıldı. Ardından öyle afaki yorumlara rastlıyoruz ki bunlardan en dikkat çekeni Kemalist çevrelerin yazıp çizdikleri. Öyle ki adamlar darbe zamanında seslerini soluklarını çıkarmadıkları halde şimdilerde bazı İslamcı yazar çizerden de aldıkları cesaretle kendilerinin bulunmaz Hint kumaşı olduğunu yazıyor çiziyorlar; 28 Şubat’ta bize en zalimane uygulamaları yapanlar kendileri değilmiş gibi!\nF. Gülen’in adamları Kemalist menşeli bazı şahısları önlerinde engel gördükleri için onları bazı asılsız deliller ve iftiralar yoluyla Ergenekon soruşturmaları çerçevesinde mağdur etmiş olabilirler ama bu Kemalistleri temize çıkarmaz ki! Laik, Batıcı, Atatürkçü, otoriter kesimlerin bugün söylediklerine bakarsanız Kemalizm’in birleştirici bir üst kimlik olduğuna, rasyonel bir dünya görüşünü temsil ettiğine, barış ve hoşgörü kaynağı olduğuna, insanlığın kurtuluş reçetesi olduğuna dair neler neler söylemekteler. Geçmişte Atatürkçülüğe karşı haşin yazılar yazanlar, bugün nedense sessiz ve manzarayı seyretmekteler. İktidar çevreleri de birlik-bütünlük, FETÖ tehdidine karşı dayanışma vb. saiklerle bu söylemleri görmezden gelen, hatta zaman zaman eşlik dahi eden bir tutum içinde gözükmektedir. Bu çok büyük bir yanlış, açık bir zulümdür. Kemalistler yakın dönemde Gülenci yapılanmanın ayak oyunlarıyla bireysel olarak mağdur olmuş, haksızlığa uğramış olabilirler ama darbecilik suçundan ötürü şikâyet etmeleri anlamsızdır. Bu ülkede katı Kemalist ideolojinin darbeciliğin mihmandarlığını uzun süre elinde bulundurduğunu unutmamamız gerekiyor. Kemalizm Batıcılık anlayışını bu halka zorla dayatmış, varlığını askerî darbelerle sürdürmüş İslam’dan haz almayan bir ideoloji olarak tarihe geçmiştir, şimdi biz onun hangi iyimser yanlarıyla İslami beklentilerimizi bütünleştirebiliriz ki? Tabiatı gereği bu muhaldir ve hakla batılı birbirine meczetme kurgusudur.\nHakkı ve Sabrı Tavsiye Eden Bir Topluluk/Cemaat Olma Zorunluluğu\nİslami cemaat, aynı ilke ve düşünce üzerine bir araya gelmiş Müslümanlara verilen addır. Kur’an’dan işaretle Resulullah’tan bu yana kullanılan bir adlandırmadır. Cemaat kavramının sosyolojik terminolojiyle tanımlanması bu kavramın anlamını daraltır.Kur’an’da gerçek kurtuluşun müminlerin bir arada olmasıyla mümkün olacağı zikredilmiştir.\n“\nSizden; hayra çağıran, iyiliği (marufu) emreden ve kötülükten (münkerden) sakındıran bir topluluk bulunsun. Kurtuluşa erenler işte bunlardır.\n” (Âl-i İmran, 3/104)\nPeygamberimizin şöyle dediği rivayet edilmiştir:\n“İki kişi bir kişiden hayırlıdır. Üç kişi iki kişiden hayırlıdır. Dört kişi üç kişiden hayırlıdır. Cemaat olmanız gerekir. Allah’ın eli cemaatle beraberdir. Allah ümmetimi ancak hidayet üzere cem eder, toplar. Bilin ki cemaatten uzak duran her kişi ateşe düşer.” (\nKenzu’l Ummal\n, C.1, Hn.1025)\nŞimdilerde malum FETÖ’cü kesim fecaate dâhil oldu diye Müslümanların aralarında dayanışma, kolektif bilinç, istişare, planlı işler gibi aramızda bizlere rahmet imkânı sağlayan ‘cemaat olmak’ olgusuna düşmanlık etmek, tamamıyla bühtan ve aslını inkâr etmektir. (FETÖ yapılanması önceleri en meşhur cemaat olarak anılıyor ve çalışmalarıyla bu izlenimi yaygınlaştırıyordu, maalesef!)\nİslami camiada böyle bir tartışma biçimi bizi zayıflatır ve gücümüzü zayi eder. Yaşanan bu hali fırsatçı bir mantıkla bazı münferit şahısların ve kafası karışıkların Müslümanların birbirlerine iftiraya dönüştürmeleri, olumlu birçok çabayı da bir çırpıda çöpe atmayı beraberinde getirecektir. Ve kişilerin haklarında yürütecekleri delilsiz yargılamaları tamamıyla şeytanı davet eden işler babında görmek ve derhal sağlam delillere sarılmak lazımdır.\n\"\nSiz o iftirayı dilinize dolamıştınız. Hakkında hiçbir bilgiye sahip olmadığınız şeyi ağzınızla söylüyor ve onu önemsiz birşey sanıyordunuz. Hâlbuki bu, Allah nezdinde büyük bir günahtır. O asılsız sözü duyduğunuz zaman ‘Bunu konuşmak bize yakışmaz. Haşa! Bu büyük bir iftiradır.’ demeniz gerekmez miydi?\n\" (Nûr,24/15-16)\n“\nSize şeytanların kimler üzerine inip durduğunu haber vereyim mi? Her günahkâr iftiracı, yalancı, sahtekâr üzerine iner. Bunlar (şeytanın iftira ve yalanına) kulak verirler. Çoğu ise yalancıdır.\n” (Şuarâ, 26/221-223)\nİslami etkinlikler kişisel kaprislere mahkûm edilmemeli, hayırlarda yarış basit gerekçelerle saman alevi gibi yokolmamalıdır. Fırsattan istifade ‘aynı tehlike’, ‘işte FETÖ’cü tavırlar’ ‘işte paralel din’, ‘biz demiştik’ gibi yaftalara dönüşmemelidir. Bu noktada birbirimize sorumlu ve adil davranmak zorundayız! Rabbimiz Müslümanları birbirleri arasında merhametli, zandan kaçınan, hüsnü niyet sahibi, aralarında kusurları bağışlayanlar olarak tarif ediyor. Kötülükler iyilikle savılırsa kalpler yumuşayacak, Kur’ani bağlam ve Rasulullah’ın örnekliğinde bilgi eylem bütünlüğü ve kardeşlik tesis edilebilecektir.\nKomploculuk Serde Mevcut Ne Etsek Nafile!\nHayat her zaman muhtemel fikirlerden yansımalar barındırır. Bugün aklınıza gelen bir fikir, muhtemel bir değerlendirme, olan bitenden mülhem bir çağrışım yaşanacak pratikleredair ipuçları taşır. Olumsuzluk durumu tavsiye edilen veya içinden sağlıklı bir fikrin süzülüp çıkartılacağı menşei durum olarak görülemez. (Kötü tabiattan kötülük neşet eder.) Biz müminlere emredilen, hayrı dilemek ve meseleleri aramızda istişare etmektir. Tecrübeden dersler çıkartmak da tavsiye edilir. Resulullah (s) “Mümin bir delikten iki defa ısırılmaz.” buyurmuştur. Bazen istişareyle öyle kararlar verirsiniz ki bu sizin öngörmediğiniz ama diğer kardeşinizin isabet ettiği, bazen sizin doğrusunu öngördüğünüz ama diğer kardeşinizin isabet etmediği bir karar olabilir. Burada birbirimizi suçlamak yerine dersler çıkarmak daha doğru bir tavırdır. Örneğin Uhud Savaşında Resulullah (s) savunma savaşını istiyor, Medine’den ayrılmamayı öngörüyordu. Ama gençler ısrarla taarruz savaşında ısrar ettiler ve onların dediklerine karar verilip savaş mahalli olarak Uhud Tepesine karar verildi. Yine savaş planında okçuların tepeden ayrılmamaları emredilmişti, onlar ise savaşın bittiğine karar vererek konumlarını terk ettiler yani stratejik emri ihlal ettiler ve yanlışı öngördüler, sonuçta hata büyük oldu. Sonrasında Rabbimizin indirdiği vahiyden öğreniyoruz ki tüm bunlara rağmen Allah Resulü’nün bu gençlerle istişareyi sürdürmesi ve bir şeye karar verildiğinde Müslümanların ortak görüşleri gereği o içtihatlarında azmetmeleri tavsiye edilmiştir. (Bkz. Âl-i İmran, 3/159)\nBugün öyle olaylar yaşıyoruz ki bazen birimiz veya bir başka kardeşimiz doğruyu öngörebilir, onun gördüğünü diğeri göremez veya algılamayabilir. Bu o kişiyi gayb bilici veya en hikmetli kişi yapmaz, hepimiz isabet edebiliriz, yanılabiliriz de. Önemli olan istişare ve ortak aklı devrede tutmak ve kararlı davranmak olmalıdır. FETÖ olayında da benzer durumlar yaşandı. Birileri iktidarı uyarmış, bazı tehlikelere dikkat çekmişti. Ortada somut bir delil bulunmadığı için iktidar zanla hareket etmemiş, iç ve dış şartlara göre tavır belirlemek zorunda kalmıştı. 17 Aralık sonrası bu adamların alçaklıkları ortadayken bile iktidar yeterli şartlar oluşmadığından bu adamlarla mücadelede yetersiz kaldı. Ne oldu? Gülenistler fütursuz eylemlerine giriştiler, evet yaşananlar büyük talihsizlikti, acı sonuçlar yaşandı. Olanlar birçok öngörü sahibini haklı çıkardı ama sonunda bedel de ödenmek zorunda kalındı, birçok kardeşimiz şehit oldu; Allah onlara rahmet etsin. Tüm olanlardan sonra Allah’ın izniyle daha hayırlı bir tablo ortaya çıktı. Şer gibi gözüken şeyler, Rabbimizin izniyle hayırlı bir duruma tebdil oluvermişti. “\nOnlar tuzak kuruyor, Allah da tuzak kuruyordu. Allah daha hayırlı tuzak kurdu ve onların oyunlarını boşa çıkardı.\n” (Enfal, 8/30)\nBugün Müslümanlar arasında maalesef ‘biz demiştik’ tavrı o kadar çözücü işlev görüyor ve tavırlarımızı hikmetsizleştiriyor kizanni, spesifik yaklaşımlar venemelazımcı tavırlar maalesef bize çok şey kaybettiriyor. Oysa olması gereken “Murat ettik, danıştık, karar verdik, hayırlısı neyse olsun.”, “Allah hakkımızda iyiyi, güzeli, hayırlı olanı yaratsın.” tavrı olmalıdır.\nMeselelere Hikmet ve Basiretle Bakabilmek\nOrtalıkta 15 Temmuz sonrası öyle bilgiler dolaşıyor ki insan soruyor bu bilgiler daha önce neredeydi diye? Aynı haber kaynakları daha önce de vardı. Enteresan olan bunu İslami çevreler ve haber paylaşım siteleri ‘aman teyakkuzda olalım’ diye yaygınlaştırıyorlar! ‘Yeniden darbe olabilirmiş’. Batılı istihbarat ve bilirkişilerin yazıp çizdikleri buna delilmiş vb. Olabilir ama darbe içerde işbirlikçiler varsa yapılır, salt dış destek darbe katalizörü olamaz. Binlerce kişi FETÖ’cü suçlaması ve irtibatı üzerinden işten atıldı ve önemli kısmı da hapiste. Devlet en temkinli tutumu gösteriyor, hatta abarttığını bile söyleyebiliriz. (Nitekim Başbakan Binali Yıldırım “Telefon ihbarlarıyla haksızlık yaşanmış olabilir, tetkik edeceğiz.” açıklaması yapmak zorunda kaldı.) Peki, darbeyi kim yapacak? Çok sayıda adamları kaçmış veya hapisteler. Gizlenenler de iyice sinmiş durumdalar, içlerinde bir sürü muhbir mevcut, pişmanlar var. Devlet tedbirini sürdürsün ama piyasadaki ajitasyon kötü zannı tetiklememeli. Asılsız ihbardan delilsiz suçlamalara kadar işin abartılma hali vuku bulmamalı. Tedbir her zaman iyidir. ‘Basiret’ Müslümanın en değerli yitiğidir, her daim basiret ehli olmalıyız. Ve şiarımız “\nBir kavme olan kininiz sizi adaletsizliğe sürüklemesin.\n” ilahi buyruğu olmalıdır. İyi tetkik, adil tutum ve hakkaniyet titizliği ahlakımıza her şartta yön vermelidir.\n‘F Gülen, Afgani-Abduh’la Aynı Gayeyi Taşıyor, Hepsi İngiliz Ajanı’ Safsatası!\nVurun abalıya misali. Bundan 120 sene önce yaşamış mücadele adamı ve mütefekkir Cemaleddin Afgani ve Muhammed Abduh’a “İngiliz ajanı” iftirasını diline dola, şer gördüğün her konuda onların isimlerini klişe olarak kullan! Ahmaklığın ve de vicdansızlığın bu kadarına pes doğrusu! Sözüm ona birkaç densiz çıkıyor, merhum Afgani’nin ve Abduh’un kendi dönemlerinde küresel işgalcilere karşı verdikleri mücadeleyi hiçe sayarak ve M. Akif’in de bu şahıslarla ilgili yüceltici dizelerini görmezden gelerek bu şahısları İngiliz ajanlığıyla, Abdülhamid düşmanlığıyla suçluyorlar. Yetmedi, biri kalkıyor “F. Gülen bu şahısları örnek alıyordu, o da onlar gibi işbirlikçidir.” türünden en ucuz iftirayı yapıştırıyor. Fırsat bu ya! Bu fırsat düşkünü adamlara T.C.üniversitelerinde akademik unvan da vermişler, yazık!? Aynı şahıs iftira dolu yazısında Şehid Seyyid Kutub’u da darbecilikle suçluyor ve Gülen’in onu da örnek aldığını söylüyor. (Bkz. Ahmet Şimşirgil, Asrın İhanetinin Analizi, 28 Temmuz 2016)\nAdalet Kritik Anda Uygulanıyor İse Gerçek Birr, İhsan ve Takvaya Dönüşür\nGülenist darbeci zihniyet ve uzantıları her alanda bitirilmeye çalışılmalıdır. Lakin bunu yaparken adaletsizliğe düşülmemelidir. Tutuklamalar ve işten atmalarda çok adil olmalı, kılı kırk yarmalı ve toplum maslahatı gözetilmelidir. Spekülatif şikâyetlerle ilgili yeni düzenlemeye gidilmelidir. Alakalı alakasız, pişman, uzaktan bulaşmış, kopmaya çalışmış veya hiç alakası olmayan birçok kişinin mağdur edildiğine tanık olmaktayız.\nİslam toplumu maslahat temeli üzerinde yükselir. Allah Resulü’nün ilkesel olmamakla birlikte en temelde nassa aykırı düşmeyen hususlarda toplum maslahatını tercih ettiği örneklerden dersler çıkarmalıyız. Örneğin; bedevilerin ganimet paylaşımında fazladan hisse talep etmelerini makul karşılaması, esirleri küçük bazı müeyyideler karşılığında salıvermesi, Hz Aişe’ye iftira olayında kendine acı gelse de çok sevdiği eşinin babasının evinde istirahat etmesini kabul etmesi, Mekke’nin fethinde önceden Müslümanlara çok zarar vermiş, katil, işkenceci şahısları affetmesivb. gibi maslahat uygulamalarından ders çıkartılmasında yarar var. Toplumsal sulh ve moral daha önemlidir.\nBaskı ve ZulümBozuk Yapıları Besliyor; Batı Bu Yapıları Kullanıyor\nTürkiye Cumhuriyeti kurulduktan sonra uzun dönem medrese, vakıf, ibadethaneler ya baskı altında tutuldu veya birçoğu lağvedildi. Çıkartılan ilke-inkılâplarla bu yasaklar kanunlaştırıldı, katı laiklik uygulamalarıyla zulüm katmerlendi. İstiklal Mahkemeleri eliyle birçok kanaat önderi idam edildi. Kur’an okumak, okutmak yasaklandı, şapka giyme zorunluluğu getirildi, ezan 20 yıl Türkçe okundu, hapishaneler İslami faaliyet gösterdiği söylenen kişilerle dolduruldu. Bu ağır baskı sürerken bazı müderrisler ve kanaat önderi, âlim vasıflı kişiler sinmediler, İslam’ı korumak, Müslümanlığı unutturmamak için mescitler üzerinden veya gizli, aşırı tedbirli formüller geliştirerek çabaladılar, İslam’ı yaşatmaya azmettiler. Allah onlardan razı olsun. Bu ceberut dönem 1925’ten 1950’lere kadar devam etti. Yasakçı tutumun nispeten gevşemesiyle cemaat, tarikat, dergâh nevinden müesseseleşmede çoğalma gözlendi. Bazı İslami çevrelerbaskının da etkisiyle hâlâgizli veya kapalı kalmayı tercih ettiler.  Dinî, usuli yaklaşım yasaklarla girilen yeni dönemde kitaptan, fıkıhtan, ortak akıldan, ümmet tecrübesinden koparılmış bir halkın önceki birikimini zayıflattı. Zaten Osmanlı döneminde deyetersiz olan İslami birikim ve kitabiseviye (Kur’an, Muhammedi Sünnet üzere fıkıh ve istinbat geleneği yok denecek seviyedeydi, tercih edilen daha ziyade örfi hukuktu) iyice eklektik, yetersiz, daha çok işari yorumlara kendini bıraktı. Yaşananlar karşısında Müslüman kalma mücadelesi veren halktaki din anlayışının ezoterik yaklaşımlara savrulması, sahih bilgi bağlamından uzak kalmayı dayatan yasakçı Kemalist uygulamalardan olsa gerek. Zalimane uygulamaların ezdiği, ekin ve neslinfesada uğradığı böyle bir iklimde gönüllere ilaç kıvamındaMehdi, Mesih, Deccal beklentisi, kıyamet alameti zuhuratı iddiaları, ebcet hesabıyla ölüm veya felaket tarihleri hesaplama, kahhariyeli beddualar, kerametten gaybdan haber verme, kişi kültünü yüceltme ve onları gayb biliciliğine ortak etme gibiinanışlarda patlama yaşandı. Bunun en önemli saiki yasaklar dönemidir. Böyle ortamlarda zulme tepkiden olsa gerek, önüne geleni tekfir eden anlayış, hiçbir şeye karışmıyor gibi yapan siyasilerle pazarlıkla varlığını sürdüren yapılar, düşmanına âşıkyağcı kuruluşlar, oportünizmi benimseyen her şekle giren batıni, modern, Batıcı, ajan yetiştiren, jurnalciliği benimseyen her kalıbın adamı FETÖ yapıları vb... İşte, doğal olana müdahale edilirse ıslah ifsada dönüşüyor, karanlık her tarafı işgal ediyor. İslam dünyasındaki bu nevi şaz yapılar muhalif görünümlü ama faydacı ve güçlüyü taklit eden yapılar olageldiler. DAİŞ tarzı selefi oluşumlar, FETÖ tarzı eklektik yapılar, reformcu seküler veya Batıcı yapılanmalar örnek olarak verilebilir.\nTüm bu gerçekler ve olgular arasında yeniden Allah’a, elçisine, onun kitabına, ahiret gününe iman ederek durumumuzu bir daha gözden geçirerek hayırlı bir toplum cehdiyle çabalayacak, ayağa kalkacağız.\nCemaat olmak ve kardeşlik bilinciyle marufu emreden münkerden sakındıran, insanlara şahitlik hassasiyetiyle muamele eden, vasat ümmet olma bilincini kavramış ve bu toplumu nefislerimizden başlayıp toplumsal bir dönüşüm minvaline uğratacak hayırlı çabalarımız bu iklimin güzel amelleri olsun inşallah.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}