{
  "id": "70928318-7d01-47ad-9959-cf9495082005",
  "title": "İran’ın Küresel Sistemle Uzlaşısı",
  "author": "Nihat Bulut",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/iranin-kuresel-sistemle-uzlasisi-7406yy.htm",
  "content": "16 Ocak’ta Uluslararası Atom Enerjisi Ajansı’nın, İran’ın, nükleer aktivitelerini sınırlayan anlaşmaya uyduğunu belirtmesi ve taahhütlerini yerine getirdiğini onaylaması ile ABD, Birleşmiş Milletler ve Avrupa Birliğiuzun süredir İran’a uyguladıkları yaptırımları kaldırdıklarını ilan ettiler. Böylece İran daha çok petrol satabilecek ve yaklaşık 100 milyar dolar blokeli parasını kullanabilecek. Bu 100 milyar doların yaklaşık yarısı ile ödemediği uluslararası borçlarını ödeyecek.\nBilindiği gibi 14 Temmuz 2015’te P5+1 ülkeleri (Çin, Fransa, Almanya, Rusya, İngiltere ve ABD), Avrupa Birliği ve İran, İran’ın nükleer programının tamamen barışçıl olmasını garanti eden Kapsamlı Ortak Eylem Planında (Joint Comprehensi ve Plan of Action -JCPOA) anlaştılar. 18 Ekim 2015’te anlaşma yürürlüğe girdi ve taraflar anlaşmayı uygulamak için gerekli adımları atmaya başladılar. İran düşük düzeyde zenginleştirilmiş uranyum stoklarını %98 oranında azalttı. Kalan % 2’lik tutar nükleer silah yapmak için yeterli olmayan bir tutardı. Uranyum Rusya’ya özel bir gemi ile gönderildi. Uranyum zenginleştirmek için kullanılan 12.000 santrifüj Kasım 2015’te söküldü. Arak’taki plütonyum üretmek üzere dizayn edilenreaktörün merkezi söküldü ve devre dışı bırakıldı. 16 Ocak 2015 anlaşmanın “Uygulama Günü” idi ve İran’ın anlaşmadan doğan taahhütlerini yerine getirdiği onaylandı.\nYaptırımlar\nİran’a karşı uluslararası alanda ilk yaptırımlar elçilik baskını sonrasında ABD tarafından başlatıldı. Önce İran’dan küçük hediyelik eşya, yiyecek ve halı türü maddeler hariç ithalat yasaklandı. ABD, daha sonra terörü desteklediği, insan haklarını ihlal ettiği gerekçesi ile yeni yaptırımlar uygulamaya başladı. Avrupa Birliği (AB) de aynı gerekçelerle (terör, insan hakları ihlali…) İran’a karşı ABD kadar sıkı olmasa da yaptırım kararları aldı. 2006 yılından itibaren de Birleşmiş Milletler Güvenlik Konseyi yaptırımlarına başladı. Yaptırım gerekçesi olarak ifade edilen terörizm ve insan hakları ihlallerine daha sonra İran’ın nükleer programı ve balistik füze programı da eklendi.\n1995’te ABD şirketlerine İran petrolü ve doğalgazıyla ilgili yatırım ve ticaret yapma yasağı getirildi. Benzer yasak daha sonra AB tarafından da uygulandı. İran bankalarına yaptırım uygulama kararı alarak ABD ile işlem yapmaları engellendi. İran bankalarıyla ve İran’la iş yapan tüm dünya bankalarının ABD bankacılık sistemini, daha sonra da Avrupa bankacılık sistemini kullanmaları yasaklandı. Terör yapılanması olarak görüldüğü için İran Devrim Muhafızları ile bağlantılı olanların ABD’deki resmi veya gayri resmi varlıkları, Devrim Muhafızları ile iş yapan şahıs ve şirketlerin, kuruluşların malları donduruldu. Bağlantılı kişilere seyahat yasağı getirildi. Benzer uygulama AB üyesi ülkelerde de gerçekleştirildi. İran kara para aklayan ülke olarak ilan edildi. 2011 yılından itibaren de nükleer programı nedeniyle ilave yaptırımlar getirildi. ABD, birçok uluslararası bankaya İran ile ilgili işlemleri dolayısıyla astronomik cezalar verdi.\nAnlaşmanın Yankıları\nDünya barışına katkısı olacağı gerekçesi ile birkaç ülke hariç neredeyse tüm ülkeler anlaşmadan duydukları memnuniyeti ifade ettiler. Bu memnuniyetin arkasında özellikle gelişmiş ülkeler için büyük ölçüde İran pazarından pay kapma dürtüsü yatıyor.\nAB önümüzdeki ay (Şubat ayı) içinde İran’a teknik bir heyet göndereceğini ve İran ile enerji alanında işbirliği projeleri üzerinde görüşmelere başlayacağını ilan etti.\nABD yönetimi 16 Ocak gününün, 'daha güvenli bir dünyanın ilk günü' olduğunu, dünyanın sorunlarını çözmede diplomasi çabalarının ne kadar önemli olduğunun kanıtlandığını ifade etti.\nDiğer taraftan anlaşmadan en fazla rahatsız olan ülke İsrail, İran’ı uluslararası arenada izleyeceğini ve tüm ihlallerine karşı müteyakkız olacağını ilan etti. Anlaşmanın ihlali halinde İran’a daha ağır yaptırımlar uygulanması gerektiğini ifade etti. Anlaşmanın İran’a bölgedeki ve dünyadaki saldırganlığı ve terörizmi için daha çok kaynak teminindeyardımcı olacağını belirtti.\nAnlaşma ABD’deki Yahudi örgütleri de böldü. Çoğu Yahudi grubu anlaşmaya karşı duruyor.\nKörfez ülkeleri söylem düzeyinde anlaşmadan hoşnut olduklarını ifade etmekle birlikte İran’ın bölgede, özellikle de Arap Yarımadasındaki eylemlerinden rahatsızlık duyuyorlar. Anlaşmanın sağladığı meşruiyet ve ilave gelirle İran’ın rahatsız edici faaliyetlerinin artacağını düşünüyorlar. Üstelik İran’ın piyasaya süreceği fazladan petrol nedeniyle fiyatları zaten düşük olan petrolün daha da düşmesi ihtimali de onları endişelendiriyor.\nAnlaşmanın Kapsamı\nAnlaşma kapsamında Avrupa Birliği İran’a uyguladığı petrol, metal, nakliye, gemi ve tersane ile ilgili ticaret ve yatırım yapma yasaklarını, bankacılık, sigortacılık ve uluslararası para transferi alanlarındaki yaptırımlarını kaldırdı. Nükleer ve silah sanayi ile ilintilidiğer bazı sektörlerdeki yaptırımları da kaldırdı. Para transferlerinde para bloke etme işlemleri bitirildi.\nDiğer taraftan ABD, İran’ın uluslararası ticaretini öldüren finans, petrol, gaz, nakliye, metal ve otomotiv sektörlerindeki yasaklarını kaldırdı. Paraların ve diğer varlıkların dondurulmasına sebep olan kara listeden yüzlerce İranlıyı çıkarttı. ABD’li üreticilerin İran’a sivil havacılık araç ve ekipmanları satışına müsaade etti. ABD şirketlerinin İran ile çoğu alanda ticaret yapmalarına serbestiyet getirdi.\nAvrupa Birliğinin geniş (neredeyse tüm yaptırımları kaldırıcı) uygulamasına karşın ABD, İran’ı hâlâ teröre destek veren ülke olarak gördüğü için bazı alanlarda yaptırımlarını devam ettiriyor. Nitekim İran’a yaptırımların kalktığının ilan edildiği gün ABD Hazinesi 11 İranlıyı (kişi ve şirket) İran’ın balistik füze programı ile ilintili oldukları gerekçesi ile yaptırım listesine ekledi. ABD, terörizm ve bu arada İran Devrim Muhafızlarının doğrudan veya dolaylı işlemleri (İran Devrim Muhafızlarının Türkiye’deki OYAK gibi ekonomik hayatın içinde yer alan kurum ve kuruluşları olduğu hatırlanmalı) ve balistik füze programı ile ilgili yaptırımları devam ettiriyor. İran bankalarının ABD bankacılık sistemini kullanmasına hâlâ izin vermiyor.\nBu çerçevede Obama yönetimi 400 kadar İranlıyı kara listeden çıkartırken terörist eylemleri, insan hakları ihlalleri, Suriye ve Yemen iç savaşlarına karışmış olmaları ve ülkenin balistik füze programı ile ilintili olmaları gerekçesiyle 200 kadarını listede bıraktı.\nAnlaşmanın Sonuçları\nBelirttiğimiz gibi bu anlaşma ile İran uluslararası piyasada dondurulmuş yaklaşık 100 milyar dolar parasal varlığına tekrar kavuşmuş olacak.\nİran bankaları uluslararası para transferi sistemi olan SWIFT’e\n1\nde dâhil olacaklar.\nBilindiği gibi “İran işlemleri”\n2\nile ilgili uluslararası para transferleri yapılamamaktaydı. İran bankaları 2011 yılında bahsettiğimiz SWIFT sisteminden çıkartılmışlardı. Herhangi bir bankanın İran bankası ile muhabirlik (uluslararası arenada birbirlerinin transferlerini yapmaya imkân tanıyan) ilişkisi tesis etmesi de ABD Hazine Bakanlığından ceza yeme korkusu nedeniyle söz konusu değildi. Oluşan bu yeni durum EUR (Euro) transferlerine kısmi bir rahatlama sağlarken USD (Dolar) transferlerine hemen rahatlama getirmeyecek. Bankaların davranış tarzları, politikaları, ödeme işlemlerine aracılık etmeleri nedeniyle dış ticaretin gelişimini etkiledikleri için önemli.\nBu arada normal şartlarda dünyanın herhangi bir yerine EUR gönderilirken Avrupa bankaları, USD gönderilirken de ABD bankaları kullanılır. Bankanızdan bu para birimleriyle yurtdışına transfer talep ettiğinizde, gönderici ve alıcının hesapları aynı bankada değilse, arka planda bankanız bu yabancı bankaları kullanır. Bugün itibariyle İran bankalarının ABD bankacılık sistemini kullanmalarına halen daha izin verilmemiş olması (yaptırım bu alanda devam ediyor gözüküyor) onları EUR işlemlere ve dolayısıyla Avrupa bankalarına yönlendirecektir. Ancak Avrupa Bankalarının hepsinin ABD ile yoğun ilişkilerinin olması onları İran işlemlerine karşı halen daha çekingen kılıyor. Geçmişte İran işlemleri nedeniyle ABD Hazinesince milyarlarca dolar para cezasına çarptırılan bankalar bu alanda tüm yaptırımlar kalkmadığı sürece bir şekilde ABD’ye uğrayan İran ile irtibatlı işlemlere aracılık etmeye istekli olmayacaklardır.\n3\nDeyim yerindeyse çokuluslu bankalar yoğurdu üfleyerek yiyor.\nYeni oluşan durumun İran’da iki yılda %40’lardan %13,7’ye indirilen enflasyonu tekrar artırabileceği düşünülüyor.\nDünyanın petrol rezervi en yüksek dördüncü ülkesi olarak İran uluslararası petrol pazarına güçlü bir üretici olarak tekrar dönecek. Bilindiği gibi 2011’de gelen yaptırımlar öncesi İran, Petrol İhraç Eden Ülkelerin (OPEC) ikinci en büyük üreticisiydi (birinci halen daha Suudi Arabistan). Günde 2,5 milyon varil petrol ihraç ediyordu. İranlı yetkililerin açıklamasına bakılacak olursa 6-7 ay içinde üretim günlük 1 milyon varile çıkarılacak ve 12 ay içinde de bu tutar 3,4 milyon varile yükseltilecek. Ancak bu seviyelere tekrar çıkabilmesi için tesislerini yenilemesi, üretim süreçlerini iyileştirmesi gerekiyor.\nPetrol arzının artacak olması, fiyatlarındaki düşüşün devam etmesini getirecek. Küresel ekonomideki sıkıntılı durum, özellikle en büyük emtia tüketicisi olan Çin’deki ekonomik yavaşlama daha az emtia tüketilmesine ve dolayısıyla arz fazlası oluşmasına ve fiyatların düşmesine yol açıyor. Fiyatlar düştükçe emtia üreticisi ülkeler eski gelirlerini yakalamak adına daha fazla üretme yoluna gidiyorlar ve bu da fiyatların daha da düşmesine yol açıyor.\nİran petrolünün dünya pazarına girişi, müttefiki Rusya üzerinde de olumsuz etki yapacak. Rusya petrol ihraç eden bir ülke. Nitekim anlaşmanın ilan edildiği günün ertesinde Rus Rublesi Dolar karşısında ciddi oranda değer kaybı yaşadı. Rusya ekonomisi Ukrayna krizi nedeniyle Batılı ülkelerce uygulanan ambargodan olumsuz etkilenmiş bulunuyor. Rus Rublesi, anlaşma öncesinde de bu ambargo ve FED faiz artırım süreci nedeniyle Dolar karşısında en fazla değer kaybı yaşayan para birimlerinden biriydi.\nSonuç olarak uluslararası sistem biraz kendi iç ekonomik kaygıları (İran pazarından getiri elde etme\n4\n), biraz bölgesel siyasal konjonktür (İran’ın nükleer ihtiraslarını dizginleme) nedeniyle “nükleer İran meselesini” bu aşamaya getirdi. Anlaşma ile İran, küresel hegemonik güçlerin nükleer silah üretimi ile ilgili olarak yönergelerini kabul etti ve istedikleri şekilde davrandı. Yaptırımlar bu anlamda sonuç üretti; İran küresel sistemle uzlaştı. Küresel kapitalist hegemon güçlerle uzlaşan İran, bulunduğu coğrafyanın diğer Müslüman halklarından ise benzer bir uzlaşıyı esirgemeye devam ediyor. Tersine bölgede ayrışmanın, çatışmanın temel aktörü haline gelmiş bulunuyor.\nDipnotlar:\n1- SWIFT (the Society for World wide Interbank Financial Telecommunication) sınır aşan para transferleri veya yurtiçi Dolar/Euro transferleri ile ilgili olarak TL EFT sistemi ile benzer işlev gören uluslararası bir sistemdir. Uluslararası para transferleri SWIFT üzerinden bankaların kendi aralarında şifreli mesajlaşmalarıyla gerçekleştirilir. Yurtdışına para gönderecek banka, paranın gideceği ülkedeki anlaşmalı bankasına mesaj çekerek kendi hesaplarından belli tutardaki ödemeyi belli hesaba geçmesi talimatını verir. Sadece para transferi ile sınırlı olmayan bankalar arası mesajlaşma, yurtdışı Teminat Mektubu verme durumlarında, akreditif gibi ödeme/dış ticaret işlemlerinde de kullanılır. Özet olarak bankalar arasında taahhüt doğuran veya doğurmayan mesajlaşmalarda SWIFT kullanılır. Bankalar bu ağ ile birbirine bağlanır.\n2- Uluslararası bankacılıkta İran işlemleri; yaptırım kapsamına giren, bir şekilde İran devleti ile ilişkisi olan kişi veya kuruluşların, İran ile ticaret yapan kişi veya kuruluşların, İran limanlarına uğramış gemilerin, İranlılara ait gemilerin, kuruluş ve faaliyet yerleri İran dışı olsa bile İran ile bağlantılı, İranlılara ait şirketlerin faaliyetleri ile ilgili para trafiğini ifade eder. Oluşan yeni durum bu ifadenin de içeriğini değiştirecek.\n3- İran işlemlerinden dolayı ceza alan uluslararası bankalar: Standard Chartered 1 Milyar Dolar, HSBC 1,9 Milyar Dolar, BNP Paribas 8,9 Milyar Dolar. Deutsche Bank, ING ve Credit Agricole daha düşük oranlarda ceza aldılar.\n4- Nitekim anlaşmadan bir hafta sonra Cumhurbaşkanı Ruhani ilk yurtdışı gezisini Avrupa ülkelerine yaptı; önce İtalya’ya ardından da Fransa’ya. İtalyan firmalarının 15 – 20 milyar EUR’luk anlaşma yapacakları öngörülüyor. Ayrıca İran’ın 114 adet Airbus uçak alacağı da ilan edilmiş bulunuyor.\nKaynakça:\nFinancial Times, 18 January 2016, “Rouhani promises flood of investmen after nuclear deal”\nFinancial Times, 18 January, “Banks in Europe fear in falling foul of US laws”\nFinancial Times, 19 January, “Opecfires warning as Iran surges backinto the world’s oil markets”\nInternational New York Times, 16 January, “With Iran Nuclear Deal Implemented, What Happens Next?”\nInternational New York Times, 16 January, “Iran Complies With Nuclear Deal; Sanctions Are Lifted”\nInternational New York Times, 17 January, “Netanyahu Asserts Israel Will Be Iran’s Watchdog”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}