{
  "id": "4c405c6f-b1f3-4328-bfff-e2641d9e1ad1",
  "title": "Putin, Suriye’yi Bombalamakla Şimdiye Kadar Ne Elde Etti?",
  "author": "Basheer Nafi",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/putin-suriyeyi-bombalamakla-simdiye-kadar-ne-elde-etti-7408yy.htm",
  "content": "Rusya’nın Suriye’ye saldırıları 30 Eylül’de başladı ve iki ayı aşkın bir süredir devam etmekte.\nMoskova operasyonların başında hedefinin IŞİD ve terörist olarak nitelediği diğer örgütlerle savaşmak olduğunu ilan etti fakat gerçekleşen şey bu olmadı. Asıl amaçlananın Suriyeli muhalif güçleri hedef almak ve dengeyi Esed lehine değiştirmek olduğu kısa zamanda anlaşıldı.\nBaşlangıçta, Moskova, operasyonların üç ay devam edeceğini söyledi. Çok geçmeden, bu son tarih kaydını ortadan kaldırdı ve saldırılarının zaman sınırı olmaksızın, açık uçlu olduğunu ilan etti. En son model Rus savaş uçaklarını ve bombaları Lazkiye’ye yakın üssüne konuşlandırması yetmezmiş gibi, sevkiyat ve konuşlandırmasını Humus’taki hava üssünü de içine alacak şekilde genişletti.\nBu erken güç yığma gayretkeşliğinin sebeplerini bir kenara koyarsak, burada sorulması gereken Rusya’nın şimdiye kadar ne kadar başarılı olduğudur.\nRus yolcu uçağının Sina yarımadasında düşürülmesi Suriye müdahalesinin ilk sonuçları arasında yer almaktadır. Elbette Rusya tedhiş eylemlerine yabancı değil. 1990’larda Rus hedefleri kanlı tedhişlere hedef olurken, bu saldırılar 21. yüzyılın ilk on yılında da devam etti.\nBu tedhiş dalgaları, Moskova’nın Kuzey Kafkasya’daki çatışmalarıyla yakından bağlantılıydı. Bu saldırı dalgası Rusya Federasyonu’nun ta içindeki hedefleri de bulmuştu. Bu saldırılar gerçekten de Rusya’nın içerde ve dışarda çıkarlarını tehdit eder boyuttaydı. Putin rejimi totaliter bir rejimdir. Bütün bu totaliter karakterine rağmen, Rus halkının nabzını ve fikirlerini tümden yok saymamaktadır.\nPutin’in Suriye’de Temiz Ameliyat Planı\nRusya’nın komşularıyla ve Batı ile yaşadığı bir dizi başarısızlık ve buna tuz biber eken ekonomik düşüş iyiden iyiye kendini hissettirirken, Putin’in Suriye operasyonunu temiz şekilde yürütmek istediği sır değildi.\nPutin yönetimi, Rus halkına, “Suriye yeni bir Afganistan olmayacak, stratejik hedeflere önemli kayıplar vermeden ulaşılacak!” mesajını veriyordu. Sina Yarımadasında, Rus uçağına yapılan terörist saldırı, Moskova’nın Rus halkı nezdinde Suriye operasyonlarını meşru gösterme yönünde eline koz verdi.\nOlay Sina Yarımadasında düşürülen uçak ile sınırlı kalmadı ve hiç umulmadık şekilde, Türkiye savaş uçağının, uyarıları dikkate almayan Rus savaş uçağını Hatay bölgesinde hava sahası ihlali gerekçesiyle düşürmesi ile gerginlik tırmandı.\nTürkiye’de yetkili merciiler, Türkiye hava sahasının son aylarda Rus uçakları tarafından defaatle ihlal edildiğini söylerken, Rus yetkililere, hava sahalarını ihlal etmeleri durumunda angajman kurallarını en hassas şekilde uygulayacakları uyarısında bulunmuşlardı.\nTürkiyeli yetkililer Rus uçağını kasten hedef almadıklarını, düşürmeden önce uçağın aidiyetini bilmediklerini açıkladılar.\nRuslar ise Sukhoi Su-24 savaş uçağının düşürülmesine ve bir pilotlarının ölümüne yol açan gelişmeyi, arkadan bıçaklama olarak niteledi. Her halükarda, uçağın düşürülmesi özellikle Rusya’nın Türkiye tarım ürünlerine ve Rusya’da faaliyet gösteren Türk inşaat şirketlerine karşı yaptırım uygulayacağını açıklaması ikili ilişkileri zehirledi.\nBozulan Dostluk\nBu yaptırımlar şüphesiz Türkiye ekonomisi üzerinde sınırlı da olsa olumsuz etki yaratacak. Aniden patlak veren bu yaptırımlar, Rusya’yı da bir o kadar olumsuz etkileyecek. Soğuk Savaş döneminden gelen, on yıllara yayılan kuşku ve karşılıklı çekincelere karşın son 10 yılda atılan adımlar sayesinde iki ülke arasında yakın ilişkiler kurulmuştu.\nİki ülke arasında ikili ilişkileri sürdürme yolunda ihtilaf konularına saplanmadan yol alınması hususunda kayda değer mesafe alınmıştı. Bu sayede Rusya, hem stratejik boyutta hem de ekonomik anlamda ilerlemeler kaydetmişti. Türkiye Rusya’nın en önemli ve devamlı enerji pazarlarından biri haline geldi.\nBu arada Türkiye, diğer NATO ortaklarından farklı olarak olarak Gürcistan ve Ukrayna krizlerinde özgün bir politika geliştirmişti. Önceden Avrupa’dan ithal ettiği ancak yaptırımlar nedeniyle durma noktasına gelen Rusya’nın tarım ithalatını karşılama adına girişken davranarak ön almıştı.\nRusya’nın Türkiye’ye karşı yaptırımları tırmandırması demek, iki ülke arasında önemli kazanımları elinden birer birer kaçırması anlamına geliyor.\nEn önemlisi, Rusya’nın bugüne kadar sürdürdüğü Suriye saldırıları ile ne elde ettiği sorusudur. Bu noktada pek bir kazanım sağlayabildiği söylenemez.\nRus jetleri şimdiye kadar binlerce sorti yaparak Suriye’de muhalefetin İdlip, Halep, Lazkiye’deki hedeflerinin yanı sıra Şam ve Dera’ya da saldırdı. Ne IŞİD ne de Nusra Cephesi bu saldırılardan etkilenmiş değil. Bunun sebebi Rus jetlerinin onları esas olarak hedef almaması.\nDiğer direniş unsurları olan Özgür Suriye Ordusu veya diğer silahlı muhalif örgütler ile Esed rejimi arasındaki dengede ön cepheye bakacak olursak, kayda değer bir değişme yaşanmadığını görürüz. Rus hava güçlerinin desteğini alan ve Esed’in yanında savaşan İran birlikleri, Hizbullah güçleri ve Şii milisler Rus hava desteğini alarak önemli ölçüde varlıklarını artırmalarına rağmen her iki tarafın güç dengesi halen aynıdır.\nSuriye Dengesi Değişmedi\nBeşşar Esed’in de söylediği üzere, Türkiye, Katar ve Suudi Arabistan’ın artan desteği sayesinde, savaşta denge durumunun devam etmesinin sağlandığı görüşü dile getiriliyor.\nBu görüş gerçekten doğru olabilir. Ancak bu yaklaşımın tutarlılığı aslında daha önemli bir sonuca bağlı: İki aydır muhalif güçleri hedef alarak devam eden yoğun Rus bombardımanının Suriye çatışmalarında ne kadar etkili olduğu meselesi.\nHer zaman akılda tutulması gereken, Suriye’de Rusya müdahalesinin gerçek amaçlarıdır. Elbette, Rusya’nın Suriye kıyı şeridinde ve Lazkiye dağlarında önemli çıkarları bulunmaktadır. Gelgelelim, bu çıkarlar, ne denli önemli olsa da Rusya’nın Suriye siyasetini açıklamaya yetmeyeceği gibi Suriye krizinin en başından itibaren Rusya’nın takındığı tutumun da askerî operasyonlarının da esas nedenlerini göstermez.\nMuhtemelen, Putin Suriye’yi bir fırsat olarak gördü. Suriye üzerinden, Rusya’nın rolünü uluslararası arenada yeniden tanımlamaya dönük bir fırsat. Böylece, NATO’nun Doğu ve Orta Avrupa’da ilerleyişine ve demokrasi adına Batı’nın Rusya’ya dost ülkeleri düşürerek, Rusya’yı istikrarsızlaştırmaya yönelik hamlelerine karşılık vermek istedi.\nİki yaklaşıma ilişkin olarak, ister Rusya’nın Suriye’deki hedefleri ister daha geniş jeopolitik amaçlar olsun, Putin’in istediğini elde edemediğini söyleyebiliriz. Suriye’de, son iki ayda, Rus saldırıları sonrası çok bir şey değişmedi.\nAynı zamanda Batı, Rusya Devlet Başkanı ile Ukrayna’yı veya Gürcistan’ı veya Rusya’nın rol keseceği daha büyük bir meseleyi konuşmaya hazır gözükmüyor. Karadağ’ın NATO üyeliğine erken davet edilmesi, Putin Rusya’sının gözünde Batı bakış açısının niteliğine dair bir gösterge olarak okunabilir.\nMiddle East Eye / 11 Aralık 2015 / Çev: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}