{
  "id": "fa1c919d-36d0-47e9-bce1-e2c4650a9b67",
  "title": "Mezhepçilik Etiketiyle Zulmü Perdelemek",
  "author": "Rıdvan Kaya",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/mezhepcilik-etiketiyle-zulmu-perdelemek-7400yy.htm",
  "content": "Suudi Krallığının yılbaşında gerçekleştirdiği idamlar son yıllarda İslam dünyasının sıcak gündemini oluşturan mezhep meselesi ve mezhepçilik tartışmasına yeni bir ivme kazandırdı. Irak’ta fitili ateşlenen ve ardından sıçramalarla Lübnan’a, Suriye’ye, Yemen’e yayılan alevler bugün neredeyse tüm İslam coğrafyasını kuşatmış durumda. Müslümanlar arasında hemen her zeminde tartışmalara yol açan bu sorun aynı zamanda büyük bir karamsarlığa, moral bozukluğuna da kaynaklık etmekte.\nİslam dünyasında yaşanan kaos ve parçalanmışlık halinin gelişmesinde en belirleyici faktör olarak algılanan bu durumdan ötürü karşılıklı suçlamalar yoğunlaşarak devam ederken, bu meselenin dış güçlerce beslendiğine ve tarafların oyuna geldiğine dair geniş kitleler nezdinde yaygın bir kanaatin mevcudiyeti de dikkat çekmekte.\nMezhepçilik eleştirisi ve suçlamalarının yaşadığımız konjonktürde ne anlama geldiği ve bu işin sorumluluğunun kime ait olduğu sorularına herkes kendi zaviyesinden cevaplar vermekte. Bu arada hemen her çevre tarafından rahatlıkla benimsenen, “Ümmeti bölmek-parçalamak için yanıp tutuşan dış güçler ile saf ve ahmak Müslümanlar” şeklindeki tasvirin ne ölçüde gerçekçi ve anlamlı bir konumlandırma sayılabileceği de cevaplandırılmayı gerektiren bir başka soru olarak karşımıza çıkmakta. Bununla birlikte konuya öncelikle mezhep olgusunun ne olduğu, neye tekabül ettiğiyle başlamakta fayda var.\nDoğal ve Anlaşılabilir Bir Hadise Olarak Mezhep Olgusu\nHiç kuşkusuz mezhep gerçeği yeni, nevzuhur bir şey olmayıp, tarihsel bir olgudur ve tarihsel her olgu gibi çok çeşitli boyutlar taşır. En genel manada ise ümmet içinde şu veya bu düzeyde bir farklılaşmaya, ayrışmaya tekabül eder ki potansiyel bir karşıtlık içeren bu durumun somut bir risk teşkil ettiği ve son kertede memnuniyet duyulabilecek bir şey olmadığı açıktır.\nMamafih ihtilafın hayatın bir gerçeği olduğunu göz önünde bulundurduğumuzda bunun çok şaşırtıcı olmadığını da görürüz. Bilinen bir gerçektir, insanlar ihtilaf ederler ve haklı ya da haksız olarak ayrışırlar. Müslümanlar da bütün topluluklar gibi çeşitli sebeplerle dünden bugüne ihtilaf etmiş ve ayrışmışlardır. Bu noktada vahyin kendisinin korunmuş olması Müslümanların da zihnen ve amelen korunmasını elbette sağlamamış; imtihan gerçeğine uygun olarak her zaman hakka uygun olan ve olmayan tutum ve fiiller içersine girilmiştir.\nElbette Kur’an’ın muhkem hükümleri ve onu en güzel anlayan ve tatbik eden Resul’ün (s) örnekliği iman edenler için her durumda yol göstericidir. Ölçü nettir ve ihtilaf ettiğimiz konularda eğer samimiysek, ciddiysek, nefsimize boyun eğmemişsek, atalarımıza duyduğumuz bağlılık, gelenek konformizmi, taifecilik hastalığı gibi zaaflar sahih ölçülerin önüne geçmemişse nasıl hareket edeceğimiz de bellidir.\nRabbimiz Nisa suresinin 59. ayetinde\n“Ey iman edenler! Allah’a itaat edin. Peygamber’e itaat edin ve sizden olan ulu’l-emre de. Herhangi bir hususta anlaşmazlığa düştüğünüz takdirde, Allah’a ve ahiret gününe gerçekten inanıyorsanız, onu Allah ve Resulüne arz edin…”\nbuyurmuş ve bu hatırlatmasıyla Müslümanların kendi aralarında ihtilafa düşmelerinin, ihtilaf etmelerinin doğal, muhtemel bir durum olduğuna işaret ederken, aynı zamanda çözümün nerede ve nasıl aranması gerektiğini de bildirmiştir. İman edenler için ölçü belli, ihtilafın giderilme yöntemi açıktır.\nŞüphesiz ölçünün muhkem olması ölçüye ittiba ettiğini söyleyenlerin tutum ve davranışlarının garanti altına alınmasını getirmez. Bu noktada ölçüye nasıl yaklaşıldığı önemlidir. Muhkem ölçülerden doğru sonucun çıkartılması için kavrayış, samimiyet, cehd gereklidir ve en temelde de ele alınan konuya sahih bir yöntemle yaklaşılıp yaklaşılmadığı belirleyicidir.\nAsli manada mezhepler yorumdur. Tarih içinde gerek itikadi gerekse ameli düzeyde Müslümanlar arasında ortaya çıkmış ihtilaflarda farklı yaklaşım biçimlerini yansıtan geleneklerdir. Sahih gayretlerin sonucunda tezahür etmiş meşru yaklaşım biçimleri yanında, sapkın anlayış ve tavırlar zemininde gelişen ve meşruiyeti bulunmayan yaklaşımlar da söz konusu olabilir. Bu yüzden mezhep olgusuna toptan kabul ya da toptan ret tavrı ile yaklaşmak doğru olmaz, ayrıştırma yapılması zorunludur.\nYine yanlışlar, kötü örnekler baz alınarak mezhep olgusunun lüzumsuzluğu da iddia edilemez, işlevselliği de inkâr edilemez. Bazılarının zannettiği gibi birilerinin yeni bir din ihdas etme gayretinin sonucu ortaya çıkmış gereksiz oluşumlar olarak da görülemez. Kaldı ki mezhep olgusunu lüzumsuz gören anlayışın da son kertede bizatihi bir mezhep, bir ekol olduğu unutulmamalıdır.\nAidiyet Karmaşası Olarak Mezhepçilik\nAçıktır ki yanlış olan şey mezhepçiliktir! Aidiyet zemininin yer değiştirmesi, asabiyeci, taifeci yaklaşımın öne çıkması demektir. Bu hastalık iki temel sapmayı besler.\nÖncelikle sahih ölçüleri yorumlama çabasının tezahürleri olarak ortaya çıkmış ve en temelde meşruiyetini de bu ameliyeden alan yaklaşımların asıl kriter, neyin hak neyin batıl olduğunu belirleyen temel ölçü haline gelmiş olması ciddi bir sapmadır. Bu yönüyle yorumun asıllaşması hali; yorumun asla göre değil, aslın yoruma göre değerlendirilmesi hali açık bir yanlıştır, sapmadır.\nİkinci olarak da Müslümanlar arasında sahih bir uğraş alanının neticesinde ortaya çıkmış yaklaşımların taifecilik, asabiyecilik türünden ayrışmalara zemin teşkil etmesi ciddi bir sapma, Kur’an’dan uzaklaşmadır. Rabbimizin\n“Allah’a ve Resulü’ne itaat edin; çekişmeyin, yoksa zayıf düşersiniz, kuvvetiniz gider.”\n(Enfal, 46) emrinin ihlali anlamına gelen bu tutum, yine\n“Toptan Allahın ipine sarılın, ayrılmayın.”\n(Âl-i İmran, 103] buyruğunun da hilafına davranmak demektir.\nBu genel ölçüleri hatırlattıktan sonra günümüze, yaşanan tartışmalara gelecek olursak, bugün evet mezhepçilik ümmeti bölen, zayıflatan bir tehlikedir, müminlerin kaçınmaları gereken bir hastalıktır. Mamafih ‘mezhepçilik karşıtlığı’ adı altında yürütülen propagandanın da şu an itibariyle en az ‘mezhepçilik’ kadar büyük bir tehlike, tam bir suç örtme, gizleme taktiği halini aldığı görmezden gelinemez.\nTaifeci Cürümlere Vahdet Kılıfı\nNe enteresandır ki emperyalist kâfirlerle elbirliğiyle İslam beldelerini işgal ve Müslüman kitlelere yönelik sistematik katliam politikaları icra edenlere karşı tavır almak bile ‘mezhepçilik’ etiketiyle suçlanmaya konu olabilmektedir.\nİslami ölçüleri merkeze aldığı iddialarına karşın İran’ın, tam manasıyla ulusalcı-mezhepçi bir kafayla yürüttüğü yayılmacı siyasetini perdeleme taktiği son yıllarda açık bir şekilde görülmekte, tartışılmaktadır. Kirli ağızlarda sakız gibi çiğnenen vahdet söyleminin uzunca bir zamandır hangi suçların, günahların konuşulup tartışılmasının, hesabının sorulmasını engelleme çabasının sonucu olarak istismar edildiğine hep birlikte şahitlik ediyoruz. Bu yüzden bu takiyyeci, ikiyüzlü tavır ve yansımaları üzerinde daha fazla durmaya, söz söylemeye ihtiyaç hissetmiyoruz!\nBurada daha ziyade söz konusu gelişmelere, tartışmalara ilişkin olarak temiz kalma, steril tutum geliştirme adına takınılan bazı tavırların mahiyetine ve bu yaklaşım tarzının netice itibariyle zulüm cephesine katkı sağlamaktan başka bir şeye yaramayışına dikkat çekmeyi gerekli görüyoruz. Haktan, adaletten yana net tavır sergilenmesi ve zalimlerin zulmünün açık biçimde lanetlenmesinin gerekli olduğu ortamlarda dahi zaman zaman bazı Müslümanlarca sergilenen tarafsızlık, iki cepheden de uzak olma, 3. yol türünden söylem ve yaklaşımların içerdiği riske değinmeyi arzu ediyoruz.\nSteril Tutum: Zalime de Mazluma da Eşit Mesafedeyiz!\nSuriye’de, Yemen’de, Irak’ta sıkça aynı yaklaşım gündeme geldi. Müslümanların bir kısmı “İki taraf da mezhepçi, yok birbirlerinden farkları, aman biz uzak duralım!” tavrı içerisine girdiler. Geçmişten bu yana süregelen kimi yanlışlara alet olmama, mevcut kaos ve kargaşa atmosferine katkıda bulunmama, İslam coğrafyasında derinleşme emareleri gösteren düşmanlıklara bulaşmama gibi kaygılarla kendileri açısından daha korunaklı, daha steril pozisyonlar almayı tercih ettiler. Bu tutumu desteklemek için gerek dışarıdan gerek içeriden malzeme bulmakta, üretmekte de pek zorlanmadılar.\nBazen bir NATO yetkilisine, kimi zaman Siyonist şeflerden birine atfedilen sözler, beyanlar hep ‘İslam ümmetine karşı kurulan şeytani tuzaklar’a, ‘büyük oyun’a karşı teyakkuzda bulunmanın gerekliliğinin delilleri olarak öne çıkartıldı. Aynı şekilde ne ölçüde temsil boyutu taşıdığı çoğu zaman göz ardı edilerek, cephede mücadele vermekte olan kimi unsurların bazı sorunlu anlayışları ve söylemlerine yansıyan birtakım zaaflara, olumsuzluklara dikkat çekilerek bitaraf olmanın lüzumu ve erdemi vurgulandı. Öyle ki bu yaklaşımın neticesinde pek çok kişi ve çevre belki de haklı ve anlaşılabilir birtakım endişeleri de öne çıkartarak son kertede zalimlere karşı net tavır almaktan kaçınmak durumunda kaldılar. “Ne Sünniyiz ne Şii!” diyerek ya da “Sünnicilikten de Şiicilikten de beriyiz!” yaklaşımıyla geride durdular.\nGeldiğimiz aşamada bu tutumun hem ilkesel hem de olgusal açıdan yanlış olduğunun görülmesi ve zalimleri dolaylı biçimlerde mazur gösterme, en azından suçlarını hafifletme anlamına gelebilecek her türlü tavır ve davranışın terk edilmesi gerektiğinin altını çiziyoruz.\nAshab-ı Resul’ün Çizgisini Sürdürmek\nEvvela, bu iki taraftan da beri olma yaklaşımı ilkesel olarak yanlıştır. Çünkü tarihsel olarak Şiilik ve Sünnilik eşdeğer olgular değildir. Şiilik ümmetin ana gövdesinden sapmadır, ayrılmadır. Bilahare sistemleştirilen imamet teorisinin vahyî ölçülerle baştan sona çelişen boyutlarına ve batini yorumlar üzerine tesis edilen Şia akidesinin vahyin muhkem ölçüleriyle çelişik boyutlarına girmeye bile gerek görmeden sadece şu hususu hatırlatalım ki, Ashab-ı Resul Müslümanlar için asla sıradan bir topluluk değildir!\nKur’an’ı bize onlar nakletti, dini onlardan öğrendik, Rabbimiz kitabında bu topluluğu övdü. Tevbe Suresinin 100. ayetini hatırlayalım: “\nMuhacirlerin ve Ensar'ın ilk öncüleri ile iyilikte onlara tam uyanlardan Allah hoşnut olduğu gibi onlar da Allah'tan hoşnut olmuşlardır…”\nHiç şüphesiz dolaylı biçimlerde de olsa ashabın masum veya hatadan beri oldukları anlamına gelen ve birbiriyle çelişen davranışlarında dahi hepsinin haklı oldukları türünden Sünni düşünce geleneğinde yer etmiş anlayışları kabul etmek, bu yaklaşımları Kur’an’la, akılla bağdaştırmak mümkün değildir. Gayet tabidir ki içlerinde kavrayış noksanlığından ötürü ya da nefsine yenildiği için yanlış yapanlar, zaafa düşenler, hatta irtidat edenler de olmuştur ama bireysel manada yaşanan bu tür şeyler bir topluluk olarak Resul’ün ashabının müminler için bir öncü nesil, dini anlama ve tatbik noktasında bir örneklik teşkil ettikleri gerçeğini değiştirmez.\nBuna karşın küçük, çok küçük bir azınlığı ayrı tutarak ashabın neredeyse tamamını Allah’ın açık emrini gizleyen, yok sayan, inkâr eden bir eylemin sahibi gibi görme tutumu ise hiçbir biçimde meşru ve mantıklı değildir. Hatırlayalım ki Kur’an onları şöyle vasfetmektedir:\n“Onlar ki bazı kimseler kendilerine, 'İnsanlar size karşı toplandılar, onlardan korkun.' dediklerinde bu onların imanlarını artırdı ve 'Allah bize yeter o ne güzel vekildir.' dediler.”\n(Âl-i İmran, 173)\nAshab Rabbimizin cesaretleri, fedakârlıkları, eminlikleri dolayısıyla övdüğü bir topluluktur. Buna rağmen onların menfaat saikıyla ya da korkudan hep birlikte kendilerine bildirileni gizlediklerine, Kur’an’ın emirlerini ve Resul’ün bildirimlerini Resul’ün irtihalinin hemen ardından terk ettiklerine inanmak ve bu iftira üzerine akide bina etmek sapkın bir tutum değil midir?\nBu yönüyle Sünnilik, Sünnet ehli olmak, elbette sistemleşme aşamasında pek çok zaafı, Kur’an’ın muhkem ölçüleriyle çelişen birtakım yanlışları barındırmakla birlikte genel konumlanışı itibariyle ashabın yolunu sürdürmek, dinin sahih yorumuna tabi olmaktır. Ana güzergâh itibariyle Resul’ün izini takip etmektir.\nAdil Şahitlik Sorumluluğuyla Davranmak\nOlgusal açıdan ise “Sünnicilikten de Şiicilikten de beriyiz!” söylemi bir basiretsizlik, İslam dünyasında yaşanmakta olan yıkım karşısında sorumluluktan ve hikmetten uzak bir yaklaşıma yönelmektir.\nYaşadığımız sorun, karşılaştığımız tehlike bazılarının zannettiği şekliyle çift taraflı bir ahmaklık olgusu karşısında soğukkanlılık, objektivite meselesi değildir. İslam dünyasını birbirine kırdırmak isteyen emperyal güçlerin ayak oyunlarına falan da bağlanamaz.\n“Ya Ali, Ya Zehra!” diye masumların kanını oluk oluk döken, beldelerini işgal eden yayılmacı bir gücün cürümlerine karşı teyakkuz hali gereklidir. Bu olguyu “Ne ondanız, ne öbüründen!” basitliğiyle geçiştirmek tehlikeyi gerçek boyutlarıyla kavramaktan uzak bir tutuma işaret eder.\nKomplekse düşmeye, adalet ve vicdan duyguları örselenmiş çevreler nezdinde kendimizi tezkiye çabalarına girmeye gerek yok! Tevhidî bir kavrayışa sahip Müslümanlar bugüne dek asla taifeci bir tutum içinde olmamışlardır. İslam coğrafyasının muhtelif yörelerinde son 30-35 yıldır yaşanan hadiseler karşısında benimsenen tutum ve tavırlar ümmete bütüncül nazardan bakıldığının, İslami hareket olgusunun taifeci-mezhepçi bir eksenden değerlendirilmediğinin somut göstergelerini sunmaktadır.\nBu zaviyeden bakıldığında İran İslam Devrimini sahiplenişimiz, İran-Irak Savaşında Saddam’ın ve destekçilerinin karşısında yer alışımız, hacda İranlı hacıları katleden Suud zulmünü lanetleyişimiz, Lübnan’da ‘Sünni’ hükümete karşı Hizbullah’ı destekleyişimiz, Yemen’de Ali Abdullah Salih diktasının baskıcı siyaseti karşısında Husilerden yana tutumumuz ve dünden bugüne benzeri tavırlarımız hep mezhep değil, adalet eksenli bir yönelim içinde olduğumuzun göstergeleri olarak okunmalıdır.\nBuna karşın şu anda gelinen noktada ümmetin mezhep saikıyla paramparça edilmesine ve sapkın bir anlayışın çeşitli araçlarla dayatılmasına çalışıldığına şahitlik ediyoruz. Ve bu zulmü icra edenler adeta cürümlerine dokunulmazlık kazandırmak istercesine kendilerine yönelik her türlü eleştiriyi ‘mezhepçilik’ ciyaklamasıyla bastırma gayreti içindeler. Aynı taktiğin bir uzantısı olarak geniş kesimleri mümkünse zulümlerine ortak etmeye; yok bu kadarını midesi kaldırmayanları ise ‘mezhepçilik fitnesine düşmemek’ veya ‘vahdeti bozmamak’ vb. türden argümanlarla nötralize etmeye, işledikleri suçlar karşısında tarafsız, tavırsız kılmaya çalışmaktalar.\nBu kurnazlığa, bu zalimliğe asla prim verilemez! Rabbimizin yüklediği adil şahitlik sorumluluğu ile tutum almak, tavır geliştirmek zorundayız. Dün ‘mezhepsizlik’ suçlamaları karşısında nasıl adaletten taviz vermediysek, en yakınlarımızın öfkelerine, tepkilerine karşın hak bildiğimizi ortaya koyduysak; bugün de birilerinin sistematik biçimde yürüttükleri ‘mezhepçilik’ ithamları karşısında hakkı haykırmaktan, zalimleri teşhir etmekten ve zulme karşı koymaktan vazgeçmemiz söz konusu olamaz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}