{
  "id": "1f170a70-a63a-45db-af04-d2ee0fa0e9f1",
  "title": "Kuşanmamız Gereken Bir Sorumluluk: Fedakârlık",
  "author": "Şefik Sevim",
  "year": "2016",
  "issue": "Sayı: 308 - Kasım 2016",
  "url": "https://www.haksozhaber.net/okul/kusanmamiz-gereken-bir-sorumluluk-fedakarlik-7604yy.htm",
  "content": "Fedakârlık, insanın hukuken yapmak zorunda olmadığı, ancak yaptığı takdirde diğer insanlara yararlı olacağı güzel davranış olarak tanımlanabilir. Sosyal şahitliğin sahadaki yansıması olan fedakârlık ve diğerkâmlık aslında imanın tezahürüdür.\nBireyselliği besleyen\nşuhh\nve\nbağil\nkavramlarında anlam bulan davranış şekilleri fedakârlık kavramının en azılı düşmanıdırlar. Bu iki kavramın arasında bazı farklılıklar olsa da buluştukları ortak payda; insanın sadece kendisini düşünmesi, kendi için yaşaması, kendinden başka derdi olmamasıdır. Böyle olunca elbette \"İnsan, insanın kurdudur.\" mantığı bir hayat tarzına dönüşecektir. Büyük hesaplaşmaların ekseriyetinin ekonomik olması da bundandır.\n“\n… Kendilerinin ihtiyaçları olsa bile (onları) kendilerine tercih ederler. Kim nefsinin cimriliğinden korunursa işte onlar kurtuluşa erenlerdir.\n” (Haşr, 9)\n“\nOnun için kim (elinde bulunandan) verir, Allah’a karşı gelmekten sakınır ve en güzel sözü (kelime-i tevhidi) tasdik ederse, biz onu en kolay olana iletiriz.\n” (Leyl, 5-7)\n“\nOnlar bollukta ve darlıkta sarf ederler, öfkelerini yenerler, insanların kusurlarını affederler. Allah iyilik yapanları sever.\n”(Âl-i İmran, 134)\nZekât, sadaka, infak, karz-ı hasen ve kefaretlerle ilgili Kur’an ayetleri hep bu gayeye matuftur. Kura’n ahlakı, nefsimizin fısıldadığı cimrilikten kurtulmayı, sınırsız mülkiyet arzusuna kapılmamayı, sonsuz tüketim hırsından korunmayı gerektirir. Kur’an-ı Kerim’de gerek dua ayetlerine gerekse müminlere duanın öğretildiği ayetlere baktığımızda, kolektif bir şuurun hedeflendiğini görüyoruz.\nFedakârlık, aslında insanoğlunun kendinde saklı olan iç dinamikleri harekete geçirmesi ile ortaya çıkabilen bir imkândır. Bu dinamizmin ortaya çıkışı bazen kendi yapımızdan bazen sosyal çevre tazyikinden bazen sosyal olayların dayatmasından kaynaklanır. Bir davada, bir mücadelede eğer sosyal şahitlik yoksa, bir cevvaliyet yoksa, faziletlerle örülmüş bir hareketlilik yoksa, salih amellerin gün be gün artan bir bereketliliği yoksa, söz konusu o işleyişin arka planındaki ideallerin hayatta neşvünema bulması mümkün değildir.\nFedakârlık bahsinde değerli ve asıl olan şey, çabalarımızda ve hassasiyetlerimizde olması gereken gayretlerimizin Kur’an ve sahih sünnete ve ümmet tecrübesinin genel hüküm ve hikmet ilkelerine ne kadar uygun olup olmadığı meselesidir.\nİnsanlar hep huzurlu, güven içinde yaşadıkları, dostluk ve neşenin olduğu ortamlar isterler. Ancak, bunu isterken birçok insan böyle ortamların oluşması için bir çaba göstermez. Bu tespit, insanoğlunun tarih boyunca yaşadığı en büyük açmazlarından birisidir. Her insanın, yaratılışı gereği bu yüceliğe ermesi mümkün olmayabilir. Ancak her toplumda bu değerlere sahip fedakâr insanların bulunması gerekliliği, o toplumun bekası ve kurtuluşu için bir zorunluluktur.\nFedakârlık, hayata daima müdahil durumda olmamızı, hayata ve olaylara rengimizi vermemizi sağlar. Gerçek anlamda fedakârlık, insanın Allah rızası için değer verdiği şeylerden hiç düşünmeden ve seve seve feragat edebilmesidir. Sonsuz güç sahibi Yüce Rabbimiz için gerektiğinde her türlü zorluk ve sıkıntıyı göze alabilmesidir. Eğer fedakârlıkta beklenti varsa bu fedakârlığın asliyetine halel getirir. Çabalarda riyakârlığın olması ve karşılıklı beklentiyle yapılması fedakârlığa özgü olan asilliği öldürücü zaaflardır.\nMüminler, fedakârlık ve isar hassasiyetlerinin gelenekselleşmesi için birbirlerine yük değil, birbirlerine yardımcı olmaları gerekmektedir. Bir kavmin, bir toplumun yakıcı musibetleri yaşadıkları dönemlerde gösterilen fedakârlık ve isar hassasiyeti fazileti yüksek amellerdir.\nHerkes doğal olarak her fedakârlığı yapamayabilir, ancak herkes bir çeşit fedakârlık yapabilir. Ve Rabbimiz insanı bu zenginlik ve potansiyelde yaratmıştır. Aslında insanda var olan bu zenginlik ve potansiyelin farkına vardıran şey de insanın sorumluluk ve sosyalitesiyle ilgilidir. Hayata yüklediği anlamla ilgilidir. Cehaletin derin dalalet zeminine kendimizi bırakırsak, nefsimize albenili gelebilecek zevk u sefanın besleyeceği rehavet bizim için mukadder olacaktır.\nZorlu süreçlerde yapılan fedakârlıklar en anlamlı fedakârlıklardır. Fedakârlık ile ilgili en çarpıcı ve dikkat çekici tespit, Kur’an-ı Kerim’de zor süreçlerde insanların kahrını çekmek olarak gösterilmiştir. Peygamberimizin (s) sahabeyi her fırsatta fedakârlığa çağırması manidardır. Bu bize her salih amel gibi fedakârlık konusunda da müminlerin birbirlerine uyarıcılar olması gerektiğini anlatmaktadır.\nBireyselleşmenin yaygın olduğu modern toplumlarda fedakârlık hassasiyetinin zayıflaması, geleceğimiz açısından hayra alamet değildir. Unutulmamalı ki ritüel olarak hiçbir ibadet fantastik bir formda ifa edilmez. Şiarlar açısından en zengin ibadet olan hac ibadeti belki de bu yüzden fedakârlık gerektiren en dikkat çekici ibadettir. Kişinin kendisinde rol model bir davranış olmak açısından fedakârlığın yeni nesilleri motive edici, eğitici bir yönü vardır.\nTarihte insanoğlu, fedakârlıkların beslediği bedellerle ancak düşünsel ve ameli bir miras bırakmıştır. Fedakârlık, fazileti mündemiç her kavram gibi ancak vahiyle ve fıtratla anlam bulabilir. Yoksa muhteva açısından fıtri dinamiklerle beslenmeyen fedakârlık, riyakârlık zeminini besleyebilecek bir risk potansiyelini de barındıracaktır.\nFedakârlığı besleyen cehttir, çabadır, hassasiyettir, endişedir. Bir sorunu okuyabilme ve görebilmedir. Rabbimizin dış dünyamızda gelişen her türlü sorun ve işleyişe karşı bizleri müdahil olabilme tıynetinde yaratması ve bu hassasiyeti ilahi muradın bir gereği olarak görmesi bize verilen bir değerdir. Fakat ne yazık ki nimetlerle kuşandığımız, eşyayla donatıldığımız, sosyal ilişkiler ağıyla maddi ve manevi hazlardan doyuma ulaştığımız bugün için tam da bunların gereği sergilememiz gereken ceht, gayret ve fedakârlık gibi fazileti mündemiç amelleri üretmemiz gerekirken tam tersine rehavete, atalete, şekavete dönüştürücü bir zemini besleyici unsur olarak görmeye çalışıyoruz bu imkânları.\nBireysel anlamda müminlerin kendi dünyalarında terk ettikleri fedakârlık ruhu zamanın geçmesi, sorunların çoğalması neticesinde sonradan telafisi zorlaşan sorunların müzminleşmesine sebebiyet verebilmektedir. Yapısal işleyişlerde müminler ceht, fedakârlık ve çaba gibi hassasiyetlerden yoksun kalmamaları için bu hassasiyetlerin ve disiplinlerin hürmetine arızi sorunlarında tıkanmayıp, iç tartışmaları aşabilecek bir mütevazılık zeminini korumalıdırlar.\nFedakârlık, yeri geldiğinde üst maslahatların hürmetine tahammüldür. Yutkunmadır. Bazen bir şeyleri görmemedir. Duymamadır. Ama duyulması gereken şeyleri duyma ve görülmesi gerekenleri görmedir.\nMüminlerin iç hukuku, fedakârlıklarıyla her türlü zora ve zorlu süreçlere karşı dik durmada kararlı olan gözü kara müminleri çok tali sorunlarla meşgul ederek bu fedakârlıklarını öldürme hakkını bize vermemektedir.\nGerek bir tevhid ailesi olarak gördüğümüz camiamız gerekse de ümmetin en kırılgan bir süreci yaşadığı günümüzde bütün müminlerin cehd ve fedakârlık konusunda gerçeklikleriyle yüzleşmelerinin geciktirilemeyecek bir sorumluluk olduğu bilinmelidir. İnsanoğlunun garip bir zaafı olan ve bugün iyice içselleştirilen bir psikolojik vakıaya dönüşen “yükü hep başkalarında görme” ve “birileri zaten yapıyor” algısının müminlerin aciliyetle aşmaları gereken bir zaaf hali olduğu unutulmamalıdır. İfsad edicilerin hangi zaafımızdan hangi süreçte güçlendiklerini görebilmemiz hem Rabbimize hem de ekin ve neslimize karşı en temel görevimizdir.\nTıpkı cenaze namazı gibi fedakârlık konusundaki genel bir duyarsızlık, tüm ümmetin üstlenme durumunda kalacağı bir vebale dönüşür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}