{
  "id": "9b5720ce-07a3-4600-96b0-81a177fc2ade",
  "title": "Eskimeyen Yeni: Avrupa’daki Müslümanların Hal-i Pürmelali",
  "author": "Ali Ekber Konuk",
  "year": "2016",
  "issue": "Sayı: 303 - Haziran 2016",
  "url": "https://www.haksozhaber.net/okul/eskimeyen-yeni-avrupadaki-muslumanlarin-hal-i-purmelali-7521yy.htm",
  "content": "2015 yılı, Akdeniz sularının insan mezarlığına dönüştüğü, çeşitli halklardan insanların yerini yurdunu terk etmek zorunda kaldığı bir yıl oldu. İçinde olduğumuz yılın şimdiye kadarki kısmında bu vakaların yoğunluğu azalsa da devam ettiği müşahede ediliyor. Çoğunluğunu Suriyelilerin teşkil ettiği muhacirlerin hedefi büyük oranda Avrupa. Bu kıtaya sağ salim ulaşabilen insanları ise bambaşka bir dünya bekliyor. Büyük ve müreffeh Avrupa kentlerinin hayaliyle yola düşen muhacirleri bekleyen ortam, dikenli tellerle çevrili, asgari yaşam olanaklarının dahi problemli bir hal aldığı mülteci kampları oluyor. Bir şekilde yerini sağlamlaştıran muhacir, bu kez de kolundaki ziynete, cebindeki paraya el koyan Batılı faşizmle, kendisini Hristiyanlaştırmak isteyen din adamları ile muhatap olmak zorunda kalıyor. Avrupa’da yerleşik, konumu nispeten sağlam Müslümanların sorunları ise zaten yıllardır gündemimizde.\nGüncel durumuna haber kanalları ile aşina olduğumuz Avrupa’daki Müslümanların tarihsel tecrübeleri bir merak konusudur. Modern zamanları ifade eden 19’uncu asrın dünyası bağlamında bu mesele, kaynakların zenginliği vesilesi ile okurun malumu olsa da kadim zamanlar pek öyle değildir. Etkileşimin şimdilere nispetle çok daha az olduğu kadim dönem, sınırlı kaynaklar ve aslında sınırlı ilgi sebebi ile tartışmalardan uzak kalmıştır.\nTunus doğumlu Fransız yazar Lucette Valensi, Türkiye İş Bankası Yayınları’ndan çıkan “Avrupa’da Müslümanlar” kitabında, meseleyi 16-18. yüzyıllar parantezinde işliyor. 1500’lü yıllar itibariyle Avrupa’ya köle, siyasi mülteci ve tüccar sıfatı ile giden, 16’ıncı asra kadar Endülüs’te ihtişamlı bir yönetim icra eden Müslümanların tarihsel tecrübeleri, döneme dair veriler ile okurun zihninde canlı şekilde tasvir ediliyor.\nAvrupa kıtasındaki Müslümanların tarihî tecrübeleri, Endülüs ve Sicilya hâkimiyetleri ile sıkı irtibata sahiptir. Asırlarca İber Yarımadası’na hükmeden Müslümanlar, önce Portekiz ardından İspanya’nın kıtalararası yolculuklar sonrası güçlenmesi ve iç birliği sağlaması ile düşman nefesleri enselerinde hissetmeye başladılar. Portekiz, toprak ve din birliğini ilk sağlayan ülke olarak 1496-1497 yıllarında Müslümanları ve Yahudileri sınır dışı ediyor. İspanya ise 1492 yılında Yahudileri sınır dışı ediyor ilkin. Daha güçlü ve kalabalık bir grup olarak Müslümanların ‘icabına bakılması’ nispeten uzun bir sürece yayılıyor. Önce siyasi çöküş geliyor; Gırnata Krallığı 1492’de yıkılıyor. Ardından yüzyıldan fazla sürecek bir din değiştirme baskısı ve sıkı takibat, katliamlar içeren Engizisyon süreci başlıyor. Sonra da 1609 ile 1614 yılları arasında Müslümanlar kesin biçimde bu yarımadadan atılıyor.\nMüslümanlar, Endülüs’te sahip oldukları son devlet olan Gırnata Krallığını 1492’de yitirince gittikçe artan Katolik zulmüne maruz kalmaya başladılar. Din değiştirmelerin dolaylı yollarla istendiği kısa bir sürecin ardından 1500 yılında Müslümanlar, doğrudan dinlerini değiştirmeye zorlandılar. Bekleneceği üzere bu baskı, isyan doğurdu. İsyanın bastırılma süreci ise dehşetli katliamlar ile geçti. 3 bin kişi katledildi, kadınlarla çocukların sığındığı bir cami yok edildi. İsyan haricinde Müslümanlar, baskı dalgasına karşı her türlü direnişi sergilediler ancak fayda etmedi.\nSonuçta resmi olarak İslam, İber topraklarından silinmiş oldu. Zorla ya da gönüllü din değiştirenlere “yeni-Hristiyanlar” dendi. 16’ıncı yüzyılın ikinci yarısından itibaren ise bu grubu ifade için Morisko terimi yerleşti. İstisnalar dışında zorla din değiştiren Moriskolar, imkân buldukça İslami uygulamaları sürdürdüler. Sıkı Engizisyon takibatından kaçabildikleri oranda tabi.\nPeki, Engizisyon mahkemeleri, hangi uygulamaları İslami sayıp cezalandırmıştır? Sünnet, İslami cenaze kurallarına uyulması, oruç tutmak, hayvan kurban etmek gibi uygulamalar, açıkça cezaya sebep olmuştur. Bir de sessiz direniş ifade eden bazı uygulamalar vardı ki bunlar yüz yıllar boyu varlığını korudu. Moriskolar, evlerde çarmıh bulundurmamış, domuz yağı, eti ve şarap tüketmemiş, haftalık kilise ayinlerine katılmamış, günah çıkarmamışlardır. Zulüm öylesine sınırsız icra edilmiş ki bu dönemde, Engizisyon davaları sonucu hapis yatan Müslümanlara, kendilerine yapılan harcamalar ödetilmiş.\nYaşanan sayısız katliamın, baskının ardından geriye yazarın sorduğu şu soru kalıyor: Şu 21. yüzyılda, dünyayı o dönemin cani liderlerinin gözleriyle gören ve aynı gaddarlıklara hazır, sanrılara kapılmış Fransızlar, Avrupalılar mı var yoksa aramızda?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}