{
  "id": "79421e2c-62a4-4308-87bc-2298e7b8dcb8",
  "title": "Haksöz ve Ümmet Perspektifi",
  "author": "İsmail Ceyran",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/haksoz-ve-ummet-perspektifi-7424yy.htm",
  "content": "Memleketçilik, kavmiyetçilik ve milliyetçilik gibi hastalıklarla bizleri zehirlediler; ümmet şuurumuzu yok etmeye çalıştılar. Üstünlük nişanesi kılınmaya çalışılan tüm etnik milliyetçilikler hep aynı cahiliyenin yansıması, aynı hastalığın sonucudur. Ve unutulmamalıdır ki ilk ırkçı kovulmuş şeytandır. Bizim ulusçuluk, kavmiyetçilik, mezhepçilik gibi bir kimliğimiz ve dinimiz yoktur! Bu yolda yürüyenler, şeytanın yolunu adımlamaktadırlar. Rabbimiz bizi kitabında Müslüman olarak tanıtmış ve “\nAllah’a çağıran, salih amelde bulunan ve gerçekten ‘Ben Müslümanlardanım.’ diyenden daha güzel sözlü kim olabilir.\n” (Fussilet, 41/33) ayetiyle üst kimliğimizi muhteşem bir hitapla adlandırmıştır. Ve Rabbimiz renklerimizi, dillerimizi, kavimlerimizi tanışabilmemize vesile olsun diye farklı farklı yaratmış; her birini birer ayet kılmıştır.\nYüreğimizi Ümmet Haritası Eyleyen Bir Atlas\nÜmmet bilincinin yerini ulus bilincine terk etmesi sonucu insanlar ufuklarını hayallerini ümitlerini ve rüyalarını da Misak-ı Milli sınırları içerisine hapsettiler. Aslında yürek haritalarımız çok daha büyüktü.\nHaksöz\ndergisi, yürek haritalarımızın çok daha büyük olduğunu bize öğreten bir mektep oldu.\nHaksöz,\nmüfredatı Kur'an olan, ilk öğrencisinin Hz. Peygamber olduğu Daru'l Erkam, Daru's Suffa okulunun oluşturduğu berrak bir geleneğin takipçisi olmuştur.\nHaksöz\ndergisi ilk sayıdan itibaren benimsediği ümmet çizgisini hep korumuş; tarihten aldığı sorumlulukla ümmet olmanın gereğini hakkıyla yerine getirmiştir.\nHaksöz\n, “Müslümanın kavmi ümmettir.” sözüyle zihinlerdeki ulusçuluk/kavmiyetçilik putlarını parçalamaya, dimağlarımızı İslam’ın tüm güzellikleriyle rengârenk ve coşkulu kılmaya çalışmıştır.\nHaksöz\n’ü, ümmeti resmeden istisnai bir tasavvur olarak tanımlamak kanaatimizce abartılı olmaz. Bu anlayış, öyle sağlam bir istikamet tayin etmektedir ki gerektiğinde İbrahim (as) gibi tek başına ümmet olabilmeyi, her zeminde Fatiha Suresindeki “biz” bilinciyle ümmet davasını yaşatabilmeyi öğretmektedir bizlere.\nHaksöz\n, İslam ümmetinin her ferdinin sahip olması gereken iç bünyede dayanışma, dış tehditlere karşı dirençli ve azimli olma halini yayın politikasının omurgası haline getirmiştir. Bu nedenle ümmetin kazanımlarını kendi kazanımları, kayıplarını ise kendi yitiği bilmiştir. Ümmetin ortak bilincini, tarihî serüven içinde yitirilen tevhidî hassasiyetlerle ilişkilendirerek bir uyanış ve diriliş çağrısı olmaya gayret etmiştir. Coğrafyası kanla sulanan, evlatlarını cennete uğurlayan İslam ümmetinin her parçasının birbiriyle temas ettiği bir mücadele atlasıdır 25 yıllık bu şahitlik.\nKardeşlik Mektebi ve Ümmet Coğrafyasına Açılan Bir Kapı: Haksöz\nKüresel haramilerin ürettiği savaşlardan ve acılardan en büyük pay zulmetmeyenlere, masum insanlara, hatta çocuklara düşüyor. Böylesi zorlu bir yolda tarafsızlığın vicdansızlık olduğu fıkhıyla\nHaksöz\ndergisi hep mazlumun yanında yer almıştır. Atılan her adımın sahih bir perspektifte yerini bulduğu, İslam için anlam ve değer ifade eden şeylere vazifesi bildiği şekilde mihmandar olmuştur.\nHaksöz\ndergisi ümmet için içeriye doğru açılan bir kapıdır. İlahi adaletin vuku bulacağı güne kadar da Allah'ın izniyle açık kalacaktır. Bu süreçte de yoldaki taşları tek tek toplama sabrını güzel bir örneklikle göstermektedir.\nAllah'ın müminleri kardeş kılması emrini uygulamaya geçmek için bu kardeşliğin nasıllığını Kur'an'ın aydınlığında aramak gerekir. Çünkü vahyin ölçütleri istikamet üzere olmayı sağlayacaktır. Kardeşliği belirleyen Rabbimizin ölçüsüdür.\nHaksöz\n, yeryüzünde vahyi merkeze alan, ıslah çabası içinde olan ve bizimle aynı uğurda mücadele eden kardeşlerimizin varlığını hiçbir gün unutmadı. Kardeşlerimizle gücümüzü ve imkânlarımızı birleştirerek özgür bir gelecek inşa edebileceğimiz umudunu hep diri tuttu.\nBilindiği gibi tarih şuuru da coğrafya şuuru da ümmet şuurundan beslenir. Halepçe'den Cezayir'e, Keşmir’den Moro'ya, Afganistan'dan Pakistan'a, Kosova'dan Bosna'ya, Filistin'den Mısır'a, Tunus'tan Mali'ye, Libya'ya, Bangladeş'ten Arakan'a, Irak 'a ve Suriye'ye tarihten aldığı sorumlulukla coğrafyamızın neresinde bir acı, bir yara, gözyaşı varsa \"Müminler bir bedenin azaları gibidir!\" şiarıyla yüreğinde hissetmiş; zihnindeki ve yüreğindeki ümmet haritasının küresel haramiler tarafından işgal edilmesine de asla izin vermemiştir.\nHaksöz’ün Yürek Sızısı: Vahdet\nAsırlardan bu yana cahilî uygulamalara boyun eğerek tefrikaya düşen İslam ümmetinin, bu mevcut hali değiştirmek üzere İslami yapılanma ve mücadele gayreti içinde olan çalışmalara yönelmesi ile kaybettiği potansiyelini geri kazanabileceğine inanmaktayız. Ümmet her ne kadar diriliğini yitirmiş olsa da yeniden toparlanma kabiliyetini sağlayacak birçok sosyolojik ve psikolojik unsuru özünde taşımaktadır. Vahdet meselesi, İslam ümmetinin yeniden ihyası, ümmetin dağılan parçalarının tevhid bağıyla yeniden bütünleştirilmesi meselesidir.\nHaksöz\ndergisi, yayınladığı yazılarda sürekli birlik içinde hareket etmenin önemine ve ümmet olmanın zorunluluğuna dikkat çekmiş; Müslümanlara söylemlerini eylemleştirmeleri noktasında çağrıda bulunmuştur. Bu yönüyle\nHaksöz\n, vahdetin fiziksel bütünleşmeden evvel öncelikle inanç ve hareket birliğinde sağlanması konusunda çok sistemli uyarılarda ve tavsiyelerde bulunmuştur. Vahdeti sağlama yükümlülüğünün, ümmet bilinci ile davranan bütün İslami grupların temel görevi olduğunu hatırlatarak İslami mücadelenin ana hatlarını belirginleştirmeyi amaçlamıştır.\nÜmmet olmak ve ümmet kalabilmek için “ama” ile başlayan her türlü cümleyi zihinlerden ve kalplerden soyutlayan Müslümanların “Çünkü biz ümmetiz!” bilincini kaim tutma çabaları hem çok değerli hem de çok anlamlıdır. Bu bilinç her eylemde belirlenmiş sahih bir metodun izlendiğini gösterir ve zaaflar karşısında bir direnç olur. Sünnetullahı önceleyen bu tutum Allah'ın izniyle şaşmaz bir pusuladır. Kısa vadeli hesaplara, başkaları ne der endişelerine kapılmadan en zor zamanda bile ümmet sevdasını diri tutmak,\nHaksöz\n’ün alameti farikası olmuştur. Ümmet ve kardeşlik duygularına düşmanlık besleyen ulusçu anlayışların saldırganlığı karşısında dik durmayı bilmiş, bu saldırganlığa ne teslim olmuş ve ne de prim tanımıştır.\nDünü Bugünle Tanıştıran, Yarını Bugünden İnşa Eden Bir Ümmet Bilinci\nHaksöz\ndergisi sıklıkla yayınladığı biyografilerle tıpkı ümmet gibi zamanı da bir bütün olarak değerlendirmiş ve bugünün ümmetin geçmişten gelen bir birikimi olduğu bilinciyle hareket etmiştir. Kökleriyle irtibatı sağlam tutma çabası ve bu kökleri yarına taşıma azmini sergilemiştir. Tarih boyunca süregelen hak-batıl mücadelesinde tarafını hak olandan seçenlerin fikirlerini diri tutmak için çaba göstermiş ve bu çabaları Rabbimizin izniyle geleceğe de kararlılıkla taşıyacağının işaretlerini vermiştir.\nHer dönemde dergide, Müslümanların sosyal, siyasal konumları, çabaları, yardım arayışları gündemleştirilmiştir. Böylece ümmet olma sorumluluğu yerine getirilirken aynı zamanda Müslümanlara da bir hatırlatma, bir uyanış çağrısı yapılmıştır. Bu da yine\nHaksöz\n'ün kardeşliği şiar edinmiş olduğunun göstergesi olmuştur. Bu kardeşlik hiçbir zaman söze hapsedilen bir retorik olmamış, bir tanıklık seremonisi gibi bugünlere kadar ulaşagelmiştir.\nHaksöz\ndergisi, ‘tevhid’ bağı ile kardeş kılınan bu ümmetin ölçüsünün ‘adalet’, hedefinin ‘özgürlük’ olduğunu bıkmadan usanmadan işlemeye devam etmektedir.\nDünü, bugünü kuşatan ve geleceği de kuşatacağının umudunu veren bu söz birleştiricidir. Bu söz dünden bugüne tevarüs etmiş, yarınlar için ise bir muştu olmuştur. Geleceğe seslenen, yarınlar için hedefleri olan bir sözdür bu. Sadece acılarımızı, yenilgilerimizi konuşan değil sahip olabileceğimiz zaferleri şüphe bırakmayacak biçimde tanımlayan bir söz! Müstekbirlerin uykularını kaçıran İslami uyanışın dalga dalga kitleselleşerek yakın bir gelecekte alternatif bir küresel güce dönüşebileceğini müjdeleyen bir hakikate çağrıdır\nHaksöz\n.\nBir İman Topluluğu Özlemi\nBireysel bir çaba içine girmeden, pragmatist bir tutumdan uzak, ümmetin derdini kendi derdi bilen, her fırsatta bu söylemini yineleyen bir çizgi görüyoruz. Yazılarda, yayınlarda, çalışmalarda ümmetin önceliklerinin esas alındığı hatta önceliğin bizatihi ümmet olduğu açıkça hissedilmektedir. İlk günden bu yana ümmet mefkûresi\nHaksöz\niçin en önemli gündem konusu olmuştur. Çünkü merkeze aldığı “Kur’an’ın aydınlığına doğru” şiarı gereği resullerin, salihlerin ve şahitlerin yolunu takip eden\nHaksöz\n, ümmetle el ele kenetlenmenin ibadi bir görev olduğunu hiç hatırdan çıkarmamıştır. İnsanlığın tarihi,\nHaksöz\niçin aynı zamanda bir iman topluluğu olan ümmetin de tarihidir.\nHaksöz\n, kurşunla kaynatılmış binalar olma tasavvurunu pratikle yerine getirmektedir. Bu umuda olan yolculuğunda en sahih güzergâhları yine Kur'an'ın aydınlığında seçmektedir. Her zeminde dayanışma halinde olmak, ortak bir mücadele geleneğini inşa etmek tarihin her döneminde Müslümanları izzetli kılacak ve onlara üstünlük sağlayacaktır. Bu gerçeklik ancak Allah’ın ipine kopmayacakmışçasına sımsıkı sarılan Müslümanların sahip olabileceği bir nimettir.\nHaksöz\n, Rabbimizin bu nimetini her fırsatta bizlere hatırlatma görevini hiç ihmal etmemiştir.\nHaksöz\n’ün duruşu, İnsana, topluma, ümmete değer veren, sorunları kardeşlik zemininde tartışan ve değer üreten 'söz'üyle de oldukça etkileyicidir.\nHaksöz\n, sorunları büyük bir engel ve çözülmez-aşılmaz bir bela olarak ele almamış, yese kapılmamıza mahal vermeden, problemleri genellemecilik saplantısına mahkûm etmeden çok yönlü çözüm alternatifleri ile değerlendirme perspektifi aşılamıştır. Kendi yerelimizin farkında ama dünyanın nasıl işlediğinin de fevkinde olarak olguları ele alma usulünü geliştirmiştir. Ne bölgecilik ne de yerellik/ülkecilik zindanlarına hapsolmamıştır. Yerelin sorunlarını ve koşullarını önemseyerek kendi yakınımızdan hareket edip en uzaktaki ümmet coğrafyasını da aynı yoğunlukta kucaklamayı bilmiştir. Yerel ve evrensel arasındaki dengeyi ölçülü tutmak,\nHaksöz\n’ün ümmet konusundaki hareket usulünün esasını oluşturmuştur.\nHayata Çağrısı Olan, Hayata Çağıran, Hayatı Yaşayan Bir Tanıklık\nHaksöz\n'ün çıktığı günden bu yana ötekileştirici, dışlayıcı bir tavırdan kaçındığını görüyoruz. Müslümanların en önemli özelliği olan adaletli tutumu kuşanmış bir örnekliği her türlü vakıada ya da durumda görmek mümkün. Tarafgirlikten, fanatizm gibi karanlığa sürükleyen özelliklerden uzak; sorgulayıcı, hakkaniyetli kalemleriyle her türlü hukuksuzluğun karşısında vakarlı bir duruşun adı olmuştur. Düşman bir topluluk dahi olsa bir hukuksuzluğa maruz kalmışsa\nHaksöz\nsözünü esirgememiştir. Bu, yeryüzünde adil şahitler olun emrine itaatin açık misalidir. Zor zamanda konuşmanın, yalnızlığa mahkûm edilmişken bedel ödemenin, sözü meydanlarda tanık kılmanın adı olmuştur\nHaksöz\n. Hayata çağrısı olan, hayata çağıran, hayatı yaşayan bir şehadettir bu! Kolaycılığa kaçıp günü kurtarmakla değil, tarihi bir bütün olarak ele alıp bugünle yüzleşmek ve yarını kararlaştırmakla anlam bulur\nHaksöz\n’ün mücadelesi.\nHaksöz\n, ümmeti uyandırma vazifesini şiar edinmiş, emri bil maruf nehyi anil münker sorumluluğuyla yeniden inşa ve ıslahı göğüslemiştir. Yeni bir nesli muslihlerden yetiştirmek ve ifsad edicilerle mücadele etmek için bir okul olmuştur aynı zamanda. Bu mektebin talebeleri, ümmetin sahip olduğu tüm bilgi kaynaklarından yararlanmakta; evrensel bir anlam atfettikleri bilgiyi ve tecrübeyi yaygınlaştırma ve ortaklaştırma yolunu izlemektedirler.\nHaksöz\n, bizleri İslam dünyasının düşünce mirası, kültürel zenginliği, medeniyet ufku ve duygusal derinliği ile tanıştıran evrensel bir ekoldür. Ümmet anlayışını sadece söyleme hapsetmemiş; ümmetin düşünce birikimini, mücadele yöntemini ve yaşadığı serencamı okuyucularıyla paylaşmıştır.\nHaksöz\n, Allah'ın arzının geniş olduğuna imanını muhacirlere ensar olmakla amelleştirmiştir. Güzel sözün tohum olduğunu bilmiş ve muhacirleri en güzel sözleriyle sahiplenmiştir. Onlara yapılacak herhangi bir saldırıyı asla kabullenmemiş, böylece fıtrata bir başkaldırı olan sessizlikten kaçınmıştır. 300.Sayı da zaten gerek istikrar boyutuyla gerek sünnet üzere sürekli amel boyutuyla gerekse de kendi gündemini oluşturma ehliyeti boyutuyla sesin, sözün varlığının kanıtı olmuştur.\nUfkumuzu Ümmet Coğrafyasına Kanatlandıran Bir Diriliş Muştusu\nHaksöz,\n300 aylık bu uzun yolculukta İslami mücadelenin, adalet eksenli çabaların parçası olmaya çalışmıştır. Derginin sayfalarında yer alan sözler asla boşluğa söylenmiş sözler olmamıştır.\nHaksöz\n'de dile getirilenler bir sorumluluk bilinci ve duyarlılığı ile taşınmaya çalışılmıştır çünkü\nHaksöz\niçin söz laf olsun diye, birileri duysun diye değil, pratiğe aktarılmak ve yaşanmak için söylenilmiştir.\nKüresel haramilerin Müslüman toplumları birbirine düşman etmesi, kardeşlik duygularını yok etmeye çalışması ve Müslümanlar arasına nifak sokma planları karşısında\nHaksöz\n’ün bize öğrettiği daima teyakkuz halinde olan bir bilinçle sorumlu davranmamız gerektiği olmuştur. Şuurumuzun başköşesine ümmet kalesini dikmek, bizi uluslar çağının kirli mefkûresinden azade kılarak ufkumuzu ümmet coğrafyasına kanatlandırmak\nHaksöz\n’ün şaşmaz ilkesidir.\nŞahitliğini her zaman ve mekânda dile getirmekten, düşünce özgürlüğünü savunmaktan ceza alması ya da dergilerinin toplatılması pahasına bile olsa asla geri adım atmamıştır. Bu şahitlik anlık ve güncel mesellerle değil, ilmek ilmek işlenen ümmet sevdasıyla dokunmuştur. Her durumda illa da Müslümanlar illa da ümmet diyebildiği için ödediği bedele seve seve katlanmış, bunu şükür vesilesi kılmıştır.\nÜmmetin, ayakları üzerine kalkmaya çalıştığı bu tarihî dönemeçte, dergimizin 300.Sayısının bu dirilişi bereketlendirecek bir katkıya dönüşmesini diliyoruz. Bizi İslam davasına kendisini adayan bir ümmetin parçası kılan Rabbimize hamd ederek; O’ndan bizleri şu ayetin işaret ettiği doğru yolu bulanlardan eylemesini niyaz ediyoruz:\n“\nHep birlikte Allah'ın ipine sımsıkı yapışın; parçalanmayın. Allah'ın size olan nimetini hatırlayın. Hani siz birbirinize düşman kişiler idiniz de O, gönüllerinizi birleştirmişti ve O'nun nimeti sayesinde kardeş kimseler olmuştunuz. Yine siz bir ateş çukurunun tam kenarında iken oradan da sizi O kurtarmıştı. İşte Allah size ayetlerini böyle açıklar ki doğru yolu bulasınız.\n” (Âl-i İmran, 3/103)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}