{
  "id": "c8fe5d50-b01f-4526-aec3-e1906fb8c5ae",
  "title": "Suriye Devriminin Anatomisi",
  "author": "Ali Ekber Konuk",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/suriye-devriminin-anatomisi-7484yy.htm",
  "content": "Suriye’de zalim ve müstekbir sıfatıyla mevcut aktörler zaman zaman değişkenlik gösterse de mazlumiyet, katliam ve buna mukabil direniş de sabiteler olarak varlığını sürdürüyor. Yüz binlerce kişinin ölümü, milyonlarcasının Suriye içi ve dışında muhacir konumuna düşmesine sebep olan sürece Batı’nın yaklaşımını özetleyen tek kelime “tiyatro” olsa gerek. Cenevre-3 adı verilen son tiyatronun, diğerlerinde olduğu gibi, Suriye’de icra edilen katliamları engelleyemediğini bir kez daha müşahede ediyoruz.\n6. yılına girmiş olan Suriye İntifadası, gündemimize daha çok katliamlar bağlamında girse de efsanevi bir direniş öyküsünü yazmaya devam ediyor. Dünyadaki bütün ideolojik grupları imrendirecek bir kahramanlığın sergilendiği Suriye mücadelesine dair ne yazık ki imrenilecek bir sahiplenme, propaganda çabası mevcut değil. Aksine Suriye kıyamıyla adı anılamayacak kadar süfli hareketlenmeler için yürütülen propaganda faaliyetleri ise bir hayli yoğun. Yaklaşık iki ay süren Gezi olayları için yazılan kitaplar, çekilen belgesel ve filmlerin sayısı, iki olayın hacmini dikkate alırsak, ibret verici. Tabi bu tablonun oluşmasında medya, kültür-sanat camiasına hâkim olan Kemalist-sol ideoloji bir hayli etkili. Gazetecilik kisvesiyle şebbihalık yapan Fehim Taştekin gibi bir ismin, Türkiye’nin en çok satan, en popüler yayınevlerinden birinde Suriye konulu kitabını yayınlatabilmesi, söz konusu tablonun çirkin tezahürlerinden.\nSuriye’de rejim yanlısı ve muhalif kanadı temsil eden çok sayıda yapı, bölgesel ve küresel çapta faal olan devletler ve geleceğe dair çok sayıda soru işareti mevcut. Gündemin yüzeyselliğini aşıp, meseleye dair derinleşmek isteyen ilgilinin başvurabileceği Türkçe kaynaklar ise sınırlı sayıda. Rapor ve analiz formatında metinlere ulaşabileceğimiz SETA, ORSAM gibi düşünce kuruluşları, özgün içerik üreten bazı haber siteleri, az sayıda kitap, Suriye’de sahada mücadele eden muhalif Müslümanlarla yapılan röportajlar ve son olarak sahada bulunan az sayıda gazeteci vesilesi ile meseleye dair bilgi sahibi olup beslenme imkânına sahibiz. Ancak vakanın üzerinden zaman geçtikçe toparlayıcı özellikte çalışmalara duyulan ihtiyaç da artıyor. Bu meyanda\nAbdulkadir Şen\n’in Yapıbozum Yayınları’ndan çıkan\n“Tüm Yönleriyle Suriye Devrimi”\nkitabı, söz konusu ihtiyacı gidermeye aday bir çalışma.\nMarmara Üniversitesi Ortadoğu Araştırmaları Enstitüsü’nde doktora yapmakta olan Şen’in çalışmasına dair dikkat çeken özelliklerden birisi, perspektifin Müslümanları, mücadeleyi sahiplenen yapıda olması. Nesnellik kriterinden sapmadan da bu özelliğin karşılanabileceğini gösteren çalışmada “biz”den bir dil yakalanmış olması takdire şayan. Matbuat piyasasında Suriye devrimi konulu çalışmaların çoğunda nesnellik sağlanma çabasında aşırıya kaçma durumundan dolayı tablo flulaşıyor, okurun zihninde kalan zalim-mazlum ikilemi değil kronoloji yahut olay örgüsü oluyor. Oysa seküler, Kemalist-sol dünya, akademi de dâhil olmak üzere, bulunduğu mecralarda yüz binlerce insanın katili olan Beşşar Esed’i bile savunmaktan imtina etmiyor. Davasının hak olduğuna iman eden Müslümanlarınsa böylesi gereksiz tavırlar takınması, pek yerinde bir davranış olmasa gerek. “\nBu çalışmada Ortadoğu yerine Arap-İslam Coğrafyası kavramının tercih edilmesi bir rastlantı değildir. İslam dünyası birilerinin ‘Orta’sının ‘Doğu’su olmayı reddediyor.\n” diyen Şen, bahsettiğimiz “biz” bilincinin kavramsal düzeyini ifade ediyor örneğin. (s. 13)\nAcılarımızı, mağduriyetlerimizi ve direnişimizi ‘kayda almanın’, bu konudaki literatürümüzü zenginleştirmenin gerekliliği herkesin malumudur. Genellikle 28 Şubat süreci ile örneklendirilen bu bağlamdaki eksikliğimize, Suriye cihadı da eklenecek gibi maalesef. Abdulkadir Şen, bu eksikliğin oluşmaması adına şimdiden niyetini izhar ediyor: “\nİstedik ki her türlü habere/bilgiye ulaşmanın tarihin hiçbir döneminde olmadığı kadar kolay/hızlı olduğu şu günlerimizde akıp giden gelişmeleri/gerçekleri kaydedelim ve araştırmacılar için geriye dönük arşiv niteliğinde/sistematik bir çalışma bırakalım.\n”  (s.14)\nOrtadoğu intifadalarının en uzun ve en kanlı zinciri olan Suriye cihadı, geldiği nokta itibariyle ülke içi ve küresel çaptaki siyasal ilişkileri bir çelişkiler yumağına çevirmiş durumda. Markar Esayan’ın tabiriyle ‘uzaylılar gelse yan yana durmayacak güçler’ ittifak kurmakta, birlikte mücadele etmektedir. NATO, ABD ve Rusya neredeyse Suriye’de İslami gruplara karşı işbirliğini açıktan ilan edecek duruma gelmiştir. İran ile ABD ve Batı uzun yıllar düşman göründükten sonra Irak ve Suriye’de ortak askerî operasyonlar yapacak kadar yakınlaşmıştır. ABD Irak’taki devasa İran varlığına sessiz kalırken, hatta aslında terör listesinde yer alan İran Devrim Muhafızları Komutanı Kasım Süleymani ile beraber operasyon yürütürken Türkiye’nin Irak Başika kampına asker takviyesine şiddetle karşı çıkıp Türkiye’den çekilmesini talep etmiştir. ABD,“düşmanı” olarak görünen İran’ı bu konuda destekleyip “müttefiki” Türkiye’nin karşısında yer almıştır. PKK uzun yıllardır Kürt halkına düşmanlık yapan, 400 bin Kürt’e kimlik dahi vermeyen Esed rejimi ve Kürt aktivistleri idam ederek Kürtleri baskı altına almasıyla bilinen İran ile işbirliğine gitmiştir. İran Suriye’deki çıkarları için takiyye siyasetini terk etmiş ve adeta Sünni dünyada Hamas da dâhil olmak üzere İslami hareket ve ülkelerle ilişkilerini büyük oranda bozmuştur. Türkiye’de uzun yıllar dindar kesimleri “Şeriatçılar İran’a!” sloganıyla ötekileştiren Kemalist ve sol kesimler İran ile yakınlaşmış hatta İran Başkonsolosu\nCumhuriyet\ngazetesine başyazı yazmıştır. (s. 12)\nSuriye meselesini bu karmaşık ve değişken boyutundan dolayı sıkı bir şekilde takip etmek gerekiyor. Ancak zaman geçtikçe, literatür genişledikçe toparlayıcı, kronolojik, çok yönlü çalışmalara ihtiyaç duyuluyor. Örneğin Suriye’de silahlı mücadele yürüten Müslüman grupların sayısı, 2011’den bu yana artış gösterdi. Ya da süregelen savaşta herhangi bir tarafta konumlanan devlet ve devlet-dışı güçlerin sayısında da değişim var. Yazar, kitabın önemli bir kısmını savaşın aktörlerine ayırmış, bu konuda mevcut karmaşıklığı, zengin verilerle gidermeye çalışıyor. Türkiye’de sol tandanslı seküler medyanın aksine saha ile irtibata ve bizzat aktörlerin kaynaklarına dayanarak edinilen bilgiler, ilgilisine panoramik bir tablo ve detaylı bir şema sunuyor. Suriye’de muhalif saflarda mücadele eden örgütleri silahlı ve sivil olmak üzere, silahlı grupları da İslami ve seküler örgütler şeklinde tasnife tabi tutuyor. Ele alınan her muhalif grup; liderlik, ideoloji/amaçlar, askerî güç/strateji, kaynaklar, etkinlik alanı, faaliyetler, önemli eylemler ve diğer gruplarla ilişkiler parantezlerinde işleniyor. Kitabın sonunda ek olarak yer alan, “Suriye Savaşının Durumu” ve “Dünyada İran’a Bağlı Şii Gruplar” başlıklı iki harita, konuya dair görsellerle desteklenmiş, bilgilendirici mahiyettedir.\nSuriye mücadelesinin önemli alt başlıklından birisi de Türkiye’de 2015 yazına kadar hükümetin sürdürdüğü çözüm süreci ile ilişkisidir. Türkiye, bir süre devam eden ılımlı havanın ve kendisine dair oluşan beklentinin etkisiyle Kürt sorununu çözmek için harekete geçmiş, adımlar atmış ve belirli bir mesafe kat etmişti. Ancak süreç boyunca çözüm yanlısı bir tavır takınmamış olan PKK’nın 2015’in yaz aylarında bir dizi katliama imza atmasıyla bozulan çözüm sürecinin, bu akıbetinde en etkili saik olarak Suriye savaşı zikrediliyor. Suriye’de, Kandil’in kırsal köy ve kasabaları çıkarıldığında ilk defa kalabalık şehirler üzerinde etkinlik kazanan PKK’nın bu etkinliğinin üzerine, bir de ABD ve Batı’dan askerî, ekonomik ve siyasi destek alması PKK’yı güçlendirmiş, cesaretlendirmiştir. Kürt ulusalcı hareketi için Suriye’de geniş otonomiye sahip bir Kürdistan kurmak, daha sonra da Türkiye tarafında aynı haklara sahip olmak için politika izlemek yönünde tarihî bir fırsat doğduğuna şüphe yoktur. Bu da Türkiye ile yapılan çözüm müzakerelerine olumsuz etkide bulunmuştur. PKK, Suriye kriziyle birlikte büyük bir fırsat ele geçirmiştir ve bu fırsat Türkiye ile yapılan barış görüşmelerinin başında oldukça güç durumda olan PKK’yı da cesaretlendirmiş, Türkiye ile barış anlaşması yapıp silah bırakması olasılığını belki de süresiz olarak sona erdirmiştir. (s. 355)\nSuriye’de kıyam, 6. yılına girdi. Peki, bugüne kadar ‘uluslararası toplum’ Suriye cihadı konusunda ne yaptı, nasıl tepki verdi? İlk etapta ABD, BM, AB, Arap Birliği gibi kurumlar Esed rejimine reform çağrısı yapıp, hak ihlallerini kınadı.\n2011’in sonbaharı\nndan itibaren rejime yönelik yaptırımlar gündeme geldi, ABD öncülüğünde bu yönde bazı adımlar atıldı ve henüz teşekkül evresinde olan muhalefeti şekillendirme faaliyetleri hız kazandı.\n2012 yılı\nnda cereyan eden üçüncü aşamada Suriye dışında\nsiyasi faaliyet yürüten muhalif örgütlenmeye İhvan’ın ağırlığını koyması karşısında uluslararası kamuoyu, SMDK’nın kurulmasına önayak olmuş, BM Suriye Elçisi Kofi Annan’ın girişimleri gündeme gelmiş, ancak Annan’ın da istifasıyla süreç başarısızlığa mahkûm olmuş, bu arada 60 bin sivil katledilmiştir.\n2013 yılı\nSuriye halkı için ‘kimyasal katliam’ yılı olmuş, büyük şehirlerin açlık ve ağır silahlarla rejimin katliam çemberine alınması çabası hız kazanmış, Batı’nın ibreyi laik muhalif gruplara yöneltmesine sahne olmuştur. Esed’in kimyasal saldırıları cezasız kalmış, adeta rejime bu eylemlerine dair ‘yol verilmiştir’\n. 2014-2015 yılları\nBatı’nın, Suriye’nin geleceğine dair bütün senaryolarda İslami muhalefetin damgasını net bir şekilde idrak ettikleri, tepki olarak gizli halde zaten mevcut bulunan Esed yandaşlığının açığa çıktığı yıllar olmuştur. IŞİD’in hızla mevzi kazanmasına mukabil başlayan ‘koalisyon bombardımanları’, sadece IŞİD’i değil, bütün İslami grupları hedef almıştı. Bu arada sivil katliamları yine devam etmiş, 90 bin sivil hayatını kaybetmiştir. Yaşamakta olduğumuz son süreç ise bir önceki aşamanın birçok açıdan devamcısı olup Esed’li geçişin empoze edilmesi ve İslami muhalefetin akim kalması çabaları bütün hızıyla sürmektedir. (s. 606-614)\nYakın vadede Suriye krizi hangi noktaya evrilir? Son 70 yılın benzer savaşlarından çıkan sonuçlar genel bir fikir verebilir:\n-İç savaş çabuk son bulmaz.\n-Grupların sayısı arttıkça savaşın süresi de uzar.\n-Savaşların çoğu diplomatik müzakerelerle değil taraflardan birinin kararlı askerî zaferi ile sona erer. (s. 645)\nBazı bölümlerinin sonunda yer alan kronoloji listesi, kaliteli görsel malzemesi, önem arz eden resmi belgeleri, açıklayıcı tablo, şema ve diyagramları ile\n“Tüm Yönleriyle Suriye Devrimi”\n, Suriye cihadına dair Türkçedeki en kapsamlı eser olma unvanını rahatlıkla elde edecektir. Kitabın sonunda (s. 726) yer alan genel kronoloji zihin tazelemek için periyodik olarak okunması gereken bir metin.\nAllah böylesi çabaları bereketlendirsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}