{
  "id": "e7ac21ec-9179-424f-a1a1-d83acab18076",
  "title": "Siyasi Mahkûmların Tahliyesinde Eşitlik Var mı?",
  "author": "Hamza Türkmen",
  "year": "2016",
  "issue": "Sayı: 307 - Ekim 2016",
  "url": "https://www.haksozhaber.net/okul/siyasi-mahkumlarin-tahliyesinde-esitlik-var-mi-7579yy.htm",
  "content": "1990’lı yıllarda 12 Eylül’den kalma 3 aylık gözaltı süresi 15 güne indirilmişti. Ama gözaltı süresindeki bu azaltmaya rağmen muhalif fikrî bir çalışma veya siyasi bir etkinlik nedeniyle soruşturma açılıp gözaltına alınanlara işkence uygulanmaması nadirattandı. Kaba dayak, elektrik verme, Filistin askısı, ıslak şekilde çırılçıplak cereyanda tutma, başını su dolu poşete sokup boğulma tehlikesine maruz bırakma vb…\nTürkiye 11 Ocak 1988’deAvrupa Konseyi İşkenceyle Mücadele Sözleşmesi'ni imzalamasına rağmen Türkiye emniyet ve adliye teşkilatlarında işkence ancak Hükümet’in etkin tedbirleriyle 2003-2004 yıllarında kaldırılabildi. Ancak özerk askerî yargı ve ceza işleyişine ve bu işleyişteki işkence iddialarına TSK’nın otonomik yapısı nedeniyle 15 Temmuz 2016’ya kadar karışılamadı.\n1990’lar ve 28 Şubat Darbesi sonrası dönemde, Türkiye’deki haksızlıkları ve ümmetin geleceğiyle ilgili emperyal güçlerin zulümlerini ifşa eden, bu zulümlere tepki gösterençabalarımız vardı. Bu dönem, gerçekleştirdiğimiz her etkinliğin veya eylemin gözaltı ve işkence uygulamalarına maruz kalabileceği ihtimali içinde yürüyüşümüze devam ettiğimiz yıllardı.\nGüvenlik konusuyla ilgili iç eğitimimiz şöyleydi: Gözaltına alındığımız ilk 8-10 gün hiçbir şey imzalamadan ve zalimlerin istediği kurgusal ifadelerde bulunmadan aç-susuz işkencelere dayanabilmek. Emniyetteki son 5 gün zaten polislerin işkence izlerini kapatmak, vücutta meydana gelen yara, çürük veya morlaşmaları tedavi çabalarıyla geçiyordu.\nFikrini söylemek, yazmak ve hak temelli eylemini yapmak ama fikrine veya hak arayış eylemine bağlı olarak işkenceyi ve DGM süreçlerinide göze alabilmek…\nTürkiye İslami uyanış süreci en zinde olduğu 1985-1995/6 yılları içinde işte böylesine imtihanlarla yükseldi. Az veya çok bedeller ödendi.\nTürkiye İslami uyanış sürecinin 1990’lı yıllarında bazıları yöntemsel olarak tartışılır olmakla beraber gerçekleştirdikleri eylem biçimlerinin ağır bedellerini ödeyen Müslümanlar, Kemalist ve sonra da Gülenist yargının ideolojik ve kasıtlı kararları neticesinde hâlâ Türkiye cezaevlerinde tutsaklar.\nAK Parti Hükümeti’nin 1990’lardan, hatta 1920’lerden yürüyüp gelen Türkiye yargı sistemini tedrici olarak normalleştirme ve hiç değilse evrensel hukuki çizgiye yönlendirme çabaları açık ve seçik. Ama bu çabalara bağlı olarak son süreçte ağır adli suçlular yanında, hakları gasp edilmiş diğer siyasi mahkûmlar da serbest bırakıldı. Ancak özellikle Ergenekon ve Balyoz tutuklularından suçlu olduğuna inandığımız marjinal bir öbek de bu tahliye furyasından yararlandı. Oysa TSK üyesi Kemalist yargıçlarla birlikte çalışan DGM’ler veya daha sonradan da Gülenist inisiyatifli yargı tarafından haksızlığa ve ideolojik iftiralara uğramış Müslüman mahkûmlar hâlâ zindanlarda.\n1990’lardan bu yana 600’ü aşkın kişiden bahsediyoruz. Halen daha Müslüman siyasi mahkûmların ne maruz kaldıkları haksızlıklar gündemleşebildi ne de yeniden yargılanmaları. Kendilerini yargılayanlar önce TSK kökenli brifinglenmiş yargıçların olduğu DGM’lerdi, sonradan da FETÖ iltisaklı heyetler. Cuntacıların güdümündeki DGM’ler 2004’te kapatıldı ama işleyişi gayrı hukuki görülen DGM’lerin ideolojik kinle yargıladığı Müslümanların davaları tekrar gündeme gelmedi.\nMüslüman siyasi mahkûmların basında ve kamuoyunda yeterince gündeme gelmemesi\n“Hâlâ yargıda ve yasamada bir tahakküm mü sürüyor?”\nveya\n“İlgili kadrolarda 28 Şubat sendromunu aşamayan karşıtına sığınmacı bir psikoloji mi söz konusu?”\nsorularını gündeme getiriyor.\nGörüyoruz ve takip ediyoruz ki Tayyip Erdoğan çizgisinin vesayetten kopma misyonunuyeterince kavramayan AK Partili yetkililerin veya bu misyondan ziyade, kraldan çok kralcı ama çevre adına, toplum adına, ümmet adına ciddi bir yük almadan, risk üslenmeden siyaset yapanların ilgisizliği ve ataleti bu konunun gündeme gelmesini büyük ölçüde yavaşlatıyor veya örtüyor.\nİthal Hukuk Sistemi ve Vesayet\n“Siyasilerin tahliyesinde niçin eşitleyici davranılmıyor?”\ndiye sorulduğunda\n“yargı kuralları ve hukuk mantığı”\ndeniliyor. Türkiye’deki hangi yargı ve hangi hukuk mantığından bahsedildiğini biz de merak ediyoruz. Çünkü Türkiye’deki hukuk ve yargı sistemi Cumhuriyet’in kuruluşundan bu yana vesayet altındadır. Ayrıca hukuk sistemi için adım atılan normalleşme süreci ağır adli mahkûmlar için, Ergenekoncu ve Balyozcu yapılanmayla irtibatlandırılanlar için işliyor ama Müslüman siyasi tutsaklar için işlemiyor.\nTürkiye Cumhuriyeti’nin kuruluşunda Osmanlı bakiyesi yerli ve İslami kanunlar Lozan Antlaşması’nın bir dayatması olarak tercüme Avrupa kanunlarıyla değiştirilmiştir.\nÜstelik Türkiye yargı ve adliye teşkilatı, 1925’te Müslümanların hak ve özgürlük arayışlarını ezmek üzere ikinci kez kurulan ve Kemalist ideoloji doğrultusunda tamamen keyfi işleyen İstiklal Mahkemelerinin binlerce Müslüman kanaat önderini idam edip ülke kamuoyunda yaygın bir terör havasının estirilmesi süreciyle biçimlenmiştir.\nİstiklal Mahkemeleriyle birlikte Kemalist ideoloji doğrultusunda şekillenen Türkiye yargısı ve adli teşkilatı 1960 Askerî İhtilali’nin Yassıada Mahkemeleri ile ideolojik yüzünü sergilemiştir. 1973’te kurulan TSK güdümlü Devlet Güvenlik Mahkemeleri (DGM)  ise -ki 1982 Anayasasıyla takviye edilmişti- resmi ideoloji söylemi dışında her türlü hak ve adalet arayışını ve her türlü muhalif eleştiri ve örgütlenmeyi Anayasa’nın 143. Maddesine dayanarak\n“devleti ve milleti bölme”\nsuçuyla terör şablonu içine sokmuş ve büyük zulümlere neden olmuştur.\nDGM’lerin AK Parti Hükümeti icraatı ile 2004’te Avrupa müktesebatı çerçevesinde kapatılmasından sonra da T.C. yargısı içinde inisiyatifi CIA ve MOSSAD çizgisine kadar uzanan Gülenist örgütlenme almaya başlamıştır. Yargı içindeki Kemalist savcı ve hâkimlerle İslami uyanış sürecini ezmek üzere paralel ilişkiler içinde olan bu illegal yargı örgütlenmesi, ülkenin hukuki yapısını iyice kadük hale getirmiş, ülkedeki adli işleyiş-maalesef ki yönetimdeki olumlu eğilime rağmen- iğrenç ve gayrı hukuki ilişki ağlarından, icraatlarından ve zalimce kararlardan kurtulamamıştır.\n15 Temmuz’dan Önce de Sonra da Mağduriyetlerin Nedeni Vesayettir!\nVakiî olarak haksızlığa uğramış, kumpasa getirilmiş veya vesayet sistemi olarak haksız bir yargı sürecinin mahkûmu olarak zindanlara atılmış kardeşlerimizin hatırlanması insanlık görevimizdir. Ayrıca onları unutmamak ve sorunlarıyla ilgilenmek İslami bir görevdir. (42/39)\n15 Temmuz Darbe Gecesi henüz çağrı olmadan fıtri ve İslami sorumlulukla meydanlara çıkıp tekbirlerle darbecilere karşı ilk elde direnen kardeşlerimizle, 28 Şubat 1997 öncesi ve sonrası İslami tavır sahibi oldukları için bazı eylemlerde bulunan vesayet sisteminin mağdur ettiği insanlarımızın hassasiyetleri aynı çizgidedir. Bu kardeşlerimizin eylemleriyle ilgili yöntemsel tartışmalar yapılabilir. Ama dünkü mağduriyetler de bugünkü mağduriyetler de vesayetçi yapılara karşı çıkıldığı için yaşanmıştır.\nArınma, bilgilenme, bilinçlenme ve vesayete karşı direniş süreçlerimizde kapasitesi, birikimi ve çevre şartları içinde birilerimiz az birilerimiz çok bedeller ödedik ve ödemekteyiz. 28 Şubat mahkûmu ve 15 Temmuz şehidi Halil Kantarcı kardeşimizin biyografisi bu ifademizin somut bir örneğidir.\nİşkencelerle alınan ifadelerle, zorlama tutanaklarla haklı-haksız demeden vesayetçi yargı sistemi ve işleyişi içinde ağır cezalara çarptırılan Müslümanlara bu cezaları veren bazı DGM üyeleri öldü, bazıları brifinglenmiş TSK üyesiydi, bazıları da 15 Temmuz’dan sonra FETÖ üyeliğinden tutuklandılar. Ölenleri ve emekliye ayrılanları yaptıkları haksızlıklardan dolayı bu dünyada yargılama imkânımız yok gibi. Ama haksızlığa uğrayan Müslümanlar hâlâ zindanda. Verili hukuka göre aldıkları mahkûmiyet cezaları da alabildiğine ağır. Örneğin Siyonist İsrail’in işbirlikçisi olduğu düşüncesiyle 3-4 kişinin suikast teşebbüsünde bulunduğu JakKamhi ile ilgili dava, bireysel bir kalkışma olarak değil, anayasal nizamı yıkmaya örgütlü teşebbüs suçlamasıyla Yargıtay tarafından karara bağlanmıştır. Oysa Müslüman siyasi mahkûmların verili yargı düzenine göre suçları var ise ideolojik yargı süreçleri nedeniyle yeniden adil bir yargılama sürecine tabi tutulmaları gerekmektedir.\nMahkûm Müslümanların vesayet sistemine ve yaşanan haksızlıklara karşı çıkışlarıyla ilgili mücadele yöntemleri tartışılabilir. Ama verili yargı sistemi içinde aldıkları cezalar emsalleriyle mukayese edilmeyecek düzeyde ağırdır. Ayrıca FETÖ’cüler tarafından kumpasa dönüştürülen darbeyle ilgili Ergenekon ve Balyoz davalarında\n“Kim darbecidir kim değildir?”\ndiye bir ayıklanma yapılmadan tutuklananların hepsi birlikte serbest bırakılabildiler. Adli davalarda ceza indirimiyle katiller, tecavüzcüler, dolandırıcılar, fıtrat canisi uyuşturucu mahkûmları tahliye edilebildiler.\nYa Müslüman mahkûmlar? Onlar adına “Mağdur Edilen Mahkûmlar” yerine, “TutsakMüslümanlar” terkibini mi kullanacağız?\nKaldı ki onlar ülkede fesat çıkarmak, ülkeyi bölmek, FETÖ veya PKK/PYD gibi zalim bir vesayet rejimi kurmak için ABD ile MOSAD ile işbirliği de yapmak gibi cürümler işlemediler.\nDağılan Muhammed Ümmetinin yetimleri olan Müslümanların en büyük sorunlarından birisi, temsil ve temsiliyet eksikleridir. Müslümanlar, küçük mağduriyetlerini bile gür sesle gündeme taşıyabilen sol, sosyalist ve liberal örgütlü yapılanmaya karşın; örgütlülük ve birlikte iş yapabilme becerisini yeterince yakalayamadıkları için çok daha ağır mağduriyetlerini gündeme taşıyamamaktadırlar.\nOysa Müslümanların tümünü ilgilendiren hak ihlalleri konuları her daim çözümleyici bir yönelimle gündemimizde olmalıdır. Yönetmenliğini Kevser Çakır Demir kardeşimizin üstlendiği Müslüman tutsaklarla ilgili\n“\nDerdest\n”\nisimli belgesel de bu anlamıyla oldukça fonksiyonel bir girişim.\n“Derdest”\nbelgeselinin farklı bölgelerde toplu olarak gösterimi ve bu gösterimle ilgiliorganizasyonlar gerçekleştirilebilmelidir. Bu türçabalarla Müslüman siyasi tutsaklar sorununun gündeme alınmasına/getirilmesine katkı sağlanmış olunacaktır. Üstelik kardeşlerimizin maruz kaldığı aşırılık ve haksızlıklarla ilgilenme görevimizi hatırlatan ayet Şura Suresinde hergün kendini bize hatırlatıp durmaktadır.\nSon olarak…\nMüslüman siyasi mahkûmlar hem yerel ve küresel vesayetten kopma mücadelesinin gönüllüleri, hem 15 Temmuz direniş ruhunu hazırlayan atmosferin taşıyıcıları…\nResmi makam olarak vesayetten kopma mücadelesinin takipçisi Türkiye Cumhurbaşkanı’nın iradesinden; sivil olarak da kitleleri 15 Temmuz Direnişine hazırlayan Recep Tayyip Erdoğan’ın vicdanından\ninsani ve hukuki bir talebimiz\nşudur:\nHak ve adalet adına öncelikle ağır veya sürekli hasta siyasi mahkûmların tahliyesi… Türkiye’deki haksızlıklara veya vesayet sistemine İslami kaygılarla şu veya bu biçimde karşı çıktığı için cezalandırılıp mahkûm edilen Müslümanların, diğer mahkûmlara uygulanan ceza indirimi çerçevesinde tahliye imkânlarının oluşturulması…  Tahliyesi için mevzuatatakılanlar için dehiç değilse ideolojik yargı kararları gözetilerek yeniden yargılanma yolunun açılması.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}