{
  "id": "58537b0a-8c74-4af3-9476-e1fd288d43c9",
  "title": "Siyonist Çetenin Varlığı Asla Meşrulaştırılamaz!",
  "author": "Özgür-Der",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/siyonist-cetenin-varligi-asla-mesrulastirilamaz-7525yy.htm",
  "content": "Uzun görüşmelerin, pazarlıkların ardından Türkiye ile İsrail arasında ilişkilerin düzeltilmesine yönelik anlaşmanın sağlandığı bugün karşılıklı yapılan açıklamalarla resmen ilan edilmiş oldu. Türkiye İsrail’den talep ettiği tüm şartların yerine getirildiğini ve anlaşmanın büyük bir başarı olduğunu ileri sürerken, Filistin halkının hukukunun korunduğunu hassaten beyan etmekte. Bu bağlamda ambargo altındaki Gazze’ye bu haftadan itibaren yardımların sevkine başlanacağı da ifade edilmekte.\nHer ne kadar Türkiye anlaşma ile ambargonun kırıldığını ifade etse de mutabık kalınan şeyin ambargonun kırılması değil, hafifletilmesi olduğu, üstelik de bunun tümüyle İsrail’in inisiyatifine bırakıldığı açıktır. Daha önceki süreçlerde Gazze Limanı üzerinden yardımların ulaştırılacağına dair söylentilerin dillendirilmesine karşın, anlaşma metni Gazze’ye yapılacak yardımların İsrail’in Aşdod Limanı üzerinden taşınacağını hükme bağlamaktadır. Bu durumda Gazze’ye yönelik abluka aynen sürmekte; ambargo kalkmamakta, sadece İsrail’in keyfine bağlı olarak kısmen hafifletilmektedir! Daha acısı da bu dayatmaya boyun eğmekle, ambargo Türkiye tarafından da zımnen kabullenilmiş olmaktadır.\nDiğer taraftan Mavi Marmara katliamıyla ilgili olarak özür ve tazminat şartlarının yerine getirilmesiyle devam etmekte olan dava bağlamında ne olacağı hususu kamuoyuna net biçimde açıklanmamaktadır. Defalarca şehit aileleri, taleplerinin tazminat değil, katillerin yargılanıp cezalandırılması olduğunu ilan etmiş olmalarına rağmen, ödeyecekleri paralar karşılığında katiller hakkında sürmekte olan davaların yasa ile düşürüleceği iddia edilmektedir. Oysa açılmış davalar mağdurların ve yakınlarının şahsi davalarıdır, Türkiye devletinin bu davaları tek taraflı bir düzenlemeyle iptal etmesi hukuk ve adalet ilkeleriyle bağdaşmaz.\nAslında tek başına, Gazze’ye insani yardımların dahi İsrail onayına bağlı olması dayatması göz önünde bulundurulduğunda dahi Siyonist çete ile normalleşmenin anormalliği ortaya çıkmaktadır. Adeta Filistin halkına yardım konusu öne çıkartılarak İsrail’le çok boyutlu ilişkilere meşruiyet zemini sağlanmaya çalışılmaktadır. Anlaşmayla ekonomik ilişkilerin gelişeceği, İsrail’den Avrupa’ya gaz taşınacağı vb. bir dizi husus Siyonist çete ile sarmaş dolaş olmaya son derece teşne bir ruh halini yansıtmaktadır ki bu son derece utanç vericidir, züldür!\nDolaylı, ikircikli yollara, ifadelere başvurmaksızın bir kere daha şu hususun altını çiziyoruz: Hangi gerekçeyle olursa olsun; karşılığında hangi menfaat, avantaj elde edilirse edilsin İsrail isimli Siyonist işgal çetesi ile ilişkilerin normalleştirilmesi kabul edilemez! Çünkü İsrail normal bir devlet değildir!\nİsrail İslam topraklarını gasp eden, Filistin’i sömürgeleştiren, Aziz Kudüs’ü ve ilk kıblemiz Mescid-i Aksa’yı esir tutan işgalci, zalim bir güçtür. İsrail ile aramızda sadece Mavi Marmara sorunu yoktur. Mavi Marmara katliamı İsrail’in işgal ve katliamlar zincirinin sadece bir halkasıdır. Dolayısıyla sorunu Mavi Marmara katliamının acılarının tazmini zeminine oturtan bir anlayış İslam ümmetinin maruz kaldığı büyük zulmü ve Filistin gerçeğini anlayamamış olmanın yanında; adalet, vicdan ve hukuk kavramlarından da fersah fersah uzak düşmüş demektir!\nRıdvan Kaya\nÖzgür-Der Genel Başkanı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}