{
  "id": "f02779a6-31f5-4ae0-9539-4a1899f48768",
  "title": "Adaleti Esas Alanlar İle Menfaati Önceleyenler Aynı Güzergâhta Yürüyemezler!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/adaleti-esas-alanlar-ile-menfaati-onceleyenler-ayni-guzergahta-yuruyemezler-7524yy.htm",
  "content": "Katliam ve vahşet görüntülerine sürekli muhatap olmanın zaman içinde bu tür zulümlerin algılanması noktasında bir kanıksama haline yol açtığı bilinmektedir. İnsan vicdanını kanatan, rahatsız eden gelişmelerin ardı ardına gelmesi, adeta yağması karşısında duyarlılığın giderek aşındığı, tepki eşiğinin yükseldiği ve insanı dehşete düşürmesi gereken vakıaların bir müddet sonra zihinlerde sıradan hadiseler gibi algılanmaya başlandığı bir gerçektir.\nAma buna rağmen öyle durumlar vardır ki Müslüman olma, İslami bir sorumluluk bilincine sahip bulunma iddiasına sahip olanların asla görmezden gelemeyeceklerini, göz ardı edemeyeceklerini bilirsiniz. Bu açıdan Suriye’de yaşananlar, hatta sadece İslami kimlik iddiasından bulunanlar için de değil, bir nebze vicdan sahibi herkes için tam bir test oluşturmuştur. Ve maalesef pek çokları bu imtihanda başarısızlığa uğramış, çok kötü bir şekilde çakmıştır!\nHer şey ayan beyan ortada olup, muğlaklık söz konusu değildir. Müslüman halklara karşı yüzyıllardır düşmanlık politikası izlemiş, halen de bir kısmını boyunduruk altında tutmakta olan emperyalist bir güç terör bahanesiyle yanı başımızda uçaklarıyla, füzeleriyle mazlumları katletmektedir. Hastaneleri, okulları, fırınları bombalamaktadır. İçinde namaz kılındığı esnada camileri vurmakta ve insanları katletmektedir. Ve tüm bu manzara karşısında birileri gayet rahat bir şekilde işgalci güçle ilişkilerin tamiri için atılması gereken adımların hızlandırılması gerektiğini dillendirmekten, işgalci ile yeniden tesis edilecek sıcak ilişkilerin heyecanını ve sevincini yansıtmaktan hiç de çekinmemektedir.\nBazıları İçin Ar Değil, Kâr Zamanı!\nAnlaşılan o ki bazıları için ilkenin, adaletin, kardeşliğin bir önemi yok ya da bu değerler ancak çok tali bir alana tekabül etmekte. Bu yaklaşıma göre bir sözün, tavrın ya da eylemin haklılığı ve gerekliliği ancak dünyevi planda ne kazanıp ne kaybedildiği ile ölçülmekte. Bu yüzden de örneğin Halep’i fosfor bombasıyla yakmaya devam ettiği, İdlib’de hastaneleri vurduğu, Deyruz Zor’da camide katliam yaptığı bir esnada dahi Rusya güzellemeleri eksik olmuyor. Üstelik de sadece İslami kimliğin ve Müslümanların zaten karşısında yer alan solcu, ulusalcı, laik çevreler nezdinde değil; sözüm ona İslami hassasiyetlere sahip olmakla bilinen çevreler arasında dahi!\nTürkmen Dağı’nda mazlumlara bomba yağdıran bir Rus uçağının sınır tecavüzünde bulunması üzerine düşürüldüğü günden beri Türkiye-Rusya ilişkilerinin gerilip kesilmesinden ötürü adeta karalar bağlayan ve kendilerine İslami sıfatlar atfetmekten de geri kalmayan garip şahsiyetlerle muhatabız bu ülkede. Her şey jeopolitik hesaplar, siyasi denklemler içinde anlamlandırılmakta, karşı karşıya olduğumuz durum adeta bir matematik problemi çözülürcesine gayet mekanik, mesafeli bir tutumla ele alınmakta. İçinde kardeşliğin, adaletin, zulme karşı mazlumdan yana olmanın hiçbir şekilde yer almadığı formüllerle olan biten açıklanıp çözüm aranmakta.\n“Bu nasıl Müslümanlıktır?” diye sormadan evvel belki de “Bu nasıl insanlıktır?” diye sormak gerekiyor. Öyle ya yaptığınız hesaplarda, kurduğunuz denklemlerde yaşanmış ve yaşanmakta olan zulümleri, katliamları, acıları nereye oturtuyorsunuz? Hadi iktidar kadrolarının, siyasilerin, bürokratların siyasi-iktisadi zorunluluklar, güçlükler nedeniyle tavizkâr yaklaşımlara kendilerini mecbur hissettiklerini farz edelim, peki sadece Allahu Teâlâ’ya verecekleri hesabı göz önünde bulundurması gereken Müslüman kimlikli şahısların, kuruluşların, örgütlerin tavırlarına ne demeli? Neden en azından “Tamam Rusya ile ilişkiler düzelecekse düzelsin ama Rusya da Suriye’de sürdürdüğü katliamları durdursun!” demekten bile aciz bir tutum sergileniyor? Kardeşlerimiz vahşice katledilmeye devam ederken yapmamız gereken bir şey, etmemiz gereken bir söz yok mu?  Kardeşlik hukuku bu kadar mı belirleyicilikten uzak? Zulme karşı hakkı ifade etmek bu kadar mı zor?\nDış politikada bazılarının iddia ettiği gibi Türkiye’nin bir yol ayrımında olup olmadığı tartışılabilir. Bu konuda dillendirilen bazı söylemlerin pratiğe nasıl yansıyacağına ilişkin şimdiden net şeyler söylemek mümkün değil. Siyasi iktidar son yıllarda Ortadoğu’da yaşanan devasa hareketlilikle ilgili olarak bugüne kadar izlediği mazlum halklardan yana ve egemen güçlere karşı tavrını aynen ya da küçük revizyonlarla sürdürecek olursa tutarlı bir çizgi izlemiş olur. Yok eğer ağırlaşan maliyet ve baskılar karşısında geri adım atarsa Müslüman halklar nezdinde inşa ettiği imajını ve misyonunu kaybeder. Bu noktada iktidarın tutumuna ilişkin daha net yargılar serdetmek için vaktin henüz erken olduğu söylenebilir.\nMamafih İslami kesim içinden bazılarının bu bağlamda sergiledikleri tavırlar dikkat çekicidir. Bu ve benzeri hususlarda çok daha net, sahih ölçülerle hareket etmesi gerekenlerin, İslami kimlik iddiasında bulunanların kafa karışıklığı, bulanık yaklaşımları düşündürücüdür, yaralayıcıdır.\nİslami Ölçüler Konjonktürel Kaygılarla Örtülemez!\nMüslümanların esas almaları gereken değerleri, ilkeleri vardır. Eğer bunların öncelenmesi yerine politikacılar gibi reel-politik hesaplar baz alınmaya, görünür menfaatler tayin edici olmaya başlamışsa hak ile batıl yer değiştirmiş demektir. Bu tutumun doğal sonucu kardeşlik hukukunun da adalet ilkesinin de ve en nihayetinde izzetin de dünyevi birtakım menfaatler, beklentiler lehine terk edilmesi olacaktır.\nNe yazık ki uzun bir zamandır bu ölçüsüzlük içinde gelişmeleri yorumlamaya, anlamlandırmaya çalışanlar ne İslam ümmetinin maruz kaldığı zulmü gerçek boyutlarıyla kavrayıp dayanışma sorumluluğu hissedebilmiş ne de Müslümanların ağır bedeller ödeme pahasına sergiledikleri izzetli tutumun yaşattığı sevince ortak olabilmişlerdir. Bu yüzdendir ki Suriye’de akıl almaz zulümlere rağmen kararlı bir biçimde sürdürülen kıyamı da Mısır’da cuntanın katliamlarına karşı İhvan’ın teslim olmayıp meydanlardan zindanlara, mahkeme salonlarına kadar her yerde zulme karşı yükselttiği direniş şiarını da kavramakta aciz kalmışlardır. Koro halinde “Yeter artık, bitsin, biz de işimize bakalım, zararımızı azaltalım!” tavrı içindedirler.\nTeslim olma, statükoya boyun eğme, zalimlerle iyi geçinme kolaycılığı akıllarına gelen ilk seçenek olmaktadır. Oysa sadece Rablerine teslim olup, yalnızca ona boyun eğme kararlığı içinde olanlar için asıl seçenek direniştir ve ellerinden geldiğince de bunu güçlendirmeye çalışmaktadırlar. İlginç olan şu ki Allah için çıktıkları yolda maruz kaldıkları büyük zorluklara ve ödedikleri ağır bedellere rağmen kıyam erleri mücadelelerini azimle sürdürme kararlılığı içindedirler. Buna karşın üzerlerine birtakım İslami etiketler yapıştırmış birileri çok dolaylı biçimlerde karşılaştıkları sıkıntılardan ya da kayıplardan ötürü yelkenleri suya indirmiş haldedirler ve üstelik de yılgınlık psikolojisini yaygınlaştırmaya yönelik çabalar sergilemektedirler. Öyle ki adeta bu zevatın gözünde uğradıkları üç kuruşluk kayıp, Müslümanların hayatlarını ortaya koyarak ödedikleri bedellerden de Müslümanların izzetinden de daha önemlidir!\nBu yüzden cuntanın cezaevlerine tıktığı Müslümanların akıbetini bir kenara bırakıp bir an önce Sisi yönetimiyle anlaşmayı savunurlar; Rusya acımasızca katliamlarına devam ederken uzlaşmanın yollarını ararlar; hatta Esed diktası ile masaya oturmanın gerektiğini dahi kısık sesle de olsa dillendirmekten çekinmezler.\n‘Dostluk Zinciri’ne Siyonist Halka!\nİşte aynı tutum sahiplerini Siyonist çete ile ilişkilerin normalleştirilmesi adına atılan adımları savunurken, bunların meşruiyetine dair uzun uzadıya tahliller yaparken görmek de şaşırtıcı olmaz. Değil mi ki ‘ülke çıkarları’ söz konusudur, öyleyse Filistin’de süregelen işgalin de Müslümanların ilk kıblesi Mescid-i Aksa’nın ve aziz Kudüs’ün gasp edilmesi de ikincil öneme sahiptir. Hem zaten bu zihniyete göre bükülemeyen bileğin öpülmesi mantıklı tek seçenek olduğundan başka türlü düşünmek maceracılık olur, mantıksızlık olur!\nİsrail ile ilişkilerin geliştirilmesinin Filistin halkının da hayrına olduğu, zaten Filistinlilerin de Türkiye’den bir an önce İsrail ile ilişkilerini normalleştirmesini bekledikleri türünden iddialar, tezler ileri sürenleri görüyoruz. İktidarın her yaptığını meşrulaştırmakla vazifeli olanlar için gerekçe üretmek pek zor olmuyor! Dün Davos’ta, Mavi Marmara katliamında İsrail’le köprüleri atmanın erdemlerini vurgulayanlar, yazanlar, bugün hiç utanmadan İsrail ile ilişkilerin ne kadar zorunlu olduğunu anlatmakla meşguller. Maşallah rüzgârgülü gibiler, rüzgâr nereden esiyorsa oraya doğru yöneliyorlar. Yetmiyor, bir de Filistinlileri yalancı şahit konumuna oturtuyorlar. Hamas’ın da bu adımları tasvip ettiğini iddia ediyorlar. “Madem Hamas İsrail ile ilişki kurulmasından yanaymış, o zaman neden İsrail’in varlığını reddediyor, kendisi neden ilişki kurmuyor?” sorusu ise ne hikmetse hiç gündeme gelmiyor.\nMescid-i Aksa’ya yönelik tecavüzler sistematik biçimde sürerken, Kudüs’te her gün Filistinli gençler katledilmeye devam ederken siyasilerin birbiri ardına İsrail’i övücü açıklamaları, Siyonist çete hakkında dostluk, müttefiklik sıfatlarını cömertçe, hoyratça sarf etmeleri ciddi bir rahatsızlık uyandırmıyor, İslami camiada bile pek fazla bir tepki çekmiyor!\nBir de çelişki denizinde yüzenler var. Türkiye’nin Siyonist çete ile uzlaşmasını kıyasıya eleştiren ama başka katillerle dostluğu meşru ve gerekli gören ikiyüzlü, ilkesiz ve fırsatçı tipler. İsrail ile normalleşmeye şiddetle karşı çıkıyorlar ama Esed katiliyle ve işgalci Rusya’yla, İran’la dost olmak gerektiğini savunuyorlar.\nİlginçtir, İrancı-Esedçi bu taife Türkiye’nin İsrail ile anlaşmasını kendi sapkın tezlerinin doğrulanması olarak görüyorlar. Ne bir ilkeleri var ne de tutarlılık diye bir dertleri! Siyonist İsrail’e İslam topraklarını işgal ettiği için düşmansanız, ABD’nin Irak’taki, Rusya’nın Suriye’deki varlığını nasıl içinize sindiriyorsunuz? ABD ve Rusya’nın Irak ve Suriye’deki işbirlikçilerine nasıl arka çıkıyorsunuz? Eğer Müslümanlara yaptığı zulümlerden, katliamlardan, işkencelerden ötürü Siyonist çetenin meşru olmayan bir varlık olduğunu söylüyorsanız, Esedlerin, İbadilerin işledikleri insanlık suçlarının Siyonistlerden farkının ne olduğunu söyleyin de bilelim! Dertleri İslami kimliğe sahip çıkmak olmayıp, taifeci-mezhepçi yaklaşımlarını meşrulaştırmak olduğundan bu yaklaşım sahiplerinin sözlerinin bir değeri yok. Dolayısıyla getirdikleri eleştiriler de manasız! Tutarlı ve adil olabilmek için Müslümanlara, mazlumlara yönelen tüm saldırılara, işgallere tavır almak gerektiğini fehmetmenin çok uzağına düşenleri ise düştükleri dehlizde kendi başlarına bırakmak en mantıklı yol.\nNerede Duruyoruz?\nİktidarın siyasetini biz dizayn etmiyoruz. Görevimiz, sorumluluğumuz doğrulara destek olmak, yanlışlara ise tavır almakla sınırlıdır. Gücümüz oranında şahitlik vazifemizi yerine getirmeye çalışırken, iktidarın yapıp etmelerinden mesul olmadığımız da açıktır. Buna karşın İslami kimliğimiz doğrultusunda sahih, müstakim bir çizgi izlemekten, hakkı açıklıkla ortaya koymaktan sorumluyuz. Gücümüzün bir şeyleri değiştirip değiştirmediğine bakmaksızın emrolunduğumuz gibi dosdoğru olmakla mükellefiz.\nSorumluluğumuz açıktır! İslam ümmetini hedef alan hiçbir saldırıya, zulme, kumpasa karşı sessiz, tavırsız kalamayız. İslam topraklarının emperyalistlerce, Siyonistlerce işgaline karşı da kâfirlerle işbirliği içindeki despotların zulümlerine karşı da ümmetin, mazlumların, kardeşlerimizin yanında durduk, durmaya devam edeceğiz. İçinde yaşadığımız beldede iktidar sahiplerinin, hatta kendilerine İslami kimlik atfeden kimi çevrelerin değişik kaygı ve beklentiler, hatta zorunluluklar çerçevesinde farklı yaklaşımlara meyletmelerine, egemen güçlerle paslaşmalarına elbette üzülürüz çünkü zulme meyletmenin herkes için kötü olduğunu, en temelde insana yakışmadığını biliriz.\nMamafih tavrımızı iktidar sahiplerinin politikalarına, ülkenin ihtiyaçlarına, kimi zihinlerde gelişen zorunluluk algılarına, dünyevi kâr, kazanç ya da kayıp beklentilerine göre değil, Rabbimizin emirlerine göre belirleriz. Bu itibarla şahit olduğumuz yanlışlara tavır alırken, dikkat çekerken, aynı zamanda konjonktürel gelişmelere bağlı olarak doğru hatta düşenlerle, akidevi bir bağlılıkla ve ibadi bir bilinçle yürüyenlerin özünde aynı yolun yolcusu olmadıklarını da asla akıldan çıkartmayız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}