{
  "id": "f36fbecf-93bc-45c6-8335-6cff0aba04f2",
  "title": "Kur’an’da Dünya-Ahiret İlişkisi",
  "author": "Nurcan Büyük",
  "year": "2016",
  "issue": "Sayı: 309 - Aralık 2016",
  "url": "https://www.haksozhaber.net/okul/kuranda-dunya-ahiret-iliskisi-7623yy.htm",
  "content": "Kur’an’a göre en güzel kıvamda (\nahsen-i takvim\n) yaratılan (Tin, 95/4) insan, anne karnında bilgi sahibi değilken işitme, görme melekeleriyle, duygu ve düşünce yetileriyle donatılmıştır. (Secde, 32/9) Önce tek bir nefisten yaratılmış, ondan da eşi var edilmiştir. Günah duygusu (\nfücur\n) ve kulluk bilinci (\ntakva\n) ile şekillendirilmiştir. İnsanın bir yaratıcısının olup olmadığı tartışması, hayatın oluşumunu tesadüfle izan etme söylemini itikatlaştırmadıysak, bizi bir yaratıcı ve ölçü koyucu fikrine götürmektedir. Hanif bir tutumun ifadesi olan bu seyir, zaten Rabbimizin vahyi ile irtibata geçtiğimizde, yaratılışımızın Rabbimizi birleme fıtratı ile donatıldığını da gösterir.\nBelli bir yaş olgunluğuna ulaşan her insan kendini, evreni ve ikisi arasındaki ilişkiyi anlamlandırmak için kendisine ve çevresine çeşitli sorular sorar. Tüm bu soruların altında hakikati bilmek, doğru olana ulaşmak isteği vardır.\nYeryüzünün kendi varlığı ve yapılışı, ayın ve güneşin belli bir ölçü (\nkader\n) ile yaratılışı ve aralarına mesafe ve açılar konulması, ışık ve sıcaklığın düzenli bulunuşu, çeşitli mevsimlerin geliş ve gidişi, üzerinin çeşitli nimetlerle donatılması mükemmel bir plan ve kurallar bütününü göstermektedir. Tüm bunların kendiliğinden olduğu ve hiçbir manasının bulunmadığını söylemek mümkün değildir.\nKâinatın bu derece mükemmel işleyişi bu düzenin bir tesadüf neticesi olmadığının delilidir.\n“\nGöğü, yeri ve ikisinin arasındakileri boş yere yaratmadık…”\n(Sad, 38/27)\nKâinatın başıboş yaratılmadığını, evrendeki tüm yaratılmışların kendisinin çizdiği ölçüler içerisinde hareket halinde olduğunu söyleyen Rabbimiz, yarattığı her şeye gerçek ölçü ve biçimini (\nhilkatini\n) vermiş, sonra da ona yolu göstermiştir. (Taha, 20/50) Bu sebepledir ki kâinat nizamında Allah’ın kurallarına uymayan hiçbir canlı ve cansız varlık bulunmaz. (İsra, 17/44)\n“Bakmıyorlar mı ki develere nasıl yaratıldı? Göğe nasıl yükseltildi? Dağlara nasıl dikildi? Yere, nasıl yayılıp, döşendi?”\n(Ğaşiye, 88/17-20)\n“Yeryüzünde kesin bir bilgi ile inanacak olanlar için ayetler vardır, kendi nefislerinizde de. Yine de görmüyor musunuz?”\n(Zariyat, 51/20-21)\nİnsanın Sorumluluğu\nİnsanı yaratan, ona hakikati bulmayı kolaylaştırıcı, fiziksel ve sezgisel özellikleri bahşeden Rabbimiz, onu yeryüzünde başıboş bırakmamış, kitap ve peygamberler göndermiş, hayat imtihanına tabi tutmuştur. İnsana düşen ise kendine verilenlerle birlikte hakikati bilmek, yeryüzünde tevhid ve adaleti tesis etmektir.\nİnsanın iradi bir varlık olması onu diğer canlılardan ayıran bir özelliktir. Allah’ın verdiği sayısız nimetler karşısında iradesiyle baş başa kalan insan ya Allah’ın emirlerine riayet edecek ya da kendi heva ve hevesine göre hareket edip Allah’ın emirlerine sırtını dönecektir.\nDünya hayatının sonlu olduğunu, her canlı için ölümün kaçınılmaz olduğunu vurgulayan Rabbimiz, dünyanın da mutlaka sonunun geleceğini bildirir.\n“Nerede olursanız olun, isterseniz sarp ve sağlam kalelerde olun, yine ölüm size ulaşır.”\n(Nisa, 4/78)\n“Allah eceli geldiğinde, asla hiç kimsenin ölümünü ertelemez ve Allah gerçekten de yaptıklarınızdan çok iyi haberdar olandır.”\n(Münafikun, 63/11)\nHiç kimsenin kendisinden kaçamayacağı ölüm, Kur’an’da 165 yerde geçmektedir. Her canlı ölümü tadacağı gibi, dünyanın da mutlaka bir gün sonu gelecek ve insan dünyadaki yapıp ettiklerinin hesabını verecektir.\n“De ki: Sizin kendisinden kaçtığınız ölüm, sizi mutlaka bulacaktır. Sonunda gayb âlemini de bilen Allah’a döndürüleceksiniz. O, size bütün yaptıklarınızı haber verecektir.”\n(Cuma, 52/8)\nKur’an’da Dünya ve Ahiret Hayatının Varlığı ve Tanımı\n“Dünya”\nkelimesi, bizzat ve hükmen yaklaşmak, zaman ve yer açısından yakına gelmek, aşağı çekmek anlamına gelen\n“edna”\nfiil kökünden türemiştir. Dünya sözü, daha yakın, daha uygun manasındaki\nedna\nkipinin dişil (müennes) şeklidir.\nDünya kelimesinin\ndenaet\nkökünden geldiğini söyleyenler de olmuştur. Buna göre dünya, basit, iğreti, adi, alçaklık anlamlarına gelir.\n1\nDünyanın bir oyun ve eğlence aracı, kısa ve geçici olduğuna ilişkin ayetlerdeki uyarılar dünya kelimesinin sıfat olarak kullanılışının değil de isim olarak kullanılışının neticesinde yanlış anlaşılmasına yol açmıştır. Bu yanlış anlaşılmadan yola çıkarak mevcut ayetlerin yaşadığımız dünyayı (yerküreyi) kötülediği, basit, aşağı gördüğü sanılarak, insanları dünyadan vazgeçme, el etek çekme gibi anlayışlara sevk etmiştir.\nKur’an’da geçen ayetlerdeki dünyanın geçiciliği mevzusu ise sonsuz iyiliği ya da kötülüğü ifade eden ahiret yaşamının kısa dünya hayatından elde edilenlerle kazanılacağı ve bu sebepten insanın dünya hayatını boş ve anlamsız uğraşlarla değil ahiret mükâfatını kazanacağı salih amellerle geçirmesinin istendiğine işarettir.\nDini bir terim olan\n“ahiret”\nkelimesi\ne-h-r\nkökünden gelir. Ahir kelimesinin dişil şeklidir.\n“Evvel” (\nula\n) kelimesinin zıttı olarak “son”, sonra anlamındadır. (Duha, 93/4)\nKur’an’daki kullanma biçimlerine bakıldığında “ahiret”in birçok ayette\n“dar”\nkelimesi ile yan yana geldiği ve ahiret yurdu manasında\n“ed-daru’l-ahiret”\nşeklinde kullanıldığı görülür.\n2\nAhiret kelimesi yaklaşık 26 ayette “gün” manasına gelen “\nyevm\n” kelimesi ile\n“yevmul ahir”\nşeklinde kullanılır.\n3\nAhiret kelimesi yaklaşık 114 ayette tek başına kullanılmıştır. Kur’an’ın en temel kavramlarından biri olan ahiret bazı sure ve ayetlerde farklı isimler ve terkipler halinde de karşımıza çıkar. Örneğin; Kur’an ahiret gününü karşılamak için\n“ed-daru’l ahiret”\nveya\n“yevmul ahire”\nnin yanı sıra\n“yevmul kıyame”\n(kalkış günü),\n“yevmud din”\n(karşılık/ceza günü)\n, “yevmul ezife”\n(yaklaşan gün),\n“yevmut tenad”\n(nida günü),\n“yevmul feth”\n(fetih günü),\n“yevmut teğabun”\n(aldanma günü, kâr-zarar günü),\n“yevmul ba’s”\n(diriliş günü),\n“yevmul fasl”\n(ayrım günü),\n“yevmul hisab”\n(hesap günü) gibi daha birçok ifade ve tabir kullanmıştır. Bunlara\nkıyamet, karia, es-saat, zilzal, infitar, inşikak\ngibi kıyametle ilgili diğer kavramları da ekleyebiliriz.\n4\nKur’an’da dünya ve ahiret kavramları yaklaşık 60 küsur ayette yan yana zikredilmiştir. Bu da her iki hayatın birbirinden bağımsız olmadığı, birbirine bağlı olduğunu gösterir.\nKur’an’daki kullanımından da anlaşılacağı üzere dünya kelimesi yakın hayat, ahiret kelimesi ise sonra gelen hayat anlamındadır. Burada anlaşıldığı gibi aralarında bir devamlılık ilişkisi vardır. Ahiret inancı dünya hayatının devamı niteliğindedir. Ebedi olan ahiret hayatına giden yol dünyadan geçer. Kur’an’a göre ahiret dünyanın gayesidir. Bir nevi dünya hayatında gerçekleştirdiğimiz amellerle ahiretimizi imar ederiz. Kur’an dünya sınavımızı kazanmak için hidayet kitabıdır. Kur’an vahiy ve fıtrattan yabancılaşan anlayış ve tutumları, vahyî ölçülerle yeniden dönüştürme mücadelesini kavrayıp üstlendiğimiz oranda mutluluğa erişeceğimizi bildirir. Bu doğrultuda amaçlanan iki dünya (\ndareyn\n) saadetini kazanmaktır. Dünyada tevhid ve adaleti tanıklaştırmadan ve yabancılaşma kirliliğinden arınıp yeniden vahye ve fıtrata hicret etmeden dünyamızı kazanmak mümkün değildir. Yani ahireti kazanmanın yolu vahyî ölçülerle dünyayı kazanmak ibadetinden geçmektedir.\nAllah’a ibadet etmeyi sığlaştıran, hayırlı kazanımlarda sevindiği halde sıkıntılı hallerde Allah’ın ölçülerini aşan kişilerin hüzünlü akıbetini Rabbimiz şöyle bildirmektedir:\n“O evvelini (dünyayı) de sondakini (ahireti) de kaybetmiştir.”\n(Hacc, 22/11) Oysa\n“Ona evvelinde de iyilik vermiştik, sondakinde de iyilerdendir.”\n(Nahl, 16/122) hükmü ile Hz. İbrahim’in örnek hayatı ve şahitliği model olarak gösterilmektedir.\n“Her kim ahiret ekini (harsul ahire) isterse, ona ekinini artırırız, her kim de dünya ekini isterse ona da ondan veririz. Ama ahirette ona hiç nasip yoktur.”\n(Şura, 42/20)\nAllah insanın nefsindeki aceleye sahip olma arzusunu bildiği için kulunu kalıcı olan, dünyada ekilen ancak ahirette alınacağı, ahiret ekinini isteme noktasında uyarıyor.\nDünya hayatını isteme ahirete hazırlanma noktasında Allah dengeli bir yaklaşım ortaya koyar. İslam’ın eleştirdiği dünya hayatı insanı Allah’a kulluktan uzaklaştıran yaşama anlayışıdır. Nefsini ilah edinme, dünyalıklara hırsla sahip olma arzusu, ekini ve nesli bozma, Allah’ın insanlar için yarattıklarına karşı bencilce tutum sergileyip serveti biriktirip yığmak, haksız kazanç sağlamak, hesap verme bilinci olmaksızın yaşamak Allah’ın istemediği yaşam anlayışının tezahürleridir.\nResulullah Muhammed (s) de dünya ve ahiret hayatına ilişkin dengeli yaklaşım konusunda en güzel örnekliği ortaya koymuştur. Sürekli meşgul olduğu için kendisinin ve ailesinin ihtiyaçlarını gözetmeyen sahabeyi eleştirdiği gibi mal ve dünyalıklara duyduğu sevgi neticesinde Allah’a kulluk görevlerini ihmal edenleri de ikaz etmiştir.\nAhirete iman, imanın olmazsa olmaz şartlarındandır. Allah Kur’an’da müminleri zikrederken Allah’a ve ahiret gününe inandıklarını, müşrikleri tanımlarken onların ahirete inanmadıklarını, münafıklardan bahsederken de inandıklarını söyledikleri halde ahirete imandan uzak olduklarını zikreder.\nÇünkü ahirete iman salt bir gayb bilgisinden Allah’a imanın sahneleneceği dünya hayatının nasıl algılandığıyla doğru orantılıdır.\n“Onlar, Allah’a ve ahiret gününe inanırlar, iyiliği emrederler, kötülükten men ederler, hayır işlerine koşuşurlar, işte onlar iyilerdendir.”\n(Âl-i İmran, 2/114)\n“Hakikati inkâr edenler, ‘Son saat bize gelip çatmaz!’ dediler. De ki: Hayır! Kesinlikle yanılıyorsunuz! Gaybı bilen rabbime yemin olsun ki o mutlaka gelip sizi bulacaktır.”\n(Sebe, 34/3)\n“İnsanlardan kimi de vardır ki Allah’a ve ahiret gününe inandık derler, oysa inanmamışlardır.”\n(Bakara, 2/8)\nAyetlerden de anlaşılacağı üzere ahirete iman olmaksızın var olduğu söylenen iman gerçek iman değildir.\nMekki surelerde işlenen yoğun ahirete iman vurgusu Araplardaki mevcut öldükten sonra dirilmeye ilişkin yanlış anlayış ve tutumların düzeltilmesi, dünya hayatının amacının Allah’a koşulsuz iman ve kulluk olduğu, böylece bünyedeki arızalı ölüm sonrası inancın giderilmesi şeklinde anlaşılabilir. Fakat Müslüman toplumun kurulduğu, İslamî kuralların bütün olarak uygulanma imkânı elde edilen Medine’de ahiretten söz edilmesi sadece müşriklerdeki öldükten sonraki dirilişi inkâr eden inanışlarının düzeltilmesini hedef almaz. Çünkü hitabın bir kısmının Allah’a ve ahiret gününe iman edenlere yöneltildiği görülür. Çünkü iman edilmiş bile olsa insanın zaaflı bir varlık olduğu, nefsin ve şeytanın insanın ayartılması için sürekli vesvese vereceği unutulmamalıdır. Allah dünya hayatının cazibesinden bahsederken bu tehlikenin sadece inanmayanlar için değil her insan için sürekli var oluşuna dikkat çeker.\nMekki surelerdeki bu vurgunun sebepleri arasında kısmen Mekkeli müşriklerin ölüm sonrasına ilişkin inançlarının etkisi varsa da sebeplerin bir bölümü de imanı tercih etmiş müminlerin ruhlarında bu inancı sağlamlaştırmanın, onları zorlu, sıkıntılı günlere hazırlamanın gerekliliği de yatıyordu. Çünkü bir mümin için ahiret ve dünyaya ilişkin net,tutarlı ve kararlı bir akide oluşmamışsa orada istikametten ve istikrardan bahsetmek söz konusu olamazdı.\nKur’an ahirete imana davet edip bu imanı test etmek için de dünyada yerine getirilmesi gereken sorumlulukları hatırlatırken, bunu bir teklif olarak değil, emir ve zorunluluk olarak sunmaktadır. Çünkü müminin imanı salt düşünsel bir onay değildir. Onun imanı, gaybi hakikatlerle uyum içinde dünyada hak ve adaleti nefsinde ve çevresinde hâkim kılma mücadelesini üstlenerek, yakini imanı doğrultusunda vahyî bildirimleri yaşamlaştırma kararlılığıdır. Ahiret inancı, kişiyi dünyada kendi kimliğini vahiyle inşa etmeye, vahyî ahlakı kuşanmaya, diğer mümin ve müminelerle istişari temelde bir Kur’an nüvesi veya toplumu oluşturabilme ödevine ve itikadi alandan amelî alana kadar her türlü zulme, şirke, cahiliyeye karşı mücadele keyfiyetine sevk eder.\n“Siz insanlar için çıkarılmış en hayırlı ümmetsiniz. İyiliği emreder, kötülükten alıkoyarsınız ve Allah’a inanırsınız.”\n(Âl-i İmran, 2/110)\n“Böylece sizi vasat bir ümmet kıldık ki insanlara karşı şahitler olasınız. Peygamber de sizin üzerinize şahit olsun.”\n(Bakara, 2/143)\nŞüphesiz mümince yaşamak ve insanlara karşı şahitlerden olmak için zorlu bir hayat yolu vardır. Bu yolun yürünmesi yeryüzü sınırlarını aşıp ebedi mükâfata ulaşacak aşkın bir ruhun varlığını gerektirir. Ancak bu aşkın olma hali dünyadan ve Allah’ın verdiği nimetlerden geçme şeklinde anlaşılabilecek bir hal değildir.\nÜmmet olma sorumluluğu yüklenmek müminlerin şeytan ve dostlarının heva ve heveslerinin isteklerine teslim olmadan fedakârlıklarını çoğaltıp sırat-ı müstakim üzere yürümeleri için gerekli olan bir haldir. Bu bağlamda dünya ve ahiret algısı insanın ya sadece yok eden, yığan, yağmalayan, engelleyen, haris, acilci, bencil tarafını ortaya çıkaracak ya da tüm bu kirlerden (\nrics\n) arınıp onu eşref-i mahlûkat olma haline yükseltecektir.\n“ …(Münafıklar) sıcakta sefere çıkmayın dediler. De ki: Cehennem ateşi daha sıcaktır.”\n(Tevbe, 9/81)\nAhiret inancı sürekli bir diriliştir. Öldükten sonra dirileceğini, iyiliklerinin ve kötülüklerinin karşılığını alacağını bilen bir kimse devamlı hareket halinde olur, kendini yeniler, eksiklerini tamamlar, dünyaya dalmakla, günaha batmakla değersiz, şeylerin peşinde koşmakla öldürdüğü benliğini her gün yeniden diriltir, kalbini sonsuzluk sevdası ile meşgul eder. Ahiret hayatı ölümden sonra diriliş, yani\n“ba’su badel mevt”\ntir. İlginç olan bir nokta da Allah’ın insanlara peygamber gönderme olayına da\n“ba’s”\ndenilmesidir.\nDiriliş ancak ilahi mesajı dinlemekle, kavramakla ve kavradığı doğruları yaşamlaştırmakla olur. Böyle bir dirilişi yaşayanlar, şaşkınlık (\ndal\n) halinden kurtulurlar, batıl ve sapıklığın uykusunu ve ölümcül kötülüğünü bir tarafa atanlar; vahyî ölçülerle böyle bir bilinç intifadası yaşayan müminlerin ölümden sonraki dirilişte de yüzleri ak (Âl-i İmran, 3/106, Ğaşiye, 88/1-8), tartıları ağır (Karia, 101/6) olur, nimetlere ve güzelliklere, yani kurtuluşa kavuşanlardan olurlar.\nİnsanın Dünya Nimetleri İle Sınanması\n“…Size aklınıza gelen her türlü nimeti bahşeden, çocuklar ve sürü sürü hayvanlar veren, bahçeler ve pınarlar bahşeden Allah’a kullukta samimi olun. Çünkü ben sizlerin o zorlu günün azabına uğramanızdan korkuyorum.”\n(Şuara, 26/132-135)\nKur’an’daki kullanımıyla nimet Allah’ın insanlara bahşettiği her şeydir. İnsanın yeryüzünde sahip olduğu varlıklar, imkânlar, yetenekler Rabbinin ona verdiği nimetlerdir. Nimet kelimesi yalnızca insan için kullanılır. (Diğer canlı-cansız varlıkların hayatlarını sürdürebilmelerini sağlayan şeylere ise rızık denir.) Çünkü nimette tat alma, sahip olunan şeyden mutluluk duyma hali vardır. Malın, evlatların, eşin vs. nimet olarak adlandırılması sahip olunmasından ziyade bunlardan alınan tatla (tutku) alakalıdır. Dünya hayatının süslü oluşu ve insanın bu süse sahip olmadaki arzusu bu bağlamda ele alınabilir.\nAllah’ın kullarına verdiği nimetler iyi ya da kötü sonuçlar elde edebileceğimiz imtihan vesileleridir.\nNimeti vereni unutmamak ve verdiği nimetleri kullanma konusunda getirdiği ölçülere riayet etmek nimetle ilişkideki öncül şartlardandır.\nKur’an dünya kavramında olduğu gibi nimet kavramında da bir tespitte bulunur. Hz. Süleyman ve Karun’a verilen nimetlerden bahsederken de olumsuz bir çağrışım söz konusu değildir. Fakat Karun’a\n“…Bununla şükretmen gerekmez miydi?”\ndenilerek yerilenin onun sahip olduğu değil, nimetleri kullanım şekli olduğu görülür.\nAllah dünya nimetlerine sahip olma eğilimini yok etmez Onu düzene koymaya çalışır.\nAsıl olan nimete karşı olan tavrımızdır. Önemli olan nimetin kazanımı, tüketimi ve onun bölüşümünün Allah’ın rızası doğrultusunda olmasıdır.\n5\nVahiy bir ölçü kitabıdır. Hayatın düzenlenmesi konusunda sınırlar çizer. Nimetin kullanımındaki ölçüyü kaçırmak ilahi ikaza sebep olur:\n“…Yiyiniz, içiniz, israf etmeyiniz.”\n(Araf, 7/31)\n“…(Münafıklar) sıcakta sefere çıkmayın dediler. De ki: Cehennemin ateşi daha sıcaktır.”\n(Tevbe, 9/81)\n“Allah’ın kereminden kendilerine verdiğine cimrilik edenler, onu kendileri için hayırlı sanmasınlar. Hayır, o, kendisi için şerlidir. Cimrilik ettikleri şeyler kıyamet günü boyunlarına dolanacaktır.”\n(Âl-i İmran, 3/180)\nMüminlerin nimete karşı tavrı, onu, ahiret mutluluğunu sağlayacak şekilde kullanmak olmalıdır. Mal, mülk, nüfus ve iktidar sahibi olmak için Allah’ın nimetlerine karşı nankörlük yapan insan, Karun’un yaptığı gibi “Sahip olduğum bana bilgim sayesinde verildi!” diyorsa Allah’a karşı müstağnileşmiş, nefsini ilah edinmiş olur.\nKalem Suresinde anlatılan\n“Bahçe Sahipleri”\nkıssası da bu bağlamda önemli açılımlardan biridir. Mal ve mülke ulaşan insanın azgınlaşmasını, hiçbir yoksulu kendine yaklaştırmayacak kadar bencilleşip malın gerçek sahibini unutmasını anlatan bu kıssa, yaratıcısına karşı nankörleşen, hesap verme bilincinden uzak, hayatı yaşadığı andan itibaren zanneden dünyevileşmiş insan tipolojisini de örneklendirmektedir. Çünkü dünyevileşmenin temel karakteristiği dünyayı salt faydalanılan mekân olarak görmektir. Öte dünya, hesap verme düşüncesinden tamamen uzaktır.\nRabbimiz, hayata rasyonel bakan, her şeyi kâr-zarar hesabıyla değerlendiren, değer yargılarını ilahi olandan uzaklaştırıp değersizleştiren, dinî olanı sosyal, siyasal olanlardan çıkarıp vicdanlara hapseden bu anlayışın sapıklık içinde olduğunu söyler.\n“Dünya hayatını ahirete tercih edenler, Allah yolundan alıkoyanlar ve onun eğriliğini isteyenler var ya, işte onlar (haktan) uzak bir sapıklık içindedirler.”\n(İbrahim, 14/3)\nSadece kendi için yaşayan ‘nefsî insan’ da diyebileceğimiz dünyevileşmiş tip, kalıcı değer üretmediği gibi nefsinin tatmini söz konusuysa toplumsal birçok faydayı da tahrip etmekten geri durmaz. Hayata, olaylara hep kendi menfaati açısından değer biçer. O, kendince faydalanacağı bir şey için her türlü zahmet ve meşakkate katlanırken, değer adına en ufak bir fedakârlık yapmaz ve oralı olmaz bir tavır sergiler. Neticede bütün anlamıyla ahlakiliğini yitirmiş olan dünyacı tipin ‘ahlaki’ gibi duran davranışları dahi konjonktüreldir; çoğu kez ahlaksızlığını örtmek için o, ahlaklı gibi davranır. Bu anlamıyla seküler ahlak profesyonel bir yalan üzere kuruludur.\n6\nDünyanın Kerih Görülmesi\nAhiret hayatına yaklaşımda iki uç görüyoruz. Bunlardan biri dünya hayatının süsü ve cazibesine kapılıp öte dünyayı unutanlar, diğeri ise dünya kelimesinin aşağı hayat, basit, iğreti, adi gibi anlamlarından yola çıkarak dünyayı aşağılık görüp, küçümseyenlerdir. Özellikle tasavvufçular ile onlardan etkilenenler arasında tevekkül, takdir, zühd, tul-i emel, kanaat, keramet gibi kavramlara yüklenen yanlış anlamlar neticesinde toplumdan kopma, inzivaya çekilme gibi sonuçlar ortaya çıkmıştır. Böylece ibadet tekkeye, seccadeye ve tesbihe indirgenmiştir. İslam düşüncesi ile asla bağdaşmayan bu yaklaşım kilise ruhbaniyetinin taklidinden başka bir şey değildir.\nBu düşüncenin temel dayanaklarından olan ‘bir lokma bir hırka’ anlayışı tarım toplumunda uygulanabilirken bugün kapitalist sistemde kendine yer bulamamış, teorilerle pratiklerin örtüşmediği hastalıklı sonuçlar doğurmuştur. Bugün dinî cemaat ve bazı tarikatların holdingleşmesi, aynı zihniyete mensup insanların organize ettiği tesettür defileleri ise bu ikilemi göstermesi açısından önemlidir.\n“De ki: Allah’ın kulları için yarattığı güzelliği, rızkın iyisini, temizini yasaklayan kimdir? De ki: Bunlar dünya hayatında müminler için meşrudurlar, kıyamet gününde ise yalnızca onlara özgü olacaktır. Anlama yeteneği olan insanlar için bu mesajları biz işte böyle açık açık dile getiriyoruz.”\n(Araf, 7/32)\nAyetten de açıkça anlaşıldığı gibi Rabbimiz dünya hayatında yarattığı rızkın temiz ve helal olanından yararlanma konusunda bir yasak koymamıştır. Ahiretin önceliğini unutmamak kaydıyla insanın nimetlere sahip olma eğilimini yok etmemiş, onu ıslah etmiş, düzene koymaya çalışmıştır.\nKur’an’da ve hadiste fakirliğin övüldüğüne, helal kazancın engellendiğine dair bir bulguya da rastlanılmaz. Aksine Allah Resulü kuvvetli müminin zayıf müminden daha hayırlı olduğunu ifade etmiştir.\nMüslümanlar hem dünyayı hem de ahreti ciddiye alan, ibadetin yanı sıra ticaret de yapan abid ve tacir bir nebinin ümmetidir. İslam Peygamberi kendilerini yalnızca ibadete ve Allah’a adamaya karar veren, bu nedenle de işlerini ve eşlerini ihmal eden bir kısım sahabeyi uyarmış, hatta onları İslam’ın dışına çıkmakla tehdit etmiştir. Öte yandan ashap, ibadet esnasında cezbedici ticari metaları duyunca Cuma hutbesini irad etmekte olan Resulullah’ı ayakta yalnız bıraktıkları için ikaz edilmişlerdir.\nDünya Hayatının Süslü Gösterimi\n“Kadınlardan, çocuklardan, yığın yığın altın ve gümüşten, serbestçe dolaşan atlardan, hayvanlardan ve ekinlerden zevk almak insanlara güzel gösterildi. Bunlar, dünya hayatının güzellikleridir. Ancak asıl varılacak olan yer Allah’ın yanındadır.”\n(Âl-i İmran, 3/14)\n“Servet ve oğullar dünya hayatının süsüdür, ölümsüz olan iyi işler ise Rabbinin nezdinde hem sevapça daha hayırlı hem de ümit bağlamaya daha layıktır.”\n(Kehf, 18/46)\nBiraz kendini düşün, hayatı doya doya yaşa, yaşamın tadını çıkar, üç günlük dünyada derdi tasayı, gamı arkana at gibi sloganlarla hayatı sadece dünya hayatından ibaret kılan zihniyet dün cahiliyenin karanlıklarında kalırken bugün modern dünyanın kucağında yaşamını sürdürmeye çalışıyor.\nHz. Peygamber’in mesajının halka ulaşmasını engellemek amacıyla vahye kulak kabartan, hakikati bulma çabasındaki insanlara cariyelerini musallat eden dünün Nadir b. el-Harisleri bugün başka kılıklarda ama aynı amaca hizmet etmekteler.\nİslam ümmetinin tarihsel süreç içinde vahiyle bağlarını yitirmesi sonucu tevhid ilkesinin ayrılmaz parçası olan iman ve amel bütünlüğü parçalandı. İtikat amelden koparıldı. İç ve dış amiller neticesinde vahiy kültüre ve geleneğe dönüştürülmeye çalışıldı. İmanın şartı ve İslam’ın şartı gibi ayrımlar neticesinde İslam’ın hayata müdahil olmasının önüne geçildi.\nOysa Mekke cahiliyesinde müşriklerin yanlış inanç ve anlayışlarına karşı vahyin\n“Kalk ve uyar, Rabbini tekbir et, kendini arındır.”\n(Müddessir, 74/2-5) ile sosyal, siyasal hayattaki kirlerden arındırılmasını istemesi peygamberin ve beraberindekilerin bu konudaki şahitlikleri bugün tekrar fıkhedilmesi gereken konulardır.\nBu noktada ilk dönem ayetler, bizler için ufuk açıcı olacaktır. Rabbimizin ayetleri karşısında inatçı kesilen ve Allah’a rağmen ölçü koyanları kınayıp korkutmak, Allah’ın kendilerine hiçbir güç vermediği Lat, Menat, Uzza gibi putları, toplum vicdanının ürettiği diğer zanni ve heva eseri tabuları, yanlış şefaat anlayışlarını reddetmek, ölçüde hile yapanları, teraziyi doğru tartmayanları ve insanların haklarını gasp edenleri ikaz etmek, kız çocuklarının hayatına kasteden uygulamaları kınamak, yoksulun doyurulması için teşvikte bulunmayıp mal yığma tutkusuna kapılanları cehennemle korkutmak, kendini müstağni görenlere, hayrı engelleyenlere ve onların meclislerine (nadiye) boyun eğmemek gibi vurgular Allah’tan başka ilah yok hükmünün yaşam içinde karşılığını oluşturan en güzel açıklamalarıdır.\n7\nAllah ayetlerde kuluna verdiği nimetlerden yüz çevirmesini istemez. İlahi mesaj ne kadını ne çocukları ne de dünyanın diğer güzelliklerini aşağılamış, terk edilmesini istemiştir. İnsanın bunlarla ilişkisini düzenleyip kendine verilenlerle sarhoş olmamasının, bunların bir imtihan için verildiğinin, Allah’a kulluktan engellememesi gerektiğinin altı çizilmiştir.\nSüleyman Peygamber örneğinde olduğu gibi sahip olduğu güçlü iktidar, ona hesap vereceği büyük mahkemeyi unutturmamış, iktidarını tevhid ve adaletin tesisi için kullanmış ve Rabbinin övgüsüne mazhar olmuştur.\nAhiret bilinci yoksa mal, servet, nüfus, güç ve iktidar olunduğu bir dünyada sahip olunanların bir zulüm aracına dönüşebileceği unutulmamalıdır. Bu bağlamda oligarşik bir yönetimi ifade eden Firavun, Nemrut, Karun tipleri göz önünde bulundurulmalıdır.\nYeniden diriliş inancının unutulduğu, nihai hesaba hazırlıklı olma bilincinin yitirildiği bir dünyada bütün maddi donanımları elde etse de insanlar manevi destekten yoksun kalmaktadırlar. Alabildiğine bencilleştikleri için, huzursuzluklara çare olacak devalar ararken yaptıkları imdat çağrılarını da kimseye duyurmadan bir ömrü yok yere heba etmektedirler.\n8\nRabbimiz ahirete kesin iman etmiş bir kula şeytan ve dostlarının tesir edemeyeceğini bildirir.\n“Hâlbuki İblis’in onlar üzerinde hiçbir zorlayıcı gücü yoktu. (Biz onun insanları baştan çıkarmasına izin vermişsek bunu sırf) ahiretin varlığına gerçekten inananlarla onun hakkında şüpheye kapılanları ayırt etmek için yaptık. Rabbin her şeyi kontrolünde tutmaktadır.”\n(Sebe, 34/21)\nAhiret Saadeti Dünya Amelini Gerekli Kılar\n“Elif, lam, mim. İnsanlar sadece iman ettik demekle imanlarında sınanmadan salıverileceklerini mi sanıyorlar? Çünkü biz daha önceki kuşakları da sınamıştık. Allah imanlarında samimi olanları da yalancı olanları da ortaya çıkaracaktır. Yoksa kötülük yapanlar bizden kurtulacaklarını mı sanıyorlar? Ne saçma bir düşünceye sahipler!”\n(Ankebut, 29/1-4)\nRabbini tanıyan, bilen her kul iman etmenin sınanmaktan geçtiğini bilir. Allah kullarına zahmetsiz, çabasız, imtihansız bir hayat vaadinde bulunmamıştır. Yeryüzünde Allah adının anıldığı, ilahi ilkeler üzere inşa edilen bir dünya düzenini insanlara hedef olarak gösteren Rabbimiz eylemsiz imanın mümkün olmadığını söyler, çünkü dünya, varlığı gereği insanın kulluğunun sınandığı meşakkatli bir sınav alanıdır.\nİlahi vahyin hayatın dışına itildiği Allah’ın hayata müdahil olmadığı bir düzen şirk düzenidir. Hayat Allah’tan, dolayısıyla O’nun emir ve buyruklarından bağımsız düşünülemez. Vahyi öz, söz ve eylem gibi parçalara bölmeye çalışan böyle bir teşebbüsün neticesinde dünyevi amaç ve çıkarlara uygun yeni bir din icat edilmiş olacaktır.\nAnkebut Suresinde de görüldüğü gibi iman ettik cümlesi tek başına değer ifade etmez. Allah pek çok ayette de iman iddiasının salih amelle, sabırla, mücadeleyle gerçekleşeceğini, bunun zemininin de dünya olduğunu söyler.\nİnsanın ahiretteki konumunu dünyada izlediği yol belirleyecektir. Dünyada hangi yolu tercih etti ise ahirette de onun uzantısını bulacaktır. Hakikate kulağını tıkayanlar, görmezden gelenler, ilahi çağrıya sırt çevirenler ahirette de aynı muameleyle karşılaşacaklardır.\n“Ve bu (dünyada kalbi) kör olan, ahirette de kör olacaktır ve doğru yoldan daha da sapmış bulunacaktır.”\n(İsra, 17/72)\nKendi hevasından başkasına uymayan insanın salih amel işlemesi mümkün değildir. Salih amel Allah’ın rızasına ve ölçüsüne uygun olan ameldir. Şekilden ibaret bir olgu değildir. Anlamını yitirmiş, fahşa ve münkerden alıkoymayan, toplumdaki fesadı giderme amacı gütmeyen sadece kişisel ya da görsel tatmin sağlayan ameller salih amel bağlamında değerlendirilemez. Bu bağlamda Kur’an’ın namaz kıldığı halde namazından gafil olanları uyarması, orucun salt yeme içmeden kesilme olmadığını söylemesi önemlidir. Hz. Nuh’un oğlunun gayrı salih bir amel olduğunun hatırlatılması salih amel kavramının geniş bir anlam alanına sahip olduğunu gösterir.\nAllah kitabında sadece salih amele çağrıda bulunmaz, salih amelin ne olduğunu da anlatır.\n“Birr/gerçek erdemlilik ve dürüstlük yüzünü doğuya veya batıya çevirmeniz değildir. Ama gerçek erdem sahibi, Allah’a ve ahiret gününe, meleklere, vahye ve peygamberlerine inanan, servetini -kendisi için ne kadar kıymetli olsa da- akrabalara, yetimlere, ihtiyaç sahiplerine, yolculara, yardım isteyenlere ve insanları kölelikten kurtarmaya harcayan, namazında devamlı ve dikkatli olan arındırıcı mali yükümlülüğü ifa eden kişidir. Ve söz verdiklerinde sözlerini tutan, Allah yolunda karşılaşılan felaket, sıkıntı ve zorluk anlarında direniş gösterenlerdir. İşte onlardır sadakatlerini gösterenler ve onlardır gerçekten takva sahipleri.”\n(Bakara, 2/177)\nAyette de görüldüğü gibi Allah’a ve ahiret gününe imanın hangi amellerle izhar edilmesini Rabbimiz tek tek buyurmuştur. Bunları kısaca hatırlayacak olursak:\n1. Namaz:\nBu, sıradan bir namaz değildir. Tevhidin ikamesi, hayatın pisliklerden arındırılması için gerekli olan, ciddiye alınmış, gayesine uygun kılınan bir namazdır. Devamlı ve dikkatli olması ayrıca önemlidir. Çünkü namaz, hayatın gereğinden fazla dünyevileşmesine karşı alınmış ilahi bir önlemdir ve bu anlamıyla muazzam bir lütuftur. Dünyadaki insanı zaman iğnesiyle her gün beş yerinden ahirete diken görsel bir dikiştir namaz.\n9\n2. İnfak:\nKur’an’da pek çok ayette iman ve namazdan sonra infak gelir. İnfak Allah için vermektir. İnsanları canlardan ve mallardan imtihan edeceğini söyleyen Rabbimiz, mallarını ve canlarını ahiret mutluluğu için satan muttaki insanların hayırlı bir ticaret yaptıklarını söyler. Malın gerçek sahibini unutmayan, verebildiği ölçüde özgürleşen, malı ve kalbi ararsındaki bağı çözebilen mümine ahiret günü verdiklerinin kat kat iadesi olacaktır.\n“Sevdiğiniz şeylerden Allah yolunda harcamadıkça asla gerçek birr’e/erdemliliğe ulaşamazsınız. Unutmayın ki her ne harcarsanız Allah onu bilir.”\n(Âl-i İmran, 3/92)\nİnfak, ölçüyü ve tartıyı hileli kullanması sonucu ezilenlerin üzerinden servet edinip, iktidar ve nüfus sahibi olmanın yüceltildiği bir dünyada tevhid ve adaletin ikamesi, ezilen ve sömürülen toplumların kula kulluklarının son bulması için önemli bir arındırma eylemidir.\n3. Ahde Vefa:\nVerilen sözlerin yerine getirilmesi, takva üzere yaşamanın bir sonucudur. Verilen sözde vefa sahibi olmak sorumluluk almayı gerektirir. Müminler, yalnız Allah’a verdikleri sözde değil birbirlerine verdikleri sözde de gereğini yaparlar.\n“...Verdiğiniz her sözü yerine getirin, çünkü verdiğiniz sözden (hesap gününde) mutlaka sorguya çekileceksiniz.”\n(İsra, 17/34)\n4. Sabretmek:\nSabır, zorluk ve sıkıntı zamanlarında hayatın bir imtihan alanı olduğunu, iman etmenin denenmek olduğunu bilmektir. Şartların değişmesi ile imanın değişmediği, zorlukta da kolaylıkta da sorumlulukları yerine getirmede de ısrarlı ve kararlı olmanın bir sonucudur. Bazen Hz. Yusuf gibi içimizdeki arzu ve isteklere rağmen Allah korkusu ile hareket edip şeytanın ayartmalarından yüz çevirmek, bazen de Hz. Musa gibi, Hz. İbrahim gibi firavunlara ve nemrutlara tek yenilmez olanın Allah olduğunu hatırlatmaktır. Sabretmek, kutlu tevhid yolunun tüm öncü ve örnek şahsiyetleri gibi tüm aldatıcılara rağmen iman edenlerle birlikte olma, zalimlere karşı hakkı söyleme, direnme, mücadele etme sorumluluğudur.\n5. Yetimi-Yoksulu Gözetmek:\nYetimlik anne-baba mahrumiyetini ifade edebileceği gibi, haklarını koruyamamaktan dolayı ezilmiş, sömürülmüş toplumları da ifade edebilir.\nAhirete kesin olarak iman etmeyenler, yetime, yoksula, yolda kalmışa, ezilmiş, hakları gasp edilmişlere karşı da bir sorumluluk taşımaz. Çünkü o, adalet için değil ifsad için vardır. Ezilmişlerin ve yardıma muhtaçların durumundan pay çıkarmaya çalışarak sosyal ve siyasal üstünlük kurmaya çalışır. Az bir geçimlikle oluşturulan yeni köleler ordusu modern dünyanın kara lekelerinden biridir.\nBu zihniyet fakir fukarayı, yetimi gözetmediği gibi iyiliklerin de önüne duvar, set çekmeye çalışır. Bu noktadaki en büyük tehlike ise Maun Suresinde belirtildiği üzere namaz gibi kötülüklerden uzaklaştırıcı fonksiyonu bulunan bir ibadet ile yaptıklarını maskelemeye çalışmasıdır. Müminler çevrelerindeki haksızlıklara, zulme, sömürüye karşı tevhid akidesinin bir gereği olarak karşı çıkarlar. Sadece kendi çıkarlarını hesaba katan, bencil yaklaşımlar uzak durulması gereken davranışlardır.\n6. Takva Üzere Olmak:\nAllah’a karşı sorumluluk bilincinde olma halidir. İnsanın Allah’a ve dolayısıyla evrene, insana karşı sorumlu olup ilkelerinde ve ilişkilerinde O’nun rızasını gözetmesi gerekmektedir. Takva sahibi olmak, hayatın içinde vahyî öncelikler üzere hareket etmeyi, hesabın yalnız Allah’a verileceği bilinciyle yaşamayı gerektirir.\nBunlar, sadece değinebileceğimiz örnekler. Dünyanın ahiretin tarlası olduğu gerçeği müminin yeryüzündeki tüm yapıp ettiklerini geniş perspektiften bakmasını gerekli kılar.\n“Ey iman edenler! Allah’tan korkun, herkes yarına ne hazırladığına bir baksın, Allah’tan korkun, çünkü Allah yaptıklarınızdan çok iyi haber alandır.”\n(Haşr, 59/18)\nAllah’ın önemine bu derece vurgu yaptığı ahiret hayatına karşı insanın ilgisizliğinin, umursamazlığının sebepleri nelerdir?\n- Ahiret kaygısını yeterince hissetmeme\n- Allah’ın affedeceğine olan güven duygusu\n- Kavramların içini boşaltma\n- Dünyaya fazlaca rağbet edip hayatın geçiciliğini unutma\n- İman ve amel ayrımı neticesinde dini bütün algılamama\n- Dinin hayata müdahil olmasından vazgeçme\n- Hayatın temposuna kapılıp ibadetlerde gevşeklik gösterme ya da terk etme\n- Gereğince düşünmeme, modern hayatın fıkhedilememesi\n- Şahitlik bilincinin zayıflaması\n“Ey iman edenler, adil şahitler olarak, Allah için, hakkı ayakta tutun.”\n(Maide, 5/8)\nSonuç\nMüminin dünyayı fark etmeye başladığı andan itibaren hayatı ve içindekileri anlamlandıran ahiret bilinci dünyanın tüm kirlerine karşı mücadele azığımızdır.\nÖlçüsüzlüğün, günübirlik değerlerin, bencilliğin, tüketmenin çoğaltıldığı bir çağda mümini vahye tutunup kalkmaktan başka kurtaracak bir şey yoktur.\nHayatın vahyî ilkeler çerçevesinde yaşanmasını istemeyenler hayatı dünyevileştirecek, dünyevileşme belasına direnenler ise hesap verme bilinciyle kuşanıp hayatın tevhid ve adalet üzere ikamesi için çalışacaktır.\nİnsanın ahiretteki hayatı, dünyada takındığı tavır ve tutumla belirlenecekse insan ne ekiyorsa orada da onu biçecektir. Dünya nimetlerinin bizi ebedi ahiret saadetinden alıkoymaması için huzur ve mutluluğu dünyalıklar peşinde koşarak değil, salih amelleri çoğaltarak şahitlik sorumluluğumuzu yerine getirerek gerçekleştireceğimizi unutmamalıyız.\nSahip olduğumuz nimetlerin Allah yolunda kullanılmamasının zulüm olduğu akıldan çıkarılmamalı. Rabbimiz bir imtihan safahatı için bizi yarattığı bu dünyada, asıl amacın ebedi âlem olan ahiret olduğunu bildirmektedir.\nGücü zayıflatılmış, hakları gasp edilmiş insanlardan alan yeryüzü bozguncularına karşı mücadele etmek de ahirete imanın bir gereğidir.\nDünya-ahiret ilişkisinde ahiretin öncelikli olduğu bilinmelidir. Mallarla, canlarla, evlatlarla imtihan dünya içindir. Dünya imtihan için vardır. Öyleyse verilmesi gerekiyorsa canın da malın da bu dünyada bir kıymeti vardır. Öte dünya ise yapıp ettiklerimizin ya da yapmayıp ertelediklerimizin ölçüleceği hayattır.\nModern dünyanın hayatımıza soktuğu süslü gösterimlere karşı uyanık olmalıyız. Heva ve hevesin kışkırtıldığı hazcı yaklaşımlara karşı zihinsel kirlerden arınıp vahiyle dirilen ve dirilten, hayra çağıran topluluk olma görevimizi bir an önce kuşanmalıyız.\nDipnotlar:\n1- Rağıb el-İsfahani,\nMüfredat,\nII, s. 441, Çıra Yayınları, İst. 2006; Hüseyin K. Ece,\nİslam’ın Temel Kavramları\n, s. 156, Beyan Yayınları, İst.\n2- Bakara, 2/94; En’am, 6/32; Araf, 7/169; Yusuf, 12/109; Nahl, 16/30; Kasas, 28/77, 83; Ankebut, 29/69; Ahzab, 33/29.\n3- Bakara, 2/62, 162, 177, 228, 232, 264; Âl-i İmran, 3/114 vd.\n4- Doç. Dr. Mesut Okumuş,\n“Kur’an’a Göre Dünya-Ahiret İlişkisi”\n, 8. Kur’an Sempozyumu, Fecr Yayınları, Ankara.\n5- Nurten Çakır,\n“Dünyevileşmek Ya da Dünya ve Ahiret Dengesini Bozmak”,\nHaksöz Dergisi, Şubat 2008\n6- Ramazan Yazçiçek,\nAnonim Din Anlayışı ve Dinsel Çoğulculuk\n, s. 67, Ekin Yayınları, İstanbul 2008.\n7- Toplu Çalışma,\nİslami Kimlik, İlkeler ve Hareket\n, s. 25, Ekin Yayınları, İstanbul, 1996.\n8- Fevzi Zülaloğlu, “\nAhireti\nTercih Etmek Dünyayı Terk Etmeyi Gerektirir mi?\n”, Haksöz Dergisi, Nisan 2001, Sayı: 121.\n9- Mustafa İslamoğlu,\nTavsiyeler\n, s. 96, Düşün Yayıncılık, İst.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}