{
  "id": "ad10c794-c57c-4855-8b8e-872b13fcda8c",
  "title": "Fıtri Özgürlüğün Temmuzcası",
  "author": "Zehra Ç. Türkmen",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/fitri-ozgurlugun-temmuzcasi-7554yy.htm",
  "content": "Gençlik dönemi, hem bireyin kendi yaşamı hem de toplumun geleceği açısından insan yaşamının en önemli evresini oluşturmaktadır. Karakterin oturduğu, kişilik ve kimliğin gelişim kazandığı bu çağ, verimli şekilde değerlendirildiği zaman toplumlar için bir hazine niteliği taşımaktadır.\nAncak gençlik algısı, genellikle toplumsal yapılarda sorun üreten bir yaş dönemi olarak nitelendirilmiş; üretici heyecan, dinamizm ve gelecek vaat etmek yerine bir problem yumağı tanımı içine hapsedilmiştir.\nAma bir dehep fedakârlığın, adanmışlığın, üreticiliğin taşıyıcısı olan model gençlik arayışı, beklentileri ve bu doğrultudaki çabalar olmuştur.\n2013 Gezi gençliği anlamsız bir özgürlük çağrısı içinde polis tomalarından sıkılan sular karşısında insan hakları şemsiyesi ile direnen, direnirken holiganca yıkıp yakan, içki içip yağmalayan bir trendi ifade etmişti mesela.\nBir de dış güdümlü ve destekli 15 Temmuz 2016 Darbe Girişimi karşısında askerlerin tanklarından, ZPT’lerinden, helikopterlerinden ağır silahlarla sıkılan kurşunlara, katliama karşı direnen ve direnirken tek bir vitrin camı kırmayan, direnişinde herkese emniyet ve güven hissi aşılayan, imkân ve sahih özgürlüklerini savunan bir gençlik.\nAntik Çağ’ın önemli filozoflarından Sokrates’in aşağıdaki ifadeleri, statüko adına her çağın gençliğe olumsuzbakışını özetler niteliktedir. Sokrates’in ifadeleri, yaşadığımız modern dünya çocuklarının, tüketim gençliğininhikâyesinide anlatıyor sanki:\n“Günümüzün çocukları lüksü seviyor. Kötü davranışları var, otoriteye başkaldırıyorlar, yaşlılara saygıları yok, çalışmak yerine laklak etmeyi seviyorlar. Çocuklar artık evlerinin hizmetçisi değil, tiranı. Anne babaları odaya girince ayağa kalkmıyorlar. Onlara itiraz ediyorlar, destek olmak yerine laklak yapıyorlar, şapır şupur yiyorlar, bacak bacak üstüne atıyorlar, öğretmenlerine zulmediyorlar.\"\nGençlik meselesi daha çok 20. yüzyılın sorunuymuş gibi algılansa da aslında tarih boyunca gençliğin konumu ve toplumdaki değeri hep tartışılagelmiştir. Tarihin hemen her döneminde gençliğin yozlaştığı, yok olduğu, değerlerini yitirdiğine dairserzenişler duyup okumuşuzdur.\nBizim mahallemizde de özellikle ergenlik sürecine yüklenen aşırı olumsuz yaklaşımlarla beraber, gençlik genellikle eleştirilen bir çağın ifadesi oldu. Belkide bu kötü imaja alıştırılan bir toplum olduk.\nİnsanın en hızlı yol alacağı dinamik dönem olan gençlik günümüz modern psikolojisinin de etkisiyle daha fazla çürümüşlük, bunalmışlık, boşluk, isyankârlık gibi kavramlarla kirletilerektoplumlara servis edildi. En dinamik çağ bu söylemlerle pasifize edilerek üreten değil, sadece tüketen; hayatı, ekini ve neslihorlayan gençlik algısıyla gelecek kuşaklar değersizleştirilmek istendi.\nOysa tarihî süreçlerde gençlere sahip çıkan, onları önemseyen, bilinçli, ahlaklı, üreten, kültürlü bir gençlik yetiştirebilen toplumların hep başarılı olduklarını görmekteyiz.\nResulümüz Hz. Muhammed’in hayatına baktığımız zaman gençler hep önemsenmiştir. Onlara büyük bir değer atfedilmiştir. Vahyin ilk muhatapları genellikle gençler olmuş ve Peygamberimiz bu yiğit gençlerle yol almış, gençler toplumsal dönüşümlerde lokomotif güç olmuştur. Bugün okuduğumuz İslam tarihi aslında bir gençlik tarihidir. O dönemin gençleri, Peygamberimizle omuz omuza vererek, akabeleri/sarp yokuşları aşmış, işkencelere maruz kalmış ve yurtlarından hicret etmek zorunda kalmışlardır. Hicretle beraber yeniden inşa heyecanını taşımakta en dinamik sahabe kesimidir gençlik. Tüm bunların sonucunda çınar gibi bir nesil ve bir tarih oluşturulmuştur.\nProblem sizin gençliğe neyi sunduğunuzdur. Tek tipleştirilen değil akleden ve sorgulayan bir gençlik. Yozluğun ve zorbalığın çevrelediği değil iyiliğin, güzelliğin, hakkın ve ahlakın kuşattığı bir gençlik.\nDolayısıyla gençliği her dönemin sorunu olarak görmek yerine, tarihi değiştirecek gücü açığa çıkartacak bir potansiyel olarak görmeli ve gözetmeliyiz.\nTürkiye’de FETÖ ile ortaya konan 15 Temmuz 2016 Darbe Girişimi sonrasında ise gençler hakkındaki tereddütlerimizinne kadar gerçekçi olup olmadığını kendi kendime sormaya başladım. Gençliğe bakışımızın ne kadar yönlendirildiğini bir kez daha sorgulamamız gerektiğini düşündüm. Evde yaramaz olup misafirlikte uslu duran çocuk misaliymiş gençlerimiz aslında. Tüm nazları, yaramazlıkları bizeymiş meğer.\n15 Temmuz gecesi darbe girişiminin hemen arkasından ümit bağlamakta tereddüt yaşadığımız gençlerimizdi meydanları dolduran. O gün, gelecekleri için tereddüt yaşadığımız gençlerimizdi en önde koşan, tanka, tüfeğe karşı canını hiç korkmadan ortaya koyarak düşmana meydan okuyan. Ve o gün bizden önce şehadet şerbetini içen, meydanları mesken tutan, kanlarıyla tankları durduran ve sesleri çelik kanatlı zulüm kuşlarının sesini bastırarak göğe ulaşan…\nO yiğitlerden birisiydi Halil İbrahim Yıldırım. 15 yaşındaydı. Ailesine yardımcı olmak için Bayrampaşa’da bir oto galerisinde çalışıyordu. Çocuk işçilerdendi yani. Kim bilir henüz gelmişti evine, sığınağına, ana kucağına. Kirli ellerini yıkayıp henüz oturmuştu yer sofrasına. Daha neydi ki Halil İbrahim? Şuncağız bir sabi…\nTelevizyon son dakika haberleri geçiyordu. Ordu yönetime el koymuştu. Babasının anlattıklarından bilmişti ne belalı bir şey olduğunu darbenin. İrkildi ansızın. Yüreği hızla çarpmaya başlamıştı. Babasına “\nHadi!\n” dedi. “\nHadi! Bizde çıkalım sokağa. Sen demez miydin? Zulümle abad olunmaz diye. Haydi, baba bugün evde oturmak günü değildir. Kalk gidelim!\n” Baba oğul ele ele verip yürüdüler meydanlara. Sokaklar geçtiler ıssız, kuytu. Meydana geldiklerinde uçakları gördü ilkin. Helikopterlerden gözleri dehşete düşüren o durmak bilmez silahların ateşini, rüzgârlarda savrulan ekinler gibi düşen insanları gördü onbeş yaşın o masum gözleri. Yüreği burkuldu asfaltın üzerindeki kanla. Zulmün cüzamlı elleriyle sıktığı bir mermiyle sarsıldı küçücük bedeni. Hoşçakal der gibi baktı babasına son kez. Hoşçakal baba! Gözleri yavaş yavaş kapandı İbrahim’in. Henüz sönmemiş nefesiyle son kez döküldü dudaklarından kelimeler: Allah-u Ekber.\n16 yaşındaydı Engin Tilbaç. Fiziksel engelli bir baba, zihinsel engelli bir annenin çocuğu… Cumhurbaşkanı Recep Tayyip Erdoğan’ın çağrısı sonrasında gecenin bir vakti tek başına Sultançiftliği’nden Baştabya’ya giden ve kurşunlarla şehit olan anakuzusu… Ya kardeşleri, onlar ne olurdu düşerse bedeni onun da? Engin adı gibi engin yürekliydi. Kardeşlerini emanet etti Rabbine. Ya nasıl hesap verirdi ahirette? Nasıl derdi; kardeşlerimi düşündüm, engelli babamı bir de… Boğazına düğümlendi nefesi. Anası geldi aklına yolları arşınlarken. Anası. Zihinsel engelli de olsa analar yürekleriyle bilirler. Yürekleriyle konuşurlar. Başına bir hal gelse o masum gözlerinden akmaz mıydı yaşlar? Ardına bakmadan şahadete yürüdü Engin. Şehadeti korkuttu zalimleri. Gecenin gözleri açıldı dehşetten. Düşerken bedeni, parçalanmış yüzünden utandı arz. İki damla gözyaşı düştü anasının gözlerinden titreyen yüreğine. Geride kalan üç kardeşinin omuzlarında taşındı, kurşunların yüzünü, annesinin yüreğini paramparça eden gencecik tabutu.\nAbdullah Tayyip Olçak 16 yaşında… Babasıyla birlikte zalimlere karşı kahramanca göğüs geren çocuk… Tanklara, uçaklara, mermilere siper olan çocuk… Erdoğan’ın gözlerinden damla olup yeryüzüne akan çocuk… Gönlümüze akan, göğsümüzü acıtan çocuk…\nUhud Işık ise 17 yaşındaydı… Sağlık Meslek Lisesi öğrencisiydi. Olaylar esnasında yaralanan insanların olduğunu duyunca içi içine sağmadı. Zulme, zorbalığa, cahiliyeye karşı direniş ve adalet söylemini Özgür-Der’li yakınlarıyla paylaşmıştı Uhud. Yaralılara merhem olurum düşüncesiyle evden çıktı babasıyla. Sonuna kadar direnecek, Uhud Tepesi’ni terk etmeyecekti. Helikopterden atılan uçaksavar mermisiyle vuruldu tankın üstünde. Şahadet hemen geldi Uhud’umuza. Gökyüzü daha bir aydınlandı. Uhud’un yüzünde hafif bir tebessümdü geriye bıraktığı. Temiz çocuk kalbine doğmuşçasına bir hafta önce;\n“Ben şehit olacağım!”\ndiyordu annesine.  Hüznün günlüğünü tutan annesinin yüreği ise Uhud Dağı kadar ağırdı.\nİbrahim Yılmaz 25 yaşında… Kurra Hafızı. Sorunlu değil sorumluluk sahibi bir genç. Haz ve imaj peşinde olmayan, hayatını Rabbine adayan bir Kur’an aşığı… Darbecilerin açtığı ateş sonucu İBB önünde vurularak şehit edildi. O, Kur’an ayetlerini sadece zihnine değil, hayatına da geçirerek ezberlediği ayetlerin canlı şehidi oldu. Hoş bir seda bıraktı ardından o güzel sesiyle:“İnnalillah ve innaileyhiraciun.”\n36 yaşındaydı Halil Kantarcı… 28 Şubat’ın çocuk mağduruydu. 15 yaşındayken DGM’de yargılanarak 8 yıl hapis yattı. Kendisini Allah’a adamış, adanmış bir yiğitti Halil… Adanmanın bir dua olduğu bilinciyle abdestini alıp evden çıktı. Sevgili eşine ve çocuklarına son kez bakmıştı, merhametle. Hoşçakal diyordu gidişi. Ayakları kararlı basıyordu asfalta. Ay hüzünlü gözlerle izliyordu Halil’in gidişini. Çengelköy'de FETÖ'cü askerler tarafından açılan ateş sonucu şehadete koştu. Evliydi… Geride 1, 3 ve 10 yaşında her biri cennetten bir bahçe güzelliğinde üç yavrucak bıraktı. Her birinin yüzünde biraz Halil bakışı, bir tutam Halil gülüşü…\nVe bir kadın… Gençlerin annesi kahraman bir kadın… Türkan Tekin, 44 yaşında… Esenler’de tanka karşı kendini siper eden, tankın altında bedeni kalan, korkuyu sağaltan kadın… O da Halil gibi geride üç evlat bıraktı. Mezara konan bedeni Esmayla kardeş oldu sanki. Esenler Adeviyye oldu.\nVe o kıyamet provasının yapıldığı gecedaha nice genç kardeşlerimizin kanları yeryüzüne bereket kattı. Gençler çoğaldı meydanlarda. Korku kapkara elbisesiyle uzaklaştı aramızdan. Çıplak ellerimizdi cesareti çoğaltan. Hainliği süpürdük köprülerden, meydanlardan yalın ayaklarımızla. Salaya durdu sesimiz. Yıldızlar kıskandı şehitlerin alnındaki ışığı. Kanlarımız iz bıraktı asfaltta. Ölüm değildi seğirterek gelen, yiğit ve şahan bakışlı delikanlılardı.\n15 Temmuz direnişi, kirleri gidermenin, elbisemizi temizlemenin mutmain adımlarıydı. 15 Temmuz direnişi, fıtri olana yürüyen özgürlük ve anlam arayışıydı.\nTarihe büyük harflerle yazılan 15 Temmuz’u unutmayalım.\nUnutmayalım yerin ve göğün ebabillerini…\nUnutmayalım tüm camilerden yükselen tekbir seslerini.\nUnutmayalım günlerce sokaklarda nöbet tutan kadın, erkek, yaşlı, genç, çocuk ve bebekleri… Hiçbir kalbi kırmayan, etrafına zarar vermeyen, birbirine izzet ve ikramda bulunan onurlu ve gürbüz insanları…\nUnutmayalım yüzyıllardır sindirilmişlik psikolojisinden nasıl silkelenerek kendimize geldiğimizi.\nUnutmayalım Suriye’yi, Mısır’ı, Gazze’yi, Arakan’ı…\nDarbeye karşı koyarken çok şey öğrendiğimiz Ortadoğu halklarını…\nAnkara’da çocuk parkında F16’ların üzerinden geçen çocukların yaşadığı travmayla daha iyi anladığımız Suriye’nin mazlum çocuklarını…\nUnutmayalım şehadete koşan gençleri…\nUnutmayalım İbrahimi kıyamı…\nUnutmayalım Meryem gibi adanmışları…\nUnutmayalım civan mert gençlerimizi…\nVe unutmayalım vahyin hayat bahşeden mesajını;\n“Allah, günleri aranızda evirip çevirmektedir.”\nSünnetullah’ın gereklerini yakalayanlara, Rabbimizin gaybi yardımıyla yardım edeceğini unutmayalım.\nYeter ki vesayet zincirini kırmanın yasasını kavrayabilelim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}