{
  "id": "6d9bad8d-b98e-45af-bce7-c512cc07cdb1",
  "title": "Hak Söz Çeyrek Asra Sığmaz!",
  "author": "Ramazan Yazçiçek",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/hak-soz-ceyrek-asra-sigmaz-7431yy.htm",
  "content": "Topluma mesaj vermek isteyenler mesajlarını farklı yollarla aktarırlar. Konuşma ve yazma tebliğin en önemli araçlarındandır kuşkusuz. Vahyin, ilk olarak “oku” ve “yaz” emri ile başlamasının davet yöntemi açısından fıtrîbir alakaya sahip olduğu kanaatindeyim.\nAmaç ve hedefi belli bir “okuma/konuşma” yapmak zordur ancak yazmak ise sanırım daha zordur. Kelimelerle konuşulur, yazarken, kelimeler konuşturulur. Nitelikli bir yazı kaleme almak sanıldığının ötesinde meşakkatli iştir. İyi bir yazı, fikrî birikimle birlikte dili de iyi kullanma mahareti gerektirir. Bu, işin yazara-konuşmacıya bakan yönü... Bir de bunu dergi-yayın düzeyinde taahhüt ettiğiniz ilkelere bağlı kalma hassasiyeti ile yapıyorsanız, işiniz çok daha zor ve yükünüz bir o kadar ağır demektir. Yaptığınız iş hem nitelik hem de nicelik yönüyle dikkat ve ihtimam gerektirir. Okuyucu ayağı ise apayrı bir dünya olsa gerek. Sözün anlam bulduğu; bir anlamda ete-kemiğe büründüğü yer orasıdır. Bir yayının, son okuyucu ve hatta arşivde konuk edildiği doğru yer, bu taraftaki kaliteyi gösterir. Arşiv dediysem ürünün lojistik süreçte vardığı son noktayı kastetmediğim malum. İzahtan vareste olan kastım, ilgili yayımın; dergi, kitap veya konuşma materyalinin yıllar sonra başvurulan bir kaynak olup-olmaması makamıdır.\nİşin yayıncılık yönüne dair tecrübem yok; lakin bir makale, röportaj veya kitabın yayım serüvenine dair kısmî gözlemim, neşirişinin zor ve bir o kadar da ciddiyet gerektirdiği yönündedir. Bu denli önemli ve de zor işi 300 sayı yani çeyrek asır yürütmek not düşülesi bir başarıdır.\nHaksöz\nçeyrek asır yaşında! Özünde, gönül işi olarak varılabilir bu sayıya. Sürdürülebilir olduğunu göstermekte başarının bir diğer yönüdür. Bunu daha da anlamlı kılan, sözün hak olması gayretidir. Keza\nHaksöz\n, işin teknik zorluğundan da öte ‘sözün hak olması’ noktasında sorumluluğu müdrik olmayı gerektirmektedir. Nitekim ‘Hakk’ kelimesi, bir kimseye bir topluluğa ait olan şey, alacak, iş, emek, zahmet karşılığı pay, hisse manasının yanında, daha önemlisi\ndoğru, gerçek, hakikat, adalet, insaf\nmanalarına gelmektedir. Kanaatimce asıl ön plana çıkartılması gereken de bu yöndür.\nVesilenizle bu bağlamda genele dair bir sıkıntıyı da dile getirmek istiyorum: “İslamî” ve hele dindar yayın ve organizasyonların iş yapışları, maalesef dostları üzen düşmanları sevindiren bir görünüm içinde olabilmektedir çoğu zaman. Sıkıntı, kitap yayımından dergi dağıtımına, bir konferans, panel programının neredeyse pek çok aşamasına dek vakıadır. Bunların, yayıncılığın imkân ve sorumluluğu bütünlüğünde düşünülmesi gereken hususlar olduğu yönü, ilkeleri aşındırmama temel kaygısının önüne geçmemelidir. Ve hele, daha iyi olabilmek için çaba ve muhasebenin yerini, hataları mazeret ile perdeleme gayretkeşliği maalesef nadirattan değildir. Oysaki olması gereken Kur'ân’ın ilk emirleri arasında yer alan “tertil” fıkhını her işimize uygulama zorunluluğumuzdur. Tertip ve düzen; yerli yerinde iş yapmak! Mahzâbu, hizmet ve davet gibi bir amaçla yapılıyorsa, çok daha hassas olunmalıdır. Hatırlayalım! Allah işini güzel yapanları sever! Unutmayalım! İster yazan ister yayımlayan isterse okuyan olalım, işin güzel yapılması kulluğumuzla yakından alakalıdır. Duamız, Allah işini güzel yapanlardan kılsın hepimizi.\nSözünüz Hakk, Hakk sözünüz olsun. Cenab-ı Hak,\nHaksöz\n’ü asırlara tamamlatsın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}