{
  "id": "c812afc6-f087-4b92-8d8c-7d5529c8e6cf",
  "title": "Bir Darbenin Anatomisi",
  "author": "Musa Üzer",
  "year": "2016",
  "issue": "Sayı: 305 - Ağustos 2016",
  "url": "https://www.haksozhaber.net/okul/bir-darbenin-anatomisi-7545yy.htm",
  "content": "Tarihi anlı şanlı darbelerle dolu olan Türkiye’de muhtemelen en ilginç darbe 15 Temmuz’da yaşandı. 31 Mart’tan başlayarak bütün darbelerin aktörleri ve darbeye reaksiyon boyutu göz önünde bulundurulduğunda 15 Temmuz 2016’daki darbenin geçmişteki örneklerden çok farklı olduğu görülür. Bu darbe her ne kadar dindar kadrolara yapılması itibariyle klasik olsa da yapan unsurların, plan ve komuta merkezinin dindar olması itibariyle başlı başına bir hadisedir. Belki bunlardan çok daha önemlisi ve biricik olanı ise özelde İslami grup ve cemaatlerin genelde halkın topyekûn darbeye karşı verdiği emsalsiz mücadeledir.\nDarbe ile ilgili yapılan değerlendirmelerin en temel eksikliği, Türkiye tarihi göz ardı edilerek yapılmış olmasıdır. Tanzimat’tan bugüne ordunun “halaskar-kurtarıcı” rolü sistemde ideolojik ve kurumsal anlamda inşa edildi. Kemalist Türkiye’nin siyasal, ekonomik yapısı ise bizatihi ordu merkezli olarak yapılandırıldığı süreç AK Parti iktidarıyla birlikte değişime uğradı. Bu değişim sürecinin de epeyce sancılı, çatışmalı ve gerilimli geçtiğini ilave etmemiz gerek. Nitekim Gülen grubu bu değişimin yargı ve askerî bürokrasi ayağında AK Parti ile ittifak içerisinde çokça işler yaptı. Dolayısıyla “askerî kimlik” algısındaki değişimin gölgesinde 15 Temmuz’a gelindi. Erdoğan ve Gülen arasındaki ihtilaf 7 Şubat MİT soruşturmasıyla açığa çıkıp dershanelerin kapatılmasıyla ivme kazanır ve 17/25 Aralık operasyonlarıyla ise tam anlamıyla savaşa dönüşürken 15 Temmuz darbesiyle inanılması güç bir duruma taşındı. İktidara ilişkin “dindarlar” arasındaki bu çatışmanın İslam tarihi göz önünde bulundurulduğunda birçok cepheden biricik olduğu gözden kaçmamalıdır. Diskur ve “Türk’ün Türk’e propagandası”ndan çok da fazlasını ifade etmeyen “Yezid” ve “Haşhaşi” darlığına hapsolmadan mesele ele alındığında “travmatik” sonuçlar daha net görülecektir.\nNasıl Bir Darbe Sizi Memnun Eder?\n15 Temmuz akşamı ve ertesinde değişik mahfillerde dile getirilen “Böyle darbe mi olur canım?” serzenişinin bundan sonraki darbeciler tarafından dikkate alınacağı garantisini verip bu müşkülpesentleri savuşturduktan sonra darbeye plan, içerik, kadro, teknik donanım, kapsam, propaganda, istihbarat, imkânlar ve ihtimaller, dış konjonktör, iç bağlam, taktik, sunuş zaviyelerinden bakıldığında ortaya çıkan muazzam bir planlamadır. Darbenin başarısızlığa uğraması ve bazı belirsizliklerden dolayı planın beğenilmemesi yanıltıcıdır. F.\nGülen darbe tecrübesi olan bir kişi. 1961’de Ankara’da askerdir. Mamak’ta içinde bulunduğu birlik 22 Şubat 1962’de Talat Aydemir darbesinde yanında yer alır. O günleri anlatırken: “Son gece hepimiz pür heyecandık. Radyo Evini bir onlar, bir bizim taraf teslim alıyordu. Önce ihtilâl ilan ediliyor, ardından 'asiler bastırıldı' deniyordu... Üzerimizde uçaklar uçmaya başladı. Niyetleri Mamak'ı ortadan kaldırmakmış. Bizim taraf teslim oldu...\n” diyordu daha önce.\nYine Gülen’in muhayyilesinde 27 Mayıs’ın 37 düşük rütbeli subay tarafından planlandığı ve icra edildiği bilgisi kilit yer tutmakta. Kaldı ki F. Gülen kırk yıllık çalışması sayesinde bundan çok daha fazla askere ulaştı. Darbe girişiminde yer aldıklarından dolayı 150 generalin ordudan atılması dahi örgütlenmenin muazzam boyutunu göstermekte. Darbe öncesinde Jandarma’da Gülen’in belli bir güce ulaştığı biliniyordu ama örneğin Hava Kuvvetlerinde ve Genelkurmay Karargâhında bu kadar güce ulaştığını pek kimse öngöremedi.\nDoğan Görünümlü Şahin; Kemalizm’in Ardına Gizlenen Fethullahçılık\nBaşarısız bir darbe girişimiydi 15 Temmuz. Ama sofistike bir plan ve hazırlık neticesinde ayrıntıları çok iyi hesaplanmıştı. Uzun süren bir hazırlık sürecinin neticesi olduğundan duygusallıktan çok ürkütücü soğukkanlılıkla yapılırken, her aşaması büyük bir gizlilik içinde gerçekleşti. Darbeciler nereleri ele geçireceklerini çok iyi biliyorlardı. Darbecilerin başarılı olma ihtimallerinin ağırlığını bazı generallerin, komutanların, pozisyonlarında “flu” noktaların olması göstermekte. Ordunun kritik noktalarındaki kadrolaşma vasıtasıyla nakış nakış işlenen bu plan esasında sınırlı bir kadroyla bütün bir orduyu harekete geçirmeye muvaffak olacaktı. Sistemin işleyişinin çok iyi analiz edilmesi sonucunda oluşturulan planda özel kalem ya da yaverler üzerinden asıl olanı ele geçirme taktiğinin normal şartlarda başarısızlığa uğrama gibi bir durumu görünmüyordu. Son sekiz genelkurmay başkanının özel kalem müdürlerini yani en yakınlarında, gölgeleri gibi olan kişileri örgütün belirleyebilmesi darbe ufkunu göstermesi açısından önemli. Aynı şey yaverler, personel, istihbarat dairesi başkanları için de geçerli.\nPlanlamada arkadaki asıl gücü saklayarak “TSK’nın darbeci ruhuna ve ideolojisine” uygun görüntü verme ise darbede gerekli kadro açığını tedarikte iktidar karşıtı unsurlardan istifade içindir. Yakalanan bazı darbecilerin “Mustafa Kemal’in askerleriyiz!” sloganı bu bağlamda değerlendirilebilir. Darbe bildirisi ve imza olarak “Yurtta Sulh Konseyi”nin belirlenmesi de bu amaca matuftur. Dolayısıyla 15 Temmuz’u planlayan Fethullahçılar düşmanımın düşmanı dostumdur anlayışıyla Kemalist subaylarla kapsamı tam bilinmese de ittifak içerisinde kalkışmayı gerçekleştirdi. Darbe girişimine bazı ulusalcı askerlerin karşı çıkmış olması darbe aktörlerinin kimliği noktasında tek taraflı bir algılamanın ortaya çıkmasına yol açıyor ki yanıltıcıdır.\nHer Dönemin Yalanı “Hepimiz Kardeşiz” Ya da Herkes Meydanlarda mıydı?\nAynı durum darbeye bütün siyasal çevrelerin karşı çıktığı şeklindeki argüman için de geçerlidir. Başarısızlığa uğrayan darbenin zaten savunucusu olmaz. Lakin darbenin başarısızlığa uğratılmasında bütün toplumsal kesimlerin, siyasal çevrelerin yer aldığını söylemek doğru değildir. Zaten Gülenciler de darbenin sivil ve siyasi ayağı olarak bazı çevreleri hesaba katarak işe koyuldular. Hükümetin yanında duran yüzde elli gerçeği karşısında dinamik yüzde elliyi harekete geçirme planı da denilebilir buna. Laikler, Kemalistler, Aleviler, sol-sosyalistler, Kürtçüler, Türkçüler vb. toplumsal-siyasal grupların geçecek tankları doyasıya alkışlayacağı hesaba katılırken, haliyle diğer kesimin de korku içerisinde evlerine kapanacağı zannedildi. Hükümet medyası başta olmak üzere özellikle bazı çevreler darbeye bütün toplumsal kesimlerin dolayısıyla herkesin karşı çıktığı propagandasını yaptılar. Tabanı geniş tutma adına bu söylem piyasaya sürüldü, lakin gerçeklikle alakası yok. Öncelikle eşyanın tabiatına aykırı bir durum bu iddia.\nSabah akşam Erdoğan’a küfretmeyi ideolojik kavga zanneden sol-sosyalistler darbeye niçin karşı çıksınlar ki? CHP’nin seçim yoluyla iktidara gelme şansı mı var? Esed’in Türkiye’deki şebbihaları, İran’ın nüfuz casusları, Sünniliğe olan kini bir türlü bitmeyen Alevilerin, hendeğe gömülmüş HDP’nin Erdoğan’ın devrilmesine karşı çıkmalarını beklemek safdilliktir. Zaten darbeciler de bu toplumsal gerçeklik üzerine oynayarak işe koyuldular. Hükümetin bu uydurma ve saçma “herkes”çiliğini hemen dillerine pelesenk eden aşağılık karakterli gazeteci müsveddeleri eylemlerde tekbir getirilmemesi gerektiğini söyleyebildiler. \"Koyunun olmadığı yerde keçiye Abdurrahman Çelebi deme” vakasının izdüşümü bu tipler televizyon ekranlarında hem kendilerini pazarlıyorlar hem de nizamat vermeye kalkıyorlar.\nPerişan Devletin İşi Bitmiş Kurumları\nBütün kurumlar ise darbenin önlenmesinde kendi rollerinin abartılması yarışında. Oysa görünen devlet açısından bir rezalet tablosundan başka bir şey değil. Darbeyi duymak ve daha planlama aşamasında akim bırakmakla görevli MİT, Genelkurmay istihbarat, İçişleri, Emniyet istihbarat ve Jandarma istihbarat neredeyse herkesten sonra duymuşlar. Ülkenin cumhurbaşkanı darbe günü MİT başkanına ulaşamıyor. Yok, hayır çokoprens almaya gitmemiş, hepsi ne kadar çalışmışlar, harıl harıl darbeyi önlemişler inanamazsınız. Ama her ne hikmetse hiçbiri ölmemiş! 15 Temmuz darbesi devlette restorasyonun boyutlarını göstermesi açısından da önemlidir. Sadece kurumları cumhurbaşkanına bağlamak ya da içerisine iki tane sivil daha koymakla bu iş çözülmez. Bütün bu kurumların öncelikle resmi ideoloji vesayetinden kurtarılması gerekiyor. İdeoloji ve kadro açısından yeni baştan düzenlenmesi gerekiyor. Çünkü dikkat edilirse mesele sadece darbe yapmak değil; darbeye karşı çıkmak da gerekiyor. Darbeye ordunun çok az bir kesiminin katıldığı söyleniyor. Peki, o halde çoğunluk fiilen niçin karşı çıkmadı? Milliyetçi-muhafazakâr kimlikli bile olsa Özel Harekât birliklerinin darbenin engellenmesinde oynadığı rol ortada.\nMadde 1: Hasmın Uyanık iken Saldırmayacaktın!\nKâğıt üstünde ve kadroları itibariyle mükemmel görünen darbenin en önemli sorunu zamanlama meselesi oldu. Oysa taktik, strateji ve planlama olgusu ancak doğru ve uygun zamanda tatbik edilerek mükemmellik vasfını elde edebilirdi. Darbe planının tam, sağlıklı ve “normal” işlemesi için belirlenen zamanda başlaması gerekir. 15 Temmuz darbecilerinin planlanandan birkaç saat önce harekete geçmek zorunda kalması herkesin darbeyi “uyanık” karşılamasını sağladı. Dakikaların dahi önemli olduğu bir meselede planı tam uygulama fırsatı bulmadan, hazırlıkları tamamlamadan ve “düşman unsurun uyanık olduğu” bir evrede harekete geçilmesi darbecilerin başarısızlığının kilit noktasıdır. Zamanlama hatasına ilave olarak planın içeriğindeki hatalar da başarısızlığa yol açan etkenlerden. Örneğin darbecilerin hesabına göre geçmiş tecrübeler ışığında halk kitleleri askerin silahı, tankı, helikopteri, jeti karşısında canlarını riske edecek bir itiraz ortaya koymayacaktılar!\nOysa 15 Temmuz gecesi ve ardından gelen günler Türkiye siyasal tarihini ve darbe sabahı hikâyelerini bilenler açısından ne kadar sürpriz ise herhalde asıl şoku darbeciler yaşamıştır. Tüm unsurlarıyla Müslüman halkın yüzyıllık uykudan uyanırcasına sokakta ortaya koyduğu direniş sadece darbecileri püskürtmekle kalmadı, bölgesel ve küresel boyutta siyasal-sosyal sonuçları olacak bir devrimci durum meydana getirdi. 15 Temmuz, AK Parti iktidarının icraatlarının, aldığı muazzam seçim sonuçlarının çok daha ötesinde siyasal literatürde devrim başlığında değerlendirilmesi gereken zaman dilimini ifade etmekte. Halkın her yerde ve aynı kararlılık, cesaret, şecaatle, evlerinden “bugün o gündür” bilinciyle çıkıp ölümü öldürüp tankın önüne geçerek attığı tekbirler, omuzlarda taşınan yaralılar, yanı başında vurulan gencecik fidanlar kelimenin tam anlamıyla devrim günlerini resmetmekte. Bu durum Türkiye’nin aynı zamanda ümmetleşme yolunda Ortadoğu devrimler sürecine dâhil olması anlamıyla daha da önem kazanmakta.\nDünya siyasi tarihinde engellenen darbe örnekleri bulunmakta. Örneğin 1981’de İspanya’da Juan Carlos, 1991’de Rusya’da Boris Yeltsin darbeyi başarısızlığa uğrattılar. Lakin 15 Temmuz darbesinin engellenmesi ve ortaya konulan mücadelenin bir örneği bulunmuyor.\nBu Direniş Nimete Şükürdür Aynı Zamanda\nBugüne kadar ağır bedeller ödenmeden elde edilmiş iktidar nimetlerinin şükrü, Temmuz imtihanında topyekûn direniş gösterilerek bir ölçüde verilebildi. İrili ufaklısı, radikali, selefisi, tasavvufçusu bütün cemaatler, örgütler, yapılar, dernekler, vakıflar sanki daha önce söz birliği yapmışçasına sokağın sahibi biziz heybetiyle tankların karşısına çıktılar. Ve elbette onların arkasından gelen halkla birlikte. Hiçbir örgüt ya da oluşum tek başına bu sürecin belirleyicisi ya da daha fedakârı, öncüsü değildir. Her yerin önem kazandığı, bütün direniş bölgelerinin kilit nokta olduğu bir süreç idi yaşanılan. Elbette İslamcı kadrolar tecrübeleri ve içlerindeki militan ruhun gereği daha önce ve en önde alana atılmak durumunda idiler.\nBu noktada liderliğin önemi de 15 Temmuz süreciyle bir kez daha ortaya çıktı. Kemalist despotizmin ezdiği Müslüman halk yıllarca kuşdiliyle konuşup kahhariye okurken Adnan Menderes’in idamıyla bir kez daha darağaçlarıyla terbiye edildi. Daha sonraki siyasetçilere de her kritik noktada Menderes’in akıbeti hatırlatıldı. Nitekim Süleyman Demirel, asker her höt dediğinde fötr şapkasını alıp arkasına bakmadan kaçtı. Müslüman halkın taleplerini gündemleştirme konusunda epey emek vermiş olan merhum Necmettin Erbakan da 28 Şubat darbe sürecinde kendisinin zorbalığa teslim olmayıp direnmesi ısrarlarına Menderes örneğini vererek karşı çıkmıştı. Milyonların arkasından gittiği Menderes’in idam edildiğinde meydanlarda kimse olmamasını hatırlatarak kendilerinin de benzer bir akıbete uğrayacaklarını söylediği rivayet edilir. Cumhuriyet’in ilk hâkimlerinden bir babanın oğlu olarak aristokrat atmosferde yetişmiş bir insandan belki de farklı bir tavır beklemek haksızlık olacaktı. İşte bu bağlamda Tayyip Erdoğan’ın biyografisiyle uyumlu olarak darbe zorbalığına pabuç bırakmadan ve halkla arasına direniş seçeneğinde hiçbir mesafe bırakmadan tek yol olarak sokağı göstermesi zaferin işaret fişeği oldu. Korku korkuyu, cesaret ise cesareti beraberinde getiriyor.\nGülen: Şakirt Bu Halka Ne Oldu Böyle?\n15 Temmuz direnişi Türkiye siyasetinin muhayyilesindeki “Tank kışladan çıktı mı halk evine sığınır!” düşüncesini de yerle yeksan etti. Her zaman stratejik akıl ile hareket eden Fethullah Gülen bu kabule güvenerek kırk yıldır biriktirdiği “Işık Evleri”ndeki yastık altındaki “altın subaylarını” bozdurdu. Sabah akşam Erdoğan’ın devrilmesi hayallerini kuran sol ve Kemalistler ise son ümit olarak buradan medet umdular. Erdoğan’ın ortaya koyduğu mücadelenin bir günlük olmaması da çağrısının karşılık bulmasında rol oynadı. Ne ekildiyse o biçildi. Özellikle 2009’dan itibaren Erdoğan seçmen kitlesini daha dinamik ve ideolojik atmosferde konsolide ediyor. Bu bağlamda darbeye karşı fiilen direnen toplumu hazırlayan dinamik unsurlar bulunmakta. ‘One minute’ ile başlayan farkındalık süreci Gezi olaylarıyla ciddi bir öfke ve bilenme evresine girdi. Mısır’daki Sisi darbesiyle ise Rabia bilincine evrilirken 17/25 Aralık operasyonları-MİT tırları operasyonlarıyla Erdoğan’ın arkasında kenetlenme ve Suriye direnişiyle birlikte ise multifaktöriyel etmenlerin bünyeye yerleşmesini sağladı. Milyonlarca insanın militanlaştığı bu dinamik süreci F. Gülen gibi birisinin ciddiye alması beklenemezdi. Çünkü onun zihninde kendi örgütlenmesi dışındaki toplum unsurlarının ne bir değeri vardır ne de ciddiye alınacak bir gücü.\nHareket metodunun merkezine kâle alınacak unsurlar olarak egemenleri, güç sahiplerini koyan Gülen, mücadelenin sonucunu belirleyecek kuvvet olarak bunları gördü hep. Ona göre halk örgütsüz yığınlardır. Erbakan’dan Erdoğan’a siyasi liderlerin arkasındaki partilileri ise çabucak devrilecek yığınlar olarak gördü. Oysa bir liderin kitleyi gerektiğinde canını ortaya koyacak bir noktaya getirebileceğini hiç düşünmek istemedi. Onun için Gülen süreci yanlış okudu ve kendi yönteminin kurbanı oldu. 40 yıl boyunca temkin ve takiyye siyasetiyle gücün el değiştirebileceği kıvama gelmesi için dantel işlemesi gibi hassas örgütlenen Gülen güç zehirlenmesinin kurbanı oldu. Bütün teoriyi güçlenme üzerine kurdu ve amma güçlendikçe ölümünü hızlandırdı. Güç zehirlenmesi gerçeklik duygusu kaybına yol açmakta.\nPKK’nın Zehirlendiği Yerden\nİlginç bir benzerlik olarak Gülen örgütlenmesi gibi PKK da aynı hatayı yaptı. Çözüm sürecinin yanlış işletilmesini PKK mükemmel şekilde değerlendirerek Kürt illerinde tarihinde hiç olmadığı kadar güçlendi ve iktidar alanını şehrin her tarafında günün her saatinde uygulama fırsatı buldu. Polis ve askere yönelik saldırıda bulunmasa idi eğer önümüzdeki yakın gelecekte bölgedeki hâkimiyeti kolay kolay ortadan kaldırılamayacak kadar nüfuz ve etkinliği derinleşecekti. Ama basit ve çocuksu hata ile tetiğe basarak bölgeden kovduğunu zannettiği devletin uyanmasına yol açtı. Aynı durum Gülen hareketinde daha karmaşık şekilde karşımıza çıktı. On yıllardır örgütlenme ve devlet kadrolarına sızma konusunda ciddi mesafe alan Fethullah Gülen, AK Parti iktidarında gücünü daha öncesiyle kıyaslanamayacak kadar artırdı. Yargı, emniyet, ordu, ekonomi bürokrasisinde elde ettiği güçle yaptığı Ergenekon, Sarıkız, Ayışığı, Balyoz operasyonları, AK Parti kapatılma davasına müdahale gibi kritik konular neticesinde Gülen örgütü de güç açısından daha farklı tavırlara girdi. Genelkurmay başkanını dahi cezaevine atacak derecede kendini güçlü gören örgüt siyaset-devlet-bürokrasi olgusunu yanlış değerlendirerek Erdoğan’ı kolay devrilecek figür görerek operasyonlara girişti. Hâlbuki F. Gülen 40 yıllık metoduna sadık kalsaydı, elde edemediği makamlara da yakın gelecekte ulaşması işten bile değildi. Kaldı ki operasyonlara kadar zaten iktidarın bir unsuru olarak dilediği birçok şeyi elde edebiliyordu.\n40 Yıllık Kani Ne Oldu Yani?\nHer ne olursa olsun 15 Temmuz darbesinin başarısızlığa uğraması Fethullah Gülen’in 40 yıllık temkin ve takiyye siyasetiyle devlete sızarak gücü elde etme neticesinde yapılacak huruç hareketiyle zafer elde etme metodunun yenildiği anlamına gelmektedir. “Altın Nesil” için “Sızıntı” ile başlayan hareket “Zaman” ile sürece yayıldı ve nihayet “Aksiyon”a geçtiler. Temel felsefe önce sistemi çözmek, zayıf unsurlarını tespit etmek, kadrolaşma için atama, personel, istihbarat ayağını ele geçirmek, kuvvet dengesini mutlak anlamda lehe çevirmeden asla harekete geçmemek, mutlak bir bağlılık ve itaat anlayışı içerisinde her elemanı 24 saat perspektifiyle kuşatmak, görevlendirmek, sorumluluk vermek, fedakârlık beklemek gibi hassasiyetlerle âlem-i İslam’da sadece kendilerini ilay-ı kelimetullah için çalışan biricik fırka-i naciye görme… Bunlar örgütün öne çıkan özellikleri.\nF. Gülen 40 yıllık süreçte kendi çizgisinin başarısı için hep kardeşlerinin sırtına bastı. İçeride laik, Kemalist güç sahiplerine başta Erbakan hareketi olmak üzere diğer İslami oluşumları, cemaatleri tehlikeli göstererek kendisinin her zaman ılımlı ve uyumlu olduğu propagandasını açık bir şekilde yaparken, dışarıda da Amerikan ve Rus emperyalizmine, İsrail ve Avrupa Birliğine başta Kaide, İhvan gibi unsurlar olmak üzere işgallere direnen ya da Erdoğan gibi küresel siyasete meydan okuyan ve rahatsızlık verenleri göstererek kendisinin her fırsatta farklı olduğunu göstermeye çalıştı. Nitekim 15 Temmuz ertesinde yaptığı basın açıklamalarında dahi Amerika’ya kendisinin ne kadar ılımlı ve uyumlu olduğunu hatırlatarak Türkiye’ye gönderilmemesini istiyordu.\nF. Gülen’in başta Türkiye olmak üzere kendi anlayışı çerçevesinde oluşturmak istediği siyasal anlayışın yansıması olan cihan hâkimiyeti mefkûresinin temelinde darul harp fıkhını en katı şekilde uygulamanın bir neticesi olarak müdahane siyaseti ve ahlakı yatmakta. Tipik bir ‘özcü’ anlayışla ne yaparlarsa yapsınlar “iman dairesinin” dışına çıkmayacak, hiçbir fiilin örgütlerinin İslamiliğine zarar vermediği psikolojisini mensuplarına aşıladılar. Müminlere karşı şefkatli ve merhametli, kâfirlere karşı onurlu ve şiddetli ilahi olma düsturunu Gülen ve örgütü hep tersinden uyguladı. Kâfirler karşısında ezilen, iki büklüm olan Gülen sıra Müslümana gelince gözlerinden ateş çıkaracakmış gibi hallere girdi hep. Ümmetin maslahatı diye bir kavram onların hareketinde hiçbir anlam ifade etmedi. Dünya yansa umurlarında olmadı; önemli olan kendi hareketleri idi. Bugün herkesin artık bildiği “fena” işlerden örgütteki çoğu insanın haberdar olduğunu ya da bunları yaptıklarını söylemek haksızlık olur. Lakin örgütteki eğitim modeli yarın o fena işleri yapmaya müsait insan tipini ortaya çıkardığı için problemli idi. Çift dilli konuşma ustası olan Fethullah Gülen hedeflerine ulaşmak için gerekli tam manasıyla muti insanı elde etmek ve kitleleri kolay yoldan etkilemek için mesiyanik atmosfer oluşturmaya her zaman için dikkat etti. Onun içindir ki örgütte çözülme çok zor gerçekleşiyor. Hakikatin görülmesinin önünde bir perde olarak Fethullah Gülen’in bedeni müntesiplerinin gözlerini kaplamakta. İslami kesimin ve Hükümetin örgütü bu yönleriyle analiz etmeden ucuz propagandalar yoluyla çözme girişimi çok da olumlu neticeler vermeyecektir.\nHerkesin Pentagon’da Üssü Varmış da Haberimiz Yok!\nBugüne kadar yapılan bütün darbelerin Amerika, İngiltere, Rusya gibi ülkeler tarafından yapıldığı “herkesin bildiği bir gerçek” olarak aktarılır. Her nasıl oluyorsa bütün bu memleket Pentagon planlarından haberdar. Eliyle konulmuş gibi darbenin arkasındaki emperyalist odak suçüstü tespit ediliveriliyor. E darbeyi elin gâvuru planlayınca haliyle bizim yerli gâvurlar da masum oluveriyorlar. 15 Temmuz darbesini ABD planladı söylemi aslında Gülen örgütünü aklamakta. Saçma ve gerçeklik değeri olmayan söylentiler üzerinden darbenin dış ülkeler tarafından planlandığı iddia edilemez. Eğer böyle bir planlama var ise kimsenin bilmemesi gerekiyor. Herkes biliyorsa o plan değildir. Varsayımlar yürütmek ile olgular üzerinden hareket etmek farklı şeylerdir. Örneğin Amerika’nın darbeyi desteklediği söylenebilir. Daha doğrusu başarılı olmasını isteyebilir. Lakin somut, işin içinde olduğuna dair argüman bırakmaz. Çünkü uluslararası ilişkiler açısından bu durum kendisini çok daha fazla zor duruma bırakacaktır. Neticede Türkiye küçük bir devlet değil. Erdoğan’ın söylem ve politikalarından rahatsız oldukları gerçek, onun bir şekilde iktidardan düşmesini de isteyebilirler ama darbe planlamak ayrı bir şeydir.\nBaşarılı olsaydı darbeciler başta Amerika olmak üzere Avrupa Birliği, Rusya, İsrail, İran darbenin meşruiyetini sorgulamayacaktı. Bu bağlamda Fethullahçılar, dış destek ve uluslararası meşruiyet açısından sınırlı belli çevrelere darbeden bahsetmiş olabilir. Ama işi yapan, planlayan kendileridir. Plandan bahsettikleri kişi yardım istediği kişidir. Darbeden önce sol-sosyalistler, laikler, Alevilerle birlikte Fethullahçıların Türkiye’nin diktatörlük yönetimine doğru gittiği yönünde sistematik propagandaları başarılı olacak darbenin meşruiyet zeminini sağlayacaktı.\nDarbenin başarısız olmasıyla birlikte karşı cephenin boş duracağı zannedilemez elbette. Özellikle Gülen merkezli kara propaganda devreye sokularak, insanların zekâsıyla dalga geçilircesine olup biten her şeyin bir kurgu olduğu yalanı yaygınlaştırılacak. Batı medyasından içeriye doğru bu kara propaganda taşınacak. Özellikle laik ve sol cenah darbeye karşı direnişin Müslüman kimliğinden dolayı direnişi küçümseyen hatta siyaseten yanlış ve tehlikeli gösteren çabalar içerisinde olacaklar. Sistemlerin en zayıf halkalarından nüfuz etmeyi biliyorlar. Mesela başkan adaylarından Hillary Clinton’un kampanyasına yüklü miktarda bağışlar yapıyorlar ve seçim kampanyası yürütücüleri arasında örgütten isimler de yer alıyor. İlişkilerin limoni olduğu Amerika’da başkanlık seçimlerini Clinton’un kazanmasıyla sorunların artacağını öngörmek çok zor değil.\nAllahu Ekber Kebira, Velhamdü Lillahi Kesira\nTankların caddelere çıkıp köprüleri kapattığı ve jetlerin havada uçtuğu bilgisiyle birlikte birçok Müslümanın yaşadığı hissiyat “Ey Allah’ım! Sen halimizi görüyorsun. Bu adamlar başarırsa İhvan’dan dostlarımız nereye gidecek? Suriyeli Müslümanlar tedariki nerden bulacak? Bağdat’taki mazluma, Myanmar’daki kardeşime kim bakmaya çalışacak? Ümmetin hali ortada. Sen bunların eline fırsat verme!” duasıyla kendini buldu. Nitekim Rabbimizin gaybi yardımı yüz binlerin, milyonların kalbine\nsekine\nindirerek alanlarda tankın önünde dimdik durulmasına yol açtı. Darbe gecesi Fethullahçıların yayın organlarında çok net bir şekilde görüldüğü üzere hesap halkın evinden çıkmaması, iç savaş korkusu yaygınlaştırmak, tankın, tüfeğin, jetin önünde silahsız halkın hiçbir şey yapamayacağı propagandasına dayanıyordu. Ama halkın direnişi karşısında afalladılar, rezil oldular, elleri ayakları birbirine dolandı.\nMeydanlar, Er Meydanı, Zorbalığa Direnişin Yatağıdır\n15 Temmuz darbesinin halkın direnişi neticesinde başarısızlığa uğratılması sonrasında yıllarca eylemleri aşağılayan, beğenmeyen kişi ve çevrelerin utanıp nedamet getirmesini bekliyor insan ama nafile. Gören de zannedecek kırk yıllık eylemci gibi havalarından geçilmiyor. Oysa özellikle 28 Şubat sonrasında ahbap-çavuş ilişkileri neticesinde gazeteci kılığına bürünmüş bazı kişiler ile radikal soslu oluşumlar “Bu işler eylemlerle olmaz… Siz hâlâ orda mısınız?” edebiyatı yaptılar. Oysa tarihî bir gerçektir ki haksızlıkları, zulümleri, yanlışlıkları engellemenin, ifşa etmenin, ortadan kaldırmanın etkili yollarından biri sokaktır. Koşullar gerçekleştiğinde bunun ne kadar güçlü bir yol olduğunu son süreç bir kez daha gösterdi. Yine darbenin hemen ertesi günlerde Suriye direnişi hakkında haksız ve hukuksuz bir şekilde ahkâm kesenlerin jetler bombaladığında, tanklar insanları ezdiğinde “Suriyeli Müslümanların nefsi müdafaa için silaha sarılmalarını şimdi daha iyi anladım.” cümlesini serdetmesi ise manidardı.\nDarbe gecesinde okunan ezan ve verilen salalar bu memlekette camilerin fonksiyonunun nasıl olması gerektiğini gösteren en muazzam örnek oldu. Minarelerden yükselen ses aynı zamanda tarihî anlara şahit olunduğunu bildiriyordu. Darbe bu iman realitesi ışığında püskürtüldü. Dolayısıyla bireyciliği bir yaşam tarzı olarak dayatmaya çalışanların Gülen örgütlenmesi örneğinden yola çıkarak cemaat düşüncesini eleştirmesi doğru değildir. Söz konusu örgütlenmeye “bir büyük deliliğin nasıl kendi iç rasyonalitesini yaratabildiğini, özgürleştiklerine inanan insanların nasıl bir küçük akıllar dünyasına esir düşebildiğini gösterdiği” için karşı çıkılabilir. Ama bu örgütlenme ya da cemaat düşüncesinin yanlış olduğu ya da bir davaya bağlanmanın felaket olduğu anlamına gelmez. Evvela burada bir paradoks var. Çünkü darbeyi de yine “cemaat” mensubu Müslümanlar püskürttü. Örgütlü güce örgütlü güçle karşı konulur. Mesele burada nasıl bir örgütlenme ve cemaat yapısı, ahlakı, ilişki biçimi, varoluş biçimi içerisinde olunduğudur. Müminler açısından tercihe bağlı bir durum söz konusu değildir. Birbirlerine hakkı ve sabrı tavsiye edecek şeffaflık, netlik ve şahsiyetinde bir ilişkiyi tanzim etmek zorundadırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}