{
  "id": "b18219d1-cca9-44fe-b0d8-347fcff881af",
  "title": "Haksöz Bir Mekteptir",
  "author": "Süleyman Arslantaş",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/haksoz-bir-mekteptir-7427yy.htm",
  "content": "Başta Hz. Muhammed (s) olmak üzere bütün peygamberlerin tevhid akidesinden sonra en büyük sünnetleri\nilkeli\nolmalarıdır. Keza Kur’an-ı Kerim de bu gerçekliği “\nEy Muhammed! Sen, beraberindeki tövbe edenlerle birlikte emrolunduğun gibi dosdoğru ol…\n” (Hud, 112) emri ile teyit etmektedir.\nHerhalde azımsanamayacak bir yaştayım, yetmiş yaşındayım. Ömrümün yarım asrı kitaplar, dergiler, sohbetler, cemaatler ve fikir mutfaklarında geçti. Tabir-i caiz ise birçok fikrî, siyasi ve cemaat çalışmalarına şahit oldum. Kimisinin içersinde fiilen bulundum, kimisinin kenarından geçtim. Mesela, merhum\nErcümend Özkan\n’la 16 yıl beraber olduk. Birçok fikrî ve siyasi görüşlere, ürünlere birlikte imza attık. Bu birlikteliğimizde yaşadığımız toplumun, İslam dünyasının değer yargılarını, davranışlarını tayin eden kavramları gözden geçirdik. Ve toplumu yönlendiren kavramları takibe aldık. Bu gayretimiz bizleri Peygamberimiz Hz. Muhammed (s)’in bir sünnetine daha götürdü. O da o kutlu elçinin (elçilerin) geldikleri toplumda var olan yanlışları düzeltmek ya da çeşitli yaptırım ve emirler vermekten ziyade, öncelikle toplumları yanlışa sürükleyen kavramları değiştirmeye, düzeltmeye özen göstermeleridir. Biz de\nİktibas\ndergisinin neşredilmesiyle beraber (Ocak 1981) toplumun siyasi, fikrî, itikadi ve ibadi kavramlarını değiştirmeyi daha sistemli bir şekilde hedefimize koyduk.\nYine hayatımın son elli yılında bazı dernek ve vakıflarla da birlikte oldum. Herhalde bunların içerisinde Dr. Hikmet Akgül’ün kurucu başkanı olduğu TEK-DAV da farklı bir yerdeydi. Zira bu vakıf da adeta bir mektep gibi çalışıyor, birikimleri olanların birikimleri ile gençliği, üniversite öğrencilerini buluşturuyordu. Nitekim bugün Türkiye bürokrasisinin önemli isimlerinden birçoğu da bu vakıftan geçmiştir.\nVe 1991’de, bir taraftan Saddam’ın Kuveyt’i işgali ile başlayan Körfez Krizi’nin ‘müttefik kuvvetler’ adı altında Irak’ı işgale dönüştüğü (17 Ocak 1991), merhum Ercümend Özkan’ın kimilerince ezber bozan siyasi parti kurma çalışmalarının yoğunlaştığı bir zaman diliminde bir kısım gönüldaşımın neşrine başladığı\nHaksöz\ndergisi ile buluştum. Öncesinde de zaten bizleri bütüncül İslam’la buluşturan\nYöneliş Yayınları\nmevcuttu.\nHaksöz\ndergisi o günlerin, ayların, yılların özelliklerini, Ortadoğu’nun kaotik ortamını dikkate aldığımızda önemli bir boşluğu doldurmaya adaydı ve doldurdu da. Ve tabii ki bu değerli dostlarımız işi dergi boyutunda bırakmadılar. Daha geniş ve muhtevalı olarak\nDünya ve İslam\n,\nKudüs\ngibi dergilerin yanı sıra\nEkin\nYayınları\nile de bütüncül İslam anlayış ve ihtiyacımızı takviye ettiler. Bu saydıklarımın tamamı Peygamberimizin müşterek sünneti olan, toplumların değer yargılarını, kavramlarını değiştirmeyi amaç edinen yayın ve gayretlerdi. Üstelik de o dönemlerde çıkan, İran Devrimi’nin de rüzgârı ile popülizm boyutu önde olan diğer bazı dergilere de benzemiyordu.\n300. Sayısına ulaşan\nHaksöz\ndergisi gerçekten popülizme, tabasbusa tevessül etmeden ‘\nilkeli duruş\n’ sergileyerek bugünlere geldi.\nHaksöz\n’ün başarısı, başarılı olmanın başarısı değil, ilkeli olmanın başarısıdır. Hani Necip Fazıl’a atfedilen bir söz var, “\nBen, insanın kazandığı paradan değil, paranın kazandığı insandan korkarım.\n” diye. Aynen onun gibi ben de ilkeli olmanın getirdiği başarıdan değil, ilkesizliğin getirdiği başarıdan korkarım.\nHaksöz\n’e emeği geçen, dünden bugüne\nHaksöz\n’le yolları kesişen bütün kardeşlerime diyorum ki sizlerin belki de geleneksel anlamda ibadi boyutlarınız babalarınız, dedeleriniz kadar değildi. Ama inanın sizler dini anlama, yaşama ve yaşatmada babalarınızdan ve dedelerinizden hep önde oldunuz. Bununla büyüklerimizi küçültmek gibi bir niyetim yok. Zaten büyüklerimizi küçülterek büyüyemeyiz ki!\nSonuç olarak 300. Sayısına ulaşan\nHaksöz\n’e uzun ömürler diliyorum. Sizlerin de emek ve gayretlerinizin devamı dileklerimle ‘\nHaksöz Mektebi\n’ni yeniden tebrik ediyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}