{
  "id": "022998f4-6f3a-4846-aee5-fdafbf6fb6dd",
  "title": "“Sevda Kuşun Kanadında” Kurgu-Gerçeklik Arasında!..",
  "author": "Hamza Türkmen",
  "year": "2016",
  "issue": "Sayı: 303 - Haziran 2016",
  "url": "https://www.haksozhaber.net/okul/sevda-kusun-kanadinda-kurgu-gerceklik-arasinda-7519yy.htm",
  "content": "1960 sonrası Türkiye’sinin siyasi tarihini anlatmak için imkânsız aşk hikâyeleri eşliğinde dizi film çekmek karşılığı olan bir tarz oldu. Son DP dönemi ve 1962 Anayasası ile başlayan sol-Kemalist öğrenci hareketlerinin 12 Mart 1971 Askeri Muhtırasına kadar uzanan boyutunu\n“Çemberimde Gül Oya”\nve sonrasında da 12 Eylül’e kadar uzanan sağ-sol çatışmalarını\n“Hatırla Sevgili”\ndizileri karışık aşk maceralarıyla ele aldı. Bu iki filmin senaryosu da sol bakış açısıyla yazılmıştı.\n2016 Nisan-Mayıs aylarında ise TRT1 ekranlarında 1968 kuşağı denilen çizgiyle başlayan sağ-sol öğrenci çatışmalarıyla ilgili, senaryosu milli birlik ve beraberlik hesaplarını önceleyerek yazılmış bir dizi film karşımıza çıkıyor. Filmin Yönetmeni Mesut Uçakan, Kültür ve Turizm Bakanlığının sinema filmlerine desteğini de arkalarına aldıklarını belirtiyor.\nAyrıca film kurgusunu etkileyen ikinci bir bakış açısı da söz konusu. Bilindiği gibi MTTB ve TMTF adlı genel öğrenci örgütleri ve binaları Kemalist solun inisiyatifi kırılarak 1965-67 yılları arasında milliyetçi-mukaddesatçı gençliğin ortak çabalarıyla kongre süreçlerinde ele geçirilmişti. Ancak 1960’lı yılların sonuna doğru da milliyetçi-mukaddesatçı gençlik içinde belirgin olarak Türkçülüğün öncelenmesi ile dindarlığın veya İslamiliğin öncelenme çabaları belirginleşmeye başlamıştı. İşte muhafazakâr diyeceğimiz gençliğin bu ayrışma sürecinde ön plana çıkmaya başlayan dindar bakış açısı da senaryoya yansımış.\nDizi filmin adı:\n“Sevda Kuşun Kanadında”\nFilmin merak uyandırması ve tartışma gündemlerine başlıklar açabilmesi; ayrıca sürükleyiciliği, canlandırılan kişiliklerle ilgili isabetli rol dağıtımı ve konuyla ilgili kostüm ve aksesuarlardan mekân seçimlerindeki uygunluğa kadar ortaya konan başarı takdire değer. Bu bağlamda Mesut Uçakan’ı ve ekip arkadaşlarını tebrik etmek gerekli.\nFilmin içeriği tabii ki farklı açılardan değerlendirilecek. Fakat öncelikle belirtmeliyiz ki filmin senaryosunda sağ kesim için de sol kesim için de kontrgerilla komploları fazlaca ön plana çıkartılmış. Dönemin polis ve MİT ajanlarının ideolojik öğrenci olaylarında devreye girmesi ve yönlendirme çabaları tabii ki hep oldu. Filmde bu ajanlık ve provokatörlük çabalarına gereğinden fazla yer verilirken, her iki tarafın içinde de dava bilincini çıkar ve özel duygularla ilgili tüm eğilimlerden önde tutan, uyanık ve adanmış gençlerin örnekliği oldukça tekil bırakılmış.\nAyrıca sola karşı objektif olmaya çalışıldığı kadar; tevhidî uyanış sürecinin gündeme gelmeye çalışan sesine -2. bölümde MTTB merkezinde yapılan toplantıda- aynı hassasiyet gösterilmemiş, hatta terslenmiş. Uçakan’ın dizi ile ilgili\nTürkiye\ngazetesine verdiği mülakatta Necip Fazıl Kısakürek, Sezai Karakoç, Cemil Meriç, Kadir Mısırlıoğlu, Nurettin Topçu, Şule Yüksel Şenler, Nuri Pakdil gibi isimler öne çıkartılıyor. Ama dizide Ebu’l Âla Mevdudi ve İbn Teymiyye isimleri\n“Bu da nereden çıktı”\ncı bir anlayışla Necip Fazıl’ın\n“Büyük Doğu Mefkûresi”\nni ve\n“Üstad”\nvasfını büyüksemek adına tahfif ediliyor.\nOysa 15 Eylül 1966 günü,29 Ağustos 1966’da idam edilen Seyyid Kutub için Başkan\nRasim Cinisli\ndöneminde MTTB’de coşkun bir katılımla “Seyyid Kutub’u Anma Toplantısı” yapılmıştı. Sezai Karakoç ve Necip Fazıl bu toplantıda konuşmacı olarak vardılar. 1970’de henüz lise talebesiyken MTTB’deki faaliyet ve toplantılarımıza gidiyorduk. Birlik binasının yanındaki İstanbul Merkez Vaizi ve çevirmen İhsan Toksarı’ya ait Nida Yayınevinin vitrinini hep görüyorduk. İşte o vitrindeki Mevdudi’nin\n“İslam Anayasası”\nveya\n“İslam ve Muasır Nizamlara Göre İktisat Prensipleri”\nadlı kitaplarını hangi MTTB’li araştırmacı genç okumamıştı ki! Ama ne olduysa 1966 yılının Aralık ayında Seyyid Kutup’un\n“Yoldaki İşaretler”\nkitabının toplatılması ve çevirmeni Abdülkadir Şener’in hapse mahkûm edilmesiyle başladı. Yani Kemalist ve İttihatçı-Türkçü kadroların tasfiye ettiği Mehmet Akif, Birinci Said, Babanzade Ahmet Naim, Elmalılı Hamdi, İskilipli Atıf gibi ümmeti yeniden diriltmek ve vahyi ölçülerle ıslah etmek isteyen çizginin, yeniden çeviriler, sosyal temaslar ve haberler yoluyla da olsa Türkiye Müslümanlarına ulaşmasından rejim veya filmdeki kontrgerilla şefi gibi hâkim elitler rahatsız olmuş ve\n“kökü dışarıdalık”\nsuçlaması ve itham kampanyaları başlatılmıştı.\nO zamanki ithamlar\n“reformist, mezhepsiz, vahhabi”\ntarzında tamamen iftira veya ön yargıya dayanan söylemlerdi. Bu tezviratların ilk ateşleyicileri ise o dönemde MİT Başkanı olan Fuat Doğu Paşa ve İçişleri Bakanı (Zehir Hafiye) Faruk Sükan’dı. O zamanki milliyetçi-mukaddesatçı kesimin asabiyeleri ile veya bu kişilerle irtibat trafiği ile yönlendirilen söylemin benzeri, maalesef ki 45 yıl sonra da olsa bu filmin senaryosunda baskın bir hitap olarak yer alabilmiş. MTTB’deki tahkik eğilimli insanlara söz hakkı verilmemiş.\nDizinin başı “Sevda” ile başlıyor. Sevda derken solcu ve sağcı gençlerin fikrî ve siyasi sevdaları ve adanmışlık ruhları mı diye insan soruyor. Ama asıl sevda, imkânsız bir aşk hikâyesi. Sol öykünmeci militan bir kız (Tumay) ile dindar-sağcı erkeğin (Arif) çatışma süreçlerinde birbirlerine karşı başlayan duygusal ilgileri filmin sürükleyici en önemli kurgusu haline getirilmiş. Bu biraz da reyting kaygısından. Kozmopolit kimlikler bataklığına sürüklenen gençler, bugünü besleyen dünkü ideolojik tartışmalara bile ancak merkezine duygusal bir sevda hikâyesi konulduğu zaman ilgi gösteriyorlar.\nBu araya hemen TÜİK’in Mart 2015 istatistiğini sıkıştıralım. AB ülkelerinde kitap okuma oranı yüzde 23, Türkiye’de binde 1 gibi vahim bir durum. Okuma oranıyla ilgili bu veri gençliğin ve TV izleyicisinin algı ve ölçü tutarlılığı ile ilgili ciddi bir ipucu olmalı.\n“Sevda Kuşun Kanadında” dizisinin senaryosu da bu hususta 60 ve 70 kuşağını ve maceralarını sol perspektifle işlemeye çalışan ve Kanal D ile ATV için çekilen bahsettiğimiz iki dizi filmin imkânsız aşk serüvenleri etrafından kurgulanmasına benziyor.\nDizideki sevda serüveninin iki kahramanı var: Sol öykünmeci militan kızın babası kontrgerilla şeflerinden (Zafer Erbay). Oğlan ise İskenderpaşa Dergâhının imamı Mehmet Zahid Kotku sohbetlerinin müdavimlerinden olup imam hatip kökenli, Hukuk Fakültesine yeni kaydolmuş, MTTB’li tekvando hocası. Bu sevda hikâyesi Yücel Çakmaklı’nın 1970 yapımı\n“Birleşen Yollar”\nadlı hidayet filmini hatırlatıyor. O dönemlerde liseli ve üniversiteli tesettürlü veya başörtülü kız öğrenci okullarda yer almıyordu. Olumlu olan bu tür senaryolarda Müslüman erkeklerin laik veya solcu kızlar tarafından dönüştürülmesi yerine öteki kızların Müslümanlaşma sürecine girmeleri. Zaten vakii olan doğru da bu.\nBugün geldiğimiz düzeyden kalkarak birileri, “Dizide kız aktörlerden dindar ailelerin evlerinde bile niçin okuyan başörtülü genç kızlar yok?” diye sual yöneltebilir. Filme o dönemin sosyal gerçekliğinin yansıtılması bu sorunun da cevabı. Çünkü yoktu. Bugün tesettürlü kız öğrencilerimizle ilgili geldiğimiz seviyeyi “takva ölçüleri” çerçevesinde beğenmeyenler, düne bakarak tekrar adil bir mukayese yapmalıdırlar.\nKavga, boykot, direniş içinde Müslümanlıklarını yeni yeni göğerten erkeklerimiz 60’lı yılların sonu ve 70’li yılların ortalarında daha ezilmişliklerini, yok sayılma barajlarını aşa aşa hayatın bütününü yeni yeni kavrıyorlardı. Var olan İslami birikimimiz Müslüman genç erkeklerin namuslarını ancak koruyordu. Uygun ortam ve süreçler oluştuktan sonra mümine öğrencilerimiz ancak 1980’lerle birlikte tahsil hayatına adım atabilmişlerdi.\nİmam hatip okulu mezunları o dönemde de üniversiteye alınmıyordu. Ancak lise fark derslerini vererek daha ziyade hukuk ve siyasal fakültelerine yöneliyorlardı.\nKitlesel dizi izleyicilerini TRT 1 ekranına çekebilmek ve diziyi sürükleyici kılabilmek için filmin merkezine imkânsız bir aşk hikâyesi oturtulsa da bu sevda rüzgârı çevresinde dönemin fikrî ve siyasi gündem, tartışma ve olaylarına ayrılan bölümler, dönemin analizine değer verenler için çok daha önemli ve öncelikli. Hele 1968-71 dönemlerini çocukken veya gençken yaşayanlar için ya da o dönemlerle ilgili araştırma ve okumaları olanlar için“Sevda Kuşun Kanadında” dizisi ister istemez bir tartışma ve analiz gündemini yeniden tetikliyor. Çünkü dizinin yönetmeni Mesut Uçakan MTTB Sinema Kulübüyle irtibatlı birisi ve “o çevre”nin perspektifinde oluşmuş ve bazı kabullendiği tahliller repliklere fazlasıyla yansımış.\nSONART Medya’nın çektiği dizinin tanıtım bülteninde;\n“İzleyenlere, bir dönemin gençlik hareketlerini etkileyen koşullarla ilgili daha soğukkanlı ve hakkaniyet temelinde bir değerlendirme imkânı da sunuluyor.”\ndenilmiş. Ama dizinin mesajı hakkında farklı vurgular da var. Mesela TRT Tepebaşı Stüdyolarında gerçekleştirilen galada konuşan TRT Genel Müdür Yardımcısı İbrahim Eren’in dedikleri dikkat çekici. Dizinin ilk bölümlerinde\nNecip Fazıl Kısakürek, Mehmet Zahid Kotku, Necmettin Erbakan\nisimleri adına rol yapan aktörler yanında,\nRecep Tayyip Erdoğan\n’ın ve\nİsmail Kahraman\n’ın müstear ad veya lakapla canlandırılması Eren’in şu vurgusunu önemli kılıyor:\n“Tarihe, kökleri mazide yaprakları atide bir ışık tutmaya çalıştık.”\nGalada, egemen kültürün 2000’li yılların başlarına kadar Türkiye’deki çatışmalarda haklıyı ve haksızı aramaya ve yok etmeye çalıştığını belirten Eren, siyasi ve sosyolojik yaklaşımların milli ve yerli olmasının önemine değindi.\nDizi hakkında sol eleştirmenler ise\n“Yeni Türkiye’nin inşasında”\ntarihsel başlangıç arayışlarına katkı üreten\n“rövanşist”\nbir teşebbüs eleştirisi yapıyorlar. Oysa bu dizide, benzer konularda sol bakış açısıyla çekilen filmlerden çok daha fazla tarafların hukukunu koruyan bir çizgiyi izliyoruz. Aşırı komplo kurguları ile sol tezyif edilse bile o komplonun ucu komandolara da dindar öğrencilere de uzanıyor. Ama sol pencereden hiçbir zaman İstiklal Mahkemelerinin yaptığı Müslüman katliamını eleştiren, İslami değerleri yasaklayan, on binlerce öğrenciyi üniversitelerden atan karelere kısacık da olsa yer veren, bu konuları zumlayan bir filme rastlamadık.\nKontrgerilla komutanını canlandıran Yavuz Bingöl ise “hepimizde etkileri olan bir dönem” dediği dizideki rolüne 5-6 ay çalıştığını belirtiyor. Dizinin senaryo ekibinde ise Oktay Berber ve Emine Buzkan Kaynak yer alıyor.\nDizinin Hikâyesinden Bölümler\nDizi, Türkiye’de resmi ideolojiyi temsil eden “merkez” ile hakları ve değerleri ötelenen, yasaklanan ya da Batılılaşma projesiyle devşirilmek istenen “çevre”nin kutuplaşmasını sembolize eden örnek bir olayla başlıyor.\nAralarında İ.Ü. Hukuk Fakültesini kazanmış imam hatipli Arif’in de olduğu MTTB’li grup, mahallenin sünnet çocuklarını Eyüp Sultan’a getirdiğinde ezan okunur. Tam o sırada Arif’in, kendi sünnetlik döneminde okunan ezan gözünde canlanır. Hatırladığı kadarıyla küçük Arif sünnetlik kıyafetiyle babası ve dedesiyle yoldayken camiden Türkçe okunan ezan duyulur. Çocuk Arif dedesine sorar:\n-\nDede sen niye hiç ezan okumuyorsun?\nDedesi cevaplar:\n-\nBu ezan değil oğlum. Bu Ezan-ı Muhammedi değil.\nVe sonra dedesinin öfkeyle minarenin şerefesine çıkıp Arapça orijinaliyle ezan okuması, jandarmanın bölgeye gelmesi, dedenin dipçik zoruyla aşağıya indirilip hırpalanması, babasının jandarma komutanına müdahaleye teşebbüsünden önce komutan tarafından tabanca ateşiyle vurulması, bu süreçte dedenin yere düşen köstekli saatini yerden alan Arif’in saati komutanın kafasına var gücüyle atması… Başı yarılan komutan daha sonraki perdelerde karşımıza albay emeklisi ve artık “sivil” bir kontrgerilla yetkilisi olarak çıkar.\nSivil albayın üst bürokrasiyle yaptığı oturumda, solcuların kurtuluş mitingi yapması kadar sağcıların şahlanış mitingi yapmasından da duyulan rahatsızlık konuşuluyor. Ve İsmet İnönü’nün\n“ortanın solundayız”\ndiyerek solcu öğrencilerin önünü açtığından, buna karşı komando kamplarını artırıp artırmama konusundan dem vuruluyor. Bir de imam hatip okullarının dışarıdan lise bitirerek üniversitelere yönelmelerinden duyulan rahatsızlık… Ve istihbarat bilgilerinin tahlili yanında, sağcılar için de solcu öğrenciler için de kurgulanan komplolar… Ayrıca karanlık tetikçilerle sosyalist ve bozkurtçu tarafların mekânlarını kurşunlama/kundaklama sahneleri, ABD Konsolosunun arabasına saldırı, üniversitede reform yapılması hedefiyle 13 Haziran 1968’de İstanbul Üniversitesinde başlayan sol işgal, buna mukabil komando kamplarında yetişen Türkçü öğrencilerin İ.Ü. Edebiyat Fakültesini işgalleri...\nLise birdeydim ve İstanbul Üniversitesi işgalinde kampüs önüne gitmiştim. Kapılar kapanmış, boykotun amacı hakkında, NATO-ABD güçlerine karşı pankartlar asılmış, kampüs önünde biriken kalabalığa demir parmaklı kapının üzerine çıkan sosyalist gençlerden bazıları amaçlarını, sınıf mücadelesini ve sosyalist kurtuluş yolunu anlatıyorlardı. Aklımda kalan en önemli vurgu Başbakan Demirel’e\n“Amerikancı Moris Süleyman”\ndiye hitap etmeleriydi.\nO yıllarda Ülkü Ocakları kurulmamıştı. Ama önce Cumhuriyetçi Köylü Millet Partisi’nin (CMKP) ve daha sonra MHP’nin lideri olan Alpaslan Türkeş gençler için sivil komando kampları açmıştı. Lisedeyken Türkçü bir edebiyat hocamız vardı. Kocası Mehmet Kaplan’ın asistanıydı. Beni evlerine davet ederler, Ahmet Hamdi Tanpınar’dan, Emine Işınsu’dan verdikleri romanları okumamdan sonra, tekrar evlerinde değerlendirmeler yapılırdı; ayrıca okumam için Türk milliyetçiliği eksenli kitaplar verirlerdi. Sarıyer Bahçeköy Orman Fakültesinde okuyan ve komando kamplarında yetişen, “komando” denilen gençler, sol kesimin hâkim olduğu Sarıyer sahillerinde volta atmaya gelirlerdi.\nO zamanlar muhafazakâr kesime dönük\nBabıalide Sabah\n,\nBugün\nve\nBizim Anadolu\ngazeteleri çıkıyordu. Sarıyer’deki merkez camii imamı Mustafa Çerçi hocanın kırtasiye-kitap dükkânında tanışan 3-4 liseli arkadaşla önce bir okuma odası için yer tutmuş ve Cağaloğlu’nda İslami yayınevlerinden kitaplar toplamıştık. İsmi geçen gazetelere ilan verip İslami içerikli ilanları Sarıyer’de asabileceğimizi duyurmuştuk.\n“Kâbe Yolları”\nfilminin afişlerini Sarıyer ve merkez mahallelerine asmış, CHP’nin ve solun kuvvetli olduğu semtimizde İslami ve komünist hareket karşıtı yapışkanlı pullamalar yapmış ve M. Şevket Eygi’nin bu minvaldeki broşürlerini ana caddelerde dağıtmıştık. Sonra İstanbul’dan gelen Yüksek İslam Enstitülü ağabeylerin teşvikiyle 1970 yılında Sarıyer Fikir ve Kültür Derneği’ni kurmuştuk. Tüm giderler ve teşrifat, organizasyon işleri bizim üzerimizdeydi. Ama dernek kurmaya yaşımız tutmadığı için Orman Fakültesinden ve Sarıyer Camii’nden namaz kılan ağabeyler bulup faaliyete başlamıştık. İstanbul’dan haftada bir Müslüman bildiğimiz bir hatip davet edip Sarıyer Merkez Kıraathanesinde konferans verdirtiyorduk.  Bu süreçte\nBugün\nve\nBizim Anadolu\ngazetelerinin okuyucu ve gençlik köşelerine yolladığım şiir ve yazılar nedeniyle -Nizamettin arkadaşım aracılığıyla- MTTB Ortaöğretim Komitesi ile irtibat kurmuştum. 21 Eylül 1969’da MTTB Spor odasında yatarken dışarıdan atıldığı söylenen bir bomba ile şehit düşen Ortaöğretim Komitesi Başkanı Mustafa Bilgi yerine Şefik Aşıkoğlu geçmişti. Gittik, buluştuk ve konuştuk. Aşıkoğlu, ilk buluşmamızda\n“Peyami Safa Nazım Hikmet Kavgası”\nbaşlıklı Ergun Göze’nin kitabını imzalayarak hediye etmişti. Sonra haftalık toplantılar, Sedat Yenigün’ün katkılarıyla kitap okuma-değerlendirme buluşmaları ve MTTB salonunda gerçekleştirdiğimiz ortaöğretim geceleri… Bu gecelerde\nSafahat\n’tan ezberleyip okuduğum şiirler...\nDizinin senaryosunda ve repliklerinde MTTB yönetiminin sağ-sol kavgalarından geri durduğu; fikir, sanat, teknik alanlarda, meslek branşlarında güçlenmenin amaçlandığı ve geleceğe hazırlanmanın önemi işlense de bizim o dönemler içerisinde şahit olduğumuz durum bu denli disiplinli bir program izlemiyordu. Ayrıca MTTB içinden ve diziye yansımayan üniversite kavgalarına giren aksiyoner öğrencilerden önemli bir kısmının daha sonra Mücadele Birliği hareketine geçtiğini hem MTTB’nin çıkarttığı\nMilli Gençlik\ndergisini hem MB’nin dergisi\nYeniden Milli Mücadele\n’yi okuyarak kavrayabiliyorduk. Çünkü MTTB ve o zamanların MNP’si kadro meselesine sahasında uzman kişiler topluluğu olarak bakarken, Mücadeleciler kadro meselesini bir program etrafında iman, mücadele ve hedef birliği yapmış bilinçli, nitelikli ve üretici mümin insanlar topluluğu olarak görüyordu.\nAyrıca daha sonraları Talebe Birliğinde Nakşi Şeyhi Sami Efendi’ye meyleden öğrencilerle Mehmet Zahid Kotku’ya meyleden öğrenciler arasında hem yöntem hem inisiyatif mücadelesi yaşandığını izlemiştik. Ama dizideki MTTB için stratejik tema, ideolojik tartışmalar sürecinde pasif bir süreci izlemek şeklinde karşımıza çıkıyor. Bu pasifist eğilim ve tarikat merkezli inisiyatif tartışmaları zamanla MTTB’nin fonksiyonunu bitirdi ve 1975-76 yıllarından itibaren bu kuruluş yerine, daha aksiyoner olan Akıncı Dernekleri geçmeye başladı.\nYönetmen Uçakan, verdiği röportajda MTTB için\n“anarşiye kaymadan, haklarını demokratik yöntemlerle aramayı tercih ederek”\ngibi cümleler kuruyor. Kendisi için bu yaklaşım önemli olabilir ama bu yaklaşım o zamanki MTTB’nin tümünü temsil etmiyordu. Ayrıca dünü bugünkü perspektifle okuma zaafını da gözden kaçırmamak gerekli.\nÖrneğin Dolmabahçe açıklarına demirleyen 6. Filo’ya karşı 16 Şubat 1969’da\n“Bağımsız Türkiye”\nvurgusuyla protesto yürüyüşü düzenlenmek istenmişti. Filo İstanbul Boğazı’nda Dolmabahçe önlerinde 10 Şubat’ta demir atmıştı. Bu yürüyüşten iki gün önce solcu öğrenciler dizinin 4. bölümünde işlendiği gibi Beyazıt Kulesine özel bir bayrak asmışlardı. Ertesi gün\nBugün\ngazetesi başta olmak üzere muhafazakâr basın\n“Komünistler Beyazıt Kulesine Kızıl Bayrak Astı”\nvb manşetlerle çıkmıştı. 16 Şubat 1969’da da Mehmet Şevket Eygi, Müslümanları Dolmabahçe Camiine toplu bir şekilde sabah namazı kılmak için davet etmiş ve namaz sonrasında da cemaat Taksim Gezi Parkına çıkartılıp yürüyüş yapan solcular beklenmeye başlanmıştı.\n6. Filo’ya karşı yürüyen çoğunluğu öğrenci olan sol kesimin yürüyüşünü Taksim Meydanında durdurmak için toplanan kalabalıkların organizasyonu büyük ölçüde Komünizmle Mücadele Dernekleri, MTTB gibi mahfillerde yapılmıştı. Kaldı ki “Kanlı Pazar” denilen bu provokasyonla ilgili Mehmet Şevket Eygi’nin\nBugün\ngazetesi cihad çağrışımlı ve tahrik içerikli manşetler atmış, Sezai Karakoç bile destekleyici ve ajite edici yazılar yazmıştı. Ama aksiyon yanlısı olan Mücadeleciler (Mücadele Birliği elemanları), ölümler ve kanla biten bu olaya bilinçli bir tutumla karışmamışlar hatta bazıları Taksim’e giderek bu kışkırtıcı komployu engellemeye çalışmışlardı.\nHürriyet\ngazetesi bıçaklanan bir solcunun resmini tam sayfa olarak ön sayfaya çıkartmış ve İslami kesime suçlayıcı ve hakaret dolu ifadeler kullanmıştı. Ve diğer yüksek tirajlı gazeteler de…\nDönemin Tahlil Uçları\n1968-71 Döneminin gençlik hareketleri ya bir kimlik arayışını ya geri kalmışlığı ve eşitsizliği aşma sevdasını ya da gasp edilen haklarını geri alma davasını heybesinde azık yapmış idealist adanmışlıklarla yürüyorlardı. Aralarındaki en önemli gerilim, tarihî ortak değerlere yabancılaşma ile yerli ve dinî değerleri koruma kaygısına dayanıyordu. Ama millilik yani ulusçuluk ritüelleri farklı biçimlerde de olsa sol ve sağ kesimi de kuşatmıştı.\nMilliliğin içinde yerlilik kültürü ve ahlaki örfler de belirgindi. O dönemde ideolojik akımlar içinde aşk ve sevda hikâyeleri, hele hele flört ilişkileri, bahsettiğimiz aşk merkezli üç filmin yansıttığının aksine hiç de hoş karşılanmazdı. Sosyalistlerde de Türkçülerde de dindarlarda da örgütlülük arttıkça ilişkiler ahlakileşmekte idi. Ancak aykırı vakıalar gevşek örgütlerde ve çevrelerde yaşanmaktaydı.\nO dönemlerde Avrupa’da saptırılarak yaygınlaştırılan\nhippilik\nakımı da açık ve gizli ellerce Türkiye’ye taşınmaya çalışılıyordu. Tirajları 50 bin civarında olan haftalık\nSes\nve\nHayat\nmagazin dergileri ve renkli sermaye gazeteleri bu akımı gençlere prezante ederken, 2-3 milyonluk şehrin duvarlarına sürekli hippi amblemleri çiziliyor,\n“Savaşma Seviş”\ngibi sloganlar sanatsal yazı karakterleriyle yazılıyordu. Ama ideolojik akımlara eleştirel yaklaşıp gençliği pop müziği ve light hayat tarzı anaforuna davet eden yabancılaştırmanın farklı bir boyutu olan bu akıma ait duvar yazıları, şehrin görünümünü kirletse de failleri bir türlü bulunamıyordu. Dizide bu tür ayrıntılara da yer verilip verilmeyeceğini göreceğiz.\nBu bağlamda baktığımızda\n“Sevda Kuşun Kanadında”, “Çemberimde Gül Oya”, “Hatırla Sevgili”\ndizilerinde de eksene alınan imkânsız aşk öyküleri aslında anlatılan bu ideolojik süreçlerin değil, hippilik akımının mevzuları. Ama bugünün sol, ülkücü ve dindar bakış açısını taşıyanlar, hippilik eğilimlerini sentezleyen fikrî ve siyasi bakış açısıyla geçmişe bakmaktan pek de rahatsız olmuyorlar demek ki. Ya da böylesi eklektik ve kozmopolit kimlik taşır hale gelen günümüz çoğunluk gençliğine dünkü siyasi ve sosyal koşulları hatırlatıp izletebilmek uğruna tutunulan pragmatik tutum belirleyici olmakta.\n“Kamu yararına çalışan” merkezî üç öğrenci teşkilatının adında da “Milli” ifadesi yer alıyordu: Solcuların FKF’sinden sonra (1965-69) Türkiye Milli Gençlik Teşkilatı (TMGT), Türkçü komandoların Türkiye Milli Talebe Federasyonu (TMTF); milli dindarların Milli Türk Talebe Birliği (MTTB).\nO dönemde Fruko denilen Toplum Polisinin eylemlerine müdahalelerini solcu kesim de Türkçü kesim de dindar kesim de Türk bayraklarına sarılıp İstiklal Marşı okuyarak durdurmaya çalışıyorlardı. Böyle bir olayı Sultanahmet’ten Cağaloğlu’na MTTB’nin düzenlediği bir yürüyüş sırasında Bab-ı Ali Caddesi girişinde yaşamıştık. Solcu öğrenci liderlerinden Deniz Gezmiş’in mitinglerde gönderli Türk bayrağı taşımasını resmeden fotoğraflar da onunla ilgili anı kitaplarında mevcut.\nLakin Türkiye siyasasında ‘merkez’, kimliksel aidiyetler çerçevesinde ‘çevre’yi kısmen çözmüş ama sindirememişti. Kimlik arayışını tutarlı kılmada, vesayeti ve eşitsizliği aşmada, gasp edilen hakları için hak mücadelesini yükseltmede çevreye ait en önemli unsurlar tabii ki o dönemde de bugün için de tarihi derinliğe dayanan İslami aidiyetlerini anlamlandırmaya çalışan Müslümanlar oldu ve olmaktadır.  Çünkü sağ olsun sol olsun diğer ideolojilerin sabiteleri çağın şartlarına sosyal, ekonomik, kültürel değişimlere bağlı iken; İslami aidiyet sahiplerinin sabiteleri ise ilmel yakin olan evrensel vahyî kaidelerdir. Çünkü İslam’ın sabiteleri değişmez. Müslümanların değişen şartlara karşı yorum ve içtihatları değişir. Bu da fikrî, sosyal ve siyasal alanda en önemli dinamizmi üretir.\nDizide bir dönemin gençlik hareketlerine soğukkanlı ve hakkaniyetli bir değerlendirmeyle yaklaşıp yerlilik ortak zemininde bir birliktelik ve sevgi bağı kurulma zemini döşenmek istense de gerçekler konusunda daha şeffaf olmanın imkânları atlanmamalıdır.\nDizinin ezan metaforu ile başlaması resmi ideolojiyi sorgulamaktan kaçınamayacağımızın da bir ilanı değil mi? İntikam ve imha değil, sorgulama ve yüzleşme, yüzleştirme. Tahkike dayanmayan hükümlerimiz ve kimliklerimiz ne işe yarar ki?\nHesaplaşma bahsi ise Cumhuriyetin formuyla değil, bizi yabancılaştırmaya çalışan kurucu ideolojisiyle ve hâlâ vesayeti üzerimizde duran oligarşik ‘merkez’iyle. Dizideki kontrgerilla reisi ne ise hayatımızı kuşatmış olan Batı Çalışma Grubu da üstü kapatılmaya ve sulandırılmaya çalışılan Ergenokon ve Balyoz Darbe Planlarını fırına sürmek üzere olan çeteler de FETÖ gibi içimizden tuğyana yönelip yabancı güçlerce devşirilen hatta biler de ekonomide ithal ikameci süreçte İttihad-ı İslam akımının gönderdiği paralarla kurulan İş Bankası finansmanıyla palazlanan bugünün TÜSİAD’çılarının medyada ve ekonomide uluslararası sermaye lehine oynadıkları oyunlar da kökü dışarıda Lions ve Rotary kulüpleri de 1923, 1960 ve 1980 Askeri Darbelerinden sonra yapılan mafya anayasaları ile dizayn edilen ‘çevre’ye sadece görece özgürlük imkânları bırakan brifingli yargı kurumları ya da mensupları da vd. de odur.\nHakkaniyetli yaklaşım, yerlilik zemininde bir buluşma ve karşılıklı sevgi temaları dizi içinde işlenmek istenen konular. Dizinin galasında TRT Genel Müdür Yardımcısı Eren, aşk, sevgi ve üzüntü içinde\n“sarılmak, birlikte ve beraber olmak”\ntan bahsediyor ama gizli ellerin arkasında olduğu ima edilen Beyazıt Kulesine 14 Şubat 1969’da Deniz Gezmiş’inde olduğu sol öğrenci grubunun çektiği bayrağın fotoğrafı mukaddesatçı gazetelere (muhtemelen üzerinde oynanmış olarak) kızıl bayrak şeklinde servis edilmesi dizide de yer almış. Ama öbür cenah ise o zamandan beri bu haberin provokasyon amaçlı olduğunu, Beyazıt’ta çekilen bayrağın İTÜ Öğrenci Yurdunun üst katından atılarak öldürülen Vedat Demircioğlu’nun fotoğrafının resmedildiği bir bayrak olduğunu ifade etmektedir.\nDizide gizli ellerin solcu öğrencilerin içine de komando denilen Türkçü eğilimli gençlerin içine de MTTB içine de operasyonel ajanlar soktukları işleniyor. Senaryoya da yansıyan bu operasyonel boyut biraz fazla abartılı. Operasyonel tipler adeta olayları planlıyor ve yön veriyor. Tabii ki 1980’de derin güçlerce Sedat Yenigün’ü şehit eden tetikçi ve kullanılan birimler ve benzerleri dünden beri söz konusu. Ama hiçbir komplo bu üç farklı eğilimin idealist, adanmış, bilgi ve bilinci ön plana çıkartmaya çalışan akımların içlerine sızdırdıkları operasyonel ajanlarla yönlendirildiğini iddia edemez. Tabii ki sızmalar, kışkırtmalar olmuştur. Ama ana eksen kendi bilgi birikimi ve perspektifiyle yürümüş, ihtilaflarında da ayrışmışlardır.\nMukaddesatçı kesim bu tür komplocu yaklaşımlara daha yatkın olmuştur. Çünkü Resulullah (s)’dan sonra sahabe arasında çıkan ve onbinlerce sahabenin öldürüldüğü iç çatışmaların nedenini tahlil etme yerine, dramatik olayları herkesi birbirine düşüren İbn Sebe diye bir Yahudi ajana bağlayan yanlış bir okuma ve eğitim asabiyesi aşılamamıştır. Aynı kafa konforuyla olaylara yaklaşma tembelliği olayların değerlendirmesinde abartıyı; ayrıca içe dönük olarak da pasifizmi ve mazeretçiliği getirmiştir. Yeteri kadar da şeyhlerin klasik nasihat ve vaaz üslubundan kurtulunamadığı için Kur’an mesajını anlama ve Kur’ani ilkelerle Resulullah (s)’ınörnekliğini gösterdiği gibi fikrî ve siyasi cahiliyeyi aşmak için hayata müdahale edecek yeterince şahitlik bilincine ulaşılamamıştır.\nTürkiye’deki ideolojik gelişmeler üzerindeki gizli güçlerin etkisi, ancak ön açma ve bürokraside, üniversite kadrolarında yer verme şeklinde gelişmiş olabilir. Bir de tabii ki Kemalizm’e yani Batılılaşmaya en yakın ve en uzak gruplar derecelemesi yapılmıştır. Batılı yaşam tarzını satın alma, dinî değerleri tasfiye ve ilerleme felsefesi konusunda resmi ideolojiye en yakın unsurlar tabii ki sol öğrenci hareketleriydi. MHP çizgisindeki Türkçü hareketler kaynak olarak Anadoluculuğu değil de Orta Asyacılığı önceleseler de “Türk milleti” terkibini İslam ümmetinden daha önde tuttukları için resmi ideolojinin nihai tahlilde düşmanları değildi. Hira Dağı’nı da Tanrı Dağı’nı da seviyorlardı ama Hira Dağı küçük Tanrı Dağı kocamandı. Ancak Türkçülerle İslami kesim arasında Hira Dağı gibi, dinî örfler ve bir kısım ritüeller gibi bazı müşterekler vardı. Ama yabancılaşmayı ve Kemalizm gibi Batılılaşmayı temsil eden sol akımlar arasında İslami kesimin fıtri özellikler ve Batı’nın kapitalist yağmacılığına karşı olmak dışında İslami hiçbir müşterek bulunmuyordu. Dün de bulunmuyordu bugün de bulunmuyor.\nİslami kesimler arasında daha fıtri ve merhaleciliği gözeten yaklaşımlar da yok değildi. Özellikle inkılâpçılığı, sünnetullah ve inkılâp sürecinde merhalecilik tartışmalarını Türkiye Müslümanlarının gündemine Osmanlı’dan devralınan dinî birikimle İhvan-ı Müslimin geleneğini, Hizb-ut Tahrir Hareketi tezleriyle sentezleyen Yeniden Milli Mücadele Hareketi sokmuştu.\nİşte yaşadığım ilk dönem fıtri ve merhaleci yaklaşımlara bir örnek:\nDizideki Arif gibi bazı siyah kuşak tekvandocular MTTB spor salonunda tedbir amaçlı olarak gençlere yoğun olarak tekvando dersleri verirken lisede olmamıza rağmen 20 kişiye yakın arkadaşla bizlerde kendimizi Sedat Yenigün ve Şefik Aşıkoğlu öncülüğünde MTTB içinde gizli bir örgütlenmenin içinde bulduk.\nİsmail Kahraman\n’dan sonra başkanlığa gelen\nBurhanettin Kayhan\ndönemiydi. Sedat ağabeyimiz bizlere diyordu ki:\n“MTTB’nin bazı birim yönetimlerinde polisle irtibatlı kişiler bulunuyor. Biz kurumu korumak, müstakilleştirmek ve İslami faaliyetleri gerçekleştirmekte araçsallaştırabilmek için şimdiden örgütlenmeliyiz. Üniversiteye girdiğimizde yapılacak kongrede MTTB’yi ele almak için fikrî ve eylemsel olarak hazırlanmalıyız. Bazen de üniversite önlerinde veya acil yürüyüşler için toplanmak gerektiğinde okullarımızı kırıp eylemlere katılma canlılığı içinde olmalıyız.”\nYeminli bir gruptuk. Bizim ekibimizin dilindeki mehter müziği takviyeli marş, Türkçü kanadın dindar ucunu temsil eden Abdurrahim Karakoç’tan uyarlamaydı:\nKör dünyanın göbeğine\nHak yol İslâm yazacağız.\nKuşların göz bebeğine\nHak yol İslâm yazacağız.\nMemurların masasına\nPatronların kasasına\nSubayların omuzuna\nHak yol İslâm yazacağız.\nAskerlerin miğferine\nKağnıların tekerine\nBuda'nın tunç heykeline\nHak yol İslâm yazacağız.\nYeminli bir gruptuk ama 1971 öğretim yılının başında toplandığımızda ancak Sami Şener başkanlığında Ahmet Şişman, Rahmetullah Karakaya, Ömer Öztürk ile baş başa kalmıştık. Çünkü öğrenmiştik ki yaz ayları boyunca diğer arkadaşlarımız Yeniden Milli Mücadelecilerle ilişkilerini geliştirmişler ve Mücadele Birliği’ne geçmişlerdi. Ve ben de 1972 yılında okuldan 3-4 gün kaçarak MB’nin “\nİnkılâp İlmi”\n,\n“Buhranlarımız”\n,\n“YMM’nin Stratejisi”\ngibi temel ders notlarını okumuş, YMM dergisine Sarıyer’den arkadaşlarımla gidip Ahmet Taşgetiren’e kafama takılan soruları sormuş ve sonunda MTTB’den ayrışan arkadaşlarım gibi anti-kapitalist, anti-komünist, anti-siyonist bu akıma yönelmiştim. Daha sonra tabii ki sorgulama ve tahkik süreçlerimiz devam etmişti.\nArınma ve Bilinçlenme Sürecinin İlk Adımları\nSedat Yenigün’ün MTTB’deki arayışı 1976’dan sonra sığınmacılığı ifade eden sağcı, millici, devletçi kirlerden arınmaya yönelen özlemleri, tevhidî bilinçlenme yolunu açan\nDüşünce, Şura, Tevhid, İslami Hareket, Aylık Dergi, Hicret\ngibi dergi çevrelerinde sosyal mayalanma yoluna adım atmaya başlamıştı. Bu hamle 1970’lerin sonuna yaklaşırken MTTB gençliğini de MSP çizgisindeki Akıncıları da Kur’an bütünlüğü ve Sahih Sünnet arayışı doğrultusunda etkilemeye başlamıştı. Bu arayışa “Siyasal İslamcılık”, “İslami Radikalizm”, “İslamcılık” dense de ve bu arayışta bazı zaaflar yaşansa da sağcı, devletçi, milliyetçi, mezhepçi, batini kirlerden arınma sürecinin hedefi, kimliksel arınmaya yönelmiş ve kimliksel hicretini tamamlamış olarak Müslüman olabilmekti. Sadece vahyin yönlendirdiği ve Resulullah’ın örneklendirdiği gibi Müslüman olabilmek…\nBizi sağcı ve milli dindar çerçevede tutmaya çalışan 1960 yıllarının kültürü büyük ölçüde 40’lar Grubu olarak bilinen İskenderpaşa, Aziz Mahmud Hüdai, Bugün ve Bizim Anadolu gazeteleri ve Aydınlar Ocağı çevreleriyle irtibatlı yazar, akademisyen, organizatör kanaat önderlerinden oluşuyordu. Bu güruhla irtibat içinde olan ve dizideki bir sahnede rüyalarla çözümlemelerde bulunan Halfeti-Cerrahi Şeyhi Muzaffer Ozak gündeme getirilir. Oysa MTTB içinde Ozak’ın dergâhında gerçekleştirilen Kadiri ayinine benzeyen sesli/cehri Halveti zikrine sempatiyle bakanlar adeta yoktu. O tarzda bir zikir merasimi, ağırlıklı olarak MTTB gençliğini oluşturan temel bileşenlerde yoktu.\nMesela 1960’lı yıllarda öğrenci evleriyle Anadolu’dan gelen Müslüman gençlere yardım ve rehberlik eden Nurcular arasında da Nakşi olan Sami Efendi ve Mehmet Efendi cemaatlerinde de bu tarz cehri ve dansı andıran zikirler yapılmazdı. Sanki mistik tecrübeye yönelen yabancı turistlere ve bünyemizde “Ilımlı İslam” üretmek isteyenlere hitap edilmek istenmiş. Dizideki o sesli zikir merasiminin bağlamı karşılıksız kalmış; ayrıca MTTB salonundaki sahnede bir gösteri/dans sanatına dönüşen Mevlevi dervişlerinin sema ayinine hiç yer verilmemişti. Ve özellikle günümüzde Nakşi olan Şeyh Mehmet Efendi kolunda da Şeyh Sami Efendi kolunda da Kur’an merkezli bir ıslah özlemi belirginleşmiştir. Dizi senaryosundaki Mehmet Zahid Efendi’nin konuşmalarında da bu tınıyı yakalamak mümkün.\nMilliyetçi-mukaddesatçı 40’lar Grubuna Kemalistler “Takunyalılar” diyordu. MTTB’nin ve TMTF’nin ele geçirilmesini de Mücadele Birliği’nin kurulmasını da bu grubun içindekiler teşvik etmişlerdi. Bu misyon 1970’li yılların başına Milli Cephe söylemiyle yansımıştı. Bu arka plan bilgilerini büyük ölçüde yaşayan şahitlerle konuşarak, 3. Dönem MTTB Ortaöğretim Komitesi yöneticisi iken yönetimde, daha sonra Mücadeleci öncü ağabeylerden; ayrıca bu yapılar içinde gezen (hangi amaçlı ise) namazlı-niyazlı İnebolulu bir aile dostumuz olan subay emeklisi Mustafa Sarıyer vasıtasıyla öğreniyordum. Sarıyer’deki arkadaşlarımla da bilgileri test etmeye çalışıyorduk. Ve\nBizim Anadolu\ngazetesinin sahibi aynı zamanda 40’lar yani “Takunyalılar” Grubundan Mehmet Emin Alpkan’ın Cağaloğlu Şeref Efendi Sokak’taki dev rotatifi, milli dindarlık çevresinde kalan\nYeniden Milli Mücadele\ndergisi gibi birçok basın teşebbüsüne katkı sağlıyordu.\nDizide bazen rekabete giren, bazen çatışan, bazen de dayanışma içinde olan MTTB’li ve TMTF eksenli, öncelikte İslami veya Türkçü eğilimli insanların arasındaki ayrışmayla (ki dizide Turancı-Bozkurtçu kanat işlenirken TMTF boyutu eksik kalmış, aynı zamanda solcuların TMGT’si de) bazı kere de aynı safta toplanma boyutunu solcular tarafından öldürülen milliyetçi-dindar öğrenci Mustafa İmamoğlu’nun 8 Haziran 1970 tarihindeki cenaze töreni yürüyüşüne bakarak ayrıca tahlil etmek gerekiyordu. Ordu Caddesine doğru yürürken uzunca kortejin önünde tek bir uzun müşterek pankart vardı:\n“Bir Ölürüz Bin Diriliriz!”\nİslam’a saygı, fıtri ve yerli değerler itibariyle birbirine yakın olan bu milliyetçi-mukaddesatçı gençlik çevreleri gerek derin devletin ayrıştırıcı hamleleri gerekse ırkçılığa varan Türkçü asabiyenin mevzi kazanması sonucunda Turancılar ve Ümmetçiler olarak farklılaşma sürecine girdiler. Bu sağcı gençliğin dinî duyarlılığı ve kaygıları ön planda olan kesimi, ümmetin ıslah temelli evrensel değerleriyle buluşmaya başladıkça da kopukluklar derinleşti. Sağcı, milliyetçi, devletçi kirlerden arınmaya yönelindikçe tevhidî bilinçlenme süreci için fikrî ve potansiyel ilişkiler ağı için toparlanma imkânları doğmaya başladı. Ama tevhidî uyanış süreci hem yeni ve tecrübesiz, hem âlim düzeyinde tanıklığı üstlenecek önder kadrolardan mahrumdu.\n“Sevda Kuşun Kanadında”\ndizisi takip edebildiğim kadarıyla hâlâ bizim basında herhangi bir köşe yazarının tahliline konu olmadı. Ama bir ay içinde dört şehre gittim, oturduğum arkadaşların gündem konularından birisi de bu dizi idi. Konu açılınca\n“Niçin, neden, kim kimdir, doğru mu?”\nsualleri peşpeşe geliyor. Öyle anlaşılıyor ki diziye ilgi, eğer senaryo fazla sevda kurgularıyla flulaşmayacaksa gittikçe artacak.\nDizi, ismini 68 Kuşağının gözdesi Cem Karaca’nın o dönemlerden kalan bir şarkısından almış ve aynı zamanda o şarkı, dizinin fon müziği. Ömrünün son demlerinde fıtri ve vahyî arayışlar içine giren Karaca yaşasaydı muhtemelen diziyle ilgili daha orijinal yaklaşımlarda bulunurdu.\nDizinin sezon sonuna, yani yaz mevsimine getirilmesine garip mi demek lazım; yoksa R. Tayyip Erdoğan’ı, İsmail Kahraman’ı temsil eden roller dolayısıyla konjonktürel mi demek lazım?\nDizi kafa yormayı, olaylar arasında bağ kurmayı bunun içinde tahkiki zorlayan; ekrana yansıdığında da zihnî uyanıklık için “dikkat” diyen bir film. Akıcı ve konu zengini.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}