{
  "id": "fb430475-f422-481c-ae27-69735397db54",
  "title": "Ramazan, Kur’an ve Oruç",
  "author": "Cafer Tayyar Soykök",
  "year": "2016",
  "issue": "Sayı: 303 - Haziran 2016",
  "url": "https://www.haksozhaber.net/okul/ramazan-kuran-ve-oruc-7509yy.htm",
  "content": "“Ramazan ayı, içinde insanlara doğru yolu gösteren, hak ile batılı birbirinden ayırıp açıklayan bir rehber olmak üzere Kur’an’ın indirildiği aydır. Sizden kim bu aya ulaşırsa oruç tutsun. Allah, sizin için kolaylık diler, zorluk dilemez. Sayıyı tamamlamanızı ve size doğru yolu gösterdiğinden dolayı Allah'ın yüceliğini dile getirmenizi ister. Umulur ki şükredersiniz.”\n(Bakara,2/185)\n“Ramazan”\nkelimesi;\n“ra-me-da”\n(\ndat\n) fiilinden türemiştir. Fiil kalıbında alındığında “mızrak ve ok gibi aletleri mengenede sıkıştırıp keskinleştirmek, sivriltmek; günün sıcaklığının artması, sıcağı çok olan yerde yalın ayak yürümek; susuzluktan içi yanmak, bilemek, öfkelendirmek” gibi anlamlara gelmektedir.\n“Oruç”\nkelimesi ise dilimize Farsçadan geçmiştir. Oruç Farsçada\n“gün”\nanlamına gelen\n“ruz”\nkelimesinden gelir.\nŞemseddin Sami\nKamus-ı Türki\n’sinde Türklerin “R” ve “L” ile başlayan kelimeleri olmadığından, böyle kelimelerin başına daima kelimenin harekesiyle müteharrik bir hemze ilave ederek kullandıklarından bahseder. Ve “Rus-Urus, Ramazan Iramazan, Leğen, Ileğen vs. haline geldiği gibi Ruz kelimesine harekeli hemze ilave edilerek Uruz ve ba’dehu oruç olmuştur.” der.\nFarsçada aynı kökten gelen “günlük” anlamında “ruzname”;“çağ devir, sabah meltemi” anlamında “ruzgar”;“yeni gün” anlamında “nevruz”;“gün” anlamında ise “piruz” kelimeleri kullanılmaktadır.\nDilimizde\noruç\nolarak bilinen ve böyle kullanılagelen kelimenin Kur’an’da\n“savm”\nkelimesiyle ifade edildiğini görüyoruz.\nS-v-m\nkelimesinin Ragıb el-İsfehani’ye göre aslı ister yiyecek, ister söz ve yürümek olsun ‘bir şeyi yapmaktan geri durmak’tır. Bu nedenle yürümekten veya yemekten geri duran ata\nsaim\ndenilmektedir. Arap dil lügatleri ve ansiklopedilerinin çoğunda; “terk, direnç ve sabır” anlamlarına gelmektedir.\nSavm’ın kök anlamlarından yola çıkarak, orucun “tutmak” ve “bırakmak” gibi birbirine zıt iki anlamı birden içerisinde taşıyan bir ibadet olduğunu kolayca anlayabiliriz. Orucun amacı da bu anlamın insan hayatında aktif hale gelmesini sağlamaktır. Tutmaya değer olan yani tutulması gerekenleri tutmak ve bırakılması gerekenleri, zararlı olanları yani bırakılması için yararlı olanları da bırakmaktır.\nİslami literatürde ise kişinin bir gün (gündüz) boyunca yemeden, içmeden, cinsel istek ve arzulardan uzak durması; bunlara karşı kendisini tutması, nefsini tutmasıdır oruç tutmak. Orucun Ramazan ayında farz kılınması, yani Ramazan ayında tutulması da üzerinde düşünmeye değer bir durumdur. Bilenmek, keskinleşmek, sıcağın kavurduğu kumlar üzerinde yürümek anlamındaki Ramazan ile insana sıkıntı veren şeylere sabretmek, nefsin ihtiyaçduyduğu ve eğilim gösterdiği şeylerden kendini tutarak, terk etmek tam da birbirine uygun düşen, birbirini tamamlayan anlamları içeriyor. Sabrederek, nefsin istek ve arzularına gem vurarak nefsimizi olgunlaştırmak, zorluklara dayanıklı hale getirmek… Terk etmemiz bizden istenilen şeylere karşı sabırla mukavemet göstermek; emredilen, yapmamız istenilen şeylere karşı sabırla mukavemet göstermek; emredilen, yapmamız istenilen şeyleri yapabilecek bir irade ve kararlığa sahip olmak ve bunları yerine getirmek yani Rabbimize teslim olmak, irademizi Rabbimizin iradesine teslim etmektir. Bunun için program ise bir rehber, bir hayat kılavuzu, hayat kitabı Kur’an-ı Kerim’dir. İşte bu\nkitap\nanlamına ve amacına uygun düşen Ramazan ayında, oruç günlerinde inmiş yani inmeye başlamıştır. (2/185) Kur’an böyle bir ayda, mübarek bir gecede (44/1-3) indirilmişve bütün her şeyi; insanı, eşyayı, tabiatı vs. yeniden okuma süreci başlamıştır. Bu kitap nefsinin istek ve arzularına esir olmaktan (12/53; 50/16); şeytanın ayartma ve kışkırtmalarından (7/16-17) koruyabilmek; insanları karanlıklardan aydınlığa çıkarabilmek (57/9); iyiyi kötüden, hakkı batıldan ayırmak (13/17; 35/20); hak ile batılı birbirine karıştırmadan (3/71) insana hakkı öğreterek, insanı nefsin arzuları, şeytanın kışkırtmaları ile Allah’ın (c) rızası arasına bir mengene gibi sıkıştırarak tercihini bilinçli bir şekilde yapabilmesi için ona yardımcı olur yol, gösterir. (17/18-19; 18/29; 30/44; 10/108)\nBu kitap insana boş bir şekilde, anlamsız ve amaçsız yaratılmadığını (23/15); Rabbini tanımak ve O’na kulluk etmek (51/56) amacıyla yaratıldığını; tek başına “inandım” demenin yeterli olmayıp inancının sınavını vermesi, inancını doğrulaması (20/2-3), inancına yakışır şekilde davranması gerektiğini (2/214; 3/142; 47/31; 3/16-17; 6/48); inancın insana kötülükleri asla emretmeyeceğini (2/93); imanını amellerle onaylayanlara cennet olduğunu (24/55), cehennemden kendimizi ve ailemizi korumamız gerektiğini (66/6), cennetle cehennemin karşılaştırmasını yaparak (25/15-16; 35/21) insanı sorumlu davranmaya yöneltir.\nBu kitap insana yaratılışında ilham edilen duygularını/eğilimlerini öğreterek (91/7-9) iyiliklere yönelmenin, kötülükleri işlemenin de mümkün olduğunu ancak iradenin kendisinde olduğunu, iradesini hangi yolda kullanırsa neticenin ne olacağını (91/10-11) öğreterek insanı sorumlu davranmaya çağırır. İnsanın akletmesini, aklını kullanması gerektiğini vurgulayarak (3/118; 7/58; 24/18; 30/28; 57/17) ancak aklını kullananların ibret alabileceğini (20/128; 20/53; 13/4; 29/43) belirtir. Dolayısıyla aynı hatalara düşmeyeceğini, aklını kullanmayanların ise kendilerini pisliğe mahkûm edeceğini (10/100); akıllarını atalarına, onların yoluna teslim etmemelerini, vahye uymalarını (2/170; 5/104) öğütler. İnsanları en doğru yola iletmeye (17/9) çalışarak gönüllerini arındırıp temizlemeye, kalbî hastalıklarına şifa vermek için (10/57) bu kitabı rehber edinmelerini ister. (2/2)\nİyilik ve adaleti arayan vicdanları uyarmak-uyandırmak için; gelenekleri, atalar kültürünü din edinmiş olanlara gerçek dini vermek; şartlandırılmışlıklardan insanları kurtarabilmek (3/142) ve onlara doğru düşünebilme yöntemini verebilmek için; sevgi ve merhamet duygularını yeşertebilmek, hayırda yarışma ve yardımlaşma duygularını vererek kendisinden başkalarını da düşündürtmek için… Tüm bu saydıklarımız ve burada sayamadıklarımız insanın ve toplumun hem dünyada hem de ahirette saadetlerini elde edebilmesini sağlayabilmek için, Kur’an işte bu sayılı günlerde, Ramazan ayında inmiş-inmeye başlamıştır. Hikmet dolu hâkim olan Kur’an (10/1) bu ayda nice hikmetli işleri gerçekleştirmek için, insanı insan yapabilmek, beşeri zaaflarından koruyabilmek-kurtarabilmek için indirilmiştir.\n“Hâkim”;\nhikmet, bilge kelimesinin kökü olan\nh-k-m\nbir şeyi ıslah etmek için bir tür alıkoymak/engellemek demektir. Bu anlamda Araplar hayvanı kontrol edebilmek için ağzına vurulan geme “hakemetu’d-daabbe” (hayvanın hakemesi) demişlerdir.\nHikmetli-hâkim Kur’an insanın nefsini ıslah edebilmek, onu kontrol altında tutabilmek, şeytanın kışkırtmalarından koruyabilmek, onu insan yapabilmek, rabbine kul olarak rızasını kazanabilmesi için doğru yol kılavuzu olarak (2/2)Ramazan ayında indirilmiştir. Tam da Ramazanın anlamına ve aynı zamanda o ayda tutulan oruca -savm’ın anlamına- uygun bir şekilde nefsimizi tutmak, nefsi dizginleyip engellemek insan olabilmek, kul olabilmek için Ramazan ayında indirilmiş ve bu ayda oruç tutmamız emredilmiştir. (2/183-185)\nOruç, bir kalkandır. Kişiyi her türlü kötülüklerden koruyan -koruması gereken- bir kalkan... Kişiye kendini korumasını, nefsini arındırmasını, sakınıp korunmayı takva sahibi olmayı, sorumluluk bilinciyle donanmayı ve böylece sorumlu bir Müslüman olmayı öğretir.\n“Ey iman edenler! Oruç sizden öncekilere farz kılındığı gibi size de farz kılındı. Umulur ki (Allah’a isyan etmekten) sakınıp korunursunuz.”\n(Bakara, 2/183)\nOruç, insanlık tarihi boyunca peygamber gönderilen tüm topluluklara farz kılınmış ve bizlere de farz kılınan bir ibadettir. Ayette ifade edildiği gibi farz kılınmasındaki amaç, inandığını iddia edenlere inancına uygun sakınıp korunma duygusunu aşılayarak sorumlu bir varlık olan insanlara sorumluluklarını yüklenecek bir bilince, bir iradeye sahip olmalarını sağlayarak takva sahibi olmalarını temin etmektir. O nedenle inanarak ibadet kastıyla tutulan bir oruç insanı tüm kötülüklerden, nefislerin azgınlığından ve sapmasından koruyan bir kalkan, insanı takvaya ulaştıran bir ibadettir.\nİnsanın en temel eğilimlerini, karşılamak zorunda olduğu ya da hissettiği arzularını sınırlayarak ve böylelikle takva basamaklarını çıkarak yükselmesini sağlar oruç. Mümin oruç tutarken aslında oruç mümini tutar. Oruç insana kendisini tutmayı öğreten bir mektep olurken Kur’an ise o mektebin kitabıdır.\nRamazan ayında indirilen Kur’an’ı her Ramazanda bol bol okumak hatta mukabele yapmak, kardeşlerimizle karşılıklı ve karşılaştırmalı okumak gerekir. Günümüzdeki gibi baştan sona bir hafız hızında ne dediğini anlamadan, üzerinde düşünmeden ezbere bir papağan ya da yüklenilmiş bir bilgisayar gibi gönderiliş amacından uzak, ruhuna uygun düşmeyen, amaçsız, anlamsız, manasını önem vermeden geleneksel bir şekilde okumak ya da okunanı gözüyle diliyle takip etmek şeklinde değil (2/121).Okumaktan kasıt anlamak, düşünmek, hatırlamak; günümüze taşımak için anlamına, amacına ve ruhuna uygun olarak okumaktır. Bedel ödeyerek, gayret sarf ederek, emek vererek okumak; tefekkür etmektir. Geçmişte yaşanan olayları irdelemek, onları incelemek, dersler çıkarmak, bugün olup bitenleri anlamak için geçmişi hatırlamak -tezekkür etmek-, günümüzde yaşanan olayları, şahsıları, toplumları tanımak ve anlamak, problemlere ve sorulara cevap bulmak için okumak gerekir. Ailemizle, arkadaşlarımızla, toplumumuzla ilişkilerimizde tezekkür kabiliyetimizi geliştirmek ve aktif hale getirmek gerekir.\n“Bu Kur’an, ayetlerini iyice düşünsünler ve akıl sahipleri öğüt alsınlar diye sana indirdiğimiz mübarek bir kitaptır.”\n(Sad, 29) buyuruyor Rabbimiz. Kur’an’ı tedebbür etmemizi, geleceğe yönelik derin düşünmemizi, bundan sonra neler olabilir sualine cevap aramamızı, hadiselerin gerisindeki planı, olayların arka planını bilmeye ve sonrası için tedbir almaya dönük olarak Kur’an okumamızı istiyor bizden. Olup biteni derinliğine kavrayıp bu anlayışı\nşimdi\nye taşımak için düşünerek fıkhetmemizi; tefakkuhta bulunarak, ilahi öğretiden yola çıkarak bugünü anlamamızı, bilinenden bilinmeyene ulaşmamızı, Kur’an’ı bu bilinçle okumamızı istiyor bizden Rabbimiz. (57/28; 8/29) Aklımızı işlevsel hale getirerek, taakkul etmemizi sağlayacak şekilde (67/10) vahyi/Kur’an’ı okumamızı istiyor Rabbimiz. Akıl olmazsa vahiy, vahiy olmazsa aklın fonksiyonsuz kalacağını bilerek; aklımızı faal durumuna getirerek Kur’an’ı Ramazan ayında ve ömrümüz elverdiği süre içerisinde sürekli, özetlediğimiz şekilde okumalıyız. Hem Rabbimizin rızasını kazanabilmek hem de O’na kulluğumuzu yerine getirebilmek, sorumluluk bilinciyle hareket edebilmek içingerekli olan anlamına, ruhuna ve indiriliş amacına uygun okumalı, bu anlayış çerçevesinde başucu kitabı, hayat kitabı yapmalıyız.\nRamazan okulunda, bu okulun müfredatı, programı, bu okulun kitabı olan Kur’an’ı, tefekkür, tezekkür, tedebbür, tefakkuh ve taakkul ederek okurken, orucumuzda açlık susuzluk çekmekten ibaret olmayan Kur’an’a uygun bir hayatı yaşayarak orucumuzun bizi tutmasını; dilimizi, elimizi, gözümüzü, tüm organlarımızı bozacak, bize zarar veren haramlardan, yasaklardan koruyarak, organlarımızı Rabbimizin iradesine teslim edip vahye uygun hale getirerek orucun bizi tutmasını sağlayacak şekilde gerçek anlamda oruç tutmamız gerekir. Kur’an’ın çizdiği sırat-ı müstakim üzere bizi doğru yolda tutacak, sıratu’ş-şeytan denilen dalalet, sapıklık yoluna girmemek, şeytanın adımlarına uymamak (7/200-202); sapıklık ve dalalet olan söz, anlayış ve davranışlardan kendimizi uzak uzatarak, bu tür saptırıcı, ayartıcı davranışları bırakıp nefsimizi arındırarak takvaya ulaşmak; yani Ramazanın hakkını vererek, kendimizi tutarak orucu tutmak, orucun hakkını vermek gerekir. Kendini tutana, kendini tutmayı bilene insan denir. Kendimizi tutarak insan olabilmek için Ramazan mektebinin bir öğrencisi olmak yani orucu gerektirdiği şekilde tutmak gerekir.\nKendimizi tutabilmek, nefsimizi ıslah edebilmek; tutkularımıza, arzularımıza gem vurabilmek ancak oruçla gerçekleşir. Arzuya, şehvete, hırsa, tutkuya, alışkanlıklara, azgınlıklara gem vurabilmek için oruç tutmak gerekir. Kalbimizi, dilimizi, elimizi, gözümüzü, kulağımızı tüm kötülüklerden uzak tutabilmek ve böylece arındırabilmek için gerçek anlamıyla oruç tutmak gerekir. Nitekim oruçtaki amaç da mümini takvaya ulaştırmaktır. Takva ise özü itibariyle sakınıp korunmak; Allah (cc) korkusuyla haramlardan sakınmak, günahlardan uzak durmaktır. Allah’ın emirlerine uymak, yasakladıklarından kaçınmak, kendimizi sakındırıp korunmak hususunda titizlik göstermektir. Haramlara, günah işlemeye karşı hassas olmak kendimizi korumaya almaktır. Tamda orucun anlamı olan\ntutmak\nve\nbırakmak\nanlamına ve amacına uygun oruç tutarak takvaya ulaşmaktır. Nefsimizi, tüm tutku ve arzularımızı, her türlü şehvani arzularımıza karşı tutmak, nefsimize gem vurarak onu kontrol altına almak ve böylece daha önceden var olan alışkanlık haline getirdiğimiz söz, anlayış ve davranışlarımızdaki haram ve günah olan şeylerden uzak durarak nefsimizi arındırmak, güçlü bir irade sahibi olmak, sabrı kuşanmak gerekir. İşte bu nedenlerle Peygamberimiz (s) Ramazan ayına\n“sabır ayı”\ndemiştir. Çünkü o ayda orucu tam anlamıyla tutarak yani insan, nefsinin normal zamanlardaki doğal ve gerekli ihtiyaçlarından uzak durarak, nefsin arzularına gem vurarak harama ve günaha sebep olacak şeylere karşı kendini koruyarak sıkıntılara, ihtiraslara, zorluklara dur diyebilecek bir irade ile sabrı kuşanır.\nOruç insanı Allah’a yaklaştıran ruhi bir eğitimdir. Sadece aç kalmak, yeme, içme ve cinsel arzularımızı engellemek değildir. Öyle olsaydı aç susuz bir şekilde hapsedilen hayvanın durumundan farksız olunurdu. Peygamberimiz (s) dedikodu yapan, gıybet eden benzeri günah işlerde bulunan biri için “O, oruç tutmamıştır.” buyurarak orucun, özüne ve asıl amacına uygun olması gerekliliğine dikkatleri çekmiştir. Oruç sadece Allah (c) için yapılan bir ibadettir. Zayıflamak, perhiz, doktor tavsiyesi nedeniyle tutulan oruç Allah (c) için olmadığından ibadet yerine getirilmiş olmaz.\nOruç bir ay süresince tutulur. İslam’da kamer-i takvim esas alınır. Peygamberimiz (s)\n“Hilali görünce oruç tutun, hilali görünce (şevval) bayram edin. Havanın bulutlu olması nedeniyle eğer hilali göremezseniz otuza tamamlayın.”\nbuyurmuştur. Ay takvimine göre bir yıl 355 gündür. Bu nedenle her yıl Ramazan 10-11 gün önceye gelerek, bir insanın 34 yıl gibi bir zaman sürecinde bir yılın tüm günlerinde oruç tutmuş olması sağlanır. Yani insan yılın her mevsimi, her ayı ve her gününü oruç tutarak geçirmiş olur. En boğucu sıcak günlerde ve en kısa günlerde oruç tutmuş olur; böylece ruhi eğitimini gerçekleştirerek, sıkıntılara, mahrumiyetlere, açlık ve susuzluğa alışır. Aç susuz, yoksul insanların halini yaşayarak anlamaya ve yoksulları düşünmeye başlar. Fakir, aç, susuz, ihtiyaç sahiplerini gözetir. İşte bu ve benzeri güzellikler orucun insana kazandırdığı güzelliklerdir.\nOrucun ruhi kazanımı yanında maddi yararları da vardır. Nasıl ki makinelerin motorları yıllık bakıma alınırlar ya da birkaç saat durdurulurlarsa bu onlara yeni bir güç verir aynen öyle. Sindirim sisteminin de dinlenmeye ihtiyacı vardır. Organların sıhhatli olabilmeleri için en güzel yol onların bu ihtiyaçlarını giderebilmek için yılın bir ayında istirahat ettirmektir. Ama bu hiçbir zaman bir Müslüman için hedef olmamalıdır. Zira ibadette amaç Allah’ın rızasını kazanabilmek, kendimizi arındırarak sürekli rızayı gözeten, ihsan üzere kulluğu yerine getirebilecek bir düzeye ulaşabilmektir.\nKur’an’ın indirildiği ay olan Ramazanı, Kur’an’ı anlayarak okumak ve oruçla da takviye ederek güçlü bir iradeye sahip olabilmek, takvayı kazanmak ve sabrı kuşanmak ve Rabbimizin rızasına uygun bir hayatı yaşayarak hayatımızı anlamlı hale getirmek kurtuluş nedenimiz olacaktır.\nRabbim bizleri rızasına uygun oruç tutan, Ramazanı Kur’an ile değerlendirenlerden kılsın.\n-------\n*Sivas Kapalı Cezaevi",
  "crawled_at": "2025-06-02T10:26:33.995943"
}