{
  "id": "0e7ff22e-bef3-4fbc-985f-a8afa5ee1643",
  "title": "Özyönetim Direnişi Değil, Doğrudan Taşeronluk",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/ozyonetim-direnisi-degil-dogrudan-taseronluk-7471yy.htm",
  "content": "Gündemde çatışmalar, bombalar, operasyonlar ve ölümler var. PKK sözcüleri ve savunucularınca ‘Özyönetim Direnişi’ adıyla kutsanan, oysa sadece toplumun genelinde değil, örgüte yakın kitlelerin zihninde dahi giderek daha büyük soruları besleyen bu tutumun kör bir inattan başka mana taşımadığı ortada. Ve derin bir anlamsızlık duygusunun eşlik ettiği bu tutumun, en net hasılası nefret ve korku dalgasını büyütmek olan birtakım marjinal eylemlere yönelmesi ise hiç de şaşırtıcı gelmiyor.\nGüvenlik güçleri ile PKK militanları arasında Kürt illerinde süren fiilî çatışma hali 8 ayı geride bırakırken, gelişmeler ortamın uzun bir süre daha yatışmayacağına işaret etmekte. Bilakis örgütün çeşitli unsurlarının yaptıkları açıklamalar sürece bahar ile birlikte ivme kazandırılacağına ve çatışmaların yayılarak büyüyeceğine dair tehditler içermekte. Bu şekilde gücünü koruduğu, konjonktür değiştiğinde çok daha etkili eylemler gerçekleştirebileceği imajı canlı tutularak tabanda beliren moral bozukluğu telafi edilmeye çalışılıyor.\nÖrgütün çatışmaların başlamasından bu yana ağır kayıplar verdiği ve süreci tırmandırmaya gücünün yetmeyeceği düşünülebilir ama yine de PKK eylemleri ve karşı operasyonların daha uzun bir süre Türkiye’nin bir numaralı gündemini teşkil edeceğine kuşku yok. Nitekim askerî operasyonların bittiğinin açıklandığı bölgelerin hemen ardından çatışmaların yoğunlaştığı yeni yerleşim yerleri gündeme gelmekte, adeta bir sıra dâhilinde çatışma hali başka kentlere taşınmakta.\nBeyhude Müzakere Çağrıları\nPKK’nın çatışma ortamını elinden geldiğince uzatarak bir yıpratma taktiğine yöneldiği ve iktidarı yeniden müzakere masasına döndürmeyi hedeflediği görülmekte. Nitekim Diyarbakır’da Newroz mitingi vesilesiyle örgütün legal uzantılarınca altı kalın kalın çizilen mesajların da buna yönelik olduğu sır değildi. İstenirse çok kısa bir sürede silahların susabileceği, sükûnetin tesis edilip akan kanın durdurulabileceği, bunun için yapılması gereken tek şeyin barış iradesini ortaya koymak olduğu gibi söylemler bolca vurgulandı. Oysa eğer örgütsel romantizmin etkisine kendilerini kaptırmış değillerse, bu söylemlerin dillendirenler nezdinde de bir inandırıcılığının kalmadığı aşikârdı.\nTeklif adıyla pazarlanan bu tehdidin somut bir karşılığı bulunmuyor çünkü süreç örgütün tehditlerinin etkisini hissettirebileceği bir yöne doğru akmıyor. Bilakis etkisizleşme, zayıflama görüntüsü belirginlik kazanıyor. Böyle bir konjonktürde iktidarın tavizkâr bir yaklaşım sergilemesini beklemek ise mantıklı olmaz. Bu tür bir yaklaşımın toplumdan da asla olumlu bir karşılık göremeyeceği ortadayken bunun yapılmasını beklemekse zaten hiç anlamlı gözükmüyor.\nTam bu noktada çatışma olgusuna, güvenlik güçlerinin kayıplarının da artmasına rağmen toplum nezdinde geçmişte olduğundan daha toleranslı yaklaşılması ve duyulan rahatsızlığın iktidara yönelik sarsıcı, etkileyici bir tepkiye dönüşmemesi dikkat çekicidir. Bir anlamda sayısı her geçen gün artan cenazelere rağmen toplumun faturayı iktidara kesmediği, ödenen bedeli de göze alarak sürecin tamamlanmasını beklediği söylenebilir. Oysa geçtiğimiz dönemlerde şimdikine nazaran çok daha az kayıp söz konusu olduğunda dahi çok daha yoğun tepkinin geliştiği, öyle ki iktidarı temsil eden yetkililerin karşılaştıkları tepkilerden ötürü cenaze törenlerine dahi katılamadıkları hatırlanacaktır.\nBu neden böyledir, bu durum nasıl gelişmiştir? Öncelikle toplumun genelinde bu ‘sorun’un çözümü için başka bir yolun mümkün olmadığı ve bunun için ödenmesi gereken bedelin göze alınmasının şart olduğu kanaati yerleşmiştir. Erdoğan ya da AK Parti karşıtlığı temelinde bir araya geldiği görülen muhalif çevrelerin ısrarla umutsuz ve patlamaya hazır bir toplum tablosu çizme gayretlerine rağmen bu durum apaçık görülebilmektedir.\nNitekim aynı çevrelerin medya organları aracılığıyla oluşturmaya çalıştıkları ya da ‘akademisyenler bildirisi’ vb. adlarla organize etmeye kalkıştıkları kampanyaların da son derece etkisiz kaldığı, ancak iktidarın aşırı tepkileriyle gündem olabildiği ortadadır. Bu çabalar etkisiz kalmaya da mahkûmdur çünkü kendini konumlandırdığı pozisyon toplumda meşru görülmemektedir. Bırakın toplumun geniş kesimlerini, bu çevrelerin sözde kendini yönetme hakkını savundukları Kürt halkının geniş kesimleri de bu tutumu haklı ve mantıklı görmemektedir. Sadece propagandayla gerçekler örtülmeye, sanal bir gerçeklik algısı üretilmeye çalışılmaktadır.\nPKK Şiddeti Meşrulaştırılamaz!\nOysa sorunun özü bellidir. Kendi yayın organlarında savaş naraları atıp provokatif eylemlere yönelenler kazdıkları hendeklere düşmüş, ördükleri barikat üzerlerine devrilmiştir. Çatışmanın faturasını “Saray savaş istedi!” teziyle iktidara yıkıp, kendilerini temize çıkartmaya çalışanlar “Madem savaşı siz değil, Saray istedi, o zaman siz neden geri durmadınız, bu savaş dayatmasını boşa çıkarsaydınız ya, mücadelenizi sahip olduğunuz farklı araçlarla farklı zeminlerde neden sürdürmediniz?” sorularının cevabını veremezler! Tüm toplumun gözleri önünde yaşanmış bir süreci sadece demagojiyle geçiştirmek, saptırmak, örtmek ise ancak bir yere kadar mümkün olabilir!\nVe cevaplanması gereken soru nettir. Geçmişe ilişkin olarak çok şey söylenebilir, tartışılabilir belki ama gelinen aşamada PKK şiddetinin ‘meşru’ bir zemini, bir dayanağı, gerekçesi yoktur! Bu yüzden PKK şiddetine gerekçe üretme adına çırpınan, didinen zevatın yoğun gayretleri boşa çıkmakta, kendilerini daha gülünç duruma düşürmek haricinde bir sonuç vermemektedir. Bu çevrelerin tutarsızlığı had safhadadır. Kurdukları geniş çaplı ittifakın ‘Erdoğan nefreti’ dışında hiçbir ilkesi ya da ölçüsü bulunmamaktadır. Ve bu kör nefret ise kendilerini zaman zaman çok çirkin ve çelişik pozisyonlara sürükleyebilmektedir.\nBir taraftan PKK şiddetini meşrulaştırma, masumlaştırma gayretleri içinde olanlar, diğer yandan bu şiddetin sonucunda ortaya çıkan manzaralardan şikâyetle, ülkenin artık yaşanmaz hale geldiğinden, nefes alınamadığından, teröre teslim olunduğundan yakınabilmektedirler. Doğrusu hem PKK şiddeti karşısında daha müsamahakâr, tavizkâr yaklaşımlar önerip hem de gelişen şiddet olayları sonrasında “Türkiye teröre teslim oldu!” türünden tepkiler verenlerin halleri çok çelişiktir, çarpıcıdır.\nOysa adalet ve vicdan ölçüleriyle yaklaşıldığında alınması gereken tavır bellidir. Devletin Kürt halkının kimliğini yok saymasına tepki olarak ortaya çıkan ve her türlü ifade ve örgütlenme hakkı kapalı olduğu için silahı tercih etmek zorunda kaldığını ifade eden bir oluşum bugün Kürt halkına, devletin geçmişte yaptığından çok daha ağır bir kimlik dayatmasında bulunmakta, aykırı her sesi bastırmaya çalışmaktadır. Yine kendisini istediği biçimde ifade etme ve en geniş çerçevede örgütlenme hakkına sahip olmasına rağmen hedefine ulaşabilme önünde engelleri ancak silah zoruyla aşabileceğini düşündüğünden bundan vazgeçmeye asla yanaşmamaktadır.\nBöylesi bir arka plana rağmen ister intikam amacıyla olsun, ister çatışmayı yayarak devleti müzakereye zorlama mantığını yansıtsın, metropollerin merkezinde gerçekleştirdiği kanlı eylemler sonrasında bile, kimi medyatik ve akademik mahfillerde örgütten ziyade iktidarı suçlayan, mahkûm eden yaklaşımların bolluğu dikkat çekicidir.\nOportünist İttifak\nŞüphesiz bu çevrelerin bir kısmının duydukları ideolojik yakınlıktan ötürü böyle tavırlar sergilemekte olmalarına karşın, çoğunluğunun yaklaşımının konjonktürel bir ittifak olduğu bellidir. Ki bu tutum sahiplerinin birçoğunun resmi ideolojiyi nasıl içselleştirdikleri ve Türk ulusalcılığının etkisiyle Kürt halkının varlığından ne kadar rahatsızlık duydukları, ellerinden gelse herkesi zorla Türk yapmaya teşne oldukları iyi bilinmektedir. Ne ilginçtir ki son derece oportünist bir yaklaşımla ve iktidarla hesaplaşma mantığıyla bu çevreler umutlarını PKK eylemlerine ve PKK eylemlerinin yıpratıcılığına, sarsıcılığına bağlamış haldedirler. Ve çaresizlik kokan bu yaklaşımları kendilerini en olmadık tutumlara sürükleyebilmektedir.\nGerek bu çevrelerin arka çıkmalarının gerekse de uluslararası zeminde gördükleri desteğin PKK ve destekçilerini biraz daha pervasızlaştırdığı ise kesindir. Kürt illerini yaşanmaz hale getirdiği yetmezmiş gibi, Ankara’da ardı ardına gerçekleştirdiği katliamlarla toplumda güvensizlik ve kaos duygularını derinleştirmeye yönelik eylemlerinden sonra dahi PKK’yı değil, iktidarı hedef alan yaklaşımların örgütü yeni katliamlara cesaretlendireceği açıktır.\nTam bu noktada PKK’nın Suriye’deki uzantısı PYD/YPG ile birlikte oturduğu zemin çok dikkat çekicidir, öğreticidir. Karşımızda dünya tarihinde belki de bir ilki gerçekleştirerek hem ABD hem de Rusya gibi iki rakip emperyalist gücün desteğini aynı anda alabilme başarısına imza atmış bir örgüt bulunmaktadır! Bu örgüt aynı zamanda Suriye’de Esed rejimi ve İran ile paralel biçimde muhalif gruplara karşı savaş yürütmektedir. Ve yine bu örgüt tam da emperyal güçler tarafından Ortadoğu’da İslami hareketlere verdiği destek yüzünden en çok sıkıştırıldığı, kuşatılmaya çalışıldığı bir süreçte AK Parti iktidarına karşı içerden cephe açmış bulunmaktadır. Gerçekten de bunca tesadüf biraz fazla sayılmaz mı?\nÜmmetin Dostu Dostumuz, Düşmanı Düşmanımızdır!\nEvet, gelinen noktada net olarak görülmektedir ki öncelikle Kürt halkı büyük bir baskı ile yüz yüze olup, zulme uğratılmaktadır. Mamafih bu baskı ve zulüm on yıllarca yaşandığı üzere devlet kaynaklı olmayıp, Kürt halkının özgürlüğü adına mücadele ettiği iddiasındaki PKK’nın tavrından, eylemlerinden kaynaklanmaktadır. Öcalan’ın özyönetim, demokratik özerklik vb. fantezilerini alanda icraya soyunan örgüt Kürdistan’da zaten zor olan hayatı daha da çekilmez hale getirmiş, kapsamlı bir çatışmanın fitilini ateşlemiştir. Bunun devamında ise iktidarı müzakereye zorlama adına savaşı Batı illerine taşıma mantığıyla tipik terör faaliyetlerine yönelmiş ve gerçekleştirdiği vahşi eylemlerle halkları birbirine düşman etmeye yönelik adımlar atmıştır.\nVe tüm bu adımların, eylemlerin küresel güçlerin Ortadoğu’da İslami hareketleri bastırma, sindirme siyasetlerine paralel geliştiği, emperyalist çıkarların gönüllü taşeronluğunu üstlenme zeminine oturduğu görülmektedir. Şüphesiz bu kadar net bir düşmanlık ve açık bir ihanet konumlanması karşısında Müslümanların somut ve gerçekçi tavırlar almaları elzemdir. Geleneksel kaygıları öne çıkartarak yaşananlara harici bir perspektifle yaklaşmaya ve nötr bir tutum takınmaya yönelik alışılagelen tarzın anın vacibini ifaya yöneltmediği gibi, geliştirici ve ön açıcı olmaktan da uzak olduğu ortadadır. Sorumluluk bilincinin ise her zaman somut ve yüz yüze olduğumuz soruna tam olarak tekabül eden bir tavrı gerektirdiği malumdur!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}