{
  "id": "0c930fe5-af83-499b-88d9-544356d8764d",
  "title": "Peygamberimizi Yüceltmede Aşırıya Kaçmak",
  "author": "Fevzi Zülaloğlu",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/peygamberimizi-yuceltmede-asiriya-kacmak-7481yy.htm",
  "content": "“Görünmez Tanrının görünümü, bütün yaratılışın ilk doğanı O’dur. Nitekim yerde ve gökte, görünen ve görünmeyen her şey -tahtlar, egemenlikler, yönetimler, hükümranlıklar- O’nda yaratıldı. Her şey O’nun aracılığıyla ve O’nun için yaratıldı. Her şeyden önce var olan O’dur ve her şey varlığını O’nda sürdürmektedir.”\n(İncil, Koleseliler, 1/15-17)\n“Sen olmasaydın âlemleri yaratmazdım.”\n(İncil, Yuhanna,1/1)\nTahrif edilmiş İncil’de geçen bu cümlelerde sözü edilen güya Hz. İsa’dır. Ama bu sözler ne Allah’a ne de O’nun resulü İsa’ya ait olabilir.\nBu sözler Hz. İsa’ya indirilen İslam’ı Hristiyanlaştıran Pavlus’a aittir. Dolayısıyla onu kul olmaktan çıkarıp Tanrının bir parçası haline getiren de yeryüzünden kovup göklere çıkaran da Pavlus’tur.\nTüm yaratılışı bir kişiye bağlamak, Tanrıyla onun arasında beşerî bir aşk hikâyesini çağrıştırmaktadır. “\nOnun yüzü suyu hürmetine\n” diyerek tüm varlık âlemini bir kişinin varlığına indirgemek, Yüce Allah’a büyük bir iftiradır.\nBu çalışmamızın konusu Hz. İsa değildir. Ancak Hz. İsa’nın başına gelenleri Hz. Muhammed’in de başına getirmek isteyen iyi niyetli gafiller ve kötü niyetli hainlerdir. İster gafil olsun ister hain, tevhid dini İslam’ı tahrif etmek isteyenlere karşı bilgiyle, bilinçle cihad etmek her mü’min için vaciptir.\nBu çalışmamız dinimiz İslam’ın safiyetini Kur’an ile koruma cihadımıza mütevazı bir katkı amacı taşımaktadır.\n1) Hristiyanların İsa’yı Yücelttikleri Gibi Beni Yüceltmeyin!\n“Hristiyanların Meryem oğlu İsa’yı aşırı surette methettikleri gibi, sakın sizler de beni methederken aşırı gitmeyiniz. Şüphesiz ki, ben sadece bir kulum. Onun için bana sadece Allah’ın kulu ve resulü deyiniz.”\n1\n“Ey insanlar Allah’tan sakının! Sakın şeytan sizi aldatmasın, ben Abdullah’ın oğlu Muhammed’im. Allah’ın kulu ve resulüyüm. Allah’a yemin ederim ki beni Allah’ın bana verdiği makamın üstüne çıkarmanızı sevmiyorum.”\n2\nResulullah (s) hayattayken Yahudileşmeye ve Hristiyanlaşmaya karşı ümmetini çeşitli vesilelerle uyarmıştır. Örneğin “Beni Hristiyanların İsa’yı yücelttikleri gibi yüceltmeyin!” demiştir. Bu uyarılara rağmen İslam ümmeti içinden çıkan aşırı uçlar, özellikle bilgi sistemi hiçbir ölçüye dayanmayan vahdet-i vücutçu sufiler, Peygamberimiz Muhammed (s)’i Hristiyanlara da rahmet okutacak kadar yücelterek insan olmaktan çıkarmış, adeta ilahlaştırmışlardır.\n2) “Sen Olmasaydın Âlemleri Yaratmazdım”İftirası\nVahdet-i vücutçu sufiler Resulullah’ı aşırı yüceltecek malzemeyi Kur’an’da bulamayınca uyduruk isnatlarla ve metinlerle kendi kitaplarına, Allah’a iftira eden rivayetler almışlardır. Bunların en meşhuru şudur:\n“\nLevlâkelevlâke ve mâkhalaktu’l-eflâk\n.”(Sen olmasaydın âlemleri yaratmazdım!)\n3\nBu sözün faili güya âlemlerin rabbi olan Allah’tır. Oysa Allah’ın korunmuş kelamı Kur’an’da böyle cümle yer almamaktadır. Hatta ilahi vahiyde bu sözün hiçbir çağrışımına onay verilmemektedir.\nYüce Allah’a istediği sözü isnatetme hakkını kendinde görenler, küstah bir şekilde iftira kapılarını açınca, rivayetler havada uçuşmaya başlamıştır. Benzer rivayetler uydurma konusunda Müslüman zihnini iğdiş etmek, algıları değiştirmek için, istiğnayı ahlak edinenler bir yarış başlatmıştır. Kur’an’ı tahrif, İncil’i taklit anlamına gelen ve Allah’a iftira manasına gelen meşhur rivayetlerden birkaçı şöyledir:\n“Bana Cibril geldi ve şöyle dedi: Ya Muhammed! Sen olmasaydın cennet yaratılmazdı, sen olmasaydın cehennem yaratılmazdı!”\n4\n“İzzetim ve celalim hakkı için, eğer sen olmasaydın cenneti, dünyayı yaratmazdım!”\n5\nKur’an’ı tahrif edenler tevhidi şirkle değiştirmek için ibadette, duada, istiânede/yardım dilemede aracı kurumlar oluştururken, meşruiyet referanslarına ihtiyaç duymuşlardır. Kur’an’la yapamadıklarını uyduruk hadislerle yapmaya çalışmışlardır.\nAslında Peygamberimizi Allah’ın kulu olmaktan çıkarmak, onu yeryüzünden kovup göklere çıkarmak, övmek değildir, örnek olmaktan çıkarmak, kendilerine ulûhiyet alanları açmak, Allah ile kulları arasındaki aracıları çoğaltmaktır.\n3) Nuru Muhammedî Felsefesinin Tahrifleri\nAllah’a değil Şeytan’a, şeytani düşüncelere teslim olanlar iftirada sınır tanımamaktadır. Peygamberimizi yüceltmek konusunda İslam’ı yetersiz, Kur’an’ı eksik bulan tahrifçilerin, Müslüman bilinçlere yaptıkları dibacelerden biri de ilk yaratılanın Hz. Âdem olmadığı iftirasını atmak olmuştur.\nBu iftira özetle, “ilk yaratılanın Nuru Muhammedî olduğu, Hz. Âdem’in de cennette, doğrudan Allah’tan değil, o nurun yüzü suyu hürmetine af dilediği” şeklinde bir muhtevaya sahiptir.\nNuru Muhammedî felsefesine göre ilk yaratılan varlık Muhammed'dir. Dünya, hatta tüm kâinatonun yüzü suyu hürmetine yaratılmış ve her şey ondan var edilmiştir. Diğer varlıklar derece derece Peygamber'in varlığının bir parçasından oluşmuştur.\nHıristiyanlara özgü İsa (a) inancından etkilenerek ortaya çıkan ve Muhyiddin İbnu’l Arabî (561/1165–638/1240) başta olmak üzere birçok sufî tarafından benimsenmiştir bu felsefe.\nİddiaya göre Peygamberimizin 63 senelik zamanla sınırlı cismanî hayatından ayrı bir varlığı daha mevcuttur ve Allah’tan başka hiçbir şey yokken ilk defa hakikat-i Muhammedî var olmuş, bütün yaratıklar da bu hakikatten ve onun için yaratılmıştır. Âlemin var olma sebebi, maddesi ve gayesi bu hakikattir. Resul-i Ekrem’in ruhu ve nuru bütün insanlardan, peygamberlerden, hatta meleklerden önce var olduğundan Peygamber insanlığın manevi babasıdır?\nMuhyiddin İbnu’l Arabî’ye göre hakikat-i Muhammedîye nur olması bakımından âlemi yaratma ilkesi ve onun aslıdır. Varlık şeklinde zahir olan ilahî tecellinin ilk mertebesidir.\nDiğer bir açıdan esas menşeinin Yeni Eflatunculuk’taki ‘\nlogos’\nveya İskenderiyeli Aziz Clemens’in (ö.215) peygamberlik konusundaki görüşlerine dayandığı ve önce Şii muhitine oradan da tasavvufa geçtiği bilinen bu anlayışın, Kur’an’ın şekillendirdiği peygamber tasavvuru ile uyuşmadığı ortadadır.\nBuralardan devşirilerek tesis edilen bu felsefeyi, en önemli temsilcisi İbnu’l Arabî’nin yanı sıra değişik ifadelerle Zunnun el-Mısri (ö.245/859), Abdullah b. Selh et-Tusteri (ö.283/896), Hüseyin b. Hallac (ö.309/992), Abdulkerim ec-Cili (ö.820/1417), Celaleddin-i Rumi (ö.672/1273), Kastalani (ö.923/1517) ve Azîz Mahmud Hüdâyî (ö.1038/1628) gibi kişilerde görmekteyiz.\nİmam Rabbanî’de (971/1563–1034/1625) de aynı felsefe mevcuttur. Rabbanî,\nMektubat\nadlı kitabında, yaşadığı coğrafya olan Hindistan’da yerleşik çeşitli dinî düşüncelerle İslami kavramları sentezleyerek Hakikat-i Muhammedîye anlayışını ileri derecede yayıp savunan biriydi.\nHinduizm’e son derece uygun olan Nuru Muhammedî teorisinin sadece adında bizden bir çağrışım bulunmaktadır. “Her şey tanrıdır!” şeklinde özetleyebileceğimiz Hinduizm’in vahdet-i mevcut teorisinin hâkim olduğu bir coğrafyada Rabbanî’nin bir tahrif üzerinden mesajını vermesi teslim almak değil, teslim olmaktır. Eğer Hz. Muhammed (s) bu felsefeye teslim olsaydı, Ebu Cehil’le hiçbir mücadeleye girişmezdi.\nŞimdi biz kenara çekilelim ve bu iftiralara, tahriflere karşı Kur’an’ın verdiği cevaplara yorumsuz kulak verelim:\n4)\nNiçin ve Kim İçin Yaratıldık?\n“O hayatı ve ölümü\nhanginizin daha güzel davranacağını sınamak için\nyaratmıştır. O mutlak üstün ve yüce olandır, eşsiz ve benzersiz bağışlayandır.”\n(Mülk, 67/2)\n“\nYeryüzündekilerin tümünü sizin için yaratan\n, sonra göğe yönelerek onu yedi gök olarak düzenleyen O’dur: Nihayet her şeyin bilgisine sahip olan O’dur.”\n(Bakara, 2/29)\n“Yine o gökleri ve yeri altı aşamada yaratmıştır ve O’nun kudret makamının (en büyük tecellisi olan\nhayat) su üzerine kaimdir\n. (Bütün bunları) hanginizin eylem ahlâkı konusunda daha iyi olduğunu sınamak için yaptı…”\n(Hud, 11/7)\n“Gerçekten de biz yeryüzünde bulunan şeyleri,\nonlardan hangisinin daha güzel davranacağını sınayalım diye\noraya cazibe katan birer süs unsuru kıldık.”\n(Kehf, 18/7)\n5) Kur’an’ı Tahrif Eden Zalimleri Bekleyen Felaket\n“Yine onlardan öylesi de var ki Kitab’dan olmadığı halde, ona ait olduğunu sanasınız diye Kitab’ı çarpıtırlar ve Allah katından olmadığı halde, bu Allah katındandır, derler. Sonuçta onlar Allah’a bile bile iftira etmiş olurlar.”\n(Âli İmran, 3/78)\n“Hiçbir bilgiye dayanmaksızın insanları saptırmak için Allah’a yalan uydurup iftira düzenden daha zalim kimdir? Şüphesiz Allah zalimler topluluğunu hidayete erdirmez.”\n(En’am,6/144)\n“Allah hakkında yalan söyleyenlerin yüzlerinin, kıyamet gününde kapkara olduğunu görürsün. Kibirlenenlerin kalacağı yer cehennem değil midir?”\n(Zümer,39/60)\nSözün Özü\nSon yıllarda Kemalistler Mustafa Kemal’i yüceltmek için\n“Olmasaydı olmazdık!”\nşeklinde tahrif edilmiş İncil’den alıntı yapmaya başladılar.\nMüşriklerin Allah’tan başka ilahları yüceltmesi bildiğimiz, aşina olduğumuz bir şeydir.\nMüstağnilerin, iftiracıların, cahiliyenin tasavvurlarıyla bilinçlerini kirletenlerin yaptıkları şey, Allah’a ve Kur’an’a teslim olmak yerine, teslim almaya çalışmaktan ibarettir.\nAncak Kur’an’ı ahlak edinen, vahyi rehber edinen Müslümanların\nsırat-ı mustakim\n’den çıkması anlamına gelen tahrifler yapması mü’minlere yakışmaz.\nBilmediğimiz, hiçbir zaman bilemeyeceğimiz bir alanla ilgili konuşurken Kur’an’ı ahlak edinen biz mü’minlere yakışan gayba taş atmamaktır.\nKur’an’ın beyanlarına güvenen biz mü’minlere yakışan Allah’a teslim olmaktır.\nDipnotlar:\n1-Buhari,\nEnbiya\n,48.\n2-Ahmed b.Hanbel,\nMüsned\n, 3/153,241; 4/25,40.\n3-Hâkim,\nMüstedrek\n, 2/671.\n4-Bu rivayette İbnu Ömer’e iftira edilerek isnat zinciri uydurulmuştur.(Deylemi,\nKeşfu’l-Hafa\n,1/45)\n5-Bu rivayette İbnu Abbas’a iftira edilerek isnat zinciri uydurulmuştur. (Deylemi,\nMüsnedi Firdevs\n, 5/2227, Hadis No:8031)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}