{
  "id": "525bd58f-b73a-49eb-a238-13c90a9e0ca0",
  "title": "Acının İskelesi Yıkıldı",
  "author": "Ali Değirmenci",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/acinin-iskelesi-yikildi-7486yy.htm",
  "content": "Figandan bülbülün yüreği koptu, gülün boynu kırıldı.\nKederle doldu günün kırbası.\nAcının iskelesi yıkıldı.\nEy can uyan! Ey can; can yandı, canan yandı, cihan yandı. Yurdunu güzelliğin evi bilenlere kıyıldı. Virdini güzel sözün otağına salanlara kıyıldı. Ardını taptaze iyilik tarlası kılanlara kıyıldı. Ülkesi serapa figanla dolmuş sülünler uyandı. Kızıl kanlara boyanmış civanlar uyandı. Al libaslara bürünmüş gelinler uyandı. Dil uyandı, döl uyandı, dal uyandı. Ey can uyan! Ey can, boğazımıza düğüm düğüm dizilen harflerle hıçkırıyoruz her gün duaların ardından. Ey can, bizi Meryem’in sabrıyla, Davud’un zırhıyla, Mus’ab’ın sancağıyla donanmış bir şafağın koynunda büyüt. Ey can, artık can kemiğe dayandı.\nKederle doldu günün kırbası.\nAcının iskelesi yıkıldı.\nFigandan bülbülün yüreği koptu, gülün boynu kırıldı.\nEy canan, neden böyle kederli şarkılar duyarız titrek dudaklarından? Ey canan, neden hep yaşlar dökülür yanaklarından? Şam nerde şimdi, söyle bize ey bitimsiz iyiliğin gelini! Allah aşkına söyle, neden böyle hüzün ordularıyla çöküyor bütün şehirlerimize akşam? Söyle bize ey acıyı bal eyleyenlerin anası, söyle ey kınalı kuzularımızın mevsim mevsim açan goncası, salkımsaçak baharların nazenin çiğ damlası, söyle! Bacamız neden hep isli, ocağımız neden hep yaslı? Ey Halepli yiğitlerin bacısı, bunca çocuk nasıl dökülüyor sadağımızdan, kucağımızdan? Söyle! Neden sevinirken bile bir kan ırmağı seğirtiyor boğazımızdan?\nAcının iskelesi yıkıldı.\nFigandan bülbülün yüreği koptu, gülün boynu kırıldı.\nKederle doldu günün kırbası.\nEy cihan uyan! Yerin üstü kana doydu. Yerin altı cana doydu. Ey cihan, anaların kaş çatmaya bile kıyamadığı yiğitlerimiz el ele geçtiler senin âteşîn bahçelerinden, şehadete susamış ormanlarından. Gencecik kızlarımız milyonlarca çığlıkla baktı yüzüne enkazların altından. Küçücük çocuklarımız taş kalplileri bile titretti dalgaların savurduğu kıyılarından. Ey cihan, bizim nasibimiz yok mudur söyle senin muştularından? Ey cihan! Dizini dövmen yalan! Yüzünü asman yalan! En iyilerimizle, en güzellerimizle, en masumlarımızla süsledik göğsünü senin. Ey cihan! Derin uykudan uyan!\nEy can, ey canan, ey cihan!\nŞimdi içimizi titreten bir gül ordusu geçer, acısı birbirine komşu kılınmış şu dağların ardından!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}