{
  "id": "fdda5f53-9ee0-48a6-a55e-5fd53c593b9d",
  "title": "Siyonizm ve “İran Mollalar Projesi” Kıskancında Ümmetimiz",
  "author": "Gazi Tevbe",
  "year": "2016",
  "issue": "Sayı: 303 - Haziran 2016",
  "url": "https://www.haksozhaber.net/okul/siyonizm-ve-iran-mollalar-projesi-kiskancinda-ummetimiz-7514yy.htm",
  "content": "Son iki yüzyılda İslam ümmeti iki projeyle yüzleşmektedir: İlki, 20. yüzyılın başlarında ortaya çıkan “\nSiyonizm Projesi\n” diğeri ise 21. yüzyılın başlarında ortaya çıkmış olan “\nİran Mollalar Projesi\n”dir. Bu yazımızda her iki projeyi mercek altına almaya, ümmet üzerindeki etkilerini açıklamaya ve iki projeninbirleştiği ve ayrıldığı noktaları ortaya koymaya çalışacağız.\nSiyonizm Projesi, 19. yüzyılın sonlarına doğru 1897’de Basel’de temelleri atılmış ve ortaya çıktığı tarihlerde başta İngiltere ve Fransa olmak üzere Batılı devletlerin desteğini almıştır. Siyonist projenin en önemli çalışmaları şunlar olmuştur: 1916’da İngiltere ve Fransa Dışişleri bakanları arasında yapılan Sykes-Picot Anlaşması, dönemin İngiltere Dışişleri Bakanı Balfour’un Siyonist lider Rothshild’e göndermiş olduğu 2 Kasım 1917 tarihli mektupla vermiş olduğu toprak vaadi, McMahon ve Şerif Hüseyin müzakereleri sonrasında 1916’da Arapların ayaklandırılarak Osmanlı’ya karşı İtilaf Devletleri yanında yer almalarının sağlanması… Tabi sonrasında Osmanlı ordusunun tüm Şam, Irak, Yemen ve Hicaz topraklarından çekilmesiyle birinci dünya savaşı sona erer ve ordunun Türkiye’ye dönmesinin akabinde Kemal Atatürk’ün liderliğinde Türkiye Cumhuriyeti kurulur.\nSiyonizm Projesinin 21. yüzyılın başlarında bizim bölgemizdeki en önemli sonuçları Şam topraklarının sömürgeleştirilerek Suriye, Lübnan, Filistin ve Ürdün şeklindedört bölgeye bölünmesi ve gerek Lübnan gerek Suriye’de mezhep devletlerinin kurulması olmuştur. Buna göre Cebel-i Aleviyyîn bölgesinde bir Alevi Devleti, Cebel-i Dürziyyîn bölgesinde bir Dürzi devleti, Halep ve Şam bölgelerinde  Sünni devletleri olmak üzere dört ayrı devletten müteşekkil bir Suriye devleti kurulur ve Lübnan’daki Hristiyanlara ayrı bir devlet verilir.\nBalfour’un Yahudilere verdiği sözün yerine getirilmesi noktasında çalışmalar yürüten İngilizler Filistin’iYahudilere vatan olarak sunmuş ve Filistin topraklarını işgal etmelerinin yolunu açmışlardır. Devamında İngilizler Yahudi devletinin omurgası olacak kurumların kurulmasında Yahudilere yardım etmişlerdir. Filistin’de İngiliz mandasının sona ermesinin ardından en önemli gelişme ve kazanım 15 Mayıs 1948’de bir İsrail devletinin kurulması ve başta SSCB ve ABD olmak üzere büyük devletlerin İsrail’i tanıması olmuştur.\nAncak Siyonizm Projesi hedeflerine ulaşma noktasında güçsüz bir durumla karşı karşıya kalınca Siyonist hedeflerin tamamlanabilmesi için “İran Mollaları Projesi” gündeme getirilmiştir. “İran Mollaları Projesi” Humeyni’nin 1979’da İran’a gelişiyle hayata geçirilmiştir. Daha çok 21. yüzyılda netleşmeye başlayan bu projenin en önemli kazanımı 2001’de Afganistan’ın ve 2003’te ise Irak’ın işgaliyle İran’ın ABD’ye verdiği açık destek sonrasında dört başkenti -Bağdat, Şam, Beyrut ve Sana- kontrolü ve etkisi altına almak olmuştur. Bu açıdan bakıldığında\n“Siyonizm Projesi” ile “İran Mollaları Projesi” arasındaki ortak noktalar nelerdir ve hangi noktalarda birbirindenayrılmaktadır?\nİki Proje Arasındaki Ortak Noktalar\nBir:\nHer iki projenin temel karakteri dinî Saiklerle hareket ediyor olmasıdır. Siyonist projeyi harekete geçiren temel argüman “Nil’den Fırat’a” İsrail’in kurulmasını emreden Tevrat kaynaklı saplantılar ve hurafelerdir. Aynı şekilde “İran Mollalar Projesi” de tüm İslam ümmetinin Şii bir renge bürünmesini amaçlayan İran mollalarının saplantılı din anlayışıdır.\nİki\n: Her iki proje de Batılı projelerin desteğiyle adeta bölgenin bölünüp parçalanması noktasında örtüşmektedir. Vaktiyle Siyonist projeyle Suriye toprakları kendi içinde dört devletçiğe bölünmesi planlanan Şam toprakları bugün de dört ayrı devlete bölünmek istenmektedir. İran Mollaları Projesiyle Irak toprakları fiilî olarak bölünmüştür: Kuzeyde Kürt devleti, ortada Sünni devlet ve güneyde Şii devleti. Aynı şekilde Suriye’yi Alevi-Şii, Kürt, Dürzi ve Sünni olarak küçük devletçiklere bölmeyi ve Yemen’i de kuzey ve güney olarak iki devlete bölmeyi planlamaktadır.\nÜç\n: Her iki projede de kârlı çıkan taraf temelde İsrail olmuştur. Bu durum hilafetin düşmesinin bir sonucu olduğu çok açık ve nettir. İngiltere ve Fransa’nın Suriye, Lübnan, Ürdün, Filistin ve Irak üzerinde manda sistemi kurmalarının arkasında 1948’de bir İsrail devleti kurma planları yatmaktadır.\n“İran Mollaları Projesi”ne bakıldığında ise bu durumdan en çokkârlı çıkan taraf yine İsrail’dir. Bunun en açıkkanıtı bölgenin parçalanması ve bölünmesidir ki bu, nihayetinde İsrail’in hanesine yazılmaktadır. Suriye'deki kimyasal silahların imha edilmesi yine İsrail'in çıkarınadır. Kaldı ki Rusya, İran, Suriye ve İsrail girişimleriyle Suriye’de kimyasal silahların imha edilmesi ABD karşısında Esed rejimini korumaya dönük bir girişimdir.\nİran’ın nükleer programına son vermesi ve zenginleştirme çalışmalarını durdurmasına ilişkin 14 Temmuz 2015 tarihinde 5+1 ülkeleriyle yapmış olduğu uluslararası anlaşma yine İsrail'in işine yaramaktadır. Çünkü bu durum, silah depolarında nükleer silah bulunduran İsrail’in bölgedeki tek nükleer güce sahip ülke olması anlamına gelmektedir.\nİki Proje Arasındaki Farklar\nBir\n: Ümmet, Avrupa'da 19. yüzyılda belirmeye başlayan Siyonist projenin tehlikelerine karşı daha ilk yıllarda dikkatli davranmış, siyasi, sosyal ve entelektüel anlamda mücadeleler başlatmıştır. Bu bağlamda ümmetin liderleri Müslümanları Filistin topraklarının durumuyla ilgili gevşek davranmamaları ve Siyonistlere satmamaları çağrısında bulunmuşlardır.\nSiyonistlerin Filistin’de İngilizlerden satın aldıkları topraklar, aslında İngilizlerin Osmanlı İmparatorluğundan çalarak Siyonistlere tahsis ettiği topraklardır.\nBuna karşılık ümmet, İran Mollaları Projesinin ne kadar tehlikeli bir proje olduğunun farkına bile var(a)mamıştır. Aksine bazı âlimlerimiz, akademisyenlerimiz ve davetçilerimiz söz konusu projeyi ümmet için hayırlı bir proje olarak gönül ferahlığıyla karşılamışlardır. Ancak çok geç de olsa bu proje karşısındaki tutumlarının hatalı olduğunu idrak etmişlerdir. Bunun açık örneği son zamanlarda Şia tarafından oyuna getirildiği ve onlarla kurulan ilişkinin yanlış olduğunu itiraf eden Şeyh Yusuf Karadavi örneğidir.\nİki:\nSiyonizm’in ortaya çıktığı daha ilk günlerde ümmetin önderleri bu proje karşısında tavır almışlardır. Bu bağlamda Filistin ve Kudüs’ü tehdit eden Siyonizm tehlikesi karşısında ümmetin beraberliğini sağlamak için planlanan, dünyanın dört bir yanından İslam âlimlerininkatıldığı Kudüs’tekiİslam Birliği Genel Kongresi, 1931’de zamanın Kudüs Müftüsü Hacı Emin el-Hüseyni'nin girişimleriyle gerçekleştirilmiş ilk siyasi projedir.\nSiyasi projelerinin yanı sıra Hayfa İstiklal Mescidinin minberinden Müslümanlara vaazlar veren ve Siyonist harekete karşı Müslümanları birlik olmaya çağıran İzzeddin Kassam gibilerde cihadi projeler başlatmışlardır. İzzeddin Kassam’ın mücadelesi 1936 kıyamı ve Filistin’in farklı yerlerinde diğer kıyam hareketleri için bir meşale olmuştur.\nDaha sonra iki hareket Hacı Emin el-Hüseyni'nin liderliğinde birleştirilmiştir. 2. Dünya Savaşından 1948 İsrail devletinin kuruluşuna kadar Siyonistlerle mücadelede çok önemli bir rolü olan Yüksek Arap Komitesinin mücadelesiyle devam etmiştir. Bu hareket,\n1964\n’te toplanan\nArap Zirvesi\nnde temelleri atılan Filistin Kurtuluş Örgütü’nün kurulmasında da etkili olmuştur.\n“İran Mollaları Projesi” son zamana kadar Müslümanların herhangi bir mukavemetiyle karşı karşıya kalmamıştır? Belki de İran karşısında Müslümanların en önemli projesi 2015 yılının sonunda “Ümmeti Kurtarma Konferansı” adıyla düzenlenenbilinçlendirme konferansıolmuştur.\nÜç\n: İslam ümmeti her ne kadar Siyonist projenin düşman bir proje olduğu yönünde ittifak etmiş olsa da ancak İran Mollaları Projesinin “Müslümanların birliğine çağırması”, “Batı ve müstekbirlerle zıtlaşması”, “ezilenlerin yanında durması”, “İsrail’e karşı savaş açılması şeklindeki tavrı” ve “İsrail’e karşı duran Filistin’deki tüm gruplara destek vermesi” gibi aldatıcı politikalarının farkında olmayan Müslümanların İran’ın düşman olduğu yönünde böyle bir ittifakı söz konusu olmamıştır.\nNe yazık ki hâlâ bazı hocalarımız, davetçilerimiz, cemaatler ve partiler İran ve İran’ın tatlı söylemleri karşısında akıl tutulması yaşamaktadırlar. 1979’da Enver Sedat’ın İsrail’le yaptığı Camp David Barış Antlaşması ve Mısır’ın İsrail’e karşı koymaktan vazgeçmesiyle, doğu cephesinde İsrail’e karşı önemli bir güç haline gelen Irak ordusu ve Irak’ınharap edilmesine katılan İran karşısında artık hiç kimsenin bir bahanesi kalmamıştır.\n400 bin insanı katleden ve 12 milyon insanı yurtlarını terk etmeye mecbur eden Suriye’deki zalim ve diktatörün yanında yer alan İran karşısında hiç kimsenin beyan edecek bir mazereti kalmamıştır.\nBu proje, güvenirliğini yitirmiş ve tüm çıplaklığıyla deşifre olmuş bir projedir. Hiçbir uygulaması olmayan sözden ibaret olan düşmanlık projesidir. “İsrail’e ölüm” naraları atanlar İsrail’e karşı savaşacak askerleri (Irak ordusunu) katletmiştir. Benzer durum Suriye halkı için yapılmıştır. Bir taraftan mazlumlara ve ezilenlere yardım çağrısında bulunan İran, öbür tarafta halkını katleden Beşşar Esed’e yardım etmiştir. Bir taraftan Müslümanları bir olmaya çağırıp öbür taraftan Müslüman memleketlerini bölmeye ve parçalamaya çalışmıştır.\nİran Mollaları Projesi deşifre olmuş, İran’ın Suriye, Irak ve Yemen’de işlediği rezaletleri örten dut yaprağı düşmüştür. Artık ümmete düşmanlığı ortaya çıkan bu projeye hiç kimsenin destek vermesi söz konusu bile olamaz.\nSonuç\nBugün ümmet aleyhinde Siyonizm Projesi ve İran Mollaları Projesi adında iki proje yürütülmektedir. İkinci proje birinci projeyi tamamlar niteliktedir. İki proje arasındaki ortak nokta her ikisinin de hastalıklı bir din anlayışına sahip olması, bölgenin parçalanmasını amaçlaması ve İsrail’in çıkarlarına hizmet ediyor olmasıdır. İki proje arasındaki fark ise şudur: Siyonist Proje ümmetin hiçbir kesimini kumpasa getirip kandıramamıştır. İran Mollaları Projesi ise ümmetin âlimlerinden, hocalarından, cemaatlerden ve partilerden bazılarını kandırabilmeyi başarmıştır. İran’ın Irak ve Suriye’de işlediği korkunç cinayetlerden sonra ümmeti yanıltmaya asla devam edemeyeceği gibi İran Müslümanlar tarafından da hiçbir şekilde kabul görmeyecektir.\nAl Jazeera / 3 Nisan 2016 / Çev: Said Kayacı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}