{
  "id": "3dc9f139-b8e7-4a1f-806d-3aedf9ece12f",
  "title": "Müşrikler Peygamberimizi Değil, Tevhidi Beğenmiyorlar",
  "author": "Mustafa Siel",
  "year": "2016",
  "issue": "Sayı: 302 - Mayıs 2016",
  "url": "https://www.haksozhaber.net/okul/musrikler-peygamberimizi-degil-tevhidi-begenmiyorlar-7503yy.htm",
  "content": "Sad Suresinin risaletin beşinci yılı civarında inmiş olması muhtemeldir. Ana konusu risalet ve tevhiddir.\n1- Sad! (hatırlattığı tevhid ve ahirete dair temel mesajlarla, bu mesajlara kulak verip uyanlara daimi bir onur ve itibar kaynağı olan) Kur’an’ın mesajlarının içeriği (Kur’an’ın Allah’tan geldiğine dair en önemli şahittir.)\n“Hurufu Mukatta”nın Hikmeti\nSad\n,\nhurufu mukatta\nharflerindendir. Kelime oluşturmayan kesik harfler manasına gelen hurufu mukatta hakkında pek çok yorum yapılmıştır. Kanaatimizce en isabetli yorum, Arapların hitabetlerine böyle kesik harflerle başlama alışkanlığına sahip oldukları, böylece önemli bir hitap içindikkat çekmeye çalıştıkları veKur’an’ın, Arapların diğer hitabet sanatları gibi bu sanatı da kullandığı şeklindeki yorumdur.\nBu harflerin bugüne kadar gelmiş olması da Kur’an’ın indirilişinden günümüze değin bir harfinin bile zayi edilmediğinin en önemli delillerindendir. Zira eğer Kur’an’da değişiklik yapılsa idi, öncelikle bu anlamı olmayan harfler çıkarılırdı.\nKur’an’ın Zikir Sahibi Olması\nVav\nharfi, yemin ve dikkat çekme amacıyla kullanılmış olup, zikir/hatırlatma sahibi olan Kur’an’ın bu vasfına dikkat çekmekte. Eğer Kur’an mesajları üzerinde düşünülürse; mesajın Allah’tan geldiğinin anlaşılacağını; yani mesajların içeriğinin, Kur’an’ın Allah’tan geldiğinin ve Hz. Muhammed’ingerçek peygamber olduğunun en önemli şahidi olduğunu ifade etmektedir.\nKur’an’ın zikir/hatırlatma sahibi olmasının birkaç yönü vardır. Öncelikle, insanın her daim mutlaka hatırlaması gereken tevhid ve ahirete, iman ve İslam’a dair en önemli bilgileri ihtiva etmesi ve her daim hatırlatması söz konusudur. Bilahare, bu hatırlatma vesilesiyle, bunları hatırlayan ve ders alıp hayatına tatbik edenlere, dünyada ve ahirette, kullar ve Allah indinde onur ve itibar kazandırması söz konusudur.\n2- (Bu açık mesajlara rağmen doğruluğunu anladıkları halde bunları) inkârda direnenler, (görünüşte peygambere karşı) bir üstünlük arayışı (içindedirler ve ona) karşı cephe almaktadırlar.\nİnkârcılar Peygamberimize Değil, Kur’an’ın Mesajlarına Karşılar\nMekkeliinkârcılar Allah’ı ve peygamberliği değil, Peygamberimizin peygamberliği ile getirdiği tevhid ve ahirete yönelik mesajları inkâr ettiklerini iddia ediyorlardı. Bu nedenle Peygamberimize karşı üstün gelmeye, O’nun getirdiği mesaja karşı mücadele ediyorlardı.\n8.ayetten de anlaşılacağı üzere bu iddialarında samimi olmadıkları açıktır, asıl sorunlarıPeygamberimiz değildi. Onun getirdiği mesajın tevhid ve ahirete dair içeriğini kabullenmek istemiyorlardı. Oysa önceki ayette dikkat çekildiği üzere, Kur’an’ın içeriği Peygamberimizin risaletinin ve getirdiği mesajların hak olduğuna apaçık, inkâr edilemez en kuvvetli delil-ayet idi. Üstelik onların dili, kültürü ve hitabet sanatları kullanılarak, mesajı rahatlıkla anlamalarına imkân sağlanmıştı.\nArtık bunlara rağmen ikiyüzlülük yaparak Peygamberimizi yalancılıkla suçlamaları asla kabul edilemezdi. Bu nedenle aslında onların üstünlük arayışları ve cephe alışları Peygamberimize değil, Allah’a karşı olmuş oluyordu.\n3- Bunlardan önce (yaşamış ve bunlar gibi inkârda direnen) nice kavimleri helak etmiştik de(helak edileceklerini anladıklarında bize) yalvarıp yakarmaya başlamışlardı. Ama artık iş işten geçmişti.\nMekkelilere Dolaylı Tehdit\nMekkeli inkârcılar kendilerinin pozisyonunda olupda helak edilen, kıssalarını çok iyi bildikleri önceki kavimlerin durumlarından ders almalı ve bu inkârdan bir an önce vazgeçmelidirler. Bu ayet geçmiş kavimlerin akıbetini hatırlatarak Mekkelileridolaylı olarak tehdit etmektedir.\nÇünkü helak edilen kavimler, helak edileceklerini hissettiklerinde hemen Yüce Allah’a yalvarıp yakarmaya başlamışlardı ama iş işten geçmişti de yalvarmaları bir fayda sağlamamıştı. Ayette dolaylı olarak yapılan tehdide göre, Mekkeliler iş işten geçmeden Peygamber’e iman ederek tabi olmazlarsa sonları o kavimler gibi olacaktır. Bu tehdit her an boyunlarını vurmaya hazır halde başlarının üzerinde sallanmakta olan bir kılıç gibidir.\n4- Kendi içlerinden onlara bir uyarıcı gelmesine hayret ettiler (ve kabullenemediler de) inkârda direnenler dediler ki(bu peygamber olduğunu iddia eden kişi) düpedüz bir göz boyayıcı ve çok büyük yalan iddialarda bulunan birisi (diye iftirada bulundular.)\nPeygamberi Beğenmemek\nMekkeli müşriklerin kendi içlerinden çıkan bir peygamberi kabul edemeyiş nedenleri hakkında,\nHaksöz\ndergisinin Eylül 2015 tarihli 294. Sayısında yayınlanan Kamer Suresi 24 ve 25. ayetlerin tefsirinde ayrıntılı olarak durmuştuk.\nKısaca özetleyecek olursak, bu nedenler, müşriklerin sıradan değil olağanüstü vasıflara sahip olduğuna inandıkları kâhin denen insanlara peygamberlik ve din adamlığını yakıştırmaları, üstelik bunlarda da kulluk ve elçilik liyakatini değil, dünyevi mevki ve makamları aramaları idi. Peygamberimizde bunların hiçbirisi olmadığı için, peygamberliğini daha baştan kabullenmediler.\nÜstelik getirdiği tevhid ve ahirete ilişkin temel mesajlar onların tam olarak bamteline basıyordu. Ki sıradan bir insanın hem peygamberlik iddia edip hem de böyle hayatlarının en temel kabullerine tam zıt olan iddialar ortaya atması onları iftiraya itti. Müşrikler gerçeği ters yüz ederek, onun hakkında,  göz boyayıcı (sihirbaz) ve haddini aşan büyük bir yalancıiftirasını attılar.\nBu suçlamalar aynı zamanda çaresizliklerinden kaynaklanan açık bir iftira idi. Çünkü onlar Peygamberimizin geçmişteki yaşamı, çok iyi bildikleri kişiliği ve gelen Kur’an mesajlarının içeriğinden dolayı, iç dünyalarında haksız olduklarını hissediyorlardı.\n5- (Müşrikler) Nasıl olur da bunca ilahı inkâr ederek tek bir ilah olduğunu iddia eder? Bu asla kabullenilemeyecek bir iddia (diyerek asıl sıkıntılarının peygamber değil, mesajı olduğunu açık ettiler.)\nMüşrikler Tevhidi Kabullenemiyorlar\nMekkeli müşriklerin Kur’an’a en temel itirazları tevhid ve ahiret konusunda idi. Kamer Suresinin tefsirinde ağırlıklı olarak Kur’an’ın getirdiği ahiret anlayışına ilişkin itiraz ve yalanlamaları işlenmişti. Bu surede ise ağırlıklı olarak tevhid anlayışına dair bakış açısına olan itirazları işlenmektedir.\nAnkebut Suresi 61, Lokman Suresi 25 ve benzeri ayetlerden anlaşılacağı üzere Mekkeli müşrikler bugün bizim toplumumuzun inandığına yakın bir Allah anlayışına sahiptiler. Yunus Suresi 18. ayet ve benzeri ayetlerden anlaşılacağı üzere, diğer ilah edindikleri şeylerin ise Allah’ın yaratıp kendisine yardımcı ve kullarıyla arasında aracı kıldığı yardımcılar olduğuna inanıyorlardı.\nYani Allah’a ortak koştukları sahte ilahların konumu, günümüzde halkımızın evliyaya, yatırlarave şeyhlere yönelik inanışlarına oldukça benziyordu. Önemli fark, Mekkeli müşriklerin bunlar için ilahlarımız ve Allah’ın ortakları tabirini kullanmaları, halkımızın ise bu tabirleri kullanmaktan kaçınmalarıdır. Lakin işlev ve sonuç olarak hemen hemen aynıdır.\nŞirk Koşanlara Yaklaşım\nPeygamberimizin tek bir ilah vurgusu, sahte ilahların asıllarının olmadığı ve hiç olduklarına dair, tedrici olmayan açık ve net Kur’an mesajlarıdır. Günümüzde de bizlere düşen görev; evliya, yatır, şeyh ve benzerlerini, istemeyerek ve bilmeyerek (teoride olmamakla beraber pratikte) Allah’a ortak koşmakta olan halkımızı açıkça uyarmaktır.\nLakin burada bir inceliğe dikkat etmek gerekir. Toplumumuz bunlara ilah dememekte ve onların Allah’ın ortağı olduğunu iddia etmemektedir. Bu nedenle bunlar sizin ilahlarınız ve siz bunları Allah’a ortak koşuyorsunuz demekten kaçınmalıyız.\nHalkımıza, her ne kadar aksini iddia etseler de bunlara dair inançları ile fiillerinin, bu evliya ve yatırlar ile şeyhleri ilah edinmek ve Allah’a ortak koşmak manasına geldiğini; dindarlık samimiyetlerini sorgulamadan ve tekfir etmeden, rahmetten kaynaklanan bir sorumlulukla, hikmetli güzel öğütlerle bıkmadan ve usanmadan devamlı anlatmalıyız.\nHalkımız Müşriklerin Konumunda Değildir\nBilindiği gibi Mekke müşrikleri Peygamberimizi ve getirdiği mesajı bile bile inkâr ediyorlardı. Halkımız ise Mekke müşriklerinin aksine Peygamberimizi kabul ediyor, teorik olarak tevhidi kabul edip şirki reddediyor, lakin Peygamberimizin Kur’an’la getirdiği mesajı iyi bilmediğinden teorik ve pratik yanlışlara düşüyor. Elbette yanlışlarını anlayınca vazgeçecektir ki bu konuda her gün olumlu ilerlemeler kaydedildiği bir vakıadır.\nNitekim son yıllarda bu tür şirk unsurları konusunda yapılan çalışmalar neticesinde, tevhidî anlayışın netleşmesi hususunda toplum bazında ciddi gelişmeler olduğu gözlemlenmektedir.\nBu nedenle var gücümüzle halkımızın dine dair hatalarını ıslah etmeye gayret etmeliyiz. Bu çabalarımızı Nahl Suresi 25. ayette emredildiği üzere hikmet ve güzel öğüt üzerine temellendirmeli, ancak zaruri durumlarda mücadele etmeli, bunu da engüzel şekilde yapmalıyız.\nTekfir Değil, Tebliğ\nHülasa, halkımız içeriği konusunda bilgisizlikten kaynaklanan yanlışlara sahip olmakla beraber samimi olarak Müslümandır. Bize düşen halkımızın bu samimiyetini kabul ederek içeriği konusundaki hatalarını düzeltmek için çaba göstermektir.\nHalkımızı kesinlikle tekfir etmemeli, kendimizi onlardan üstün konumda görmemeliyiz. Bizimde bir zamanlar onlar gibi olduğumuzun bilinciyle, onlarında bizim gibi samimi imanlarını bilinçle donatarak hayatlarını Salih amel ile şekillendirmelerine yönelik içten birgayret göstermeliyiz.\n6- (İnkârda direnenlerden) ileri gelenler (öne fırladılar da) ‘Yürüyün ve ilahlarınıza bağlılıkta direnin. (Bunu kendiniz, kabileniz ve atalarınız için mutlaka ve mutlaka yapmalısınız), onların sizden beklediği tek doğru hareket tarzı budur.’ (diye kendilerine tabi olanları Peygamber’e karşı kışkırttılar.)\nMekkeliler Niye İman Etmiyorlar?\nMekke’nininkârcılarının önderleri Peygamberimize karşı tepkiyi ortaya koymak ve organize etmek için öne çıkarak kendilerine tabi olanlara dediler ki ilahlarınızın inkâr edilmesine sessiz ve tepkisiz kalmayın, tepkinizi ortaya koyun ve sakın ilahlarınızdan vazgeçmeyin. İlahlarınızın ilahlığı konusunda en ufak bir taviz vermeden ayak direyin ki bu birlik ve beraberliğe en muhtaç olduğumuz günlerde sizlerden beklenen doğru hareket tarzı budur. Böylece kavimlerini etkilemeye, tevhidî mesajlardan korumaya gayret ettiler.\nİnkârcıların tevhid ve ahirete ilişkin itirazlarının (işlerine gelmediği için açıkça dile getirmedikleri) temel nedenleri şu idi: Ahireti kabul etmeleri halinde heva ve heveslerine göre değil, hak ve adalete göre hareket etmeleri gerekecekti. Bu ise bireysel, ailevi ve kabilevi cahiliye anlayışlarını terk etmelerini gerektiriyordu.\nTevhid ve ahireti kabul etmeleri halinde ise atalarının değerlerini (ki bunlar aynı zamanda onları kabile olarak bir arada tutan, diğer kabilelerden ayıran değerleri ifade ediyordu) terk etmeleri gerekiyordu. Bu da kabilevi cahiliye anlayışlarını terk etmeleri anlamına geliyordu. Bu ve benzeri cahilî kişisel, ailevi ve kabilevi nedenlerle tevhidi kabullenmeye yanaşmıyorlar, bunu kabul etmelerinin cahilî hayat anlayışlarının sonu anlamına geldiğini biliyorlardı.\nMüşrikler, Tevhid ve Ahiret Anlayışından Habersiz Değillerdi\nDeğindiğimiz gibi müşrikler tevhid ve ahiret anlayışına yabancı değillerdi. Ataları saydıkları İbrahim (as)’dan gelen bilgileri vardı ama Meryem Suresi 59. ayette ifade edildiği gibi şehvetlerine tabi olarak bunları zayi etmişlerdi.\nYine de İbrahim (as)’ın şirk koştuğunu iddia etmiyorlar, Nahl Suresi 123 ve benzeri ayetlerde geçen İbrahim (as)’ın müşrik değil\nhanif\nolduğu tespitine karşı çıkamıyorlar, Kâbe’ye‘Rabbin evi’ diyorlardı.\nYunus Suresi 18. ayette açıklandığı gibi, şirkleri kendilerinin sonradan şefaatçi diyerek uydurdukları sahte ilah anlayışına dayanıyor. Her kabileye özel olan bu ilahların, o kabileyi koruduğuna inanılıyordu.\nMekkelilerin tevhidî mesaja karşı gösterdikleri tavırların benzerlerini günümüzde de halkımızın içinde (ama halka tepeden bakan) İslam düşmanı bir kesimde müşahede etmekteyiz. Mesela “Andımız”ı nasıl kaldırırsınız diyenler, antları için yerlere serilerek eylem yapanlar, antları için miting yapanlar…\n7-\n(İnkârcılar:) ‘Bunu (Allah’tan başka ilah olmadığı iddiasını) son indirilen dinin mensuplarından dahi duymadık. (Bu da gösteriyor ki) bu iddia insanlık tarihinde ilk defa ortaya çıkarılmış bir uydurma!’ (diyerek haklılıklarını ispata çalıştılar.)\nHristiyanların Şirki\nAyette geçen son millet ifadesi, Peygamberimizden önce gönderilen son peygamber olan İsa (as)’a tabi olduğunu iddia eden Hristiyanları ifade etmektedir. Onlar kendilerini tevhid ehli görmelerine rağmen, tek ilahın (baba-oğul-kutsal ruh) üç unsurdan meydana geldiği (teslis) iddialarıyla açık bir şirk içinde idiler.\nMekkeli müşriklerde bunu bildikleri için, Peygamberimizin tevhidî mesajının son indirilen dinin mensuplarında bile olmadığını, dolayısıyla ilk defa duyduklarını iddia ederek kendi şirklerini haklı çıkarmaya çalışıyorlar.\nMekkeli Müşriklerle Hristiyanların Şirklerinin Benzer Yönleri\nAslında Mekkeli müşriklerin şirklerinin Hristiyanların şirklerinden daha hafif olduğu söylenebilir. Nitekim Zuhruf Suresi 57-58. ayetlerde, Hristiyanların İsa (as)’ı ilahlaştırmaları hakkında, “Onların ilahları mı daha hayırlı, bizimkiler mi?” diye alay ettikleri bildiriliyor.\nÇünkü Hristiyanlar teslisle Yüce Allah’ın ilahlığını bölmüşken, Mekkeli müşrikler Allah’ı tek yaratıcı kabul etmekte fakat kendi ilahlarını, Allah tarafından yaratılmış, Allah’ın sevgili kulları-aracılar olarak Allah tarafından ilahi güçler verilmiş, Allah’ın alt seviyesinde ilahi güçlere sahip varlıklar olarak görüyorlardı. Günümüzdegenellikle tasavvufi ekollere mensup olanların evliya-yatır inanışları gibi.\nLakin Hristiyanlar kendilerinin teslis anlayışını şirk olarak değil tevhid olarak yorumluyor, kendilerini müşrik olarak değil muvahhid olarak görüyorlardı. Mekkeli müşrikler putlarını açıkça ilahlar ve Allah’ın ortakları (şerik) olarak vasıflandırarak, tevhideve peygamberliğe direkt karşı çıkıyorlardı.\n8- (İnkârcılar) nasıl olurda (ondan daha uygun kimseler varken böyle hayati öneme haiz) bir mesaj içimizden ona indirilmiş olabilir (diye Muhammed’i peygamberliğe layık görmediler. Lakin bu sözlerinde samimi değiller aslında. Onlar iddia ettikleri gibi senin şahsından dolayı değil) aslında benim indirdiğim mesajın (tevhid ve ahirete dair içeriği nedeniyle) bir ikilem içindeler. (Onlar henüz uyarmış olduğum dünyevi) azabı tatmadılar da (aslında doğru olduğunu hissettikleri mesajlarıma böyle pervasızca karşı çıkabiliyorlar.)\nMekkeli müşriklerin, Peygamberimizin risaletini kabul edemeyişlerinin genel olarak nedenlerini 4. ayetin tefsirinde izah etmiştik. Bu ayette özellikle, Peygamberimizinsosyal statü, mevki, mal ve makamca peygamberliğe uygun olmadığına dair cahilî değer yargılarıyla itirazda bulundukları vurgulanıyor.\nLakin ayet, onların bu cahilî itirazlarında bile samimi olmadıklarını ifade ediyor. Ayete göre, aslında onlar, Peygamber’in liyakatine değil, getirdiği mesajın tevhid ve ahirete dair içeriğine itirazda bulunuyor vebu nedenle mesajı-zikri kabullenemiyorlar. Mesajın içeriği nedeniyle ikilem içinde kalıyorlar.\nMesajı Reddedemeyince Elçiyi Reddediyorlar\nZira mesajın doğru olduğunu idrak ediyorlar, lakin bunu kabullenmeleri halinde nefislerinin, hevalarının yönlendirmesiyle, aile ve kabileleri ile çatışacakları ve atalarına ihanet etmiş olacakları kaygısıyla kabullenmekten kaçınıyorlar. Bunu da mertçe ifade edemediklerinden, Peygamberimizin şahsının peygamber olmaya müsait olmadığına dair kendi cahilî değer yargılarıyla oluşturdukları mesnetsiz gerekçeler ileri sürerek mesajı bu şekilde reddetmek istiyorlardı.\nZira mesajın içeriği çok güçlü ve reddedilmesi zor olduğundan ve bunu açıkça itiraf etmek işlerine gelmediğinden, kendilerince kabul edilen üstün kişiliğine rağmen, cinlenmiş, fitnelenmiş gibi bahanelerle Peygamberimizin şahsını itibarsızlaştırmaya çalışmak daha kolay geliyordu. Ayetin sonunda onların bu samimiyetsiz tavırlarının helak edilmelerine sebep olacağı uyarısında bulunuluyor.\n9- (Onlar ne hakla senin peygamberliğine itiraz ediyorlar?) Mutlak üstün ve dilediğine hadsiz hesapsız bağışlarda bulunan Rabbinin rahmet hazinelerinin kontrol ve yönetimi onlara bırakılmış da(onlar istedikleri gibi idare ederek o hazineleri insanlar arasında taksim mi ediyorlar da sana peygamberliği layık görmüyorlar?)\n10- Yoksa göklerin, yerin ve ikisi arasında olan şeylerin sahibi onlar (olup, diledikleri gibi tasarrufta bulunma hakkını kendilerinde görüyorlar dasana peygamberliği layık görmüyorlar mı? Öyle düşünüyorlarsa) sebepleri kullanarak kâinat üstünde sahiplik ve tasarruf makamına çıkıp yükselsinler (ve diledikleri gibi hükmetsinler de görelim onları.)\nMekkeli Müşriklerle Pozitivistlerin Benzerliği\nBu ayetlerde Mekkeli müşriklerin Peygamberimizin risaletine olan itirazlarının temelsizliği ortaya konuyor. Onlar ne bu kâinatın sahibi nede yetki verilmiş bir kesimdirler. Her şeyin yaratanı ve maliki olan Yüce Allah mülkünde dilediği gibi tasarruf edip, dilediğini peygamber olarak görevlendirir. Mekkeli müşrikler peygamberin şahsiyetine ve getirdiği mesajların içeriğine bakarak iman etmek durumundadırlar.\nEğer onlar kâinatın üstüne çıkıp ona hâkim olabilirlerse, o takdirde kimin peygamber olacağına müdahil olabilirler. 19 ve 20. yüzyılda ortaya çıkan pozitivizmakımı belki böyle bir hadsizliğin neticesi idi.\n11- Yo! Onlar daha önce helak edilmek suretiyle hezimete uğratılmış olan aynı kafa yapısındaki gruplar gibi hemen şuracıkta bozguna uğratılarak helak edilecek bir ordudurlar sadece.\n12-Nitekim onlardan önce aynı kafa yapısındaki Nuh kavmi, Ad kavmi ve çok sağlam iktidar dayanaklarına sahip firavun iktidarı da yalanlamıştı da helak edilmek suretiyle hezimete uğratılmaktan kurtulamamışlardı.\n13- Keza Semud ile Lut kavmi ve Eyke sahipleri de hezimete uğratılan senin bu kavminin kafa yapısındaki gruplardandı.\n14-Bu kavimlerin her biri kendilerine gönderilen elçilerini yalanlamakta (sonuna kadar direndiler de hoşlarına giden o güzel hayat ve gidişatlarının helak edilmek suretiyle) tam tersine çevrilmesini tamamen hak ettiler.\nNush İle Uslanmayanı Etmeli Tekdir, Tekdir İle Uslanmayanın Hakkı Kötektir\n11’den 14’e kadar olan ayetlerde, Mekkeliinkârcılara kendileriyle aynı kafa yapısına sahip olan kavimlerin helak edildikleri tehditkâr bir üslupla hatırlatılıyor.\nKendileri değil kâinatahâkim olmak, Yüce Allah’ın üzerlerine göndereceği helak edici bir azabın karşısında durmaya bile kadir değillerken, nasıl böyle kafa tutup ahkâm kesmeye cüret edebilirler?\nKi içinde bulundukları müreffeh durumlarını bir anda ortadan kaldırıp onları toptan yok edecek azap geldiğinde rüzgârın önündeki bir yaprak kadar bile güçleri olmadığını anlayacaklar elbette.\n15- Mekkeli inkârcılar da tıpkı helak edilen önceki kavimler gibi, dünyada eşi benzeri görülmemiş tek bir azap komutunu bekliyorlar sadece.\n16- (Ama bu edepsizler geçmiş helak edilen kavimlerin halinden ibret almıyorlar da tutmuşlar senin yanında adeta Allah’a meydan okur gibi) ‘Rabbimiz bu peygamberin bizi tehdit ettiği iki azaptan dünya azabını ahiret azabından önce ver!’ diyerek (tehditlerden korkmadıklarını ispatlamaya çalışıyorlar.)\nYani mezarlığın yanında ıslık çalarak korkularını yenmeye çalışıyorlar. Cahil cesur olur deyişinde olduğu gibi, akıbetlerinin hesabını iyice yapmadan erkeklik yapmaya, diklenmeye çalışıyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}