{
  "id": "6a37c8a8-70c9-412c-bd1b-8ccfc0c3aada",
  "title": "Mevzii Direniş Değil, Sürekli Mücadele!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/mevzii-direnis-degil-surekli-mucadele-7558yy.htm",
  "content": "15 Temmuz’un ümmet bilincini hedef alan zalimler karşısında büyük bir direniş örnekliği olduğu hususunda adil tutum sahipleri arasında tam bir mutabakat mevcut. Sadece silah gücüne dayanarak azgınlaşan bir grubun püskürtülmesi bağlamında değil, darbecilere karşı ortaya konan mücadelenin halkın iradesine ipotek koymaya kalkan her türlü baskıcı güruh karşısında boyun eğmeme kararlılığını temsil etmesi itibariyle de devasa bir kazanım teşkil ettiği çok açık. Ve şimdi, büyük bir cesaret ve fedakârlıkla sergilenmiş ve ağır bedeller ödeme pahasına elde edilmiş bu paha biçilmez kazanımın kalıcılaştırılması ve daha ileri noktalara taşınması için yapılması gerekenler üzerinde durmak lazım!\n15 Temmuz darbe girişimi karşısında haklarımızı, onurumuzu, geleceğimizi koruma bilinciyle sokağa çıkan Müslümanlar olarak sonraki süreci de İslami kimliğimiz ve ilkelerimiz perspektifinden değerlendirmek durumundayız. Bu tutum doğal olarak mevcut sürecin içerdiği olumlulukları sahiplenmeyi gerektirirken, yanlışlarına tavır almaya ve her durumda taleplerimizi canlı tutmaya bizi sevk etmelidir.\nTam bu noktada güncel gelişmeleri aktif biçimde takip etmenin ve olan bitene dair pasif izleyici olmaktan çıkıp, somut tavır almanın önemine değinmek gerekiyor. Ve yine bunu yaparken iktidarla ilişkilerimizi gözden geçirmenin, muvahhid kimliğimizle çelişen kimi tutumlar, politikalar göz önünde bulundurularak mesafemizi korumanın zorunluluğunu hatırlamak ve hatırlatmak şart.\nSomut Gelişmelere Somut Tavır Alma Sorumluluğu\nKonuya girerken bir ön hatırlatma olarak soyutlamalara dayalı, kendimizi ve çevremizi yaşadığımız toplumdan ve sorunlardan tecrit etme temelinde bir ‘tutarlılık’ arayışı içinde olmadığımızı vurgulayalım. Deyim yerindeyse ‘soyut İslamcılık’ değil hedefimiz. Bu tür bir steril ortam arayışının gerçekçi olmadığı gibi anlamlı da olmadığını biliyor, hayatın içinde, gücümüz yettiğince tavır almayı önemsiyoruz.\nGelişmeleri bütünüyle kabul ya da ret temelinde yaklaşmanın zorunluluğuna inanmıyor, gerçekçi bir zeminde Müslümanların maslahatını tespit etmenin ve buna göre hareket etmenin faydasına inanıyoruz. Bu boyutuyla neyin lehimize neyin aleyhimize olduğunu ve geliştiğini bilmek, görmek, tespit etmek zorundayız. Ve bunun en temelde bir ilmihal bilgisi manası taşıdığını ve bu yüzden de gerekli ve zorunlu bir şey olduğunu düşünüyoruz.\nBuradan kalkarak içinde bulunduğumuz ortamın, muhatap olduğumuz gelişmelerin yakinen takip ve tespitinin bir zorunluluk olduğunu; ilgisizlik ve dışlayıcı mahiyet arz eden toptancı yargıların ise kısa vadede bir tutarlılık algısı meydana getirmekle birlikte aslında tıkanıklık ve daralma kaynağı olduğunu biliyoruz. Ve yine bu tür tepeden bakan, pratik kaygısı taşımayan yaklaşımların toplumun vahyin çağrısıyla uyarılması, tanıştırılması, dönüştürülmesine yönelik sorumluluğumuzun ifası bağlamında bizi sağlıklı bir yöne götürmeyeceğini de net biçimde görebiliyoruz.\nDeğişik vesilelerle ifade etme gereği duyduğumuz, sıkça altını çizdiğimiz bu hatırlatmaları niye bir kere daha tekrarlama ihtiyacı hissediyoruz? Çünkü Müslümanların bir kısmı düşünce ve tavırda kirlenmeme adına adeta steril ortamlar oluşturma çabası içinde görünüyorlar ve gelişmelerin uzağında kalmayı bilinçli bir tavır olarak tercih ediyorlar. Oysa bu, Müslümanların hayrına, lehine değil, üstelik de toplumsal sorumluluk bilinciyle bağdaştırılması mümkün olmayan bir şey. Bilakis gidişatın değişmesini istiyorsak, değiştirmeye talipsek sahada olmak ve öncülük bilinciyle hareket etmek zorundayız. Ve bunu da ilkelerimize dayanarak yapmak, muvahhid kimliğimize referansla olan bitene müdahil olmak durumundayız.\nİdari-Yasal Düzlemde İleri Adımlar\n15 Temmuz’da darbe kalkışmasının bastırılmasının ardından idari yapının değiştirilip dönüştürülmesi bağlamında radikal değişikliklere şahitlik ediyoruz. Bilhassa ordunun tahakkümünü azaltmaya, ordu içinde darbeci geleneğe güç veren bazı uygulamalara son vermeye yönelik önemli adımlar atılıyor. TSK’nın otonom hiyerarşisini zayıflatmaya, ordunun insan kaynağını hazırlayan eğitim mekanizmasının nevi şahsına münhasır yapısını değiştirmeye ve askerî yapı içinde güç temerküzüne son verilmesine yönelik düzenlemeler yapılıyor. Askerî bürokrasinin siyaset ve toplum üzerinde uzun yıllara dayanan vesayetini, tahakkümünü kırmaya yönelik bu adımlar iyi şeyler, bunları görmezden gelmek haksızlık olur.\nUnutmayalım ki çok uzun süreçlerde buralara gelinebildi. Daha yakın bir zamanda 27 Nisan e-muhtırası gündeme geldiğinde medyanın, aydınların, siyasi partilerin önemli bir kesiminin nasıl tırstığını görmüştük! Biraz daha geriye, 28 Şubat süreci adı verilen o meşum döneme gittiğimizde ise tablonun hepten karanlık bir mahiyet arz ettiğini çok daha iyi hatırlarız. Generallerin Başbakan’a uluorta sövdüğü, binbaşıların belediye başkanlarını fırçaladığı, cumhurbaşkanından parlamentosuna, sermayedarından işçi sendikasına, medyadan yargıya kadar tüm siyasi, hukuki, sosyal yapının komutla hizaya sokulduğu o kepazeliğe şahitlik etmiştik.\nNevzuhur bir manzara değildi bu, güçlü bir geleneğe yaslanıyordu. İstiklal Mahkemeleriyle, tek adam diktatörlüğünün yolunu açan Meclis darbesiyle, Takrir-i Sükûnlarla, idamlarla başlayıp, tek parti diktatörlüğünden sonra da ordunun vesayetiyle sürdürülmeye çalışılan ve bu doğrultuda 27 Mayıslarla, 12 Eylüllerle balans ayarı verilen bir tahakkümcü yapı söz konusuydu. İşte bu yapı 15 Temmuz’da halkın direnişiyle sarsıldı. Sincan’da yürütülen birkaç tankın tüm ülkeyi esir aldığı günlerden, Rabbimizin lütfuyla ülkenin her yerinde halkın bedenleriyle tankları durdurduğu bir noktaya gelindi.\nŞimdi bu gelinen aşamayı yapısal düzlemde atılan adımlarla netleştirmek, kalıcılaştırmak, resmi ideoloji referansıyla birilerinin durumdan vazife çıkartmaları geleneğine noktayı koymak gerekiyor. Bu perspektifle askerî bürokrasinin tanziminden kışlaların şehir merkezlerinden taşınmasına, cuntacı zihniyetin kuluçkalandığı askerî okulların kapatılmasına kadar atılan adımları desteklemek, alkışlamak gerekiyor.\nSomut Taleplerle Süreci Daha İleriye Taşımalıyız!\nMamafih askerî vesayetin zayıflatılmasına, darbeci-cuntacı zihniyetin kırılmasına yönelik bu tür düzenlemeleri olumlarken yapılan edilenlerde eksik bırakılan ya da yanlış yapılan şeyleri de görmezden gelmemek, bilakis uyarmak, eleştirmek, taleplerimizle ön planda olmak da gerekiyor.\nÖrneğin bu süreçte Milli Savunma Bakanlığı aldığı bir kararla askerî tesislerde ve orduevlerinde başörtülü bulunmanın serbest olduğunu hükme bağladı. Bir genelgeyle işgüzarlık yapmaya kalkışabilecek, hasta ruhlu tiplere dur dedi. Bu genelgeyi ilk duyduğumuzda sevindik haliyle ama başörtüsünün sadece ziyaretçiler, söz konusu tesislerden yararlananlar açısından serbest bırakılırken askerî tesislerde çalışanlara hâlâ yasak olduğunu öğrendiğimizde de hayal kırıklığı yaşadık.\nAçıkçası bu tür sinik, kaypak yaklaşımlara neden ihtiyaç duyulduğunu anlamak mümkün değil. Oysa bırakın askerî tesislerde çalışanları, neden kadın subaylara başörtüsünün yasak olduğu sorusunun dahi tutarlı bir cevabının verilebilmesi mümkün değil. Bu noktada mümin hanım ya da erkeklerin nerelerde çalışıp nerelerde çalışamayacaklarına ve orduda, poliste çalışmanın mahiyetine ilişkin tartışmayı paranteze alarak yasaklama mantığını sorgulamanın gerekliliğine dikkat çekmek istiyoruz.\nÖyle ya, sorgulamak gerekmez mi, başörtüsünün vucubiyetine iman eden ve ordunun herhangi bir kademesinde çalışan, görev yapan bir hanım ister büroda, ister kışlada neden başörtüsü takamasın? Üniforma dediğiniz şey sıkça üzerinde değişiklikler yapılabilen bir şey değil mi? Neden başörtüsü de bir parçası olmasın? Dünyanın çeşitli ordularında başörtüsüyle görev yapan kadınların olduğu biliniyor. Buna rağmen TSK içinde bu dayatmayı hâlâ sürdürmenin mantığı nedir? Aslında aynı soru emniyet birimlerinde görev yapan hanımlar için de çoktan sorulmalıydı. Çok şükür ki bu konuda geçtiğimiz günlerde atılması gereken adım atıldı ve emniyette görev yapan hanımlar için başörtüsü engeli kaldırıldı. Aynı adımın ordu personeli için de bir an önce atılması şarttır.\nKabul edelim ki bu ‘sorun’ sadece iktidarın kısmen muhafazakâr, kısmen umursamaz tutumundan kaynaklanmıyor. İktidar elbette sorumludur ama kamuoyu baskısının cılızlığı, neredeyse hiç olmayışı da bu ‘sorun’u kronikleştirmekte.\nİslami duyarlılığa sahip kesimler uzun bir süredir neredeyse kimlikleriyle, inançlarıyla ilgili olarak hiçbir şey talep etmiyorlar! Oysa iktidarla ilişki biçimi olarak “yaparlarsa şükretme, yapmazlarsa sabretme” türünden bir yaklaşım yeryüzünde din yalnız Allah’ın oluncaya kadar mücadele etmekle mükellef Müslümanların tutumu olamaz, olmamalıdır! Şahitlik sorumluluğu hakkı haykırmayı, tavır almayı, haklı ve meşru talepler için mücadele etmeyi gerektirir.\nAskerî okullar kapatılıyor, darbeciliğin-cuntacılığın zemini kurutuluyor diye seviniyoruz ama eğitim hayatının tamamının Kemalist resmi ideolojik dayatmalarla şekillendirildiğini görmezden geliyoruz. İşte kısa bir süre sonra yeni bir eğitim-öğretim dönemi başlayacak ama çocuklarımız, gençlerimiz yine tepeden tırnağa Kemalist dayatmalara muhatap olacaklar. Oysa buna ne devletin, ne bir başka gücün hakkı yok! Bu açık bir zulümdür!\nTalep yokluğu ya da yeterli, gerekli boyutta talep yokluğu söz konusu olduğunda iktidar çevreleri bir mazeret olarak bu durumun arkasına sığınıp işi yokuşa sürebiliyorlar. Çoktan atmaları gereken adımları belirsiz bir geleceğe erteleyebiliyorlar. Sabiha Gökçen Havalimanının ismi tartışması bu duruma somut bir örnek teşkil etmektedir.\nYıllardır tüm tepkilere rağmen Türkiye’nin en büyük havalimanlarından biri, Kemalist tek parti döneminin halka yönelik icra ettiği vahşi katliam politikalarının sembol isimlerinden biri olan bu kişinin ismini taşımayı sürdürüyor. Hiç olmazsa 15 Temmuz sürecinde bu konuda bir adım atılabilirdi. 15 Temmuz’da herkes darbeci hainlerce halkın havadan bombalanması eylemlerini büyük bir şaşkınlık ve öfkeyle izledi. Açıktır ki Sabiha Gökçen devlete ait jetlerle halkın vahşice bombalanması geleneğinin bir simgesiydi. Ne yazık ki bu isimden kurtulmanın tam zamanı olmasına rağmen bu adım atılmamış, bu süreçte Boğaziçi Köprüsünden otobüs duraklarına kadar pek çok mekânın ismi değiştirilmesine rağmen Sabiha Gökçen ismine dokunulmamıştır.\nCezaevlerindeki Kardeşlerimiz Ne Kadar Gündemimizde?\nÇoktan atılması gerektiği halde bir türlü atılamayan o kadar çok adım, çoktan karşılanması gerektiği halde bir türlü karşılanmayan, bırakın karşılanmayı gündeme dahi alınmayan o kadar çok beklenti var ki! 28 Şubat hukuksuzluğunun mağduru, yıllardır cezaevlerinde yatmakta olan çeşitli İslami örgütlere mensup olmakla suçlanan kardeşlerimizin durumu bu noktada can yakıcı bir tablo olarak karşımızda durmakta. Şüphesiz bu konunun bir isim değişikliği türünden basit ve kolayca halledilebilecek bir düzenleme olmadığı açıktır. Bununla birlikte mağduriyetlerin daha fazla sürdürülmemesi için bugüne kadar hiçbir adım atılmamış olması ve halen de bu yönde bir niyet de gözükmemesi dikkat çekicidir, can sıkıcıdır.\nOysa devletin Gülen yapılanması ile mücadele sürecine başlamasıyla birlikte bu yapının kumpasları neticesinde açıldığı düşünülen davalarla ilgili farklı bir tutum izlenmiş ve mağdur olduğu düşünülen isimler serbest kalmışlardır. 15 Temmuz sonrası süreçte bu davalarla ilgili geliştirilen tutum çok daha ileri boyutlara varmış, en son olarak Atabeyler davasından cezaevinde kalan tek kişinin de mahkûmiyet süresini tamamlamasına henüz 1 yıl varken serbest kalması sağlanmıştır. İlaveten cezaevlerinde yer açmak mantığıyla on binlerce kişi örtülü bir af düzenlemesiyle cezaevlerinden salınmışlardır. Tüm bu görüntüler ekranlara, gazete sayfalarına mutluluk manzaraları olarak yansımakta, herkes çok mutlu görünmektedir. Ne var ki bizler aynı mutluluğu hissetmekten çok uzağız çünkü 28 Şubat hukuksuzluğunun mağduru kardeşlerimizle ilgili halen en küçük bir umut ışığı dahi yakılmamaktadır.\nTüm bu gelişmeler, yaşananlar veya gerçekleşmeyenler bize sorumluluğumuzun büyüklüğünü hatırlatmalıdır. Genel manada gidişat olumlu olmakla beraber her şeyin tozpembe olmadığını da görmek durumundayız. Yapılması elzem olan çok işimiz var, gündemleştirmemiz, talebe dönüştürmemiz gerekenlerin sayısı çok fazla ama maalesef İslami camianın geniş bir kısmı bunun idraki içinde değil; mevcut sorunlar, sıkıntılar görülmüyor; hatta görmemek için özellikle adeta göz yumuluyor.\nAsli Talebimiz Sistemin Topyekûn Değişimidir!\nOysa işlerin genel manada iyiye gitmesi, her şeyin yolunda olduğunu, dört dörtlük seyrettiğini göstermez. En temelde İslam’ı referans alan bir toplumsal ve siyasal yapıda yaşamadığımızı görmek, idrak etmek zorundayız. Mevcut sistem, eğitimiyle, medyasıyla, haramları teşvik eden yapısıyla ifsadın kurumsallaştığı bir sistem olmayı sürdürüyor. Bu noktada İslami endişe sahiplerinin haktan, adaletten yana adımları desteklerken, İslami kimliğimizle çelişen tutum ve eylemlere tavır almalarının ve en genelde sistemle aralarındaki mesafeyi korumalarının gerekliliği anlaşılmalıdır.\nBiz diplomat, siyasetçi, hükümetin köşe yazarı, iktidarın STK’sı falan değiliz. İlkelerimiz ve kimliğimiz doğrultusunda süreci etkileme, yönlendirme gayreti içindeyiz. Bu perspektifle doğru politikaları, maslahatımıza uygun adımları desteklememiz ne kadar mantıklıysa, yanlışlara karşı itiraz etmek de o kadar vazifemizdir. “Ne yapsınlar, çaresizler!” “Hele bekleyelim biraz, bakalım ne olacak!” “Bu şartlarda daha fazlasını istemek haksızlık olur, zor durumda bırakmayalım!” türünden yaklaşımlarla yanlışa tavır almaktan ya da taleplerimizi gündemleştirmekten imtina edersek tedrici bir biçimde kendimiz olmaktan çıkar, bir başka şeye dönüşürüz.\nBu kaygılarla örneğin Siyonist çete mensuplarını tazminat karşılığı devlet affedebilir ama biz asla affedemeyiz. Dolayısıyla yapılan anlaşmayı benimsemeyiz. Sessiz de kalmayız.\nAynı şekilde iktidar çok yönlü sıkıştırılmışlığından ötürü Rusya ile gerilimi azaltmak, iyi ilişkiler kurmak zorunda kalabilir. Bunun sebeplerini, mantığını anlayabiliriz ama bunu anlamak demek kardeşlerimizi her gün vahşice katleden emperyalist, kâfir bir güce bizi övgü düzmeye, yüceltmeye sürüklememelidir. Bu tür zelil tavırlar sergileyerek Müslümanların izzetini, adaletini, vicdanını ayaklar altına alanlardan beriyiz elbette.\nTürkiye kendince birtakım anlaşılabilir gerekçeler, zorunluluklar nedeniyle İran’la ilişkilerini, Sisi cuntasına tavrını, Esed katiline yaklaşımını gözden geçirme gereği duyabilir. Bu bağlamda politik birtakım adımlar atabilir. Mamafih bizim tavrımızı belirleyen şey politik hesaplar değil, ilkelerimiz olmalıdır. Bu yüzden de gündemde tartışılan bu sorunlara çıkarlar, gündelik politikalar üzerinden değil; ümmet perspektifinden, adalet perspektifinden bakmaya mecburuz. Bu tutum açık bir şekilde iktidarla aramıza bir mesafe koymanın gerekliliğini bize göstermektedir. Konjonktürel gelişmelerle, iktidarın yönlendirmesiyle şekillenen değil, bağımsız, ilkeli bir kimlik ve mücadele inşa etmekse hedefimiz bu mesafeyi korumak zorundayız.\nBir kere daha saf İslami ilke ve ölçülerle kimliğimizi tanımlamanın, önüne arkasına bazı sıfatlar eklemeksizin Müslümanlığımızı öne çıkarmanın, ulusal zindanları aşıp ümmet ve kardeşlik bilinciyle dünyayı yorumlamanın önemine dikkat çekerek sözlerimizi tamamlayalım inşallah!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}