{
  "id": "0077c191-5618-41a6-825b-a5c2c4e0ce76",
  "title": "Anne-Babası 15 Temmuz Şehidimiz Uhud Işık’ı Anlattı",
  "author": "Abdurrahman Çeliker",
  "year": "2016",
  "issue": "Sayı: 307 - Ekim 2016",
  "url": "https://www.haksozhaber.net/okul/anne-babasi-15-temmuz-sehidimiz-uhud-isiki-anlatti-7582yy.htm",
  "content": "“Köyümüze Şehadet Bayrağını İlk Ben Dikeceğim!”\nRÖP:Abdurrahman Çeliker\n15 Temmuz darbe girişimi sırasında Ankara’da darbecilerin açtığı yaylım ateşi sonucunda vücuduna isabet eden kurşunlarla şehit olan 17 yaşındaki kardeşimiz Uhud Işık’ın babası\nMehmet Işık\nve annesi\nNaciye Işık\nile Uhud’u ve şehadetini konuştuk.\nGençlerin modern hayatın içerisinde kaybolup gittiğinden endişe ediyorduk. Ancak darbe gecesi tankların, o korkunç namluların önünde hep onları gördük. Gerçek mermilere, uçaklardan atılan bombalara onlar siper etti gövdelerini. Uhud da o gençlerden birisiydi. O gece onları çok iyi tanıyamadığımızı anladık. Uhud nasıl bir çocuktu biraz anlatır mısınız?\nANNESİ: Vallahi çocukluğundan beridir Uhud’un yüreğinde şehitlik vardı. Ben ona şehitlik hikâyeleri anlatırdım. Birazda imam-hatipli olmam nedeniyle böyleydi. O da beni hep can kulağı ile dinlerdi. Büyüdüğünde bana\n“Anne ben şehit olmak istiyorum.”\nderdi. Ben de ona\n“Oğlum sen daha küçüksün hele bir büyü, evlen, bunları sonra düşünürsün.”\nderdim. Ama büyük bir insanın dilinden dökülen şeyler söylerdi bana. Bir keresinde\n“Anne ben çok yaşayıp çok günah işleyerek ölsem daha mı iyi olur?”\ndemişti. Saygılı, ahlaklı, yüzü gibi güzel bir çocuktu. Rabbim onu inşallah cennet genci eyledi. Diğer gençler için inşallah örnek olur. Kadınlarımız Nene Hatun olsun. Gençlerimiz Seyyid Onbaşı olsun inşallah. Gençlerimizin içinden Allah aşkını, vatan aşkını söküp atamamışlar demek ki. Ruhu koparamamışlar. Bizler de öyle düşünüyorduk. Gençlerimiz elimizden kayıp gidiyor zannediyorduk ama biz yanlış görmüşüz. İnşallah Uhud’un şehadeti tüm gençlere örnek olur.\nBen oğlumla arkadaş gibiydim. Dertleşirdik. Allah korkusu vardı içinde. Ahlaklı bir çocuktu. Her yerden Türkiye’ye saldırılmasından çok dertliydi. Dert edinirdi. Bundan 5 ay önceydi. Hiç unutmuyorum;\n“Anne ben şehit olursam sakın ola ki ağlama. Ben hep sizinle beraber olacağım. Şehitler ölmez biliyorsun. Anne sen hiç merak etme köyümüze şehadet bayrağını ilk ben dikeceğim.”\ndedi. Ben de ona;\n“Oğlum bak sen sağlıkçısın. İşe gir çalış, ameliyatlarda insanlara yardım edersin.”\ndemiştim. Bilmiyorum belki içine doğmuştur. Hep benim rızalığımı almak isterdi. İslam’da da öyledir ya. Anne rızasını almak vardır ya. Allah’a hamdolsun sözünü yerine getirdi oğlum ve köyümüze şehadet bayrağını ilk o dikti.\nİmam-hatipte okumak isterdi hep. Arapçaya ayrıca bir ilgisi vardı. Ara sıra hayıflanırdı imam-hatipte okumadım diye. Kur’an okurdu sürekli. Kur’an okunduğunda birileri konuşsa hemen uyarırdı, Kur’an’ı dinleyin diye. Müslüman bir gençti benim yavrum. Allah razı olsun ondan; beni hiç üzmedi şimdiye kadar. Tertemiz bir yüreği vardı, aynı yüzü gibi. Ahlaksız bir davranışını hiç görmedik şimdiye kadar.\nKardeşleriyle öyle çok ilgilenirdi ki. Bedirhan’a derslerinde sürekli yardım ederdi. Çocuklar da onu çok severlerdi. Canım yavrum bize hiç yük olmadı. Onları çok severdi çok. Yüreği sevgi dolu bir çocuktu. Arkadaşları, öğretmenleri çok severlerdi. Yaşına göre çok olgundu. Allah’a hamdolsun ki Rabbim ona şehadet nasip etti. Demek ki öyle yaşamış benim oğlum. Allah herkese nasip etmez.\nO gece darbe olduğunu duyduğunuzda ne yaptınız?\nBABASI: Televizyondan darbe olduğunu duyduk. Ben biraz ağırımdır. Sonra salalar verilmeye başladı. Müezzin minareden meydanlara çağırıyordu insanları. Biz oturuyorduk oğlanla. Eşim yanımıza geldi.\n“Daha ne duruyorsunuz; siz de çıkın!”\ndedi. Arabamız yoktu. Belki komşunun arabasıyla hep birlikte gideriz dedik ancak sığmazdık. Mecburen Uhud’u alıp birlikte gittik. Bizim hiç aklımızdan geçmezdi böyle bir şey. Hatta biz Emniyet Müdürlüğü’nün oradaki köprüye gelene kadar bu alçakların insanların üzerine kurşun yağdıracağını tahmin etmiyorduk. Emniyet’in oradan Kızılay’a kadar yürüdük. Kızılay’a geldiğimizde tankları gördük. Her yerde ezilmiş arabalar vardı. Büyük bir kalabalık vardı. Herkes tankları durdurmaya, üstüne çıkmaya çalışıyordu. Ben dönelim oğlum dedim. Beni dinlemedi. Polisler sürekli uyarıyorlardı; “Daha ileriye gitmeyin; orası daha karışık. İnsanları vuruyorlar!” diye. Adamın birisi; “Bugün ölmeyeceksek ne zaman öleceğiz kardeşim!” diye bağırıyordu. Ben hayret ettim. Bu adam ne diyor diye. Aklımın ucundan bile geçmiyordu insanların vurulacağı. Ama Uhud bana;\n“Baba, ben sağlıkçıyım. Ne olursun gidelim, yaralı varsa onlara yardım ederim. Sonuna kadar gitmeyeceksek niye çıktık dışarıya?”\ndedi. Beni ikna etti. Demek ki içine doğmuş çocuğun.\nİçişleri Bakanlığı kavşağına geldiğimizde helikopterler üzerimizden uçmaya başlamıştı. Oğlum bana amcasını aramamı söyledi.\n“Amcama telefon aç baba. Eğer uyuyorsa kalksın gelsin meydanlara.”\ndedi. O sırada başka birisiyle görüşüyordum. Gelişmelerden haber veriyordum. Hâlâ bir pişmanlık var içerimde. Keşke amcasına bir telefon açabilseydim. Zaten onlarda Külliye’nin önündelermiş.\nPeki, siz düşünüyor muydunuz üzerinize ateş edileceğini?\nBABASI: Hayır. Yani bu alçakların bu kadar cani olacaklarını hiç düşünmemiştim. Nerden bilelim bizim paralarımızla alınan silahların üzerimize çevrileceğini? Bu kadar zalimleşeceklerini kim düşünürdü ki?!\nSize helikopterden mi ateş edildi?\nBABASI: Uhud helikopterden açılan ateşten mi vuruldu bilmiyorum. Ama biz oradayken helikopterler sürekli uçuyordu. Hatta Genelkurmay Başkanlığı tarafına ateş ediyorlardı. Biz biraz geride olduğumuz için orasını göremiyorduk. Sonradan öğrendik oradaki kalabalığa ateş edildiğini.\nBir ara ben telefonla görüşürken Uhud hemen benim arkamdaydı. Hemen hepsi genç olan kalabalık bir grup koşarak yanımızdan geçti. O sıra arkama döndüğümde Uhud’u göremedim. Bağırdım ama duyuramadım sesimi. Birden bir yerlerden ateş edildiğini duydum ve o tarafa doğru koştum. Helikopterden ateş ediliyordu. Hatta mermiler benim yarım metre yanıma düştü. Ben hemen refüjden atlayıp karşı tarafa geçtim. Bu arada gözüm kalabalıkta Uhud’u arıyorum. Fakat çok kalabalıktı. Emniyet Müdürlüğü tarafındaki demirlerden atlayıp ön tarafa geçtim. Orada nöbetçi kulübesinin önünde telefonla yine aradım ama ulaşamadım. Bu arada helikopter hâlâ ateş ediyordu. Nöbetçi kulübesinin önünden polis de karşılık verdi. Üç kişi yerde yatıyordu. Hepsi gençti. Bir tanesi bağırıyordu. Uhud’u o zaman gördüm. Yerde yatıyordu. Hemen yanına gittim. Yarasına bastırdım. Çok kan akıyordu. Ama hâlâ yaşıyordu. Yüzü hep olduğu gibi aydınlıktı. Hemen ambulans anonsu yapıldı ama geç geleceğini düşündük ve oradaki bir arabayla hastaneye gittik. Üçünü de aynı arabada götürdük. Ama bir tanesi ölmüştü.\nHastaneye gittiğinizde Uhud hâlâ yaşıyor muydu?\nBABASI: Yaşıyordu. Ama çok kan akmıştı. Hemen müdahale ettiler. Doktorların kalp masajı yaptığını gördüm. Demek ki kalbi durmuştu. Yeniden çalıştırdılar. Hemen ameliyata aldılar. Bu arada eve nasıl haber vereyim diye düşünüyordum. Sonra…\nÜç kurşun isabet etmiş. Üçgen biçiminde yan yana. Sırtından almış kurşunları. Bilmiyorum nereden ateş edildi. Sonrasında bazı kişiler Deniz Kuvvetlerinden ateş edildiğini söylediler. Ama bilmiyoruz hâlâ. Savcılıktan bir haber çıkmadı henüz. Ne tür bir silahtan ve nereden ateş edildiği konusunda.\nSoruşturma sonucu henüz belli olmadı mı?\nBABASI: Hayır. Ben birkaç kez savcıya gittim. Neden hâlâ sonuçlanmadığını sordum. Araştırıyoruz dediler. Ama yakında çıkar. Oğlumu vuran, şehit eden bu alçakların bir an önce bulunmasını istiyorum. Belli ki bilerek ve isteyerek ateş ettiler. Yoksa hiçbirimizin elinde silah yoktu. Biz tamamen çıplak ellerimizle oraya gitmiştik. Oğlum sağlıkçıydı ve henüz on yedi yaşındaydı. Onlara ne yaptı benim oğlum? O tertemiz bir çocuktu. Hepsinden şikâyetçiyim. İdam edilsinler. Hatta iplerini biz çekelim. Onları asla affetmeyeceğim. Bizim vergilerimizle alınan silahlarla bizlere ateş ettiler. Oğlumu şehit ettiler. Bunlar insan olamazlar.\nDarbeyi kimin yaptığı açıkken bazıları hâlâ olayı manipüle etmeye çalışıyor. Bu olayı sizce kim yaptı? Ne düşünüyorsunuz?\nBABASI: Utanmadan hâlâ böyle şeyler söylüyorlar. Bunca insanı katlettikten sonra dahi utanmadan FETÖ yapmadı diyorlar. Ne diyelim? İki elimiz yakalarında olacak. Rabbim cezalarını hem bu dünyada hem de ahirette versin. Siz tanklarla insanları ezin, helikopterlerden mermiler yağdırın, uçaklardan bombalar atın sonra da gelip biz yapmadık deyin. Bunlara biz ne diyelim artık? Oğlum onlara en güzel cevabı verdi. Onlar şehitlerimizin kanlarında boğulacaklar. Ahirette de cayır cayır yanacaklar inşallah. Hatta birisi taziyeye gelmiş. Bizim hanım FETÖ’ye lanetler yağdırınca Allah bilir demiş birkaç kişi. Ben olsaydım yakasından tutar kaldırıp dışarıya atardım. Hâlâ böyle düşünüyorlar. Demek ki gözleri körleşmiş. Kalpleri mühürlenmiş. Bunlara artık ne desek boş, anlayacakları da yok.\nSizin dışarıya çıkmanızda en çok neyin etkisi oldu?\nBABASI: Ben televizyonda haberleri izliyordum. Cumhurbaşkanı halkı sokağa davet etti. Ama beni en çok salalar etkiledi. Ben salaları duyunca dışarıya çıkmamız gerektiğini düşündüm. Bir de minareden müezzin halkı dışarıya davet edince daha da duramadık. Zaten eşim sürekli dışarıya çıkalım diye ısrar ediyordu. Cumhurbaşkanı halkı dışarıya çağırıyor, haydi hep birlikte gidelim diyordu. Ben de salaları duyunca çok etkilendim. O salalar sabaha kadar da devam etti.\nEğer bu darbe gerçekleşmiş olsaydı şimdi biz haindik. Allah o fırsatı onlara vermedi hamdolsun. Ama bizi hain yapıp belki de hepimizi öldüreceklerdi. Bunlardan her şey beklenir. Silahsız insanların üstüne bombalar atan, ateş edenler, meydanlara çıkan insanlara mı acıyacaklardı? Vallahi hepimizi hain ilan edip kurşuna dizerlerdi bu hainler. PKK da öyle yapmıyor mu işte. Bombaları bellerine sarıp çarşıda pazarda patlatmıyorlar mı? Bunların da onlardan farkı yok. Ama şehitler sayesinde oyunları bozuldu. Bizi ziyaret eden bakana da milletvekiline de söyledim. Belki biz evden çıkmasaydık bize bir şey olmazdı, gerçi biraz yaşantımız değişirdi. Ama sizin hepinizi öldürürlerdi. O televizyonda görüntülenen çıplaklar siz olacaktınız. “Adaletten ayrılmayın. Şehitlerin kanına halel getirmeyin. Bunları unutmayın.”dedim. Ama sağ olsunlar, her gün buradaydılar. Hemen her gün arıyorlardı. Cumhurbaşkanı da birçok kez külliyeye davet etti.\nAllah razı olsun Cumhurbaşkanı hemen her defasında bizi davet etti. Telefonla aradı. Biz zaten ona güveniyoruz. İlk defa bir Cumhurbaşkanı darbeye karşı çıkıp, halkı gibi kendisi de sokağa çıktı. Biz ona güveniyoruz. Elbette herkesin hatası gibi onunda hataları vardır. Beşer şaşar. Zaten kendisi de hatalarının farkına varıp helallik istedi. Eğer böyle devam ederse biz hep arkasında olacağız. Biz, onun, burnu büyük, her şeyi biz yarattık edasındaki ülkelere karşı duruşunun yanındayız. İnşallah PKK’ya da kısa zamanda haddini bildiririz.\nDarbeciler “cemaat” gibi dinî kavramları da kullanarak Müslüman kılığında insanlara yaklaşıp kandırdılar. Darbeye kadar kendilerini hep sakladılar.\nBABASI: Hayır, hayır. İnanın bana bu olay oldu diye demiyorum. Vallahi ben bazen düşünüyordum. Tabi bu kadar katiller sürüsü olduklarını tahmin etmiyordum ama bu adamın tavırlarında hep bir ikiyüzlülük var diye düşünüyordum. Hatta size bir olay anlatayım. Bu adamlar dünyanın her yerine gidip okul açtılar. Her yere gittiler. Dinleri imanları para olmuş adeta. Okutuyorlarmış gibi görünüyorlardı ama en çok parayı da onlar alıyordu. Bu bir. İkincisi, Türkçe Olimpiyatları düzenliyorlardı. Gelenlere bakıyordum hepsi Türkçe konuşuyor da bir tanesi de Müslüman olmaz mı yahu? Afrika’ya gitmişsin. Adam cahil diyelim ki. Sen bu adamların yanına gidiyorsun ailenle öğretmen olarak. Çocukları ilkokuldan alıp üniversiteye kadar okutuyorsun. Sen bu adamlara Türkçeden başka ne verdin? Hiç ailenle İslami bir şey yaşamadın mı da bu çocukların İslami bir görüntüsü, yaşantısı yok? Bunların aileleri de aynı. Bir tanesi de çıkıp demedi mi ben Müslüman olacağım diye? Demek ki senin öyle bir derdin olmamış. O zaman senin bir sürü ülkede açtığın okullar neye hizmet ediyordu? Bunu hep düşünürdüm inanınki.\n(Bu arada söz alan Uhud’un akrabası başından geçen bir olayı anlattı:)\nBize Türkçe Olimpiyatları için iki Hintli kız öğrenci getirdiler. Misafir ettik bir hafta. Ancak bize “Bu çocuklara dinle ilgili herhangi bir şey anlatmayın sakın. Bu çocukların ailesi sosyalisttir. Biz sadece onları misafir ediyoruz ve Türkçe konuşma becerilerini artırsınlar diye ülkeye davet ediyoruz.” dediler. Görüntümüz anlatırsa ne yapalım, dediğimde;“Olsun, siz hiç bir şey anlatmayın.” dediler.\nDarbe girişimi önlendi Allah’a hamdolsun. Türkiye her taraftan saldırı altındayken gelecekle ilgili ne düşünüyorsunuz? Uhud’un ve diğer şehitlerin çabasının, fedakârlığının gelecek nesillere etkisi nasıl olacak?\nBABASI: Bize Allah’ın izniyle bir şey olmayacak. Biz bütün hainlere haddini bildireceğiz inşallah. Bu çocukların kanları yerde kalmasın yeter. Uhud’un ve diğerlerinin hikâyeleri anlatılıyor her yerde. Bizi bir sürü genç çocuk aradı. Çoğunu tanımıyoruz. Uhud’u kendilerine örnek aldıklarını, Allah korusun bir daha böyle bir şey olduğunda kendilerinin de Uhud gibi mermilere karşı koşacaklarını söylüyorlar. Sadece bu bile o alçaklara cevap olarak yeter. Bizi her yerden vurmaya çalışıyorlar. PKK bir taraftan, Amerika bir taraftan, sıkıştırmaya çalışıyorlar. İşte geçen gün yine bir yerde bomba patlattılar. Ama şunu bilsinler ki bu memlekette binlerce Uhud var. Bizim sırtımızı yere getiremeyecekler. Uhud, bana bile örnek oldu. Şimdi hiç tereddütsüz çıkarım. Bize ne yapabilirler ki! Bir canımız var onu da Uhud gibi Allah’a teslim ederiz. İşte bunun için gelecekle ilgili hiç kaygım yok. Çok rahat içim. Biz, çocuklarımızdan bir yol olmaz diyorduk ama bu çocuklar bize adam olmayı öğretti. Ben de zaten çocuklarıma adam olun derdim. Hiçbir şey olmayın ama adam olun derdim. Bak koskoca paşa olmuş ama adam olmamış. Gencecik insanların üstüne mermiler sıktırdılar.\nRızkı veren Allah’tır. Her şeye alışırız. Az yeriz ama adam gibi yaşarız. Yeri geldiğinde adam gibi ölmesini de biliriz.\nANNESİ: Gelecekle ilgili ne kaygı duyalım ki? Benim üç dedem bu vatan için Çanakkale’de şehit olmuş. Oğlum da şehit oldu. Bu vatan için hepimiz şehit olmaya hazırız. Biraz da imam-hatipli olmam belki beni böyle konuşturuyor ama biz böyle öğrendik. Vatan için, Kur’an için canımız feda olsun. Şimdi her yerde Uhud’un hikâyesi anlatılıyor. O alçaklardan bir haber var mı? Gelecekte de şehitlerin adları anılacak. İşte bu yüzden hiç kaygımız yok. Allah bizi dinden, imandan, Kur’an’dan ayırmasın.\nBazı insanlar;“Elleriyle çocuklarını ölüme götürdüler!” gibi kişiliksiz yakıştırmalarda bulundular. Ne dersiniz?\nBABASI: Vallahi bu Uhud’u vurulmuş gördüğüm anda dahi aklıma gelmedi. Ne benim ne de eşimin. Hiçbir pişmanlığımda yok. Benim tereddütlü olduğum yerde oğlum şehadete koşarak gitti. Bana çok şey öğretti. Tek üzüntüm, belki, hani halkın arasında sıralı ölüm diye bir şey var ya. İşte o. Babalar oğullarını gömmeli diye düşünüyordum. Hep oğullar babalarını toprağa verir. Uhud’un şehadeti bana bunun da yanlış olduğunu öğretti. Kimin ne zaman öleceğine Allah karar verir.\nUhud çok iyi bir çocuktu. Ahlaklıydı. Adam gibi yaşadı. Allah da ona adamlara yakışır bir ölüm nasip etti. Rabbim herkese böyle bir ölüm nasip etsin.\nANNESİ: Oğlum hep şehit olmak isterdi. Şehit oldu inşallah. Allah onu, isminin sahibi yerdeki şehitlere komşu etsin. Hiç de pişman değilim. Olmam da. Geride iki Uhud’um var, onları da abileri gibi yetiştireceğim. Onlara her gün abilerinin hikâyesini anlatacağım.\nAllah sizlerden razı olsun. Rabbimiz Uhud’un şehadeti kabul etsin. Onu rahmetiyle kuşatıp cennetine koysun inşallah. Sizlere de sabır versin.\nDünyanın hemen her köşesinde yıllardır Müslümanlar katlediliyor. Çocukların, yaşlıların, kadınların ve erkeklerin üzerine ölümler yağdırılıyor. 15 Temmuz gecesi Türkiye’de de daha önce yaşamadığımız ama dünyanın birçok bölgesindeki Müslümanlar için artık rutin haline gelmiş bir katliam yaşandı. İnşallah bizler, katillere, darbecilere ve onların akıl hocalarına gereken cevabı verdik. Katiller, 15 Temmuz direnişini hiç beklemiyorlardı. Allah’ın yardımıyla tankların önüne siper olan ebabiller olduk. Rabbimize ne kadar hamd etsek azdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}