{
  "id": "02f4fdfe-1a75-4e71-a03d-9e28eaffb81a",
  "title": "PKK Sorunu, Şiddetin Cazibesi ve Trajediler",
  "author": "Süleyman Nazlıcan",
  "year": "2016",
  "issue": "Sayı: 303 - Haziran 2016",
  "url": "https://www.haksozhaber.net/okul/pkk-sorunu-siddetin-cazibesi-ve-trajediler-7512yy.htm",
  "content": "Devlet Şiddetinden Örgüt Şiddetine Aşamalar\nYüzyıllık geçmişimizde siyasal gücün halk ile olan ilişkisinde öne çıkanlar hiç de iç açıcı değildir. Temel görevi halka hizmetetmek olan siyasal erkin, bu vazifeyi tersyüz ederek devleti merkeze alması ve halkı buyruklarına kayıtsız şartsız itaate zorlaması Kemalizm’in en belirgin özelliğidir. Aydınlanmacı felsefeyijakoben yöntemlerle tedavüle sokmaya çalışan oligarşik Kemalist hegemonya, toplumu zorla hizaya getirmeyi deneyerek yıllarca varlığını tesis etmeye çalışmıştır.\nHerkesin bildiği gibi bu baskı ve şiddet politikalarından ülkenin batısında ve doğusunda bulunan bütün muhalif kesimler nasibini aldı. İskilipli Atıf Hoca, Şeyh Said ve arkadaşları ve daha niceleri devlet zulmünün kendilerinde tecessüm ettiği sembol isimler olarak yakın tarihimizde yer ettiler. Darbeler ülkesi olarak her on yılda bir yapılan darbeler ve halka rağmen halk için yapılanlar ciltler dolusu detayları barındırmaktadır. 28 Şubat’ın tozu ise hâlâ üzerimizde ve etkileri bugün de hissedilmektedir.\nKuşkusuz bu süreçte ülkenin her bölgesinde yaşananlardan farklı olarak Kürtler devletin zorba politikalarına maruz kalmış ve bu zulmü iliklerine kadar yaşamıştır.Ret ve inkâr politikaları,devletin işkenceleri, faili meçhuller(özellikle 90’lı yıllar) Kürt sorununu daha da çetrefilli bir hale getirmiştir.\nBütün olup bitenlerin ardından ise Kürt sorunu çokça tartışılanbir konu olarak maalesef bugün de güncelliğini korumaktadır.\n“Kürt sorunu nasıl çözülür, Kürtler ne istiyor, terör sorunu nasıl hallolur, Kürtler nasıl kurtulur?”\nşeklindeki sorular, tüm önerileriyle, cevaplarıyla, ütopyalarıyla, projeleriyle ve sıcaklığıyla hâlâ sorulmaya devam etmektedir.\nTabi ki bizim burada, bu sorulara uzun uzadıya cevap vermemiz mümkün değildir. Ancak gelinen aşamada,PKK’yeteslim edilen ya da ikna edilen Kürtlerin, baskın siyasal bir yöntem olarak, PKK’ninicra ettiği şiddete teslim olması oldukça düşündürücü bir konu olarak karşımızdadır.\nPeki, nasıl oldu da PKK, Kürtlerin çoğunu peşine takmayı başardı ve bu aşamaya gelindi?\nCevap gayet basit:Devletin Kürt sorununu çözme konusunda izlediği yanlış politikalar, Kürtleri PKK’nin kucağına itti.\nPKK’nin halkı ikna etme yöntemi ise şöyleoldu:Ulusçu Kemalist faşizmin ret ve inkâr politikalarıyla uyguladığı devlet şiddetine karşı, ancak karşı şiddeti artırmak ve böylece ezilmiş olan Kürt halkını özgürleştirmek temel hedefti. Dolayısıyla düşmanın silahını düşmana karşı kullanmak gerekir sonucuna varıldı ve bunun sonucunda Kürtlerin devletle olan bağının bir şekilde koparılması hedeflendi. Yapılan her eylem, ölen her insan PKK’nin amacına hizmet için bir araç haline geldi. Kimin ölüp ölmediği fark etmez; ölümlerin kazancını her halükarda PKK toplayacaktı. Ölecek olan her asker Türk milliyetçiliğini besleyecek ve Kürtlere karşı nefreti körükleyecekti. Kanı dökülen her Kürt ise Kürt milliyetçiliğini besleyecekti.Marksizm’in şiddet tarifini benimseyen ve devrimci bir ütopyayla Kürdistan’ı özgürleştireceğine inanan PKK,bu yolla kitleleri örgütlemeyi başardı ve maalesef bugün Ortadoğu’nun en büyük örgütü haline gelebildi.\nSiyaset ve Kontrollü Şiddet\n2000’li yıllardan sonra devlet politikası olarak Kürtlere siyaset alanının işaret edilmesi ve Kürt sorununu siyasi müzakereler yoluyla çözme çabası, Türkiye siyaseti için oldukça önemli bir aşamaydı. Ancak hesaplanan sonuçlar ortaya çıkmadı. Özellikle son üç yılda büyük umutlarla sürdürülen “çözüm süreci” AKParti’nin fazla iyimser tutumu ve örgütün maksimalist talepleriyle beraber kesintiye uğradı. Fakat gelinen aşamada yine kârlı çıkan PKK oldu. Çünkü yüzden fazla belediyeyi elinde bulunduran, bölgede oylarını yüzde 80’lere kadar çıkaran ve PKK’nin güdümünde olan siyasal bir örgütlenme, bölgeyi çepeçevre kuşattı.\nBu örgütlenme,PKK’yi şehir merkezlerine taşıyarak bütün imkânlarını halkı örgütlemek için seferber etti. İdeolojik faaliyetlerle Kürt milliyetçiliğini empoze etti ve kendince yeni bir toplumsal yapı inşa etmeye çalıştı. Fakat silahı bırakmak hiçbir zaman gündemlerinde olmadı. Hatta baskı ve sindirme aracı olarak şiddet tekelini elinde bulundurmak, örgüt için olmazsa olmazdı ve bu hâlâ böyle. Nitekim bölgede kendileri gibi düşünmeyen bütün İslami kesimleri şiddetle, tehditle sindirme yoluna gittiler. Keza bölgedeki iş adamlarından aldıkları haraçlarla ekonomik bir tekel inşa etmenin getirdiği güvenle bölge dengelerini dizayn etmeye kadar profesyonel bir çaba gösterdiler.\nPKK’nin Baskı Aygıtları:\nTehdit, Şiddet ve Propaganda\nBu noktadaPKK’nin çatışmayı şehirlere taşıma aşamasına bakmalıyız. 6-8 Ekim olayları bu işin miladıdır. Kobani bahanesiyle şehirleri teslim almaya kalkışan PKK, 3-4 gün gibi kısa bir zamanda hayatı felç etti. Her yeri yakıp yıkan kontrolden çıkmış şiddet dalgasıyla adeta bir başkaldırı provası yapılıyordu. Devletin de çözüm süreci bahanesiyle sessiz kalışı onları daha da cesaretlendirmişti. Yasin Börü ve arkadaşlarının canice öldürülüşü ve halkın sessiz kalışı PKK’yi daha da cüretkâr bir konuma taşımış ve “Artık istediğimizi yaparız, kimse bize karşı duramaz!” noktasına getirmişti.\nNitekim 2015 Nisan ayına gelindiğinde çözüm süreci bitmiş ve 7 Haziran genel seçimi için hazırlıklar başlamıştı. Seçime parti olarak girmeyi kendine hedef edinen HDP, oluşturduğu muhalif blokla yüzde 13 gibi yüksek bir oy alarak 80 milletvekiliyle meclise girdi ve AK Parti ilk kez tek başına iktidar olamayacak bir pozisyona düştü. Bunun getirdiği özgüvenle istediğini alabileceğini düşünen PKK, Suriye’de oluşturduğu kanton yönetimlerinin benzerini bölgede kurmayı ve ileriki zamanlarda özerk bir Kürdistan rüyasıyla stratejisini daha ileriye taşımayı düşünüyordu. Bunun için de uluslararası güçlerle diplomasi ve onları ikna çalışmaları gerekiyordu. O günlerde HDP yöneticilerinin Amerika, Rusya ve Avrupa ülkeleri arasında dokuduğu mekik diplomasisi bu işin ciddiye alındığını ve uluslararası müdahale için bazı aşamaların geçilmesi gerektiğini gözler önüne sermişti.\nYapılması gereken şuydu: Seçimlerde yüzde 80 civarında halktan destek alan HDPKK bu desteğin benzerini şehir savaşlarında da almalıydı ve bölgedeki bütün bir halkın Türkiye’ye başkaldırmış olması gerekirdi. Ki bu,uluslararası müdahale için bir gerekçe olabilirdi. Bunun için de bazı stratejik yerlere silah yığınağı yapılmaya başlandı ve PKK kazdığı hendeklerle devrimci halk savaşını başlattı. Nitekim Kobani’ye gönderilen sol örgütlerin devrimciliği Suruç patlamasıyla beraber büyük bir intikam hezeyanına dönüştü ve öldürülen iki polisin ardından devletle olan çatışmalar tekrar tırmandı. Fakat yeni bir seçim ihtimalinin belirmesi ve ilk zamanlarda devletin seçim bahanesiyle müdahalede bulunmaması onlar için cesaret vericiydi.\nAncak hesaplar tutmadı ve 1 Kasım seçimlerinde ülkenin batısında oylarını artıran AK Parti, tekrar tek başına iktidar oldu. Bunun akabinde çatışmayı şiddetlendiren PKK, şehir savaşlarına start vererek Silvan, Sur, Nusaybin ve diğer yerlere silahlı militanlarını gönderdi, halkı savaş için örgütlemek ve çatışmaları tırmandırmak için var gücüyle çalıştı. Halkseçimlerde verdiği desteği şehir savaşlarına vermedi ve çatışmalı bölgelerden hızla uzaklaştı. PKK’nin devrimci halk savaşı stratejisi tutmadı ve özellikle gelir durumu düşük tabakadaki kesimlerin yaşadığı bölgelerde ortaya çıkan tablo çok üzücüydü. Binlerce aile mağdur edildi ve onlarca insan sağa sola döşenen bombaların patlatılmasıyla can verdi. Çatışmalardan dolayı şehirler harabeye döndü ve hâlâ enkaz kaldırma çalışmaları devam etmekte.\nBaqews(Dürümlü) Katliamı ve PKK’nin Pişkinliği!\nŞehirleri harabeye çevirip her yere korkuyu ikame kılmaya çalışan PKK,son zamanlarda eylem tarzını değiştirdi. Özellikle Suriye ve Irak’ta uygulanan bombalı eylemlerle sıcak çatışmalardan uzak kalmaya çalışıp toplumu infiale sürüklemenin çabası içerisine girdi. Bombalı araç patlatmalarının en trajik örneği 12 Mayıs gecesi Diyarbakır merkeze bağlıBaqews(Dürümlü) köyünde meydana gelen patlamaydı. 16 kişinin öldüğü patlamada 15 ton patlayıcı kullanıldı. Olay yerine gitmiş ve patlamanın olduğu yeri görmüş biri olarak olup biteni tarif etmenin zorluğunu hâlâ yaşamaktayım.Çünkü ortalıkta ceset adına hiçbir şeyin olmayışı korkunç bir şey ve maalesef o patlamada 16 sivil insan hayatını kaybetti. Ancak 15 tonluk patlayıcı yüklü bir kamyonun şehir merkezinde patlatılması ihtimalini düşününce söyleyecek sözümüz kalmıyor.\nDiğer taraftan olayı üstlenen PKK, olayın yaşandığı köyü ve köylüleri işbirlikçi ilan ederek kendisini temize çıkarma yoluna başvurup pişkince yaptığı katliamı meşru gösterme çabasına girmiştir. Bu da bize şunu göstermektedir; artık bölgede yeni bir diktatörlük rejimi vardır ve bunun adı da PKK’dir.\nHülasa, dünden bugüne gelindiğinde Kürtler için var olan sorunlar çoğalmaya devam etmektedir ve denebilir ki bugün Kürtlerin en büyük sorunu PKK olmuştur. Çünkü artık Kürtlerin geleceği ve insani haklarından ziyade PKK’nin varlığı ve iktidarı için savaşılmaktadır. Bu üzücü tabloyla beraber olup bitenin sıcaklığıyla şoka giren ve toplumsal bir travma yaşayan bölge halkının yalnız bırakılmaması ve bilinçlenmesi için başta İslami kesim olmak üzere herkese büyük görevlerdüşmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}