{
  "id": "a0129324-458f-46f3-8594-21feacaa3c23",
  "title": "Zulmün Karanlığından Kur'an’ın Aydınlığına",
  "author": "Abdurrahman Dilipak",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/zulmun-karanligindan-kuranin-aydinligina-7426yy.htm",
  "content": "\"Oku\" diye başlayan kitabı daha iyi anlamak, zamana ve mekâna şahitlik etmek için olmalı tüm okumalarımız; \"hak söz\" olan Hakk’ın kelamını, vahyi anlamak için olmalı.\nHaksöz\nçeyrek asırlık geçmişi ile 300. Sayısı ile ikrarını yeniliyor.\nMedya, hakkın ve halkın gören gözü, işiten kulağı, halkın sesi olmalı. \"Haksöz'ü nasıl bilirsiniz?\" dendiğinde; bu görevini hakkı ile sözde ve özde, irade ve eylemle ortaya koyanların sesi idi, denilmeli.\nZor zamanlarda da sabredenlerin ve direnenlerin sesi oldu.\nKederler paylaşıldıkça azalır, mutluluklar paylaşıldıkça çoğalır.\nHaksöz\n, ümmetin keder ve mutluluklarını karalılıkla paylaşanların sesi oldu.\nDerin güçlerin topluma ilahlık ve rablik tasladığı günlerde \"LA\" dedi. Bizim ilahımız ve rabbimiz Allah dedi. Resmi ideolojiyi dinleştirenlerin dayatmalarına karşı direnişin sesi olanlardandı. Ulustan ümmete, evrimleşmenin yolunu aralamaya çalınanların buluşma yeri oldu.\nÖzgür-Der’le birlikte; adalet, barış, hürriyet taleplerini yükseltenlerin arasında en önde yürüyenlerdendi. Adalet yoksa barış teslimiyet demek olacaktı. Adalet ve barış olmadan hiç kimse gerçek anlamda özgür olamayacaktı. Hem zaten özgürlük, başıboşluk demek ya da \"nefsin kölesi\" olmak demek de olamazdı.\n\"Zor zaman”da konuşmak, \"engellere, dayatmalara karşı direnmek\", \"haksızlıklar karşısında susanlardan olmamak\" gerekiyordu. 12 Eylül’ün tortularından arınmak, işbirlikçilerin tehditlerinden korkmamak, baskılara karşı direnmek gerekliydi. Ardından post-modern bir darbe olan 28 Şubat’ın zulmüne karşı direnmek gerekiyordu. Tezkere günlerinde \"Savaşa hayır!\" demek gerekliydi. Tunus’ta, Mısır’da, Filistin’de, Irak’ta, Afganistan’da ilay-ı kelimetullah için yükseltilen sese destek vermek gerekiyordu.\nHaksızlık kimden gelirse gelsin, kime yönelik olursa olsun, mazlumdan yana, zalime karşı durmak gerekiyordu; zalim babamız da olsa, mazlum düşmanımız da olsa. Halka karşı \"topyekûn savaş\" ilan edenlere karşı, halkın yanında hakkın sesini yükseltmek gerekiyordu. Gereken yapıldı. Bin yıl sürecek sandıkları darbeleri başlarına geçirildi. Allah bizim ellerimizle zalimleri cezalandırdı ve mazlumlara yardım etti. \"Elele eylemleri\"nde çocuklar gibi şendik. Allah’tan başkasına boyun eğmedik. Dik başlı değil ama başı dik durduk. Zira \"Hele o rükû olmasa dünyada eğilmez başlar\". Susmadık, çünkü sustukça sıranın bize de geleceğini biliyorduk.\n\"Zalimlere yardım etmeyin, sonra ateş size de dokunur.\"\ndenmişti bize.\nOkumalı idik. İki günümüz birbirine eş olmamalı idi. Kuyudaki Yusuf’u Mısır'a sultan eden Allah bizi yeryüzünün varisi kılmak istiyordu, yeryüzünü bize mescit kılmak istiyordu, bizim ellerimizle zalimleri cezalandırmak ve mazlumlara yardım etmek istiyordu. Ama O, cahil ve zalim bir topluluğa yardım etmeyecekti. Her topluluk layık olduğu gibi idare olunacaktı. Biz kendimizi değiştirmeli idik.\nHaksöz\n, çağırılmayı beklemeyenlerin, çağıranların sesi oldu. Zulmün karanlığından Kur’an’ın aydınlığına doğru yürümek için din büyüklerimizi ilah ve rab edinmemeli idik. Dini Allah’a has kılmalı idik. Biz âlemlere rahmet olarak gönderilen bir peygamberin ümmeti idik. Güzel örnekler olmalı idik. Merhametimiz gazabımızdan, sevgimiz nefretimizden büyük olmalı idi. Sabırlı olmalı idik. Karanlığın en koyu anı, aydınlığa en yakın olduğu zamandı. Veresetu’l enbiya olmalı idik. Tebliği esas almalı idik. Ümmetin vahdeti için çalışmalıydık. O ilk haram, ilk laneti hak eden ırkçılıktan yakamızı kurtarmalı idik, zira doğduğumuz ana babayı, doğduğumuz zamanı, doğduğumuz toprağı biz seçmemiştik ve bundan dolayı üstün ya da geri olamazdık. Allah bizi kabileler olarak yaratmıştı ama tanışıp bilişelim diye. Yoksa kavmiyetçiliği telin ediyordu Peygamber. İstişare ve şura yapmalıydık, zalimlerden olmamalı idik. İhtilaf ettiğimizde hakeme gitmeli, işi ehline vermeli idik.\nHaksöz\n, bu akidenin sesi olmayı kendine görev edindi. Bu inancın, bireysel ve toplumsal planda mektebi, irşat merkezi, eylem karargâhı oldu. Bireysel planlarda vicdanlara; toplumsal planda mabetlere hapsedilmeye çalışılan, ritüeller, seremoniler ve ikonlara indirgenmeye çalışılan dinin, hayatın her alanında var olması mücadelesinde\nHaksöz\nöncü bir rol oynadı. Çevresi kendisini ümmetin dışında ya da üstünde gören bir klik, hizip, fırka olmak yerine, beynelmüslimin bir kimlikle ortaya çıktı. Ümmetin birliği temelinde ihvan anlayışı ile Müslümanların yanında duran\nHaksöz\n, müellefeti’l qulüp ve hılfu’l fudul anlayışı ile yeryüzündeki bütün mazlumlar ve erdemli insanlarla ittifak kurmanın yolunu açık tutmaya özen gösterdi. Herkesle, masiyet dışında, nimet ve külfet dengesine dayalı itilaflar gerçekleştirebilirdik. Sonuçta ahirete doğru yolculuğumuzda rıza-i bari için hiçbir azimet bizim nezdimizde taviz ya da pazarlık konusu olamazdı.\nHaksöz\n, Kudüs ve Filistin davasında sabit kadem oldu,\n\"sırat-ı müstakim\"\nüzerinde durdu. Mavi Marmara’da aynı safta yer aldık, Cuma eylemlerinde aynı safta durduğumuz gibi. Önderlik ve örnekliğimiz bugün olduğu gibi, yarın da devam edecek inşallah. Asrın idrakine söyletmek için İslam’ı, bugün sahip olduğumuz imkânlarla geleceğe doğru yürüyeceğiz.\nBütün insanlığın hayrına olmayan bir çözüm önerisi bizim önerimiz olmayacak. Biz âlemlere rahmet olarak gönderilen bir peygamberin ümmetiyiz. Bizi öldürmeye gelenler, bizde dirilecek. Biz \"topyekûn barış\" diyoruz. Savaşımız barışı yok etmek isteyenlere karşıdır. Biz insanın aklını vicdanı ile barıştırmak istiyoruz. Biz insanı insanla barıştırmak, onları aralarında ortak bir kelimeye getirmek istiyoruz. İnsanı tabiatla, fıtratla, yaratılış gayesi ile barıştırmak istiyoruz. Bu üç barış bizi Allah ile barışa götürecektir. Değilse insan haşa, Allah'la savaştadır. Allah'ın bir diğer adı \"selam\", yani, \"barış\"tır. İslam “s-l-m” kökünden, \"barışa giden yol\" demektir.\nBarışa giden bu yolda iki günümüz birbirine eş olmadan yürümeye devam edeceğiz.\nArtık internet var. Dünya global bir köye döndü. Ulus devletin sınırları aşılıyor. Faşizm çöktü, komünizm de. Sıra kapitalizmde. Servetin, silahın, iktidarın el değiştirmeye başladığı yeni bir dünya kuruluyor. Para, emek, bilgi, insan, mal kolaylıkla el değiştirebiliyor artık. Dil farklılığı sorun olmaktan çıkıyor. Her şeyin birbirine karıştığı, hercümerç olduğu bir dünyada yaşıyoruz. Aile dağılıyor, alkol ve uyuşturucu, çevre, terör ve savaş insanların ufkunu karartıyor. Gelir dağılımı felaket. Bunun karşısında 19. Yüzyılda sömürge mirası üzerine kurulan düzen kavram ve kurumları ile çöküyor.\nBenim dedem I. Dünya Savaşı yıllarında askerdi. 22 milyon insan öldürdüler. Babam II. Dünya Savaşı yıllarında da askerdi. 30 milyona yakın insan öldürdüler. Ben Soğuk Savaşı yaşadım, aynı ülkelerin çocuklarını sağ-sol diye birbirine kırdırdılar. 10 milyondan fazla insan öldürüldü dünyada. Son yüz yıla bir dünya savaşı daha sıkıştırmaya çalışıyorlar. Havayı, suyu, toprağı, ahlâkı kirlettiler. Buraya gelirken, dünyada yaşayan dört büyük ırktan biri olan Kızılderilileri yok ettiler, kara derilileri köleleştirdiler, sarı ırkı sömürdüler.\nVe bugün... Bize demokrasi, insan hakları, hukuk devletinden söz edenler, darbeye darbe, darbeciye darbeci, teröre terör, teröriste terörist diyemiyorlar. İslamofobi ile dibe vurdular. Göçmen-mülteci gerçeği karşısında dipte debeleniyorlar. 19. Yüzyıl sonunda, faşizm, komünizm ve kapitalizmin gölgesinde şekillenen kavram ve kurumlarla kurdukları düzen artık işlemiyor. Sistem kavram ve kurumları ile çöktü. \"Tarihin sonu\" derken, tarihin sonunu getirecekleri bir \"Medeniyetler arası savaş\" için \"Tanrı’yı kıyamete zorlamaya\" çalışıyorlar. Cici demokrasileri barış vaat etmiyor artık.\nHaksöz\n, bundan sonraki yolculuğunda sadece batıla \"LA\" demeyecek,  bir yandan \"LA İLAHE\" derken,  artık sadece ne olmaması gerektiği değil, ümmetin sesi olarak, daha ağırlıklı bir şekilde ne olması gerektiği konusunda da sesini yükselterek ufkumuzu aydınlatmaya devam edecek.\nKaranlığa küfretmekten ibaret değil meselemiz. Asıl meselemiz, karanlıkları yok edecek, ufkumuzu, içimizi ve dışımızı aydınlatacak bir nurun aynası olmaktır.\n25. Yılında ve 300. Sayısında\nHaksöz\ndergisinin yöneticileri ve çalışanlarını tebrik ediyorum. Allah ölümüze dirimize rahmet etsin. Bizlerin eli ile zalimleri cezalandırsın ve mazlumlara yardım etsin.\nSelam ve dua ile.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}