{
  "id": "b7f01858-15a9-40fb-af97-a660c5e4fb9d",
  "title": "Yeniden Yargılamanın Yolu Açılsın!",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 300 - Mart 2016",
  "url": "https://www.haksozhaber.net/okul/yeniden-yargilamanin-yolu-acilsin-7417yy.htm",
  "content": "28 Şubat darbesinin üzerinden 19 yıl geçti. “Bin yıl sürecek!” diye ellerini ovuşturanların hevesleri kursaklarında kalsa da Müslüman tutsaklar hâlâ yaşanan hukuksuzluk zincirinin mağduru olarak içerdeler.\nBu noktada Özgür-Der, 27 Şubat’ta Fatih Saraçhane’de yaptığı eylem ile bu konuyu bir kez daha gündeme getirerek 28 Şubat darbe ve hukuksuzluk sürecinin mağdur ve mahkûm ettiği cezaevlerindeki kardeşlerimiz için yeniden yargılama veözgürlük çağrısında bulundu.\n28 Şubat zorbalığının yol açtığı mağduriyetlerin bilhassa cezaevlerinde sürüyor olması karşısında yetki ve sorumluluk sahiplerini harekete geçmeye, kamuoyunu ise duyarlı olmaya davet eden Özgür-Der’in eyleminde mahpus yakınları da söz aldı. Can Özbilen’in babası Suphi Özbilen ile Osman Erdemir’in kardeşi Ramazan Erdemir, yakınları ve keyfi yargılama mağduru tüm Müslümanlar için adalet talebinde bulundular.\nÖzgür-Der imzalı açıklamada da özetle şu ifadelere yer verildi:\n“İslami örgüt suçlamasıyla açılmış pek çok davada verilmiş kararlar nedeniyle yıllardır cezaevinde tutulan ve aynı şekilde bu davalarda isimleri geçtiği için ülke dışında yaşamaya mecbur tutulan pek çok kişinin darbecilerin hukuksuzluğunun mağdurları oldukları bugün her açıdan anlaşılmıştır. Ne var ki hâlâ bu mağduriyetleri sonlandırma adına yargı bazında somut bir adım atılmamıştır. Oysa darbe sürecinin en önemli ayaklarından birini teşkil eden ‘yargı brifingleri’ mevzusu halen sürmekte olan 28 Şubat darbe davasının en somut başlıklarından birini oluşturmaktadır… Eğer brifing hukuka uygunsa, darbe soruşturmasına, davasına konu olması yanlıştır; yok hukuksuz olduğu kabul ediliyorsa, o zaman da buna bağlı olarak yaşatılan mağduriyetlerin telafisi için çaba göstermemek hukuksuzluktur, adaletsizliktir.”",
  "crawled_at": "2025-06-02T10:26:33.995943"
}