{
  "id": "6df4a1d2-9e82-402f-aba6-31280ec99d58",
  "title": "Hasköy’de Hayat Bilgisi",
  "author": "Ali Değirmenci",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/haskoyde-hayat-bilgisi-7410yy.htm",
  "content": "1\nÖğrenmenin, yeni dostlar ve yoldaşlar edinmenin, alışageldiğiniz mekânlardan epeyce farklı yerlerde güzel ve dönüştürücü çabalara tanık olmanın yaşı ve sınırı yok elbette.\nİki yıl önce Van’a tayinim çıkmıştı. Eşim ve çocuklarım İstanbul’da kalmış, bir süre sonra lojman da çıkmasına rağmen ben bir öğrenci evinde kalmayı tercih etmiştim. 40’ını çoktan aşmış bir adam olsam da hayatın, zamanın ve arzın pastoral güzelliklerinden, didaktik öneri ve öğütlerinden, lirik duygu ve coşkularından, epik heyecanlarından hâlâ nasiplenebileceğimi düşünmüştüm. Ömür dediğimiz şey, biraz da hatıraların, dostlukların ve tanıklıkların toplamıydı kuşkusuz.\nKronolojinin buyruklarına uyup anlatmaya, yazmaya, hatıraların kırbasında birikenleri -belki ucundan kıyısından tutan birileri çıkar umuduyla- paylaşmaya Van’dan başlamam daha uygun olurdu. Fakat bu konuda bukağılarını kıran sözün sonunun gelmeyeceğini düşünerek onu başka bir zamana ertelemeyi uygun buldum. Bana Van’da yardımcı olan, kalplerini açan, dostluklarıyla hep zihnimin bir köşesinde ışıyan, yepyeni bilgiler eşliğinde gönüllü öğretmenlik yapan kadın erkek bütün kardeşlerime, genç yaşlı bütün dostlarıma teşekkür etmekle, içten bir selam göndermekle yetineyim şimdilik.\nYolu düşenler, uğrayanlar olmuştur belki; yazının başlığından da belli olduğu gibi Muş’un Hasköy ilçesine getireceğim sözü aslında. O yıl, Van’da beraber kaldığımız ya da sık sık görüştüğümüz gençlerle -hadi adlarını da anayım; Tayfur, Ercan, Muhlis, Ergün, Nuri…- şehirdeki Müslümanları ve bazı kuruluşları ziyaret etmenin yanı sıra bazen harçlıklarımızı biriktirerek bir araba ayarlıyor ve civar illeri dolaşmaya çıkıyorduk. Gençlerin, Grup Yürüyüş’ün bir albümünden hareketle\nUmuda Yürüyüş\nadını verdikleri bu gezilerden iki tanesi hâlâ dün gibi aklımdadır. Bölgedeki birçok şehri bu vesileyle gezip görmüş, buralardaki kardeşlerle tanışıp kucaklaşmış, onlara misafir olup saatlerce sohbet etmiş, selamı yaygınlaştırmaya çabalamış, bazen de spontane konferansların, korsan fakat çok samimi etkinliklerin, konuşmaların içinde bulmuştuk kendimizi.\nHer birini özlemle, ihtiramla, coşkuyla yâd ediyorum fırsat buldukça. Her birinin ayrı bir güzelliği, farklı bir anlamı, bize çok şey katan bir tadı vardı. Bu arada adını duymamıza rağmen Hasköy’e uğrayamamıştık. Kaldı ki Tatvan’da mukim Sinan Kıranşal hocamıza uğramayı alışkanlık hâline getirdiğimiz, sağ olsun onun tarafından dabu konuda sürekli ve fazlasıyla yüreklendirildiğimiz için Van’dan önce soluğu orda alıyorduk daha çok.\n2\nHasköy’ü sosyal medyada, Facebook’ta duyup görmüştüm ilkin. O sahneyi, paylaşılan o fotoğrafı, görseldeki konumunu aşıp zihnimde genişleyen, çoğalano enstantaneyihiç unutmuyorum.\nModern zamanların koşuşturması içinde ders halkalarının, ev sohbetlerinin iyice azaldığı bir devirde, bir grupinsan bir evin büyük odasında / salonunda, irice bir sobanın etrafında sohbet ediyor, konuşuyor, ders yapıyorlardı. Çok hoşuma gitmişti. Çok etkilenmiştim.  Hatıralar ormanı da tutuşuvermişti birden. Yıllar önce Anadolu’nun birçok şehrinde sadece yanan soba ile değil; kardeşlik duygularıyla, öğrenme ve paylaşmanın kol kanat gerdiği tarifsiz bir heyecanla ısınan, tertemiz duygularla beslenen bu halkaların içinde ben de yer almıştım. Özellikle Sivas’ta geçirdiğim on yıllık bir süre içerisinde biz de neredeyse haftanın her günü bu gayretlerle doldurmuştuk ömür heybesini. Erkam’ın evinde filizlenen ve zamanla bütün dünyayı titreştiren o cehddenesinlenerek gerçekleştirilen bu çalışmaların içtenlik ve güzelliğiyle boy ölçüşebilecek çok az şey vardır yeryüzünde herhalde.\nFotoğrafı, sonradan tanışma imkânı bulduğum Erdal Eker paylaşmıştı. Erdal Eker’in Muş’ta, üniversitede hocalık yaptığını öğrendiğimde şaşkınlığım ve heyecanım daha da artmıştı. Al sana akademinin hası! Üniversite imgesinin o donuk ve kibirli çağrışımlarına teslim olmayan bir adam, arkadaşlarıyla birlikte ücra bir ilçede taşranın o durağanlığını, içe kapanmışlığını, kaderine terk edilmişliğini kırıyor, eritiyor, dönüştürüyordu işte. Köylü, küçük esnaf, öğrenci, emekli; farklı yaş ve meslek gruplarından insanlarla birlikte sadece sobayı değil, ilmin ve salih amelin meşalesini de tutuşturuyordu. Arınma ve aydınlanmanın güzelliği bütün çehrelere yansıyor, tanışma ve kaynaşma çabaları birlikte kılınan namazda kardeşliğe dönüşerek saf tutuyor, Allah’ın nimetleri sözün ve çayın buğusuna belenerek neşve ve hamd ile paylaşılıyordu.\nSonra hatırladım. Daha önceden tanışıklığımız olan Murat Kayacan dostumuz da Muş’ta, Alpaslan Üniversitesi’ndeydi o zaman. Meraklanıp hemen Hasköy hakkında bilgi edinmeye koyuldum. Coğrafyası kadar tarihçesi ve demografik yapısı da ilginç özelliklere sahipti ilçenin.\n1071\nMalazgirt Meydan Muharebesi\nnden sonra ilçe halkının büyük bir kısmı, ta\nBasra\n'dan göç eden,\nSason\nve\nMutki\nilçeleri üzerinden gelerek ilçeye yerleşen Araplardan oluşmaktaydı. Bölge halkı eski tarihçelere göre sahra askeri olarak da bilinmekteydi.\nMalazgirt Muharebesi\nnden sonra, bu bölgeleri peş peşe gerçekleşen Haçlı Seferlerinden korumuşlardı.  Eski adı,-halk dilinde zamanla telaffuzu bozulan-Derhas, yani\nKürtçe\nDeyrKhas (Has Kilise) olan ilçenin ismi Cumhuriyetten sonra Hasköy olarak değiştirilmişti. Karasal iklim özellikleri taşıyan, 1990’da ilçe hüviyetine kavuşan Hasköy, yüzölçümü bakımından Muş’un en küçük ilçesiydi.\nSonra, farklı birçok özelliğe sahip olan ve sıra dışı insani çabalarla devinen bu ilçeyi görmek de nasip oldu.\nVan’da çalışırken Erdal Eker bir gün beni aradı ve Muş’a bir konferansa davet etti. Kıştı. Otobüsle Van Gölü havzasını bir kez daha ve kışa özgü tatlarla izleyerek Muş’a gittim. Bir öğrenci kulübünün tertiplediği bu program vesilesiyle kendisiyle yüz yüze görüşmüş, kucaklaşmış oldum. Murat Kayacan da oradaydı. Genç, gayretli ve samimi başka akademisyenlerle, hocalarla da bu vesileyle tanışmış olduk. Programdan sonra, Sivas’tayken tanıştığım ve orada öğretmenlik yapan bir şair kardeşimizle de görüştük, muhabbet ettik. Kısmen tarihî bir dokusu da olan, bir su kenarında yer alan bir bölgede beraber yemek yedikten sonra şehri dolaştık biraz. Program için Tatvan’dan gelerek bizleri sevindiren bacılarla birlikte şehre hâkim bir tepede hem çay içtik hem de sohbet ettik. Bu arada İstanbul’da, Eyüp’te bir hastanede görev yapan başka bir güzel insanla, Burhan Taşkaya ile de tanışmış olduk. Akşama doğru, arabası olan birkaç arkadaşımızın himmetiyle Tatvan’dan gelen genç kardeşlerimizi de alarak konuşa konuşa yola koyulduk ve namaz için Hasköy’e uğradık. Karanlıktı. Buna rağmen ilçenin farklılığı hemen belli oluyordu. Neredeyse hiç apartman yoktu. Gürültü patırtı yoktu. Bir yere yetişmeye çalışan, koşuşturan insanlar yoktu. Yolları bile bozuktu, doğaldı, kışın etkilerini bütünüyle üzerinde taşıyordu. İlçeden çok irice bir köyü andırıyordu. Namaz kılıp çay içtik. Bu sırada yanımızda Hasköy’de mukim bir adam vardı. O da dikkatimi çekmekte gecikmemişti. Tevazu sahibiydi. Güleç bir yüzü vardı. Düzgün ve akıcı konuşuyordu. Samimiyeti ve enerjisi etrafına yansıyor, yaşadığı yere güzellik ve değer katan güzel insanlardan biri olduğu hemen belli oluyordu. Evet;  adı güzel, kendi güzel bir insandı orta yaşın eşiğindeki bu adam: Çelebi Kartal.\nTatvan’dan bize salvolar gönderen Sinan Kıranşal’ı daha fazla bekletmemek ve Muş’taki program için oradan gelen kızlarımızı evlerine ulaştırmak amacıyla Hasköy’de o akşam fazla durmamıştık. Küçük bir selam ve yüzeysel bir bakış faslıyla yetinmiştik.\nBir süre sonra yine gittim Hasköy’e. İlçenin alamet-i farikalarından biri hâline gelen HAS-DER’de bir program için çağrılmıştık bu kez. Gündüz hanımların, akşam da erkeklerin katılımıyla iki kez toplandık, sohbet ettik. Erdal Eker hocamız gündüzden oradaydı zaten, akşam da Muş’tan, üniversiteden birkaç akademisyen arkadaş daha gelmişti. Allah’ın ayetlerini birlikte tekrarladık, söz ırmağına birlikte daldık, ahvalimizi birlikte düşündük, dertlerimizin dermanını birlikte aradık, eksiğimizi birlikte gördük, güzelliklerimizin üstüne birlikte titremenin önemini vurguladık. Sözün bir ucu tarihe, siyere, kültür ve sanata, siyasete de uzanıp gitmişti elbette.\nGündüz, daha önce adını andığım Çelebi Kartal’ın mihmandarlığında ilçeyi de gezdik biraz. Minyatür bir sosyolojik bütünlüğe, natürel özelliklerini henüz yitirmemiş sıra dışı bir insan birlikteliğine ev sahipliği yapıyordu ilçe. Evleri, sokakları doğaldı. Halkı da kendisini kucaklayan doğayla iç içe geçmiş, onunla örtüşüp anlaşmış gibiydi. Yarı açık kahvehanelerinde sohbet ve çay başa güreşiyordu. Görebildiğim kadarıyla oyun oynayan, bunları arayan yoktu. Kirlenmemiş, örselenmemiş, insani ilmekleri büsbütün çözülmemiş bir insani iklim vardı. Hasköy’e ait bir hayat bilgisinin cari olduğunu anlamakta, kavramakta zorlanmıyordunuz hiç.\nÇelebi Kartal’ın evine de misafir olduk. Ailesini, yeğenlerini, yakınlarını gördük. Değerli eşiyle selamlaştık. Yemek yedik. Evin bahçesinde, civarında sohbet ederek dolaştık. Sıkıntıların, yoklukların üstü çok çabuk örtülüyor ve umudun ve beklentilerin canlılığı her şeye rağmen baskın çıkıyordu bu konuşmalarda. Büyük şehirlerden bakıldığında, ülkenin ücra bir köşesi olarak görünen bir yerde, bir avuç insanın ilçeyi titreştiren hatta çıngılarını başka yörelere de taşıyan çabaları insan olarak varoluşun üstümüze boylu boyunca atmaya çalıştığı o büyük ve amansız üşümeyi azaltıyor, göğsümüzü genişletiyor, bizim içimizdeki umut ırmağına ışıklar, salkımlar düşürüyordu. Eksikliklerin, yetersizliklerin, imkânsızlıkların mağarasına çekilip kalmayan ve dönüştürme bilincinin canlı tanıkları olan bu insanlara müteşekkir kalmamak mümkün değildi. Nitekim onlar da kendilerine coğrafyanın, tarihin, azlığın, upuzun bir yalnızlığın dayattığı hayat bilgisini dönüşüme uğratmışlar, civar köyleri bile sarsıp sarmalayan çalışmalarla onun içinde yeni halkalar inşa etmişlerdi.\nGece, saat ilerleyince yine yalnız bırakmadılar bizi. İki arabayla Van’a kadar götürmeye kalktılar. Tatvan’a kadar birlikte gittik. Orada Ersin Sönmezler ve Sinan Kıranşal ile buluşup çorba içmeye gittik. Bu esnada şakalar, anılar, ölçülü ve tatlı espriler eşliğinde sohbetimiz yine sürdü. Ayrılıp otobüse binmeye giderken üşümüştüm. Çelebi Kartal, kendi kabanını ısrarla omuzlarıma koymakta gecikmemişti. Evet. Kendi cisminin üstünde ve ötesinde bir anlam kazanan o kabanı güzel bir hatıra niyetine hâlâ saklıyorum.\n3\nSevimsiz, ayrıştırıcı bir kelime olsa da bazen kullanmak zorunda kaldığımız “taşra”, kimi güzellikleri koruma noktasında epeyce fedakârlık gösterse de çoğu zaman durgun, bunaltıcı ve hatta zehirleyicidir.\nKendisi uyur fakat dertli gönülleri ve nitelikli zihinleri uyutmaz. Tembelliğe çağırmada ve kişiyi başkalarına benzetmede de son derece maharetlidir. Yutar, kötürümleştirir, küstürür.\nİşte onun karanlığına ve kötümserliğine teslim olmayan insanların çabaları, her türlü takdirin ötesindedir. İnsanlığın çok şey borçlu olduğu gerçek kahramanlardır onlar. Oralarda, bütün imkânsızlıklara ve olumsuzluklara rağmen iyiliğin, güzelliğin değirmeni dönüyorsa, karanlığın gücü azalıyorsa, umut ve inanç dolu çehreler ışıklanıyorsa bütün bunlar bir avuç insanın, kadın erkek bir avuç kahramanın hiçbir şeyle ölçülemeyecek gayreti, çabası, koşuşturması sayesindedir. Bilince, iyiliğe, inanca arka çıkan ateşböcekleridir onlar.\nKendi anılarımız, tanıklıklarımız eşliğinde üzerine bir parça ışık düşürmeye çalıştığımız Hasköy de böyle bir yerdir. Yiğit ve fedakâr kardeşlerimiz aslında oradan bütün ülkeye hatta bütün bir yeryüzüne işaret fişekleri göndermekte; selamı yaygınlaştırmanın güzel ve etkili örnekliklerini sergilemekte, zihnimizi ve gönlümüzü ışıtıp ateşlemektedir.\nBu mütevazı cümleler, Hasköy’de ve benzeri yerlerde\nKitab’ı kuvvetle tutan\nve edindikleri bilgi ve bilinci Salih amellerle süsleyen insanları gerçek çehreleriyle betimleme konusunda acizdir, yetersizdir elbette. Fakat farklı bir hayat bilgisini örnekleyen ve\ngüzel işlerin arısı\nolan kardeşlerine, içten bir selam eşliğinde, bir insan ve Müslüman olarak, yazarının vefa borcunu ödemeye çalışmaktadır yine de.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}