{
  "id": "04f1b896-3bc6-42f9-a217-b3d203851d79",
  "title": "Milliyetçilik Açmazını Hendek-Barikat Çıkmazında Derinleştirmek",
  "author": "Haksöz",
  "year": "2016",
  "issue": "Sayı: 298 - Ocak 2016",
  "url": "https://www.haksozhaber.net/okul/milliyetcilik-acmazini-hendek-barikat-cikmazinda-derinlestirmek-7378yy.htm",
  "content": "20 Temmuz’da Suruç’ta düzenlenen saldırıyla tam olarak neyin hedeflendiği tartışılabilir ama bombalı eylemin provokatif niteliğinin son derece etkili sonuçlar doğurduğu bugün net biçimde ortaya çıkmış bulunuyor. Sürecin nasıl geliştiğini kabaca hatırlayalım: Suruç eyleminin gerçekleşmesinden kısa bir süre önce Kandil’den yapılan “ateşkes sürecinin sona erdiği ve devrimci halk savaşının başlatıldığı” açıklamalarıyla zaten gerginlik had safhaya çıkmıştı. İşte tam da böyle bir atmosferde Suruç saldırısı meydana geldi. Ve yükselen gerilim Suruç saldırısına misilleme adına PKK’nın asker ve polisleri hedef alan saldırılarıyla büyük bir patlamaya yol açtı. TSK’nın Kandil’e yönelik bombardımanla başlattığı operasyonlar beş ayı aşkın bir süredir kesintisiz biçimde sürerken, çatışma sürecinin uzayacağına ve hatta kalıcılaşacağına dair kaygılar artmakta.\nAlan Hâkimiyeti Politikasına Özyönetim Şapkası\nGergin atmosferin tüm Kürdistan coğrafyasını kapsamasına rağmen, çatışma olgusu belli merkezlerde yoğunlaşmakta. PKK’nın uzunca bir süredir hâkimiyetini hissettirdiği ve bilhassa da çatışmasızlık sürecinde etkinliğini bir hayli artırdığı Cizre, Silopi, Nusaybin, Dargeçit, Silvan, Bismil ve Sur ilçeleri bu bağlamda öne çıkmakta. Çatışmaların başlamasının hemen ardından bir meydan okuma, devletin operasyonlarına karşı tabanını radikalleştirme tutumu olarak pek çok merkezde özyönetim beyanına başvurulduğu hatırlanacaktır. Özyönetim deklarasyonlarının kimi yerlerde etkisiz kalmış olmasına rağmen adı geçen ilçelerde ciddi bir gerilim ve çatışma kaynağına dönüştüğü görülmektedir. Bu ilçelerin kimi mahallelerinde örgüt bilhassa gençleri motive ederek hendeklerle, barikatlarla hâkimiyet alanını korumaya, mümkünse genişletmeye çalışmaktadır.\nDevlet güçlerinin müdahalesini engellemek için kazılan hendeklerin, kurulan barikatların ilk günden itibaren bu mahallerde yaşayan insanların hayatlarını zorlaştırdığı, çekilmez kıldığı açıktır. Buna ilaveten dayanışma amacıyla zaman zaman bölge çapında ilan edilen hayatı durdurma, kepenk kapatma, çocukları okullara göndermeme türünden protesto ve dayanışma eylemleriyse tüm bölge halkını etkilemekte, çatışma olgusuyla birlikte zaten bir hayli gerileyen iktisadi durumun giderek daha fazla bozulmasına yol açmaktadır.\nManzara şudur: Can kayıpları iki taraflı olarak artmakta; savaş atmosferi gerek cenazeler vesilesiyle, gerek medya üzerinden ülke sathına yayılmakta; büyük şehirlerde örgüt militanlarının misilleme mantığıyla gerçekleştirdikleri kundaklama, bombalama eylemleri ve tüm bu yaşananlar tedirginlik ve öfke halini büyütmekte. Üstelik tüm bu olumsuz, karamsar manzaraya rağmen ufukta bir normalleşme, sükûnet havası da görülmemekte; devlet yetkilileri ısrarla operasyonların kararlılıkla süreceğini ifade ederken, örgütün üst düzey ağızlarından her gün daha fazla savaş naraları duyulmakta.\nTam da bu atmosferde genelde insan hakları örgütlerince, sol-liberal aydınlarca dillendirilen bir talebin yeniden gündemleştirilmeye çalışıldığına şahit oluyoruz: “Çatışmalar dursun, müzakereler başlasın!”\nEski Vaziyete Dönüş Çözüm Olamaz!\nKulağa ne kadar hoş gelse de mevcut kaotik halin çözümüne yönelik somut bir çözüm önerisi olarak çeşitli vesilelerle tekrar edilen bu kalıp cümlenin özünde pek bir anlam ifade etmediği, yaşanmakta olan sorunun, sıkıntının halledilmesi bağlamında gerçekçi ve sağlıklı bir temele oturmadığı açıktır.\nPeki, çatışmaların durması, kan akmasının önüne geçilmesi gibi taleplerin herkesin ortak arzusu olması gerekmiyor mu? Burada bir yanılgıya düşmemek, gerçekçi olmak gerekiyor. “Çatışmalar dursun” talebi anlamlı ve gerçekçi değildir çünkü halen yaşanmakta olan sorunun, sıkıntının kökenine inmemekte; yüzeysel bir yaklaşımla meseleye yaklaşıp, bir anlamda pisliği halının altına süpürme tutumuna yönelmektedir. Hendeklerin, barikatların ardına sığınarak muhafaza edilmeye çalışılan vesayet olgusunu; her türlü farklılığı yok sayan, imha etmeye yönelen otoriter, hatta düpedüz totaliter zihniyeti ve onun dayatmacı pratiklerini görmezden gelmektedir.\nAçıkçası sorunun gerçekçi ve adil bir temelde çözümü isteniyorsa eğer, çatışma olgusundan önce çatışma olgusunu ortaya çıkaran sebeplere, gelişmelere, politikalara odaklanmanın daha mantıklı ve elzem olduğu görülmek zorundadır.\nHendekler-Barikatlar Kürt Kimliğinin Değil, Örgütsel Hâkimiyet İnşasının Araçlarıdır!\nKonuyu ajitatif bir tarzda doğrudan Kürt sorununa, Kürt halkının kimliğinin ve haklarının Kemalist resmi ideolojik dayatmalarla inkârına bağlamaya gerek yok, şu aşamada bambaşka bir zemindeyiz. Halen Kürdistan coğrafyasının belli merkezlerinde yaşanan çatışma olgusunun derin, en derin kökleri Kürt sorununa uzanabilir belki, bu doğaldır. Aynı şekilde yaşanan sıkıntıyla, gerilimle asırlık Kürt sorunu arasında belli bağlantılar, irtibatlar da kurulabilir elbette ama mevcut durumun Kürt kimliğinin inkârından çok örgütsel zeminde inşa edilmeye çalışılan alan hâkimiyeti politikasının bir uzantısı olduğu görmezden gelinemez. Bu noktada hendeklerle, barikatlarla tesis edilmeye çalışılanın ne olduğu ve neyin, kimden korunmak istendiği sorularının cevabı net olarak verilmelidir.\nKonuyu yoğun bir çatışma sürecinin ardından girdikleri mahallelerde duvarlara ırkçı-faşizan birtakım yazılar yazan bazı özel harekât polislerinin kışkırtıcı ve çirkin tavırlarını merkeze koyarak tanımlamaya kalkışmak hiç de adil değildir. Evet, bu tavırlar, üzerinde durulmayı hak eden son derece tehlikeli bir zihniyetin dışavurumudur, ayrıca da hesap sorulması gereken bir suçtur ama bazı güvenlik güçlerinin eylemlerine yansıyan bu tür görüntülerin yaygın ve sistematik bir yaklaşımın uzantısı olduğu iddiası haklı değildir, abartılıdır. Kaldı ki, ne devlet düzeyinde ne de toplumun farklı kesimlerinde bu çirkinliğe sahip çıkmaya ya da mazur göstermeye dönük hiçbir tavır sergilenmemiş, bilakis bunlar kınanmış ve soruşturma konusu olmuştur. Ayrıca da söz konusu görüntülerin belli çevrelerce propaganda malzemesine dönüştürülme çabası da en az o görüntülerin kendisi kadar dikkat çekicidir, adaletten ve insaftan uzaktır.\nHakkaniyetle bağdaşmayan, kurnazca bir tutumla sürekli bu propagandist yaklaşıma başvurulduğunu, münferit bazı hadiseler üzerinden en uç taleplerin, mantıksız ve sonuç vermesi mümkün olmayan eylemlerin meşrulaştırılmaya, anlamlandırılmaya çalışıldığına şahitlik etmekteyiz. Savaş ateşinin her yeri yakması talimatıyla gerçekleşen ve örgüt medyasının açıkça desteklediği eylemler nasıl sorunlu, sefil bir zihniyetle karşı karşıya olunduğunu ortaya koymaktadır. Çeşitli şehirlerde park halindeki araçların benzin dökülerek yakılması, belediye otobüslerinin molotoflanması, yangına müdahale etmeye gelen itfaiye araçlarına ateş açılması, sahte hasta ihbarıyla çağrılan ambulansların içindeki görevlilerin alıkonması gibi son derece kişiliksiz eylemlerden dahi medet uman bir ruh haliyle inşa edilebilecek olanın ne olduğu belli değil midir?\nHalen birileri ilçeleri savaş alanına çeviren şeyin devletin Kürt düşmanlığı içerikli politikaları olduğu, bu politikaların da bahse konu özel harekât polislerinin duvarlara yazdıkları sloganlara doğrudan yansıdığını iddia edebilmektedirler. Oysa herkes söz konusu ilçelerde yaşanan sıkıntının temelinde özyönetim saçmalığının ve bu saçmalığı sürdürmeye yönelik hendek-barikat siyasetinin yattığını bariz bir şekilde görmektedir.\nDevleti ısrarla Kemalist tek parti dönemi devleti, 12 Eylül’ün devamcısı, inkâr ve asimilasyon politikalarının sürdürücüsü şeklinde tanımlayan fanatizm, olgulardan çok hayallerine odaklanmakta ve bu hayallerini gerçekleştirmek için gerçeği çarpıtmaktan, gerçeği yok saymaktan hiçbir şekilde kaçınmamaktadır. Özyönetim ilan edilen yerlerin maalesef, zaten örgütsel hâkimiyetin çok güçlü ve yaygın olduğu yerler olup, tam olarak yapılmak istenen şeyin ne olduğunun kimse tarafından anlaşılamadığı, anlamlandırılamadığı da açıktır. Kaldı ki, talep tümüyle bağımsız bir Kürdistan ise -ki ne hikmetse ilginç ve bir o kadar da ikiyüzlü bir tutumla bu tez ısrarla reddedilmektedir- bunun savunulabilmesi, dillendirilebilmesi için şiddet dışı yollar ve zemin elan mevcuttur. Bu durum da ısrarla sürdürülen çatışma siyasetinin bir hak talebinden, Kürt halkının geleceğinden öte doğrudan örgütsel yapının hâkimiyetinin korunması ve pekiştirilmesine dönük olduğunu ortaya koymaktadır.\nÖzyönetim: Bırakın Kürtleri Kendi Cellatları Boğazlasın!\nKimisi Kürt milliyetçiliğinin ideolojik yörüngesine sürüklenmiş olduklarından daha politik bir yaklaşımla, kimisi ise soyut hümanist bir iyimserlikle kalıplaşmış birtakım sloganları tekrar ederek “Çatışma dursun, insanlar ölmesin!” temennisini öne çıkaranlar hendeklerin-barikatların ardında neyin inşa edildiğine bakmak durumundadırlar. Bu bağlamda “Kürtlerin kendilerini yönetmesi” şeklinde dillendirilen talebin mahiyeti görülmeli, anlaşılmalıdır.\nHangi Kürtlerden bahsedilmektedir? 6-8 Ekim Kobani çılgınlığında Yasin Börü ve beraberindekileri vahşice, alçakça katledenler mi, yoksa katledilenler mi? ABD’den Rusya’ya her türlü emperyalist odağın coğrafyamızdaki kirli planlarının taşeronluğunu üstlenmeye aday olanlar mı, yoksa emperyalist zalimlerin saldırılarına izzetle direnenler mi? Cahiliyenin karanlığına gömülen ve tüm halkı da ateş çukuruna sürükleyenler mi, vahyin aydınlığına talip olanlar mı? Kısacası bizim için belirleyici olan şey Kürtlerin, Türklerin ya da bir başka kavmin hangi kökenden gelenlerce yönetilip yönetilmeyeceği değil; hakla, adaletle mi yoksa zulümle mi yönetileceği sorusunun cevabında yatmaktadır.\nKürtler adına hareket ettiğini söyleyenler ellerindeki güçle, araçlarla, imkânlarla Kürt halkını kitlesel bir tarzda ifsada sürüklerken, bu topraklarda Kemalist-Türkçü kadroların silah zoruyla İslam’dan uzak bir kimlik ve bu kimlik temelinde nesiller inşa etme politikalarına benzer şekilde politikalar izlerken, “Kürtlerin kendilerini yönetmesi” gibi ilk bakışta gayet makul, anlaşılabilir görünen bir talebin içerdiği büyük tehlikeyi görmezden gelmemiz saflıktan öte tam bir basiretsizlik, cahillik olacaktır.\nRabbimizin Razı Olmayacağı Hiçbir Şeye Razı Değiliz!\nKürt milliyetçileri ve onların kuyruğuna takılanlar hendeklerin-barikatların ardında despotizmin yaygınlaşmasına, kurumsallaşmasına alkış tutmadığımız müddetçe bizi Kürt halkının haklarını inkâr etmekle, özgürlük mücadelesine karşı çıkmakla suçlayacaklardır. Hâkim oldukları her alanda Müslümanlara hayatı zindan edenlerin, baskı ve tahakkümle İslami çabaları, çalışmaları susturmaya, sindirmeye yönelenlerin özgürlükten ne anladıkları malumdur. Adım adım tırmandırdıkları savaşın mesuliyetini devletin kirli hesaplarına, Saray Gladiosu vb. efsunlu adreslere havale ederek kendilerini pirüpak göstermeye kalkışanları, mazlumu oynamayı alışkanlık edinmiş olanları gayet iyi tanıyoruz.\n7 Haziran’da beklediklerinin fevkinde elde ettikleri seçim başarısının ardından nasıl müstağni bir ruh haline kapıldıklarına şahit olmadık mı? Hadi çatışma sürecinin nasıl başladığına ilişkin gerçekleri bir an için unuttuğumuzu ve tüm bu kaosun, acının ‘Saray Gladiosu’nun komplolarının neticesi olduğunu varsayalım! İyi de seçimlerden sadece 2 gün sonra Diyarbakır’da Aytaç Baran adlı Müslümanı nasıl katlettiklerini de mi unutacağız? Suruç hadisesi üzerine başlattıkları çılgınlık ortamında Ceylanpınar’da evlerinde uyumakta olan polislerin öldürülmesini önce üstlenip bilahare inkâr çabalarıyla belki bazı aklı evvelleri ikna etmiş olabilirler. Peki, Adana’da Ethem Türkben ve İstanbul’da Mürsel Gül adlı kardeşlerimizi IŞİD’çi yaftasıyla katledenlerin kimler olduğunu da görmezden gelmemiz mi bekleniyor?\nHiç kimse bir halkı İslam’dan uzaklaştırmaya yönelik bir siyasete hangi gerekçeyle, hangi adla olursa olsun Müslümanların destek vermesini bekleyemez. Zalimlere meyletmenin ateş azabıyla cezalandırılma sonucunu doğuracak bir tuğyan hali olduğunun bilincinde olan Müslümanlar konjonktürel gayelerle, siyasi pozisyon kaygılarıyla, belli çevrelerden yöneltilebilecek tutarsızlık ya da tutum değiştirme suçlamalarına muhatap oluruz endişesiyle asla batıla, harama, yanlışa evet demezler, diyemezler. Cahilî asabiye duygularının oluşturduğu kirliliğin her türlüsünden beri olmak zorundayız. Her durumda Kürtlerin de Türklerin de tüm halkların da en temel haklarının vahyin ilkeleriyle belirlenmiş bir ortamda yaşamak ve asli vazifelerinin ise Rablerinin razı olacağı bir hayatı inşa etmek olduğunu hatırlamalı ve hatırlatmalıyız!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}