{
  "id": "4c63bb0e-9cc8-4b18-b489-fd24f3103caf",
  "title": "Türkiye’nin Örgütlerle Savaşı",
  "author": "Süleyman Nazlıcan",
  "year": "2016",
  "issue": "Sayı: 306 - Eylül 2016",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-orgutlerle-savasi-7563yy.htm",
  "content": "Türkiye etrafında yanan istikrarsızlık ateşinin ülkemize sıçraması için emperyalist güçler bir süredir belirgin hamleler yapmakta. Bu hamlelerin en büyüğü 15 Temmuz darbe girişimiydi. Darbenin halk tarafından püskürtülmesi, şer güçlerin heveslerini kursaklarında bıraktı. Şimdi ise bildik fitne stratejileriyle amaçlarına ulaşmaya devam etmektedirler. Çoklu savaş stratejisi diyebileceğimiz bir yöntemle farklı enstrümanları kullanmak, şer güçler açısından her zaman elverişli olmuştur. Bu enstrümanlar yerine göre değişiklik gösterse de hedeflenen şey aynıdır: Ümmet coğrafyasını bölmek ve etkisiz hale getirmek.\nPKK\n,\nFETÖ\nve\nDAİŞ\n… Şimdilik emperyalizmin kullanışlı olarak gördüğü üç farklı örgüttür. Her birinin icra ettiği fonksiyon ise farklıdır. Normal zamanlarda bu üç örgütü yan yana getirmek mümkün gözükmemektedir. Zaten bizleri de hayrete düşüren bu zıt unsurların yan yana gelmesi ve aynı merkezlerin politikalarına hizmet etmeleridir. Bu yönden bakınca her örgütün ayrı ayrı takip edilmesi ve yaptıklarının analiz edilmesi daha da önemli hale gelmektedir.\nBizce bütün bu olup bitenleriOrtadoğu siyaset sahnesinde icra edilen bir oyun olarak okumak mümkündür ve senaryo da şudur: Türkiye düne kadar kendisine rol verilen bir ülkeydi. Ancak şimdikendisine verilen rolü oynamıyor ve bunun en büyük sebebi de onüç yıldır ülkeyi yöneten Recep Tayyip Erdoğan’dır. Çünkü eski Türkiye, kendisine verilen rolü layıkıyla oynarken, inatçı bir siyasetçinin ülkeyi kontrolden çıkararak onlara kafa tutması kabul edilebilir bir şey değil. Ayrıca bu siyasetçinin halk nezdinde ve Ortadoğu’da itibarı gittikçe de artmaktadır.\nBu, uzun vadede tehlikeli olabilecek farklı sonuçlar doğuracağı için tedbir almak aciliyet arz eden bir konudur. Yapılması gereken de Recep Tayyip Erdoğan’ı tasfiye etmektir. Bu tasfiye operasyonunda rol alanlar bellidir; bilumum marjinalsol örgütlerin çatısı konumuna gelen PKK, FETÖ ve DAİŞ gibi örgütler.\nGörünen o ki bu tiyatro sahnesinde icra edilen oyunun aktörleri dönüşümlü olarak sahneye çıkmakta ve rollerini oynamaktadırlar. Geçen zaman dilimleri açısından olsa olsa bu işi yıllardır devam ettiren PKK yapabilir diye düşünülmüştü. Zaten Kürt sorunu denilen ve kullanılmaya müsait bir alan mevcut ve yapılması gereken şey Kürt sorununu çözmek yerine çözümsüz bırakmak ve PKK’yı sürekli kullanılabilir bir pozisyonda tutmaktı. Bunun için hiçbir sebep yokken bir yıl önce çözüm süreci PKK tarafından bitirildi ve iç savaş hazırlıkları yapıldı. Şehirlere silah yığınağı yapıldı ve hendekler kazıldı. Fakat bölge halkının bundan rahatsız oluşu hendek politikasını akamete uğrattı. Bunu hazmetmeyen PKK her yerde bombalar patlatmaya başladı. Amaç artık Kürtlerin sorunu değil, sadece Recep Tayyip Erdoğan’ın devrilmesi olarak deklare edildi ve Kandil baronları Recep Tayyip Erdoğan’ı Kürtlerin en büyük düşmanı olarak kodlayıp bunun propagandasını yapmaya başladılar.\nBu propagandanın karşılık bulmaması ve bölge halkının çekimser bir pozisyona gelmesi onları daha da hırçınlaştırdı.\nFakat senaryoyu yazanlar yeni bir şey denemek istediler bu da FETÖ denen örgütün ordu içine sızmış elemanları tarafından bir darbe yapmak ve Recep Tayyip Erdoğan’ı bir suikastla ortadan kaldırmaktı. Fakat bu da olmadı. Şimdi ise çaresizce zaman kazanmak için tekrar rol PKK’ya verildi.\nPKKNe Yapmak İstiyor?\nPKK’nın Türkiye siyasetini belirlemesi ve varlık alanını genişletmesi dönemsel olarak okunabilir. PKK’nın kuruluş safhasında edindiği hedef ile şimdi geldiği konum farklılık arzetse de yaşanılan safhalar bize ileriki zamanlarda neler olabileceği konusunda ipuçları vermektedir. Öncelikle bölge insanının Kürt sorununun legal siyaset yoluyla çözülmesinden yana olduğunu bilmekteyiz. Ancak bu sorunun HDP aracılığıyla çözülemeyeceği netleşti. Çünkü HDP, bu safhada PKK’nın sözcülüğünden başka bir şey yapmadı ve PKK’nın tezlerine ve şiddet politikalarına teslim oldu. Oysaki iş Öcalan’ın mektubunun meydanlarda okunmasına kadar varmış ve çözüme ramak kalmıştı.\nPeki, ne oldu da PKK tekrar şiddet yolunu seçti?\nBunun sebeplerini şöyle sıralamak mümkün:\nBirincisi PKK’nın bir türlü aşamadığı ideolojik okumalar ve içindeki diğer sol örgütlerin PKK içinde güç kazanması ve alınan kararlarda etkili olmaları. Duran Kalkan, Mustafa Karasu, Rıza Altun ve Ali Haydar Kaytan gibi tiplerin etkilerinden söz etmek mümkün. Bu da her kafadan bir ses çıkmasına neden olmakta ve dönemsel olarak farklı stratejilerin tedavüle sokulmasına zemin hazırlamaktadır. Aynı şekilde Suriye üzerinden edinilen kazanımların sarhoşluğunun da bu işte payı büyüktür.  Rojava devrimi diye parlatmaya çalıştığı şey üzerinden kendi taleplerini dayatabileceğini düşünen PKK, gerçek bir okuma yapmayarak bölge sosyolojisinin tersine bir kalkışmayla şehir savaşlarını başlattı. Burada asıl gaye toplumsal bir dalga yaratmak ve sivil halkı işin içine dâhil etmek ve topyekûn bir Kürt-Türk savaşı çıkarmaktı. Fakat her ne kadar PKK partisi olan HDP’ye yüzde seksen oranlarında oy vermiş bir halk olsa da bu halkın şiddete taraf olmadığı ortaya çıktı. Zaten Suriye iç savaşının yanıbaşında yarattığı travmayı bu halk ziyadesiyle yaşamış ve şahitlik etmişti.\nÖte taraftan bölgede hesapları olan ABD gibi emperyalistlerin PKK’nın Suriye kolu olan PYD’nin sırtını sıvazlaması ve DAİŞ gibi örgütlerle mücadele etme politikası da PKK’yı büyük bir yanılgıya sevk etti. Büyük patronların Ortadoğu’da bir Kürt devleti kurulabilir gibi vaatleri de bu politikada etkili olmuştur. Nasıl olsa ABD bir şeye evet derse bu olur düşüncesi Kobani’de belirgin hale gelmiş ve “Biji Serok Obama” sloganları eşliğinde DAİŞ’e karşı bir savaş kazanılmıştı.\nBütün bu faktörlerin yanında ayrıca PKK’nın kendisini sürekli şiddet üzerinden var etme gibi siyasal bir güdülenmeye mahkûmetmesi de önemsenmelidir. Çünkü bu örgütü yönetenler normal koşullarda yaşamayan aile, iş ve toplumsal ilişkileri olmayan şahıslardır. Her zaman karşılarına çıkan ve emirlerine itaat eden savaşçılarla muhatap oldukları için sivil yaşamın gereklerini hesap etmeden başlarına buyruk davranabilmektedirler. Bu onların politikalarındaki savruk buyurganlığa da yansımaktadır.\nKürt Düşmanlığı Yalanıyla Şiddeti Meşru Kılmak\nTürkiye’nin son Cerablus harekâtıyla hesapları bozulan PKK, tekrar 6-8 Ekim Kobani olayları gibi bir senaryoyu uygulamayakoymak niyetinde. Rojava’da Kürtlere savaş açıldı ve siviller ölüyor gibi yalanlara başvurarak şiddetini meşrulaştırma yoluna başvurmaktadır. Oysaki ortada hiçbir sebep yokken çözüm sürecini bitiren kendileri değilmiş gibi davranmak ne derece tutarsız bir politika sürdürdüklerinin göstergesidir. Kuşkusuz bir yönüylede Suriye meselesi şu an olup biten bütün hareketliliğin en büyük nedenidir. Bundan sonra da Suriye’deki gelişmelere paralel olarak PKK, politikasını belirleyecek ve buradan kendi namına bir şeyler devşirmeye kalkışacaktır. Belki de bu “AKP–DAİŞ ortaklığı” ve “AKP’nin Kürt düşmanlığı” yalanlarıyla paralel işlenecektir. Zaten yalanı, şiddeti, ölümleri kendi çıkarına kullanan bir örgütten de başka bir şey beklenmez.\nKeza pragmatizme tapınan bu örgüt kazanımlarını kaybetmemek adına yeniden müzakere ve çözüm gibi söylemlerle “biz çözümü istiyoruz” görüntüsü vermekten de kaçınmayacaktır. Zaten Kandil’in şimdiden bunu dillendirdiğini biliyoruz.\nSon olarak gündemin parametrelerini analiz ederken siyasal gidişata dair tavsiyeler yapmak da elzemdir. Bizce Türkiye yeni bir safhaya geçmişken bu kazanımları sürekli hale getirmenin yollarını aramalıdır. Şiddetin bizi çekmeye çalıştığı tuzakların farkında olarak öfkemizi kontrol etmeli ve aklıselimle hareket etmeliyiz. Hükümetin burada dikkatli bir politika izlemesi gerekir. Çözüm sürecindeki yanlışların tekrarlanma ihtimali ortadan kaldırılmalı ve Kürt sorununu PKK’nın tekelinden çıkaracak adımlar atılmalıdır. PKK’yı ve onun ürettiği şiddeti marjinal bir noktaya iterek toplumsal tabandan uzaklaştırmalıdır. Bu da daha çok sivil alana ağırlık vermek şeklinde mümkün olabilir. Bunun için Türkiye’nin batısında bulunan sivil toplum örgütlerinin de harekete geçmesi gerekir. Bölgeye yönelik çözümü, bu sivil iradeden ortaya çıkarmak mümkündür. Yeter ki samimi ve hesapsız bir niyetle işe el atılsın.\nİnanıyoruz ki bu şer yapıların tahrip etmeye çalıştıkları birlikteliğimiz daha güçlü olarak kolektif bir çabayla yeniden ortaya çıkar ve coğrafyamızın üzerindeki kara bulutlar dağılır ve ümmet yeniden dirilmenin şafağına ulaşır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}