{
  "id": "5b54857d-6bd4-4970-b449-34529c2324b3",
  "title": "Hayat ve Ölüm",
  "author": "Cafer Tayyar Soykök",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/hayat-ve-olum-7412yy.htm",
  "content": "“\nO, hanginizin daha güzel amel işleyeceğini sınamak için ölümü ve hayatı yaratandır. O, mutlak güç sahibidir, çok bağışlayandır.\n”(67/2)\nHayatı bahşeden ve ölümü var eden Allah(cc)'tır. Hayatı ve ölümü var etmesinin amacı, insanın denenmesinden başka bir şey değildir. Rabbimiz insanın ve cinin bu yaratılış amacınıda bildirmiştir. (51/56) Rabbine itaat ve ibadet amacıyla yaratılan insanın, imtihan alanı yeryüzü, bunun süresi ise insanın akledebilecek, hayrına ve zararına olanları tespit edip seçebilecek durumagelmesiyle birliktebaşlayan ve ölümle sona erecek olan zaman dilimidir. Rabbimiz bu zaman içerisinde bizim nasıl davranacağımızı görmek için bizleri hayırla ve şerle bir denemeden geçirmektedir. (21/35) İnsan, fıtraten hayrı ya da şerri, takvayı yada fücuru tercih edebilecek bir şekilde yaratılmıştır. (91/10)\nİnsanın imtihan alanı bu yeryüzü; yaptıklarının, sorumlu tutulduklarının, yapması gerekirken terk ettiklerinin yada ertelediklerinin karşılığını göreceği, hesabını vereceği yer ise ahirettir.(37/24, 16/93) Ölüm ise dünya ile ahireti birbirine bağlayan bir köprüdür, insanın sınavını sona erdiren bir gerçekliktir. Bu dünya hayatında insana verilenler ise sınavın konusu olan şeylerdir. Kitabın indirilmesi, peygamberlerin gönderilmesi (14/11), sınavın kurallarını belirleyen dinin tamamlanıp (5/3) insanın bundan haberdar edilmesi, akledebilen bir kalbin verilmesi (23/78, 32/9), daha nice sayılamayacak kadar nimetin bahşedilmesi (14/34, 16/18, 77/10-78), canlarımızdan, mallarımızdan, ürünlerimizden eksilenler, insanların üzücü söz ve davranışları (2/155, 3/186), eşlerimiz, çocuklarımız hepsi birerimtihan konusudur.(64/14-15, 63/9)\nKitap bize kulluk programımızı, hidayet ve dalaleti, bunların neticesiniortayakoyarken, peygamberleriseuyarıvemüjdelerde bulunarak, kitabı bizzat yaşayarak bizlere şahit-örnek, model oluştururlar. (6/48, 7/184-188, 48/8) Bunların yanı sıra iman edenleri kötülüklerden arındırması, kitabı ve hikmeti öğretmesi Rabbimizin bir lütfuydu (2/151, 3/164) ve hesap gününde “Haberimiz yoktu, biz bilmiyorduk.” (5/19, 35/37) şeklinde mazeret üretmememiz için gerekliydi. İnsanın bilinçli bir tercih yapmasında davet ve uyarıların yardımcı olduğunu anlamamız gerekir. (43/86, 18/24, 10/108, 30/44)\nŞu imtihan dünyasında bizlere verilen tüm nimetlerden sorgulanacağız. (162/8) Sorgulamanın yapılması, hesabın gerçekleşmesi, insanların tercihlerinin karşılığını alabilmesi için ölüm gerekli vekaçınılmaz bir son. O nedenle ölüm biryok oluş değil, yepyeni bir hayatın gerçekleşmesi için, yeniden dirilişin gerçekleşmesi için insanın sınavının son bulmasıdır.\nÖlüm, Rabbimizin tespit etmiş olduğu, süresini insanların bilmediği bir yazgıdır.(3/143, 4/78) Zamanının uzatılması ya da kısaltılması mümkün değildir. (23/43, 10/49, 16/61) Her insan için bir ecel (17/99) tespit ve takdiredildiği gibi, insanın nerede öleceği de tespit edilmiştir. İnsan öleceği yere, zamanı geldiğinde kendisi gider. (3/154) Böyle biri için “Gitmeseydi ölmezdi ya da öldürülmezdi!” gibi bir söylem imanla uyuşmaz, bunlarinkârcıların sözleridir(3/156).Hâlbuki insan nerede bulunursa bulunsun, ne tür tedbir alırsa alsın, kendisine takdir edilen ölümü engelleyemeyecektir.(3/168-154, 4/79) Çünkü öldüren de diriltende Allah'tır.(15/23, 30/40, 16/70, 23/80)\nÖlüm, aynı zamanda bir uyarıcı,bir hatırlatmadır. Her ölüm hadisesi bizlere, “Bir gün sende onun gibi öleceksin, bunu aslaunutma!”diye telkinde bulunur. Sağlam bir imanasahip, duyarlı birkalp vedüşünüp ayırtedebilen temiz birakla sahip olan herinsan kendisine dersçıkarmasını bilecek ve hayatına çekidüzen verecek, kendisi için güzel bir istikamet çizecektir.\nSürekli hatırda tutulması gereken ölüm, ne yazık ki az hatırlanan ya da hiç hatırlanmaz bir duruma gelmiştir. Peygamberimiz(s) bu hususun önemine dikkat çekerek “Zevklerin belini kıran ölümü çok çok hatırlayın.” buyurmuştur. Gerçekten inanarak ölümün hatırlanması insanı dünyevi zevk ve lezzetlerden haz alamayacak duruma getirmekte ve uzaklaştırmaktadır. Çevremizde nicelerini görmüşüzdür ki doktorlarının “Artık fazla yaşayamaz!” teşhisinde bulunduğu insanların imana, teslimiyete yönelişlerine şahit olmuşuzdur. Ölümün gerçek olduğuna ve yakın olduğuna inanınca insanın hayatı tamamen değişmektedir. Rabbimizin, ölümü sürekli hatırlatmasına rağmen bu uyarılar hayatımızı etkilemiyorsa, imanımızı sorgulamamız gerekir. (8/2, 57/16) Oyun ve eğlenceyi kendimize din edinmeyip, dünyanın zevkli yaşantısına aldanmamamız gerekir. (7/51) Rabbimizin emirlerine teslim olarak, O'nun rızasını ve sevgisini kazanabilmek için ölümü sürekli hatırımızda tutmamız gerekir.\nBizler ölümü fazla hatırlamasak, hatırlamaya çalışmasak da Rabbimiz hergün bizlere, pratik olarak ölümü hatırlatmaktadır. Bu anlamda; “\nAllah (ölen) insanların ruhlarını öldüklerinde, ölmeyenlerinkini de uykularında alır. Ölümüne hükmettiklerinin ruhlarını tutar, diğerlerini belli bir süreye (ömürlerinin sonuna) kadar bırakır. Şüphesiz bunda düşünen bir toplum için elbette ibretler vardır.\n”(39/42) buyurur. Yani her uykuya dalışımız bir ölüm, uyandığımız an ise yeniden diriliştir. Bu anlamda bizlere her yeni günde yeniden bir fırsat tanınmakta, imtihanımızda tövbe ve Rabbimize teslimiyet fırsatı verilmektedir.\nHayat ve ölümün nasıl davranacağımızın görülmesi için (67/2) olduğunu bilmek yeterli değildir. Asıl olan bilgiyle birlikteiman etmektir. Böyle bir iman gereğince amele yönelirse yakini bir iman olur. Samimi bir şekilde öleceğine inanmayan, sorumsuzca davranacak, dünyaya tamamen dalıp ahiretten/hesaptan habersizce yaşayacaktır. Asıl sorunda burada ortaya çıkmaktadır. Herkesbir gün mutlaka öleceğini bilmekte ama her an ölebileceğinin şuurunda değildir. Bu ise iman sorunudur. Bu anlamda Rabbimiz Kitab’a kulak vermeleri, ona sımsıkı sarılmaları hususunda söz aldığı fakat bu söze uygun davranmayan, Kitab’a karşı duyarsız davranan gafillere karşı Peygamber (s)’e şöyle demesini buyurur: \"\nOnlara de ki: İmanınızın size emrettiği şey ne kötüdür, eğer inanan kimselerseniz!\n\" (2/93) Böylelikle Rabbimiz imanın insanı dosdoğru olmaya yönelttiğini, kişinin, imanıyla çelişki içerisinde olamayacağını, imanın kötü davranışlardan insanı uzak tutacağını, bunun aksi olan davranış sergileyenlerin imanlarında sorun olduğunu belirtiyor; iman iddiasında bulunanların iman-amel ilişkilerindeki çelişkiyi sorguluyor. Bu anlamda her Müslümanın da kendisinisorgulamasını istiyor.\nŞu imtihan dünyasında, bize verilenlerin her birinden denendiğimizi bilmemiz ve bu hususlarda inandığımız doğrular çerçevesinde hareketetmemiz inancımızın bir gereğidir. (11/112, 42/15) Bize verilenler imtihan konusudur, asıl mükâfat Rabbimizin katındadır. (64/15) O sebeple hiçbir nimet, hiçbir lezzet bizi Allah'ı anmaktan, O’nu hatırda tutmaktan, O’nun rızasını aramaktan alıkoymamalı (63/9), aksine şükretmeye neden olmalıdır. Zaten insanın hayatı da şükürle geçmelidir. Eğer hayatımız şükür üzere geçmiyorsa Allah(cc) korusun küfür-nankörlük üzere geçiyor demektir. (76/3)\nŞükür sadece dille yerine getirilebilecek bir itaat-ibadet değildir, şükrü pratik olarak yaşantımızla da ortaya koymamız gerekir. Çünkü şükür, nimetin bilinmesi, açığa vurulması, verilen nimetlerin veriliş amacına uygun olarak kullanılması demektir. Bu ise tüm benliğimizle, organlarımızın Rabbimize teslim olması, O'nun rızasını kazanmak için çaba sarf etmesi demektir. Rabbimizin verdiği nimetleri O'na isyan olacak şekilde kullanmak, O'nun vaadinden şüpheye düşmek imanda sorun oluşturan bir durumdur.\nİnsan ahirete sadece amellerini götürmekte, dünya nimetlerini dünyada bırakmak zorunda kalmaktadır. Peygamberimiz(s) \"Cenazeyi üç şey takip eder, ikisi döner, biri ise kendisiyle birlikte kabre girer. Bunlar, malı, yakınları ve amelidir. Mal ve yakınlar kabirden geri döner, ameli ise kendisiyle birlikte kalır. O nedenle amellerinize dikkat edin.\" buyurmuştur. Asıl önem vermemizgereken şey Allah(cc) için yaptıklarımızdır. Bu ise Allah'a teslim olmak, O'nun emrettiği şekilde hareket ederek hayatımızı O'na adamaktır. (6/162) Yapılanların Allah(cc) katında bir değeri, birkarşılığı vardır. Rabbimiz \"\nSizin yanınızdaki tükenir, Allah katında olan ise kalıcıdır. Elbette sabredenlere, yapmakta olduklarının en güzeliyle mükâfatlarını vereceğiz.\n\" (16/96) \"\nMallar ve evlatlar, dünya hayatının süsüdür. Baki kalacak salih ameller ise Rabbinin katında, sevap olarak da ümit olarak da daha hayırlıdır.\n\" (18/46) buyurarak hayırlı olana, ümit bağlanılacak olan salih amellere önem vermemizi, yani imanımıza uygun davranışlara yönelmemizi istiyor.\nÖlüm, insana mutlaka bir gün kendisinin de öleceğini, sevdiklerinden, değer verdiklerinden koparılarak başka bir âleme götürüleceğini, yığıp biriktirdiği, uğruna hiçbir fedakârlıktan kaçınmadığı, üzerine titreyip kimseyle paylaşmak istemediği, dünyaya ait ne kadar şey varsa hepsini dünyada bırakmak zorunda kalacağını, ahirete ise sadece Allah için yaptığı söylem ve eylemlerini götüreceğini hatırlatan bir uyarıcıdır. (69/24-29, 26/88-89,6/94) Ayrıca kendisine verilen tüm nimetlerden sorgulanacağını (102/8), o nimetleri nerede ve nasıl kullandığının hesabını vereceğini hatırlatmaktadır. Bu nedenle ölüm gelip çatmadan her yatağa uzandığımızda, gün içerisinde yapıp ettiklerimizin, yapmamız gerekirken ertelediklerimizin ya da terkettiklerimizin bir kritiğini yapalım, Kur'an'la hayatımızın sağlamasını yapalım, nasıl bir hayat yaşadığımızı tespit edelim. Tespit ettiğimiz hayırlı amelleri devam ettirmeye, şer ve zararlı olanlarını terk etmeye çalışalım, ihmal ettiklerimizi, terk ettiklerimizi tekrardan pratik haline dönüştürerek Rabbimizin razı olacağı bir kul haline gelelim. (89/27-30)\nAhirette eyvah demeden, keşke şöyleyapsaydım, şunları yapmasaydım, falanı kendime dost edinmeseydim, filanla birlikte hareket etmeseydim, yazıklar olsun bana (25/27-28, 78/40, 69/25-29, 18/49) demeden önce kendimize gelelim. Kur'an'a uygun bir hayat yaşamak kaydıyla hayatımızı anlamlı hale getirerek ömrümüzü tamamlayalım.\nDünya fani, hayat kısa, ahiret baki ve ebedidir. O nedenle fani olanı, baki olanı kazanmak için değerlendirelim ve değerli hale getirelim, böylece bu hayat sınavımızı kazanmaya çalışalım. Bu hayatın bizlere bir daha verilmeyeceği, tekrar dünyaya dönüp imtihan edilmeyeceğimiz bilinciyle (35/37) yaratılış amacımıza uygun davranalım ve böylece ahiret saadetine ve nimetlerine kavuşabilelim.\nNe mutlu hayatını kulluk ve ahiret bilinci içerisinde yaşayarak ömrünü tamamlayanlara. Yazıklar olsun hayatını gaflet içerisinde, boş ve anlamsız bir şekilde mahvedenlere.\n\"\nAllah'ın, yüceltilmesine ve içlerinde adının anılmasına izin verdiği evlerde hiçbir ticaretin ve hiçbir alışverişin kendilerini, Allah'ı anmaktan, namazı kılmaktan, zekâtı vermekten alıkoymadığı birtakım adamlar buralarda sabah akşam O'nu tesbih ederler. Onlar, kalplerin ve gözlerin dikilip kalacağı bir günden korkarlar.\n\" (24/37)\n\"\nAllah şöyle diyecek: ‘Bugün, doğrulara, doğruluklarının yarar sağlayacağı gündür.’ Onlara içinden ırmaklar akan, içinde ebedi kalacakları cennetler vardır. Allah onlardan razı olmuş, onlar da Allah’tan razı olmuşlardır. İşte bu büyük başarıdır.\n\" (5/119)\n---------------\n* Sivas Davası Mazlumlarından\n-Sivas Kapalı Cezaevi-",
  "crawled_at": "2025-06-02T10:26:33.995943"
}