{
  "id": "5b8a4fee-c882-4864-81d1-7e2873971ab6",
  "title": "Ümmetin Vahdeti ve Önündeki Engeller",
  "author": "Şuayb Mekeç",
  "year": "2016",
  "issue": "Sayı: 299 - Şubat 2016",
  "url": "https://www.haksozhaber.net/okul/ummetin-vahdeti-ve-onundeki-engeller-7399yy.htm",
  "content": "“De ki: ‘Ey Kitap Ehli, bizimle sizin aranızda müşterek (olan) bir söze (tevhide) gelin. Allah'tan başkasına kulluk etmeyelim, O'na hiçbir şeyi ortak koşmayalım ve Allah'ı bırakıp bir kısmımız (diğer) bir kısmımızı Rabler edinmeyelim.’ Eğer yine yüz çevirirlerse, deyin ki: Şahit olun, biz gerçekten Müslümanlarız.”\n(Âl-i İmran Suresi, 3/64)\n“Toptan Allah’ın ipine sımsıkı sarılın. Dağılıp ayrılmayın. Ve Allah’ın sizin üzerinizdeki nimetini hatırlayın. Hani siz düşmanlar idiniz. O, kalplerinizin arasını birleştirdi ve siz O’nun nimetiyle kardeşler olarak sabahladınız.”\n(Âl-i İmran, 3/103)\n“Kendilerine açık deliller getirdikten sonra ayrılığa düşüp ihtilaf edenler gibi olmayın. İşte onlar için büyük bir azap vardır.”\n(Âl-i İmran, 3/105)\nYapıp ettiklerimizden sorumlu bir varlık olarak yaratıldığımız şu yeryüzünde\ntevhid ve adalet dini olan İslam’ı\nhayatımızın tüm alanlarında yaşamakla yükümlüyüz. İnsanlık âleminde hayırlı bir ümmet olmak, tevhidî ilkeleri kuşanıp yönümüzü Rabbimizin fıtrat yoluna çevirmek asıl hedefimizdir. “\nÖyleyse sen yüzünü Allah'ı birleyen (bir hanif) olarak dine, Allah'ın fıtratına çevir ki O, insanları bunun üzerine yaratmıştır. Allah'ın yaratışında hiçbir değişiklik yoktur. İşte dosdoğru din budur. Ancak insanların çoğu bilmezler.”\n(Rum, 30/30) İnsanı en güzel biçimde yaratan, sonra onu imtihan olma kıvamında olgunlaştıran Rabbimiz, kurtuluşun reçetesini insanın tercihine bağlamıştır.\n“Nefse ve ona birtakım kabiliyetler vererek takvayı ve fücuratı ilham edene yemin olsun ki nefsini kötülüklerden arındıran felaha ermiş, onu kötülüklere uğratan da ziyan etmiştir.”\n(Şems,91/8-10)\nHayat mecramız “\nyol gösteren Kur’an, insanın sorumluluğu, tek ümmet\n” umdeleri üzere ölçüye bağlanmıştır.\n“İnsanlar bir tek ümmetti. Sonra Allah, müjdeleyici ve uyarıcı olarak resullerini gönderdi. İnsanlar arasında, anlaşmazlığa düştükleri hususlarda hüküm vermeleri için, onlarla beraber hak yolu gösteren kitapları da gönderdi. Ancak kendilerine kitap verilenler, apaçık deliller geldikten sonra, aralarındaki kıskançlıktan ötürü dinde anlaşmazlığa düştüler. Bunun üzerine Allah iman edenlere, üzerinde ihtilâfa düştükleri hakkı, izniyle gösterdi. Allah dilediğini doğru yola iletir.\"\n(Bakara, 2/213)\nAyette insanlar arasında\n‘anlaşmazlık konularında hükmetmek için’\nbaşvurulacak yegâne bilginin\n‘vahiy’\nolduğu belirtiliyor. Hükmetmede başvurulacak ayetin ‘\ndelalet yönünden açık’\nolması birinci husustur\n.\nHükmün kitabın anası olan muhkem ayetlerden çıkarılabileceğini Âl-i İmran Suresi 7. ayetten net anlıyoruz. Müteşabih ayetler ise ancak bu muhkem ayetlerle anlaşılabilir. Müteşabih ayetlerle varılacak yorumlarla yetinmek, bir nevi zanni mananın peşinden gitmek olacaktır ki bu çaba kalbi hasta kimselerin eylemi olarak zikredilmiş ve kınanmıştır.\nBakara Suresi 213. ayette geçen\n‘bir tek ümmet’\n(ümmeten vahideten)\nifadesine\n‘vahdet (vahyî bütünlük) içinde bir ümmet’\nanlamını vermemiz yanlış olmayacaktır. Bugün Müslümanlar olarak yolumuzu aydınlatan ve tüm insanlığı münkerata karşı koruyan Kitab-ı Mubin’in rehberliğinden, Resulullah’ın (s) güzel örnekliği ve öncülüğünden dinde ihtilafa düşerek uzaklaştık ve ümmet olma vasfını kaybettik. Bu güçsüz halimizi fırsat bilen işgalciler ve onların işbirlikçileri iyice dağılmış, yapay sınırlarla birbirinden ayrılmış, bir dönem sahip olduğumuz vahdetimizi ihtilaflar ve dinin ana umdelerinden uzaklaşmayla yitirdiğimiz için bu durumu fırsat bildiler ve bizi iyice ezikleştirdiler. Ümmet olma vasfımız gidince nimeti de (İslam’ın rahmet, bereket ve saadetini) kaybettik. (Enfal, 8/53) Ağır vesayet koşullarıyla iyice yalnızlaşmış ve bir kenarda kalakaldığımız için ve Kitab-ı Kerim ile bağlarımız zayıfladığından bu bedbinlikten kurtulmayı bir türlü keşfedemeyen ve küçücük dünyalarının esiri modern tutsaklar haline gelmiş, egoist bireylere dönüşmüş, düşkünlüğün zebunu olmuşuz sanki.\nÜmmet Coğrafyasının Hali\nI.Dünya Savaşı sonrası İslam toprakları Doğu ve Batı’yı temsil eden emperyalist güçler tarafından masa başında ulus toplumlara bölünerek vesayet altına alınmıştı. Bu yapay sınırlar ve başlarındaki Batıcı dikta rejimleri Müslüman halklara açlık, sefalet, yağmacılık, hırsızlık, adam kayırma, fikir suçları yanında İslami oluşumlara baskı, hapis, işkence, faili meçhullerle dolu bir 100 sene armağan ettiler. Bu aşağılanmışlığa karşı İslami yaşam, eğitim ve ibadet özgürlüğüne getirdiği yasaklar, ekonomik sömürü, dayattığı Batıcılık ve katı laikliğiyle tanıdığımız Tunus’ta patlayan halkın öfkesi 2011 yılı başında dikta rejimin yıkılmasına yol açtı. Kısa süre sonra bu özgürlük rüzgârı çevre ülkelerde domino etkisi yaparak Mısır, Libya, Yemen’deki diktatörlerin yıkılmasıyla devam etti. 5 yıl önce yaşanan bu devrimler süreciyle diktatörlerin peş peşe yıkılmasının ardından halkın kısa sürede seçimlere giderek yeni yöneticilerini hem de ağırlıkla İslamcı kadroları seçmesiyle girilen yeni sürece Batı’nın müdahalesi gecikmedi. Tunus, Mısır, Libya ve Yemen’de meşru iktidarlar dış baskı ve içerdeki hempalarıyla sıkıştırılıp darbeyle devrilerek ya da yıpratılmaya çalışılarak yeniden vesayet şartlarına dönmeye zorlandılar. Özgürleşme rüzgârı Suriye’ye de uğramıştı. Olayların Suriye’ye sıçramasıyla İran,\n‘direniş hattı’\nmasalını devreye sokmuş, bu rüzgârın İran’ı yıkmaya yönelik bir ABD oyunu olduğu gerekçesini yaygınlaştırır olmuştu.\nO dönemler, ABD ajanlarının Suriyeli muhalifleri Avrupa’da eğittikleri, onlara Suriye’yi karıştırma ve faili meçhul eğitimi verildiği yalanları mütemadiyen İrancı çevrelerde işleniyordu. Nedense 5 yıl boyunca bu ajanlara hiç rastlanmadı. Suriye’deki yönetimi kendi kırmızı çizgisi ilan eden ve İslam düşmanı laik bir rejime fiilen destek veren İran, Suriye topraklarındaki “Ehli Beyt” türbelerini de koruma bahanesi altında Suriye’ye açıkça girmiş oldu. Halkına açıktan savaş açan Esed rejimi, yanında İran ve Rusya’nın desteğini gördü. 2003’teki Irak işgaliyle ABD güçlerine karşı direniş amacıyla Irak’ta kurulan yapının IŞİD adını alarak Suriye savaşına dâhil olması ve bölgede kendine alan açma stratejisi süreci daha da zorlaştırdı. Sahada büyük başarılar elde eden İslami direnişle başa çıkamayan Baas ve İran askerleri ve Şii milis çeteler başarılı olamayınca emperyalist Rusya’yı yardıma çağırdılar. Şimdi işgalci Rusya en ağır silahlarla sivil halkı katlediyor. Suriye’ de İran, Baas güçleri ve Rusya’nın katlettiği insan sayısı 400 bine yaklaşmış durumda. Madaya beldesi gibi aylardır Şii milislerin kuşatması altında olan insanlar birer birer açlıktan ölüyorlar.\nİran, bu yüzsüzlüğüyle vahdet programları düzenliyor. İran, 1979’daki İslam Devriminden sonra vahdet toplantıları, Kudüs’ün kurtarılması, Siyonizm’in bölgeden defedilmesi, Filistinlilerin haklarının savunulması gibi konularda kimi etkinlikler düzenliyor ve bunlar bir iddiadan ibaret bile olsa olumlu karşılanıyordu. 35 yılın sonunda geldiği noktada İran’ın işi Suriye’nin işgali ve Suriye halkını katletmek oldu. Vahdet tartışmaları şimdilerde Diyanet İşleri Başkanı Mehmet Görmez’in İran’daki “vahdet” etkinliğine katılarak orada görece etkili bir konuşma yapması sonrasında ön plana taşınmış oldu.\n1979 İran İslam İnkılabı Mazlumların Umudu Olmuştu!\nDünyada iki kutuplu bir sistemin hüküm sürdüğü yıllardı. O dönemler mesela Filistin meselesi sol jargonla ele alınır, Siyonizm’e karşı verilen mücadele halkçılık ve özgürlükçülük adına desteklenirdi. İki süper devletin (ABD ve SSCB) vicdanının harekete geçmesinden çare umulurdu. İşte böyle bir dünyada Ortadoğu’da Amerika’nın jandarması rolünü üstlenmiş Şah rejimiyle yönetilen İran’da bize benzeyen çarşaflı kadınlar, sakallı erkekler, “Amerika’ya Ölüm!”, “Ne Doğu Ne Batı Sadece İslam Birliği” vb sloganlarla sokaklara döküldüler ve sonunda devrim yaptılar. İmam Humeyni’nin, Paris’ten muhteşem bir şekilde dönerek, tekbirler ve anti-emperyalist sloganlarla Tahran Azadi Meydanına milyonların eşliğinde girmesi büyük heyecan yaşatmıştı. Yeni kurulan İran İslam Cumhuriyeti ümmet coğrafyasında Müslüman gençlerin ümidiydi sanki. İran sempatisi İran İslam Devrimi ve Şiilerle ilgili mezhep eleştirilerini duymazdan gelecek kadar büyüktü ve Müslümanlar özgürlük zaferine susamışlardı. Amerika’nın da yenilebileceği sevinciydi bu.\nKısa süre sonra, İran İslam Devrimi 3 yaşlarındayken Suriye’de, 1982 yılında baba Esed, Hama’da 40 bin Müslümanı katletti. Ne yazık ki İran, bu katliamı büyük bir sessizlikle karşıladı. Ancak devrim heyecanına kapılmış geniş kesimler bunu tevil etmeyi tercih ettiler.\n‘Devrimin yaşaması için İran’ın desteklenmesi gerekiyordu.’\nDevrimin hayatta kalması için 40 bin Müslümanın kanı, ödenmesi gereken bir bedel olarak görüldü. Sünni dünyada Müslümanlar vicdanlarından yükselen itiraz seslerini böyle bastırma yoluna gitmişlerdi.\nİnkılapçı İran, aynı yıllarda SSCB tarafından Afganistan’ın işgali ve daha sonra Çeçenistan cihadında ümmeti hayâl kırıklığına uğratacaktı ve İranlı Sünni kesimlere karşı ezici politikalarıyla hep vicdanları rahatsız edecekti. Irak’ta Saddam rejiminin yıkılmasıyla sonuçlanan Amerika işgalinin bir hediyesi olarak formalite seçimlerle iktidara gelen İran destekli Maliki rejimi acımasız Şiileştirme politikalarıyla tarihteki yerini aldı.\nAsıl büyük kırılma Baasçı Esed ailesinin yönetimine karşı ayaklanan Suriye halkına karşı İran’ın yaptıklarıyla yaşandı. İran, Lübnan Şialarından müteşekkil Hizbullah’ı da alarak Nusayri Esed rejimini korumak için Suriye’yi işgal etti. Sonra Yemen’i ele geçirme mücadelesine girişti.\nSünni dünyada işgalci politikalarla kendine sürekli alan açmaya çalıştı. Bunu yaparken görünürdeki müdahalesini hep inkâr ediyor ama dünyaya tekfirci Vahhabi hareketlerin tehdidi altında olduğu propagandasını yayarak müdahalesinin meşruluğunu savunuyordu. Zaten şu an itibarıyla bölgede Suriyeli muhalifleri öldürmekle meşgul. Eğer bugün Irak, Suriye ve Yemen’de yaşananlar bir “mezhep savaşı” olarak nitelendiriliyorsa bunun en baş planlayıcısı ve sorumlusu İran’dır. İran’ın Tahran’da vahdet toplantısı tertiplemesi, taktiksel olarak mezhepçiliğinin üzerini örtme çabası olarak da görülebilir.\nİran’ın Rehberi Hamaney’den zaman zaman sadır olan vahdet çağrıları; İran’ın Yemen’de darbeci Husilerle olan ilişkisi, Hizbullah’ı Suriye’nin başına bela etmesi, Şii milisleri Suriye halkını katletmeye iştirak ettirmesi, Irak’ı mezhebî ayrıştırmasıyla bölen Maliki’yi arkalaması, Çeçen direnişçilere karşı Rusya’yla yaptığı işbirliği, Azerbaycan karşısında Ermenistan siyasetine verdiği destek, yıllardır sürdürdüğü Rus yanlısı Afganistan politikalarıyla boşa çıkıyor ve insana\n“Bu nasıl vahdet anlayışıdır?!”\ndedirtiyor.\nMüslümanlar İhtilaflarını Kuran’la Aşacaklar\n“Ve mü’minlerden iki grup savaşırlarsa, o zaman ikisinin arasını düzeltin. Fakat eğer ikisinden biri diğerine saldırırsa, o takdirde saldıran grupla Allah’ın emrine dönünceye kadar savaşın. Bundan sonra eğer dönerse, böylece ikisinin arasını adaletle düzeltin, (onlara) adil davranın (diğerine zulmetmeyin). Muhakkak ki Allah, adaletle davrananları sever. Mü’minler ancak kardeştir. Öyleyse kardeşlerinizin arasını düzeltin. Ve Allah’a karşı takva sahibi olun. Umulur ki böylece siz rahmet olunursunuz.”\n(Hucurat, 49/9-10)\nBu ayette geçen kardeşliği ve sınırlarını tanımlamamız gerekli. ‘\nKardeşlik’\nüst bir tanımdır. Tevbe Suresi 71. ayette kardeşliğin temel kriteri\n‘velayet’\nile tavsif olunuyor. Kimi sevip kimi sevmeyeceğimizi, kimin iman kardeşliğimizi esas alarak\n‘sorumlu yakınımız’\nolduğunu açıklayan Rabbimiz aktardığımız ayette kesin olarak ‘\nkardeşlerin aralarının adaletle düzeltilmesini’\nemrediyor. Kardeşler arasında vereceğimiz kararlarda Nisa Suresi 135. Ayette\n‘adil şahitliğe hiçbir duygusal gerekçenin engel olmaması’\ngerektiğinin vurgulandığı unutulmamalıdır. “…\nNefisleriniz, anne babanız, yakınlarınız aleyhine de olsa Allah için şahitliğinizde adaleti gereği gibi uygulayan kimseler olun. Adaleti yerine getirme konusunda kendi nefsinize, hislerinize uymayın\n.” Rabbimiz adil tavrımıza ve toplumsal şahitliğimize hizip, mezhep,kavim, akrabalık, zenginlik-fakirliğin engel olmamasını net bir biçimde emretmiştir.\n1- “Mü’min erkekler ve mü’min kadınlar, birbirlerinin dostlarıdır. Marufu emreder ve münkerden nehyederler, namazı ikâme eder ve zekâtı verirler. Allah ve O’nun resulüne itaat ederler. İşte Allah, onlara rahmet edecek. Muhakkak ki Allah, azizdir, hâkimdir.”\n(Tevbe, 9/71)\nMüslümanların kardeşliği\n‘velayet’\nkavramıyla derinleştirilmeli. Rabbimiz nezdinde Müslümanlar birbirlerine tebliğ, nasihat, dinin maslahatının korunması, kardeşlik haklarının karşılıklı gözetilmesi, birlikte ibadet etme bilinci ve hududullah temeli üzerine bina edilen\n‘velilik’ (kardeşimizin yokluğunda sorumlu davranma ve ülfet içinde dostluk)\nvasfıyla kardeş kılınıyorlar.\n2- “Kim bir cana karşılık veya yeryüzünde bozgunculuğu önlemek için olmadan (kasten ve haksızca) bir kimseyi öldürürse bütün insanları öldürmüş gibi olur. Kim de bir kimseyi diriltirse (ölümden kurtarırsa) bütün insanlığı diriltmiş gibi olur.”\n(Maide,5/32)\nFesat çıkarmak ve fitneyi insanlar arasında yaygınlaştırmak şartı istisna tutularak haksız yere -gerekçesi ne olursa olsun- insan öldürmek insanlığı öldürmekle eşdeğer tutuluyor. Hucurat Suresi 9. ayette bir açıdan eğer aralarını bulma teşebbüsünüzde taraflardan biri sulha yanaşmaz ve yanlışa devam ederse siz bu söz dinlemeyen tarafa karşı güç kullanarak onu Allah’ın emrine ve adalet temelli kardeşliğinize dâhil edin denilerek ıslah çabası şarta bağlanmış oluyor.\nBir ülkede (örneğin bugün Suriye’de) zalimler tarafından Müslümanların öldürüldüğü bilindiği halde, o zulme karşı direnen Müslümanların nefsi müdafaaya geçerek (Bakara, 2/190-193) onlara cevap vermesi\n“kardeşin kardeşi öldürmesi”\nolarak tanımlanamaz. Mazlum bir halkı gözünü kırpmadan katleden zalim Esed ve İran şebbihalarına karşı, kısaca\n“yeryüzünde bozgunculuk çıkaranlar”\nve Müslümanları öldürenlere karşı Müslümanların nefsi müdafaa içinde karşılık vermesi\n‘kardeş kavgası’\nveya\n‘haksız yere adam öldürme’\nbağlamıyla ele alınamaz. Aksi takdirde tam bir pasifizm, sindirilmişlik ve mü’minlerin izzetlerini kaybetmişlik hali fıtrata, adalete, sünnetullaha ters bir şekilde ümmet nezdinde hükmileşecektir ki bu, Kur’an-ı Mubin’e terstir.\n3- “İçinizden sadece zulmedenlere erişmekle kalmayacak olan fitneden sakının ve bilin ki Allah’ın azabı çetindir.”\n(Enfal, 8/25) “\nFitne kalmayıncaya ve din tamamıyla Allah'ın oluncaya kadar onlara karşı savaşın. Eğer vazgeçerlerse şüphesiz Allah ne yaptıklarını görmektedir.”\n(Enfal,8/39)\nÖrneğin Kerbela’da Hz. Hüseyin’in yanında Yezid’e karşı nefsi müdafaa yapanlar, yani onun askerlerini öldürenler bütün insanlığı öldürmüş gibi mi oldular? Böyle bir yargı Kur’an’ın hak, adalet ve zulme karşı direnme vurgularıyla elbette çelişecektir.\nAçıktır ki “direniş hattı” gibi masum canları ve Müslümanların maslahatını gözetmeyen hiçbir mazeret ve bu mazeretleri bir halkın İslam düşmanı zalim bir rejime karşı mücadelesinin önüne geçiren hiçbir gerekçe Kur’ani bir temele oturtulamaz.\nMüslümanlar için şer’i ölçü olarak tartışılmaz olan kıstaslar delaleti açık muhkem ayetler ve mütevatir Muhammedi Sünnet’tir. Asli değişmez ilkelerimizden biri olan ‘Masiyette itaat yoktur!’ prensibi gereği bir yönetimin yanlışlığı ve hataları karşısında uyarı ve mühlet verme yoluyla ıslah süresi beklenebilir. Ama yönetimin halka işkence yapması, esir konuma düşürdüğü insanların yaşamsal haklarını ihlal ederek Müslüman kadınları iğfal etmesi her boyutuyla haramdır, derhal karşı çıkılması gerekir ve bu haram maslahat adına meşrulaştırılamaz. Yine Müslümanların ülkesinde laik bir yönetimin siyasi iktidarını, Rusya gibi yeni kapitalist ve İslam düşmanı bir tağuti güçle pekiştirmesi; haklarını talep eden Müslümanları İsrail’e hiçbir dönem atmadığı füzelerle sindirmesi ve katliam yapmasıyla ortaya çıkan vakıa, bırakınız İslam’ı, insanlık adına bile sağa sola çekilecek bir yorum ve makul görülecek bir olgu değildir.\nZulüm Sisteminde Ehveni Şer ve Maslahatçılık Çare Değildir\nVahdette asıl olan adil şahitlik ve tavrımızı kardeşlerimizden yana koymaktır\n.\n(Şura, 42/39) Zulüm sisteminde doğrudan kimliğimizi hedef alan ve bizi çözecek bir yozlaşmayı dayatan şartlar, zaruret kılıfıyla meşru görülüp benimsenemez. Yaşamsal zorunluluğa dönüşmediği sürece ve reel açıdan olumlayarak ilgilendiğimiz nesnel durumun kendi şartlarında İslami bir süreç başladığında tavrımız Müslümanlardan yana olmalıdır. Ehveni şer iki kötü arasında seçim yapılmak zorunda kalındığında daha az kötü olanı, daha az zararlı olanı tercih etmek manasında kullanılmakta. Hakla batıl ayrışmasında ehveni şer meşru değildir. Yöneticileri despot olan bir ülkenin Müslüman halkı o zalim otoriteye karşı bir hak arayışına girdiyse burada hak batıl mücadelesi başlamıştır ve o halkın tavrı desteklenmelidir. Herhangi bir gerekçeyle hududullah sınırları zorlanamaz, hakkı üstün tutmak adil şahitliğimiz gereği şarttır. Bu konuyla ilgili içtihat esnekliği söz konusu olamaz.\nİslam Bir ve Bütündür, Şartlara Göre Parçalanamaz\nVahdet adı altında bazı tutumlar istisna tutularak belli alanlarda özel kararlar icat edilip maslahat kılıfıyla, Kur’an’ın onaylamadığı menfaatlere karşılık umumi veya hususi gerekçelerle bir karara varılmamalı. “Def’i mefasid, celbi menafiden evladır.” (Kötülüğü defetmek menfaat sağlamaktan daha iyidir.) İslam ileride ne olacağı bilinmeyen bir fayda için tasvip etmediği bir ilişkiyi onaylamaz. Kur’an, tevhid ve adalet dininin temel başlığı olan Allah’a kulluğun önüne geçecek tüm öğeleri reddedip kâinatı ve kendimizi bir bütünlük içinde algılayarak hayatı bölmeden ve parçalamadan Âlemlerin Rabbine has kılmamızı emretmektedir.\nMuhkem Doğrular Temel Belirleyicimiz, İçtihatlar Farklılıklarımızdır\nİhtilafların bir kısmı yerel şartlar ve örf içinde gelişen kabullerden kaynaklanmaktadır. Bazı ihtilaflar ise delaleti açık olmayan bazı ayetlerin yorumlanmasına ilişkindir. Bu kabuller geçen süre içinde\ned-din\nolarak algılanmış itikadi ve ameli değerlilikte bir forma dönüşmüş olabilir. Şii ve Sünni kabullerin hatta itikadi verilerin bir kısmı böyle oluşmuştur. Örneğin; Şia’nın İsna Aşeriye kolundaki ‘imamet’ hakkındaki görüşü\n“… Siz Resul’ün ailesini Allah tertemiz olarak temizlemek istiyor.”\n(Ahzab, 33/33) ayetine dayandırılmış ve imametin Allah’ın emriyle itikadi olarak emredildiği şeklinde yorumlanmıştır. Yine Sünni veya Selefi kaynaklı pek çok itikadi kabullerde zanni habere yüklenilen\n‘kati delil değerliliği’\nreferansıyla\n‘tekfir’\ngerekçeleri oluşturularak ayrışma adına onulmaz tavırlar meşru görülmektedir.\nDoğrusu dünyanın pek çok bölgesinde mücadele yöntemi veya hareket tarzı itibariyle birbirinden farklı düşünen ve davranan İslami oluşumlar mevcut. Burada asıl olan ayrılığın öncelikle delaleti açık muhkem bir gerekçesinin olup olmadığına bakılmalıdır. Vahdet niyetiyle atılan adımların ayrılıkları daha çok derinleştirmeye mi yoksa azaltmaya mı yönelik olduğuna dikkat edilmelidir. Her ne kadar arzu edilmese de farklılıklar inkâr edilemez bir gerçektir. Şu halde mevcut ihtilafları, ayrılıkları azaltmaya, iletişim, diyalog, yakınlaşma ve birlikte iş yapma imkânlarını çoğaltmaya özen göstermeliyiz.\nMesela Suriye halkı için toplanan yardımlar daha önce bir araya gelemeyen birçok çevreyi yakınlaştırmıştır. Bu durumda ayrılığı kaşımadan daha fazla birlikte neler yapabiliriz odaklı eylem beraberliği bize hem sevap getirecek hem de kalplerin yakınlaşmasını artıracaktır.\nHizipçilik Yaparak Hayırlı Toplum Olunmuyor\nAllahu Teâlâ insanlar arasından çıkarılmış ‘hayırlı toplum’un özelliklerini şöyle sıralamıştır:\n“Onlar Allah’ın davetine icabet ederler, birbirlerinin kusurlarını affederler, namazlarını kılarlar, Allah’ın verdiği rızıktan infak ederler, aralarında şurayla kararlar alırlar, içlerinden bir topluluk yardım isterse birlik olup ona yardım ederler.”\n(Şura, 42/36-39)\n“Mü’min erkekler mü’min kadınlar birbirlerinin velileridirler. Marufu emreder, münkeri nehyederler, namazlarını kılarlar, zekât verirler.”\n(Tevbe, 9/71)\nAynı istikamet üzere birbirlerine şahitlik eden, Resül’ün de onlara şahitlik ettiği ümmet-i İslam’ın en önemli müştereği kıble beraberliğidir. Bu,\n‘vasat ümmet olma’\nşartlarının başında gelir.\n“Böylece sizi, insanların üzerine şahit olmanız ve Resul’ün de size şahit olması için sizi vasat bir ümmet kıldık. Senin daha önce yönelmekte olduğun kıbleyi, insanlardan kimin Resul’e uyduğunu ve kimin de ökçelerinin üzerine geriye döndüğünü ortaya çıkarmak amacıyla istikamet belirlemiştik.”\n(Bakara, 2/143)Bu ayete göre\nehli kıble\nbirbirini tekfir edemez.\nCemaat olgusu bugün çoğu zaman, Müslümanların ortak değerlerinin ve maslahatının değil, kişisel ya da hizbî çıkarlarının öncelemesinden kaynaklanmaktadır. Bu tür ihtilaflar meşru görülemez. Ümmete zarar verir, parçalanmayı teşvik eder.\nBirbirimizi Ümmet Olmaya Çağırmalıyız\nİyi niyet, samimiyet ve mantıklı davranmayı esas alırsak Müslümanlar arasında ilişkiler gelişecek, ihtilaflar küçülüp birlikte iş yapma ve paylaşma zeminleri çoğalacaktır.\n“Bu noktada vahdet zamana bırakılması gereken bir hedef olmalı. Öncelikle üzerinde anlaşılan, mutabakata varılan konularda birlikte olabildiğince geniş bir paylaşım ve birliktelik hedeflenmeli. En azından üzerinde tartışılmayan, aynı kaygılar taşınan konularda ittifaklar geliştirilmeli. Bu yapıldığında birlikteliklerin de zemini gelişir, vahdetin gerçekleşmesinin şartları sağlanabilir.”\nMüslümanların birlikteliğini, İslam’ın mesajını bu topluma ulaştırmayı hedefleyen her çaba çok değerlidir. Küfrün, ifsadın, cahiliyenin neredeyse tüm hayatı kuşattığı okula, medyaya, siyasete, kültüre, ekonomiye, sokağa kısaca her alana mesajımız örgütlü ve sistematik bir biçimde taşınabilecekse evla olan bu tavrı zenginleştirmek olmalıdır.\nÜmmetin Vahdeti Kur’an’la Gelebilir\nVahdet, Kuran’a göre yaşamakla mümkündür. Rabbimizin insanlığa hidayet rehberi olarak gönderdiği Kur'an okunup idrak edilmeden İslam'ı yaşamak ve zulmün -cahiliyenin karanlığından kurtulmak mümkün değildir. Kur'an'ı, düşüncelerimizin merkezine koymak ve yaşayan kültürü, geleneği, alışkanlıklarımızı onunla çözümlemek ve aydınlatmak durumundayız. Bunun için insanlarla Kur'an'ın arasındaki engelleri kaldırmalıyız. Kur'an'ı okumalı ve okutmalıyız; onun amacını kavramalı ve bu amaç doğrultusunda mücadele veren insanlarla tavsiyeleşmeli, istişare etmeli, ortak anlayış ve kararlarımız doğrultusunda saflarımızı sıklaştırmalıyız. Anlaşamadığımız konuların çözümünü yine Allah'ın kitabında ve Resulullah'ın Kur’an’daki örnek uygulamalarıyla vuzuha kavuşturmalıyız.\nEd-din\nalgımızı ve kavrayışımızı Kur'an'ın işaret ettiği ölçüler üzerinde bina etmeliyiz. Düşünce ve eylem tasavvurumuzu kişisel ve zanni kabullerle değil, vahyin öngördüğü, onayladığı ve bize iletilen muhkem kriterler üzerinde geliştirmeli ve örnek formları çoğaltmalıyız.\nMüslüman Şahsiyet Olmak Vahdetin İlk Şartı\nMuhkem Doğruların İşaret Ettiği Sahih Bilgi:\nKuran’ın öngördüğü ve net tanımlara sahip kriterlerimizi salih amellerimizle geliştirmeli, hikmetli ve ferasete dayalı eylemlere dönüştürmeliyiz. Bir işi yaparken gerekçemiz zanni değil kesin bilgiye dayanmalıdır. Ümmetin ortak aklı ve tecrübesiyle tarihten mütevatir yolla intikal eden, şu an istişareye dayalı gerçekleştirdiğimiz eylemlerimizle; indi-hizbî yaklaşımlarla değil, geleceğe dönük hayırlı temennilerimize\n‘basiret üzere yön verecek sağlam bilgiyi’\ninşa etmeliyiz.\nYalnız Allah’a Kulluk ve Artan İmana Sahip Olmak:\nBize Allah’a kulluğu hatırlatan bireysel ve toplumsal çabalarımızda Allah’ın zikrini yaygınlaştırmalı, O’nun rızasını hatırlatmayı günlük yaşamımızın vecibesine dönüştürmeliyiz. (Enfal, 8/3) O’nun ve Resul’ünün bizi çağırdığı ve tüm insanlığa hayat çağrısı olan Kur’an yolunda sağlam bir iman ve kişilik yapısına sahip olmalıyız.\nSorumluluk ve Mücadele Bilinci:\nTüm yapıp ettiklerimizin hesabını vereceğimiz bilinciyle inşa etmeye çalıştığımız Müslüman şahsiyet olma idealimizi ve toplumu Kur’an’ın ilkelerine göre ıslah etme sorumluluğunu geliştirmeli ve olgunlaştırmalıyız.\nHayırlarda Sabikun Olma ve Takva Bilinci:\nKitab’a varis kılınan kullardan nefsine zulmetmeyen, nefsin insanı azdıran telkinlerinden arınmayı başarabilen, faydacı ve günlük hesap yapmadan tevhidî duruşu ve tek başına ümmet olma hassasiyetini özümsemiş kullardan olmalıyız. Ki o kullar Allah için mallarını canlarını seferber ederler, O emrettiği için ümmet olma yolunda hayırlı toplum nüveleri olmak için uğraşırlar. Nefislerine zor gelse de hayırlı işlerde ağır imtihanlara talip olurlar. Allah emrettiği için iman kardeşliğini önemserler.\n“Siz insanlara iyiliği emrederek kendi nefsinizi unutuyor musunuz?”\n(Bakara, 2/44)\nTevhidi netliği ve duruşu sağlamak, ümmet halimizde vahdeti yeniden temin edebilmek için özetle;\nKur’an bütünlüğünden ve tüm resullerin siretinden çıkarttığımız ders ve örneklik üzere\n‘topluca Allah’ın ipine sarılmalı ve hakkın şahitliğini’\ntüm hayatımızda egemen kılmalıyız.\n‘Emri bil maruf nehyi anil münker’\nvasfımızla bir ümmet nüvesi olmalı (Âl-i İmran, 3/104) ve insanlar arasından çıkarılmış hayırlı toplum oluşturmayı temel ibadi görevimiz olarak algılamalıyız. Mezhepçilik asabiyesini aşmalı, Allah’ın dini konusunda delilsiz keyfi yaklaşımlar ve gereksiz fikir egzersizlerini hududullah ölçüsüyle sınırlandırmalı, bu konuda ifrat ve tefritten kaçınmalıyız. Taassup ve taklitçilikten korunma bilinci ve Müslümanların her asır takip etmeleri gereken\n‘muhkem doğrularla işleyen istişare ve ümmetin maslahatını gözetme çizgisini’\ngeliştirip eskimeyen bir hayat reçetesine dönüştürebilmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}