{
  "id": "e6e79069-b648-4cce-878d-66d944e744b5",
  "title": "Hangi Maslahat Katliam Suçunu Örtmeye Yeter?",
  "author": "Rıdvan Kaya",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/hangi-maslahat-katliam-sucunu-ortmeye-yeter-7527yy.htm",
  "content": "Türkiye’de kamuoyu, hükümet, medya, muhalefet ve hatta genelde İslami camia görmezden gelse de görmek istemese de 18 Haziran gecesi Suriye sınırında bir katliam yaşandı. Çaresizlik içinde evlerini terk edip güvenli bir liman olarak gördükleri Türkiye’ye sığınmaya çalışan 7’si çocuk, 11 mazlum sınırı geçemeden vurulup ölürken, 8 Suriyeli de açılan ateş sonucu yaralandı.\nNormalde beklenen nedir, bu haberde eksik kalan bilgi tamamlanmak istenirse, bu katliamın failine, faillerine ilişkin ne söylenmesi umulur? Herhalde ilk akla gelen şey tam 5 yıldır ülkesini mezbahaya çeviren Esed ordusunun sıradanlaşan, rutin hale gelen katliamlarından biriyle daha karşı karşıya olduğumuz düşünülür değil mi? Ya da Esed rejiminin hamisi Rusya’nın, İran’ın veya Lübnanlı işbirlikçisi Hizbullah’ın işlediği insanlık suçlarından birinin daha icra edildiği zannedilir. Maalesef böyle olmadı. Sınırı geçmeye çalışırken vurulan Suriyeliler, Türkiye sınırını korumakla görevli jandarmanın açtığı ateş sonucu katledildiler!\nSessizlik Yeni Suçlara Davetiye Demektir!\nTamam, kabul, sınır hattı türlü gerginliklerle iç içe. Devam etmekte olan savaşın ve hemen sınır boyuna yığılan kalabalıkların oluşturduğu yüksek gerilim zaman zaman bazılarını aşırı tepkilere sevk edebiliyor. Güvenlik kaygıları, terör korkusu ve benzeri endişeler nedeniyle biriken gerilimin kimi zaman can yakıcı sonuçlara yol açması bir ölçüde anlaşılabilir hadiseler olarak da görülebilir. Ne var ki bir değil, iki değil, tam on bir insanın bu şekilde korkunç bir katliama maruz kalmasının bu kadar derin bir sessizlikle karşılanması asla kabul edilebilir bir şey olamaz.\nSuriye meselesine ilk günden beri laik-solcu-ulusalcı reflekslerle yaklaşan, Alevi-Şii duyarlılığıyla Esedçilik ya da İrancılık yapan çevrelerden elbette duyarlılık beklenemez ama Suriyeli mazlumları kardeş bilen, onlar için gözyaşı döken, sahiplenen, yardım kampanyaları yürütenlerin görmezden gelen tutumu düşündürücü değil mi? İktidara fatura edilebilecek endişesiyle vicdanları sızlatması gereken hadiseleri görmezden gelerek, üzerini örterek dostluk, kardeşlik inşa edilebilir, adil şahitlik gerçekleştirilebilir mi? Esed rejiminin ve suç ortaklarının katlettiği masumları kimsenin görmediğinden şikâyet edenlerin, bu olguyu dünyanın vicdansızlığının bir göstergesi olarak yorumlayanların, aynı mazlumların ‘bizimkiler’ tarafından katledilmesi karşısında takındıkları bu gayet soğuk ve ilgisiz tavır ilkesiz ve tutarsız bir yaklaşımı yansıtmıyor mu?\nNasıl oluyor da Dışişleri Bakanlığının bir bürokratı tarafından, Dışişlerinin burnundan kıl aldırmaz, o bilinen monşer geleneğini yansıtır tarzda yapılan renksiz, kokusuz bir açıklaması bazılarını tatmin etmeye yetebiliyor? İddialarla ilgili olarak hiçbir somut bilgi içermeyen, asla araştırma-soruşturma kaygısı yansıtmayan, basitçe “yalandır, böyle bir şey olmamıştır, yok diyorsak yoktur” türünden bir yalanlama bildirisi yeterli bulunmuş olmalı ki hiç sorgulanmadan aynen alınıp hazmedilebiliyor! En basit bir inkâr girişimi bile konuya dair bir izah çabası içerir ama Dışişleri Bakanlığının bildirisinde 11 insanın ölümünün herhangi bir şekilde izah edilme gereği duyulmadığı açıkça görülebiliyor. Madem “biz yapmadık, bizimle alakası yok” deniyor, peki bu elim hadise nasıl gerçekleşti ya da nasıl gerçekleşmiş olabilir sorusunun en azından bir iki cümleyle olsun izah edilmeye çalışılması gerekmiyor mu acaba? Suriyeli mazlumların hayatı bu kadar mı ucuz?\nİki vahim hal iç içe geçmiş durumda. Birincisi, yetkili konumda olan, sorumluluk sahibi kurumların, kısacası iktidarın hiçbir hukuki, insani kaygı gözetmeksizin, gayet müstağni bir tavırla zulmün üzerini örtmeye kalkışması. İkincisi ise mazlumların hakkını savunması gerekenlerin, kardeşlik hukukunu üstlenmesi gerekenlerin duyarsızlığı. Bununla kimi kast ediyoruz? Özetle ‘İslami camia’ diye tabir edilen ve içine iktidara yakın medya kuruluşlarından dinî referanslı sivil toplum kuruluşlarına, bağımsız yapılara kadar uzanan farklı çevrelerin dâhil edildiği geniş bir kümeden söz ediyoruz.\nNerede Adil Şahitliğimiz?\nSöz konusu bu geniş küme içinde cılız karşı çıkışları saymazsak, ülke genelinde yükselen siyasal kutuplaşmanın da etkisiyle giderek daha fazla ‘uyum’ siyasetinin ağırlık kazandığı görülmekte. Asli işlevleri, öncelikli vazifeleri marufun emri ve münkerden nehiy olan, olması gereken İslami kimlikli yapılar, şahıslar iktidarın hemen her politikasını, icraatını ya koşulsuz onaylayan bir yaklaşım sergiliyorlar veya en azından itiraz etmeyen bir tutum içinde gözüküyorlar.\nŞüphesiz İslami kimlik ve değerlere saygı gösterdiği, Müslüman halkların özgürlük mücadelesine destek verdiği için kendisine düşmanlık siyaseti izleyenler karşısında siyasal iktidara yakın durmak, ümmetin maslahatına yönelik politikalarına destek vermek, söz konusu maslahatları önceleyerek zaman zaman bazı aksamaları, hataları görmezden gelmek, gündemleştirmekten imtina etmek anlaşılabilir şeylerdir. Siyasal ilişkiler ve eylemler doğal olarak öncelikler üzerinden tanımlanıp geliştirildiğinden asli olan lehine tali olanı geri planda tutmak, ertelemek yanlış değildir. Mamafih iş asli fonksiyonların terk edilmesi, işlemez kılınmasına vardırılmışsa burada artık maslahattan söz etmenin imkânı kalmamış demektir ve bir an önce mefsedetin yayıldığının farkına varılması şarttır.\nSiyasal iktidarı Filistin davasına verdiği destekten ötürü takdir etmek, alkışlamak artık İsrail ile ilişkiler konusunda ne yapılırsa yapılsın “eleştirmeyeceğiz” şeklinde bir algıya mı yol açıyor? Suriye halkına ağır bedeller ödeme pahasına sahip çıkılmasını, mücadeleye sunulan katkıyı olumlamak son dönemlerde politika değişikliğine gidileceğine dair sinyalleri görmezden gelmeyi mi gerektiriyor?\nHayır, böylesi bir tutum açık bir ölçüsüzlük, ilkesizlik olur. Nasıl ki doğru politikalara destek vermek, katkı sunmak mantıklı, adil bir tutumun gereği ise ideolojik manada ayrı kulvarlarda yer aldığımızı düşündüğümüz aktörlerin dahi olumlu politikalarına dudak büken, görmezden gelen bir tutumu gerek şahitlik vazifemizle gerekse de ahlaki sorumluluğumuzla bağdaştırmıyorsak; aynı şekilde yanlış yapanı uyarmamanın, en azından yanlışa itiraz etmemenin de kimliğimizle çelişeceğini bilmek durumundayız.\nBir değil, iki değil tam 11 insan, 11 kardeşimiz hunharca katledilmişse ve birileri bu durumu “İktidarı zor duruma sokmayalım, zaten her yönden yeterince düşman darbesine maruzlar!” mantığıyla geçiştirmeye kalkıyorsa bu tutumun adil şahitlikle bağdaşmadığını görmek ve haykırmak mecburiyetindeyiz. Bu vahim olayın kendisi kadar buna yol açan süreci, gelişmeleri tartışmak, gündemleştirmek zorundayız.\nGöçmen Politikası ve Yorgunluk Alametleri\nHer vesileyle iktidar mensupları sayıları devasa miktara ulaşan Suriyeli mazlumlara cömertçe ev sahipliği yaptıklarını söylüyor ve tüm dünyaya bunu örnek gösterirken, dünyadan takdir bekliyorlar. Doğrusu biz de bu işin hiç de kolay olmadığını, ağır bir mesuliyet içerdiğini, her babayiğidin göze alamayacağı büyüklükte bir bedel gerektirdiğini görüyor ve takdir ediyoruz; mazlumlar adına, kardeşlerimiz adına seviniyor ve teşekkür ediyoruz. Mamafih sürecin uzamasına bağlı olarak ortaya çıkan sorunların, değişen tutum ve politikaların da görmezden gelinemeyeceğinin altını çiziyoruz.\nKamuoyu Suriye’den isteyen herkesin Türkiye’ye rahatlıkla gelip yerleşebildiğini zannediyor ama gerçek bu değil. Evet, halkın ayağa kalkmasının ardından rejimin katliamlara girişmesi üzerine Türkiye açık kapı politikası ile yüz binlerle başlayıp milyonara ulaşan muhacire ev sahipliği yaptı ama sürecin devamında bu tutumunu sürdüremedi ve politika değişikliğine gitti. Yaklaşık 2 yıldır kapılar kapatılmış durumda ve Suriyeli kardeşlerimiz sınırdan içeri sokulmuyor. Bu yüzden Türkiye’nin sınır boyları uçsuz bucaksız kamplara dönmüş durumda.\nTürkiye’nin güvenli bölge ısrarı ‘müttefikleri’ ABD ve NATO tarafından reddedildi. Öte yandan sınırlarının hemen ötesinde rutin hale gelen rejimin ve müttefiklerinin saldırıları karşısında Türkiye bir şey yapamıyor. Katliama girişen rejim ve müttefiklerinin uçaklarına, helikopterlerine kendisi doğrudan müdahale edemediği gibi, mücahidlere kendilerini korumaları için ihtiyaç duydukları silahların ulaştırılmasına da izin vermiyor. Ve tüm bu çaresizlik atmosferinde bir de sınırlarını muhacirlere kapalı tutuyor. Sonuç ise sıkıntı ve çaresizlik içinde şartları zorlayarak sınırdan kaçak girmeye çalışan mazlumların payına düşen kurşunlar oluyor! Bu manzara vicdana sığar mı?\nYayladağ sınırında yaşanan son olay üzerine medyada yer alan ve askerî kaynaklara atfedilen açıklamalarda olay üstünkörü bir tarzda inkâr edilirken, bir de satır aralarında “sınırdan kaçak geçişlerin meşru gösterilmeye kalkışıldığı”na da dikkat çekilmiş. Bu tutum, katliamdan, zulümden, açlıktan kaçıp sığınabilecekleri güvenli bir çatı arayan insanların çaresizliğini kaçak ya da meşru geçiş tartışmasıyla boğmaya çalışmak değil de nedir? İnsani bir drama bu kadar katı, kalıplaşmış, hoşgörüden ve merhametten uzak bir tavırla yaklaşılabilir mi?\nGeçen sene seçim kampanyasında Suriyeli muhacirleri postalamayı vadeden CHP Genel Başkanı Kemal Kılıçdaroğlu’nun söyleminin ne kadar insanlıktan ve ahlaktan uzak olduğunu hep vurguladık. Peki, şu anda sürdürülmekte olan politikanın Kılıçdaroğlu’nun şoven söyleminden çok temel bir farkı olduğunu söyleyebiliyor muyuz?\nAynı şekilde sınırlarını Suriyeli mültecilere kapatan Avrupa ülkelerini ırkçılıkla, vicdansızlıkla suçlayan Türkiyeli yetkililerin arada bir dönüp kendi yaptıklarını gözden geçirmeleri gerekmiyor mu? Yoksa “Biz yapabileceğimizi yaptık, istiap haddimizi doldurduk” diye mi düşünülüyor? Böyleyse, bunun haklı ve tutarlı bir düşünce olmadığının altını çizelim. Çünkü yanı başımızda zulüm, katliam aralıksız devam ediyor!\nÜçüncü ülkelere sığınmış Suriyelilerin Türkiye’deki yakınlarının yanına gelebilmesini zorlaştıran, neredeyse imkânsız kılan vize dayatmasının da bu bağlamda tartışılması gerekiyor. 2016 yılının başından itibaren vize muafiyetinden vazgeçildi. Uygulamaya konulan vize şartı yüzünden, Türkiye’ye yerleşmiş sayısız Suriyeli, bilhassa Lübnan ve Ürdün’e kaçabilmiş aile fertlerini getiremiyorlar ve savaşın ortaya çıkardığı güçlüğü bir de parçalanmış aileler şeklinde yaşamaya mecbur kalıyorlar.\nSonuç olarak Türkiye devletinin giderek daha çetrefilli bir hal alan Suriye meselesinden ötürü bir hayli sıkıntı yaşadığını ve yorulduğunu görmemek mümkün değil. Sıkıntılar arttıkça yorgunluk alametleri çoğalıyor; yorgunluk alametlerinin çoğalması ise sıkıntıların katlanmasını beraberinde getiriyor. Bu olgunun son dönemlerde artan dış politikada revizyon tartışmasıyla da bağlantılı olduğu açık. İktidar saflarında ve söylemlerinde ortaya çıkan müphemlikleri Esed lobisi “Hah işte dediğimize geldiniz!” böbürlenmesi ile kendi tezinin propaganda malzemesine dönüştürmeye çalışırken, beri tarafta çatlak seslerin çoğaldığına şahitlik ediyoruz. Adeta “Nereden başımıza sardık bu belayı?!” havası içinde sefil söylemlere, kişiliksiz tezlere prim verenlerin seslerinin daha fazla duyulduğu bir ortamı giderek daha fazla soluyoruz.\nStatükoculuk İle İslamcılığın Farkı\nİşte tam da böylesi bir konjonktürde ‘İslamcılık’ denilen tezin, iddianın ete kemiğe dönüştürülmesinin önemi kendini hissettiriyor. Ülke menfaatleri, ulusal çıkarlar vb. gerekçeleri esas alan bir yaklaşımdan farklı olarak, “İslami ilkeler neyi emreder, nasıl bir tavra yöneltir?” sorusunu merkeze alıp gelişmelere dair yaklaşım belirlemenin gerekliliğinden söz ediyoruz.\nBu bağlamda İslamcılığı reel politikaya teslim olmamak, zorunluluk ya da mazeretlerin ardına sığınmak yerine ilkeleri esas alıp tavır belirlemek, her şart altında sadece Rabbimizin rızasına yönelmek şeklinde tanımlayabiliriz. Bunun dışındaki yönelimler, iktidarın korunması, küresel ya da bölgesel güçlerle iyi geçinme, ulusal çıkarların öncelenmesi ve benzeri kaygılar ise statükoculuk demektir. İslamcılık ideali ile statükoculuğun uzlaştırılabilmesi ise imkânsızdır.\nİşte en temel ayrım noktası burasıdır ve biz vahyî ilkeler temelinde tavır belirlemekle mükellefiz. “İyi oynadık ama gücümüz yetmedi.” tavrıyla havlu atmaya yönelenler Allah için verilen mücadelede yenilginin olmadığı hakikatini kavramaktan aciz kalmış kimselerdir. Rabbimize basiretlerini artırması için dua edelim!\nVe kendi işimize bakalım! Vahyî ölçüler bize net bir hat çizmektedir, bu yolda sonuna kadar yürümekle mükellefiz. Her türlü zorluğa, imkânsızlığa rağmen büyük fedakârlıklarla ve kararlılıkla bu mücadeleyi sürdüren yiğit kardeşlerimizin örnekliğinden dersler çıkarabilmeliyiz. Neredeyse dünyevi planda sahip oldukları her şeylerini yitiren, daha doğrusu Rablerine sunan bu mücahidlerin ortaya koydukları güçlü irade ile saflarımızda beliren yılgınlık alametlerini karşılaştırdığımızda sorunun özünün ‘teslimiyet’ kavramında düğümlendiğini görürüz. Ne mutlu sadece Rablerine teslim olanlara!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}