{
  "id": "2cf14d2e-61d6-4e7c-9ae2-e282e1d7d544",
  "title": "Resmi İdeolojiyle Kavgamızın Kısa Muhasebesi",
  "author": "Kenan Alpay",
  "year": "2016",
  "issue": "Sayı: 301 - Nisan 2016",
  "url": "https://www.haksozhaber.net/okul/resmi-ideolojiyle-kavgamizin-kisa-muhasebesi-7475yy.htm",
  "content": "Diğer modern ulus devletler gibi Kemalist Cumhuriyet de toplumu çok boyutlu bir kuşatmayla hızlıca değiştirip dönüştürme ameliyesine girişmişti. Devlet, bütün itiraz ve dirence rağmen ibadetten kültüre, sanattan kılık kıyafete değin Müslüman halkın hayat tarzını bir bütün olarak laik-ulusal kimlikle yeniden inşa etmeye endekslemişti kendini. Devletin varlık sebebi, birinci vazifesi, en öncelikli mücadelesi Atatürkçü hayat tarzıyla maruf bir toplum yaratmaktan müteşekkildi. ‘\nDevletin ülkesi\n’ gibi ‘\ndevletin milleti\n’ perspektifi de iktidar sınıflarına icbar-cebir başta olmak üzere hemen her türlü toplumsal mühendislik hakkını veriyordu zaten.\nAtatürk’ün “\nCumhuriyetin temeli kültürdür!\n” söylemi gibi “\nÖğretmenler yükselen yeni nesil sizin eseriniz olacaktır!\n” benzeri söylemleri de esasen ulus toplum inşasının en temel araçlarını işaret etmekteydi. Pozitivist-Batıcı paradigmanın İttihat ve Terakki’den sonraki temsilcisi Kemalist kadrolar için İslam’ın sembol ve değerlerini siyasal ve toplumsal alandan silmek bir iktidar stratejisiydi. İslami kimlik, değer ve semboller kamusal alandan silindikçe yerine en genel ismi Kemalizm olan laik, Türkçü, Batıcı ve pragmatik bir toplumsal hayatın ikame edilmesine hız veriliyordu. Her boyutuyla İslam hızla seyreltiliyor, silikleştiriliyorken buna mukabil olarak Kemalizm devletin resmi ideolojisi olarak resmi-sivil, siyasi-iktisadi, kültürel-diplomatik hayatın bütün alanlarında egemen kılınıyordu. İşleyen süreç açıkça gösteriyordu ki “\nTürk’ün dini Kemalizm’dir!\n” mottosu maalesef sadece sözlüklerde kalmamıştır.\nMecburiyet İdeolojisi\nCelal Bayar’ın “\nAtatürk seni sevmek milli bir ibadettir!\n” öğretisi hemen her sabah okul önlerinde yaptırılan ant içme törenlerinde, milli bayram törenlerinde, okul kitapları ve ödevlerde daima zihin ve davranışlara işlenmiştir. Anayasa da Milli Eğitim Temel Kanunu da merkezine “\nAtatürk ilke ve inkılaplarına sadakat\n” adında biricik ve değiştirilmesi teklif dahi edilemez bir hedef koymuştu. “\nDevletin ülkesi ve milleti\n” bütün hayatını Atatürk’e göre şekillendirmeye mecbur kılınmıştı. Mecburi istikametin dışına çıkanlar ise okulsuz, işsiz, güvencesiz ama mutlaka başı belada olurlardı. Atatürksüz bir hayat, Atatürksüz bir gelecek tasavvur edenlerin, bu doğrultuda faaliyet gösterenlerin peşine savcılar düşüyor, alnına silah dayanıyor ve karşısına tanklar dikiliyordu nihayetinde.\nMantık ve söyleme musallat olmuş bir çarpıtmaya dikkat çekmekte fayda var. Türkiye’de siyasal ve toplumsal hayata ağır travmalar yaşatan askerî darbeler NATO’ya, CENTO’ya bağlılıktan önce Atatürk ilke ve inkılâpları hesabına icra ediliyordu. Atatürkçülüğe bağlanan zaten doğal olarak NATO ve CENTO’ya sadakat ilan ediyordu. Ancak TSK koruyup kollarsa resmi ideolojinin bekası ve geleceği söz konusu olabiliyordu. Değilse halka hiç güvenilmiyor, en iyi ihtimalle bürokratik oligarşinin Bizans oyunları sayesinde devlet-millet hep kucaklaşıyorlarmış havası veriliyordu. Lakin devlet sınıfları bu zalimane ve çirkin oyununu güle oynaya devam ettiremiyordu. Çünkü Müslüman toplum bu dayatmalara karşı bazı taktik hamlelerle muhalefet ediyor, uzun vadede kapsamlı bir tasfiyenin hesaplarını yapıyor, fırsat kolluyordu. Kemalizm’den başka siyaset ve yaşam tarzı tanımamakta inat eden iktidar sınıflarıyla kavga kimi zaman siyasal semboller üzerinden kimi zaman siyasal iktidar veya iktisadi paylaşım üzerinden yürüyüp gidiyordu.\nTürkiye’de İslami mücadele kimi zaman zayıflayıp geri çekilmiş hatta mağlup olmuş olsa bile hiçbir zaman teslim olup beyaz bayrak çekmemiştir. İslami mücadele yer yer inişli çıkışlı, kimi zaman zikzaklı bir seyir izlese de devlet sınıfları tarafından dayatılan resmi ideolojiyle birbirine düşman iki zıt kutup olduğunu hiç unutmamıştır. Tecrübeyle sabittir ki resmi ideoloji olarak Kemalizm, İslami kimliği mümkünse bu coğrafya ve toplumdan silip atmak, değilse kullanıma uygun bir şekle-şemaile sokmanın hesabı içinde olmuştur daima. Bu sebeple ikisinin aynı zamanda ve oranda güçlü ve muktedir olması düşünülemez. Mücadele ve hesaplaşmanın biri teslim bayrağını çekinceye kadar devam etmesinden başka bir seçenek ise ufukta hiç görünmemektir.\nTürkiye’de uzun geçmişi olan İslami mücadelenin bir parçası olarak\nHaksöz\ndergisi de doğal olarak süregelen bu kavganın bir birimi, gücü yettiğinde öncüsü ve mevziisidir. Çıktığı günden bu yana\nHaksöz\n, “\nKur’an’ın aydınlığına doğru\n” ve “\nbilgi, inanç, eylem\n” şiarıyla yayınlanmakta ve bu doğrultuda bir okul-ekol oluşturmaya gayret etmektedir. Sahih ve temel kaynaklara dönüş mücadelesi hiçbir surette salt geleneksel hurafe, bidat, İsrailiyatla mücadeleden ibaret görülmemiştir. En az bunun kadar modern hurafe, bidat ve İsrailiyatla da mücadeleye önem verilmiş, öncelenmiştir. Çünkü ifsadı, zulmü, küfrü, şirki, fıskı yaygınlaştırma hususunda resmi ideoloji bütün devlet imkânlarını hatta uluslararası desteği dahi tekelinde tutmaktadır. Genel ayrım şöyle işlemekte: Geleneğin yanlışları devlet marifetiyle dayatılmamakta, toplum tarafından tercih edilmekteyken ulus devlet asla tercih hakkı bırakmamakta ve toplumu modern hurafelere içselleştirmeye icbar etmekteydi.\nBüyü Bozumu, Karizma Yıkımı\nKemalist Cumhuriyetin kendini mutlak kurucu ve kurtarıcı bir misyonla kutsal ve dokunulmaz kılarak işlediği suçları nihayete erdirebilmek elbette İslami kimliği temsil edenlerin üzerine düşen hayati bir sorumluluktur. Devletin Müslüman halka karşı konumlanması hatta askerî bir pozisyon alarak konuşlanması militarist bir karakterle hareket etmesi açık ve örgütlü mücadelenin önünü kesiyordu. Müslüman toplum açısından devletin hukuk tanımaz, temel hak ve özgürlüklere geçit vermez vasfıyla doğrudan ve açık-net bir kimlikle karşı karşıya gelmek ciddi riskler hatta tehlikeler barındırıyordu. Ancak mesele en başından itibaren bir var oluş mücadelesiydi. Öncelik devlet ve iktidar sınıflarına dokunulmazlık kazandıran resmi ideoloji ve siyasal sembollerin büyüsünü bozmak, sahte karizmasını yıkmak ve hegemonya kurucu çarklarını yerle bir etmek olmalıydı.\nResmi ideoloji Kemalizm’den, Kemalizm ise kişi kültünden hatta giderek çığırından çıkan modern bir totemizmden ibaretti. Kemalizm’i eleştirmek, yalanlarını ve tutarsızlıklarını göz önüne sermek hele hele hesaplaşmaya girişmek devlete ve kanunlara başkaldırmak, isyan etmek demekti. Bunu engellemenin hatta bu yola giden hiçbir açık kapı bırakmamanın yolu tek tip eğitimi olabildiğince yaygınlaştırmaktan geçiyordu. Okullar gerek derslerin muhtevası gerekse kazandırılmak istenen davranış kalıplarıyla bu endoktrinasyon sürecinin merkez üssüydü. ‘Tek Adam’ ve onun etrafında şekillenen bir tarih, kültür, siyaset öğretisi seferber edilen devlet imkânları eşliğinde tartışmaya kapalı, sıkıca disipline edilmiş çerçevesi ve milimetrik hesaplarla tanzim edilmiş törenleriyle toplumu terbiye ediyordu.\nDevlet sınıflarının diline pelesenk olan Türklük, Türk ulus bilinci, Türk’ün üstün karakteri gibi söylem ve pratikler Türk etnik kimliği dışındaki bütün etnik unsurları önce inkâr bilahare de asimilasyon bataklığıyla karşı karşıya getiriyordu. Siyasal bir kimlik olarak üretilen Türk ulus kimliği zamanla İslami kimliğin yerine mistifike edilmiş bir pozitivist dinî kimlik olarak ikame ediliyordu. Müslüman bir toplumda Millet-i İbrahim’in yerine en kaba dayatmalarla Türk milleti öğretisi yerleştirilince esaslı bir aydınlanma ve ilerleme yaşanacağı hülyasına göre tanzim ediliyordu bütün hesaplar.\nTürk ulus kimliğini dayatan devlet ve iktidar sınıflarına karşı muhtevası hafif yollu yumuşatılmış, Türklüğe biraz dinî biraz tarihî anlamlar katarak muhalefet yolunu seçenler de oldu. Ancak bu yol Türk(çü)lüğü yine de meşrulaştıran ve hareket hattının merkezine alan bir açmaz olmaktan kurtulamıyordu. Bu durumda Türk ulus kimliğini tartışmak demek her şeyden önce Atatürkçülüğü ve külli manada Atatürkçü sistemi tartışmaya açmak demekti. Türkçü-Atatürkçü sisteme İslami kimlikle, fıtri değerler ve maruf örfle muhalefet ederek aynı zamanda yaşanan kavganın özüne dikkat çekiliyordu.\nTürklük-Atatürkçülük kamusal alanı heykeller ve büstler önünde her gün okunan antlar, mütemadiyen düzenlenen resmigeçit ve törenler kuşatma altına alıyordu. Devlet güç gösterisi yapmaya, otoritesini yeniden ve daha güçlü bir biçimde tesis etmeye karar verdiği dönemlerde daha da yoğunlaştırılmış bir şekilde marşlar, antlar ve törenlerle kendini gösterdi hep. Duygu ve düşünceler, davranış ve ilişkiler bu sayılan resmi ritüeller eşliğinde en üst perdeden askerî-militarist iklime eklemlenirken hamaset ve gerilimin tavan yaptığı dönemlerin hiç sonu gelmeyecek sanılırdı.\nHayatın Akışını Tanzim Eden Semboller\nEgemen modern cahilî otorite her şeyden önce itikat ve pratiği, sembol ve aktörleriyle sistematik, yaygın ve örgütlü bir biçimde toplumsal mücadelenin hedefi haline getirilmeliydi. Başta eğitim-öğretim kurumları olmak üzere bütün bir ülkenin Atatürk’ün anıt heykellerine göre dizayn edilmesine doğal olarak itirazlar yükseltildi. Anıt heykellere göre planlanan şehirler, akan trafik, sürüp giden hayat ne kadar gizlenmek, tevil edilmek istense de modern bir totemizmin -daha doğru ve açık bir ifadeyle- putperestliğin tezahürüydü. Anıt heykellere kanunlar ve teamüller marifetiyle isnat edilen ‘şahsı manevi’ nitelikler akıl ve ahlak ilkelerine açıkça düşmanlık ediyordu. Ancak buna rağmen yediden yetmişe bütün bir toplum heykellerin önünde antlar, marşlar ve nutuklar eşliğinde hizaya çekiliyordu.\nYaklaşık 80 yıl boyunca okula adım atar atmaz kitleler halinde çocuklara yüksek sesle okutturulan ‘\nAndımız\n’ isimli ırkçı-inkârcı ve İslam karşıtı metin zannedilenden çok daha ağır sonuçlar doğurmuştur. “Andımız”, Türkçü-Atatürkçü ideolojinin amentüsü olarak sadece Türk etnik kimliği dışındaki çocuklar için değil bizatihi özbeöz Türk çocukları için dahi zulümdür. Çünkü kâmil manada küfrü-şirki, zulmü ihtiva ediyordu. Küçücük çocuklar her sabah cepheye gönderilen askerî birlikler misali yoğun bir militarizasyon işlemine tabi tutuluyordu. Öğrencilerin Türkçü ant törenleri üzerinden Atatürk’e ve militarist düzene sadakati eğitim öğretimden daha çok önemseniyordu. “Andımız”ın kaldırılmasını gündem etmek, bunun için eylem ve etkinlikler düzenlemek azımsanamayacak bir kazanımın yolunu açtı.\nKamusal alanın seküler-laik temelde inşası Kemalist Cumhuriyet için hayat memat meselesi olmuştur her zaman. Kamusal alanı İslam’dan arındırma işine hiç de şaşırtıcı olmayan bir biçimde kılık kıyafet üzerinden start verildi. Devlet kadınları-kızları okulda, işte, sokakta, sporda, sanatta velhasıl hayatın her alanında tesettürsüz hatta mümkün olduğunca çıplaklaştırmayı hedefledi. Formül şuydu: Ne kadar çıplaksan o kadar makbulsün. Bu çıplaklaştırma süreci sadece eğitim-öğretim ve çalışma hayatıyla sınırlı değildi. Seküler-ulus kimliğin öngördüğü sanat ve spor alanları teşvik edildikçe tesettürsüzlük hatta çıplaklık doğal olarak yaygınlaşıyordu.\nCumhuriyetin ilk dönemlerinde bir kısmı Atatürk’ün yanına da iliştirilmiş olan çıplak kadın heykel ve resimleri bu sürecin işaret fişeğiydi. Daha sonra resmi bayramlar için mecbur tutulan dekolte kıyafetler dans ve oyunlarla eşleştirilerek “cumhuriyet kadını” denilen modeli perçinledi. Darbe dönemlerinde hassaten 28 Şubat sürecinde mikro ölçekte dahi hayat hakkı bulamasınlar denilerek tesettürlü-başörtülü kadınlara reva görülen faşist muameleler halen gözlerimizin önündedir.\nResmi ideoloji başörtüsünü kadına, başörtülü kadınıysa bu ülke ve devlete asla yakıştıramıyordu. Kemalizm’in hiç hoş görmediği fakat her daim hor gördüğü tesettür Bülent Ecevit’in ifadesiyle ‘devlete meydan okuma’ olarak kodlanmıştı zihinlere. Başörtüsüne özgürlük mücadelesi resmi ideolojinin seküler kadın ve Kemalist toplum ütopyasına karşı bir başkaldırıydı. Kemalizm güçlü olduğu oranda tesettürü yasakladı, tesettür mücadelesi güçlü olduğu oranda Kemalizm’i geriletti. Boğarcasına bunaltan uzun bir dönemin ardından başörtüsü için sınırsız ve şartsız özgürlük taleplerinin karşılık bulması mücadelenin seyri hakkında iyi bir fikir verecektir.\nEvvelemirde bir ‘sorun’ olarak telakki edilen Kürt toplumu devlet sınıflarının olağanüstü gayretleriyle dil ve kültür sorunun çok ötesine taşındı. Varlığı inkâr edilen, karşısına dikildiğinde imhaya yönelinen Kürt toplumu Kemalizm’in kendini şiddet temelinde tanımladığı en geniş alanlardan birisidir. Kürtlerin Kemalist devlet ve PKK arasında sıkışıp kalması, iki seküler ulusal kimlikten birine tabi olmak zorunda bırakılması yaşanan acıları derinleştirmek ve kronikleştirmekten başkaca bir işe yaramadı. Kürtçe konuşma ve müziğin yasaklanmasından başlayıp PKK’yla mücadele adı altında yaygınlaşan işkence, faili meçhul cinayetler, yakılan-boşaltılan köyler resmi ideolojinin ete kemiğe büründürülmesinden ibaretti.\nToplum bütün bir hayat tarzıyla ya Atatürk ilke ve inkılâpları etrafında homojenize ve tek tip olmaya razı olacaktı ya da zorla bu hedefe sürüklenecekti. Devlet normalleşemediği oranda gerilim ve çatışma büyüyordu. Ancak yasakların, inkâr ve asimilasyonun kademe kademe sonlandırıldığı süreçte PKK ve bu örgüte yatırım yapan ülkelerin bütün uğraşlarına rağmen mesele klasik bir ‘terör’ faaliyeti olmaktan öteye taşınamıyordu. Roller artık değişmiş durumda. Şiddeti üreten ve şiddet üzerinden siyaset ve toplumu baskı altına alan, ayrışma ve çatışmaya sürükleyen devlet eskide kalmış, ortaya çıkan boşluğu dolduran örgüt olarak PKK bu vazifeyi tamamen üstlenmişti. Şimdilerdeyse PKK ve paralelindeki örgütler Kürt halkına yeni bir resmi ideoloji dayatma hususunda başa güreşiyor. Ancak Suriye krizinden itibaren içine girdiği ‘en güçlüyüz, kudretimizin önünde kimse duramaz’ sarhoşluğu varılacak menzilin öyle çok uzun olmadığını da işaret ediyor.\nToplumsal hayatın inşasında siyasal semboller hâlihazırda ağırlıklı yerini korumakta. Mesela\nAnıtkabir\n, hükümet başta olmak üzere okulların, meslek kuruluşlarının, partilerin, sendikaların hatta spor kulüplerinin bile resmi ideolojiye sadakat ve sevgilerini ispat yarışındaki en önemli merkez olmayı sürdürüyor. Anıtkabir bildiğimiz manada seküler bir türbeden çok ötesini sembolize etmektedir. Diğer bütün türbelerin yaptırım gücünden daha fazlasını (üstelik devlet marifetiyle) bünyesinde taşımaktadır. Salt geçmişe değil neredeyse geleceğe de istikamet belirleme vazifesini deruhte etmektedir.\nAnıtkabir’in mimari ve siyasi karakteri İslam ve Müslüman toplum için ne ifade eder/etmelidir? Şefaat, türbe ziyareti, ölülerden yardım dileme/istimdat, tevessül gibi konularda sürekli tarikat ve gelenekçi cemaatlerle hesaplaşma içerisine giren kimilerinin bu mevzuya bir türlü temas edememiş oluşu hayreti muciptir. Küfrü gerektiren söz ve fiiller gelenekçilikle mi sınırlanmıştır? Neden Kemalizm’in siyasal söylem ve sembolleri iman-küfür sınırı bağlamında inceden inceye ve olabildiğince yüksek sesle kamuoyuna taşınmamaktadır? Yoksa bu meselenin tevhid perspektifiyle tartışılabilmesi için ille de Kemalistlerin tasavvuf ve tarikat literatürüyle mi konuşması gerekiyor?\nTahammülsüzlük Genlerine İşlemiş\nBüyük bir sorun olarak ‘devlet’i tanımlarken, onunla ilişkileri belirlerken ve kime-neye karşı mücadele verildiğini de hakikate muvafık olarak konumlandırmak icap eder. Resmi ideoloji ve iktidar sınıflarını bir etnik veya mezhebî kimlik üzerinden değerlendirme yanlışı çok yaygın maalesef. Kemalist ideoloji ve iktidar sınıflarının adeta gözden kaçırırcasına sarf edilen, ırkçı hezeyanlara eşlik eden kripto Ermeni, kripto Yahudi, Sabatayist, sütü/kanı bozuk gibi saplantılı ruh halinden daima uzak durulmalı. Sağ-ulusalcı refleksler devleti ve iktidar sınıflarını yerli yerinde tanımlamanın, ona karşı doğru bir mücadele hattı oluşturmanın önünde güçlü bir barikat oldular adeta. Oysa devletin de devlet sınıflarının da (tutarsız da olsa) bir ideolojik kimliği, bir mücadele hattı ve açık hedefleri vardı.\nResmi ideoloji ve iktidar sınıflarını belirsiz, müphem, meçhul kılmak aklı başında hiçbir mücadelede tercih edilemez. Tersine olabildiğince açık, net ve anlaşılır bir tanımlama yapılır. Sembolleriyle aktörleriyle eylemleriyle şeffaflaştırıp toplum önünde açık bir biçimde eleştirilmesine öncülük edilir. Bu öncülük sorumluluğu geçmişte yaşananlar kadar hâlihazırda devam eden uygulamalar için de geçerlidir. Tek Adam rejiminin kurulma süreci, inkılâp adı altında sergilenen despotik politikalar, İstiklal Mahkemelerinden, Türk Tarih ve Dil Kurumuna, Halkevlerinden Cumhuriyet Balosu, güzellik ve dans yarışmalarına kadar bu böyledir. Ali Şükrü Bey, İskilipli Atıf Hoca, hilafetin ilgası, Dersim katliamı, askerî darbeler, Kürt sorunu, başörtüsü yasağı, Kur’an kursu ve imam hatiplere uygulanan baskılar dönemi vd. olay ve olgular resmi ideolojiyle hesaplaşmanın önemli tutamak noktalarıdır.\nDevlet resmi ideolojinin muhafızı, misyoneri ve temsilcisi olmakla topluma karşı ceberut ve zalimce muamele etmeyi tercih etmiştir. Tersi yani normal durumda Kemalizm de fikirlerden bir fikir, ideolojilerden bir ideolojidir ve toplumun itibar ve iltifat ettiği kadar değerlidir. Ancak hegemon bir ideoloji olarak Kemalizm duygu ve düşüncesiyle, lisan ve müziğiyle, kıyafet ve zevkleriyle yani bir bütün olarak hayat tarzıyla yeni bir toplum, ulusal bir ütopya yaratmaktan başkaca hiçbir seçeneğe razı değil.\nTahammülsüzlük Kemalist devlet geleneğinin mayasında, genlerinde var. Ancak tarih ve toplum onun mühendislik projelerine karşı direniyor, karşı koyuyor ve başkaldırıyor. Şimdi eskisi gibi güçlü, kudretli ve daha önemlisi dokunulmaz değil. Bu kendiliğinden, onun anlayış veya lütfuyla olmadı. Batılı dostları da onu hiçbir zaman gözden çıkarmadılar, desteksiz bırakmadılar. Lakin toplumun siyasal söylem ve eylem çizgisi gün gün güçlendi, mevsim mevsim mevzi kazandı, geri çekilmeye mecbur kalsa da hep atak yapmanın planlarına odaklandı. Bugün dengeler epeyce değişti. Alınan mesafe azımsanacak gibi değil ancak kat edilmesi gereken mesafenin de hâlâ çok uzun olduğu hatırda tutulmalı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}