{
  "id": "7d9b136e-0cf9-4c1a-b28d-4c0e857ec125",
  "title": "Zalimlerin Küfür ve Nifak Politikası",
  "author": "Fevzi Zülaloğlu",
  "year": "2016",
  "issue": "Sayı: 304 - Temmuz 2016",
  "url": "https://www.haksozhaber.net/okul/zalimlerin-kufur-ve-nifak-politikasi-7534yy.htm",
  "content": "Münafıklarla mücadelemizde başarılı olmak için, onları çok iyi tanımalıyız.\nMünafıklara benzememek için onları çok iyi tanımalıyız.\nNifak hastalığına karşı kalplerimizdeki bağışıklık sistemini güçlendirmek için, onların özelliklerini çok iyi bilmeliyiz.\nMünafıkların oyun ve eğlence aracı haline gelmemek için, nifakı ve münafıklığı iyi tanımalıyız. Çünkü yeryüzündeki mustazafların umudu, mağdurların ışığı olan adalet cihadımızın başarısı için, münafıkları tanımak biz müminler için vaciptir.\nHak ile batılı, gerçek yalanı birbirine katarak gerçekleri anlamsız hale getiren münafıkların fitnelerine karşı hazırlıklı olmalıyız. Aksi takdirde mazluma zalim, kötüye iyi muamelesi yapmak zorunda kalabiliriz.\nGünümüzde bu özellikleri analiz yaparak incelemek için özellikle gazetecilere, televizyonculara, medyaya, gizli istihbarat örgütlerine, politikacılara, algı ve imaj çalışması yapan kurum ve kuruluşlara bakmak gerekir.\nMedyayı, propaganda araçlarını kullanan münafıklar meşru bir mücadeleyi terör, terörü meşru bir mücadele gibi pazarlayabilirler.\nNifak ya da münafıklık kıyamete kadar, imtihan unsurlarından biri olarak yaşayacak virüslerdendir. Bir virüsü, hastalığı tanımak, bilmek mücadelenin en önemli koşuludur.\nBir imtihan çeşidi, bir zulüm çeşidi olan nifak/münafıklık varsa, panzehiri de vardır:\nNifakın panzehiri infaktır, huşuyla, ihlasla kılınan namazdır, savmdır, kendimizi tutmak, nefsimize ve neslimize hâkim olmaktır, kısaca ahde sadakattir.\nPeki, hayatı ve ölümü, tüm âlemleri yaratan Yüce Allah nifaka niçin izin vermektedir? Acaba nifak virüsünün varoluş hikmeti nedir?\nBu sorunun herkesi ikna edecek bir cevabı yoktur. Çünkü tüm insanlığın düşmanı olan Şeytan, Yüce Allah’ın hikmetli beyanlarından bile tatmin olmamıştır. Onun insan dostları da ne söylesek tatmin olmayacaklardır.\nHer şeyden önce dünya hayatı bir imtihan alanıdır ve nifak da bu imtihanın araçlarından biridir:\n“Ve hepinizi mutlaka sınayacağız ki (yolumuzda) üstün gayret gösterenleri ve sıkıntılara göğüs gerenleri (diğerlerinden) ayırabilelim. Çünkü biz, bütün iddialarınızı(n doğruluğunu) deneyeceğiz.”\n(Muhammed, 47/31)\nŞu dünyada, insanların hayatında sadece iman, sadece İslam yoktur, iyiliğin yanında kötülük, hakkın yanında batıl da var. İmtihan dünyasında, iradeli bir varlık olan insanoğlu için imtihanında tek seçenek yoktur. İmtihan dünyasında bir yere kadar, yoldan çıkaran fitnelere izin veren ilahi iradedir:\n“Nitekim eğer Allah insanları zulümleri nedeniyle hemen cezalandıracak olsaydı, yeryüzünde bir tek canlı bırakmazdı; fakat onları belirli bir süreye kadar ertelemektedir. Ama vadeleri dolduğu vakit, akıbetlerini ne bir an geciktirebilirler ne çabuklaştırabilirler.”\n(Nahl, 16/61)\n1- Küfür, Şirk ve Nifak\n“İkiyüzlülerin, erkek kadın, hepsi aynı türden, aynı yapıda kimselerdir. Kötü/eğri olanın yapılmasını öğütler, iyi/doğru olanın yapılmasını önlerler. Ve (iyi olanı yapmaya) asla yanaşmazlar. Allah’a karşı umursamazdırlar; bu yüzden Allah da onları gözden çıkarır. Gerçekten günaha gömülüp gitmiş olanlar da işte bunlar, bu ikiyüzlü kimselerdir.”\n(Tevbe, 9/67)\nHakikat üzerinde karartma uygulamak, gerçeği perdelemek, algı operasyonlarıyla iyiliğe, iyiliğin yaygınlaşmasına engel olmak münafıkların temel karakteridir.\nBütün küfür çeşitlerinde “\nhakikati örtmek, perdelemek, saklamak\n” ortak karakterdir. Şirk, küfür, nifak gibi hak ve adalete karşı savaş açan beşerî günahların ortak paydası, hakikati perdelemek, gerçeklerin üstünü örtmektir. Günümüzde müşriklerin, kâfirlerin, münafıkların liderlerinde bu özelliklerini somut olarak görmek için gazete manşetlerini okumak, haber bültenlerini birkaç dakika izlemek yeterlidir.\nKüfür siyahı beyazla, tevhidi şirkle örtmek, perdelemek, gizlemektir. Ancak diğer kâfirler örtmede, gizlemede münafıklarla yarışamazlar. Onlar ihlaslı, samimi görüntülerinin altına nifakı gizlerler.\nKüfrü, hakikati perdeleyip örtmeyi bir aldatma yöntemi olarak en çok, ihaneti, ikiyüzlülüğü ahlak edinen münafıklar kullanırlar.\nKüfrün hangi türü olursa olsun hakikatin üstünü “\nörtmek\n” ortak paydadır. Açık şirk de nifakla gizlenmiş şirk de hak ve hakikatin üstünü örter, anlaşılmaması, muhatabına ulaşmaması için gerçekleri karartır, yanlış algı operasyonlarıyla İslam’ın ve imanın önüne set çeker.\nKüfür, nifak ve şirk alışkanlıkları birbirini besleyen, destekleyen birbirlerinin mütemmim cüzü olan kötü huylardır. İçinde bulunulan şartlara göre, İslam’ın hayattaki gücüne göre biri öne çıkar öteki fırsat kollar. Örneğin İslam’ın doğduğu Mekke şartlarında nifak ve münafıklık çekinik kalmıştır. Ama Medine şartlarında küfrün bir türü olan nifak ve münafıklık daha çok öne çıkmıştır. Aslında her ikisi de şirktir. Ama Mekke’de başkasını yücelterek ilahlaştırmak daha yaygın bir alışkanlık iken, Medine’de somut putlar yok edildiği için\n“kendini yüceltmek, hevâsını ilah edinmek”\nşeklindeki şirk öne çıkmıştır.\nHakikat üzerinde karartma uygulamak, buzlamak, gözden ırak tutmak şirk, nifak gibi bütün küfür türlerinin ortak özelliğidir. Nifakı, küfrü ahlak edinen sömürgecilerin, zalimlerin köleleri bir gazetede, televizyonda, internette haber yaparken her şeyi söyler ama asıl söylenmesi gerekeni söylemezler.\nEmperyalistler, sömürgeciler kitleleri uyuturken, zihinlerini uyuştururken, münafıklar gibi çifte standart kullanırlar. Bir gözle görülen hayatları, kameraların önündeki söylemleri vardır, bir de buna paralel başka bir hayatları, gizli bir söylemleri vardır.\nZalimler küresel nifak yöntemini kullanarak kendi gerçek niyetlerini gizlerler, nifaklarını cazip söylemler, insan hakları, adalet, eşitlik, özgürlük gibi şık söylemlerin arkasına saklarlar. Bir ülkeyi işgal etmek istedikleri zaman, orada kitle imha silahları olduğunu, oranın halkını “\ndiktatör\n”den kurtarmak istediklerini söylerler. Ama gerçek niyetlerini milyonlar öğrendiğinde iş işten geçmiş olur.\nTüm küfür çeşitlerinde gerçeği gölgelemek, saklamak, görünmez kılmak, örtmek ortak paydadır. Müfsidler fesadını, zalimler zulmünü, teröristler terörünü saklamak için medyayı, basın yayını kullanırlar. Tüm varoluşunu yeryüzünde bozgunculuk yapmak amacı üzerinde inşa eden münafıkları dinlediğimizde, ağızlarına hiç de yakışmayan sulh, hürriyet, insan onuru gibi kelimeler kullandıklarını görmekteyiz. O halde müminler sadece söyleme değil eyleme bakmalıdırlar. İnsanların ne söylediğinden çok ne yaptığı önemlidir.\n2- Münafıkları Tanıyabiliriz\nMünafıklar kendilerini uzun süre gizleyemezler. Çünkü nifakları, yüzlerine, vücut dillerine, amellerine yansır. Konuşmalarını, işlerini takip ederek onları tanıyabiliriz:\n“Ne zaman kendilerine hakikatin apaçık belgeleri olan ayetlerimiz okunsa, inkârda direnenlerin suratlarındaki inkârı hemen fark edersin. Öyle ki neredeyse ayetlerimizi okuyanlara saldıracak gibidirler. De ki: Bakın sizi bundan daha beter kızdıracak bir haber vereyim mi? O, Allah’ın inkârda ısrar edenlere vaat ettiği ateştir; o ne berbat bir son duraktır.\n(Hacc, 22/72)\nİmtihan dünyasında İslam’ın ve ihsanın, iyiliğin karşısında hep şeytanlık yapan düşmanlar olacaktır. Medine şartlarında, iman davasına hizmet eden müminlere karşı bu düşmanlığı nifak faaliyetleriyle münafıklar yapacaktır. Bu kaçınılmaz gerçeği bilerek müminler tedbir almalıdırlar.\nEline her asa alan Musa olmadığı gibi eline Kur’an alan herkes de mümin değildir. Müminler uyanık olmalı, sadece söyleme değil eyleme de bakmalıdırlar.\nBu ayetin bağlamında Yahudilerle münafıklar iç içe geçmiştir:\n“Ey peygamber! Yürekten iman etmedikleri halde ağızlarıyla ‘İman ettik’ diyen kimseler arasından inkârda birbirleriyle yarışanlar seni üzmesin! Yahudileşenler arasından yalanı can kulağıyla dinleyen ve sana başvurmak yerine başka insanların laflarına kulak kesilenler de. Onlar sözleri asıl bağlamlarından kopararak manalarını çarpıtırlar. ‘Eğer size şu tür bir öğreti verilirse hemen alın, yok verilmezse sakın yaklaşmayın.’ derler. Allah birini fitneye sokmayı dilemişse, Allah’ın onun hakkındaki iradesine hiçbir şekilde engel olamazsın. İşte onlar Allah’ın kalplerini temizlemek istemediği kimselerdir. Onları dünyada zillet, ahirette korkunç bir azap bekler.”\n(Maide, 5/41)\nMünafıklar nifak ve yalanı ahlak edindikleri için dilleri ile gönülleri arasında sağlam bir köprü yoktur:\n“Hem kendilerinin hoşlanmadığı şeyi Allah’a layık görürler hem de en güzel akıbete kendileri lâyıkmış gibi yalan beyanda bulunan dilleriyle kendilerini aldatırlar. Hiç kimsenin kuşkusu olmasın ki ellerine geçen sadece ateş olacaktır; üstelik de onlar önden buyur edilecekler.”\n(Nahl, 16/62)\nMünafıkların yürekleri pislikle dolu olduğu halde, en çok\n‘kalbim temiz\n’ propagandasını onlar yaparlar. Münafıklar “\nkalbim temiz\n” derler ama namazı hayat tarzı olarak ikame etmezler, sadece siyasette bir aldatma aracı olarak işe yaradığında gelişigüzel kılarlar. Ramazan ve orucu, nefislerini terbiye fırsatı olarak değerlendirmezler. Arınmak için verilmesi gerekeni vermezler. Mülteciler, mağdurlar, mahrumlarla dayanışma içinde olmazlar.\n3- Bir Metro Faaliyeti Olarak Nifak\nMetro da bir yeraltı faaliyeti olduğu için günümüzdeki Arapçada “metro” olarak kullanılmaktadır. Suç örgütleri kurup pis işler çeviren, bunu gözden ırak yerlerde yaptıkları için insanlardan belli oranda saklamayı başaran mafyalara “\nyeraltı dünyası\n” da denilmektedir. Bir şeyleri saklamak istedikleri için yerin üstünü değil altını tercih eden münafıklara, mafya, yeraltı dünyası sıfatları da uygun düşmektedir.\nMünafığın ahlakı olan nifak, küfrün bir çeşididir. Medine gibi İslam’ın güçlü olduğu zeminlerde yer altına çekilirler. Nifak bir küfür çeşididir ve küfrün en kahpe şeklidir. Çünkü yalancılık ve ihanet münafıkların ana karakteridir. Kalplerinde olmayanı dilleriyle söylerler, dilleriyle söyledikleri yüreklerinden süzülmez. Bu yüzden sosyal hayatta, siyasi hayatta onlara güvenerek hiçbir pozisyon alamazsınız.\nNifak, yer altından gitmek, karanlığı sevmek, karanlık işler çevirmektir. Münafıklar yeryüzünde insanca yaşamak varken münafıklar köstebek gibi yer altında yaşamayı tercih ederler. Bu yüzden gerçek bir âlemde değil, sanal bir âlemde yaşarlar.\nİslam’ın saadet yurdunu terk edip Yahudileşenler tarihteki münafıklardır. Kur’an’da onlara doğrudan münafıklar denilmemektedir. Ancak münafıklarla aynı bağlam içinde değerlendirilmektedir.\n4- Münafıkların Timsah Gözyaşı\nMünafıkların sevinçleri de üzüntüleri de sahtedir. “\nTimsah gözyaşı dökmek\n” münafıkları çok güzel anlatan bir deyimdir. Aldatmak için her tür insani duyguyu kullanır, istismar ederler. En insani duyguları, ağlamayı, tebessümü bir aldatma siyaseti olarak, parlamentolarda, gazete, televizyon, internet ortamlarında, cami kürsülerinde, mihraplarda, minberlerde bir aldatma aracı olarak kullanırlar. Bazen, geçici de olsa görece başarılı sonuçlar da elde edebilirler. Ancak Allah’ı hesaba katmayanın hesabı tutmayacaktır, tarih şahittir ki tutmamıştır.\nAdaletin yaratıcısı ve yöneticisi olan, zalimlerin yaptıklarından gâfil olmayan Yüce Allah münafıkların bir ömür biriktirdiklerini kısa bir zaman diliminde kar gibi eritmiştir, eritecektir.\nYeryüzüne fitne eken münafıklar yaşadıkları sürece rahat yüzü görmezler, ne kendileri rahat eder ne de başkalarına rahat yüzü gösterirler. Bu nedenle dünyadan göç etmeleri de bir kayıp değil, tüm canlılar için bir kurtuluş anlamı taşır.\n5- Hannâs ve Neffâsat’ın Algı Operasyonları\nFelak ve Nâs sureleri sömürgeci zalimlerin algı operasyonlarını anlamak için önemli ipuçları taşımaktadır. Özellikle müzekker/eril bir kelime olan “\nhannâs\n”  ve dişil/müennes bir kelime olan “\nneffâsât\n” müşrik ya da münafık olan zalimlerin faaliyetlerini ifşa etmekte ve kıyamete kadar Kur’an okuyacak müminlere önemli uyarılar içermektedir.\nEril olan\nhannâs\nve dişil olan\nneffâsât\nkarakterlerine, kara propaganda, algı operasyonlarını yürüten gazete, televizyon, medya gibi propaganda gücünü elinde bulunduran yapılara hizmet edenler arasında daha çok rastlanır.\n6- Kalpleri Örten Nifak\nNifakı hayat tarzı edinen münafıklardan önemli bir kısmının kalpleri mühürlenir, artık onlar iman edemezler, nifaklarıyla beraber mezara kadar giderler:\n“Münafıklar sana geldiklerinde, ‘Biz şehadet ederiz ki sen kesinlikle Allah’ın resulüsün’ derler. Allah biliyor ki gerçekten de sen O’nun resulüsün. Ve Allah şehadet eder ki ikiyüzlüler kesinlikle yalancıdırlar. Onlar yeminlerinin arkasına saklandılar, bu yolla Allah yolundan saptırdılar. Elbet yaptıkları şey pek fenadır. Bunun nedeni, onların önce iman edip sonra inkâr etmeleridir. Sonunda kalplerine mühür vurulmuştur. Artık onlar iman etmezler.”\n(Münafikûn, 63/1-3)\nSözün Özü\nAllah kâfirlerin küfrünü, münafıkların nifakını ve fitnelerini tüm tafsilatıyla bildiği halde hemen, gözle görülür şekilde müdahale etmez. Ancak bir fitne, kalpleri hasta eden bir virüs olan nifakı Yüce Allah başına buyruk da bırakmaz. Tüm evrenin tek gerçek hâkimi olan Yüce Allah’ın zulme, küfre, nifaka izin vermesi bu suçların failleri için bir lütuf, bir hayır da değildir, aslında kendi aleyhlerinedir:\n“Ve inkârda direnenler sanmasınlar ki, onlara mühlet vermemiz kendi hayırlarınadır. Onlara yalnızca günahlarını artırsınlar diye mühlet verdik. Sonunda aldatıcı bir azap onları bekler.”\n(Âl-i İmran, 3/178)\nYüce Allah küfrün, zulmün, nifakın hiçbir türünü görmezden gelmez. Ancak biz insanlar, “\naceleden yaratıldığımız için\n”, safiyetini koruyan vicdanlarımız adaletle dolu olduğu için, zalimlerin hemen cezalandırıldığını görmek isteriz.\nZalimlere her zaman aynı şekilde müdahale etmeyen ilahi adalet, hiç kimsenin yaptığını yanına kâr da bırakmaz, eninde sonunda mutlaka hesabını sorar. Fakat her şeyin bir zamanı, tayin edilmiş sınırı, her zulmün bir kırmızıçizgisi vardır.\nSünnetullah imanla beslenmeyen çabaların\nebter\nolmasını dilemiştir. Sünnetullah’ı hesaba katmadan, dünyaya nifakla ekilen tohumların habitat olması kaçınılmazdır. Bu yüzden nifakla elde edilen kevserden nasipsizdir, bereketsizdir, ebterdir. Mutlak adalet sahibi olan Yüce Allah ihmâl etmez imhâl eder:\n“Sen zalimlerin yaptıklarından Allah’ı habersiz sanmayasın! Ne var ki O onları, sadece gözlerin yuvalarından dehşetle fırlayıp bir noktada donakaldığı bir güne ertelemektedir.”\n(İbrahim, 14/42)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}