{
  "id": "d2f69f97-2615-4ae5-8372-cec68c8c3907",
  "title": "Astana: İşgal Gölgesinde Çözüm Tiyatrosu",
  "author": "Rıdvan Kaya",
  "year": "2017",
  "issue": "Sayı: 311 - Şubat 2017",
  "url": "https://www.haksozhaber.net/okul/astana-isgal-golgesinde-cozum-tiyatrosu-7653yy.htm",
  "content": "Suriye’de yaşananlar, sevimli ve meşru kılmaya yönelik bir adlandırmayla ‘uluslararası kamuoyu’ diye tanımlanan küresel sistemin aynı anda hem acziyetine hem de ikiyüzlülüğüne ayna tuttu. 2011 Mart’ından itibaren büyük bir insanlık faciasına sahne olan Suriye 6 yıldır dünyanın gündeminden hiç düşmedi ama tüm bu süreç boyunca somut manada soruna çözüm getirecek tek bir adım da atılmadı. Ve artık 6. yılını doldurmak üzere olan bu savaşı sona erdirmeye yönelik müzakereler büyük ölçüde Rusya’nın patronajında devam etmekte.\nHalep’in vahşice, hunharca vurulup işgal edilmesi karşısında takındığı sessizlikten dolayı utanç duyması gereken dünya ne ilginçtir ki Rusya’nın inisiyatifiyle gerçekleşen ateşkes ve müzakerelerden gayet hoşnut. Vicdanen taşınması giderek ağırlaşan bir yükten bir şekilde kurtulma ihtimali sanki herkesi çok mutlu etmiş gibi. Bu manada Kazakistan’ın başkenti Astana’da Suriye’de çatışan tarafların katılımıyla gerçekleşen görüşmeler, ne sonuç doğurduğundan bağımsız olarak hemen herkesin desteğini ve sempatisini kazanmış görünüyor.\nGerek 23-24 Ocak tarihlerinde iki günlük müzakereler şeklinde düzenlenen Astana toplantısıyla gerekse de buna hazırlık mahiyeti taşıyan Moskova ve Ankara toplantılarıyla son kertede Rusya’nın Suriye üzerinde söz sahibi konumunu pekiştirdiği açık. Öyle ki Rusya artık taraflara Suriye için yeni anayasa taslağı sunacak ölçüde belirleyici bir pozisyon üstlenmiş durumda. Ve enteresan bir şekilde tüm dünya da bu tablodan memnun görünüyor. Başta BM ve ABD olmak üzere neredeyse herkes Rusya’yı çabalarından ötürü tebrik etmekle meşgul.\nİşgalci, İkinci Perdede Kurtarıcı Rolüyle Sahnede!\nOysa bu manzara tam manasıyla bir zalimlik ve ikiyüzlülük manzarasından başka bir şey değil. Sanki daha birkaç hafta önce tüm dünyanın gözleri önünde Halep’i viraneye çeviren, yağdırdığı bombalarla fırınları, hastaneleri, camileri vurup halkı katleden güç Rusya değilmiş gibi! Suriye’yi bir baştan diğerine işgal etmiş bir gücün kendisine ‘kurtarıcı’ misyonu atfetmesi anlaşılabilir bir şey elbette ama bir yandan Halep’te ve Suriye’nin bütününde katliam yaşandığından, vahşet tabloları icra edildiğinden şikâyet edenlerin, şimdi tüm bu sistematik insanlık suçlarının failine methiyeler düzmesi gerçekten ne kadar büyük bir utanmazlık!\nAynen işgalci ve işkenceci ABD’nin Irak’ta insan hakları ihlalleri konusunda raporlar hazırlayıp insan haklarına saygılı devlet görüntüsü vermesine ya da Siyonist çetenin işgal ettiği bölgelere altyapı hizmetleri götürmekten ötürü teşekkür beklemesine benzeyen bu tür durumlarla giderek daha sıkça karşılaşmakta olduğumuz gerçeğine dikkat çekip Astana müzakerelerinin sonuçlarına bir göz atalım!\nAstana toplantısından somut bazda ne çıktığı, iddia edildiği üzere çözüm noktasında toplantının ne doğurduğu sorularının net bir cevabı yok! Buna karşın bizatihi toplantının yapılmış olması başta Rusya olmak üzere tüm tarafların başarı hanesine yazılıyor. Astana’da soruna taraf olan tüm güçlerin katılımının sağlanmış olması ve toplantının belirlenen program dâhilinde masa dağılmadan, devrilmeden tamamlanması bu aşamada yeterli sayılıyor. Önce 8 Şubat’ta yapılacağı açıklanan, ardından ay sonuna ertelenen Cenevre görüşmelerinde sürecin ilerletileceği öngörülüyor. Oysa Ankara anlaşmasıyla yürürlüğe sokulan ve belli ihlallerle sürdürülmekte olan ateşkes haricinde ortada somut bir sonuç gözükmüyor.\nRejimin cezaevlerinde tuttuğu binlerce, on binlerce mazlumun akıbetiyle ilgili bir ilerleme sağlanmış değil. Hiç olmazsa kadın tutukluların serbest bırakılması talebi de karşılıksız bırakılmış durumda. Kuşatma altında tutulan bölgelerde rejimin sivillere yönelik zulmü sürmekte. Aynı şekilde demografik yapıyı değiştirmeye yönelik olduğu anlaşılan tehcir politikası devam etmekte. Bu meyanda Şam yakınlarındaki Barada Vadisinde yaşayan halkın İdlib’e göç ettirilmesi Astana’da hangi ilerlemenin sağlandığı hususunda herhalde yeterli bir fikir verebilir! Astana’da muhalifler açısından en kabul edilemez durum ise herhalde İran’ın katılımıydı. Esed rejiminin Rusya ile birlikte iki büyük hamisinden biri olan İran’ın varlığı şüphesiz Rusya’dan dahi çok daha kerih ve kabul edilemez nitelikteydi.\nÇözümsüzlüğün Kaynağı Olan Esed Rejimi Çözümün Parçası Olamaz!\nSuriye’de yaşanan durumun vahameti açıkçası toplantı masalarında soruna kalıcı bir çözüm bulma ihtimaline yer bırakmıyor. Bununla birlikte mevcut durumun ağırlığı ve meydana getirdiği tıkanıklık herkesi bir anlamda geri adım atmaya zorlamakta. Muhalifler açısından Esed rejimiyle ya da hamisi İran ile bir uzlaşma noktası bulmak kesinlikle mümkün değil ama savaşın seyri ateşkesi en azından şu aşamada bir soluklanma ihtiyacı olarak öne çıkartıyor. Öte yandan rejim güçlerinin de “zafere yürüyoruz” türünden abartılı söylemlerine, propagandalarına rağmen aslında son derece cılız ve takatsiz bir vaziyette oldukları, yeni hamleler yapmak bir yana, son dönemde İran ve Rusya’nın desteğiyle elde ettikleri yerleri dahi korumakta zorlandıkları biliniyor.\nSürecin ortaya çıkardığı zorluk ve yorgunluk olgusu sadece rejim güçleri ve muhalifler açısından değil, tarafların destekçisi pozisyonunda konumlanmış güçler, Rusya, İran ve Türkiye açısından da geçerli. Dolayısıyla tüm kırılganlığına ve kuralsızlığına rağmen taraflar arasında ateşkes üzerinde mutabakata varmak pek zor olmadı ama konu çözüm arayışına geldiğinde değil mutabakat, uzlaşma eğilimi bile imkânsız görünmekte. Bu yüzden ortalığa saçılan iyimser sözlere itibar etmek, çözümün kapısının zorlandığına dair beyanları ciddiye almak yanıltıcı olacaktır.\nOrtada çözümü imkânsız kılan beklenti ve talepler var. Öncelikle iktidarını koruma hırsıyla harap ettiği, yıkıp viraneye çevirdiği enkazın üzerinde zafer pozu vermekten çekinmeyen Esed koltuğu bırakmayı asla düşünmemekte, bu konuyu tartışmayı bile kabul etmemektedir. Bu konuda Rusya’nın birtakım formüller üreterek yola gerekirse Esedsiz de devam edebileceğine dair yaklaşımlara sahip olduğu ileri sürülmekle birlikte bu tür formüllere gerek Esed’in gerekse de hamisi, patronu, velinimeti İran’ın tümüyle kapalı olduğu biliniyor. Buna karşın bunca katliamdan, zulümden ve insanlık suçlarından sonra muhaliflerin Esed’li bir çözümü kabul etmelerini beklemek ise tümüyle saçmalık olacaktır. Muhaliflerin gerekirse tümüyle imha olmayı bile göze alacakları ama böyle bir seçeneğe asla razı olmayacakları kesindir.\nSenaryonun En Tehlikeli Bölümü: Muhalifleri Birbirilerine Karşı Konumlandırma!\nTam da bu noktada muhalif cepheyi ayrıştırma, kimisini muhatap alıp içeride tutarken, kimisini ise dışlama ve karşıt konuma oturtarak hedef haline getirme türünden taktiklerin devreye sokulduğu görülmektedir. Astana’ya davet edilen ve edilmeyenler; daveti kabul edenler ve etmeyenler; muhatap kabul edilenler ve terörist olarak yaftalananlar şeklindeki ayrıştırma politikası zaten bir hayli zorlu ve ağır bir süreçten geçen mücahidleri bekleyen en büyük tehlikedir.\nRusya ve İran ile birlikte Türkiye’nin de garantör devlet olarak altına imza attığı mutabakat metninde yer alan maddelerden biri söz konusu devletlerin\n“IŞİD/DEAŞ ve El Nusra’yla ortak mücadele etmek ve askerî muhalif grupları bunlardan ayırmak konusunda kararlılıklarını yinelediklerini”\nifade etmektedir. Rusya ve İran açısından burada anlaşılmayacak bir durum yok elbette ama altına imza attığı bu madde ile Türkiye adeta hedefini şaşırmış bir görünüm vermekte ve çok yönlü bir tuzağa çekilmektedir.\nÖncelikle mutabakat metni ve hassaten de bu madde Esed rejiminin kendisini değil, onunla savaşan bazı örgütleri Suriye’de temel sorun olarak tanımlamaktadır. Yani bir anlamda Esed rejiminin, İran’ın ve Rusya’nın Suriye’de sorunun rejimin halka karşı işlediği suçlardan değil, kimi siyasi yapıların meydana getirdiği terörden kaynaklandığı şeklindeki tezleri, iddiaları dolaylı biçimde kabul edilmektedir. Bu yaklaşım sorunu tersyüz etmektir. Rejimin halka karşı işlediği sistematik ve kitlesel zulümleri kenara itmek, ikincilleştirmekten de öte adeta görünmez kılmak anlamına gelen bu yaklaşım ve perspektiften asla çözüm çıkmaz.\nİkinci olarak el-Nusra adıyla anılan ve bilahare Fethu’ş Şam ismini alan ve en son olarak da pek çok muhalif grubun birleşmesiyle kurulan Heyet-i Tahrir’uş Şam adlı yapıya dâhil olan muhalif yapının IŞİD ile birlikte zikredilmesi ve kendisine karşı mücadele edileceğinin beyan edilmesinin anlamı nedir? Bu tavır açıkça kendi kalesine gol atmak değil midir? Söz konusu yapının Suriye’de rejime karşı savaşan en güçlü örgütlerden biri ve direnişin belkemiği mesabesinde olduğu bilinmiyor mu? Bu durumda buna karşı tavır almanın doğrudan Esed rejimini güçlendirmek olduğu anlaşılmıyor mu?\nKaldı ki 3’lü mutabakat metninde bir Amerikan projesi olarak sahada faaliyet gösteren PYD’nin; Suriye halkının nefretle andığı Hizbullah’ın isimleri dahi geçmemektedir. Aynı şekilde İran’ın organizasyonuyla Irak’tan, Afganistan’dan devşirilmiş fanatik katillerden oluşturulan Fatimiyyun, Asaibul Ehlul Hak gibi mezhepçi milis yapılarının adlarının da anılmadığı bir metinde ‘el-Nusra’nın bu şekilde zikredilmiş olması başlı başına bir ayıp olmuştur.\nSuriye’de muhalif yapıların iç içeliği göz önüne alındığında bunlardan bazısını hedef almanın, ayrıştırmaya çalışmanın ve diğer yapıları da bunlara karşı tavır almaya zorlamanın mücahidler arasında ‘fitne’ ateşi yakmaktan başka bir sonuç vermeyeceği görülmek, anlaşılmak zorundadır. Nitekim bu dayatmalar anında sonuç vermiş ve Astana’da atılan imzaların daha mürekkebi kurumadan İdlib ve Halep çevresinde muhalif gruplar arasında gerilimler artmış ve küçük çaplı da olsa çatışmalar yaşanmıştır. Birlik olmanın, yekvücut olmanın en gerekli olduğu, zorunlu olduğu bir vasatta bu tür ayrıştırıcı yaklaşımlara yönelmenin mahiyeti ve maliyeti üzerinde mutlaka ciddiyetle durulmalıdır.\nTürkiye Kendi Kalesine Gol Attığının Farkına Ne Zaman Varacak?\nTürkiye’nin bir yandan Suriye direnişine destek verir ve bunun bedelini de ağır bir şekilde öderken, aynı anda aşağılık Esed rejiminin ve destekçilerinin kurnazca yürüttükleri ‘ayrıştırma-zayıflatma’ siyasetine dâhil olması kesinlikle anlaşılabilir bir durum değildir. Bu yanlış, zaaflı, tutarsız yaklaşımı kimse uluslararası hukuk, BM kararları vb. gerekçeler sıralayarak savunmamalıdır. Bir taraftan uluslararası mekanizmaların çifte standartlılığından şikâyet edip, aynı anda bunlar karşısında hiçbir itiraz getirmeyip boyun eğmek adil ve onurlu bir tavır olamaz.\nBu noktada ‘el-Nusra’ adıyla anılan yapının neden terör örgütü sınıfına sokulduğu, hangi eyleminin buna gerekçe sayıldığının sorgulanması gerekmez mi? Üstelik de ismini değiştirdiğini, sadece Suriye topraklarında faaliyet yürüttüğünü, uluslararası herhangi bir yapıyla organik bir ilişki içinde olmadığını ilan etmesine rağmen ısrarla ‘terör örgütü’ dayatmasında bulunanların niyetlerinin tartışılması gerekmez mi?\nVe eğer sorun küresel güçlerin dayatmaları ise o zaman ABD’nin, Rusya’nın ya da Fransa’nın aynı kurallara göre hareket etmedikleri, ‘terör’ kavramının içini istedikleri gibi doldurup kendilerine hizmet eden yapıları gayet rahatlıkla istisna tuttukları neden sorgulanmaz? Bir yandan “Dünya 5’ten büyüktür!” diye slogan atıp, öte yandan 5’li çetenin ürettiği tanımlar arasında çaresiz, aciz görüntüler vermek şüphesiz ‘bağımsız ve onurlu dış politika’ iddiasıyla bağdaştırılabilir değildir.\nNe acıdır ki Türkiye, Amerikan hava kuvvetlerinin, kendi topraklarında bulunan üsleri ve hava sahasını kullanarak Suriye’de mücahidlerin kontrolü altında bulunan bölgelerde ardı ardına giriştiği katliamlar karşısında da sessiz kalmıştır. Başta Fethu’ş Şam olmak üzere çeşitli mücahid grupların komutanları, öncü isimleri ve genç kadrolarının hedef alındığı bu saldırılarla ne yazık ki direnişe daha önce Esed rejimi ve Rusya’nın yürüttüğü hava saldırılarına nazaran çok daha ağır darbeler vurulmuştur. Rusya’nın IŞİD’i bahane ederek mücahidlerin kontrolündeki bölgelerde yürüttüğü katliamlara benzer şekilde, şimdi de ABD ateşkes süreciyle birlikte ‘terörist’ sıfatıyla yaftaladığı mücahidlere karşı saldırılarına ivme kazandırmış, bu şekilde açıkça Esed rejimine karşı direniş güçlerini zayıflatma politikasına yönelmiştir.\nBir yandan yoğun bir tarzda anti-Amerikan söylemlerin yükselişine şahit olduğumuz, ABD’nin genelde bölgeye ve hassaten de Türkiye’ye karşı hasmane bir tutum içerisinde olduğuna dair devletin en tepesinden başlayarak bolca şikâyet ve yakınmalar dinlediğimiz bir ortamda karşılaştığımız bu durum üzücüdür, içler acısıdır. Ayrıca da açık bir tutarsızlık görüntüsüdür. Tutarlılık ve adalet emperyalist bir gücün, ‘bizim’ kendisine sunduğumuz imkânları kullanarak kardeşlerimize yönelik imha kampanyaları yürütmesine ‘hayır’ demeyi gerektirir. Adalet ilkesinin ve kardeşlik hukukunun gereklerini kavramakta zorluk çekenlere gelince, hiç olmazsa kendi geleceklerine, siyasetlerine, güvenliklerine açıkça zarar verecek gelişmeleri boş gözlerle seyretmemeleri gerektiğini anlamaları bu kadar zor mudur?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}