{
  "id": "656e3ac1-a96e-4bd0-8c2c-abd66d483d1e",
  "title": "Memleketin Ahvali ve AK Parti’nin Sorumlulukları",
  "author": "Murat Koç",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/memleketin-ahvali-ve-ak-partinin-sorumluluklari-7636yy.htm",
  "content": "Son yıllarda artan terör ve şiddet eylemleri, 2016 yılının son aylarında art arda yaşanan saldırılarla ülkeyi çıkmaza sürükleyecek bir seyir almaya başladı. Daha 15 Temmuz’un toplumsal ve siyasal tahribatı aşılamamışken başta PKK olmak üzere, Türkiye’yi eylem sahası olarak gören örgütlerin, önemli ve kritik dönemlerde sansasyonel nitelikli saldırılarla ne amaçladıklarını anlayabilmek için uzman olmaya gerek yok. Gerek memleketin ahvali gerekse de çevremizde yaşanan olaylar kümesi bir bütün olarak hesapları ve hedefleri belli olan örgütlerin manevralarının neye tekabül ettiğini zaten gözler önüne seriyor. Ne PKK bir Kürdistan kurmak için vahşice saldırıyor ne de IŞİD İslam devleti kurmak ya da kurduğunu düşündüğü devletin sınırlarını genişletmek için böyle insanlık dışı eylemlere imza atıyor.\nMezkur örgütlerin varlık sebebi olan kaos ve şiddet birileri tarafından sipariş edilirken, ülkenin “kontrolden çıkan” dış siyasetinin seyrine yeniden istikamet vermek ve içerde ise hedeflenen politikaların gerçekleşme ihtimalini zayıflatmak terörü kışkırtanların ve yönlendirenlerin en önemli hedefleri. “Oyun büyük, Türkiye tarihte eşine az rastlanan bir beka sorunuyla karşı karşıya”, “Büyük Türkiye hedefinden rahatsız olanların organize kumpası” gibi değerlendirmelere hiç başvurmadan artan terör eylemlerini şöyle kısaca özetleyebiliriz: Özgün, mazlum halklardan yana ve Türkiye’yi büyütecek bağımsız dış politika arayışında olan, içerde ise halkın değerleriyle barışık, toplumsal talepleri karşılamaya çalışan AK Parti ve Erdoğan ağır biçimde terbiye edilmek isteniyor!\nErdoğan bugüne kadar içine düştüğü birçok sıkıntıyı, siyasal olarak yaşadığı kuşatmayı hep halkın, toplumun desteğini arkasına alarak aşmış, toplumla kenetlenerek bu badirelerin üstesinden gelmiştir. 27 Nisan Muhtırası, 367 saçmalığı, kapatma davası, Gezi olayları, 17-25 Aralık operasyonu, 6-8 Ekim olayları, 15 Temmuz darbe girişimi gibi Türkiye tarihinde önemli sayılabilecek tarihî dönemeçler halkın desteği sayesinde aşılmış, birçok tuzak bu sayede boşa çıkarılmıştır. Toplumsal desteğin ülkenin genel siyaseti açısından hayati önemi özellikle 15 Temmuz’da bariz biçimde temayüz etmiş, toplum bunun için ağır bir bedel ödemeye hazır olduğunu fedakârlığı ile herkese kanıtlamıştır. Bu diplomasi hep iki yönlü işlemiş halk ve Erdoğan arasında kurulan iletişim karşılıklı olarak sürekli canlılığını muhafaza etmiştir. Ancak bu iletişim Erdoğan’ın şahsıyla sınırlı kalmış, AK Parti’nin genel yaklaşımı olamamış, siyaset toplumla ilişkisini bu düzeye taşıyamamıştır. Örneğin Kürt sorunu konusunda Türkiye tarihinde hiç kimsenin almadığı kadar risk alan ve hiç kimsenin yapmadığını yapan AK Parti, mezkûr diplomatik tutumu bölgeye uyarlamakta, bölge halkıyla böyle bir diyalog zemini yakalamakta pek başarılı olamamaktadır. Bunun nedenleri üzerinde durulmadan, bu konuyla ilgili yapılması gerekip de ihmal edilen hususlar tespit edilip gerekli adımlar atılmadan bölge adına üretilecek siyasetin yapay ve etkisiz olacağı bilinmelidir. Bununla beraber Türkiye’nin iç ve dış siyasetini ilgilendiren birçok konuda da hükümet kamu diplomasisini yeteri kadar işletemediği, uygulama sahasında liyakatli kişilerle çalışmadığı, kadrolarına Erdoğan’ın ve hareketinin misyonunu aşılayamadığı için beklenmedik bazı olumsuz sonuçlarla karşılaşmıştır.\nKaçırılan Fırsatlar, Kullanılmayan İmkânlar\nÇözüm sürecinin sona ermesinin ardından başlayan çatışmalı dönem, bölgede ciddi bir yıkıma yol açmakla beraber örgütün acımasızlığının ve vahşetinin de yeniden müşahedesini sağladı. Bölge halkı çözüm sürecinin sağladığı görece huzur ve çatışmasızlık halinin ardından gelen bu yoğun şiddetin en çok da kendisine zarar verdiğini gördüğü içindir ki son süreç boyunca örgüte aktif (örgütün beklentilerini karşılayacak düzeyde) bir destek vermedi. Sadece bu da değil, PKK güdümünde hendek, özerklik saçmalığını arkalamaya çalışan HDP/DBP’li siyasilerin tutuklanması ve kayyum atamaları da herhangi bir toplumsal tepkiye yol açmadı. Bizatihi kendisini, yaşamını ve sosyal hayatını tehdit eden hendeklerdeki ısrar, içi doldurulmamış şişirilmiş özerklik dayatması, Kürt illerini birer Kobani’ye çevirme hırsı ve şiddetin/terörün en başta sivilleri hedef alması halkın örgüte sırt çevirmesinin en önemli nedenleri olarak sıralanabilir. Bu demek değildir ki halk aynı zamanda yüzünü hükümete, devlete dönmüş ve bölgeyle ilgili tasarruflardan memnun haldedir. Halkın ahvalini irdeleyecek, bölgenin siyasi tercihlerine tesir eden algı operasyonlarını boşa çıkaracak siyaseti ve çabayı ortaya koyabilecek kabiliyete-perspektife sahip olmayan bölge siyasetçileri ve bürokratları nedeniyle senelerdir birçok imkân heba edilmektedir.\nHalkın beklentileri ve talepleri, kışkırtıcı bir manipülasyonla Kürt ulusalcılarının argümanı olarak kullanılmaya devam ettikçe bölgedeki sarsıcı sosyolojik değişim her zaman örgütün lehine işleyecektir. Zira ne bunu bloke etmeye yönelik aktif bir pozitif siyaset izlenmekte ne de birlikte yaşama imkânlarının öneminin kavranmasını sağlayacak inandırıcı bir gelecek tahayyülünün kabullenilmesi için adım atılmakta. PKK ve ona müzahir çevrelerin bunca açmazına, verdikleri açıklara ve işledikleri büyük hatalara rağmen, bölge halkı hükümetin bölgedeki temsilcileri tarafından görünmez ve ilgilenilmesine gerek olmayan yığınlar olarak değerlendirildiği için Kürt ulusalcılarına karşı görünür-etkili bir tepki ortaya çıkamamaktadır. Bölgede kamu ile kurulan ilişki teknik, mekanik ve soğuk vasıflarını bu şartlarda bile koruyarak fırsatların kaçmasına, imkânların yitirilmesine yol açmaktadır.\nBölgede -yine benzer ihmaller nedeniyle- son yıllarda giderek artan milliyetçiliğin örgüte süreğen bir desteği hep sağlayacağını elbette hesaba katmakla birlikte verili şartlarda Kürt halkının genelinin düşünce dünyasının, inanç ve değerlerinin PKK’nin mevcut ideolojisi ile örtüşmediğini unutmamak gerekir. Aslında en önemli imkânın da bu olduğu herkesçe bilinmesin rağmen nedense her defasında Kürt halkının sahip olduğu değerler dünyası görmezlikten gelinerek siyasi mülahaza zemini dışında bırakılmıştır. Kemalist-laik anlayış için dün önemli olmayan bu realite, bugün en çok da AK Parti hükümetleri tarafından önemsenmeli ve güçlü ilişki için hazır bir zemin olarak düşünülmeliydi. Ne yazık ki istenilen oranda bu zemine yatırım yapılmadı.\nPKK ilk günden beri kullanageldiği psikolojik hareket taktiklerine her geçen gün yenilerini ekleyip, propaganda gücünü artırarak toplumsal desteğini genişletmeye çalıştı. Bunda belli oranda da başarılı oldu. Özellikle güvenlikçi politikaların uygulandığı ve yığınla hukuksuzluğun yapıldığı 90’lı yıllarda, devletin ayrım gözetmeksizin uyguladığı zulümler örgütün dalga dalga büyümesine yol açtı. Devlet eliyle işletilmeye çalışılan karşı propaganda mekanizması ise “Anadolu’dan Görünüm” kıvamında açık bir devletçiliğe ve milliyetçiliğe vurgu yapan ötekileştirici aygıtların ilerisine gidemedi. Bugün ise hükümet, neredeyse bölgede kendisini anlatma ihtiyacı bile hissetmeyecek kadar pasif ve edilgen bir siyasi tutum sergilemekte.\nSürecin geldiği nokta itibariyle devletin operasyonları, örgütün kırsal ve kent yapılanmasını belli orandazayıflatıp geriletmiş olsa da bölgede ortaya çıkan koca siyasi boşluk bugün hükümet tarafından doldurulmadığı için yarın yine örgütün siyasi söylemi/örgütlü tabanı tarafından işgal edilecek, güçlü bir propaganda zeminine dönüştürülmesi onlar için hiç de zor olmayacaktır. Bu tablo geçmişte de birçok yönüyle tekrar etmiş, örgüt çoğunda süreci lehine çevirmeyi başarmıştı. Özellikle 2012’de devlet örgüte yönelik operasyonlarda çok ciddi üstünlük elde etmişken, aynı yılın sonunda herhangi bir hazırlığı olmadan plansız programsız biçimde çözüm sürecini başlatmış ve bu da PKK’nin toparlanması, aşağıdan yukarıya yapılanmasını güçlendirmesi, yeni alanlara yönelmesi için eşsiz bir fırsat sunmuştu. Çözüm süreci boyunca da meselenin halk boyutu ıskalanmış, bu da yetmezmiş gibi Kürt halkı üstünde kurulan PKK tahakkümüne sessiz kalınmıştı. Yıllardır söylenmesine rağmen PKK ve Kürt halkı birbirinden tefrik edilmemekle kalmamış, bu defa da çözüm süreci boyunca Kürt kamuoyu adeta çok da uzak olmayan bir gelecekte PKK tarafından yönetileceğini düşünecek kadar örgütün yakın kuşatmasına, baskısına ve tesiri altında kalmaya mahkûm edilmişti. Birçok itiraz, rahatsızlık beyanı, sürecin yanlış ve tehlikelere yol açacak biçimde yürütüldüğüne dair yapıcı eleştiri nedense çatışmalar başlayana kadar dikkate alınmamış, süreç bittikten sonra ise bu itirazların özünü oluşturan gerçekler savaşın gerekçesi olarak sıralanmıştır.\nSuriye İle İmtihan Olmak\nTürkiye, çevresiyle birlikte adeta bir ateş çemberi ile kuşatılmış durumda. Özellikle İran’ın Ortadoğu üzerinde mezhep merkezli muhteris ve zalimane tutumu bölgedeki gelişmelerin Türkiye aleyhine dönmesine yol açtı. IŞİD faktöründen de bölgede en fazla Türkiye zarar gördü. İran’ın Irak üzerindeki tesiri, PYD ile Suriye’de kurduğu ilişki, Suriye içinde Esed adına yürüttüğü katliamlar, Rusya bile birlikte Suriye’yi işgal etmesi gibi gelişmeler Irak ve Suriye ile uzun sınırları bulunan ve buralardan gelecek tehditlerle sürekli meşgul olan Türkiye için kronik bir soruna dönüşmeye başladı. IŞİD’in de gerek Suriye sınırındaki faaliyetleri ile Türkiye için bir tehdit olması gerekse de Suriyeli mücahidlerin elinden aldığı bölgeleri kolayca PYD’ye teslim ederek PYD’nin Suriye’nin kuzeyine boylu boyunca hâkim olmasına yol açması IŞİD’e ve PYD’ye karşı müdahaleyi zorunlu kıldı.\nTürkiye’nin kendisi için uzun süredir tehdit arz eden bu yapılanmalara ve faaliyetlere karşı Suriye içinde başlattığı süreci öncelikle gecikmiş ve eksik olarak tanımlamak gerekir. Zira yıllardır Suriye meselesi ile meşgul olan Türkiye’nin her defasında Avrupa-ABD bloku tarafından yapılacak müdahaleye, atılacak adımlara bel bağlaması zaman kaybına yol açtığı gibi Suriye içinde Rusya-İran ittifakının giderek kalıcılaşmasına, IŞİD’in geniş alanlarda etkili olmasına ve haliyle mücahidlerin sahada sürekli kayıplar vermesine yol açmıştır. Suriye devriminin akıbetini bütünüyle Türkiye’ye endekslemek elbette yanlış olur ancak Türkiye üstlenmiş olduğu sorumluluk ve sahip olduğu imkânlar açısından Suriye devrimini yönlendirecek ve mesafe kat etmesini sağlayacak etkili bir ülke pozisyonundadır.\nSuriye halkının meşru taleplerini sonuna kadar haklı bulan Türkiye’nin, ilk günden beri direnişe verdiği desteği görmezden gelmek muhakkak ki büyük haksızlık olur. Bununla beraber bugün Fırat Kalkanı kapsamında yapılanların benzeri bundan yıllar evvel ve böyle operasyonel biçimde gerçekleşmiş olsaydı Türkiye’nin Suriye konusunda bunca diyet ödemesine gerek kalmayacağı gibi son üç yılda ülke içinde Suriye bağlamında ortaya çıkan terör faaliyetlerinden tutun da siyasi birçok gerilim de çok düşük yoğunlukta seyredecekti. Buna karşılık Türkiye’nin yakın zamana kadar Suriye’ye girme imkânı ve izni yoktu şeklinde yapılan değerlendirmelerin pek de isabetli olmadığını söyleyebiliriz. Türkiye başından beri uçuşa kapalı hava sahası, güvenlikli bölge gibi taleplerin Batılı ülkelerin baskısıyla hayata geçirilmesi için girişimde bulundu ve bunun gerçekleşeceğine de fazlasıyla inanıyordu. Ancak Batı’nın Suriye’de Türkiye’yi yalnız bırakması, Baas-İran-Rusya zulmünün IŞİD ile perdelenme gayreti, tüm dünyanın neredeyse sadece IŞİD’e odaklanması Türkiye’nin yapayalnız kalmasına neden oldu. Suriye muhalefetinin İslami kimliği de Batı’nın ve seküler dünyanın bu tutumunun en önemli nedeniydi.\nİşte Halep’in bugün yaşadığı dram tam da bu zafiyetlerle birlikte ele alınmalıdır. Halep bugün artık zalimlerin, vahşilerin işgali altındadır. Tarihsel olarak biriktirdikleri nefretle Suriye’ye musallat olan Şii milislerin ve Rusya’nın, Halep’te yol açtığı yıkım karşısında çaresizce beklemekten başka yapabilecek pek bir şey kalmadı. Bu vahşetin İdlib’i de kuşatmaması için dua ediyoruz artık. Oysa daha düne kadar Halep önemli oranda Müslümanların kontrolü altındaydı ve müthiş bir mücadele ile özgürleştirilmişti. Ancak hem Halep’teki mücahidlerin birliklerini koruyamaması hem de yoğun hava saldırıları karşısında lojistik açıdan yetersiz kalmaları gibi faktörler işgali kolaylaştırdı. Halep’e un, gıda, ilaç yardımından önce düşmana karşı direnecek ve direnişe en çok zarar veren hava saldırılarını bertaraf etmeye yarayacak silahlar verilse idi belki de bugün Müslümanların Şam’ı özgürleştirme ihtimali konuşulacaktı.\nTürkiye devletiyle ve halkıyla Suriye’ye yıllardır en üst düzeyde yardım ediyor. Ama bu yardımın zamanlaması, kime yapıldığı, nelerden oluştuğu mücadelenin seyrini doğrudan etkilemektedir. Halkın Halep konusunda son bir aydır ortaya koyduğu duyarlılığın ve gösterdiği tepkinin benzeri Suriye kıyamının ilk günlerinde de sergilenseydi, Suriye kıyamı belki de bambaşka noktalarda olurdu. Türkiye’nin kendi güvenliği ve geleceği adına stratejik açıdan olukça önemli hamleler zamanında yapılmış olsaydı ne bugün Suriye’nin kuzeyi adına endişe duyulmasına gerek kalacaktı ne de IŞİD Türkiye ve Suriye için böylesine açık bir tehdide dönüşecekti.\nSuriye’nin kuzeyinde, söz konusu şartlardan yararlanarak etkinliğini artıran, Esed’le ve İran’la uzlaşarak devletini kurmaya çalışan, kendisi dışındaki Kürt parti ve oluşumları sürerek ya da katlederek tesirsiz hale getiren PYD ise en başından beri Türkiye için açık bir tehditti. Çözüm sürecinin sağladığı rahat ortam Kuzey Suriye’de PYD-YPG yapılanmasının dinamik biçimde örgütlenmesini ve devletleşmesini oldukça hızlandırdı. Bu süreçte örgüte katılımlar tarihinin en yüksek seviyelerine ulaştı ve yeni katılanlar büyük oranda Suriye’de eğitildi. Örgütün artık bir devleti olduğundan rahatlıkla bahsedilebilir. Düne kadar Kandil’den başka karargâh, eğitim sahası, hareket üssü, örgütlenme merkezi gibi imkânları olmayan örgüt, bugün Kandil’e (konumu açısından stratejik değeri olmasa) pek de gerek duymayacak düzeyde Kuzey Suriye’deyayılımimkânı yakalamıştır.\nTürkiye içindeki silahlı militanların Suriye’ye çekilmesi karşılığında Türkiye de çözüm sürecinin ilk günlerinde PYD’nin Suriye’deki etkinliğine, örgütlenmesine itiraz etmemiş, Salih Müslim birkaç defa üst düzeyde muhatap alınmış, Suriye muhalefeti ile birlikte hareket etmesi tavsiye edilmiş ve Esed ile birlikte hareket etmemesi konusunda uyarılmıştı. Ancak PYD-YPG en başından beri İran-Esed ile ittifak halinde hareket etti. IŞİD’in Suriye’de varlık göstermesi ile birlikte seküler-laik karakterini Batı’ya pazarlayarak Batılı güçlerin desteğini aldı. Bugün bile PYD içinde birçok Batılı militan yer almakta ve ABD başta olmak üzere birçok Batı ülkesi PYD’ye yüklü miktarda silah ve lojistik yardımında bulunmaktadır. PYD’nin PKK ile aynı şey olduğu Batı dünyasında da oldukça iyi bilinmekte, Türkiye’nin itirazlarına rağmen PYD’ye verilen destek devam etmektedir. Batı için Suriye meselesi sadece IŞİD’e indirgenmiş bir meseledir artık. PYD-PKK için ise IŞİD, dünya çapında akredite olabilmek ve destek görmek açısından adeta aranıp da bulunamayan büyük bir “nimettir”.\nIŞİD’in Kobani’ye saldırdığı dönemde Türkiye de PYD’ye bugün Batı’nın verdiği desteğin benzerini vermiş, Tel Abyad ve Menbiç PYD tarafından işgal edilirken ve oradaki nüfus sürülürken Türkiye pek bir şey yapamamıştı. Türkiye için ilerde açık bir tehdide dönüşecek olmasına rağmen, PYD, herkesin gözü önünde çok kısa sürede hâkimiyet alanını birçok boyutuyla iyice pekiştirmişti. Bugün doğudan batıya doğru ilerleyerek Kobani-Afrin hattını birleştirip toprak bütünlüğünü sağlamaya çalışan PYD’yi Fırat Kalkanı operasyonu ile durdurmaya çalışan Türkiye, dün bundan daha az bedel ödeyerek PYD’nin hareket alanını daraltabilir, yayılmasına ket vurabilir, onu belli bölgede sınırlandırabilirdi. Türkiye en başta çözüm süreci konusunda kandırıldı. Süreci yöneten belli isimlerin aşırı iyimserliği, örgütü tanımamaları, içerde ve dışarda yaşanan gelişmeleri bağlantılı biçimde okuyamamaları ve bölgede istişare etmeden hareket etmeleri birer basit hata olarak görülecek cinsten değildir ne yazık ki. Suriye’nin Kuzeyinde PYD varlığı bugün için Türkiye’yi fazlasıyla tehdit edecek noktaya gelmiştir. Ülke içinde PKK uzantılı grupların düzenlediği bombalı saldırılar büyük oranda Suriye bağlantılıdır ve oradan tedarik edilen patlayıcılar, alınan eğitim sayesinde gerçekleşmektedir. Türkiye her ne kadar Fırat Kalkanı ile PYD’nin toprak genişletmesine ve Afrin’le bağlantı kurmasına mani olmaya çalışsa da Kuzey Suriye’deki PYD varlığı kurumsallaşmış haliyle Türkiye için bir tehdit olmaya devam edecektir.\nHatalı Uygulamalar, Ödenen Bedeller\nSiyasetle toplum arasındaki ilişkiyi güçlendiren en önemli bağ güvendir. AK Parti hükümetleri döneminde bu ilişki daha çok Erdoğan’ın şahsında mücessem hale gelmiştir. Toplum birçok kritik dönemde Erdoğan’a güvenmiş, sıkıntıları aşmak için kendisine her defasında destek olmuştur. Erdoğan şahsında temayüz eden bu hissiyat, çoğu zorlu dönemin birlikte aşılmasını sağlayan en önemlimotivasyon kaynağı olarak halihazırda da mevcudiyetini korumaktadır. Ancak bazı meselelerin çözümünde, aşılmasında güven dışında da birtakım imkânlara sürekli gereksinim duyulur. Özellikle siyasi alan gibi kırılgan ve yalpalanmaya müsait bir zeminden bahsediyorsak, sonuçları öngörülebilir olmayan politikaların, arka planı bilinmeden ya da hakkıyla kavranmadan atılan adımların maliyetli olabileceğini hesap etmek gerekir. Mesela Fethullahçı oluşumun devlet kademelerinde yıllar içinde etkinliğini artırarak adeta devlet olması ve AK Parti döneminde bu yapının tüm zaafları bilinmesine rağmen her alanda sınırsız biçimde varlık göstermelerine müsaade edilmesi sözünü ettiğimiz maliyetli, riskli tasarrufların tipik örneğidir.\nErdoğan’ın içinden geldiği gelenek başta olmak üzere İslami kesimin neredeyse tamamı tarafından ümmetin maslahatı ve Müslümanların kazanımlarıyla sorunu olan bir yapı şeklinde tanımlanan Fethullahçı anlayışın devletin tüm imkânlarından sonuna kadar yararlandırılarak böylesine büyümesine müsaade edilmemeliydi. Bugün Türkiye’deyaşayan insanlar olarak hep birlikte atlattığımız 15 Temmuz kalkışması gerçekleşmiş olsaydı bu ülkenin en başta İslamcılarına ve AK Parti’nin önde gelen sorumlularının başına neler geleceğini, Türkiye’nin istikametinin nereye doğru seyredeceğini az çok hepimiz öngörebilmekteyiz. Ne yazık ki birçok defa uyarılmasına rağmen hükümet eden sorumluların, Fethullahçılık meselesinde böylesine hesapsız ve ölçüsüz davranmaları, bu toplumu felaketin eşiğine getirdi.\nHükümetin ilk günden beri en büyük açmazının bu olduğunu rahatlıkla söyleyebiliriz. Erdoğan’ın liderliğinde ve sadece Erdoğan’a endeksli bir hareket olmak zamanla AK Parti iktidarının düşünsel derinliğini, erken müdahale kabiliyetini yitirmesine yol açmıştır. Bugün de dün de rahatsızlık duyduğumuz bazı ferasetten yoksun işlerin arkasında yatan asıl gerçek de kadro derinliğinin, nitelikli istişarelerin yetersizliğidir. Toplum halen Erdoğan’a büyük değer vermekte, kendisine fazlasıyla güvenmektedir. Erdoğan da doğrusu bunu hak edecek liderlik anlayışına ve duruşuna fazlasıyla sahiptir. Ne var ki memleketin tüm meseleleri, iç ve dış hadiseler tek başına bir kişinin halledebileceği kadar sıradan ve basit değildir. Bu yönüyle yaşanan sıkıntıların, sadece siyasi iktidara yön verenlerin perspektif noksanlığından değil, pratikte bu istikamette iş üretecek kadroların genel hatlarıyla liyakatsiz oluşundan kaynaklandığını da söylemek mümkündür.\nBu konuyla ilgi bazı somut örneklerle devam etmek daha doğru olacaktır. Suriye meselesine zamanında ve gerektiği kadar müdahale ederek süreci devrimin lehine değiştirme imkânlarının heba edilmesi sözünü ettiğimiz yetersizliklerle ilgilidir. Çözüm sürecinde yapılan yığınla yanlış da konuyla ilgili çarpıcı örnekler arasındadır. Örgütün 2,5 yıllık süreç boyunca Türkiye ve Suriye’de elde ettiği kazanım, bugün Türkiye’ye çatışmalar, bombalar, katliamlar şeklinde mal olmaktadır. Yine Fethullahçı yapıya gösterilen aşırı iltimas da az kalsın memleketin yarınlarını karartacak ve toplumu silindir gibi ezecek bir darbeye yol açacaktı.\nFethullahçılık meselesi üzerinde biraz durmakta yarar var. 17-25 Aralık yargı darbesi sonrası Erdoğan defalarca bu yapıyla mücadelede yalnız kaldığını ifade etti. AK Parti içinde önde gelen isimlerin bile FETÖ ile yakın münasebet kurduğu zaman içinde anlaşıldı. FETÖ adına çalışan bir yığın AK Partili siyasetçi olduğu da herkesçe bilinmekte. Peki, bunca gözaltı, tutuklama, görevden alma, soruşturma açılmış kişi varken AK Parti içindeki FETÖ’cüler hangi maslahat icabı halen faş edilmemekte ve soruşturulmamaktadır? Yarın bunun faturasını ödemek zorunda kaldığında bu toplum, acaba nasıl bir izahata başvurulacaktır? Yine FETÖ’cülerin tasfiye edildiği bu süreçte Kemalistlerin, Müslümanlarla problemi olan insanların Fethullahçılardan boşalan alanlarda istihdam edilmesi, kritik pozisyonlara gelişigüzel ve ilgisiz insanların atanması ilerde büyük sorunlara yol açmayacak mıdır? Darbecilik tutkusu konusunda ellerine kimsenin su dökemeyeceği Kemalist subayların, Ergenekon artıklarının ordu içinde adeta birer kahraman olarak lanse edilmesi, ordunun yapılanması ile ilgili tasarrufun belli oranda bunlara terk edilmesi sonucu yarın yeni bir darbe girişimi peyda olduğunda bunun hesabını kim nasıl verecektir? Sayısı yüzbinleri aşan meslekten ihraç, on binlerce tutuklama arasında masum, suçsuz kimsenin olmadığının altını kalınca çizen yetkililer, suçsuz ve mağdur olan insanların böylece FETÖ saflarına itildiğini, kendi tabanını oluşturan mütedeyyin kesimin FETÖ’cü suçlamasıyla AK Parti’ye düşman kesildiğini fark ettiğinde iş işten geçmiş olmayacak mıdır?\nSorular çoğaltılabilir. AK Parti’nin bazı uygulamalarının doğurabileceği sıkıntılara geçmişten başka örnekler vererek mesele ayrıntılandırılabilir. Buradaki asıl maksat, geçmişin hesabını sormak değil; bilakis mevcut durumun geçmişteki durumla benzerlik arz etmesinden dolayı söz konusu yanlışların devam edeceğine dair duyulan endişedir. AK Parti’nin en başından beri ihmal ettiği ve etmeye devam ettiği önemli bazı hususlarda ilerleme kaydedilmezse sorunların çözümü de giderek zorlaşır. Memleketin içinden geçtiği bu zor ve sancılı dönemin az hasarla atlatılması için AK Parti’ye ve onun doğru siyasetine ihtiyaç duyulmaktadır. Halk şu anda hükümete ve Erdoğan’a her zamankinden daha fazla umudunu bağlamıştır. Siyasi iradenin böyle bir dönemde hata yapma lüksü bulunmamaktadır. Hükümet kadrolarının, parti teşkilatlarının, yereldeki siyasi ve bürokratik temsilcilerin toplumun endişelerini dikkate alan bir anlayışla hareket etmeleri zorunludur. Özellikle Kürt illerindeki AK Partili yetkililerin ve atanan bürokratların çıkar merkezli davranışları, mevcut koşullardan nemalanma şeklinde beliren klasik rantçı siyasi anlayışları ve onca şikâyete rağmen bu düzene müdahale edilmemesi bizatihi hükümetin bölgedeki karşılığının daha da erimesine neden olmaktadır. Tam da bu noktada ifade ettiğimiz toplumla iç içelik ve istişare derinliği en çok da Kürt illerinde ihmal edilmektedir.\nMuhakkak ki sadece bölgede değil birçok yerde benzer sıkıntılar yaşanmakta, bürokratik ve siyasi kadrolara yönelik ciddi itirazlar dillendirilmektedir. Bunun toplamda tedavi edilmesi gereken bazı hastalıklara işaret ettiği görülmedikçe sorunun çözümü mümkün değildir. AK Parti en başta kendi içinde istişare kültürünü sağlamalı ve buna derinlik-nitelik kazandırmalıdır. Teşkilat yapısını sorumlu insanlarla yenilemeli, bölge başta olmak üzere Türkiye’nin önemli yerlerinde sorunların büyüklüğünü kaldıracak, buna kafa yorabilecek kalitede insanlarla çalışmayı memleketin maslahatı açısından öncelemelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}