{
  "id": "78841831-9cb8-43df-b09c-3a5df923112a",
  "title": "İnan ve Döndür",
  "author": "Zeynep Uzun",
  "year": "2017",
  "issue": "Sayı: 315 - Haziran 2017",
  "url": "https://www.haksozhaber.net/okul/inan-ve-dondur-7739yy.htm",
  "content": "Gece her zamankinden farklı. Yeni bitirmiş çiselemesini yağmur. Kaldırımlar ve üzerinde ağır adımlar... Havada hüzün ve içine karışmış tatlı toprak kokusu... Ve yanında bu kokunun getirdiği arılık, doğallık... Ve yine kaldırımlar…\nYere mıhlanmış gözler. Gözde teması kalmamış. Ben böyle bir şey hatırlamıyorum. Eldeki akıllı kutudan zaman kalırsa görülür gözler, anlaşılır gerçek duygular(!) Ah, yine uzaklaşmışım! Bir dalga gibi vurmuşum bir kıyıdan başka bir kıyıya.\nKaldırımlar. Daha önce hiç fark ettiniz mi bilmem. Bir duvar üzerinden ya da kaldırımlar arasından filizlenen bir fesleğen çiçeğini. Bu çiçekler -özellikle bu çiçekler- ne güzel örneğidir azmin. Bir işin arzu ve inanç ile yoğrulduğunda nasıl olduğunun, olacağının, olabildiğinin... Tohum. Fesleğen çiçeği tohumu… Bazen bir hapishane duvarlarında görürüz. Gözyaşları ile sulanmış hapishane duvarlarında. Fesleğen kokusu içeriye sızar mı bilinmez.\nBiz tohumumuza geri dönelim en iyisi. Bu tohum aşmış toprakları, kışları, yazları; az kalmış görmesine ufku, seyre dalmasına semayı. Toprak ya var ya yok. Her yer beton ve asfalt. Beton parçasının ardındaki güneşin varlığına inanmasaydı, yapabileceğine güvenmeseydi nasıl başarabilirdi ki ayaklar altında basılıp çiğnenmeler karşısında bir filiz olup açmayı? Nasıl da güzel filizlenmeye başlamış kaldırım taşları arasından?\nVe şimdi akrep yelkovanı kovalamış ya da yelkovan akrebi. Gece yarısını geçmiş, vakit. Karanlık hem de zifiri. Ama gözleri kapattıktan sonra görülenden daha karanlık değil.\nVe yürümeler. Beraberinde adımlar, açılıp kapanan diz kapakları, bir ileri bir geri kollar, kulakları teğet geçen karayel. Ve kumsala yeni vurmuş bir dalganın deniz kokusu.\nVe bir bank. Tahtası sert. Çizgileri derin. Aynı yaşlı bir yüzün ondan daha yorgun kırışıklıkları gibi anlamlı. Çivisi biraz gevşemiş ya da çıkmış. Sonrasında biraz yana kıvrılmış. İnsanın canını acıtacak cinsten. Ve galiba bazılarının sözleri değersiz olacak ki kazımış tahtalara. Ve güneş doğuyor yavaş yavaş, nazlı nazlı. Zaten böyle asil bir güzelliğin ivedilikle doğup batması beklenemezdi ki. Bir kitapta altı çizilmiş haliyle akla doğan bir söz. Herhalde kişisel menkıbesini arayan bir gencindi bu söz. “Bir düşün gerçekleşmesini bir tek şey olanaksız kılar, başarısızlığa uğrama korkusu.” Ve bir sessizlik.\nBizde eksik olan şey inanç. Elbet doğacak olan güneşin varlığına olan inanç. Eğer Mehmet Akif’te olmasaydı kurtuluşun, galibiyetin, dilin, dinin, ümmetin ve ezanın bağımsızlığına olan inanç; hangi güç ona yazdırabilirdi o mısraları?\nElbet, olacak karanlık anlar, düşmeler ama düşmeden nasıl kalkabilirsiniz ki zaten ya da karanlık olmadan nasıl doğar o güneş? Gerekli olan: Her türlü engele karşı inanmak ve direnmek. “Bir şeyi istediğin zaman bütün evren arzunun gerçekleşmesi için işbirliği yapar.” Neden ümitsiz olalım ki? Hiç karanlık bir geceden sonra doğmayan güneş gördünüz mü? Varsa söyleyin, bilmek isterim. Hangi galaksi?\nZirvelerin kontenjanı bir kişilik midir? Bir hanedanın fertleri mi oturur yalnızca orada? Ya da bir soy, grup, oligarşi ne dersiniz? Başkaları yapabildiyse sizi tutan ne? İnanmamak mı? Umudun bir ümit olarak kalmaması için daha ne gerekli? Zaten her şey kurulu. İnan ve çarkı döndür. Zaten mekanizma hazır, onlar dönecek. Merak etme taş girmez çarkların arasına, girse bile senin say'ının ve azminin ateşi eritecektir onu. Hadi! Seni durduran ne?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}