{
  "id": "981ee760-0d37-4923-b779-04bccf3eac03",
  "title": "Hakkı Batıldan Ayıran Furkan Olan Kur’an",
  "author": "Mustafa Siel",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/hakki-batildan-ayiran-furkan-olan-kuran-7645yy.htm",
  "content": "Furkan Suresi Mekke’de, açık ve kitlesel tebliğe karşı müşrik liderlerin bireysel tepkilerinin olduğu bir dönemde, muhtemelen risaletin 5. yılı civarında inmiştir.\nAna teması, tevhid, risalet ve vahyin gerçekliğidir.\n1- Hakkı batıldan kesin hatlarla ayıran furkanı (vahiy) kulu üzerine, halen yaşamakta olan ve kıyamete kadar yaşayacak tüm insan topluluklarına bir uyarı ve uyarıcı olması için, merhaleler halinde tedricen indirip durmakta olan Yüce Allah, tüm kulları için sınırsız mutlak hayırlar sahibidir.\nÂlem ve Âlemin (Âlemler) Terimleri Kur’an’da Hangi Anlamda Kullanılmıştır.\nKur’an’da\nâlemin\nterimi sadece muhtelif insan toplulukları anlamında kullanılmış olup,\nâlem\nteriminin çoğuludur. Kur’an ve Peygamberimizle alakalı olarak kullanıldığında, o devirde yaşamakta olan ve kıyamete kadar yaşayacak olan istisnasız tüm insan topluluklarını ifade eder.\nYahudiler sadece kendilerini seçilmiş insan topluluğu olarak görmekte ve Allah’ın sadece kendilerini muhatap ve kul kabul ettiğini, diğer tüm insan topluluklarının Allah indinde bir değeri olmadığını ve kulluğa muhatap kabul edilmediklerini iddia etmekte idiler. Yine Mekke Müşrikleri de insancıl geçinen tüm Batılılar ile tüm batıl din ve ideoloji mensupları gibi, kendilerini özel insanlar olarak görüyor ve diğer insanları insan bile saymıyorlardı.\nYüce Allah Tüm İnsanların ve Toplumların Tek Rabbidir\nKur’an’da başta Fatiha Suresinde olmak üzere çeşitli surelerde, Allah’ın sadece Yahudi yada Arapların değil, istisnasız yaşamış, yaşamakta olan ve yaşayacak olan tüm insanların ve insan topluluklarının tek ilahı ve rabbi olduğu vurgulanmıştır. İnsanların soy ve sosyal gruplara bölünmelerinin toplumsal zorunluluk ve imtihan vesilesi olduğu, hepsinin eşit seviyede tutulduğu, tüm insanlık için Rab katında tek üstünlük (\nekrem\n) vesilesinin takva olduğu belirtilmiş, bilhassa Hucurat Suresi 13. ayette bu gerçeğin altı kalınca çizilmiştir.\nİsrailoğullarının Âlemlere Üstün Kılınmasının Anlamı\nBakara Suresi 47 ve 122. ayetlerde İsrailoğullarının âlemlere üstün (\nfeddale\n) kılındığının bildirilmiş olması Allah katındaki üstünlüğü değil, zamanlarında yaşayan diğer insan topluluklarına tevhidî önderlik ve örneklikle görevlendirilme nimetini (ve tabi külfetini) ifade eder.\nTıpkı Nisa Suresi 34. ayette ifade edildiği üzere, fıtri ve sosyal gerçekler nedeniyle ve imtihan hikmeti gereği erkeğin dünyevi bazı imkânlar bakımından kadına üstün (\nfeddale\n) kılınması gibi, uhrevi bir nimeti değil, bir imtihan vesilesini ifade edip, olumsuz sonuçlara yol açabilir ve açtığı çok görülür.\nFurkan Nedir?\nİki şey arasındaki ayırt edici şey, fark kökünden gelmekte olup, iki şeyi birbirinden ayırt edici hususları ifade eder. Bu ayette, varlığın yaratılış amacına mutabık gerçekler anlamındaki hak ile varlığın amacı hakkında gerçekliği olmayan sahte ve geçersiz şeyler anlamındaki batılın arasını ayırt edici vahyî bilgiler anlamında kullanılmıştır.\nKur’an hem hakkı batıldan ayıran (faruk) hem de kendisi (muhtevası) vasıtasıyla hak batıldan ayrılabilen (mefruk) olup, bu ayette furkan terimi bu anlamda Kur’an’ın sıfatı olarak kullanılmıştır.\nKur’an hem hakkı batıldan ayırt edici muhtevaya sahip olup hem de bu muhtevayla inşa edilen aklın hakkı batıldan ayırt ediciliğine vesiledir. Nitekim Halife Ömer’e bu anlamda Faruk denilmiştir.\nKur’an Niçin Bir Defada İndirilmemiştir?\nAyette geçen\nnezzele\nifadesi, bir şeyin bir süreç içinde indirilişini (tenzil) ifade eder. Kur’an’da vahyin kaynağı olan Allah açısından\nnezzele\n, hedef olan insan nispetinden\nenzele\nifadesi kullanılmış olup, bu kullanılış vahyin cevherinde furkan sıfatının olduğunu ve zamanla değişmeyeceğini ifade eder.\nKur’an’ın 23 senede merhale merhale, tedricen indirilişinin hikmeti, bu surenin 32. ayetinde ifade edilmiş olup, bu ayetin tefsirinde üzerinde durulacaktır.\nTebarake Ne Demektir?\nBereket mutlak hayırda bolluğu ifade etmekte olup, bir şeyde ilahi hayrın gerçekleşmesini ve orada kalışını ifade eder.\nTebarake\nformu yalnız Allah için kullanılmış olup, Yüce Allah’ın kulları için sınırsız mutlak hayırlarda bulunmasını ifade eder. Bu anlamda furkan olan Kur’an, kullar için en önemli bereket vesilelerindendir.\nAyette\ntebarek\nolan Allah’ın kulu üzerine uyarıcı olması için furkan olan Kur’an’ı indirdiğinin bildirilmiş olması, Kur’an’ın önemine, Peygamberimizin Allah’ın has kulu olarak önemine rağmen Yüce Allah karşısındaki kul konumuna, uyarı olan furkanın Peygamberimizden değil Yüce Allah’tan geldiğine, Peygamberimizin seçilmiş bir aracı olduğuna delalet eder.\n2- (Furkanı indiren Yüce Allah) göklerin ve yerin tek sahibi ve kayıtsız tasarrufta bulunanı olup, yardımcı ve varise ihtiyacı olmadığından (kız yada erkek) çocuk edinmediği gibi, varlıklar üzerindeki sahiplik ve sınırsız tasarrufunda en ufak bir dahli olan hiçbir ortak söz konusu olmamıştır ve olamaz. Her şeyi yarattığı gibi, yarattığı her şeyin varlığını, o şeylerin mutlaka tabi olduğu ölçülere tabi kıldı.\nMülk Sadece Allah’a Aittir\nMülk terimi, bir şeyin sahibi olup onun üzerinde dilediği gibi tasarrufta bulunmayı ifade eder. Göklerin ve yerin mülkünün Allah’a ait olmasından maksat, bütün kâinatın ve gayb âleminin, yani tüm varlığın sadece ve tamamen Allah’a ait olduğu ve kâinat ile gayb âlemi üzerinde kayıtsız şartsız dilediği gibi tasarrufta bulunduğunu ifade etmektir.\nAyette mülkünde hiç kimsenin ortak olmadığının ifadesi, kâinatın ve gayb âleminin tek sahibinin ve dilediği gibi tasarrufta bulunanın sadece Allah olduğunu ortaya koyarak Hristiyanların teslis, Mekke müşriklerinin sahte ilahlarının geçersizliğini ortaya koymaktadır. Yani Allah her şeyin tek sahibi ve dilediği gibi tasarruf edeni olduğuna göre, sizin sahte ilahlarınızın (\nşerikum\n) en ufak bir etkileri yoktur denmektedir.\nAllah Çocuk Edinmemiştir ve Edinmez\nYüce Allah kâinat ve gayb âlemi üzerindeki tasarrufunda şu anda ve ileride kimseye ihtiyaç duymadığından, acziyetini giderecek yardımcı ve ileride kendine varis olması için kız ya da erkek bir çocuk (\nveled\n) edinmemiştir. Zira çocuğa aciz ve sonlu olan insanlar ihtiyaç duyup, Yüce Allah’ın böyle bir ihtiyacı olmadığından ve olması mümkün olmadığından, çocuk edinmesi söz konusu edilemez.\nBu durum, hem İsa’yı Allah’ın oğlu sayan Hristiyanların hem de meleklerin Allah’ın kızları olduğunu iddia eden Mekke müşriklerinin iddialarını çürütmektedir.\nYüce Allah’ın her şeyin tek yaratanı olduğu gerçeği Hristiyanların ve Mekke müşriklerinin de kabul ettiği bir gerçek olup, her şeyi yaratanın, yarattığı varlıklardan bir kısmını kendisine yardımcı yada ortak edinmesi söz konusu olamaz deniliyor müşriklere.\nTüm Yaratılmışlar Allah’ın Koyduğu Mutlak Ölçülere Tabidirler\nZaten O, yarattıklarını, mutlaka tabi oldukları (bu nedenle tabiat kanunları deniyor bugün) birtakım ölçüler içinde varlıklarını sürdürmek üzere yaratmıştır. Yani, tek yaratan olarak yarattıklarının (mülkün) tek sahibi olduğu gibi, bu yarattıkları üzerinde sadece kendi koyduğu ölçülere göre tasarrufta bulunmaktadır. Allah, koyduğu ölçülere (metafizik, fizik, kimya, biyoloji, psikoloji vs) mecbur aciz varlıkları elbette kendisine yardımcı ya da ortak etmez.\nZaten Mekke müşrikleri de ilah edindikleri varlıkların Allah’ın yarattığı varlıklar olmakla beraber, O’nun sevgili kulları olması nedeniyle kendileri ile Allah arasında aracı (şefaatçi) olduğunu iddia ediyorlardı genelde. Nitekim Yunus Suresi 18. ayette bu durum anlatılmıştır.\nKur’an’da Kader\nKaddera\nterimi, bir şeyin ölçülü kılınmasını ifade etmekte olup,\ntekdiran\nmastarıdır ve çift kullanılmış olması, anlatımı pekiştirmek içindir. Yani sizin ilah dediğiniz varlıklar bizim koyduğumuz ölçülere tabi aciz varlıklar olup, size nasıl faydaları olsun denmek isteniyor.\nYaratılanların ölçülü kılınmasından maksat da gayb âlemi varlıkları olan cinlerin (melekler ile iblis) bir kısmını Kur’an’dan öğrendiğimiz ve başka yolla öğrenme imkânımızın olmadığı metafizik ölçülere tabi kılındığını ifade eder.\nŞehadet âlemi denen kainatta ise tüm varlıkların oluştan yokoluşa her an ve alanda, bugün tabiat kanunları denen fiziki kanunlara (fizik, kimya, biyoloji, ekoloji, psikoloji vs) mutlaka tabi olduğunu ifade eder.\nYani kader terimi Kur’an’da bugün kullanılan anlamda insanın iman ve amelinin önceden yazılmasını değil, varlıkların tabi oldukları mutlak ölçüleri ifade etmektedir.\n3- (Aslında iyi bildikleri bu açık gerçeklere rağmen müşrikler) tuttular Allah’ın alt seviyesinde şefaatçi kayırıcılarımız diye birtakım ilahlar edindiler. (Oysa müşrikler de biliyorlar) o sahte ilahlarının hiçbir şey yaratamadığı gibi yaratılıyor olduklarını; değil kendilerini ilah tanıyıp ibadet edenlere, kendi kendileri için bile Allah dilemedikçe en ufak bir zarar ya da fayda sağlamaya güçlerinin olmadığını; ne kendileri nede kendilerine dua/ibadet edenler için hayat verme ve ne öldürme ve nede yeniden diriltme hususlarında en ufak bir güçlerinin olmadığını.\nDeğil Bir Şey Yaratmak, Kendileri Yaratılıyorlar\nAyette geçen “Onlar bir şey yaratamadıkları gibi kendileri yaratılıyorlar.” ifadesi birkaç türlü anlaşılabilir ve hepsi de doğrudur. Öncelikle ilah edinilen melekler ve salih kullar Allah tarafından yaratılmış varlıklardır. Bunların ilah olmadıkları halde ilah edinilmesi de insanların uydurması/yaratması olarak düşünülebilir.\nİkinci anlamda sahte ilahlar var olmadıkları halde varmış gibi insanlar tarafından uydurulan/yaratılan peri, hortlak gibi hayal mahsulü şeylerdir. Üçüncü bir anlam ise sahte ilahlar insanların elleriyle odundan ya da taştan yontarak, çamurdan yada başka madenlerden şekil vererek yaptıkları/yarattıkları putlardır.\nMekke Müşriklerin Şirkinin Mahiyeti\nKur’an’ın ilgili ayetlerinden net olarak anlaşılan durum şudur: Mekke müşrikleri, her şeyi yaratan, yaşatan ve öldürenin sadece Allah olduğunu; ilah edindikleri gaybi (melek, cin) yada maddi (salih kullar, yatırlar, kayalar, putlar) varlıkların Allah tarafından yaratılmış ve O’nun mülküne tabi varlıklar olduğunu biliyor ve kabul ediyorlardı.\nOnların genel iddiası, bu sahte ilahların Allah’ın sevgili kulları olmaları nedeniyle Allah indinde bir mevkilerinin/nazlarının olduğu, bu nedenle bunları ilah kabul ederlerse(şirk) bunların Allah ile aralarında kayırıcılık/şefaatçilik yapacakları idi. (Bkz. Yunus, 10/18)\nBazen de bazı sahte ilahların (genelde cin dedikleri sahte varlıklar) Allah tarafından verilmiş tabiatüstü güçlere sahip olduklarından, bunlara ibadet etmezlerse, hışımla kendilerine zarar vereceklerini iddia ediyorlardı.\nHalkımızın Düştüğü Şirkin Mahiyeti\nMekke müşrikleri asla ve asla, sahte ilahlarının Allah’a rağmen fayda ya da zarar verebileceklerini iddia etmiyorlardı. Onların bu sahte ilahlarına bakışları ile halkımızın cin denen uydurma varlıklara, evliya ve yatırlara bakışları arasındaki fark; müşriklerin onlara ilah, yaptıkları şeylere ibadet derken; halkımızın bunlara Allah’ın sevgili kulu, yaptıkları şeye ise vesile edinme demeleridir.\nMekke müşrikleri isteklerini direkt sahte ilahlardan talep ederlerken, halkımız Allah’ın sevgili kulları kabul ettikleri diri ya da ölü kişilerin yüzü suyu hürmetine Allah’tan istemektedirler. Müşrikler yaptıklarını şirk olarak görüyor ve şirki doğru kabul ediyorken, halkımızsa şirki yanlış kabul ettiğinden yaptıklarını vesile diyerek tevil ediyor.\nHalkımız Müşrik Değildir\nHristiyanlar şirki tevil ederek teslise tevhid dedikleri için Kur’an’da müşrik kabul edilmeyip, ehli kitap kabul edilmişlerken, yaptıkları şeyin şirk olduğu muhtelif ayetlerde ifade edilmiştir. Maide Suresi 5. ayette açıklandığı üzere, Hristiyanların kestiklerinin yenmesi ve kadınlarıyla evlenmesine izin verilmesi, onların müşrik kabul edilmediklerinin en önemli delillerindendir. Şirki doğru kabul eden ve sahte ilahlara ibadet eden Mekke müşriklerine ise müşrik denmiştir.\nBu nedenle halkımızın içinde bulunduğu bu tür durumlar şirk olmakla beraber, müşrik kabul edilmeleri ve tekfir edilmeleri Kur’an’a uygun olmayan hikmetsiz tavırlardır. Yapılması gereken tekfir etmeksizin, ne kadar vesile diye savunsalar da yaptıklarının şirk olduğunu hikmetli ve güzel öğütle gereğince hatırlatmak, zaruri durumlarda güzelce tartışmaktır. Ankebut Suresi 46. ayet bu hususta bize rehberlik etmelidir.\n4- İnkârda direnenler dediler ki: “(Muhammed’in tevhid ve ahirete dair) bu iddiaları, (bizim atalarımızdan aldığımız gerçek dinimizin) çarpıtılmasından başka bir şey değil (ifkun), (zaten Allah O’na vahiy indirmiş olmayıp, kendisi Allah’tan vahiy aldığını) uydurmaktadır, (üstelik kendisinin vahiy olduğunu iddia ettiği şeyleri uydurabilecek kapasitede) aslen Arap olmayan başka kavimden birileri de ona bu hususta yardımcı olmuştur. (İnkârda direnenler böyle haksız ithamlarda bulunmakla risalet ve vahye karşı çok büyük bir haksızlık) yaptıkları gibi, (kendilerinin bile ciddiye almadığı bu haksız ithamlar) sadece günü kurtarmaya yönelik gayri ciddi ithamlardır.\nMüşrikler Neyi Tersyüz Ediyorlar\nAyette geçen\nifk\nterimi, bir şeyin çarpıtılması, gerçeğin alt üst edilmesi anlamına gelmektedir. Kâfirlerin Kur’an’ın mesajları için\nifk\ndemeleri, bu mesajların gerçek/doğru din olarak gördükleri atalarından gelen dinlerindeki şirk ve ahireti inkâra dair inançlarını reddederek, tevhid ve ahiret iddiasında bulunmasından dolayıdır.\nAyette geçen iftira terimi ise hiç yokken uydurulan yanlış ve kötü şey anlamına gelir. Peygamberimizin Kur’an’ı Allah’tan vahiy yoluyla almadığı halde aldığı iddiasını uydurduğunu ifade etmek için kullanmışlardır.\nAvene terimi Türkçeye de geçmiş olup, yardımcılar anlamına gelir. Kişinin kendi gücünü aşan hususlarda gücü yeten gaybi yada maddi varlıklardan yardım almasını ifade eder. Fatiha Suresindeki “\niyyakenesta’in\n” ifadesi de aynı kökten olup, Müslümanın sadece O’na kulluk yapabilmek için üzerine düşeni yaptıktan sonra gücünü aşan hususlarda ve gücünü aşan her meşru konuda üzerine düşeni yaptıktan sonra yetersiz kaldığı her durumda sadece Yüce Allah’tan gaybi yardım talebinde bulunduğunu ifade eder.\nKur’an’ı Çürütemeyince Elçiyi Çürüt\nİnkârcılar vahyî mesajları içeriğinin güçlülüğü nedeniyle çürütemeyince, Peygamberimizin vahyî mesajları yazacak bilgilere sahip olmadığını da bildiklerinden, eğer kendisi yazdı deseler bunu kimsenin kabul etmeyeceği gerçeğinden hareketle, bu mesajları bilen bazı kişilerin onun için yazdıklarını iddia ederek vahyi geçersiz kılmaya çalışmaktadırlar.\nİnkârcılar, vahyin içeriğini görmezden gelerek böyle ithamlarda bulunmakla, vahye/hakka karşı zulüm, yani haksızlık ettiler. Çünkü vahyin içeriği böyle bir ithama imkân vermemektedir aslında. Onlar vahyi çok iyi anlıyor ve bunların insanlarca yazılamayacak mesajlar olduğunu idrak ediyorlardı. Lakin kabul etmek istemediklerinden, ayette ifade edilenler ve benzeri, tamamen çamur at izi kalsın kabilinden\nifk\nve iftiralarla bile bile hakkı karalamaya çalışıyorlardı.\nZur\nterimi, ciddi ve kalıcı olmayan, gelip geçici, günü kurtarmaya yönelik şeyleri ifade etmekte olup, inkârcıların risalet ve vahiy hakkındaki ithamlarının kendilerince bile ciddiye alınmayıp, sadece günü kurtarmaya yönelik şeyler olduğunu ifade etmektedir.\n5- (İnkarda direnenler sözlerine devamla) dediler ki: “(Aslında Muhammed’in gerçek din diye önümüze getirdiği tevhid ve ahirete dair bu iddialar, O’nun ve yardımcılarının ortaya çıkardığı değil) bizden önce yaşamış insanların (yüzyıllar boyunca din adına) oluşturdukları iddialardır (esatirul evvelin). (Bunları bilmediği için yardımcılarına) kendisi için yazdırıyor, sonra bu yazılanlar yardımcılarınca sabah akşam kendisine okunmak suretiyle, kafasına doldurulup ezberletiliyor.”\nKur’an’a Efsane Diyenler Efsane Oldular\nEsatirul evvelin\nefsane ve masal anlamında değildir. Önceki nesillerin toplayıp biraraya getirdikleri, yazdıkları düşünceler anlamındadır. Müşrikler Peygamberimizin okuduğu ayetlerdeki mesajların Peygamberimiz ve sözde yardımcılarınca değil, daha önce yaşayan insanların oluşturup topladıkları ve yazıya geçirdikleri düşünce ve inanışlar olduğunu iddia etmektedirler.\nBurada Tevrat ve İncil’deki bilgileri kastediliyor olsa gerektir. Çünkü Peygamberimize yardım ettiklerini iddia ettikleri kişiler Hristiyanlar idi ve onlar ancak bu iki kitaba vakıf olabilirdi.\nPeygamberimiz okuma yazma bilmediğinden (bilse idi bile zaten bu eski yazılar Arapça olmadığından) bu eski yazıları okuyup yazabilen Mekke’deki azatlı köle konumundaki bazı Hristiyanlara yazdırdığını ve bunları yazan bu sözde yardımcıların sabah akşam, yani fırsat buldukça sık sık Peygamberimize bu yazıları okuyarak kafasını doldurduklarını, ona ezberlettiklerini iddia ediyorlardı inkârcılar. Yani inkârcılara göre, ne Peygamberimiz nede sözde yardımcıları bu ayetlerin içeriğine vakıf olmayıp, sadece eskilerin yazdıklarını tekrarlayan papağanlar gibi idiler.\nİnkârcılar 40 yaşına kadar bu konularda hiçbir şey söylemeyen Peygamberimizin birdenbire bu mesajları getirmesi karşısında bu tür saçma sapan iddialarla korunmaya çalışıyorlardı. Çünkü mesajların içeriği çok sağlam idi. İçeriği hakkında her tartışmada yenilince, bu şekilde abuk subuk ithamlarla mesajları hafife almaya çalışıyorlardı.\n6- (Onların kendilerinin bile ciddiye almadıkları bu ithamlarını sende ciddiye alma ve onlara sadece şöyle) söyle: “O ayetleri göklerin ve yerin tüm gizliliklerini bilen (Allah) indirdi. Çok merhametli ve bağışlayıcı olduğundan dolayı da (sizin bu küstahça ithamlarınız dolayısıyla sizi hemen cezalandırmıyor, kendinizi düzeltmeniz için mühlet tanıyor.)\nCiddiyetsiz İthamlar Ciddiye Alınmamalı\nBu ayette, Peygamberimizin inkârcıların gayri ciddi itirazlarına önem vermemesi gerektiği bildiriliyor. Çünkü ciddiyetsiz iddiaları ciddiye almak, bizzat kendi ciddi iddiamızı hafife almak anlamına gelir.\nEğer iddialar ciddi olsa idi, Yüce Allah onları ciddiye alıp ciddi cevaplar verirdi. İddialar ciddiyetsiz olunca, adeta hiç dikkate alınmadan cevap verilerek Allah’ın gazabı hatırlatılmakta, eğer Allah’ın rahmeti ve bağışlayıcılığı olmasa idi, bu ciddiyetsiz tutumlarınız nedeniyle sizi hemen helak ederdi denilerek, onlara tövbe için imkân verildiği hatırlatılmaktadır.\nAyette Allah’ın göklerin ve yerin sırrını bilen olduğunun ifade edilmesi, vahyin ancak her şeyi bilen Allah tarafından indirilmiş olduğunu teyit amaçlı olabileceği gibi; inkârcılara, sizin iç dünyanızdaki niyetlerinizi, bu iddialarınızdaki samimiyetsizliğinizi ve art niyetlerinizi biliyorum, kendinize gelin, azabımdan çekinin anlamına yada her iki anlamada gelebilir.\nİnkârcıların Bu İddiaları Niçin Gayri Ciddi İdi?\nNahl Suresi 103. ayette açıklandığı gibi, inkârcılar Peygamberimize Arap olmayan bir kişinin bu ayetleri öğrettiğini iddia ediyorlardı. Nitekim işlediğimiz ayetlerde bu yardımın nasıl yapıldığına dair iddialarının ayrıntıları verilmektedir.\nMüşrikler, azatlı köle olan Addas, Yesar ve Cebir’in Peygamberimize yardım ettiklerini iddia ediyorlardı. Bu üç kişi de Hristiyan olup, risaletten sonra Peygamberimize iman etmişlerdir. Üçü de azatlı köle olup efendilerinin kontrolü altında idiler. Bu nedenle efendilerinden habersiz böyle bir faaliyette bulunmaları mümkün değildi.\nVahyi geçersiz kılmak isteyen inkârcılar, bu iddialarında ciddi olsalardı, bu kişileri izler, iş esnasında baskın yaparak durumu ispat etmek suretiyle vahyi tamamen saf dışı etmiş olurlardı. Oysa böyle bir faaliyetleri olmamıştır, olamazdı da. Çünkü söylediklerine kendileri de inanmıyor, sadece propaganda amaçlı olarak söylüyorlardı bunları.\nÜstelik bu azatlı köleler Peygamberimize iman etmişlerdi. Oysa kimsenin kendi eliyle yazdığına iman etmesinin mümkün olmadığı açıktır. Dahası, bu kişilerin ne kapasiteleri ne de dilleri böyle bir faaliyet için uygun değildi. Eğer mevki yada mal için elleriyle yazdıklarına iman etmiş görünselerdi, bu durumda mecburen Peygamberimizin yakın ashabından ve önde gelen Müslümanlar konumuna getirilirler, eğer bu konuma getirilmezlerse yaptıkları hileyi ifşa ederlerdi. Oysa ne böyle bir konuma getirilmişler ne de böyle bir ifşaları söz konusu olmamıştır.\nYine Peygamberimizin aile fertleri ile yakın arkadaşlarının böyle devamlı süren hileli bir faaliyeti görmemeleri mümkün değildir. Onlar bu hileyi görseler ya da sezse idiler, bu durumda azatlı kölelerin yazdıklarına vahiy diyen bir kişiye iman etmeleri söz konusu olamazdı elbette.\nRahip Bahira’nın Peygamberimize Öğrettiği İftirası\nSon asırda bazı Hristiyan müsteşrikler, bazı sorunlu rivayetleri istismar ederek, Peygamberimizin 25 yaşında ticari amaçla çıktığı bir seyahati esnasında Bahira isimli bir Hristiyan rahibin ona Kur’an’daki bilgileri öğrettiğini iddia etmişlerdir.\nPeygamberimizin birkaç günde böyle esaslı bir eğitim almış olmasının imkânsızlığı bir yana, farz-ı muhal böyle bir olay olmuş olsa idi, öncelikle Mekkeli inkârcıların bunu dile getirmesi, Kur’an’ında buna ciddi cevaplar vermesi gerekirdi.\nYukarıda izah ettiğimiz gibi, inkârcıların en ciddiyetsiz ithamları bile ele alınıp gereğince cevap verilmişken, eğer Kur’an’ın indiği dönemde böyle bir olay olsa idi bu mutlaka Mekkelilerce bilinir ve Kur’an’a itiraz olarak öne sürülür ve de böyle bir iddia olsa idi elbette cevap verilirdi.\n7- (İnkârda direnenler başka bir itiraz olarak) dediler ki: Ne oluyor bu elçiye (bu nasıl elçi)? (Bizim gibi) yemek yiyor, (geçimini sağlamak için) çarşı-pazarda uğraşıyor, dolaşıyor, yürüyor. (Eğer iddia ettiği gibi gerçekten bir elçi olsa idi), onun yanına (yardımcı olarak) bizimde görebileceğimiz bir melek indirilmeli de o melek kendisiyle beraber bizi uyarıcı olmalı (uyarı görevinde elçiye yardım etmeli) değil miydi?\nHalktan Peygamber Olmasını İçlerine Sindiremeyenler\nMüşriklerin inkârları için gösterdikleri gerekçelerden biri depeygamberin kendileri gibi bir beşer ve üstelik içlerinde mevkii sahibi olmayan halktan biri olması idi. Onlar öncelikle peygamberin beşer üstü bir kişi olmasını yada olağanüstü şeyler (mucize) gerçekleştirmesini istiyorlardı.\nNitekim ayette bizim gibi çarşı-pazar dolaşıyor ifadesi elçide olağanüstülük arama isteğini yansıtmaktadır. Yanında melek olmasını istemeleri de kendisi olağanüstü olmasa bile en azından olağanüstü şeylerin üzerinde gerçekleşmesi, yani bir mucize talebiyle ilgilidir.\nMüşriklerin diğer bir itirazı, elçinin sosyal ve ekonomik yönden üst sınıftan, yani ekâbirden olmaması idi. Onlara göre elçi üst sınıftan, geçim derdi olmayan biri olmalı idi. Peygamberimizin gerek elçiliğinden önce ve gerekse sonra daima geçim sıkıntısı çeken ve geçim için uğraşan halktan biri olması nedeniyle, içlerindeki en emin, ahlaklı kişi olarak görmelerine rağmen onu peygamberliğe layık görmüyorlardı.\nDaha önce\nHaksöz\ndergisinde yayınlanmış olan Kamer Suresi 24-25 ile Sad Suresi 4 ve 8. ayetlerin tefsirlerinde, müşriklerin bu tür itirazları ve verilen cevaplar ele alınmıştır.\n8- (Hadi bir melek indirilmedi, en azından bizim gibi geçim derdiyle uğraşmaktan kurtulması için) bir hazineye kavuşturulmalı, bir hazine bulmalı ya da zahmetsizce yiyip içebileceği bahçesi olan bir zengin olmalı değil miydi? (Bu şekilde göz göre göre gerçeği çarpıtan) zalimler müminlere dediler ki: Siz ancak sihirlenmiş birine uyuyorsunuz!\nPeygamberlere Sihirlenmiş Denmesinin Anlamı Nedir?\nAyetin ikinci kısmı, müşriklerin birbirlerine söyledikleri bir söz olarak da anlaşılabilir. Yani birbirlerine diyorlar ki “Eğer Muhammed’e tabi olursanız, sihirlenmiş birine tabi olmuş olursunuz.”\nPeygamberimize sihirlenmiş (\nmeshur\n) denmesi, üstün kişiliği nedeniyle yalancı ithamlarının zayıf kalması nedeniyle, olsa olsa “Sihirlenmiş olduğundan dolayı bilinçsizce hareket ederek peygamber olduğunu iddia ediyor!” şeklinde bir iftira ile kara çalmak maksatlı olabilir.\nBunun yanında, 4 ve 5. ayetlerde sözü edilen, kendisi için Kur’an’ı yazdırdığını, aslen Hristiyan olan azatlı kölelerin etkisine girerek kendisini peygamber sandığını iddia etmek şeklinde iftira etmeleri de olabilir.\nİsra Suresi 47’de Muhammed (s), 101. ayette ise Musa (s)’in sihirlenmiş olduğu iddia edilmişken, Şuara Suresi 153’te Salih (s)’in, 185’te ise Şuayb (s)’in sihirlenip durduğu (\nmusahharun\n) iddia edilmiştir. Bu iddialar, üstün kişilikleri toplumca kabul edilmiş olan elçilere yalancı demenin etkisinin az olacağının bilinmesi nedeniyle, Peygamberimize yapıldığı gibi, olsa olsa “sihirlenmişler” diye kara çalma amaçlı olabilir.\nFiravun’un Musa (s)’e hem usta sihirbaz (\nsahir\n) hem de sihirlenmiş (\nmeshur\n) demesinde ise Musa (s)’in Mısırlı sihirbazların etkisiyle elçilik iddia eden ve bunu kabul ettirmek için sihri kullanan biri olduğunu ima etmesi de söz konusu olabilir. Nitekim Taha Suresi 71. ayette böyle bir iddiada bulunduğu bildirilmiştir.\nİlginç olan, eğer Peygamberimiz müşriklerin istediği mucizeleri getirebilse idi, o zamanda Musa (s)’e dedikleri gibi\nsahir\n(usta sihirbaz) diyeceklerdi. Nitekim Hicr Suresi 14 ve 15. ayetlerde, “Müşrikler mucizevi olarak göğe çıkarılsalardı bile, gözlerimiz büyülenmiş olmalı diye inkâr ederlerdi.” diye bu husus izah edilmiştir.\nAsıl Sihirbaz ve Sihirlenmiş Olanlar Kimler?\nNitekim günümüzde de yerli ve yabancı bazı müsteşrikler (ve hatta bazı eski İslamcı yeni efsuncu kişiler), Peygamberimizin aslında iyi niyetli olup, içinde beliren birtakım vicdani duyumları vahiy sandığını ve bu duyumları yıldızlayarak insanlara iletmek suretiyle onları etkilediğini iddia etmektedirler ki bu tür iddialar da günümüzün sihirlenmiş ve sihirbaz iddialarıdır.\nGünümüzde asıl sihirlenmiş olanlar ise Kemalizm, komünizm gibi ütopik ideolojilere iman edenlerdir. Zira insanlar ancak sihirlenerek, aslında içi boş, kof iddia ve ideallerin yaldızlanarak ideal hale getirilmesi olan bu ideolojilerin peşine düşebilir. Bu kişiler diğer insanları da yıldızlı sihirlerle aldatarak bu batıl dinlerinin gönüllü kulları haline getiren sihirbazlardır aynı zamanda.\nPeygamberimizin Niçin Hazinesi Olmalı İdi?\nBurada hazine ya da bahçe isteği mucize mahiyetinde değil, geçimini sağlamak üzere maddi imkânlara sahip olmak ve bu şekilde sosyal konumunu yükseltmek anlamındadır. Çünkü o günkü Arapların zenginleri çalışmaz, işlerini köleleri yapar, kendileri sosyal ve siyasal olaylarla ilgilenirlerdi.\nDiyorlardı ki: Eğer elçi olsaydı, Yüce Allah ona bir hazine buldurur ya da bir bahçeye kavuştururdu da geçim derdinden kurtarırdı. Hâlâ kurtulmadığına ve geçim derdiyle uğraştığına göre, nasıl elçi olup sosyal ve siyasal meselelerle uğraşsın.\nOysa Yüce Allah, elçisinin halktan biri olmasını, onların şartlarında yaşayarak onlara her konuda örneklik ve önderlik yapmasını irade ediyordu. Yani elçinin saraylarda ya da fildişi kulelerde değil, sokaklarda yaşamasını irade ediyordu.\n9- Bak da düşün senin için verdikleri bu misallere. (Mevcut konumun hakkında getirdikleri bu itirazlar hakkında düşünürsen, ne kadar kof/boş itirazlar olduğunu anlarsın zaten.) (Hevalarına uydukları için hak olduğunu bile bile yalanlayarak) haktan iyice uzaklaştılar da (hevalarının esiri olmaktan kurtulmadıkça) artık isteseler bile hak yola girmeye güç yetiremezler.\nBu İtirazları Yapanlar Niçin Hidayete Eremezler?\nPeygamberimiz için verdikleri misallerden kasıt, 7 ve 8. ayetlerde dile getirilen, “Bu nasıl peygamber? Şöyle yapıyor, şöyle olmalıydı!” gibi tamamen kara çalma, kara propaganda amaçlı itirazlardır.\nBu itirazları yapanlar aslında kendileri de söylediklerine inanmıyor, Peygamberimizin doğru söylediğini bal gibi biliyorlardı. Ne var ki nefislerinin hevasını ilah edinmeleri nedeniyle iman etmek onlara imkânsız geliyordu.\nYani iman etmemeleri vahyin doğruluğunu idrak edememekten değil, hevalarını ilahlaştırmalarından geliyordu ve bu nedenle haktan adeta bir daha ulaşamamak üzere sapmışlardı. Zira eğer vahyin doğruluğunu idrak edemediklerinden dolayı inkâr etselerdi, bu derece haktan uzaklaşmazlar, idrak ettikleri anda iman etmeye, yani hidayete yakın olurlardı.\n10- (O elçiyi görevlendiren) Allah öyle sınırsız hayırlar bahşedicidir ki eğer dilese; gerekli ve uygun görse idi, senin için (onların olmasını istedikleriyle kıyaslanamayacak derecede) mükemmel ve eksiksiz niteliklerde, kenarlarından nehirler akan bahçeler kılabileceği gibi, (yine bu bahçelerin içinde) senin için muhteşem konaklar kılabilirdi.\nYüce Allah Elçisine Niçin Bahçeler ve Saraylar Vermedi?\nBunun sebebi elbette Yüce Allah’ın acizliği değil, hâkim (hikmetle iş yapan) olmasıdır. Yüce Allah elçisinin ne melek gibi beşer üstü olmasını ne de halktan kopuk ekâbirden olmasını irade etmemiştir. Bilakis gerek yaratılış itibarıyla ve gerekse sosyal ve ekonomik konum itibarıyla halktan biri olmasını murat etmiştir.\nLakin Kalem Suresi 1’den 14’e kadar olan ayetlerde açıkladığı gibi, üstün bir kişilik sahibi olmasını irade etmiştir. Yani elçi halktan yaratılış ya da sosyal ve ekonomik yönlerden değil, kişilik ve ahlaki yönlerden farklı, seçkin olmalıdır ki bu seçkinlik Kalem Suresinin 4. ayetinde bizzat Yüce Allah tarafından deklare edildiği gibi, kavmi onu elçi oluncaya kadar emin (güvenilir) kabul etmiş ve bu konuda elçiliğinden sonra da bir itirazları olmamıştır.\nEkâbirin ve Entellektüellerin Değil, Hakkın ve Halkın Peygamberi\nPeygamberimiz Mekke’de zaten halktan biri olup, daima geçim sıkıntısı çekerek yaşamıştır; elçiliğinin öncesinde ve sonrasında. Medine’de devlet kurulduktan vefatına kadar, çok geniş imkânlara sahip olma imkânına rağmen, kendisi yine halk ortalamasının da altında bir geçim seviyesini sürdürmüştür.\nBu durumu Ebu Bekir (r) ve Ömer (r) devam ettirmişken, Osman (r) geçim seviyesini yükselterek bozulmaya zemin olabilecek yolu aralamış, Muaviye ise tam bir saltanat tesis ederek padişahlar gibi yaşamaya başlamıştır.\nPeygamberimizin halktan biri olan konumu, hem fikrî yönden fildişi kulelerde olmaması hem de sosyal ve ekonomik yönlerden ekâbir/zengin sınıfından olmaması açısından görülmelidir.\nHalktan kopuş sadece sosyal ve ekonomik yönden değil, aynı zamanda günümüzde eski radikallerin şimdi neo-tasavvufçu olarak uçmaları gibi fikrî yönden entelektüellik; aydın havasına girerek fikrî fildişi kulelere çıkmak şeklinde de gerçekleşebilir ki Peygamberimiz her iki yönden de halktan hiçbir zaman kopmamıştır.\n11- (Hayır, onlar Kur’an ve Elçi ile ilgili bu itirazlarında asla samimi değiller, onların bu itirazlarının gerçek sebebi) dünya hayatında ahiret hesabı için çaba göstermek gerektiği gerçeğini, hakkı, dünyada hevalarının peşinde koşarak hesabını vermeyecekleri bir hayat yaşamak istemelerinden dolayı kabullenemeyerek yalanlamalarıdır. (O nedenle, onların bu itiraz ve yalanlamalarına aldırma. Nasıl olsa biz) ahiret için çaba göstermeyi yalanlayan ve hesabını veremeyeceği bir hayat yaşayan kimse için, körüklenmiş bir ateş hazırlamışızdır.\nSaati Yalanlamanın Anlamı\nÖnceki ayetlerde gerek Kur’an’ın Allah’ın vahyi olmadığına ve gerekse Muhammed (s)’in gerçekten peygamber olmadığına dair müşriklerce yapılan samimiyetten uzak ve mesnetsiz itirazların gerçek nedeni bu ayette ortaya konmaktadır.\nAyete göre müşrikler bu itirazlarında samimi değiller. İtirazlarının asıl nedeni, dünyada hevalarına/kafalarına göre yaşamak ihtiraslarıdır. Hesabını veremeyecekleri bir hayat yaşayan ve yaşamak isteyenler, çareyi hesabı inkârda aramaktadırlar. Ya da açıktan inkâr etmeseler bile, hem hevalarına göre yaşayıp hem de ahirette şefaat gibi hileli yollarla paçayı sıyırmayı umarak hesabı dolaylı olarak inkâr etmektedirler. Bu nedenle samimi olmayan bu itirazların önemsenmemesi, bu tür itirazcıların hesabının ahirete bırakılması gerekir.\nAyette, Kur’an’a ve Elçi’ye itiraz edenlerin aslında saati yalanladıkları ifade edilmiş olup, buradaki saat terimi, sea/çaba uğraşı kökünden gelmekte olup, dünyayı ahiret hayatı için bir çaba/uğraşı alanı olarak görmeyi ve ahirette bu çabanın hesabını vererek adil karşılığını görmeyi ifade etmektedir. Yani ahiretin inkârının asıl sebebi, dünyayı ahiret için çaba gösterilecek bir yer olarak görmek ve buna göre yaşayıp çaba göstermek istememeleridir.\nGeçmişte ve Günümüzde Saatin Yalanlanmasının Tezahürleri\nMüşriklerin ahireti inkârının temel sebebi, bu dünyada hevalarına göre değil, ahiret uğraşısı için yaşamak (saat) zorunda kalacak olmalarından dolayı idi. Onlara dünyada hevalarına göre yaşasalar bile ahirette bir şekilde cennete gideceklerine dair bir ahiret anlayışı teklif edilse idi reddetmezlerdi. Nitekim hem ahireti inkâr edip hem de ahiret olsa bile şefaat ya da fidye gibi bir yolla paçayı sıyırırız iddiasında bulunmaları bu durumu ortaya koymaktadır.\nBu nedenle ayette saati yalanladılar ibaresinin, ahiretten ziyade dünyada ahiret için çaba göstermek gerektiğini yalanladılar olarak anlaşılması daha doğru olur. Nitekim günümüzde gerek ahireti açıktan inkâr edenler ve gerekse ahirete iman ettiğini iddia edenlerin büyük kesimi aynı mantık içinde olup, dünyada kazanmak için uğraşması gerekmeyen bir ahiret anlayışı içindedirler. Bu nedenle direkt ya da dolaylı olarak saati (dünya hayatını ahiret kurtuluşu için yaşamak gerektiği gerçeğini) inkâr etmektedirler.\nTartışmada Temel Hususlar ve Muhatabımızın Gerçek Niyetinin Önemi\nBu ayet tebliğ ve tartışmalarımızın temelinin tevhid ve ahirete iman temeli üzerine oturması ve bu iki hususta muhatabımızda netlik oluşmadan, kitaplara, peygamberlere ve meleklere iman olan imanın diğer üç ilkesi dâhil, İslam’ın sosyal ve siyasal görüşleri gibi üst tartışma alanlarına girilmemesi gerektiğini işaret etmektedir. Nitekim önceki ayetlerde imanın diğer üç temel ilkesi hakkındaki tartışmalarda inkârcıların asıl derdinin saati inkâr olduğu, bu nedenle samimi olarak tartışmadıkları, bu nedenle onları ateşe havale etmek gerektiği ayette açıklanmıştır.\nBu durum, tebliğ ve tartışmalarda muhatabımızın sadece sözlerini değil, aynı zamanda niyetlerini de dikkate almamız gerektiğini göstermektedir. Samimi olarak yapılan itirazlara ciddiyetle ve hikmetle, sabırla karşılık verilmeye devam edilmelidir. İtirazların samimi olmadığı, art niyetli olduğu anlaşıldığında, bu tiplere gerekli cevap verildikten sonra, kendi hallerine bırakılmalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}