{
  "id": "81c06b33-262d-4538-aa71-a6a042a412d5",
  "title": "Ahlak ve Zihniyet İlişkisi",
  "author": "Lütfi Çiftci",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/ahlak-ve-zihniyet-iliskisi-7701yy.htm",
  "content": "“Siz hiç Kur’an okumuyor musunuz? Onun ahlakı Kur’an’dı.”\n(Hz. Âişe Annemiz).\nKur’an, ilk muhatabı olan Hz. Muhammed’e (s) “ahlaki davranış sistemi” kazandırarak onun fıtratında mevcut olan muazzam ahlaki alt yapıyı daha muazzam bir üst yapıya taşımıştır. Muhtemelen bu nedenledir ki Hz. Peygamber, “Ben sadece güzel ahlakı tamamlamak için gönderildim.” demiştir (İbn Hanbel, II, 381)\nModern dünyanın bir ahlak bunalımı yaşadığı yadsınamayacak bir gerçek olup fiyat merkezli modern dünyada ahlakı merkeze almaksızın değer merkezli bir dünya kurulamaz. Ahlakın olmadığı bir yerde adalet, özgürlük ve güvende söz konusu olmaz. Sömürgeci Batı’nın ahlak trendini kaçırmasına sebebiyet veren en temel felsefe ve inanç kuramlarından birkaçı; siyasal ahlak yoksunluğu üzerine bina edilen ulus devlet, emanet yoksunluğu üzerine bina edilen sekülerizm ve bilgi ahlakı yoksunluğu üzerine bina edilen modern bilimler sayılabilir.\nBu hususu mesleki alanlara has kılınarak gelişmeye başlayan “mesleki ahlak” örneği üzerinden açıklamaya çalışalım: Tıp mensuplarının uymaları gereken ahlaki kurallara müstakil bir ad verilerek “deontoloji” denmiştir.\nHizmette sağlık personelinin hastaya yaklaşımı ve sağlık personelinin yaklaşımında almış olduğu mesleki eğitimin, ahlak ve etikle ilişkisi inkâr edilemez bir faktördür. Bu minvalde öncelikle, daha çok Batı menşeli eğitim sistemimiz ve İslam’ın sunduğu bilgi tasavvuru üzerine konuşmak gerekirse; bizim uygarlığımızda bilgi ahlakla doğrudan ilişkilidir. Yunan-Batı aklı ile İslam aklı arasındaki temel farklardan biri budur. Yunan-Avrupa medeniyetinde akıl kavramı, nedenlerin kavranmasıyla yani bilgiyle irtibatlı iken; İslam medeniyetinde akıl, davranış ve ahlak ile ilgilidir. Onlar bilgiden ahlaka giderler; biz ise ahlaktan bilgiye gideriz. Onlara göre aklın görevi nasıl elde ederse etsin, neye hizmet ederse etsin\nbilgi üretmesi\niken; bize göre aklın görevi\niyi ile kötünün ayırt edilmesi\nni sağlaması ve bu bilgi ile sahibini ve çevresini iyiye yöneltmesidir. Bu sebeple bizler önce ‘ahlaki mi?’ diye sorarız. Hz. Peygamber’in “Faydasız bilgiden Allah’a sığınırım.” duasının temelindeki kaygı da işte bu ahlaki kaygıdır.\nEğitim sistemi; insanoğlunun öğrenme aşkını sonuna kadar istismar ediyor, ancak bireylere bilinç, bilgi ahlakı ve inanç kazandırmıyorsa onların en değerli yıllarını kendilerinden çalıyor demektir. Temelde sorun; dilsiz, hafızasız, tarihsiz, kültürsüz ve inançsız bir eğitim politikasının hangi paradigmayı temsil ettiğidir.\nAhlakı gözardı edip bilgiyi önceleyen eğitim sisteminin oluşturduğu kişilik; neticede insani değerlerden yoksun, merhametsiz ve ahlaki değerleri oluşmamış kişiliktir. Zira Batı düşüncesinden neşet eden modern eğitim tek dünyalıdır ve bu eğitim sisteminin yetiştirdiği bireyler; bilginin hayrına değil, yararına ve hazzına taliptirler. Bu verilerden hareketle; günümüzde adalet, ahlak, merhamet ve sevgiyi önceleyen/savunan mesleki eğitimden daha çok bilgi yüklü, maddeci bir eğitim sisteminin olduğunu ifade edebiliriz.\nBilginin ahlaktan yoksun olduğu eğitim sistemimizde; bilginin değersizleştiğinden ve insaniliğini kaybettiğinden, bu eğitim sürecinden geçen insanların da mesleklerine bu perspektifle yaklaştığına değindikten sonra şu soruyu sorabiliriz: Eğitim sistemimizde ahlak ile bilgi arasındaki bağ kurulursa adaletli meslek mensupları yetiştirilmiş olur mu? Bunun için nasıl bir yol izlenmelidir?\nBilgi ile ahlak arasındaki korelasyona ziyadesiyle dikkat edilmesi gerektiğini ifade etmek gerekir. Çünkü statüler devlete, makama, medyaya bağlı olarak değil, ahlak ile bilgi arasında kurulan kopmaz ilişki sayesinde kazanılan sivil teveccüh ile oluşmalıdır. Bu nedenle ilme intisap edecek insanlarda aranacak ilk vasıf\nsağlam bir karakter\nolmalıdır.\nBilgi dünyevileştiği için Allah ile bağı kopmuştur. Bilgi edinmek, bir iş ve meslek haline gelmiştir. Oysa Allah ile bağlantısı kurulan bir bilgiyi elde etmek ibadettir. Söz konusu eğitim sistemi; değersizleştirici olduğu için varlık kategorilerini izah ederken her şeyin üst kategoriye nispetle açıklamaya çalışır. Mesela ona göre insan ‘konuşan hayvan’dır. Bu da insanın eşrefiyetini yok ederek istatistik bir varlığa indirgenmesine yol açar. Bilgiyi bu hâle pozitivizm ve materyalizm getirmiştir. Bir âlimin söylemiyle; “Marx, Freud ve Darwin birer indirgeme operatörüdür. İlki insanlık tarihini maddeye; ikincisi insan psikolojisini şehvet güdüsüne; üçüncüsü insan adlı şerefli varlığı maymuna indirgemiştir.”\nBatıcı eğitim sisteminde bilgi tekelcidir. Bilenin ahlakı bilgisine paralel olmadığı için; bilen bilgiyi ‘tanrılaşmak’ adına kullanır. Böylece bilgi, masum bir bilgi olmaktan çıkıp ‘dogma’ haline gelmekte ve bilim sahte bir dine dönüşmektedir.\nMeslek erbabını yetiştirecek eğitim sistemi, aynı zamanda merhamet, şefkat ve ahlak temelinde yükselmelidir. Eğitim sistemimiz; tıpkı Rahman Suresinin başında işaret edildiği üzere şefkat, merhamet ve muhabbet temeline dayanmalı, kesinlikle\ndeğer odaklı\nolmalıdır.\nBöyle bir eğitim sisteminde yetişen sağlık personeli; dini, dili, ırkı, milleti ne olursa olsun hastasına bir emanet gibi bakar. Her insan tekinin benzersizliğini peşinen kabullenir. Birey değil, şahsiyet odaklı olur. Farklı zekâlara, mizaçlara, yeteneklere saygı gösterir. Bunun için de fıtratı tahrip eden, yeteneği körelten, mizacı yok sayan her türlü müdahaleden uzak durur. Bahşedilmiş yeteneği olgunlaştırmayı, eğitmeyi ve tekâmül ettirmeyi amaçlar.\nİnsanlık ve toplum olarak, yaşanmakta olan ahlaki sorunların temel sebeplerinden belki de en önemlisi, ruh ve madde dengesinin; maddenin/maddiyatın, sekülerliğin/dünyeviliğin lehine bozulmasıdır. Yani insanlığın yaşadığı ahlak krizi, bir bakıma maneviyat bunalımıdır. Dolayısıyla ahlaki krizin ya da ahlaki bunalımın doğmasının nedenlerinden biri de insanlığın zihniyet krizinden veya bunalımından kaynaklanmaktadır.\nİnsanlığın zihniyeti, çağımızda yalnızca ‘kazan kazan’ (Bkz. Charles Guingnon,\nKimim Ben? Otantik Olmak\n, Lotus Yay.) üzerine inşa edilince, tamamen sekülerleşen ve maddiyata dönük bir hayat felsefesi oluşmuştur. Böylesi bir zihniyet ise her tür ahlaki sorunun, manevi hastalığın ve bunalımın da kaynağı olmaktadır. Günümüz dünyasında genel olarak insanlığın, özelde ise Müslüman toplumların cari ahlaki zihniyetleri büyük oranda seküler/pozitivist bir temele dayanmaktadır. Yani ahlak, seküler ve pozitivist bir tarzda algılanmaktadır. Dolayısıyla ahlaki zihniyetimizi maddiyattan ve sekülerizmden maneviyat ve yüce değerlere çevirmemiz elzemdir. Şayet bu gerçekleştirilemez ise “İnsan insanın kurdudur.” diyen Hobbes’u haklı kılacak gelişmelerin artarak devam etmesi kaçınılmaz olacaktır. Küçücük meselelerden ve basit çıkarlardan dolayı annesini-babasını doğrayan insanların, birbirlerinin hayatına kasteden bireylerin haberlerini izlemeyi artık kanıksayacağız demektir. Nitekim sıkça gördüğümüz kötü örnekler, sahip olunan zihniyetin iyi ve yüce bir ahlak oluşturamadığını göstermektedir.\nSorunlu zihniyetin defolu ahlak oluşturduğu her alanda gözlenmektedir. Bu vahim tablo bizleri ve dünya insanlığını ürkütmüyorsa, ülkemizin, Müslüman toplumların ve tüm dünya düzeninin, onarılması mümkün olmayacak derecede tahrip olması kaçınılmazdır. Zira nefsine düşkün, hedonist/hazcı ve tüketim odaklı bir zihniyetten ve nesilden, dünyaya ahlaki bir motif sunacak düzen beklemek nafiledir.\nKısacası, ahlak düzelmedikçe zihniyet, zihniyet düzelmedikçe ahlak düzelmez. Ahlak alanı düzelmedikçe de insanlığın gerçek bir gelişme, sosyal refah ve huzur bulması mümkün olmaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}