{
  "id": "9af48f22-010d-4310-a4d6-69836c43dea4",
  "title": "Toplumun Mühendisliği",
  "author": "Hasip Yokuş",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/toplumun-muhendisligi-7712yy.htm",
  "content": "Türkiye’de köklü bir “sistem değişikliği” öneren 16 Nisan Referandumu %51,4’le ‘Evet’ lehine sonuçlandı. 1982 Anayasasıyla yönetilen Türkiye’de daha evvel de özellikle şartların dayatmasından kaynaklanan sıkışıklıkları aşmak için söz konusu anayasa üzerinde belli revizyonlar yapılmıştı ancak ilk kez bu boyutta paradigmal bir değişiklik teklif ediliyordu. Bu sebeple seçim propagandaları süresince sadece ülke içerisinde değil dışımızdaki birçok ülke ve aktöründe seçim sonuçlarıyla yakından ilgili olduklarını müşahede ettik.\nSonuçlar üzerinde çok şey söylenebilir ancak konunun özellikle\ntoplumun verdiği mesaj\nboyutuyla değerlendirilmeyi fazlasıyla hak ettiğini düşünüyorum. Sadece bu seçimle ilgili değil, 1980’li yıllardan itibaren tanık olduğumuz tüm seçimlerde eline fırsat geçtiğinde esas itibariyle toplumu yukarıdan aşağıya dizayn etmeyi ima eden toplum mühendisliğinin toplumun bizzat kendisi tarafından tersyüz edilerek siyaseti dizayn ettiğini söylemek mümkün.\nHatırlayınız; 1980 darbesini gerçekleştiren cuntacılar yeniden çok partili hayata geçildiği 1983 yılında kendileri gibi bir asker olan arkadaşları Turgut Sunalp’ın MDP’si için oy istemiş, bununla da yetinmeyerek sahip oldukları devlet imkânlarını da bu partinin başarısı için seferber etmişlerdi. Ancak onların tüm gayretleri bu partinin son sırada yer almasını engelleyememişti. Dahası en istemedikleri Turgut Özal’ın ANAP’ı tek başına iktidar olacak kadar oy alarak seçimin galibi olmuştu. Toplum daha sonra da üç dönem boyunca umut olarak gördüğü bu partiye desteğini devam ettirdi. Ne zaman ki bu parti özellikle yolsuzluk ve usulsüzlükler anlamında içten içe çürümeye başlayınca bu toplum ona verdiği krediyi geri çekmiş ancak ortada ciddi bir alternatif bulamadığı için de ondan esirgediği bu krediyi diğer partiler arasında bölüştürmüştü.\nSözünü ettiğimiz bu diğer partiler; zinde ve derin güçlerle işbirliği içerisinde, 28 Şubat gibi bir fecaate imza atınca toplum tarafından tarihin tozlu sayfaları arasına gönderilerek yepyeni bir umudu, AK Parti’yi ortaya çıkardı. 2002 yılından beri toplum için umut olma vasfını muhafaza eden AK Parti o tarihten itibaren neredeyse her seçimde oyunu biraz daha artırarak bugünlere geldi. AK Parti’nin oyunu artırarak çıktığı seçimlerin tümünde olduğu gibi 7 Haziran ile 1 Kasım seçimlerindeki oy dalgalanmalarında da seçmenin verdiği mesajı ve ince ayarı görüyoruz. Bu açıdan olaya bakıldığında gerek anket firmalarının oluşturduğu beklenti gerekse de siyasi çevrelerin muhtemelen en son seçim olan 1 Kasım sonuçlarını baz aldıkları için çıtayı 55-60 olarak belirlemeleri neticesinde ortaya çıkan %51,4’lük sonuç bir hayal kırıklığına sebep olmakla birlikte hiç de şaşırtıcı değil.\nSeçmen tercihini elbette mutlaklaştırmıyorum ama 80’li yıllardan itibaren zikrettiğimiz bu seçimlerin çoğunda seçmen tercihinin, kendisine yöneltilen “cahil, bidon kafalı, göbeğini kaşıyan adam” gibi tüm ithamlara rağmen bilakis büyük dersler içerdiğini ve siyaset mühendisliği anlamında da bir mühendislik harikası olduğunu düşünüyorum.\nOrtaya çıkan %51,4’lük sonuç ile İstanbul ve Ankara gibi metropollerdeki oy kayıpları AK Parti açısından travmatiktir ve mutlaka derin bir tahlil ve değerlendirmeyi gerekli kılmaktadır. Sonuçların netleşmeye başladığı andan itibaren AK Parti adına konuşma hakkını kendinde bulan ilgili ilgisiz birçok kişinin çıkan sonuçtan MHP tabanını sorumlu tutması; hiçbir inandırıcılığı olmayan sathi değerlendirmeler olmakla beraber aynı zamanda AK Parti’den kaynaklı kusur ve zaafların gözden kaçırılarak sağlıklı bir muhasebe yapılmasını da engellemektedir.\n1 Kasım seçimleri üzerinden uzun sayılmayacak bir süre geçti. Ancak bu süre zarfında Türkiye’de üç önemli hadise yaşandı: Ateşkes sürecinin bozulması, Ahmet Davutoğlu’nun yerine düşük profilli bir başbakanın tercih edilmesi ve 15 Temmuz başarısız darbe girişimi. Özellikle öz yönetim ilanları ve 15 Temmuz başarısız darbe girişiminin Türkiye’yi bir bölünme veya iç savaşa sürüklemesi içten bile değildi. Tüm bu yaşananların ardından olağanüstü hal ilanıyla beraber güvenliği önceleyen politikalara yeniden agresif bir şekilde dönülmesi ve bu süreçte yaşananlara toplum tarafından nasıl bir tepki verileceği merak konusuydu. 1 Kasım 2015’ten 16 Nisan 2017’ye kadar geçen yaklaşık 18 aylık sürede 2002’den beri iktidar olan AK Parti’nin görece başarılı olduğu sosyal ve ekonomik politikalarında köklü değişiklikler yaşanmadığına göre bu süre zarfındaki oy artışlarını veya oy kayıplarını yine aynı şekilde bu süre zarfında AK Parti tarafından icra edilen politikalarla ilişkilendirmek yanlış bir değerlendirme olmasa gerek.\nOlağanüstü hal ilanıyla birlikte icra edilen güvenlikçi politikalar bağlamında HDP eşbaşkanları dâhil bazı milletvekilleriyle belediye başkanlarının tutuklanması, FETÖ soruşturmaları kapsamında özellikle kamu kurumlarındaki kitlesel açığa alma olaylarında sergilenen bazı özensizliklerin toplum vicdanında oluşturduğu rahatsızlıklar istisna edilirse bu iki kesime yönelik yürütülen operasyonların toplum tarafından destek gördüğü söylenebilir. Özellikle öz yönetim ilanlarından itibaren HDP/PKK’nin bölge halkını sokağa çekme noktasındaki tüm çaba ve baskılarının karşılıksız kalması aynı zamanda hükümetin işini kolaylaştıran bir olumluluktu. 16 Nisan referandumu bu sebeple bölge halkının sessizliğinin ne şekilde yorumlanması gerektiği, bölge halkının HDP/PKK’den desteğini çekip çekmediği, desteğini çekmişse bunun AK Parti’ye ne oranda yansıyacağı noktasında da önemli işaretler vereceği için ayrıca merak konusuydu. Bu veriler aynı zamanda devletin bölgede uygulamaya koyduğu/koyacağı politikaların belirlenmesinde de belirleyici olacaktı.\n7 Haziran seçimlerinden itibaren yavaş ama istikrarlı bir şekilde bölgede HDP oylarında azalma, AK Parti oylarında ise artış olduğu görülüyor. Özellikle bölgedeki irrasyonel ve kaotik tablonun ortadan kalkmaya başlamış olması ve devletin büyük oranda alan hâkimiyetini yeniden tesis etmesi sadece siyasi sonuçları açısından değil aynı zamanda devlet idaresi anlamında da bir hayat memat meselesidir. Hâlihazırda bölge halkının HDP’ye kitlesel desteğinin devam ettiği, bu desteğin minimalize edilmesi için esaslı ve çok boyutlu politikalara ihtiyaç duyulduğu söylenebilir. Ne yapılmalı diye sorulduğunda refleksel olarak çözüm sürecinin yeniden başlatılması akla geliyor ama açıkçası bundan daha öncelikli olarak bu halkın yeniden kucaklanmasını sağlayacak sosyal politikaların geliştirilmesi gerekir. Zira bu bölge yaşanan travmatik olayların neticesinde bu hale geldi. Her hâlükârda mevcut tablo arızi bir durumun, henüz mecrasını bulamamış riskli ve bulanık halin henüz mevcut olduğunu göstermektedir. İcra makamı iktidar olduğuna göre ve iktidarda da AK Parti bulunduğuna göre bu konuda muhatabımız AK Parti’dir.\nAK Parti hükümeti özellikle Kürt sorunu bağlamında hakikaten iyi niyetli ve cüretkâr adımlar attı ancak sonuçları üzerinden değerlendirildiğinde attığı bu adımların bir iyileşme sağlamadığı görülüyor. AK Parti bölge teşkilatlarının da bu halkı kucaklayacak, kuşatacak bir vizyonu ve kapasitesi yok. Dahası; bir dava olarak AK Parti’de siyaset yapan ender şahsiyetleri tenzih ediyorum ama 70’li ve 80’li yıllarda örneklerine bolca rastladığımız; siyaseti köşe dönmenin en pratik ve kestirme yolu olarak gören, kendi maslahatı dışında bir kaygı taşımayan, müteahhit, ihale takipçisi siyasetçiler ileriye dönük olarak da umut vadetmiyor.\nBu görüntü sadece AK Parti’nin bölge teşkilatlarında değil belediyelerde, kamu ihalelerinde, personel alımlarında, medyada kısacası birçok alanda yaygın bir hal aldı. Seçim kampanyası boyunca televizyon ekranlarından her gün gözlerimizin içine sokulan “ver mehteri” ayarındaki düzey hakikaten ürküntü verici boyuta ulaşmıştır.\nYandaş diye tabir edilen televizyon ekranlarından sözüm ona AK Parti’yi savunma kisvesiyle muhataplarına parmak sallayan, tehdit eden, racon kesen bir zümre türedi. Bu süreçte bunlar öylesine palazlandırıldı, öylesine cesaretlendirildiler ki hızlarını alamayarak İslamcılar AK Parti’den tasfiye edilsin diyecek kadar şımardılar. Tabirim ağır kaçacak ama toplumda bir karşılığı olmayan bu zümrenin varlığını AK Parti için şeytanın sağdan yanaşması olarak görüyorum. Esasında AK Parti’yi AK Parti yapan İslamcı köktür. Sözünü ettiğim bu kesimler işte bu kökten rahatsızdırlar ve bunu kurutmak istiyorlar. Bu aynı zamanda AK Parti’ye de açık bir komplodur. İslamcıları AK Parti’den tasfiye ederseniz geriye Mesut Yılmaz’ın ANAP’ı kalır ki o da bu millet tarafından bir daha belini doğrultamayacak şekilde tasfiye edildi. Kemalist vesayet neredeyse yüz yıl boyunca bu toplumun değerlerine savaş açtı, bunu kurutmak istedi ama başaramadı ve kendisi tasfiye oldu. Şimdi birkaç küçük adam reisçi kisvesiyle bu işe yeltenmiş durumda.\nSonuç olarak, toplum bu seçimlerde en önemli mesajı AK Parti’ye vermiştir. Toplumun geniş kesimlerini kucaklama,  umut ve güven limanı olacak bir çatı oluşturmayı başarma elbette önemlidir ancak bu, siyasette şeffaflığa, dürüstlüğe, hakkaniyet ve adaletin tesis edilmesine mani bir durum değil. Bilakis Müslümanlar bu toplum için umut ve güven olabilecek yegâne kesimdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}