{
  "id": "fc903f2e-fce2-46e8-8e16-6fe7f04aab71",
  "title": "Varoluşsal Bir Zorunluluk Olarak İstişare",
  "author": "Şefik Sevim",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/varolussal-bir-zorunluluk-olarak-istisare-7825yy.htm",
  "content": "“Onların işleri aralarında danışma iledir…” (Şûra, 30)\n“(Yapacağın) işlerde onlarla (müminlerle) istişare et…” (Âl-i İmrân, 159)\nBir hassasiyetin ne kadar hayati olup olmadığı Rabbimizin elçilerine yaptığı uyarılardaki vurgudan anlaşılabilir.\nVahiy alan bir elçinin sahabeyle -bir anlamda arkadaşlarıyla- sürekli istişare ediyor olması, bugün dayanaksız ve bireysel yaşamda inat eden modern insanın kaçırdığı bir inceliktir.\nUnutulmamalı ki insanın bilgi, tecrübe ve düşüncelerinin sınırlı oluşu istişareyi sosyal yaşam için gerekli kılmaktadır.\nEn temelde istişare geleneği, bir aidiyet zemininde yol yürüyenlerin arasında zarafete dayalı bir hukuk geliştirir. Muhatabımıza değer verdiğimizin bariz bir göstergesidir. İlişkilerde saygınlık, belki de her gün yoğunluklarımızdan dolayı gerginleşen halet-i ruhiyemizin fark edemediği ve sürekli onunla muttasıf olmamız geren bir tarzdır aslında.\nHayati gündemlere ve yaşanan sorunlara bağlı olarak istişare mekanizması daha fazla işlevselleştirilmelidir. Bu gerçekliğe bağlı olarak fitne süreçleri istişareyi zorunlu kılmaktadır. Fitne süreçlerini sükûnet ve suhuletle aşabilmenin belki de ilk adımıdır istişare.\nİstişare zeminlerinde birilerimizin son sözü söyleyebilme, konuyu bir karara bağlayabilme iradesinin olması, istişarenin ruhuna aykırı bir durum olmadığı gibi, aksine istişarenin hayırlı sonucunun ete kemiğe bürünmesidir.\nEmir’ul-Müminin Ömer (ra) döneminde bir istişare heyetinin olması, bu heyetin dinamik olması hatta istişare heyetinin üyelerinin Medine’nin dışına çıkmalarına fazla izin verilmemesi dikkat çekicidir.\nİstişarede özgüven vardır. Hikmetli bir istişare sonucu oluşan bir özgüven, cesareti besler, azime süreklilik kazandırır. İstişare sonucu alınan kararlar bir anlamda meşruluk kazanır. İsabetsiz bir sonuç çıksa bile özelde suçlanmamak gibi hikmetli teselli duygusunu muhtevidir.\nKısmi olarak belki de çoğumuza bulaşan modern kurnazlıklarımıza mütevazılığı ve önümüzü açmaya yönelik bir anlam dünyasını barındıran istişareyi kurban etmemeliyiz. Bugün ne yazık ki toplumda şahit olduğumuz en yaygın tarz, kişilerin, yakın çevrelerine istişare adı altında daha önceden verilmiş veya alınmış kararlarını onaylatma ve bunun sonucunda rahatlamalarıdır.\nEn zorba yönetimlerin sözde hukuki işleyişlerinde bile görüntüde bile olsa istişare eden değişik heyet ve komisyonlarının varlığı, istişarenin hem ne kadar fıtri bir yönünün olduğu hem de toplumsal beklentiler ve esaslar açısından ne kadar meşrulaştırıcı bir özelliğinin olduğunu gösterir.\nİstişare, bazen masum bir çocuğun kendisi için önemli olan bir sorun ile ilgili annesine sorduğu bir soruda saklı, bazen de soğuk bürokratik alımlı bir masanın etrafında mağdur.\nMaverdi, kibir hastalığını toplumsal istişare, dayanışma ve kaynaşma açısından en tehlikeli şey olarak görür. Aslında insanlık ailesi olarak da bugün tadımızı kaçıran en vahşi, en terbiye edilmez hastalıklarımızın başında kibir ve haset gelmektedir. Öyle görünüyor ki insanlık ailesi, bu iki hastalığın tehlikelerini nasıl minimize edeceğine dair daha çok kafa yoracaktır.\nPeygamberimizin(s) “…Her kim de istişare etmez ve kendi fikrini beğenirse hatadan kurtulamaz.” beyanı, kendini yeterli gören, kendinden emin tarzı merkeze alan modern insanın neden bu kadar gergin olduğunun ve neden bunca imkânlara rağmen mutlu olamadığının belki de cevabıdır.\nİstişarede ortak akıl müessesesinin çalıştırılıyor olmuş olması bile, hayırlı amelleri üretebilmemiz açısından önemlidir.\nModern yaşamın söz konusu bu değer ve disiplinlere karşı en büyük ihaneti, modernitenin bizlere giydirmeye çalıştığı bireysellik elbisesidir. Buna ilaveten modernitenin, bizdeki gizli virüs gibi duran hedonist dürtülerimizi de azdırmada kararlı görünmesidir. Bu, belki de toplumun tüm katmanlarında ciddi anlamda hissedilen aşırı özgüvenden de kaynaklanıyor olabilir. Bugün sokakta ifrat düzeyinde hissettiğimiz özgüven patlaması istişare zeminini besleyen mütevazılığa karşı en büyük engeldir.\nŞûra ve istişareyi hikmetle işletebilirsek, istişarenin çok yönlü sapmaları önleme müessesesi hükmünde olduğunu görürüz. İstişare, en uygun kararı almayı kolaylaştıracağı bir zemini oluşturur. Kendisine danışılan ve söz hakkı tanınan muhatabımıza değer verildiğini ve güven duyulduğunu hissettirip itimat edildiğini göstermek muhabbetin güçlendirilmesi gibi bir saygınlığı da beraberinde getirir.\nHikmetli bir istişarenin, muhtemel pişmanlıklarımıza karşı psikolojik anlamda teselli edici bir yönü de vardır. Bugün bizim için esas olan Müslüman olarak şahitlik görevimizi yerine getirirken beraber hayır üretebileceğimiz başka kardeşlerimizle yürüyüşümüzü kolaylaştırıcı, aidiyetimizi güçlendirici imkânları değerlendirmek ve bu imkânlarla somut sonuçlar yakalayabilmektir. Bu konuda istişare en az tahammül kadar, sabır kadar değerlidir. Aslında birçok güzel hasletin Rabbimiz tarafından elçilerine hassasiyetle hatırlatılmasının hikmeti de bunda saklıdır.\n“Her bilgilinin üstünde bir bilen vardır.”  (Yusuf, 76) ayet-i kerimesinin belki de bizleri yüzleştirmesi gereken en önemli gerçeklik, yüzyılımızın en belirgin hastalıklardan birisi olan bilgi ukalalığından, kendimizi yeterli görmemizden, bir hususu başkalarıyla paylaşabilme inceliğini yeterince göstermememizden kaynaklanan hakikatimizi bize hatırlatmasıdır.\nEğer Rabbimiz, bir şeyi seçkin kullarının vasfı olarak zikrediyorsa bu, “Bu vasfa dikkat edin!”, “Bu durum sizin için hayatidir!”, “Bu sermayenizi koruyun!” anlamına gelir. İlahi bir uyarıyı kale aldığımız oranda Rabbimiz katında hürmete layık oluruz. Toplumsal yaşam ile ilgili tamamıyla hayrımıza olan ilahi uyarılara karşı göstereceğimiz hassasiyet oranında Allah’ın sekinetine kavuşma imkânını yakalayabiliriz.\nİstişarede belki de fark edemediğimiz muhataplar arasında ince bir hukuk da söz konusudur. Özellikle hiyerarşik zeminlerde istişareler merkezin çevreye bir durum ile ilgili sadece nezaketen bilgi vermesi olarak gerçekleşmemeli, çevre de merkeze karşı iradeli bir duruş sergilemelidir.\nİstişarelerimizde yarınlara umut vaat edebilecek karar ve önerilerin anlam bulabilmesinin yolu, istişare ehlinin basiret ve ferasetiyle orantılıdır.\nİstişari kararlarda hikmet ve rahmetin tahakkuk etmesi için, istişarenin, özgür iradenin ipotek altına alınmadığı bir ortam ve atmosfer içinde gerçekleşmesi gerekir.\nHayatımızda birçok sorun bireysel akılla çözülebilir ama öyle sorunlarla yüzleşiriz, öyle kasırgalara uğrar, öyle zemheri günler yaşarız ki çıkış yolumuz kolektif akla müracaatla ancak mümkün olur. Kasırgalı günlerde tecrübeli sadık bir dostun istişaresi, salih bir müminin istişaresi kadar değerlidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}