{
  "id": "77e8aa2a-c0cb-4745-8a7f-f550d6eefd4f",
  "title": "Suriye’de Neden Askerî Çözüm Tek Seçenektir?",
  "author": "Bilal Abdulkerim",
  "year": "2017",
  "issue": "Sayı: 311 - Şubat 2017",
  "url": "https://www.haksozhaber.net/okul/suriyede-neden-askeri-cozum-tek-secenektir-7655yy.htm",
  "content": "Beş yıl geçtikten sonra, Suriye’nin artık çatışan kuvvetler arasında yapılacak müzakereler ile çözülmesi mümkün olabilecek bir çatışma alanı olmadığı görülüyor.\nTüm dünya talihsiz Halep konvoyunun bombalanmasını ve yakılışını haberlerde korku içinde izledi.\nBir kere daha ‘inanılmaz’ ve ‘şok edici’ gibi kelimeler haber yayınlarını doldurdu. Ancak kuşatılmış Halep’te yaşananlar gerçekte ne inanılmaz ne de şok edici idi.\nBen diyaloğa ve farklı bakış açılarını görme çabasına şiddetle inanan bir insanım. Ancak bazı çatışmalar vardır ki, diyalog ve uzlaşı ile çözülebilmeleri mümkün değildir. Şu anki koşullar göz önüne alındığında, ben bir şeyler değişmedikçe Suriye krizine siyasi bir çözüm bulunabileceğine inanmıyorum. Ortada sadece askerî çözüm seçeneği var.\n1- Uluslararası Toplumun Felçli Görüntüsü\n“\nKötülüğün zaferi için gereken tek şey, iyi insanların hiçbir şey yapmamasıdır\n” diye hepimizin bildiği bir deyiş var. Gerçek şu ki Beşşar Esed yarım milyon insanı dünya televizyonlardan herkesin canlı olarak izlediği bir ortamda katledilmiştir. Esed sürekli kimyasal silah kullandı, hastaneleri ve yardım personelini hedef aldı, tutsakları açlığa ve ölüme mahkûm etti ve hiç ara vermeksizin sivil yerleşim mahallerini bombaladı. Ve tüm dünyanın gözleri önünde cereyan eden bu korkunç görüntüleri herkes sadece öfkeyle izledi.\nBununla birlikte öfke ve eylem aynı şeyler değillerdir. Sonuçta diktatörü durdurmak için hiçbir şey yapılmadı. Yarım milyon insan öldü ve milyonlarcası yerinden edildi. Ama yine de bu krizin odağı IŞİD ve Fethu’ş-Şam (Nusra Cephesi) ile savaşmaya kaydı ve kimse Beşşar Esed’e karşı bir askerî müdahaleden söz etmedi.\nBuradan bir sonuca varabiliriz: Yaşadığımız dünyada uluslararası duyarsızlığı, donukluğu aşıp atılması gereken ‘doğru adım’ı atma yönünde beliren siyasi bir irade mevcut değil.\n2- Suriyeli Arapları Korumak Rusya İle Savaşmak Anlamına Geliyor\nEğer Suriye, Suudi Arabistan, Katar ya da herhangi başka bir Körfez ülkesi olsa idi, ‘doğru adım’ı atmak adına uluslararası toplumun güçlü bir siyasi irade ortaya koyduğunu görürdünüz. O zaman “\nDünya doğru olanı yapma konusunda sorumluluk sahibidir.\n” ya da “\nBiz zayıfı korumak için savaşmak zorundayız!\n” gibi ifadeleri duyardınız. Bunun sebebi bu Körfez ülkelerinin petrol ve doğalgaz içinde yüzüyor olmalarıdır. Petrol ve doğalgaz ise ‘Batılı’ ülkelerin sorumluluklarını anlamalarına çok yardımcı olmaktadır!\nLibya’da Kaddafi’ye başkaldıranlar NATO’dan gelip onlara destek olmaları için yardım dilenmemişti. Aslında tam tersi oldu. NATO yardım etmeye hazırdı ve ihtiyaç duyulan şey zavallı Arap Birliği’nin yardım çağrısı ile gerçekleşti ve işte anında yardıma koştular! Acaba Libya sınırları içerisinde yer alan devasa petrol rezervleriyle bu tavrın ilişkisi olabilir mi, ne dersiniz?\nAncak Suriyelilerin çok az petrolü var. Dürüst olmak gerekirse, Suriye sadece Rusya için değerlidir, Batı için o kadar değerli sayılmaz. Suriye, Rusların tüm Ortadoğu'daki tek askerî üssünü barındırıyor iken Amerika’nın Ortadoğu’da hemen her ülkede askerî üssü bulunuyor. Eğer Rusya, Tartus’ta bulunan tek askerî üssünü de kaybederse bu Putin yönetimi için bir felaket olurdu.\nGerçekçi olmak gerekirse, Rusya Suriye’ye büyük oranda ihtiyaç duyuyor. Bu ihtiyaç doğrultusunda herhangi biriyle ya da herkesle savaşmaya istekli olduğunu da gösterdi. Batı, Rusya’nın etkisini sınırlamak isterdi elbette ama bunun için çok şey yapmayı göze almazdı çünkü bu ancak askerî birlikler göndermeyi gerektirirdi. Bu yüzden de Suriye söz konusu olduğunda ‘\ngönüllü koalisyon\n’ ya da ‘\nküresel sorumluluk\n’ ifadelerini dinlemek yerine; “\nAskerî bir çözüm bulunmuyor!\n” ve “\nAteşkes ilan edelim, pazarlık yapalım!\n” gibi sloganlar duymaya zorlanıyoruz.\nGerçekçi ve dürüst olalım! Kendi vatandaşlarından yarım milyondan fazlasını katleden bir yönetim ile neyin müzakeresini yapabilirsiniz? Cevap: Görüşemezsiniz!\nBatılı ülkeler, sıkıntı içindeki yoksul halkların yaşadıkları topraklara yönelik olarak sorunları çözme adına silahların susturulup, düşmanların tasfiye edilmesine yönelik asker sevk etme gibi bir tutum içinde hiçbir zaman olmadılar. Bu da bizi şu sonuca ulaştırıyor: Rusya’nın saldırgan tutumuna karşı koyacak bir irade bulunmuyor (Bkz: Kırım) ve dünya da bunu çok iyi biliyor.\n3- İslamcı Muhalif Savaşçılar Çatışmanın Durması ve İktidar Paylaşımına Taraf Olmayacaklar!\nBatılı güçler statükoyu korumak ve Suriye yönetiminde sadece göz boyayacak değişiklikler yapmak istiyor. Geçmişte Beşşar Esed Batı’nın çıkarlarına muhalefet etmemişti. Sadece İsrail ve Suriye yılda birkaç kez birbirileri aleyhine sert sözler sarf etmekle yetinirlerdi, hepsi bundan ibaretti!\nBu yüzden yeni ve daha öncekilere benzemeyen bir iktidarın işbaşına gelmesi fikri herkesi korkuttu. Açıkçası Batı için Suriye’de İslamcı bir hükümet düşüncesi kâbus gibi bir şey. IŞİD hariç tutulacak olursa, Suriye devriminin arkasındaki itici gücün İslamcı yapılar olduğu iyi bilinmektedir. Özgür Suriye Ordusuna ait gruplar belki farklı koşullarda siyasi bir rol üstlenebilirler ama şu an için askerî sahada ancak tali bir role sahiptirler.\nBatılı güçler bu bölgede destekleyebilecekleri demokrasi yönelimli güçlü isimler arıyorlar. Onlar daha önce Özgür Suriye Ordusunu, Cemal Maruf’u ve Hazm Hareketini desteklemeyi denemişlerdi. Ama bu, tüm askerleri kapsayan bir destek değildi. Onlar destekledikleri insanları bu şartlar altında sadece kendi düşmanları (IŞİD ve el-Kaide) ile savaşmaya yönelik yetiştirdiler. Ve bu gruplar aldıkları eğitimi Esed rejimine karşı değil, Washington’un belirlediği hedefler için kullanmak zorundaydılar. Bu da başka bir büyük fiyasko oldu.\nBatı artık Suriye halkının kendi haklarını elde etmek için Mart 2011’de olduğu gibi sadece yürüyüş yapıp talepte bulunmakla yetinmeyeceğini anlamak zorunda. Yıl 2016 ve artık onlar kendi haklarını korumak için karşılarında Rusya gibi bir süper güç dahi olsa kavgaya hazırlar. Bu da tek bir sonucu getirir: Ya Batı, Suriye halkının kendi kaderini tayin etme hakkını (ve boyunduruk altına alınamayacağını) kabul edecek ya da bu bölgede daha çok uzun süre savaş devam edecek! Ve dahası savaş sadece Suriye sınırlarına hapsolacak gibi de gözükmüyor.\n------\n* Bilal Abdulkerim\n, haber kameramanıdır ve 2012’den beri Suriye’de çalışmaktadır. Abdulkerim ayrıca CNN, Channel 4, BBC, SKY News ve Newseur (Alman) için haber hazırlıyor.\nOn The Ground News / 22 Eylül 2016 / Çev: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}