{
  "id": "bba84997-b5c4-49e6-9280-5f63e74ee617",
  "title": "İman Meselesi Hakkında Görüşler ve Tekfir Olgusu Üzerine",
  "author": "Büşra Ceyran",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/iman-meselesi-hakkinda-gorusler-ve-tekfir-olgusu-uzerine-7785yy.htm",
  "content": "Tarihî Arka Plan\nİslam açısından iman kavramının ehemmiyeti malumdur. Bu ehemmiyetin sebebi kavramın dinin özünü, esasını teşkil ediyor olmasıdır. İslam tarihinde iman meselesi ve bu mesele çerçevesinde zuhur eden tartışmalar da oldukça meşhurdur.\nİman meselesinde geçmişe doğru uzandığımızda pek çok meselenin Müslümanlar arasında başlangıcını oluşturan bir dönemle karşılaşıyoruz. Resulullah(s)’ın irtihalinden sonra Müslümanlar için yeni bir sorun olan hilafet meselesi zuhur etmişti. Bu yeni meseleye kısa vadede çözümler getirilse de uzun vadede çetin mücadelelerin ve ciddi tartışmaların kapısı da aralanmıştı. Hz. Ali (ra)’nin hilafeti sırasında gerçekleşen Sıffin Savaşı sonrası yaşanan tahkim olayı, meselelerin dallanıp budaklanacağı hilafetle ilgili kilit bir noktaydı. Nitekim bu olayın hata olduğuna ve failleriyle içinde bulunan herkesin günahkâr olduğuna kanaat getiren “Hariciler” diye bir zümre ortaya çıkmıştı. Hariciler tahkim günahından tövbe etmeyenlerin küfre düştüklerini Müslümanlara haykırmıştı. Çünkü onlar için iman ve amel ayrılmazdı, biri amelini yerine getirmiyor ya da dine aykırı bir amel yerine getiriyorsa İslam dairesinden çıkmış sayılmalıydı.\n“Hariciler çok garip bir tutum takındılar ki bunun kökeni öncelikle siyasi ilgilerinin olması idi. Bundan da gerek kuramsal gerek amelî çok kötü sonuçlar doğdu. Kaydedilecek ilk nokta, doğrudan doğruya iman kavramına yönelmek yerine, özellikle ve hassaten küfür üzerinde durmaları ve bunu da şahsi seviyede yapmalarıdır. Yani, onlar ‘İman nedir?’ hatta ‘Küfür nedir?’ diye sormadılar. Onların sorusu şu idi: ‘Kim kâfir?’ doğal olarak bu tavır düşünce tarzına son derece garip bir renk getirdi.”\n1\nHaricilerin mümin olgusundan önce kâfir olgusuna yönelmeleri zihniyetlerinin merkezini tekfirciliğin oluşturduğunu göstermektedir. “La hükme illa lillah” diyerek Müslümanları yargılıyorlardı. Bu yüzden onlara el-Muhakkime de denilmiştir. Ancak Haricilerin homojen bir yapı teşkil etmediğinin altını çizmek gerekir. Kendi içlerinde de kimisi daha aşırı kimisi daha mülayim gruplar vardı. Örneğin İbn Hazm, Ezrakileri şöyle anlatır: “Ezrakiler (kılıç elde) kar­şılarına çıkan ve kendi cephelerine dâhil olmayan her Müslümana dinî itikadının ne olduğunu sormak taraftarı idiler. ‘Müslümanım’ diyeni oracıkta katlediyorlar (Çünkü teorilerine göre ortalıkta onlardan başka Müslüman yoktu.) ama Yahudi, Hıristiyan yahut Mecusi’yim diyene dokunmayı kendilerine haram kılıyorlardı.”\n2\nEzrakilerin yaptıkları aşırı uygulamaya “istirad” yani kendi görüşünü ortaya dökmek denilmiştir. Hedeflerindeki insanlar ise Müslümanlardan başkası değildi.\nİman Kavramı\n“Emn” kökünden if’al ölçüsünde bir mastar olan iman, sözlükte bir kişiyi söylediği sözde tasdik etmek, doğrulamak, söylediğini kabullenmek, gönül huzuru ile benimsemek, karşısındakine güven vermek, şüpheye yer vermeyecek şekilde kesin olarak, içten ve yürekten inanmak anlamına gelir.\n3\nTerim olarak ise Allah Teâlâ’dan getirdiği kesin olarak bilinen hükümler (zarurat-ı diniyye) hususunda Hz. Peygamber (s)’i tasdik etmek, onun haber verdiği şeyleri tereddütsüz kabul edip bunların gerçek ve doğru olduğuna gönülden inanmak demektir.\n4\nDinî literatürde böyle bir inanca sahip olan kişiye mümin, bu inancı davranışa ve teslimiyete dönüştürebilmeyi başarabilmiş kişiye de Müslüman denilmektedir.\n5\nİman ve Tasdik\nİmanın tarifi yapılırken kullanılan ‘tasdik’ kelimesini incelemek gerekir çünkü iki kelime her bakımdan aynı anlamda değildir. Tasdik, her çeşit haber için kullanılır.\nTasdikin bir mantık terimi olarak “zihnin bir hükme varması” şeklinde tanımlandığı dikkate alınırsa onun mantıki anlamıyla dindeki imanı karşılamakta yeterli olmadığı görülür. Mantıkta dış dünyadaki önermeleri doğrulamak bir tasdikse de iman değildir. Çünkü imanın gayb, ahlak, deruni, ferdî ve içtimai hayatla ilgili boyutları vardır. İmanın terim anlamı ise dinî manadaki tasdike açıklık kazandırmaktadır.\n6\nİman teriminin kullanılabilmesi için haber verilen şeyin gayb (görünmez, bilinmez) ile ilgili olması gerekir. O zaman haberi veren için “O kimseye iman ettik.” denir. Nitekim Hz. Yusuf’un kardeşleri babalarına “Ama doğru söylesek de sen bize iman etmezsin.” dediler. (Yusuf, 17) Yani bizi onaylamazsın, tasdik etmezsin. Çünkü onlar babalarına gayb kategorisine giren bir haber getirmişlerdi... “Musa’ya kavminden genç bir grup iman etti.” (Yunus, 89) Yani iman tasdikten hem kelime hem kavram bakımından farklıdır. İman; hem haber vermeyi (ihbar), hem isteği (inşa) ve hem de benimsemeyi (iltizam) ifade eder.\n7\nİbn Teymiyye sadece peygamberin verdiği haberi tasdik etmeği yeterli bulmaz. Sevgi ve itaati de gerekli görür.\n8\nÖrneğin İblis’e, Hz. Âdem’e secde etmesi emri verildiğinde o kibirlenip karşı çıkmıştı. Bu yüzden kâfir olarak addedilmiştir. Oysa o kendisine verilen bir haberi yalanlamamıştır. Kibri sebebiyle emre karşı geldiğinden kâfirlerden olmuştur.\nİbn Teymiyye, mümin olabilmek için tasdikin yanında Allah ve Resulullah sevgisinin de var olması gerektiğine şu ayeti delil de getirmiştir; “Onlardan birçoğunun kâfirleri veli/dost edindiklerini görürsün. Nefislerin kendileri için hazırladığı bu davranış ne kadar kötüdür ki bu yüzden Allah’ın gazabına uğramışlar ve ebedî azaba çarpılacaklar. Eğer onlar Allah’a ve Peygamber’e ve ona indirilen gerçeklere inansalardı, kâfirleri veli/dost edinmezlerdi.” (Maide, 80-81)\nFarklı Görüşler\nBirçok meselede olduğu gibi iman meselesinde de İslam âlimlerinin, kelamcıların ve mezheplerin farklı görüşleri bulunmaktadır. Bu görüşleri “kalbin tasdiki”, “kalbin marifeti”, “dilin ikrarı”, “kalp ile tasdik, dil ile ikrar” ve “kalbin tasdiki, dilin ikrarı ile amelden ibaret” şeklinde sıralamak mümkündür.\nHariciler, Mutezile, Zeydiyye mezhepleri ile İmam Malik, Evzai, Ahmed b. Hanbel, Şafii, İbn Hazm, İbn Teymiyye imanı kalbin tasdiki, dilin ikrarı ve uzuvların ameli olarak görmektedir. Bu üçü bir arada bulunursa iman gerçekleşir aksi takdirde mümin olma vasfına erişilememektedir.\nSelef âlimleri ve hadisçiler, ameli imanın bir parçası saymakla beraber, kalbinde iman bulunan ve imanını diliyle söyleyen, kıbleye yönelen her şahsı iman dairesinde görmüş, işlediği bir günahtan dolayı kişiyi kâfir saymamış, günahkâr mümin kabul etmiştir.\n9\nDelilleri ise “Öyle ya mümin olan, yoldan çıkmış (fasık) kimse gibi midir? Bunlar elbette bir olmazlar.” (Secde, 32/18) ayetidir.\nEbu Zerr el-Ğıfari anlatıyor: “Allah elçisi ‘Allah’tan başka ilah yoktur deyip de bu söz üzere ölen hiçbir kimse yoktur ki cennete girmemiş olsun.’ buyurdu. Ben, ‘O kişi zina yapsa, çalmış olsa da mı?’ dedim. Bunun üzerine Resul-i Ekrem, ‘Evet, zina yapmış, hırsızlık etmiş de olsa (cennete girer).’ cevabını verdi. Ben tekrar sordum, aynı cevabı aldım. Bu üç kez devam etti. Dördüncüde ise Resulullah, ‘Ebu Zerr bu durumdan hoşlanmasa bile (cennete girer).’ buyurdu.”\n10\nHammad b. Süleyman, Ebu Hanife gibi tanınmış Kûfe fıkıhçılarının tanımlamasına göre iman kalp ile tasdik ve dil ile ikrardır. Bu ikisi imanın rüknüdür. İmanın olmazsa olmaz parçalarıdır. Delilleri ise “Kalbinde buğday, arpa ve zerre miktarı iman olduğu halde ‘Allah’tan başka ilah yoktur, Muhammed O’nun Resulü’dür.’ diyen kimse cehennemden çıkar.”\n11\nhadisidir.\nMaturidi kelamcıları ve Eş’ariler ise ikrarı, imanın aslı, parçası ve gerçeği değil, şartı olarak görürler.\n12\nEbu Mansur Maturidi ve benzerleri gibi, Ebu Hanife’nin sonraki arkadaşlarından bir grup “İman, kalpteki inançtır; açıktan söylenen söz ise dünya ile ilgili bazı hükümlerin sabit olması içindir.” dediler.\n13\n“Ey Peygamber, kalpleri inanmadığı halde, ağızlarıyla inandık diyen kimselerden ve Yahudilerden küfür içinde koşuşanlar(ın hali) seni üzmesin.” (Maide, 5/41) vb. ayetlerin işaret ettiği gibi imanı kalbin tasdikinden ibaret saymışlardır. Yine Usame b. Zeyd’in öldürdüğü adam ile ilgili Resulullah (s)’ın ‘kalbini yarıp baktın mı?’ şeklinde azarladığını öğrendiğimiz hadisi delil gösterirler. Dille söylemesini yeterli görmeyen sahabeye karşı bu tepkiden, imanın mevziinin kalp olduğu, ona da insanların ulaşamayacağı anlaşılıyor.\nCehmiyye mezhebi ise biraz daha farklı olarak imanı marifetten (bilgi) ibaret kabul eder. Cehm b. Savfan’ın kurucusu olduğu bu mezhebe göre tasdik olmaksızın Allah’ı, Peygamber’i ve haber verdiklerini bilmek, mümin olmak için yeterlidir.\nTasdik kalpte bir kesb ve ihtiyar (iradi bir gayret) neticesi meydana gelir. Marifet ise kesb ve ihtiyar olmaksızın kalpte beliriverir. İmam Maturidi imanın kalpteki soyut bilgiden ibaret olmadığını dile getirmiş ve “Marifet, cehaletin (bilgisizlik) zıddıdır. Hâlbuki imanın zıddı küfürdür. Eğer iman, marifet demek olsaydı, bilgisizliğin küfür olması, dolayısıyla cahilin kâfir, her âlimin mümin olması gerekecekti ki bu, mümkün değildir.” demiştir.\n14\nCehmiyye’ye göre “Firavun, İblis, Ebu Talip, Yahudiler ve benzerleri Allah’ı kalpleri ile tanımışlar ve dilleri ile inkâr etmişlerdir. Buna göre bunların hepsi mümindi.” Delil olarak da “Kendilerine kitap verdiklerimiz onu oğullarını tanıdıkları gibi tanırlar.” (Bakara, 146) ve “Gerçekte onlar seni yalanlamıyor. Fakat o zalimler bile bile Allah’ın ayetlerini inkâr ediyorlar.” (En’am, 33) gibi ayetleri sıralamışlardır.\nKerramiler, imanın dil ile söyleme dışında bir şey olmadığı şeklinde iddiaları ile kötü bir şöhret edinmişlerdir. İbn Kerram’ın ikrarda bulunan herkesin gerçek bir mümin olduğu şeklindeki öğretisinden birçok kimse aceleci bir sonuç çıkararak onun görüşüne göre kalbinde tasdik olmadığı halde iman ettim diyenin Allah nazarında mümin olduğunu ve ahirette ebediyen cennette olacağını zannettiler.\n15\nŞehristani konuyla ilgili, “Kerramiler şunu derler: İman dil ile ikrardır, başka bir şey değildir, ne kalp ile tasdiki ne de haricen işlenen fiilleri kapsamına alır. Fakat bunlar kişiye mümin derken bir yanda dünya hayatının meseleleri ve dinî yaşantının getirdikleri ile diğer yandan da bunun ahiret hayatı bakımından manası arasında bir ayrım yaparlar. Böylelikle onların görüşüne göre bir münafık dünyada yaşadığı sürece kelimenin gerçek anlamında mümindir, fakat ahirette cehennemde ebedî cezaya çarptırılacaktır.”\n16\nMürcie mezhebi de “İman dil ile ikrardır.” görüşünü benimsemiştir. Bu görüşteki çelişki münafıkların nasıl konumlandırılacaklarıyla ilgilidir. Çünkü Kur’an’da yer alan ve münafıklara karşı indirilmiş ayetler önemli bir gerçekliktir. İmanın sadece dil ile ikrarı şahsı mümin yapsaydı kalbinde iman olmadığı halde ‘Biz de sizdeniz.’ diyenlere de mümin denilmeliydi. Hiçbir zaman açıkça münafık olduklarını söylemedikleri halde Resulullah (s)’ı davasında terk edenlerin münafıklıkları aşikârdır. Bu konumlandırma amelî boyutu ölçüt haline getirmiştir\nTanımlamaların dışında da belli bazı tartışmalar süregelmiştir. İmanda artma-eksilme durumu mezhepler arasında görüş ayrılıklarına yol açmıştır. Hariciyye, Mutezile, Zeydiyye, Selefiyye mensupları hem keyfiyet hem de kemiyet bakımından imanın artıp eksileceği kanaatini dile getirmişlerdir. “İman edenlere gelince (her inen sure) onların imanını artırır.” (Tevbe, 124) ayeti gibi ayetlerle tezlerini desteklemişlerdir. Çünkü onlar imanın salih ameller ile artacağını ve kötü amellerle de azalacağını söylerler.\nEhli Sünnet kelamcılarında ise iki farklı açıdan bir değerlendirme söz konusudur. İnanılması gerekli temel/öz noktalarda imanda artma eksilme olmaz. Ancak keyfiyet yönüyle iman artma eksilme gösterir. Çünkü imanın da dereceleri vardır.\nEbu Hanife’ye göre “İman artmaz eksilmez. Çünkü imanın artması ancak küfrün eksilmesi ile imanın eksilmesi de ancak küfrün artmasıyla mümkün olabilir. Bir şahsın aynı anda hem mümin hem kâfir olması ise yanlış bir düşünce şeklidir.”\n17\nTekfir Olgusu\nMezhepler ru’yetullah, insanın fiillerinin yaratıcısı olup olmaması, Allah’ın sıfatları vb. zıtlaştıkları meselelerde zaman zaman karşı tarafı mahkûm etmekle birlikte İslam tarihinde bireyselliği aşan bir şekilde ilk kez tekfir kapısını açan zümre Hariciler olmuştur. Ancak tekfir, Müslümanlar açısından hiçbir zaman iyi bir hal ve tecrübe olmayacaktı. Bilakis tekfir, Müslümanlar arasındaki kardeşliği önemli ölçüde zedeleyen, toplumsal huzuru bozan, toplumsal dokuyu tahrip eden bir olgu olmuştur. Bugün de coğrafyamızda bunun yadsınamayacak kadar acı tecrübelerini yaşıyoruz.\nKonuyla ilgili Gazali şöyle der: “Küfür nedir diye sorulunca cevap olarak, küfür Eş’ari tezine karşı olan yahut Mutezile tezine ya da Hanbeli veya neyse hangi tez olursa olsun (duruma göre) karşı olan şeydir diyen ahmağın ta kendisidir. Böyle bir insan kördür, kabullendiği otoritenin karşı koymaz taklitçisidir.”\nGazali bu konu üzerinde önemli çıkarımlarda bulunmuş tekfirin temelde yanlış anlaşıldığını vurgulamıştır. Ona göre “Ayrım yapmaksızın tekfir eden kelamcı ve fıkıhçılar, tekfirin kaynağının akıl olduğunu sanmaktadırlar ve bunda hatalıdırlar. Çünkü tekfir bir hukuk sorunudur ve temeli vahiydir. Kimse kimseye aklına göre kâfir deyip mahkûm edemez.” Tekfir, ancak tekzip varsa bir gerekliliktir. Tekzip yok ise tekfiri uygulamanın anlamı yoktur.\nBir Müslümanı tekfir etmek demek çok ciddi bir durumdur. Onun artık güvende olmayacağına, ebedî cehennemde yanacağına, sözüne inanılmayacağına, Müslüman biriyle evlenemeyeceğine kanaat getirmektir ki bunlar altından kalkılamayacak derecede büyük veballerdir.\nNitekim Resulullah (s) “Bir insan Müslüman kardeşine ‘ey kâfir’ diye hitap ettiği zaman, ikisinden biri bu sözü üzerine almış olur. Şayet söylediği gibi ise küfür onda kalır, değilse söyleyene döner.”\n18\nbuyurmuştur.\nBizim asıl vazifemiz davet etmek, ilahi mesajı insanlara ulaştırmaktır, yargılamak ya da mahkûm etmek değil. Attığımız her adım bu bilince dayalı olmalıdır. Bizim için usve-i hasene olan Resulullah (s)’ın “Bizim gibi namaz kılan, kıblemize yönelen ve kestiğimizi yiyen kimse, Allah’ın ve elçisinin güvencesini elde etmiş olur. O halde, böyleleri hakkında Allah’ın verdiği güvenceyi ve ahdi bozmayın.”\n19\nbuyruğu ve bu çizgide oluşturacağımız uygulamalar Müslümanlar için daha sağlıklı bir tercih olacaktır.\nDipnotlar\n1- Izutsu, Toshıhıko, İslam Düşüncesinde İman Kavramı, s. 14, Çev., Selahattin Ayaz, Pınar Yay, İstanbul 2012.\n2- İbn Hazm, el-Fisal fi el-Milel ve’n-Nihal, II, s.189 Kahire, 1317-1321.\n3- İbn Manzur, Ebul Fazl Muhammed b. Mükerrem b. Ali el Ensari, Lisanü’l Arab, XIII, s. 21, Daru Sadır, Beyrut, ths.\n4- Kılavuz, Saim, Anahatlarıyla İslam Akaidi ve Kelama Giriş, s. 35, Ensar Yay., İstanbul 2012.\n5- Düzgün, Şaban Ali, Kelam, s. 289; Temel Yeşilyurt, İmanın Mahiyeti, Grafiker Yay, Ankara 2013.\n6- Sinanoğlu, Mustafa (2000), “İman” DİA, İstanbul.\n7- İbn Teymiyye, İman Üzerine, Çev. Salih Uçan, s. 122-123, Pınar Yay.\n8- İbn Teymiyye, A.g.e., s. 126.\n9- İbn Teymiyye, Mecmuul Fetava, III, 151, nşr. En-Necdi, Metabiur Riyad, Riyad 1381-1386; Mecmuaturresailil Kübra, I, 400, Beyrut, 1392/1972\n10- Buhari, “Tevhid”, 33, “Rikak”, 16; Müslim, “İman”, 40; Tirmizi, “İman”, 18\n11- Buhari, “İman”, 33; Müslim, “İman”, 84; Tirmizi, “Cehennem”, 9; İbn Mace, “Zühd”, 37, “İman”, 25.\n12- Kılavuz, Saim, Anahatlarıyla İslam Akaidi ve Kelama Giriş, s. 42.\n13- İbn Teymiyye, İman Üzerine, s. 95.\n14- Maturidi, Ebu Mansur, Kitabut Tevhid, 380 vd, nşr. Fethullah Huleyf, Beyrut, 1970\n15- Izutsu, Toshıhıko, İslam Düşüncesinde İman Kavramı, s. 186-187.\n16- Şehristani, Milel Nihal, s.168\n17- Ali el-Kari, Ebul Hasan Nureddin Ali b. Sultan Muhammed, Şerhu Fıkhul Ekber, s. 79, Mısır, 1373.\n18- Buhari, “Edeb”, 73; Müslim, “İman”, 26.\n19- Buhari, “Salat”, 28; Ebu Davud, “Cihad”, 95.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}