{
  "id": "89fdb119-c7a9-4ab1-a5db-a77dd45a117a",
  "title": "Kürt/Zaza Dili ve Edebiyatı Bölümleri Çözüm Sürecinin Kurbanı mı Oldu?",
  "author": "Hatip Erdoğmuş",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/kurtzaza-dili-ve-edebiyati-bolumleri-cozum-surecinin-kurbani-mi-oldu-7789yy.htm",
  "content": "ÖSYM, üniversite tercihlerini geçtiğimiz günlerde açıkladı. Açıklamasıyla birlikte birçok tartışma da beraberinde başladı. Kontenjanların 4’te birinin boş kalması üzerinden yapılan tartışmaya yanlış puan hesaplamaları da eklenince, tartışmanın boyutu ve dozu da değişti.\nTüm bu tartışmaların içerisinde aslında dikkatlerin çekilmesi gerektiğini düşündüğüm bir konu daha var: Büyük beklentilerle açılan, açıldığı dönemlerde gündemin en önemli konularından biri olan, yüksek puanlarla öğrenci alarak kendi puan türünden birçok bölümü geride bırakan‘Kürt/Zaza Dili ve Edebiyatı’bölümlerinin bu yılki taban puanlarının ciddi oranda düşmesi.\nTürkiye’de, 2010 yılından itibaren ilk defa resmi olarak Kürtçenin okullara girmeye başladığına, üniversitelerde doğrudan Kürt/Zaza Dili ve Edebiyatı bölümlerinin büyük bir heyecan ile açıldığına, ülke gündeminin en önemli konusu haline geldiğine, insanların büyük bir teveccühle bu alana yöneldiklerine şahit olduk. ‘Demokratik Açılım’ın sekteye uğraması, üniversitelerin bu bölümlerle ilgili ilk mezunlarını vermesi ve bunlarla ilgili atamaların beklentinin çok altında olması ile bir anda bu olumlu ve heyecan verici hava yerini buruk, karamsar bir havaya bıraktı. Tüm bu olumsuzluklar, bu yıl üniversite yerleştirme sonucunda, bu bölümlerin taban puanlarının beklenenin aksine adeta çakılmasına neden oldu. Üniversitelerde bu bölümlerin açılması ve önemli kazanımların elde edildiği bu sürece kolay gelinmedi.\nAK Parti iktidarı döneminde, temel hak ve özgürlükler konusunda yapılan değişiklikler, kurucu ulusçu ideolojiyle yaşanan çetin hesaplaşma ve sorunun esasını oluşturan inkârcı resmi paradigmanın terk edilmesi, Kürt sorununun çözümünde siyasetin daha belirgin hale gelmesini sağladı.(Koç, 2015, 7) Hükümet henüz bir yılını yeni doldurmuşken AB uyum paketleri çerçevesinde 5 Aralık 2013 tarihinde Resmi Gazete’de önemli bir yönetmelik yayınladı: “Türk vatandaşlarının günlük yaşamlarında geleneksel olarak kullandıkları farklı dil ve lehçelerin öğrenilmesi hakkında yönetmelik” (Resmi Gazete, 2013,25307) Bu yönetmelik ile birlikte Türkiye’de ilk defa Kürtçenin yaygın olarak kullanılmasının da önü açılmış oldu.\n2003’ten itibaren önemli adımlar atıldıysa da asıl önemli adım 2009 Ağustos ayında başlatılan “Milli Birlik ve Kardeşlik Projesi ve Demokratik Açılım” temelinde Kürtçenin; medya, eğitim, sanat, siyaset (propaganda) dili olmasının önündeki birçok engelin yasal anlamda kaldırılmasıydı ve böylece bu dilin kamusal alanda kullanılmasının önü açıldı. 2010 yılından itibaren Kürtçe eğitimin hızlı bir şekilde üniversitelere girmeye başladığını görüyoruz. Aynı yılda Mardin Artuklu Üniversitesinde “Yaşayan Diller Enstitüsü” kuruldu. Bu enstitünün bünyesinde ‘Kürt Dili ve Kültürü Anabilim Dalı’ açılarak ilk defa 20 yüksek lisans öğrencisi alındı. 2011 yılında da Bingöl Üniversitesinde ‘Yaşayan Diller Enstitüsü’ açıldı ve 2012 yılında öğrenci alınmaya başlandı. Aynı zamanda da ‘Doğu Dilleri ve Edebiyatı’ adı altında, ‘Kürt Dili ve Edebiyatı’ ile ‘Zaza Dili ve Edebiyatı’ bölümleri; Mardin Artuklu, Muş Alparslan, Tunceli ve Bingöl üniversiteleri lisans programları açıldı. Muş Alparslan Üniversitesi bunlardan farklı olarak “Kürt Dili ve Edebiyatı” adı altında lisans öğrencisi alan tek üniversitedir. Üniversitelere öğrencilerin alınmaya başlanmasıyla birlikte Demokratik Açılım ile gündeme gelen önemli ve tarihî adımlardan biri hayata geçmiş oldu. Bölüme yoğun bir talep oluştu ancak bölümün sadece üç üniversitede oluşu ve sınırlı sayıda kontenjanın ayrılmış olması haliyle bölümün taban puanlarını çok yükseltti. Bu bölümler, bulundukları üniversitelerde, ilk yıllarda, en yüksek puanlarla öğrenci alan bölümler olarak dikkat çekti. Puanlar; Türkçe Öğretmenliği ile Türk Dili ve Edebiyatı bölümlerinin yerleştirme puanlarının üzerine çıktı. Bölümdeki derslerin birçoğunun eğitim dili Kürtçe olarak verilmeye başlandı. Bu durum, aynı zamanda Türkiye’de önemli bir engelin aşıldığının, artık Kürtçenin eğitim kurumlarına girdiğinin önemli bir göstergesi olmuştur.\nMardin Artuklu Üniversitesi\nTürkiye’de ilk defa 2010 yılında‘Kürt Dili ve Kültürü Anabilim Dalı’ yüksek lisans programı Yaşayan Diller Enstitüsü çatısı altında açıldı. Yüzlerce tezli ve tezsiz yüksek lisans öğrencisi mezun eden bu anabilim dalında şu anda 700’den fazla tezli/tezsiz yüksek lisans öğrencisi devam etmektedir. Mardin Artuklu Üniversitesi Edebiyat Fakültesi Kürt Dili ve Edebiyatı Bölümü Türkiye’de öğrenci alan ilk Kürt Dili ve Edebiyatı lisans programıdır. İlk öğrencilerini, 2011-2012 öğretim yılında aldı ve 2014-2015 öğretim yılı itibari ile Türkiye’nin ilk Kürt Dili ve Edebiyatı lisans öğrencilerini mezun etti. 2015 yılında bu bölümden mezun olan yaklaşık 20 öğrenci seçmeli olarak verilen Kurmancca ve Zazaca derslerini vermek üzere atandılar. Bölüm 2017 yılına kadar TS2 ile en düşük 354,04589 (2015 yılı) puanla öğrenci almış, yine aynı puan türünden 456,72135 (2014 yılında) en yüksek puanla öğrenci almıştır. Eşit Ağırlık ve Sözel puanlarında üniversitenin en yüksek puanlı bölümüdür. Alan düşünülmediğinde puansal olarak Mimarlık (sayısal) bölümünden sonra üniversitenin ikinci yüksek puanlı bölümüdür. Aynı puan türüyle öğrenci alan Türk Dili ve Edebiyatı bölümünden çok daha yüksek puanlarla öğrenci almıştır. Bu yılki40 kişilik kontenjan alımında 311,82268 taban puanıyla tarihinin en düşük puanıyla öğrenci aldı. Ancak tavan puanında önemli bir düşüşün olmadığı görülmektedir. Bu yılki tavan puanı 453,52496 olarak gerçekleşti.İlk Kürt Dili ve Edebiyatı bölümünün açıldığı bu üniversitemiz bu yılki son yerleştirmelerde tavan ve taban puanı arasında yaklaşık 140 puanlık bir farkla öğrenci alarak yaşanan olumsuz havadan nasibini almıştır ancak diğer üniversitelere oranla bu üniversitemizin mevcut olumsuzluklardan daha az etkilendiğini söyleyebiliriz.\nMuş Alparslan Üniversitesi\nMuş Alparslan Üniversitesi, 2012 yılı güz döneminde Sosyal Bilimler Enstitüsü “Kürt Dili ve Kültürü Anabilim Dalı” adı altında tezsiz yüksek lisans programına ilk öğrencilerini aldı. Şu anda tezli yüksek lisans programına öğrenci alımı devam etmektedir. Yüksek lisans programında şu ana kadar tezli ve tezsiz olmak üzere yaklaşık 180 öğrenci mezun oldu. Hâlihazırda 80 öğrenci de bu programdaki eğitimlerine devam etmektedir. Muş Alparslan Üniversitesi, lisans düzeyinde, 2013 yılında Fen-Edebiyat Fakültesi bünyesinde kurulan “Kürt Dili ve Edebiyatı Bölümü” ile öğrenci almaya başladı. Fen-Edebiyat Fakültesi bünyesinde kurulan bu bölüm, 2013 ve 2014 yıllarında fakültenin en yüksek puanla öğrenci alan bölümü olarak dikkat çekmektedir. 2015 yılında 322 taban puanla öğrenci alan Kürt Dili ve Edebiyatı bölümü, Türk Dili ve Edebiyatı bölümünün üç puan gerisine düşmüşse de tavan puan olarak 412 puanla Türk Dili ve Edebiyatının(352 tavan puan) 60 puan üzerine çıkmıştır. Bölüm, açıldığı günden bugüne minimum 322,49106 (2015 yılı) puanla; maksimum 433,13164 (2016 yılı) puanla öğrenci almıştır. 2017 yılındaki yerleştirmelerde ise taban puan 200,26750; tavan puan 398,41688 ile öğrenci aldı. Daha önceki yıllarla mukayese edildiğinde bu yılki yerleştirmelerde düşük puanlarla öğrenci alındığı ve taban puan ile tavan puan arasındaki makasın çok açılarak yaklaşık 198 puana ulaştığı görülmektedir. Tavan puan olarak fakültede hâlâ en yüksek puan ile öğrenci alan bölüm olarak görülse de taban puan olarak bu denli geriye düşmesi, üzerinde düşünülmesi gereken bir husustur.\nBingöl Üniversitesi\nBingöl Üniversitesi, diğer iki üniversitemizden farklı olarak Kürt Dili ve Edebiyatının yanında Zaza Dili ve Edebiyatı bölümünü de açmıştır. Bingöl Üniversitesine bağlı olarak 03.07.2011 tarih ve 27983 sayılı Resmi Gazete’de yayınlanan 2011/2018 Sayılı Bakanlar Kurulu Kararı ile kurulmuş olup şu anda Zaza Dili ve Edebiyatı Anabilim Dalı, Kürt Dili ve Edebiyatı Anabilim Dalı alanlarında hizmet vermektedir. Enstitü 2012 yılından itibaren eğitim öğretime bahar yarıyılında Zaza Dili ve Edebiyatı Anabilim Dalında öğrenci alarak başlamıştır. 2012-2013 öğretim yılı güz yarıyılında ise Zaza Dili ve Edebiyatı ile Kürt Dili ve Edebiyatı Anabilim Dalında yüksek lisans öğrenimine başlanmıştır. Anabilim dallarındaki artışa bağlı olarak, öğrenci sayısında da önemli artışlar sağlanmıştır.Bingöl Üniversitesi, Fen-Edebiyat Fakültesi ‘Doğu Dilleri ve Edebiyatı’ bölümüyle 2013 yılında Kürt Dili ve Edebiyatı ile Zaza Dili ve Edebiyatı bölümlerini açarak lisans öğrencisi almaya başladı. 2017 yılına kadar Kürt Dili ve Edebiyatı bölümü olarak en küçük 330,03110 (2016 yılı), en büyük 431,66585 (2015 yılı)  puanla öğrenci almıştır. Kendi puan türünde (TS2), en yüksek tavan puanla öğrenci alan bölüm olarak dikkat çekmiştir. Bu yıl 247,00758 taban, 408,28295 tavan puanla bölüm öğrenci almıştır. Taban puan olarak kendi puan türünde en yüksek puana sahip olsa da tavan puanı olarak kendi puan türünden öğrenci alan bölümlerin gerisini düşmüştür. Türkiye’de Zaza Dili ve Edebiyatı bölümü açan iki üniversiteden biri olan Bingöl Üniversitesinin bu bölüme aldığı öğrenci istatistiklerine bakıldığında; 2013-2014 eğitim öğretim döneminde ek yerleştirmeyle TS-2 puanıyla bölüm öğrenci almaya başladı. Bu yıla kadar en küçük 283,24992 (2015 yılı), en büyük 453,66685 puanla (2015 yılı) öğrenci almıştır. Tavan puana bakıldığında kendi puan türünde aynı yılda en yüksek tavan puanla öğrenci aldığı ama tavan puan olarak diğer bölümlerin gerisine düştüğü görülmektedir.\nTaban ile tavan puanları arasındaki bu fark Munzur Üniversitesinde de görülmektedir. Bunun sebebi bölümü tercih eden toplam öğrenci sayısının az olmasıdır. Örneğin 2016 yılında bu bölümü tercih eden toplam öğrenci sayısı 192. İki üniversite de bölüme alacağı öğrencileri bu sayıdan seçeceğine göre haliyle bunların içerisinde yüksek puanlardan başlanılarak kontenjan doldurulana kadar öğrenciler seçilmektedir. Bu bölümle ilgili taban puan sınırı olmadığı için kontenjan doldurmak için düşük puan alan öğrenciler varsa onlar da alınmaktadır. 2017 yılındaki yerleştirmeye bakıldığında 241,40789 taban; 332,55209 tavan puanla bölümün öğrenci alması, hem taban hem tavan puan bağlamında düşüşün olması dikkat çekici.\nMunzur Üniversitesi\nMunzur Üniversitesi, yıllarca Avrupa’da yaşayan ve Zazaca üzerinde çalışmalar yapan Tuncelili hocaları üniversiteye getirerek, Edebiyat Fakültesi bünyesinde, ilk Zaza Dili ve Edebiyatı Lisans Bölümünü 2012 yılında açtı. Şu ana kadar en küçük 276,58290 (2014 yılı), en büyük 427,53168 (2015 yılı) puanla öğrenci almıştır. Taban puan bazen küçük olsa da üniversitede kendi puan türü olan TS-2’de en yüksek tavan puanla öğrenci alan bölüm olarak dikkat çekmiştir. Kendisine en yakın bölüm olan Türk Dili ve Edebiyatı bölümüyle arasındaki farkın bazı yıllarda 70 puandan daha fazla olduğu görülmekte. Bu yıl bölümün taban puanı yaklaşık 60 puan düşerek 212,08782; ancak tavan puan yaklaşık 25 puan artarak 452,13793 puana ulaştı. Tüm üniversitelerde bu yıl tavan puanlar düşerken burada tavan puan yükselmiştir.\nKürt Dili ve Edebiyatı bölümünde üç üniversitede okuyan öğrenciler üzerinde 2016 yılında yaptığım bir anket çalışmasında öğrencilerin bölümü tercih etme sebeplerini, tercih sıralamalarını, bölüme karşı ilgilerini, bölümün geleceği ile ilgili düşüncelerini, bölüm ve üniversite memnuniyetlerini ölçmeye çalıştık. Bu çalışmamızda dikkat çekici bazı sonuçlara ulaştık: Öğrencilere bölümü seçme nedenlerini sorduğumuzda %81’i bölümü duydukları ilgiden dolayı seçtiklerini; bu bölümü kaçıncı sırada tercih ettiklerini sorduğumuzda %88,3’ü ilk üç tercihleri olduğunu, öğrencilere bölüm tercihleriyle ilgili memnuniyeti sorduğumuzda %86,6’sının memnun olduğunu gördük. Bölümü okumaları için çevrenizdekilere tavsiye eder misiniz sorusuna %85’inin evet cevabını verdiğini, çoğu öğrencinin bölümün geleceğini parlak gördüğünü, yarısına yakınının iş bulma kaygısı taşısa da diğer yarısının umutlu olduğunu gördük. Çözüm sürecinin rafa kaldırıldığı, atamaların çok az olduğu bir zamanda öğrencilerin hâlâ gelecek ile ilgili umutlarını koruyor olmaları önemliydi. Ancak 2017 yılında öğretmen ataması için ayrılan kontenjanın 3’e düşmesi, mezun sayısının artması, bölüm ile ilgili genel bakışın olumsuz olduğu kanaatine varmaları, öğrencilerdeki şevki de kırmıştır. Buna mülakatlar da eklenince öğretmenlik dışında diğer alanlara da atamalarının önünün kapandığı ya da bunun artık kendileri için çok zor olacağı kanaatine varmışlardır. Adalet Bakanlığı bünyesinde alınacak olan infaz koruma memurluğu için başvuruda bulunan ama yerleşemeyen bazı öğrencilerimizin bunun sebebi olarak “Puanlarımız yüksek olmasına rağmen, Kürt dilinde okuduğumuz için mülakattakiler bizi eledi.” şeklinde kanaate varmaları, kendilerindeki güven duygusunun kırılganlığının boyutunu da gösteriyordu.\n2012 yılında Milli Eğitim Bakanlığı, Seçmeli Dersler Genelgesi yayımlayarak 12 yıllık zorunlu eğitimin ikinci kademesinden itibaren isteyen öğrencilerin, “Yaşayan Diller ve Lehçeler” adı altında seçmeli ders olarak kendi anadillerini öğrenebilmelerinin önünü açtı. İlk olarak 2012-2013 Eğitim-Öğretim yılında seçilmeye başlanan Yaşayan Diller ve Lehçeler dersini 20 bine yakın öğrenci seçti. Hemen sonrasında bu seçmeli dersin öğretmen ihtiyacını karşılamak için bir ara formüle gidilerek Mardin, Muş ve Bingöl üniversitelerine Kürt/Zaza Dili ve Edebiyatı tezsiz yüksek lisans programları açıldı. Buraya büyük bir teveccüh gösterilmiş ve yüzlerce öğrenci alınmıştı. 2014 yılında ilk mezunlarını veren Mardin Artuklu Üniversitesinde sadece 400 (310 Kurmancca, 90 Zazaca) öğrenci mezun edildi. Diğer üniversitelerin eklenmesi ve kontenjanların artırılmasıyla bu sayı giderek arttı. Kürtçeye ilgi duyan farklı alanlarda çalışanlar (özellikle dershanelerde çalışanlar) büyük bir umutla kurumlarından istifa ederek bu eğitimi alıp atanmak için Mardin’e, Muş’a, Bingöl’e yerleşti. Burası artık önemli bir ekmek kapısı olarak da değerlendiriliyordu. Mezun sayısı her geçen gün artıyordu ve neticede bu sayı bini geçti. Ama beklenen atamalar bir türlü gerçekleşmemişti. Birçok kişi bu havaya kendini kaptırarak mağdur oldu, işinden oldu. Plansız, alt yapısı oluşturulmadan, duygusal, heyecanla, arz-talep ilişkisi gözetilmeksizin yapılan bu çalışma istenilen sonuca varamadığı gibi beraberinde hesapta olmayan bir alanda birçok işsizi doğurmuştu.Yapılan eleştirilere hükümet kendince haklı bir dayanak bulmuştu: İhtiyacın olmaması.\nKürtçe seçmeli derse en büyük darbeyi, HDP’nin bu dersleri boykot etmesi ve kendi seçmenlerine bu dersleri seçmemeleri yönünde görüş belirtmesinin vurduğunu da belirtmek gerekir. Boykot kendi tabanında da karşılık buldu ve istenilen oranda dersi seçen olmadı.  Ayrıca buna birçok okulda bu dersleri verebilecek öğretmenin olmaması, ders ile ilgili bilinçlendirmenin olmayışı da eklenince istenilen düzeyde bu derse ilgi gösterilmedi.\nBölümün önündeki engeller ve önerilerle ilgili şunları söylemek mümkün:\n- Milli Eğitim Bakanlığı öğretmen atamalarında bu dersi alabilecek öğrenci potansiyelinin olduğu illere (buna Kürtlerin yoğun yaşadığı İstanbul, Adana, Ankara, Mersin gibi iller de eklenerek)daha fazla sayıda öğretmen atayarak bunu engelleyebilir. Bu yıl Temmuz ayında yapılan 20 bin kontenjanlı öğretmen atamasında Yaşayan Diller ve Lehçeler dersi için sadece 3 kontenjanın ayrılmış olması atanmayı bekleyenlerin umutlarını dahada kırdı. Çözüm sürecinin sonlanması, Kürt sorununun rafa kaldırılmasıyla birlikte ülkede oluşan olumsuz siyasal atmosferden bu bölümler de etkilendi.\n- Mülakat sisteminin gelmesiyle birlikte öğretmen atamalarında, memur alımlarında Kürt Dili ve Edebiyatı bölümlerinden mezun olan öğrencilerin bölümden kaynaklı olarak kendilerine karşı sergilendiğini belirttikleri dışlayıcı tutumlardan kaçınmak gerekir.\n- Kürt Dili ve Edebiyatı bölümlerinden mezun olanların mezun oldukları bölüm sebebiyle etiketlenme korkusu/kaygısı taşımaları, artık piyasada getirisi olan bir bölüm olarak görülmemesi veya diğer tabirle ekonomik ve politik değerini yitirdiği gibi oluşturulan algılardan kaçınmak gerekir.\n- Okuldaki idarecilerin, velilerin Kürtçe seçmeli ders taleplerini geri çevirmemeleri ve bu durumu da “Kürt Dili ve Edebiyatı öğretmenlerimiz yok veya velilerden yeterince talep yok.” gibi söylemlerle ders seçiminde yönlendirici pozisyonundan çıkmaları, isteyen herkese dersi seçme imkânını sunmaları gerekir. Öğretmen olmasa bile dersi tercih eden öğrenci sayısının tespitinde bu istatistiki veriler çok önemlidir.Çünkü Milli Eğitim Bakanlığı, oluşturulan bu istatistiki verilerle öğretmen kontenjanını belirlemektedir.\n- HDP’nin Kürtçe seçmeli dersi boykot etmesi de dersin teveccüh görmesinde önemli bir engeldir. Her ne kadar eskisi kadar etkili olamasa da hâlâ bu yönde bir algı mevcuttur.\n- Bazı ailelerin, çocuklarının, zaten bildikleri bir dili, Kürtçeyi okullarda almasını önemsememesi; bazı ailelerin de 90’lı yıllarda yaşadıkları korkunun etkisiyle çocuklarının bu dersi aldıklarında yaftalanacakları endişesi taşımaları, ders seçimlerinde önemli engeller arasında yer almaktadır.\n- Bu bölümler için ayrılan kontenjanın, şartlar göz önüne alındığında ve arz talep ilişkisi bağlamında değerlendirildiğinde fazla olduğu; dolayısıyla bu sayının biraz daha aşağıya çekilerek her üniversite için maksimum 30 olarak belirlenmesinin daha isabetli olacağı kanaati hâkimdir.\n- Ayrıca seçmeli derslerin okutulması için hazırlanan program ve ders kitaplarında da sıkıntılar olup bunu güncellemek gerekmektedir. MEB Talim ve Terbiye Kurulu Başkanlığı tarafından 2012-2013 öğretim yılından itibaren uygulanmak üzere hazırlatılan “Ortaokul ve İmam Hatip Orta Okulu Yaşayan Diller ve Lehçeler Dersi (5-8) Öğretim Programı” seçmeli Kürtçe dersinin hangi çerçevede ele alınacağını, hazırlanacak olan öğretim materyallerinin ne gibi özelliklere sahip olacağını göstermesi açısından önemlidir. Fakat program incelendiğinde, programın birçok açıdan eksikliklerinin olduğu ve zaman geçirilmeden güncellenmesi gerektiği görülecektir. Ayrıca mevcut öğretim programına göre hazırlanan ders kitaplarının da gözden geçirilmesi, zenginleştirilmesi gerekir. Bu kitaplar zamanında ihtiyaca cevap vermek amacıyla aceleye getirilip hazırlandıkları için tekrar elden geçirilip yeniden hazırlanmalıdır. Bu amaçla öğretim materyallerinin geliştirilmesi sürecinde bu alanda çalışma yapan tüm bölge üniversitelerinden oluşan ortak bir komisyon kurulmalı ve ders kitaplarının yanı sıra öğrenci çalışma kitabı ve öğretmen kılavuz kitapları da oluşturulmalıdır.\n- Bu alanda faaliyet gösteren, gerek lisans gerek yüksek lisans ve gerekse doktora programlarına öğrenci kabul eden tüm üniversiteler arasında işbirliği ve bilgi alışverişinin güçlendirilmesi amacıyla her yıl düzenli olarak çalıştayların yapılması, ortak bir müfredatın ve eğitim anlayışının oluşması açısından elzemdir. Böyle bir çalışmayla, şu an bu alanda farklı programlar uygulayan üniversiteler için standart bir programa ulaşmak mümkün olabilir.\n- Ayrıca önemli bir problem olarak dikkat çeken, ikilem oluşturan Zazaca sorununa bir çözüm bulunmalıdır. Kimi üniversitelerde ayrı bir dil ve bölüm olarak değerlendirilen kimi üniversitelerde de Kürtçenin bir lehçesi olarak değerlendirilen Zazacanın bu iki başlı anlayıştan kurtarılması gerekiyor. Bunun için siyasetten ve ideolojiden uzak, tarafsız, ortak bir bilim komisyonu oluşturulmalıdır. Bu komisyonun çalışmaları neticesinde Zazacanın ayrı bir dil mi yoksa Kürtçenin bir lehçesi mi olduğu sonucuna varılmalı ve bu sonuç bundan sonrası için tüm üniversiteler tarafından kabul edilip benimsenmelidir.\n- Çözüm sürecinin bitmesi ile askıya alınan Kürt sorunu bağlamında tam da bu dönemde, hiçbir siyasi yapı ve oluşum muhatap alınmaksızın, kardeşlik temelinde bazı adımlar atılmalı. Aslında Müslüman Kürt ve Türk halkları kardeş olduklarını 15 Temmuz darbesine karşı iki el gibi kenetlenerek bir daha gösterdiler. Bu kardeşliğin devamı noktasında adalet çerçevesinde adımların atılmasına devam edilmelidir.\nKaynaklar\nAKTAY, Yasin, 2012, “Demokratikleşmenin Sosyolojik Analizi”, Stratejik Düşünce Enstitüsü, Ankara.\nARGE Enstitü, Kürt Sorununa İslami Bakış, 2011.\nERDOĞMUŞ, Hatip, 2016, “Kürt Dili ve Edebiyatı Bölümleri ve Üniversitelerine Katkıları”  ÜNİDAP Uluslararası Bölgesel Kalkınma Konferansı- Sosyal Kalkınma, Muş.\nKOÇ, Murat, 2015, Çözüm Süreci, Ekin Yayınları, İstanbul.\nRESMİ GAZETE, 05 Aralık 2003, Sayı 25357.\nSDE, 2012, “Türkiye’nin Demokratik Dönüşümü”,Stratejik Düşünce Enstitüsü, Ankara.\nÖZGÜRDER, 2016, Kürt Sorunu Formu, (Temmuz 2010), Ekin Yayınları, İstanbul.\nYILMAZ, Serdar Bülent, Adalet-Milliyetçilik Sarkacında Kürt Sorunu, Bilge Adamlar Dergisi, 25. Sayı, 2011.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}