{
  "id": "6934dad0-3706-4e90-8eea-9b892f09df31",
  "title": "Kitaplık",
  "author": "Erkam Kuşçu",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7838yy.htm",
  "content": "Tasavvuf Şeriatsız Olmaz / Hayreddin Karaman / İz Yayıncılık / Kasım 2017\nHayreddin Karaman’ın farklı yerlerde yayınlanmış kısa makalelerinin derlenmesiyle oluşturulan “Tasavvuf Şeriatsız Olmaz” kitabı; tanımdan başlayarak, tarihsel süreci ve tartışmalı konuları aydınlatmak kaygısını taşıyor. Daha önce “İmam-ı Rabbani ve İslam Tasavvufu” kitabında tasavvufun algılanma şekli ve mutasavvıfların görüş ayrılıkları üzerine çalışmış olan Karaman Hoca, giriş niteliğindeki bu kitapta başka birçok tasavvuf ehli İslam düşünürünün kaygılarını okuyucuya taşıyor. İlk dönem mutasavvıfların özellikle şeriata yaptıkları vurgu üzerinden bugünkü geleneksel çevrelerin tasavvuf anlayışındaki eksikliğin vurgulandığı kitapta tasavvufun ortaya çıkışı ve ilk dönem mutasavvıflarının İslam anlayışı üzerine alıntılar ve değiniler de bulunuyor.\nBatı’ya Karşı İslam / Şekip Arslan’ın Mücadelesi / William L. Cleveland / Ekin Yayınları / Kasım 2017\n20. yüzyılın başlarında İslam coğrafyasının işgali ve sömürü faaliyetleri karşısında direniş örnekliği ortaya koyan kişiler ya da topluluklar olmuştur. Bu çabaları güden kimselerin düşünsel ve eylemsel açıdan incelenmesi hem dünümüzü anlamamız hem de bugünümüzü anlamlandırmamız açısından gerçekten çok mühim bir durum. Kanada Simon Fraser Üniversitesi hocalarından William L. Cleveland’a ait olan “Batı’ya Karşı İslam” eseri bahsettiğimiz bağlamda Lübnanlı düşünür ve siyasi aktivist Şekip Arslan’ın ortaya koyduğu mücadeleyi inceliyor. 1991 senesinde Yöneliş Yayınları tarafından basılan eser aradan geçen onca seneden sonra Ekin Yayınları tarafından tekrar okuyucu ile buluşturuldu. “Modern Ortadoğu Tarihi” isimli kaynak kitabı ile tanınan Cleveland’ın tarihsel gerçekliğe sadakat noktasında dikkatli bir akademisyen olduğunu vurgulamakta da fayda var.\nMekke Döneminde Siyasi Düşünce Metodolojisi / T. Abdülkadir Hamid / Ekin Yayınları / Kasım 2017\nSudanlı düşünür Abdülkadir Hamid, “Mekke Döneminde Siyasi Düşünce Metodolojisi” isimli eserinde İslam’da siyasal düşüncenin temelleri üzerine Mekki ayetler üzerinden bir sistem geliştirme çabasını güdüyor. Bu hususta indirgemeci bir yaklaşım olan genel eğilimin aksine Kur’an ayetlerini güçlendirici delillendirme araçlarından ziyade siyasal-sosyal bağlamda denk düştükleri içerik açısından ele alıyor. Az evvel zikredilen genel eğilimin kompleksli tutumuna karşı yazar, direkt olarak Kur’an ayetlerinin her birisini birer olgu olarak ele alarak daha bütünsel ve aslına uygun bir çabayı omuzlamaya çalışıyor. Kitap açısından, siyasal düşüncenin temel prensiplerinin belirlenmesi konunun özünü oluşturuyor ve bu bağlamda yazarın da sözünü ettiği gibi eser siyaset biliminden ziyade siyaset felsefesinin araştırma alanına daha yakın bir yerde duruyor. Vahdettin İnce’nin çevirisi ile sunulan eserin kapak tasarımı da gerçekten takdire şayan.\nOsmanlı’da Yönetim ve Savaş / Ed: Mehmet Y. Ertaş & Hacer Kılıçaslan / Mahya Yayıncılık / Kasım 2017\nSakarya Üniversitesi bünyesinde faaliyetlerini yürüten Osmanlı Araştırmaları Merkezi (OSAMER), Osmanlı Devleti üzerine karanlıkta kalmış tarihî hakikatlerin ortaya çıkartılması ve bu konu üzerinde Türkiye’de bilgi seviyesinin yükseltilip odak noktası oluşturması hususunda çalışmalar yürütüyor. OSAMER’in “Osmanlı’da Yönetim ve Savaş” isimli çalışması ise yine üniversite bünyesinde yapılan birtakım konferansların bütününden oluşuyor. Alanında uzman tecrübeli akademisyenlerin yanında tarih üzerine yeni çalışmaya başlayan araştırma görevlilerinden oluşan bir ekip tarafından hazırlanan çalışmanın okuyucuya ulaşması görevini ise Mahya Yayınları üstlenerek, kaliteli ve şık baskısı ile teşekkürü hak ediyor. Mahya Yayınları daha önce OSAMER çalışmalarından “Osmanlı’da Siyaset ve Diplomasi”, “Osmanlı’da Fıkıh ve Hukuk” isimli çalışmaları da kitaplaştırmıştı.\nGençler İçin Peygamberlerin Hayatı / Osman Koca / Beyan Yayınları / Kasım 2017\nÖykücü kimliği ile tanınan Osman Koca, tarih ilminin araştırma sahasına giren bir konuda dikkatli ve başarılı bir eser ile peygamberler tarihi alanında yapılan çalışmalara bir yenisini ekliyor. Eserin daha genç yaş grupları için yazılmış olması belki de yazarımızın işini zorlaştırıyor ancak bu zorluğun üzerinden başarı ile kalkıldığını söylemek abartı olmaz. Son derece anlaşılır ve bir o kadar da kuvvetli bir üslup ile kaleme alınan eser önemli bir açığın kapatılması noktasında kayda değer bir katkı sağlıyor. Genç nesilleri okumaya yönlendirmek için çaba ortaya koyan eğitimciler ve ebeveynler açısından ilerleyen yıllarda klasikleşecek bir eser olma ihtimalini taşıdığını da söyleyebiliriz. Peygamberlerin hayatlarının kaynaklar açısından tarih ilmine sadık ve seçici bir gözle yazıldığını, rivayetlerin seçilmesinde ise dikkatli davranıldığını söylemek mümkün. İlgi çekici olması açısından renkli ve resimli baskısı ile kitap başarılı bir yayıncılığın eseri.\nYeni Politik Kültürün Dünyasında / Abdurrahman Arslan / Beyan Yayınları / Kasım 2017\n“Yeni Politik Kültürün Dünyasında” isimli eser, Abdurrahman Arslan’ın haftalık olarak gerçekleştirilen bir televizyon programı içerisinde siyasal tartışmalar ve çağdaş siyasi düşünce üzerine olan kısımlarının derlenmesinden oluşuyor. Asım Öz tarafından yayına hazırlanan eser Abdurrahman Arslan’ın öncelikli çalışma alanını oluşturan meseleler üzerinde daha detaylı ve incelikli bir okuma gerçekleştirilmesini sağlıyor. Kitap sosyal-siyasal meseleler bağlamında bugünkü dünyanın yaşadığı değişimi ve bu süreci anlamak açısından çok verimli metinler ortaya koyuyor. Meselelerin zorluğu ve hassaslığı dikkate alındığında sohbet tarzındaki eserin çok daha verimli bir okuma sağladığı da aşikâr. Özellikle Abdurrahman Arslan’ın yukarıda değindiğimiz çalışma alanları bağlamında değerlendirilebilecek yakın dönem eserleri ile beraber okunması bütüncül bir okumanın gerçekleştirilmesi için önemli bir husus olarak gözüküyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}