{
  "id": "cc6f91cf-426c-4f57-8523-71e5dada1958",
  "title": "Referandum Mengenesinde Ahvalimiz",
  "author": "Fırat Toprak",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/referandum-mengenesinde-ahvalimiz-7676yy.htm",
  "content": "1- Referandumda gündeme alınan düzenlemelerin mahiyetine dair kanaatiniz nedir? Söz konusu değişiklikler hangi ihtiyaç ve taleplere karşılık gelmektedir?\n2- Referandumun kabulü durumunda Türkiye siyaseti ve toplumsal yapısında ne tür ve ne yönde bir değişim gerçekleşecektir?\n3- Referandumun reddi nasıl bir tablo ortaya çıkaracaktır?\nOrtadoğu toplumlarının, hususen coğrafyamız halklarının siyasetle ilişkileri sorunlu olagelmiştir çoğunlukla. İnsan ve toplum hayatının mühim bir alanı olan siyasete yönelik ilgisizlik tefriti gibi aşırı ilgiifratı da sıklıkla görülmektedir. Siyasete gömülmek şeklinde tarif edebileceğimiz iş bu politik ifratın tezahürleri ufuk daralması, gündem körlüğü, değerler skalasının şaşması ve önceliklerin tespitindeki takdim-tehir şeklinde ifade edilebilir.\nHer seçim ve referandum sürecinde olduğu gibi yine, yeni, örseleyici ve duygusal keskinliğin şekillendirdiği bir kutuplaşmanın içerisindeyiz. Birçok sorunda olduğu gibi burada da camiamızın mühim bir kesiminin ve toplumun kahir ekserinin belirlenen gündeme mutlak taraftar veya müzmin karşıt olma kolaycılığını tercih ettiğini ibretle izlemekteyiz. Uçlara savrulmanın kolay; söz ve davranışta adalet, itidal, altın ortayı yakalayabilmenin zor zanaat olduğu bir kez daha yaşanarak görülmektedir. Nitelikli analizler yerine hadiseye abartılı anlam yüklemek, savunulan görüşün faziletini ispat sadedinde takati zorlamak, din, vatan veya özgürlük, diktatörlük klişeleri ile savunuyu kutsallık halesine bürümek, karşıt fikirleri ötekileştirmek, tekfir etmek, ihanetle suçlamak vs. sıklıkla müşahede edilen hususlardandır.\nKanun teklifinin içeriğinden habersiz kitlelerin-ki toplumun yarısına tekabül etmekte-  Erdoğan sevgisinden sebep ‘Evet’ cephesinde koşulsuz konumlanmaları gibi sosyolojinin geri kalan kesimleri de Erdoğan diktatörlüğüne karşıtlık üzerinden ‘Hayır’ cephesinde koşulsuz konumlanmaktadırlar. Bilinçaltının dışavurumu olarak askerî “cepheleşme” terimiyle ifade edilen haletin bir savaş psikolojisiyle tasvirinin yol açtığı sorunlu alanı da vurgulamak icap etmektedir. Her iki cephede de koşulsuz konumlanış kendi retoriğini üretmekte oldukça maharet kesp etmiştir. ‘Evet’ cephesinde mesele parlamenter sistemin çift başlılık gibi sıkıntıları ve “Türk tipi başkanlığın” erdemleri sarkacını aşamamaktadır. Kolaycılık karşıtların seküler kimliğinden haklılık inşa edilmesinde de görülmektedir. 15 Temmuz sonrası iç içe geçmiş İslami soslu sağ/muhafazakâr söylemin referandum sürecinde de rahatsızlık verecek derecede öne çıktığı açıktır. Söylem eklektisizminin zihni teşevvüş/duygu-düşünce karmaşasının neticesi olduğu açıktır. Yeni/güçlü Türkiye, bürokratik tıkanıklığın aşılması vb. söylemlerin altında kazanımların korunması refleksinin, bir şekilde sonuç alma aceleciliğinin ve tedricilik olgusunun yattığı görülmektedir. AK Parti üzerinden devleti sahiplenmenin yol açtığı kimlik bulanıklığı sıkı bir yakın geçmiş eleştirisi ve ezberleri bozma ile gerekçelendirilmekte lakin tevhidî söylemin yerine ikame edilen yerellik, ayağı yere basma, medeniyet vb. söylemlerin ne kadar sadra şifa olduğu tartışılmamaktadır. Mezkûr sapmaya yönelik mutedil bir İslami muhalefet olarak söylenebilir ki yakın geçmişin temel tezlerinden olan kaynaklara dönüş, bidatlerle mücadele, ümmetçi perspektif, mücahede bilinci gibi tezlerin yanlışlanmadığı da tarihen sabittir. “Anadolu İslamı”nda belirginleşen söylem son tahlilde ümmet bilincini aşındırmakta veya gönül coğrafyamızı devlet politikası ile sınırlandırmakta, İslami hareketlerin yerel, bölgesel ve küresel sisteme entegrasyonunu ihsas ettirmektedir.\nKendilerine İslamcı denilen Müslümanların gündemden kopmadan, her türlü bağımlılıktan azade ve dahi gündem zehirlenmesine karşı müteyakkız, müstakil bir tavırlarının, ilkesel çerçeveyi gözeten, vakıayı sağlıklı okuyabilen sözlerinin olması gerekir kuşkusuz. Söylenecekleri genel kaydıyla ifade edecek olursak süreci duygusal ya da ilkesel; devletçi ya da İslamcı perspektiften okumanın ayrıştırılabilmesinin zorunluluğunu göz önünde tutmak gerekir. Hakkın hatırını âli tutarak, kınayanın kınamasından çekinmeden “İslamcı” perspektif ile mezkûr kanun teklifi incelendiğinde görülecek olan geçmiş anayasa paketlerinde olduğu gibi masada olanın bir sistem değişikliğinden ziyade bir sistem restorasyonu olduğudur. Rejim değişikliğine dair ‘Hayır’cı itirazlar karşısında iktidardan yapılan ve rejime sahip çıkan açıklamalar kimilerince tevil edilse de tabii ki İslamcı itirazın konu kapsamındadır. Hilafet diye bir derdinin olmadığını söyleyen, laiklik ve İslam’ın bağdaştırılmasından bahseden ve bu eşsiz (!) tespitin İslam dünyasında anlaşılamamasından şikâyet eden Cumhurbaşkanı’na hatırı sayılır bir İslamcı itirazın gelmemesi manidardır. ‘Hayır’cıların terörist ilan edilmesi, iç savaş tehditlerinin işitilmesi kutuplaşmanın boyutu hakkında fikir vermektedir. Finale doğru söylemlerin daha da keskinleşeceğini öngörmek mümkün.\nKemalist tıkanmanın eski İslamcı yeni sağ-muhafazakâr kadrolareliyle aşılarak sistemin restore edildiği tezi yabana atılacak gibi değildir. Siyasetin doğasında olan güç temerküzü olarak cumhurbaşkanının yetkilerini artırma, partili cumhurbaşkanlığı, devlet başkanı sıfatı, HSYK’nın yeniden tanzimi vb. hususlar oluşturulan beklentiyi, İslami siyasi talepleri kısmen de olsa karşılamaktan uzak görünüyor.Yasama ve yürütmenin tek elde toplanmasına dair demokratik itiraz İslam siyaset teorisi açısından tolere edilebilir lakin üst perdeden istişare olgusunun kurumsal mahiyetine dair sorun alanına değinilmeden geçilemez. “Hiçbirimizin aklı hepimizin aklından üstün değildir.” diyen bir yaklaşımın güç birikimini intaç edecek bir düzenlemeye kapı aralamasının yaman çelişki olabileceğini göz önünde bulundurmak icap etmektedir.\nTemel sorun alanını teşkil eden anayasanın ilk maddelerine dokunul(a)maması, teklifte dahi “Türk milleti” gibi ulusalcı yaklaşımların devam ettiriliyor olması yapılanların azameti ve Erdoğan’a sınırsız güven söz konusu olunca pek bir eleştirel anlam ifade etmemektedir. MHP ile gerçekleştirilen stratejik ortaklığın yansıması olarak tekçi, vatancı söylemleri, ulusalcı mevzuatı ve Kürt sorununda güvenlikçi politikalara dönüşü reel-politik zaviyeden anlamlandırma mümkün lakin tevhid ve adaleti kimliğinin belirleyeni kılmış Müslümanların bu duruma itirazının olup olmayacağı merak konusudur. Paket Kürt sorunu açısından bir geri gidiş anlamına gelmektedir. Eskinin tekrarı ile nasıl bir yeni Türkiye’nin kurulacağı esaslı sorulardandır. Camiamızda meşru taleplerin çeşitli şekillerde dillendirilmeye devam edilip edilmemesi-anadil eğitimi vb.- açılım sürecindeki güzel çabaların bir devlet projesi olup olmaması ve İslami çevrelerin rüştü hususunda bir kıstas hükmündedir. Muhalif dilden muktedir dile geçmiş olmak bütün bunlarda hikmet aramayı gerektiriyorsa, FETÖ vb. soruşturmalarda mağdur edilen mazlumlar için ses etmemeyi gerektiriyorsa bir yerlerde sorun olduğunu ve aslında kendimizle çeliştiğimizi fehmetmemiz gerekmiyor mu? Denebilir ki benzer hususların tamamı için dönemin koşulları bahanesini gerekçe kabul edip etmemek bir adalet kriterine dönüşmüştür. Kraldan çok kralcı, hastalıklı çevrelerden adil şahitlik beklemek abes lakin olan ve olması gerekenin kritiğini yapabilmenin hakkın şahitliği zaviyesinden mühim bir anlamı vardır kuşkusuz.\nTeklifte TBMM’nin görev ve yetkileri olarak kayıtsız, şartsız bir kanun koymadan bahsedilmesi hâkimiyet mefhumunu merkeze alan İslami kimliği rencide/rahatsız etmektedir/etmelidir kanımca. Hükmün, yaratma ve emretmenin Allah’a ait olduğunu, ilahi rehberlikten uzak yasama yetkisinin kullanımının meşruiyet sorunu doğuracağını ifade eden nasların fiilen nesh olmadığına inanan bir mümin için mesele maslahat fıkhı ile geçiştirilecek yüzeysellikte değildir. Usuliddin’e raci bir meselede maslahatın söz söyleme hakkının olup olmadığı ise bir bahsi diğerdir. Din algısında Haricilik tehlikesi kadar Mürcie tehlikesi de bir problem alanını işaret etmektedir. Metot tartışmalarına da kaldığı yerden devam etmekte fayda vardır. Burhandan ziyade birbirimize bakarak girdiğimiz yollarda çok da mutmain olmaksızın yürürken “Yoldaki İşaretler”in hangilerini müşahede ettiğimizi de tekraren orta yere serebilmeliyiz. Kesin inançlılığımızın yitiminin müsebbiplerinin ahvale dair mukni kelam serdetmedikleri de gözlenmektedir. Akideden amele, ahlaktan siyasi-toplumsal realitemize kadar çok boyutlu gelgitlerin anaforundan çıkış, akıl ve kalp itminanının sağlanması öncelikli meselemiz olmalıdır.\nHerhangi bir olayın küçümsenmesi gibi abartılmasının da adaletten sapma olduğu bilinciyle okuma yapmak elzemdir. Referandumun kabul veya reddine dair oluşturulan kıyamet senaryoları en hafifinden bir algı inşası ve rızanın imal edilmesidir. Elbette ki referandum sonucu sosyo-politiğe çeşitli düzeylerde tesir edecek lakin ne ‘Evet’in çıkması halinde hilafete geçilecek ya da mutlak Erdoğan diktatörlüğü tescillenecek ne de ‘Hayır’ çıkması halinde Müslümanların devasa kazanımları bir çırpıda berhava olacak ve siyasi irtidat yaşanacak.\nReferandum vesilesiyle İslami varoluşumuzun temel sorun alanları olarak sistem, toplum ve tarih tahlilimizi daha üst perdeden reel politiğin dönüştürücü çekim alanından uzaklaşarak masaya yatırmak, yinelemek, yenilemek kaçınılmaz gözükmektedir. Meşruiyetini İslam’dan almayan hiçbir devlet, yapı, yasa ve kişiyi kabullenmeme düsturumuzun zamanla aşınabildiği, ötelenebildiği gerçeğini ortaya koymalıyız. Reelin ideale yakınlaştırılması çabasının yerini zamanla yaşananın inanılanı baskılaması, törpülemesi alabilmektedir. Ama’lı, fakat’lı cümleler ise idealimizin reele kurban edilmesinin zihnî kodlarını dizayn etmektedir. Vakıanın tekâmül kavramından ziyade değişim iddiasının dönüşümü olduğu gözlenmektedir. Artan gösterişçi dindarlığa rağmen toplumsal yozlaşma ve çürümenin devasalığı karşısında cazip bir hamaset yerine asli görevimiz olan ama zor ve çaba isteyen daveti merkeze almamız gerektiğini ehline hatırlatmak “Din nasihattir” düsturumuzun gereğidir. Gelinen aşamada kilit kültür kodlarımızla oynandığı, yine sağ sapmaya maruz bırakıldığımız görülmektedir. Coğrafyamızda yarım asra merdiven dayayan İslamcı tecrübenin tedrisat ve cehdinin varıp dayanacağı yer İslami makyajlı klasik bir sağcılık ve neo-Osmanlı duygusallığı değil mütekâmil, müstakil bir İslami hareket olmalıydı/olmalıdır.\nHâsılı referandumu toplumsal İslami değişim planında ortaya çıkarabileceği vasat planında değerlendirmek daha doğru olacaktır. Sistem içi mücadelenin İslami hareketin tümden uzak kalamayacağı lakin asli gündemi olamayacağı gerçeğini gözden ırak tutmamakta fayda vardır. İslami siyasi ve sosyal taleplerimizi komplekse kapılmadan yüksek sesle dillendirmek ve bu çerçevede yoluna devam etmek düstur kabul edilmelidir. Ara dönem tartışmalarının bizi biz yapan değerlerimizi içeriksizleştirme, öteleme tehdidine karşın Rahmanın şeriatının gölgesinde gölgelenmekten başkasına razı olmamaklığımız altı çizilmesi gereken ilk ve son sözümüz olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}