{
  "id": "10a86efa-d69d-47e2-8f9b-625bd9dd006b",
  "title": "Kemalleştirme Sendromu",
  "author": "Recep Ardoğan",
  "year": "2017",
  "issue": "Sayı: 315 - Haziran 2017",
  "url": "https://www.haksozhaber.net/okul/kemallestirme-sendromu-7730yy.htm",
  "content": "Bu yazıda, “Kemalleştirme sendromu” adını verdiğim bir sapma üzerinde durmak istiyorum.\nAma önce Kur’an’dan Nasr suresinin nüzul sebebi ve verdiği mesaj üzerinde durmak, konu açısından son derece yararlıdır.\nAdını, birinci ayetteki \"nasr\" kelimesinden alan sure, Veda Haccından sonra inmiştir. Bu konuda âlim sahabilerden Abdullah İbn Abbas şunları anlatmaktadır:\n“Hz. Ömer, Bedir gazvesine katılan büyük sahabilerin toplantısına beni de çağırdı. Onların arasına girmekten sıkılırdım. Onlar, Hz. Ömer'e:\n— Bu çocuğun diğerlerinden farkı ne? Bunu, toplantılarımıza niçin çağırıyorsun, diye sordular.\nHz. Ömer de şöyle dedi:\n— İlim bakımından bu çocuğun değerini biliyor musunuz?\nHz. Ömer sohbet sırasında Bedir Savaşına katılmış sahabilerin büyüklerine şöyle sordu:\n— Nasr Suresi hakkında ne dersiniz?\nBazıları şöyle dediler:\n— Bize Allah'ın yardımı gelip Mekke’nin fethi nasip olduğunda, Allah'a hamd edip bağışlanma dilememiz emredildi.\nBazıları:\n— Surede anlatılan, İslam’ın etraftaki şehirlere ve kalelere ulaşacağıdır, dediler.\nBazıları da sessiz kaldılar. Hz. Ömer bana dönerek:\n— İbn Abbas! Sen de aynı şekilde mi düşünüyorsun, sen ne dersin, diye sordu. Ben:\n— Hayır, dedim, Surede kastedilen, Allah’ın Resulünün ecelinin geldiğidir. Bu surede Allah'ın yardımıyla Mekke’nin fethedilmesinin Hz. Peygamber’in eceline işaret olduğu bildirilmiş ve Allah'a hamd ve istiğfar etmesi emredilmiştir.\nBunun üzerine Hz. Ömer:\n— Ben de senin dediklerinden başka bir şey bilmiyorum, dedi ve oradaki yaşlı sahabilere dönerek ekledi:\n— O'nu bu toplantıya çağırmamın sebebini herhalde anladınız.” (Ebu’l Âlâ el-Mevdudî, Tefhîmu’l-Kur’an, VII.)\nBu bilgilerin ardından surenin içeriğinin de son derece dikkat çekici olduğunu vurgulamak gerekir. Surede şöyle deniyor:\n“Allah’ın yardımı ve fetih (Mekke fethi) geldiğinde ve insanların bölük bölük Allah’ın dinine girdiğini gördüğünde, Rabbine hamd ederek tespihte bulun ve O’ndan bağışlama dile. Çünkü O, tövbeleri çok kabul edendir.”\nSure, İslam’ı tebliğin sert bir tepkiyle, inananlara yönelik baskı ve işkencelerle, boykotla karşılaştığı Mekke dönemi, Habeşistan’a hicretler, Medine’ye hicret, Mekkeli putperestlerin Medine’deki İslam toplumuna topyekûn saldırıları ve yaşanan savaşların ardından nazil olmuştur. Hz. Peygamber’in ilahî mesajı hakkıyla tebliğ etme, beyan etme, te’vilini ve uygulamasını gösterme; bir İslam toplumu inşa etme ve bir medeniyetin temellerini atma yolunda yaklaşık 23 yıllık çabasının ardından nazil olmuştur. İslam’ın mesajının tüm Arap Yarımadasına yayıldığı bir muzafferiyetin ardından nazil olmuştur. Ama Hz. Peygamber’e “Artık övün, bu senin zaferindir!” denilmemiştir. “Artık keyfini sür, bu senin başarındır!” denilmemiştir. İslam’ın zafere ulaşmasının Allah’ın yardımıyla olduğu, bunu Allah’tan bilmek ve O’na hamd etmek gerektiği bildirilmiştir. Peygamber (s) vahiy ile eğitilmiştir; niyetler de dâhil insanın hâline ve davranışlarına Allah’ın vakıf olduğunun bilincindedir. Bu bilinç onda en üst düzeydedir. O, kısaca, insanlar için en güzel modeldir. Böyle olduğu hâlde, Hz. Peygamber’in Allah’tan bağışlanma dilemesi emredilmiştir. Hatalarından dolayı tövbe edip Allah’tan bağışlanma istemek noktasında Müslümanlara örnek olması gerektiğine işaret edilmiştir. Bu, İslam’ın tüm insanlığa yönelik evrensel mesajıdır!\nBunun tersine, bir başarıyı bir insanın eseri olarak görmek; peygamberlerin aksine hataya ve günaha çokça maruz olan o insanı da her bakımdan mükemmel addetmek, “Kemalleştirme sendromu”dur. Bu, Nasr Suresinin verdiği mesaja aykırıdır. Müslümanın kendini ya da bir başkasını kemal noktasında görmesi, her kararında dirayetli, her hareketini isabetli sayması, tüm fren mekanizmalarını yok eder.\n1\nÖzeleştiriyi ve nefs murakabesini ortadan kaldırır. Yapıcı eleştiri kanallarını tıkar, sosyal kontrolü işlevsiz kılar. Çeşitli dinî gruplarda ve cemaatlerde, bu sendromun bir ölçüde izdüşümünü görmek, muhtemel çeşitli savrulmaların önemli bir sebebidir.\nBurada üzerinde durulması gereken bir konu da Müslümanların hayrına gibi görünen bazı şeylerin, gerçekte insanın hayrına olmayabileceğidir. Özellikle de gaye kadar yol da meşru değilse.\nKur’an’da bir ayette şöyle buyrulur:\n“Onlar, haksız yere, sırf, ‘Rabbimiz Allah’tır.’ demelerinden dolayı yurtlarından çıkarılmış kimselerdir. Eğer Allah’ın, insanların bir kısmını bir kısmıyla defetmesi olmasaydı, içlerinde Allah’ın adı çok anılan manastırlar, kiliseler, havralar ve mescitler muhakkak yerle bir edilirdi. Şüphesiz ki Allah kendi dinine yardım edene mutlaka yardım eder. Şüphesiz ki Allah çok kuvvetlidir, mutlak güç sahibidir.” (Hacc, 22/40)\nAyeti, tarih ilminin bulguları ışığında anlamaya çalışmak isabetli bir yaklaşım olacaktır. Buna göre, Allah, insanlara inançlarından dolayı zulmeden bir kavmi, bazen kendileri de zalim olan bir toplulukla bazen hak ehli bir toplulukla savar.\nAllah bazı kullarına rahmetinden bazı görev ve sorumluluklar verir. Bu görev ve sorumluluklarla o kullarını yükseltir. Ancak bunun bilincinde olan insan, her şeyi kendine bağlamak yerine Allah’ın inayetine, rahmetine ve nusretine bağlar.\nAllah bazı kullarına rahmetinden olmayarak zenginlik, güç, imkânlar ve fırsatlar verir. Bazen bu kulları eliyle, yeryüzünde “Biz ıslah ediciyiz!” diyerek bozgunculuk yapanları\n2\ncezalandırır. Ancak, doğrusunu Allah bilir, bir grubun bazı zalimleri alaşağı etmesi (faraza, Esed'i IŞİD'in yok etmesi), kendilerinin hak ehli olduğunu, Allah’ın makbul kulları olduğunu göstermez. Bu nedenle, maddî başarılar, insanın hak ehli olduğunu ispat etmez. İnsanın maddî başarıları ile manevî kemali aynı değildir. Başarı, gerçekte, insan için saptırıcı, netice itibariyle bir kayıp da olabilir.\nMaddi bir başarıyı yalnızca tek insana bağlamak; kararlarında daima isabetli, hareketlerinde hatasız saymak; onu tüm insanî zaaflardan ve kusurlardan uzak görmek, her kemali onda bulmak, “Kemalleştirme sendromu” dediğimiz şeydir.\nOysaki Hz. Peygamber’in (s) bile her stratejisinde isabetli olduğu gibi bir iddiası olmamıştır. O, karşılaştığı sorunlara ashab-ı güzîn ile birlikte çözüm aramıştır. Stratejilerini onlarla istişare ederek oluşturmuştur. Bazen bir sahabinin önerisiyle, taktik değişikliğine gitmiştir. Örneğin, Bedir savaşı öncesinde, Hubab b. Münzir’in önerisi üzerine ordunun karargâhını değiştirmiştir. Bizim için model Hz. Peygamber’dir.\nÖzetle, nebevi bir ahlakın takipçisi isek Kemalleştirme sendromundan kurtulmamız gerekir.\nDipnotlar:\n1- Burada, akıl kelimesinin de hikmet kelimesinin de önleme, engelleme anlamıyla ilişkisine değinelim.\n2- “Bunlara, 'Yeryüzünde fesat çıkarmayın!' denildiğinde, 'Biz ancak ıslah edicileriz!' derler. İyi bilin ki onlar bozguncuların ta kendileridir. Fakat farkında değillerdir.” (Bakara, 2/11-12)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}