{
  "id": "a0c4297c-4168-43b0-b9ae-32a0e2613e46",
  "title": "Ortadoğu İntifadaları Sonrası İslami Hareketlerin Arayışları",
  "author": "Bülent Gökgöz",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/ortadogu-intifadalari-sonrasi-islami-hareketlerin-arayislari-7714yy.htm",
  "content": "Kurumsal zeminde İslami mücadeleyi ifade eden bir tanımlama olarak İslami hareket, kuşkusuz üzerinde çokça tefekkür, istişare ve müzakerelerin yapılmasını elzem kılan bir konu olma özelliğini taşımaya devam ediyor. Kısaca, hayatın tüm boyutlarında görünür olabilen bir İslami mücadeleyi, açık İslami kimlikle anın mücadele fıkhını hududullah dairesi içerisinde üretebilen dinamik yapılar olarak tanımlayabileceğimiz İslami hareketleri bekleyen hayati sorunların başında, metot konusu gelmekte. Yine metot konusu ile birlikte zikredilmesi gereken diğer bir hayati sorun olarak, küresel güçlerin İslami hareketleri boğmaya yönelik politikalarına karşı var kalarak mücadele mevzilerini koruma veya yeni alanlar açabilme zorluğu da bunaltıcı derecede kendini göstermekte.\nTedrici yöntemle sistem ve toplumsal değişimi metot olarak benimsemiş, şiddeti zorunlu olmadıkça benimsemeyen hareketler olarak İhvan-ı Müslimin ve en-Nahda gibi hareketlerin, özellikle Ortadoğu intifadaları sonrası küresel ve yerel despotik güçlerin gittikçe ‘legal’ hareket alanlarını daraltıcı ataklar ve aleyhlerinde oluşturdukları atmosfer, geçmişten süregelen mücadele tempolarını devam ettirmelerini zorlaştırmakta. Batı dünyasında yükselen İslamofobik ve ırkçı dalga, dünya Müslümanlarını hem birey hem de hareket bazında daha fazla hedef haline getirmekte. Son ABD seçimlerinde Trump’ın başkan seçilmesiyle birlikte Avrupa ülkelerinde de dozu artan İslamofobinin, önümüzdeki süreçte en çok da coğrafyamızdaki despotik yönetimlerin İslami hareketleri, çabaları boğmaya yönelik cesaretlerini daha da kamçılaması muhtemel gözüküyor.\nBu noktada Türkiyeli Müslümanlar olarak bizler bahse konu İslami hareketlerin seyri, tecrübeleri, son dönemlerdeki kimi tutum veya açıklamalarına, yine bununla birlikte açığa çıkan metot tartışmalarına itidalli tahliller ışığında yaklaşmak durumundayız. Sağlıklı ve hakkaniyetli bir analiz için de bahse konu hareketlerin kimi tutum değişikliklerini ve açıklamalarını bulundukları bağlamı; yani siyasi imkân, sistem, toplum, tarih geleneği ve mücadele kültürlerini gözeterek yapmak durumundayız.\nTürkiyeli Müslümanlar olarak yaşadığımız İslamcılık tecrübesi ile farklı coğrafyalardaki İslami hareketlerin tecrübeleri arasında merhale, yöntem, içerisinde bulundukları ülkelerin yapısı, yaşadıkları sistem-toplumlarının yapısı ve küresel konjonktürle ilişkileri bağlamında ciddi farklılıklar bulunduğu gerçeği unutularak yapılan tahlil çabalarının sonu; ilgi duymamanın farklı tonları olan vicdani körlük, kardeşlik hukukunun yüklediği sorumluluğu hissetmeme, tekfir benzeri çıkmaz sokaklarda son bulmakta maalesef. Bu tutum kimi zaman Filistin meselesinde ‘direniş ekseni’nde yer aldığını iddia edenlerin söz konusu Suriye kıyamı olduğunda katil Esed’i savunmalarında tezahür etmekte. Kimi zaman da bazı yapıların İhvan ve Nahda gibi hareketleri izledikleri merhaleci yöntem ve içtihadi değişikliğe tekabül eden açıklamalarından ötürü tekfir noktasına varan söylem ve tutumlarında tezahür etmekte.\nMisal olarak Mısır ve Türkiye’nin tarihsel süreç farklılıkları, büyük oranda aynı öncelikleri ve kaygıları taşımalarına rağmen İslami hareketlerin, çabaların da farklı süreçleri yaşamalarına neden oldu. Benzer durum diğer tüm coğrafyalardaki hareketler için de geçerlidir. Söz gelimi Mısır’da 1920’li yıllarda kurulan İhvan hareketi oluşum aşamasında iken, Türkiyeli Müslümanlar cumhuriyet sonrası İslami değer ve sembollerin, İslami yaşantının yasaklandığı, kısıtlandığı, sürgünlerin ve baskıların yaşandığı yıllarda Müslümanlar olarak var olma mücadelesi veriyorlardı. Yine Türkiye’de 1960’lı yıllarda İslami camianın kimliksel sorgulamaları çeviri eserler üzerinden başladığı yıllarda Mısır’da İhvan,Nasır döneminin ağır darbelerine maruz kalmaktaydı. Yine 1967’de Siyonist İsrail ile yaşanan savaş, İslami hareketlerde politik bilincin gelişmesine katkıda bulunup, emperyalizme-Batı dünyasına ve onların ürettikleri ulusçuluk, laiklik, demokrasi, kapitalizm gibi modernizmin değerlerine yönelik sorgulamaları gündeme getirirken, eksikliklerine rağmen Türkiye iklimine nazaran daha özgün-muhalif bir İslami kimliği inşa etmede önemli tarihsel süreçti.\nMısır ve Tunus’ta uzun yıllardır bedeller ödeyerek toplumsal taban oluşturmuş İhvan ve Nahda hareketleri, Ortadoğu intifadaları ile birlikte hükümet etme imkânı yakalamışlardı. Bugün söz konusu iktidar tecrübeleri ve sonrasında yaşanan darbe süreçleri ile birlikte İslami hareketler de iç tartışmalarla yenilenmeye, özeleştiri ve arayışlarla darbenin hasarlarına karşı ön almaya çalışmaktalar. Küresel saldırı ve ötekileştirmelere karşı yeniden mücadele fıkıhlarını söylem ve tutum bazında güncellemeye çalışarak kendilerini yeniden biriktirmeye çalışmaktalar. İslami hareketlerin mücadele seyirleri de düz çizgi şeklinde olmayıp inişli çıkışlı süreçleri ifade etmektedir.\nİşte bu noktada bizler de yaşanan tecrübelerden dersler çıkartmalı, İslami mücadelemizde önümüzdeki örnekliklerden de hareketle Türkiye toplumsal ve siyasal yapısına uygun merhalelerle mücadele fıkhımızı gözden geçirmeli, güncellemeliyiz. Bu açıdan 2010 yılı sonlarında başlayan Ortadoğu devrimlerinden Türkiye’deki 15 Temmuz darbesine kadar olan tarihte yaşanan toplumsal ve siyasal hadiseler dikkatlice incelenmeli, sistem, toplum değerlendirmelerimizde olduğu kadar değişen kavram ve sembollere yüklenen anlamlardan İslami mücadelenin değişen-içtihadi alanlarına dek tefekkür merkezli bir değerlendirmeyi yapmak durumundayız.\nİslami hareketleri tanıma noktasında güncelliği tartışmalı kitap verilerine hapsolmayıp; Ulustan Ümmete, İHH, TİKA, SETA, Anadolu Ajansı, Diyanet gibi kurumların bilişme çabalarını önemsemeli, intifadalar sonrası İslami hareketleri ve sorunlarını yakından tanıyıp takip edebileceğimiz kanallarımızı çoğaltabilmeliyiz.\nKitleleşen İslami Çabalar ve Küresel Güçlerin Korkuları\nSykes-Picot anlaşmasıyla İslam coğrafyasını ulus devletlere ayıran ve başlarına emperyalist politikalarını işletecek yöneticileri/işbirlikçilerini iktidarlara yerleştiren egemen güçler, 90’lı yıllarda yükselen İslamcılığı öncelikli tehdit olarak görmeye ve özellikle bölgesel politikalarını İslamcılığı engellemeye, mevcut statükolarını korumaya yönelik tedbirler almaya çalıştılar. 90’lı yıllarda Cezayir’de, Türkiye’de, Tunus’ta yine benzer şekilde 2000’li yıllarda Mısır’da, Filistin-Gazze’de İslamcıların giderek kitleselleşmeleri ve iktidara gelme imkânları egemenleri, bahse konu coğrafyalarda yerli işbirlikçileri eliyle ya darbe yoluyla ya da Irak, Afganistan örnekliklerinde de olduğu gibi askerî olarak işgale yönelerek aslında İslami hareketleri hedef almayı kendi varlıklarının geleceği açısından hayati gördüler.\n2000’lerin ortalarından itibaren İhvan’ın Mısır’daki Vefd Partisi ile ittifak ederek girdiği seçimlerde parlamentoda aldığı sandalye sayısı, yine İhvan olarak da isimlendirebileceğimiz Filistin İslami direniş hareketi Hamas’ın Gazze’nin yönetimini halkın onayıyla alması egemen güçler tarafından ‘demokrasi’, ‘insan hakları’, ‘sivil toplum’, ‘evrensel bildirgeler’ vb kavramlarının İslam coğrafyası için geçerli kriterler olmayacağı, despotik yönetimlerle olan ilişkilerinin yeniden güçlendirilmesi gerektiği şeklinde okundu.\nİslami taleplerinin bastırılması, onurlarının örselenmesi, yoksulluk, yolsuzluk ve emperyalist ülkelerin dümen suyunda müttefiklik gibi konular Ortadoğu toplumlarında öfke sıkışmasına/birikmesine neden oldu. Ortadoğu intifadaları olarak adlandırdığımız değişim dinamiğinin temel unsuru olan toplumsal irade, İslami hareket ve çabaların kitleselleşme başarıları olarak okunmalı. 2010 sonrası görünür olan bu başarı, yerel ve küresel güçlerin korkulu rüyası olmaya devam etmekte. Bu durum emperyalistleri, İslami hareketlerin kitleselleşme imkânlarını tamamıyla veya kısmen de olsa ellerinden almak için farklı tedbirler almaya itmekte.\nMüslümanlara ait örf, değer ve sembollerin Batı ülkelerinde yasaklanma yönünde sürekli gündem olması, cami ve İslami tedrisatın yapıldığı mekânlara saldırılar, Filistin’de ezanın yasaklanmaya çalışılması, hakaret içerikli karikatür-görsel ve yazılardaki artış, seyahat özgürlüğünün kısıtlanması gibi ilk elde akla gelebilecek uygulamaların ortak adı olan İslamofobinin temel motivasyon kaynağı da bahse konu sömürgeci Batı zihninin “tedbirlilik” durumudur.\nİslami Dil\n19.yüzyılın sonlarında emperyalist devletlerin İslam coğrafyasında ulus devlet projeleri hayata geçirilmeye başlandıktan sonra farklı coğrafyalarda farklı baskı araçları uygulandı. Ancak İslami dil, Tunus, Mısır, Ürdün gibi İslam coğrafyalarındaki hareketlerin toplumlarıyla etkileşimlerinde önemli bir imkân oldu. Türkiyeli Müslümanlar İslami kavram ve öğretilerin tebliğinde Latin alfabesinin sekülerleştirici olumsuz etkilerini halen aşmaya çalışmakta. İslami uyanış açısından dil problemi, toplumda laikliğin benimsenmesi açısından etkili oldu. Tunus ve Mısır solcularının önemli kesiminin anayasada İslami vurguların mevcudiyetinden rahatsız olmamalarını, Türkiye solcularıyla kıyas götürmeyecek şekilde İslami değerlere, sembollere hürmetkâr olmalarını, İslami dilin ve yaşantının günlük yaşamdaki görünürlüğüne, varlığına bağlayabiliriz.\nDiğer taraftan siyasal örgütlenme ve düşünce özgürlüğü açısından despotik tüm baskılara rağmen İslami değerlerin, sembollerin yaşamlaştırılması, İslami tedrisatın devam edebilmesi de Tunus, Mısır, Ürdün vb coğrafyalarda İslami hareketlerin kitleselleşmeleri açısından imkân olmaya devam etti. İstisnalara rağmen İslami yaşam tarzı, Batılılaştırma/Frenkleştirme politikalarına karşı kalkan olmaya da devam etti.\nÜrdün İhvanı ve Toplumsal Meselelere İlgi\nİslami hareketlerin kitleselleşmelerini sağlayan önemli başlıklardan birisi de toplumsal meselelerle yakından ilgilenmeleri. Toplumun sorunlarına tercüman olan, problemlerin çözümlerini sağlayabilecek iktidar gücüne sahip olamasalar da sorunların gündemleştirilmesi, yöneticilerin bu konularda uyarılması, yöneticilerin zulüm politikalarına işaret edilmesi, meşruiyetlerinin halklar tarafından sorgulatılmaya çalışılması, toplumların acılarıyla hemhal olunması toplum tarafından kabul görmelerinde önemli rol oynamakta.\nÜrdün’de 1945 yılında kurulan İhvan, Ürdün kraliyet yönetimini İslami değerler açısından eleştirdiği gibi, kötü yönetim ve ekonomik darboğaz konularında da eleştirir. Temel tüketim maddelerindeki fiyat artışları ile toplumun alım gücü arasındaki makas sonuna kadar açılmış durumda. Son nüfus sayımında on beş milyonu bulan Ürdün toplumunun yarısını, Filistin-Irak-Mısır-Suriyeli insanlar oluşturmakta. Birçoğunun Ürdün vatandaşlığı bulunmadığı gibi, altmış yılı aşkın süredir hiçbir alt yapısı bulunmayan kamplarda yaşamakta olan bu insanların ücretsiz eğitim, mülk edinme, vasıta sürebilme, iş yeri açabilme gibi imkânları da son derece kısıtlı. Tüm bu çarpık yapı, İhvan’ın kitleselleşmesi açısından rejim karşısında gündemleştirdiği önemli konu başlıklarından.\nABD ve Batı ile liberal ticari ilişkiler kurulurken Filistinliler, yoksulluğa ve sistemin dışına itilmekteler. Yoksullaşan kitlelerin rejime tehdit unsuru olmaları istenmemekte. Ürdün yönetiminin ABD ile yakın ilişkileri rejim açısından meşruiyet krizine dönüşmekte. İhvan içerisindeki Filistinlilerin oluşturduğu kanat, Batı ile artan entegrasyonu muhalefetlerinde önemli bir argüman olarak kullanmakta ve ekonomik memnuniyetsizliğin politik katılım sıkıntılarıyla beraber yönetimi bunalttığını görmekte.\nİhvan, kitlesel mitingler düzenleyerek rejimi demokratik seçim yasası, anayasal değişiklikler yapılarak kralın yetkilerinin kısıtlanması ve yolsuzlukla mücadele edilmesi gibi konularda sıkıştırıyor. Rejim de protestoların etkisini kırabilmek için Ürdün vatandaşı olmayanların mitinglere katılımlarını yasaklıyor. Başbakanın kral tarafından değil meclis tarafından seçilmesini istiyorlar. 1992 yılında İslami Çalışma Cephesi adıyla parti kuran İhvan’ın, siyasi rejimle ilgili öncelikli üç temel talebi var ve talepleri gerçekleşinceye kadar seçimlere katılmıyor:\n-Başbakanı kralın değil, parlamentonun tayin etmesi,\n-Mevcut anayasaya göre kral istediği zaman parlamentoyu feshedebiliyor. Nitekim 1947’den beri 16 defa kurulan meclisin 12’sini kral feshetti. Bu yetkinin kraldan alınması ve acil durumlarda da parlamentonun buna karar vermesi,\n-Parlamento iki şekilde oluşuyor. Vekillerin yarısı kral tarafından tayin ediliyor, yarısı da seçimle geliyor. İhvan tüm vekillerin seçimle gelmesini talep ediyor.\nSendikal faaliyetlerde çok etkili Ürdün İhvanı, 2013 seçimlerinde milliyetçi ve solcu adaylara karşı %70’lik bir oranla başarı elde etti. İhvana yönelik ilginin azalacağı düşüncesiyle fiilî bir baskı ve engelleme yoluna gidilmemesi de seçim sonuçlarına etki etti. Benzer şekilde de 1990 ve 93’te yapılan genel seçimlerde İhvan parlamentoda en büyük grubu oluşturmuştu ancak yönetimin dayatmaları yüzünden seçim süreçlerinden geri çekilmişti.\nİslami Çalışma Cephesi’nin; Birleşik Arap Emirliği’nin İhvan’ı terör listesine almasını, Hama ve Halep’teki katliamları Arap dünyasının ve uluslararası kamuoyunun sessizliğini,  Trump’ın Müslümanlara kin ve nefret dolu ırkçı söylemlerini de kınadığını görüyoruz.\nİntifadalar esnasında Ürdün’de halkın talebi rejimin devrilmesi değil, siyasi sistemin ıslah edilmesi doğrultusundaydı. Ancak kral reform sözlerini tutmadığı gibi Mısır darbesi sonrası Rabia afişi taşıyanlar devlet güvenlik mahkemelerince cezalandırıldılar. Ürdün’de halen Rabia işareti yasaktır.\nSon olarak Temmuz 2016’da yürürlüğe giren yeni seçim kanununu protesto eden İslami Çalışma Cephesi seçimlere girmedi. Ürdün İhvanının siyasi çalışmalarını yürüten partisi İslami Çalışma Cephesi, geçtiğimiz yıl ABD’nin 11 Eylül hadiselerini bahane ederek onayladığı, “Terörizmin Sponsorlarına Karşı Adalet Yasası” olarak adlandırılan ve öncelikle Suudi Arabistan’ı hedef alan kararına İslam’ı ve Müslümanları hedef aldığı gerekçesiyle karşı çıktığını duyurdu. Elbette ABD güdümündeki Ürdün devleti içerisinde böylesi bir tavır almak toplumun büyük kesiminde doğru bir tutum olarak kabul edilecektir.\nİslami Hareketlerin Kitleselleşme İmkânları Baskılanıyor\nÜrdün İhvanının Filistin direnişine desteği açıktır ve bu durum işgalci İsrail’in Ürdün hükümeti üzerinden İhvan’a baskılarını artırmaktadır. 2016 yılı içerisinde İhvan’ın Amman’daki genel merkezine baskınlar yapılmış ve genel merkezine yasal olmadıkları gerekçesiyle kilit vurulmuştur. Oysa Ürdün’de yıllardan beri İhvan, ismiyle çalışmalarını yürütüyordu. Sosyal kurumları ile de faaliyetler yürütüyordu. Ürdün hükümeti, kendi istediği bir yönetim olmadığı sürece faaliyetlerine izin verilmeyeceğini açıkladı.\nÜrdün İhvanı Teşkilatında Bölünme\nRejim, Ürdün İhvanını geriletebilme adına hareketin içerisinden ayrışan bir grubu destekleyerek İhvan’ı zayıflatmayı hedefliyor. Denilebilir ki İhvan, yetmiş yılı aşan tarihinin en sıkıntılı dönemlerini yaşamakta. Zemzem Girişimi adında bir grubun, Ürdün İhvanının Mısır İhvanından tüm bağlarını koparmasını istemesi üzerine başlayan kriz, 2015’teki şura oylaması sonucunda hareketin temel ilkelerini çiğnemek gerekçesiyle Abdulmecid Zenibat öncülüğündeki 10 İhvan mensubunun hareketten ihraç edilmesiyle devam etti.\nZenibat öncülüğünde Ürdün hükümetine İhvan-ı Müslimin adıyla bir oluşum için müracaat edildi. Hükümetin bu müracaatı kabulüyle grup, çalışmalarına başladı. Zenibat ekibinin itirazları; Milli Ürdün Projesinde yer almayan, kendi milli sorunları ile ilgilenmeyen İhvan’ın Mısır’la organik bağları noktasında düğümleniyor. Zemzem Girişiminin temel amacının, hareketin Mısır İhvanı ve Filistin Hamas hareketi ile irtibatının kesilmesi, ümmeti ilgilendiren mevzuların ve Filistin sorununun hareketin gündeminden çıkarılıp Ürdünlüleştirilmesi olduğu görülmekte.\nZenibat öncülüğünde kurulan ve resmiyet kazanan grup, Müslüman Kardeşler isminin tescil hakkını elde etti. Gerçek İhvan’ın tüm itirazlarına rağmen içişleri bakanlığı gerekli izni vererek bu grubun dernekleşmesinin önünü açtı. Böylelikle Zenibat ekibi, gerçek ve yasal Müslüman Kardeşler teşkilatının kendileri olduklarını iddia etmeye başladılar. Ayrıca Zenibat ekibi, kendilerinin yasal ve resmi Müslüman Kardeşler teşkilatı olduklarını söyleyerek, İhvan’ın tüm mal varlıklarının da kendileri üzerine kayıt edilmeleri gerektiğini talep ettiler.\nHükümet yeni oluşumu müttefik olarak görüyor. Baskıların giderek arttığı Ürdün’de İhvan Batı’da artan İslamofobik dalgalarında etkisiyle terörist ilan edilebilir. Ürdün İhvanının 70.yılına ilişkin yapmak istediği mitinge izin vermeyen Amman Valiliği, teşkilatı yasal görmediğini ilk kez bu kadar net bir şekilde ifade etmiş oldu. Ayrıca Zemzem Girişiminin hızlıca kabul edilmesi, Zenibat’ın verdiği bir röportajda merkezî hareketten terörist olarak bahsetmesi Ürdün İhvanına yapılmak istenen operasyonun ipuçlarını vermekte.\nİhvan, yalnızlaştırılma hamlelerine karşı diyalog kanallarını açık tutarak davet ettiği aşiretlerden de yeterli ilgiyi göremedi. Mısır’da olduğu gibi Ürdün’de de İhvan’a ait camilere el konuldu ve fahri imamlık yapan Müslüman Kardeşler üyelerinin yerine Ezher gibi resmi ideolojinin imamları camilere yerleştirildi. Böylelikle İhvan’ın topluma sunduğu din ve değerler eğitimi devlet tekeline alınmak isteniyor.\nÜrdün İhvanı taleplerinin karşılanması için stratejik olarak üç esasa dayanmakta:\n1- Sokakta olmaktan vazgeçmeme\n2- Sivil olarak müzakerelere devam etme\n3- Reformlar yapılmadan seçimlere katılmama\nKendisi dışında halkın çoğunun oyunu alabilecek bir hareketin olmadığının farkında olan İhvan, seçimlere yönelik boykotunu etkin bir silah olarak kullanmakta.  Ürdün İhvanı Genel Başkanı Prof. Dr. Hammam Said, Türkiye’deki seçim sistemi Ürdün’de uygulansa %60-80 oranında oy alabileceğini bir röportajda dile getirmişti. İhvan’ın kitlesel tabanını göstermesi açısından önemli bir gösterge.\nÜrdün’deki seçimlere katılıp katılmama, sendika, belediye seçimleri veya odalara katılıp katılmama gibi kararları Mısır İhvanından bağımsız alan Ürdün İhvanı, her ülkenin kendine has özellikleri bulunduğuna inanmakta. Çalışma yöntemleri benzerdir ancak siyasi kararlar alınırken o ülkenin kendine has özellikleri göz önünde bulundurulur.\nNahda’nın Esnek Siyaseti ve Gannuşi’nin Açıklamaları\nTunus ve Mısır’ın sol, liberal laik siyasetçileri arasında farklar olduğunu söylemek mümkün. Mısır’dakinin aksine Nahda dışındaki Tunus muhalefeti, orduyu siyasete müdahale etmek veya dışlamak üzerine bir söylemde bulunmadı. Darbe öncesi Mısır’daki Temerrüd hareketinden etkilenen Tunus’taki Kurtuluş Cephesi ve Temerrüd hareketlerinin projeleri, Nahda’nın müzakere ve iktidarı paylaşması sonucunda boşa çıkarılmış oldu. Bu durumu Nahda’nın siyasetinde ve söyleminde esnek davranabilmesi ile izah etmek mümkün. Nahda geçiş dönemi görüşmeleri sürecinde sergilediği esneklikle geçiş dönemi hükümetinin uzlaşı ile çözümlenmesi gerektiğini dile getirerek Tunus siyasasına uygun maslahatı gözetmeye çalıştı. Her ne kadar şeriatın temellerinden ödün verdiği gerekçesiyle Selefiler ve Hizb-ut Tahrir tarafından eleştirilse de Nahda, yeni anayasanın benimsediği 1959 anayasasının ilk faslındaki İslami referansların olduğu anayasayı ilk etapta yeterli buldu. Yeni anayasa “Tunus bağımsız bir devlettir, dini İslam, dili Arapça ve rejimi Cumhuriyettir.” ifadesini net bir şekilde içermektedir.\nEn-Nahda hareketinin kurucusu Raşid Gannuşi, 2016 yılında yaptıkları genel kurulda partinin artık tebliğe dönük faaliyetleri ile siyasi faaliyetleri ayıracağını açıkladı. Bu açıklama ile İslamcılığın terk edildiği yorumlarına, ithamlarına maruz kaldı. Benzer şekilde Gannuşi’nin demokrasi ile ilgili açıklamaları da haksız ithamlara konu olmakta. Gannuşi kendi ifadesiyle, İslam’ın ne anlama geldiğini bilmeyen toplumlara karşı onların aşina oldukları kavramlar üzerinden kendilerini ifade etme imkânı açısından ve Müslümanların üzerinde birleştikleri adalet, özgürlük, eşitlik, zulme engel olma, iktidarın zorbalığına ve diktatörlüğe karşı olma manasında demokrasi kavramını kullandığının altını kalınca çizmekte. Değilse Batı’nın kullandığı manada ele alınmaması gerektiğini defalarca dile getirmiştir. Ona göre demokrasi, bizim değerini bilmediğimiz ve hatta değer vermediğimiz şuramızdır.\nİktidarı veya iktidara katılmayı merhaleleri ve şartları açısından öncelikli/acil gören hareketlerin görmek istemediği, günümüzde Batı’nın öncülüğünü yaptığı kamuoyunun nezdinde İslamcılık kavramının olumsuz bir nitelemeye döndürülmüş durumda olduğu ve birtakım riskler barındırdığıdır. Nahda lideri Gannuşi’nin açıklamalarını bu minvalde değerlendirebiliriz. Mısır’daki darbe süreci ve İhvan’ın terör listelerine alınması, hedef gösterilmesi Gannuşi’yi bu türden açıklamalara da itmiş olabilir. İslamofobi ve IŞİD üzerinden İslamcılığı hedef alan bir dilin yaygınlaştığı dünya konjonktörü, Gannuşi gibi liderleri İslami dil/terminolojiyi kullanma noktasında daha temkinli olmaya itmekte diyebiliriz. Elbette Gannuşi’nin bu tutumu eleştiriye, müzakereye kapalı değildir.\nGannuşi’nin siyaset kurumu ile İslami hareket faaliyetlerinin ayrıştırılmasına yönelik taze beyanlarını, Nahda’nın partileşme sürecini tamamlayamadan iktidardan düşürülmesi, yıpranması ve Batı’nın İslamcılık nitelemesine yönelik olumsuz baskılarına, hedef olmaya karşı bir korunma olarak düşünmek mümkün. Açıklamasını, kendisini İslamcı olarak tanımlamayan parti tüzel kişiliğinin toplum ve Müslümanların maslahatına yönelik özgürlük alanlarının açılmasını, genişlemesini sağlamak olarak yorumlamak mümkün. Bununla birlikte İslami hareketin, iktidar olarak anılma ve yıpranma risklerine karşı da bir ön alma çabası olarak okunabilir. Yani iktidarın yozlaştırıcı etkilerine karşı İslami hareketi yıpratmak yerine siyasi faaliyet yapan partinin yıpranmasını, hedef olmasını tercih etmiş de olabilir. Dinî söylemli parti yerine, insanlığın ortak değerlerine vurgu yapan, fıtratı gözeten ve hukuka atıfta bulunan bir dile sahip parti yapılanmasını, uzun erimli ıslah projesinin geçiş sürecinde benimsediği düşünülebilir.\nGannuşi, Tunus gibi rejim kalıntılarının ve Batı yanlısı sistemin halen diri olduğu bir ülkede işsizliğin, ekonomik sıkıntıların had safhada olduğu bölgelerde siyaset üretebilmenin zorluğu karşısında; parti imkânını toplumun zaruri ihtiyaçlarını temin etmede ve Müslümanlara alan açabilmede bir araç olarak görüyor. Dolayısıyla Gannuşi’nin bu açıklamasını stratejik olarak değil, taktiksel amaçlı yapılmış bir çıkış olarak okumak daha uygun düşer. Ürdün İhvanında da benzer dilin gelişmesi kısa vadede zor gözükse de ihtimal dışı olmayabilir.\n“Anayasalarında İslam’a atıfta bulunan ve şeklen de olsa İslami hükümlere hürmetkâr kanunlara sahip despotik yönetimlerin olduğu ülkelerde; vesayet mekanizmalarının geriletilmesi için siyaset sahnesinde araç olarak kullanılacak partilerin İslami dil ve görünüme sahip olmaları zaruri midir?” sorusunun da henüz tam olarak cevaplanıp, İslami hareketler tarafından bir neticeye varılmış olduğunu söyleyemeyiz. En azından İhvan açısından durum şimdilik böyle iken görünen o ki Gannuşi liderliğindeki Nahda tercihini yapmış gözüküyor.\nDolayısıyla Gannuşi’nin bu açıklamalarını ‘Siyasal İslam’ı terk ediyor şeklinde yorumlamak mümkün gözükmüyor. Ancak Mısır İhvanının Hürriyet ve Adalet Partisi’nde vücut bulduğu şekliyle, İslam şeriatının devlet eliyle bir hukuk olarak tatbiki anlamındaki kullanımından ayrıştığını ve arasına mesafe koyduğunu söylemek mümkün. Siyaset sahnesinde ‘Çözüm İslam’ sloganını mücadele geleneğinde bayraklaştırmış olan İhvan’ın aksine, Nahda’nın söyleminde İslami vurguların önde olmadığı bir dilin gelişimine tanık olabiliriz. Bu noktada Nahda’nın Mısır İhvanından ziyade AK Parti’nin kimi yönleriyle örtüştüğünü söylemek mümkün. Demokrasiye yönelik yaptığı vurgular da demokratik seçim, örgütlenme, seçme ve seçilme hürriyeti, sivil toplum gibi açılımları hedefleyen vurgulardır. Müslüman değerlere sahip çıkan bir kitle partisine işaret ettiğini söyleyebiliriz. Elbette Nahda’nın bu seçiminin kimliksel açıdan riskler taşıyabileceğini de söylemek mümkün.\nDevrim sonrası yazılan Tunus anayasası Besmele ile başlıyor, Tunus halkının İslam dinine ve Arap-İslam medeniyetinin değerlerine bağlılığını tasdikle devam ediyor ve Allah’ın yardımını dileyerek sona eriyor. Devrim sonrası anayasanın 1. maddesi devletin dininin İslam olduğunu, 74. maddesi de devlet başkanının Müslüman olması gerektiğini ortaya koyuyor. Nahda lideri Gannuşi bu kazanımlarla beraber artık Bin Ali döneminde yürütülen İslami dile gerek kalmadığını, devletin ve toplumun kimliğine dönük söylemler geliştirmek yerine, siyasal enerjinin somut politikalar geliştirilmesine yönelik harcanması gerektiğini ifade ediyor. Gannuşi’ye göre din olarak İslam’ın kendisini var etmek ve devam ettirmek için devletin desteğine ihtiyaç yok. Siyasetin ödevi özgürlüklerin önünü açmak, toplumun maslahatlarına uygun politikalar geliştirmek olmalı. Bir bakıma burada yanlış anlaşıldığı gibi din ile siyaset değil, dava ile siyaset ayrıştırılmaktadır. Birini ötekinin yedeğine almadan ayrı ayrı geliştirmek olarak özetlenebilecek bu yaklaşım Tunus’taki Nahda’nın yeni mücadele fıkhı olarak okunabilir. Nahda’nın bu açılımı, dozu gittikçe artan İslamofobik ithamlara karşı bir cevap ve hareketi korumaya matuf bir ön alma çabası olarak da okunabilir.\nGannuşi, yeni anayasanın her ne kadar adının İslam anayasası veya şeriat olarak adlandırılmasa da içerik olarak İslami referanslara ters düşmeyecek niteliğinin oluşmasından dolayı şeriat anayasası isimlendirmesini hem konjonktür hem de geçiş süreci açısından gerekli görmüyor. Benzer tartışmalar Ürdün İhvanında da kısmen var diyebiliriz. Ancak bu konuda İhvan’ın Nahda gibi esnek hareket etmesi daha zor görünüyor. Çünkü hem konu yeterince tartışılıp bir olgunluğa erişmiş değil hem de İhvan’ın entelektüel ve teşkilat yapısı için henüz erken gibi gözüküyor. Özellikle bu konularda İhvan içerisinde yeni-eski nesil tartışmasının da sürdüğü bilinmekte.\nBuna mukabil İhvan’ın yeni nesil tarafından eleştirilere maruz kaldığı en önemli konuların başında yeni bir dil geliştirilmesi ihtiyacı geliyor. Ancak İhvan’ın yaş itibariyle kıdemli teşkilat öncüleri henüz eski söylem ve dili terk etmeyi veya bunların tartışılmasını erken buluyorlar denilebilir. Yine de Ürdün İhvanı baskı ortamına karşı ön alma amacıyla bir karar aldı. Şubat 2016’da Ürdün İhvanı aldığı kararla Mısır İhvanından ayrıldığını, bunun şekilsel bir ayrılık olduğunu, Hasan el-Benna’nın yolunun sürdürüleceğini ifade etti. Ağır darbelere maruz kalan Mısır İhvanının kısa vadede kapasite gerilemesi yaşaması muhtemel ve hareketin bu dönemde mücadele stratejisini yeniden gözden geçirmesi olağandır.\nİslami Hareketlerin Öğrettikleri\nÖnümüzdeki süreçte kitleselleşme ve kurumsallaşma açısından önemli mesafeler kat etmiş İslami hareketlerin üzerlerindeki baskıların artarak devam etmesi ve tasfiye edilmelerine yönelik politikaların sıklaştırılması olası gözüküyor. Bu açıdan Mısır’da İhvan’ın maruz kaldığı darbe ve baskı uygulamaları sadece iç meseleler olmayıp İslam coğrafyasına yaygınlaştırılmaya çalışılan emperyalist politikadır. Ürdün’de artan baskıları da Batı ve ABD’de İhvan’ın terör listelerine alınmasını da göz önüne alırsak kısa vadede asıl amaç İhvan hareketini tüm bölgede pasifize etmek denilebilir. İslami hareket olarak İhvan, Batı açısından en önemli tehdit kaynağı olan bir hareket olarak görülmektedir. Mısır’da yaşananlardan sonra Ürdün’de yaşananlar da bunun ispatı niteliğindedir.\nAncak Mısır’da da Ürdün’de de Müslüman Kardeşler’i siyaset ve toplum sahnesinden silme girişimlerinin başarıya ulaşma ihtimali Allah’ın izni ile zayıftır. Geçmişte de benzer darbe ve baskı süreçlerinden daha da güçlenerek çıkmayı başarmış İhvan’ın sosyal tabandaki toplum gücü ve kitleselleşme imkânları, hareketin bitirilememesindeki en önemli etken.\n***\nYazıda ele almaya çalıştığımız hareketlerin öne çıkan özelliklerini, tecrübelerini, kitleselleşmelerini sağlayan hususları şu şekilde özetlemek mümkün:\n-Toplum ve sistem değerlendirmelerinin sağlıklı yapılması, değişkenlerin gözetilmesi ve mücadele fıkıhlarının da bu değişkenliklere göre güncellenmesi.\n-Şura uygulamalarının kurumsallaşması.\n-Açıklık prensibi.\n-Toplumun devlete, ahlakın kanuna önceliğinin esas alınması. İslam’dan neşet eden ahlakı ve meşruiyeti, devletin ve kanunların üzerinde tutabilmek.\n-İslam meşruiyeti dairesinde topluma özen gösterilmesi ve toplumsal maslahata yönelik söylemlerin, politikaların geliştirilmesi. Dinin öngördüğü maslahatlara dikkat edilmesi. Zararın öncelikle giderilmesi faydanın sağlanmasından önemlidir prensibi, gayri İslami devlet hudutlarında Müslümanların/İslami hareketlerin önceliği olmalı.\n-Toplumsal meselelerde onlarla çekişerek mücadele etmek yerine, diyalog alanını geniş tutmak. Hududullahı aşan tekfirci yaklaşımlardan uzak durarak toplumun farklı kesimlerini de kuşatabilecek bir dil geliştirebilmek.\n-Lider veya mezhepçi taklitçilik ve donukluk yerine ümmet perspektifli bir mücadelenin kurumsallaştırabilmesi öncelik olmalı. Zulme karşı evrensel bir cephe oluşturmaya davet etmelidir.\n-İçtihadın canlı olduğu bir siyasal mücadele örnekliği.\n-İslami hareketler, müntesiplerini entelektüalizme değil, ruhi, manevi, ibadi ve itikadi terbiyeye yöneltmeli. Takva ve ahlaki değerlerin, sevgi ve merhametin canlı olduğu bir atmosferin oluşturulmasına azami özen gösterilmeli.\n-İslami hareketler, zaruri ve mahalli bir durum arz etmiyorsa; şiddete gitmeyi reddetme ve apaçık tebliğde bulunmayı sürdürmeli, sabırda ısrar etmelidirler. Şiddet ve kan dökmekten uzak durulmalı.\n-Küresel güç ve yerli vesayetlere karşı teyakkuzda ve temkinli olmak.\nYüce Rabbimiz; kendisini razı edebileceğimiz ıslah/inşa çizgisinin neferleri olmayı ve salihlerin, sıddıkların, şehitlerin yolu üzere yaşamayı nasip etsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}