{
  "id": "8bd27744-def3-4df3-9795-644926a3418d",
  "title": "Ramazan İkliminde Kendimizi Onarmak",
  "author": "Haksöz",
  "year": "2017",
  "issue": "Sayı: 315 - Haziran 2017",
  "url": "https://www.haksozhaber.net/okul/ramazan-ikliminde-kendimizi-onarmak-7725yy.htm",
  "content": "Taberani nakletmektedir: Bir gün Abdullah ibni Mesud (r) Resulullah’ın (s) odasına girdi ve sert bir hasırın üzerinde uyuduğunu gördü. Hasırın Resulullah’ın vücudunda izler bıraktığını görünce dayanamayıp ağladı. Resulullah “Seni ağlatan nedir Abdullah?” diye sordu. “Ya Resulullah! Kisra ve Kayser atlas, halis ipek ve dibac üzerinde yürüyor. Sen ise vücudunda izler bırakan bu hasırın üzerinde uyuyorsun.” diyerek üzüntüsünü dile getirdi. Resulullah şöyle cevap verdi: “Ağlama Abdullah! Dünya onların, ahiretse bizimdir. Benim dünya ile ilgim ne kadar ki? Ben bu dünyada ancak bir ağacın altında gölgelenen, sonra da oradan kalkıp giden binitli bir yolcu gibiyim.”\nSaf ve net ölçüler yerine eklektik değerlendirmelerin ve dünyevi beklentilerin öne çıktığı, çıkartıldığı ortamlarda, düşüncelerimizin ve amellerimizin mahiyeti ve hedefinin ne olması gerektiği sorusu büyük önem arz eder. Öyle ki yaygın biçimde doğru olanın ancak avantaj getiren, menfaat sağlayan, geliştiren, büyüten, popülarite kazandıran düşünceler ve eylemler olduğuna dair yanlış ve ölçüsüz yaklaşımların geçerli kabul edildiği bir vasat söz konusudur. Bu bağlamda söylemlerimizin, eylemlerimizin hedefinin ne olduğu, en temelde kimi razı etmeye yöneldiği sorusu belirleyicidir.\nİnsanların dünyevi çıkarlar, güç ve iktidar tutkusu, herkes tarafından itibar görme, sevilme arzularının peşinde hayat tükettiği bir dünyada “Müslümanların hedefi ne olmalıdır?” sorusunu her daim başta nefsimizde ve birliktelik zeminlerimizde canlı tutmalı ve sahih biçimde cevaplandırabilmeliyiz.\nİktidar politikalarına dönük birtakım tartışmalar yaşanıyor ve birilerinin “Ya bu işten zararlı çıkarsak?” korkusuyla hareket ettiklerini görüyorsunuz. Kimi dünyevi kaygıların hakkın haykırılması, şahitlik vazifesinin ifasının önüne geçirildiğine şahit olabiliyorsunuz. Bildikleri halde birilerinin gerçeği gizlediğini, üzerine örtü çekmeye çalıştığını izliyorsunuz ve bu durum kimi zaman en yakınlar arasında dahi “Acaba biraz geri mi çekilmek lazım, tedbiren sesimizi kısmalı mıyız?” türünden endişeleri besleyebiliyor.\nYine zorluklarla, sıkıntılarla boğuşulan, güç dengesizliğinin acziyet görüntülerine yol açtığı coğrafyamızın değişik beldelerinde süregelen mücadelelerle ilgili olarak benzeri duygular yoğunlaşabiliyor. Filistin’den Suriye’ye yaşanan büyük zulüm ve kuşatmalar karşısında hissedilen zayıflık insanların zihinlerine ‘keşke’ ya da ‘acaba’ ile başlayan cümlelerin üşüşmesine yol açabiliyor.\nZayıflıkların bu tür zaaflı yaklaşımları beslediği bilinen bir husustur. Burada aslolan güçlü bir irade ortaya koymaktır. Güçlü irade ise öncelikle perspektif netliğini gerektirir. Bu netliği iman tanımımızdan almak durumundayız. İman iddiası burada somutlaşmalı, ete kemiğe bürünmelidir. Zihnimizi, kalbimizi hastalıklardan arındırmalı, eksik ve zaaflarımızı giderip bizi onarmalıdır.\nİşte Ramazan bu manada arınma, takviye, onarım çabaları için çok değerli bir vesile, müminlerin layıkıyla değerlendirmek için çaba sarf etmeleri gereken bir fırsattır. Rabbimizden bizlere Ramazan ayını en güzel biçimde idrak etmeyi nasip etmesini niyaz ediyor, sizlere selamlarımızı sunuyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}