{
  "id": "42c255d5-1bc9-4242-babd-a2c23689e69a",
  "title": "Bosna’dan Suriye’ye Değişen Bir Şey Yok!",
  "author": "Hasan Soylu",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/bosnadan-suriyeye-degisen-bir-sey-yok-7638yy.htm",
  "content": "Aşağıdaki satırlar Batılı bir gazetecinin Bosna savaşına dair tuttuğu notlardan alınma. Pınar Yayınevi’nin Eylül 1994’te tercümesini yayınladığı Roy Gutman’ın “Bosna’da Soykırım Günlüğü” adlı eseri çağına şahitlik eden erdemli bir kalemin sessiz ve içten çığlığını yansıtıyor. Ve Müslümanlar söz konusu olduğunda dünyanın egemen güçlerinin nasıl insanlıktan çıkabildiklerini ve vahşete seyirci kalabildiklerini bir kere daha hatırlamamıza katkı sağlıyor.\nAçıkçası dün Bosna’da yaşadıklarımızı bugün birebir Suriye’de yaşıyoruz. ABD’si, Avrupa’sı, kerameti kendinden menkul medeni dünyası hep aynı pejmürdelik, umursamazlık ve utanmazlık içinde. Çaptan epey düşmüş olsa da hâlâ küresel kutuplaşmanın diğer aktörü konumunda algılanan Rusya açısından da durum değişmiş değil. Dün Bosna’da üstlendiği fonksiyonun aynısını bugün de Suriye’de icra ediyor. Hatta dünden farklı olarak katillerin arkasında durmanın da ötesine geçmiş, doğrudan katlediyor, yakıp yıkıp işgal ediyor.\nAma tabloda şaşırtıcı olan şeyler de var. Dün Bosna’da mazlumdan yana tavır takınan, zalimlere karşı saf tutanların bir kısmı bugün yalpalamakta, zikzak çizmekte, hatta tam ters istikamete doğru yürümekte. En az Sırp katiller kadar vahşi ve en az onlar kadar Müslüman düşmanı Baasçı katil sürüsünü himaye eden, katliamlarına ortaklık yapan, hatta bu işbirlikçi zalim tağuti rejimin devrilmemesi için canlarını siper edenler bunlar. Türbe korumaya geldiklerini iddia ettikleri Şam beldesinde ümmeti içeriden vurmakla meşguller. Ve bu vesileyle bizler de tağuti Esed rejiminin bu zalimler nezdinde en kutsal türbe haline geldiğine şahitlik ediyoruz.\nŞimdi 25 yıl önceye gidelim ve Roy Gutman’ın şahitliğinde Bosna’da yaşananları kısaca hatırlayalım:\n“… Karadziç bir savaşın başlatılması gerektiğine inanıyordu. Fakat bunun için mantıki bir izahın getirilmesi şarttı. Bu nedenle şu iddiayı ortaya attı: Müslümanlar Bosna’da bir İslam devleti kuracaklardı. Bu durum Sırpları tehlikelerle karşı karşıya getirecekti. Bunun engellenmesi gerekiyordu.” (s. 24)\n“… Sırpların gerçekleştirdikleri ‘etnik temizlik’ olayı bazı ciddi basın organlarında haber yapılmasına rağmen, Batılı hükümetler sessiz kalmaya devam ettiler. Fakat ekmek kuyruğunda bekleyenlerin ve mezarlıkta ölü defneden cemaatin başına gelenler televizyonlarda gösterilince kamuoyunun yükselen tepkisi karşısında bir şeyler yapmak için harekete geçmek zorunda kaldılar. 24 Mayıs 1992’de [ABD Dışişleri Bakanı] James Baker bir yardım teşebbüsü için çağrıda bulundu. Fakat yapılması gereken için bu yeterli değildi. Baker bir yandan ‘Avrupa’nın bağrında ne korkunç bir karabasan!’ diye olayı kınarken, diğer yandan da bütün çareler tükeninceye kadar Batı’nın kuvvet kullanmaması gerektiğini söylüyordu. Bosna kurtarılacak ama hele önce ‘kolları bacakları kesilsin’ de ondan sonra!” (s. 24-25)\n“… Tepedeki yetkililer medyanın bütün imkânlarını kullanarak söz birliğiyle şunu ifade ettiler: Bosna’da yaşanan hadise, bütün tarafların suçlu olduğu ve çılgınlıklar yaptıkları bir iç savaştır.” (s. 25)\n“… ‘Burada çok insan öldürülüyor; lütfen yetişin! … İnsanlık adına, lütfen gelin!’ Bu ifadeler telefonun öbür ucunda konuşan Bosna-Hersek’in ikinci büyük şehri Banja Lukalı Müslüman bir politikacıya ait. Tarih 9 Temmuz 1992…” (s. 39)\n“… Bugün, Bosna-Hersek Cumhuriyetinin değerli lideri Alija İzzetbegovic’in de ifade ettiği gibi, Yugoslavya sadece Batı’nın askerî müdahalesiyle durdurulabilecek topyekûn bir savaşın içine doğru gidiyor.” (s. 51)\n“…Aslında Batı’nın Bosna’yı ve Boşnakları kurtarmak için herhangi bir askerî müdahalede bulunması gerekmiyor. Çünkü bağımsız gözlemcilere göre, eğer Boşnaklara, çok büyük silah gücüne sahip Sırplara karşı kendilerini savunabilecekleri silahlar verilirse, Boşnaklar kendilerini rahatça koruyabilirler. Görüşmeler devam etmesine rağmen, Batılı ülkeler nihai kararı devamlı erteliyorlar. İngiltere ve Fransa Boşnaklara uygulanan silah ambargosunu gözden geçirmeye hiç yanaşmıyor. Batı bu tutumuyla Boşnakların elini koklunu bağlıyor ve ‘etnik temizlikçilere’ de destek vermiş oluyor.” (s. 245)\nHer şey ne kadar birbirine benziyor değil mi? İslam devleti kuracakları iddiasıyla uluslararası sistem tarafından ‘terörize edilen’ direnişçiler; gözlerinin önünde cereyan eden katliamlara ilişkin kınama bildirileri yayınlamakta gayet cömert Batılı devlet adamları; arkasına Rusya’nın silah desteğini almış ve Batılıların göz yummasıyla hareket alanı genişlemiş katil sürüsü… Ve yine “Sizden müdahale etmenizi, bizi kurtarmanızı beklemiyoruz, sadece silah verin, yeter!” diye feryat eden mazlumlar… Yirmi yıl arayla tekrarlanan bir vahşet ve utanç tablosu… Fazlası var, eksiği yok!\nFazla olan ne diye sorarsanız, hatırlatalım: Dün mücahidleri bölücülükle, teröristlikle, emperyalistlerin piyonu olmakla suçlayanlar Sırplardan, Rusya’dan ve içimizdeki Rusçulardan ibaretti. Bugünse koro bir hayli büyümüş, içerisine çok çarpıcı unsurları da dâhil etmiş görünüyor. Kaderde, tam 25 yıl önce Boşnak mücahidler için dillendirilen aynı nakaratları, aynı iftiraları seslendirenler arasında kendilerine ‘direniş cephesi’ sıfatını layık gören ikiyüzlüleri, Hüseyin postuyla gezen Yezidleri görmek de varmış!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}