{
  "id": "502cbbbc-8ea7-4b08-9394-5c46923397e9",
  "title": "Asker-Siyaset İlişkilerinde Asker Cenahına Bakış",
  "author": "Emine Nur Çakır",
  "year": "2017",
  "issue": "Sayı: 321 - Aralık 2017",
  "url": "https://www.haksozhaber.net/okul/asker-siyaset-iliskilerinde-asker-cenahina-bakis-7836yy.htm",
  "content": "Asker-siyaset ilişkisi, öteden beri ciddi gelişmeleri, sorunları ve soruları bünyesinde taşır. Sadece Cumhuriyet döneminde değil, Osmanlı'da ve hatta daha önceleri de bu durum söz konusu olmuştur. Türk töresindeki, atılganlık, gözü peklik ve er kişi olma vurguları ile bahadırlığa, alperenliğe verilen önem \"asker millet\" övüncünün işaretlerini taşır. Tarihimizde kurulan devletlerin, asker merkezli olmaları da devlet geleneğindeki askerin, merkezî rolüne atıfta bulunur. Daha birkaç sene önce, “30 Ağustos Zafer Bayramı” münasebetiyle yaşanılan tartışmalar, bu ifadelerimizi doğrular mahiyetteydi. Şöyle ki söz konusu günü kutlama sadedinde asılan afişler, “Güçlü Ordu, Güçlü Türkiye” şeklinde iken, AK Parti iktidarı bu sloganı, “Güçlü Türkiye, Güçlü Ordu” şeklinde değiştirince yoğun tartışmalar gündeme gelmişti. Birinci afişteki askerin merkezî rolüne atıf, ikinci afişte dönüşüme uğratılarak, güçlü olması gerekenin, bütün bir Türkiye, bütün bir halk olması gerektiği vurgusu, kimi çevreleri rahatsız etmişti. Oysa ülke güçlü olmadan, onun ordusunun güçlü olmasının mümkünatı ve mantığı olamazdı. Bu kadar makul ve masum bir değişiklik bile, asker yanlısı çevrelerde, üstelik 2010’lu yıllarda rahatsızlıkla karşılanabiliyordu. Bu ve benzeri durumlar ülke siyasetine sinmiş, çöreklenmiş postal kokusunun ve korkusunun etkisini ve gücünü göstermektedir.\nTarihimizde ve yaşadığımız hayatta son derece güçlü ve hissedilir olan, askerin siyasete etkileri konusu pek çok, ilmî, fikrî, kültürel ve sanatsal çalışmaya da konu olmuştur. Ben de bu alanda yazılmış bir kitabı kritik etmeye çalışacağım. İletişim Yayınlarından çıkan \"Askerî Müdahalelerin Orduya Etkisi (Hiyerarşi Dışı Örgütlenmeden Emir Komuta Zincirine)\" adlı ve elimde 2006 tarihli ikinci baskısı bulunan kitabın yazarı Doğan Akyaz. Kitap, önsöz ve giriş dışında dört bölümden oluşmakta. Yazar giriş bölümünde kaleme aldığı eserin çerçevesini sunarken, kitabın bu alanda yazılan diğer eserlerden farkına da temas ediyor: \"Ordu, siyaset, politika ilişkileri bağlamında ele alınan araştırmalarda daha çok askerî müdahalelerin siyaset üzerindeki etkileri üzerinde durulmuş; denklemin müdahaleci tarafı, yani ordu üzerindeki etkilerine pek yer verilmemiştir.\" Yazar henüz girişte daha az ele alınan bir yerden konuya bakmaya çalışacağını belirtmektedir.\nBirinci bölümde yazar, 1945-1960 arası ordunun yapısında meydana gelen değişim, subayların radikalleşmesi ve gizli örgütlenmeler konusunu işlerken, ordudaki ideolojik ve teknolojik değişimlerin yönlerine ve birbirleri ile olan ilişkilerine de temas ediyor. Osmanlı’nın son dönemlerindeki eklektik ve fayda merkezli ilişki kurma alışkanlığı, ülke menfaati çerçevesinde ve yarar merkezli işliyordu. Denge siyaseti olarak da ortaya çıkan bu ilişkiler, konjonktürel ittifakları ve değişiklikleri içeriyordu. Kimi zaman Rusya ile kimi zaman İngiltere ile kimi zaman da Almanya ile sürdürülen ilişkiler ve kurulan diyaloglar ülkenin menfaatlerini azami derece sağlama düşüncesine hizmet ediyordu. Devletin, herhangi bir ülkeye doğrudan angaje olmaksızın geliştirdiği bu siyaset, orduya ve kullandığı teknolojiye de yansıyordu. Bilahare imparatorluğun son yıllarında, İttihat Terakki yöneticilerinin Almanya ile kurdukları sıkı ilişkiler, \"çok seçenekli\" olma halini de ortadan kaldırmıştı. Almanya'nın ve müttefiki Osmanlı'nın I. Dünya Harbindeki yenilgisinin ardından, yeni kurulan Cumhuriyete yeni partnerler geliyordu. Burada galip devletlerden İngiltere'nin, daha dikkat çekici olduğunu söyleyebiliriz.\nTürkiye Cumhuriyeti Devleti'nin kurucularının büyük çoğunluğunun asker kökenli olmaları, sonrasında ordunun ideolojisi üzerinde de güçlü etkiler bırakmıştır. İttihat Terakki geleneğini sürdürenlerin Almanya etkisi içinde olmaları gibi sonraki yıllarda, İngiltere ve Fransa gibi ülkelerin, iç siyasette ve orduda ideolojik tesirlerde bulunduğunu söyleyebiliriz. Doğan Akyaz, ordu içindeki bu fikrî karışıklıkların varlığına dikkat çekmektedir. 1947'de \"Truman Doktrini\" olarak bilinen yaklaşıma göre Amerika, Yunanistan ve Türkiye'ye özel önem atfedecektir. Sovyetlerin Ortadoğu'ya dönük emellerini gerçekleştirmek için Türkiye'yi kendi yanına çekme gayretlerini tehlike olarak gören Amerika, Türkiye'ye yardımda bulunma sözü verir. İlk iş olarak da Türkiye ordusu Amerikan silahlarınca ve subaylarınca güçlendirilmeye çalışılır. Bu süreç 1952 yılında Türkiye'nin NATO'ya alınması ile pekiştirilir. Sonrasında gelişen hadiselerle birlikte dost ve müttefik olarak Amerika ile TSK arasında günümüze kadar süren kuvvetli bağlar tesis edilir. Doğan Akyaz kitabında, ordu içinde gelişen ve değişen bu Amerikan etkilerinin genç subayların bağımsızlık düşüncelerine ve hayallerine zarar verdiğini söylemektedir. Ancak bu tespiti bütün darbeler sonrası askerlerin NATO'ya bağlılık nakaratını dillendirmesiyle birlikte değerlendirmek gerektiğini düşünüyoruz.\nKitabın ikinci bölümünde, hiyerarşi dışı bir müdahale olarak lanse edilen 27 Mayıs 1960 askerî darbesi ve ordu ele alınmaktadır. Bu bölümde yazar, ordu içindeki keyfilikleri ve başıbozuklukları iyi analiz eder. Ast-üst ilişkilerinin bozularak bir tür başıbozukluğun ortaya çıktığına değinir. Cunta faaliyetlerinin başlamasına, hiyerarşinin bozulmasına temas eder. Bu bölümde yazarın sıkça Demokrat Parti iktidarının \"hataları\"na yönelik vurgularda bulunması dikkat çekmektedir. Neredeyse cuntacıların ve darbecilerin faaliyetlerini meşrulaştıran alıntılar ve anlatılar, bölüm boyunca sık sık dile getirilir. Öte yandan kitapta Mustafa Kemal ve Tek Parti dönemine ilişkin sadra şifa değerlendirmeler gözükmez. Cumhuriyet dönemi ordularının şekillenmesinde geriye dönük olarak Osmanlı’dan bile bahsedilirken, Mustafa Kemal ve onun Tek Parti dönemi uygulamalarından gerektiği gibi söz etmemek anlaşılır olmamıştır.\nKitabın üçüncü bölümünde, 27 Mayıs'tan 12 Mart'a hiyerarşi dışı müdahale eğiliminin kırılması ve 12 Mart Muhtırası ele alınır. Ülkenin seçimle işbaşına gelmiş iktidarı seçimle devrilemeyince bizzat dönemin ana muhalefet partisi CHP'nin lideri İnönü'nün askerden imdat istediği bilgisine yer verilir. İnönü, şöyle tehdit etmektedir: \"İhtilal, dışımızda bizimle münasebeti olmayanlar tarafından yapılacaktır. Bu yolda devam ederseniz, ben de sizi kurtaramam. Şimdi arkadaşlar, şartlar tamam olduğu zaman milletler için ihtilal meşru bir haktır. İhtilal, meşru bir hak olarak kullanılacaktır.\"\nBu cümleler, \"sivil\" bir idarecinin ağzından çıkarken, askerlerin nasıl bir halet-i ruhiye içinde olduklarını tahmin etmek zor olmasa gerektir. Ezanın yeniden orijinal haliyle, Arapça okunmasını sağlayan Demokrat Parti'nin, halkın değerlerine dönük saygılı tutumu, CHP ve orduda laiklik histerilerine yol açıyordu. Halkın, Demokrat Parti'yi seçimle görevden almayacağı da netleştikçe gücü ve silahı elinde bulunduranlar daha bir öfkeye kapılıyorlardı. İşte bu gelişmeler neticesinde 27 Mayıs 1960 askerî darbesi ardından ülkenin başbakanı ve önde gelen iki bakanı idam edilmişti. Bu durum fazla söze hacet bırakmayacak kadar dramatik ve trajikti. Doğan Akyaz, kitabında, bu trajediye de \"soğukkanlılıkla\" yaklaşmaktadır.\n27 Mayıs'tan sonra orduda \"güç bende\" duygusu pekişmiş ve gelişmiş olarak 12 Mart'a kadar devam eder. Gücün kendilerinde olduğunu gören ve öğrenen \"asker taifesi\", irili ufaklı birçok cunta oluşturmaya girişirler. Bunlar arasında Talat Aydemir gibi düşük rütbeli ama hırslı subaylar dur-durak bilmeyince cezalandırılırlar. Bu durum, yani cuntacıları cezalandırma işi, askerin siyasete müdahalesinin önünü almak için değil, evcilik oyunu gibi her daim darbecilik oynamak isteyenleri durdurmak içindir.\nEle aldığımız kitabın son bölümünde, ilk üç bölümün hülasası sayılabilecek 27 Mayıs ve 12 Mart askerî müdahalelerinin ordu üzerindeki etkilerine değinilir. Burada, yukarıda temas ettiğimiz hiyerarşik bozulmanın ve cuntacılık faaliyetlerinin önünü almak kadar askerin iç siyasetteki etkilerini kalıcılaştıran teşebbüslerden bahsedilir. MGK'nın oluşumu ve etkileri, Yüksek Askeri Şura, Türk Silahlı Kuvvetleri İç Hizmetler Kanunu ve ordu mensuplarının ekonomik talep ve beklentilerini tesis etmeye dönük kurulan OYAK'tan bahsedilir. Kitapta ordunun bozulan hiyerarşisinin ve kaybedilen emir-komuta zincirinin sebeplerine ve sonuçlarına değinilmeye çalışılır. Kaybolan bu hiyerarşinin ordu mensuplarınca da önemsendiği 12 Eylül darbecisi Kenan Evren'in cümleleri ile belirtilir. Darbeci Evren'in, 12 Eylül 1980'de gerçekleştirdikleri darbeyi duyururken \"darbenin emir-komuta zincirine bağlı\" gerçekleştiği vurgusu bu sebepledir.\nİlk basımı 2002'de yani 28 Şubat 1997'den beş yıl sonra yapılan bir kitapta, 28 Şubat darbesine ise hiç değinilmemesinin kitabın ciddi eksikleri arasında göze çarptığını belirtmek gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}