{
  "id": "766c99b3-5d07-48a9-88cc-22d0044006a7",
  "title": "Zaaf ve İmkânların Zirvesindeki Gençlerde Ahlaki Tutum",
  "author": "Hülya Şekerci",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/zaaf-ve-imkanlarin-zirvesindeki-genclerde-ahlaki-tutum-7699yy.htm",
  "content": "Gençlerin ahlaki tutumundan bahseden bir yazının “Biz gençlik dönemimizde ne fedakâr ne idealist gençlerdik. Şimdi bakıyorum da gençler ilgisiz, büyüklerine saygısız, yozlaşma almış başını gidiyor. İmam hatip lisesi öğrencileri de başörtülüler de öyle…” cümleleriyle örülü olması beklenir. Doğrusu bu temanın işlendiği bir yazı için örnek sıkıntısı da yok.\nNe var ki buz dağının yalnızca görünen yüzünü masaya yatırıp nostaljiler üzerinden konuya eğildiğimizde çıkan sonuç, ‘Bu gençlerden adam olmaz!’ ise yazıdan arta kalan yalnızca umutsuzluk ve beraberinde getireceği atalet olacaktır. Ayrıca bu bakış, karmaşık toplumsal dinamik ve değişimleri göz ardı eden eksik bir değerlendirmedir.\nGerçekten de bizimki gibi kamplaşmış ve devingen bir toplumda cıva gibi yerinde duramayan bir katmanın ahlaki tutumlarını değerlendirmek kolay değil.\nAyrıca bir toplumu anlamada ya da toplumsal dönüşümün yönünü tahmin etmede ‘gençler’, ‘kadınlar’ gibi kategorilerin kullanılmasının kolaylaştırıcı yönleri bulunsa da daraltıcı bir fonksiyonu da olabilmektedir.\nÖrneğin, gençlerin ahlak anlayışını masaya yatırdığımızda öncelikle ‘gençlik’ten ne kastettiğimiz belli mi? En basit şekliyle gençlik, belirli yaş sınırlarının içinde kalan kesim olarak adlandırılıyor. Ancak yaş özellikleri bakımından ortak havuzda görülen bu kesimin cinsiyet, kültür, eğitim vb. farklılıkları konunun rengini tamamen değiştiren olgular olabiliyor. Öyleyse hangi gençlerin ahlakını konu edineceğiz? Üniversite gençliğinin mi yoksa gündelik işlerde çalışan yoksul gençlerin mi? Hatta bu sınıflandırmaları da tekrar alt kategorilere ayırmak da mümkün. Örneğin ilahiyat fakültesinde okuyan gençler ya da bir özel üniversitede sosyoloji okuyan gençler gibi…\nNe var ki genelleme yapmadan bir konu hakkında fikir yürütmek de zor. Bu nedenle gençlerin ahlaki tutumlarıyla ilgili genel değerlendirmeler üzerinden konuya devam etmekte fayda var.\nMed Cezir Çağında Zaaf ve Olumluluklar\nÖncelikle ezici çoğunluğun yaptığı gibi olumsuzluklardan başlayalım. Gençlerde genel eğilim vurdumduymazlık, bencillik ve duyarsızlık olarak karşımıza çıkıyor. Bu bakış açısı ahlaki tutumları birebir etkilemekte. Kimseye karşı kendini sorumlu hissetmeyen gençlerin bununla da kalmayıp dünyanın kendi etrafında dönmesini ister gibi bir halleri var. Oysa ahlak, egoizmden kurtulup başkalarının haklarını da dikkate almayı gerektiren içsel bir olgunluğun dışa yansımasıdır. Bu arada, gençlerin sorumsuz tutumlarında, anne-babanın ‘çocuğuma kıyamam’ yaklaşımının ciddi katkısı olduğunu belirtmeden geçmeyelim.\nBunun dışında karşı cinsler arasındaki ilişkilerde ciddi seviyesizlikler yaşanmakta. Medyanın yozlaştırıcı etkisi cinsel eğilim yaşını giderek küçültmekte. Böylelikle bireyin hayatı içinde bir cüz olarak kalması gereken cinsellik, hayatın tümünü kuşatarak şahsiyetli birey yetişmesinde ciddi bir engel oluşturmaktadır.\nAyrıca tesettür konusunda asgari sınırların bile kolaylıkla aşılmakta olduğunu gözlemliyoruz. Bu nedenle ‘tesettürlü’ yerine ‘başörtülü’ kavramı, mevcut durumu daha iyi ifade eder durumda.\nMadalyonun diğer yüzünde ise giderek daha fazla dinî değerlere dolayısıyla ahlaki erdeme sarılan genç nesli görüyoruz. Birbirlerini gece namazına kaldıran, ümmet coğrafyasının dertlerini kendi derdi bilip çeşitli yardım kuruluşlarında aktif görevler alan, kitap okuyan, araştıran, babasının kredi almasını eleştiren, annesinin tesettürünü beğenmeyen, isyan içeren şarkı sözlerini dinlemeyen ve bunun gibi hassasiyetleriyle yetişkinleri geride bırakan gençler… Günaha ulaşmanın bir ‘tık’ kadar kolay olduğu bir çağda zihinlerini takva giysisiyle kuşandırmış bu gençleri, -sayıları az da olsa- yozlaşma eleştirilerinin gölgesinde bırakmak doğru değil.\nDiğer yandan gençlerle ilgili paradoksal bir duruma işaret etmek gerekir. Resmin bütününde yozlaşma görüntüleri belirgin olmasına rağmen zihinsel yönelim dindarlaşma yönünde. Yapılan istatistikî araştırmalar gençlerin son yıllarda düşünülenin aksine dindarlaşma eğilimlerinin arttığını gösteriyor. Bu durum gençlerle ilgili basmakalıp değerlendirmeleri yeniden gözden geçirmemiz ve zaaflı da olsa onların dine yönelişini dikkate almamız gerektiğini gösteriyor.\nModern Çağın Gençliğe Bakışı ve İslami Ölçüt\nModern anlayışta genç ne çocuk ne de yetişkindir. Gençlik, yetişkinliğe geçişte ara dönem kabul edilir. Bu zihniyette, ergenlik dönemindeki gençlere dokunulmazlık zırhı giydirilir. Ergenlik ve yaşanacak muhtemel sorunlar orta öğrenimden itibaren o kadar anlatılır ki genç, bu dönemde ailesine karşı gelmeyi, daima huzursuz ve öfkeli olmayı büyümenin belirtisi olarak görür. Böylelikle muhtemel sorunlar, ihtimal olmaktan çıkarak davranışlara yansıtılır.\nBu merhalede, hazzı merkeze alarak tüketici avına çıkmış reklam firmaları ‘Gençlik bir kere yaşanır, dilediğin gibi yaşa!’ vb. sloganlarla büyümekte olan herkesi günaha davet etmekte.  Bu şekilde günaha çağrılan ve günah işlediğinde hep mazur görülen genç ahlaki olanı, sakınmayı, korunmayı hep ileri bir tarihe erteleme eğilimine girmektedir.\nÖte yandan gençler için tehlike yalnızca dış koşullardan gelmemektedir. Bazen ailedeki yanlış tutumlar da büyümekte olan birey için tehlikenin kendisi olabilmektedir. Örneğin; sorumluluk verilmeyen, hep el üstünde tutulan, ‘Ben çok çektim, çocuğum çekmesin!’ anlayışıyla büyütülen gençler, fiziki yaşlarına uygun olmayan çocuksu davranış ve tavırlardan bir türlü kurtulamazlar. Bugünlerde on sekiz yaşında bir gencin milletvekili olması ile ilgili çekincelerin bir kısmı -hizipçilikten kaynaklanmıyorsa- etrafımızdaki gençlerin imajlarından kaynaklanıyor olsa gerek.\nİslam ise genci sorumlu, mükellef bir birey olarak görür. Buna göre o da bir yetişkindir ve yaptıklarından sorumludur. Genç bu anlayışla yetiştirilirse olgunlaşma süreci bu kadar uzamaz. Ayrıca İslam, ‘gençtir olur’ gibi gençlerin günahını basitleştirmez. Onlara, Hz. Yusuf gibi kendisine bela olan yakışıklılığından imanı sayesinde kurtulan, iffetinden taviz vermeyen peygamberi rol model olarak gösterir.\nGençlerde Ahlak Eğitimi\nGençlik, bireyin varlık âlemindeki konumunu sorgulama ve kimlik oluşturma dönemi olduğundan bazıları için sancılı bir süreç olmasının yanında bir o kadar da hareketli, motivasyon düzeyi yüksek bir süreçtir. Genç kendisi, çevresi ve yaratıcısı ile ilişkilerini düzenleme çabasındadır. Her ne kadar sorumsuz, umarsız gibi görünseler de onlara yakınlaşabilmiş herhangi biri iç dünyalarındaki derin çelişkileri fark edebilir.\nBu hassas dönemlerde gençlerin ahlakına katkıda bulunmak istiyorsak yaklaşım tarzımız oldukça önemlidir.\nÖncelikle gençlerin eğitiminde eğiten kadar eğitilenin de bir özne olduğu unutulmamalıdır. Eğitenin özne, eğitilenin nesne olarak kabul edildiği ve yalnızca davranışı değiştirmeyi hedefleyen, bireyin iradesini önemsemeyen model, bireyin iradesini gölgede bıraktığı için sonuç vermez. Doğru yöntem ise akıl ve düşünme gücünün harekete geçirilmesiyle beraber duyguların da motive edici bir unsur olarak hesaba katılmasıyla olur.\nBurada Nuh (as)’ın etkin örnekliğine rağmen helak olmaktan kurtulamayan oğlunun iradesini hatırlamak gerekir. Yanlış bir karar vermiş olsa da Nuh’un oğlunun da kendine ait bir tutumu vardır. Başka bir deyişle eğitici makamda bulunan, ne kadar mahir olursa olsun gencin iradesi yok sayılamaz.\nBu nedenle ahlak eğitiminde öncelikli hedef gencin iradesini güçlendirmeye yönelik olmalıdır. Özellikle büyük şehirlerde sosyal baskının son derece etkisiz olması irade eğitimine yönelmemizi gerekli kılar. Zaten gerçek ahlaki ve erdemli davranış çevresel koşulların baskısından değil kişinin iç motivasyonundan kaynaklanmalıdır.\nElbette dış koşulların günaha teşvik edici özelliğine karşı sosyal baskının da önemi göz ardı edilemez. Sosyal baskı, özellikle mantıklı düşünmeyi ikinci plana atıp duygularıyla hareket eden kişilerde günahın önünde set oluşturabilir. Bu nedenle gencin çevre koşullarına dikkat etmesi, arkadaş ortamını mümkün olduğu kadar özenle seçmesi teşvik edilmelidir. Namaz vaktinin geçtiğini hatırlatan bir arkadaşla onu günaha çağıran arkadaş arasında elbette fark olacaktır.\nAncak günahlara karşı hiçbir önlem, özünü Allah’a teslim eden kişinin aldığı önlemden daha etkili değildir:\n“İyilik yaparak kendini Allah'a teslim eden kimse, şüphesiz en sağlam kulpa sarılmış olur.”\n(Lokman, 22)\nGençlerin bu sağlam kulpa tutunmalarında en önemli faktör ebeveynlerinin vaazları değil, örnek tutumları olacaktır. Zira sözün gücü sınırlı ve geçici, örnek bir yaşam ise sürekli ve etkilidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}