{
  "id": "d790e3fe-f6bf-46ad-9237-b2a3cbd901a3",
  "title": "Müminin Yitiği: Ahlak",
  "author": "Musa Üzer",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/muminin-yitigi-ahlak-7695yy.htm",
  "content": "Varlık âleminde yaratılış gayesine uygun bir hayat sürecek yegâne varlığın Müslüman olması beklenir. Bu beklenti içerisinde ahlaki formun baskın olması ise mantıksal zorunluluğun sonucudur. Lakin vaka bunun pek de böyle olmadığını trajik biçimde göstermektedir. O halde Müslümanca bir varolma çabasının ahlaki zaaf, yoksunluk, tutarsızlık ve çelişki görüntüsünü ortadan kaldırma gibi bir amacı da içermesi tutarlılık gereği olmaktadır. İnsanın ona göre yaşadığı, rehber aldığı ilkeler bütünü ve kurallar toplamı olarak tanımladığımızda Kitab-ı Mubin’in müminlere emrettiği ‘salih amel’in hayatı kuşatmasına verilen isimdir ahlak. Öncelikli görev ve sorumluluğu toplumsal ve siyasal değişim-dönüşüm iddiası olan İslami hareketlerin ahlaki mücadelesi de bu bağlam içerisinde konumlanmak durumundadır.\nBurada ahlakın iki boyutu bulunmakta: Birincisi Allah’ın yaratılış itibariyle insan fıtratına yerleştirdiği ahlaki yönelim. Bütün bir insanlığın üzerinde ittifak ettiği, buluştuğu vicdan dünyası bu bağlama oturmakta. Farklılık ve derinlik katan ikinci husus ise insanın akıl-iman bütünlüğünde afaki, enfüsi ayetlerin değerlendirilmesi sonucunda hayatın bütün alanları karşısında sorumluluk bilinci neticesinde ortaya koyduğu hasılada anlam kazanmakta. Bu da irade denilen olgunun tesmiyesidir esasında. Dolayısıyla ikinci boyutta ahlak, İslam’ın mantığında akıl, vahiy, fıtrat, irade ve özgürlükle birlikte yürüyen bir olguya işaret etmekte. İnsan hem iyi hem de kötü niteliklerle donatılmış, antagonist nitelikte çift kutuplu bir varlık olarak Rabbimiz tarafından yaratıldı. Müminin bu ahlaki çabası uzlaşmaz çelişki barındıran kutuplar gerçekliğinde onu iyi olana yaklaştıracaktır.\nİslami Cemaatin Güç Kaynağı\nAhlaki tutumun fiziksel, organik konumunu, imkânını, gücünü aşan ‘hak’lı olmaktan kaynaklı metafiziksel psikolojik/içsel üstünlüğü, kudreti, meşruiyeti ve dünyadaki ‘geçici hayata’ katlanabilirlik ve sürdürülebilirliğini sağlayan bir boyutu bulunmakta. Onun içindir ki bu ahlaki tutumu merkeze almış ve bu durumun farkında bir Müslüman ve İslami hareketin siyasal-sosyal olay karşısında nasıl bir duruş sergilemesi ve ne yapması gerektiği problemine muhakkak cevap vermek gibi bir durumu da ortaya çıkar. Bu da pasif, edilgen, zayıf, sinik, mıymıntı kişi görüntüsünün yok olmasına, dünya yansa umurunda olmayan, basit ve dar dünyasında oyalanıp duran güya İslami cemaat tablosunun değişimine hizmet edecektir.\nİnsanlığın umudu olması gereken Müslümanların ve İslami hareketin örnek, model alması gereken ahlaki tavır ve mücadele içinde olması yerine bazı ideolojik, siyasi, dinî, grup ve görüşlerin gerisinde olması gerçeği bilinç ve farkındalık alametine işaret eden imtihan dünyası mantalitesinden kopukluğu beraberinde getirmekte.\nEvvela şu tespiti yapmakta fayda var: Hayat dediğimiz son tahlilde belli bir tarihsellikte inşa edilmiş ilişkiler bütünü ve gerçekliğinin kılcal damarlarımıza kadar, Kitab-ı Mubin’in ifadesiyle şah damarımıza kadar muhataba dayattığı bir ahlaki form bulunmakta. Söz konusu “hayat paradigmasında” etkin olan güç aynı zamanda neyin ahlaki olduğunu da belirleme imkânını yakalamış demektir. Bu perspektiften bakıldığında inşa edilmiş yapıya (tüm katmanlarıyla hayata) bir Müslüman açısından hiç sorgulanmadan katılım, içine girip yaşama yerine onu değiştirme, dönüştürme emrini veren bir ahlak perspektifi, dinamiğiyle muhatap olunması gerekiyor. Siyasal, sosyal, kültürel, sanatsal, askerî, ekonomik, sportif, bireysel, toplumsal vb. hayatın bütün ünitelerinin Müslümanın imtihanı kaybetmesine yol açacak bir ahlaki içerikte olması Müslümanca varoluş mücadelesinin ne kadar çetin olduğunu ve emek istediğini göstermektedir.\nŞehit Kutub’un ifadesiyle dışımızdaki hayatın ‘cahilî sistem’ özelliği onun görmezlikten gelinecek derecede basitlikte olduğu anlamına asla gelmemekte. İnsanın gaybi, metafiziksel bağlarını koparacak düzeyde onun beyninin nöronlarına hükmedecek nüfuz kabiliyetine sahip bu cahilî sistem, ahlak mücadelesinden rahatsızlık ve tedirginlik duyar. Ama insanın fıtratındaki ‘fücur’ yapısının farkında olan cahiliye kültürü asla pes etmez ve ‘ahlakilik’ iddiasındaki kişi ve yapıları da sistem içine çekecek manevra ve uyum kabiliyetine sahiptir. Onun için ahlak mücadelesi Müslümanın ve İslami hareketin öncelikle kendi nefsine karşı yürüttüğü özeleştiri, muhasebe, arınma mücadelesidir. Bundan dolayı ahlaki tavır ve hassasiyet sahibi Müslüman ‘tamamlanmışlık, kemalat’ psikolojisine sahip olamaz. İstişare ve özeleştiri gerekliliğiyle birlikte ahlaki tavır kişiye hata, yanılabilirlik, yanlış yapılabilir kabulünü verir ki bu da kişinin yaptıklarının sorgulanmasına ve farklı bakış açılarına başvurma zenginliği kazandırır.\nİnsanın bütün eylemlerine ahlaki bir değer yükleme ve amaç kazandırma kaygısı güden tavra sahip Müslüman şahsiyetin şuur, bilinç ve irade bakımından zamanın esiri olmuş geniş insan kümesinden farklı bir bağlama oturacağı açıktır. Ahlaki çaba, olaylar karşısında her türlü aleyhte koşullara rağmen değer merkezli bir içeriği taşıdığı için müminin irade savaşımını kazanması anlamına gelmekte. Bu durum da İslami şahsiyet dediğimiz mümin kişiliğin oluşmasına basamak olmakta. Ahlak-irade-şahsiyet sıralaması bir açıdan tekâmülün merhaleleridir. Ama hikmetli olan tarafı mümin şahsiyetin son nefesine kadar hayatın bütün evrelerinde bu merhalenin tekrar ediyor olmasıdır. Bir kere kazanılan bir imtihan değildir. Bu bağlamda tasavvufun bazı anlayışlarında iddia edilen kemalat durumu her daim ve herkes için imtihanın sürekliliği hakikatini ortadan kaldırdığı için yanlıştır. Ahlak, irade ve şahsiyet olgusuyla uyumlu olarak her dem sınanma gerçekliğiyle muhataplıktır hakikatte olan.\nMüminin Yitiği\nZihni soyutlamanın sonucunda elde edileni mutlaklaştırma zamandan ve mekândan bağımsız bir donukluğu meydana getiriyor. Aşkın bir yönelim iddiasıyla yapıldığından dolayı müntesibine sahte bir ulvilik halet-i ruhiyesi verir. Müslümanların tarihsel süreçte ortaya koydukları ilim dalları, ekollerin bugünkü dünyada ahlaki bir varoluş ortaya koymaktan çok uzak olduklarını belirtmemiz gerekiyor. Tasavvuf, selefilik ya da başka bir bağlama oturan Kur’an çalışmalarının genel anlamda resmetmeye çalışılan cahilî sistemi anlamak ve gereken ahlaki duruşu ortaya koymadan uzak olduğu problemlerin yaygınlığı ve derinliğinden rahatlıkla anlaşılacaktır. Geçmişten bugüne nazari ve amelî yönden birçok açıdan problemli yapısına rağmen örneğin tasavvufun en temel iddiası son kertede nefis terbiyesidir. Oysa realitede olan, dondurulmuş ve tuhaf nefs-i emmare, nefs-i levvame ve diğer evreler ile hayatı ıskalayarak nefis terbiyesi yapılmakta. Hatta bu da birçok tarikat çevresinde olduğu üzere şeyhe bağlılık ve şekilsel bazı ölçülere riayetten öteye geçmemekte. Yaşadığımız çağ adeta insan nefsinin kışkırtılması çağı iken, her an ve her yerde insanın nefsini kışkırtan, onu kendinden geçiren sayısız uyarıcı ile kuşatmış iken nefis muhasebesi bu kadar basit olabilir mi? Onun için tasavvufi çevrelerin “bir eli balda bir eli zikirde” halinin oluşturduğu şizofrenik halin bir lokma bir hırkayla tenakuzunu izah için uyanıkların devreye girmesi gerekiyor.\nDonukluk ve dondurulmuşluk halinin selefi düşünceye sahip Müslümanlardaki karşıtlığı da yine benzer içerikte. Selef-i salihin çizgisinde olmanın sınırlı sayıda mesele ve form üzerinde sebat etme, tekrar etme, kesin ve mutlak ifadelerle hareket etme anlamına geldiğini düşünen bu Müslümanlar hayatın bu meseleler dışında kalan devasa geri kalanının problemsiz olduğuyla bir seksen uzanarak günü gün etmekte. Kitab-ı Kerim’i okumanın indirilmiş olanla mücehhez olmayı sağladığı zannındaki Kur’an çalışmalarında bulunan birçok Müslüman ise mutlak bilgi ve hakikati sınırlı sayıda ayeti anlamanın ve etkisi daralmış birkaç muharref düşünceye karşıtlıkla hakikatin elde edilebileceği ve ‘sahih’ bir Müslümanlık için yeterli olunacağı gibi bir naiflik içermekte. Bilinç ve hakikati sadece daraltılmış bilgi anlayışına indirgeyen bu yaklaşımda amel boyutu önem ve gerekliliğini kaybetmekte.\nEn az bunun kadar tehlikeli ve önemli olan diğer boyut ise vahyin hayatı, eşyayı, insanı değiştiren içyapısı, bilinç, ahlak, ameli zorunlu olarak müminde ortaya çıkaran dinamiğini yok etmesidir. Vahyî bilgi mümin zihninde, şahsiyetinde, ahlakında meydana getirdiği devinim onun yaşadığı çağı şahitlik bilinciyle ele alması gerektirirken realitede sufi çevrelerde sıklıkla görülen uyuşuk, mukallit görüntünün varlığı problemin ortak olduğunu göstermektedir. Vahye muhataplık insanı her yönden kuşatan hegemonyanın özgürlük, ahlak, adalet anlayışı başta olmak üzere insanı yaratılış gayesinden uzaklaştırıp adeta yeni bir mahlûk haline getiren bütün dinamiklerine karşıtlık temelinde yeniden toparlanmaya vesile olmak durumundadır.\nAhlakı Realiteye Kurban Etmek\nİçinde yaşadığımız hegemonik kültür bir boyutuyla ‘ahlakilik’ adına Müslümanların esasında bütünbir insanlığın adalet, özgürlük, hak, hukuk, fıtrat anlayışını, kültür ve inançlarını terbiye etmeye çalışmakta, aslında dayatmada bulunmakta. Postmodern paradigmada hegemonya dışı unsurların, inançlarına aykırı olanı ifşa ve ona karşıtlık gibi bir şansı neredeyse bulunmamakta. Modern anlayıştaki basitlik, kabalık olmamasına rağmen kuşatmanın sinsiliği ve araçları, dilinin sofistike yapısından dolayı hegemonyasını yaygınlaştırma, derinleştirme imkânı daha fazla olmakta. Örneğin bütün bir insanlık tarihinde neredeyse inanç, din, kültürlerin hepsinin‘ahlaksızlık’ olarak gördüğü cinsel sapkınlığı bugün hâkim paradigma insanın doğal, fıtri hallerinden biri olduğuna, bunun hak temelinde bir tercih, karşıtının ise ahlaki açıdan yanlış olduğunu kabul ettirmeye çalışmakta.\nTahkik, insaf ve tutarlılığa dayanmadan ezber kaynaklı paradigmaya düşmanlık yaklaşımını bir kenara bıraktığımızda da hayatın bütün alanlarının ‘dışarıdan müdahaleye’ asla izin vermeyecek kategorizasyonlara tabi tutulduğunu görürüz. Her bir alan ‘fabrikasyon ürünü’ gibi aynı yaklaşım, çıkış noktası, argüman ve temellendirme içeriğine sahip olmasına rağmen kendisinin‘biricik, özerk, farklı’ olduğunu kabul ettirmeye çalışır. Siyasetten ekonomiye, bireyden bürokrasiye, edebiyattan sanata, ilahiyattan (aslında bütün akademiden) felsefeye teorik ve pratik bütün alanlarda ahlaki müdahale ya da kontrole izin vermeyen özerklik düşüncesinin kabul edilmiş muhayyilesiyle muhatabız evvela. Örneğin siyaseti ele aldığımızda çarpıklık, yanlışlık ve ifsadın yaygınlık ve kurumsallaşmış halinin evvel emirde Müslüman zihinde uyandırması gereken ilk bilinç ışığı bu olumsuz tabloyu değiştirme zaruretidir.  Oysa bu politik hayatın işleyişinin içindeki dindar siyasetçiler başta olmak üzere önce bu politik alanın meşruiyet zeminin oluşmasına hizmet eden ‘reel-politik’ izahat yapılır.\nDeğişim ve dönüşüm sürecini sağlıklı yapmak için gerekli olan sağlıklı vaka tahlili bağlamında kullanılması gereken reel-politik tanımlaması ‘ideal olanı’ yaşamayı ya da ona ulaşmayı engelleyici bir özerk alan zırhı görevi görmekte dolayısıyla. Siyaset ve bürokrasideki ekonomik yolsuzluklar, hırsızlıklar, örgütlü soygunlar, iç ve dış politik yanlışlıklar, tutarsızlıklara itiraz etme, farklı alternatif sunma hakkına fırsat vermeyen işleyiş devam ettirilir. Ahlaki kaygılar ve ideolojik referansları güçlü, eminlik vasfı kazanmış kişiler bu reel-politik alana ancak bu işleyişe ses çıkarmadıkları oranda dâhil olabiliyorlar. (Burada yeni bir problem daha ortaya çıkıyor: Müslüman şahsiyet bu reel-politik alan olarak nitelenen siyasete-politikaya gerçekte değişim-dönüşüm hedefiyle mi yoksa hırs ve heves saikiyle mi girmekte ya da ikisinin tuhaf senteziyle mi? )\nSiyasetin reel-politik gerekçe ile özerkliğini kazandığı zeminde ekonomik hayat ise “piyasa koşulları”, “Paranın dini imanı olmaz!” mottolarıyla dokunulmazlık zırhına bürünür. Üretimin amaç, biçim, ilişki ve arzı, tüketimin neden, nasıl, ne şekilde olması gerektiği, sermaye adlı araçsal biriktirmenin sınırı, elde ediliş biçimi, sarf edilişi vb. konularda ahlak adına söylenen her söz “hariçten gazel okumak” olarak değerlendirilecektir. İnsanın doymak bilmeyen hırs, tamahkârlık, açgözlülük, düşkünlük, cimrilik gibi kötü özelliklerinin sonucunda ortaya çıkan hasılanın örgütlenmiş hali olan ekonomik-politik sistemin çarpık mümin ve en genelde de insanlığı çepeçevre kuşatmış halinin bir diğer özelliği ise sürekli olarak kendini üretebilme becerisi ve ‘ahlaki olanı’ dahi sermayeye çevirebilecek ve onu tüketebilecek yapıda olmasıdır.\nKategorilere Bölünmüş Hayatta İslam Ne Yana Düşer?\nOnun içindir ki evvel emirde yapılması gereken kategorilere bölünmüş, teorik ve pratik açıdan özerkliği kabulüne dayalı verili hayatın dayatmasına meydan okuyan bilinçle bu dünyadaki bütün özerk alanlara, hayatın bütün ünitelerinde ahlakı inşa etmeye çalışan Müslüman şahsiyetin ayak bastığı zeminin bu olduğu psikolojisiyle hareket etmektir. Aksi durum açık ya da örtülü seküler mantık doğrultusunda hayat sürmek anlamına gelir ki bu da doğumdan ölüme kadar bütün bir an ve mekânın belirleyicisi iddiasındaki ed-din’in dünyamızdan dışlanması demek olur. İslam’ın elifbası iman-amel bütünlüğüyle başlar. Ayrı bir başlık ve kategori olarak tanımlamayacak ‘İslam ahlakı’ denilen olgu da tamamen bu bütünselliğin farklı şekillerde vurgulanması anlamına gelmektedir.\nGömütü neredeyse insanın kalbi/aklı da oradadır gerçeğinden hareketle Müslüman şahsiyet ve İslami bir hareket imtihan alanı olarak belirlenmiş dünyada ne için yaşadığımız sorusuna yeniden cevap vermek zorundadır. Bu hem nefsi kontrol ve özeleştiri emrini veren ilahi buyruğa uygunluk hem de “güzel ahlakı tamamlamak için gönderilmiş” nebevi ahlak ve sünnet açısından gereklidir.\nÖzerklik düşüncesi ahlaki tavrın oluşmasına, pratiğine dahi cevaz vermez iken hasbelkader bir şekilde temayüz ettiğinde ise bu sefer postmodern paradigma birçok ahlaki standardın olduğu şeklindeki sinsi düşünceyi harekete geçirerek, ahlaki yargılardan birinin yerine diğerini hâkim kılmanın nesnel kriterinin olmadığını kabul ettirmeye çalışarak hakikati buharlaştırır. İnsanın değişmez bir doğasının olduğu kabulünü felsefi açıdan zaten tartışılır kılan paradigma biyotekonoloji ve gen mühendisliği vasıtasıyla da insanı başka bir varlık türüne; daha doğrusu eşyaya döndürmeye çalışır.\nPostmodern dönemle birlikte daha önce ahlakın yerine inşa edilmiş “etik dönemin” bittiğini iddia edenlerin bulunduğu göz önünde bulundurulursa hedonizmin yaygınlaş-tırıl-ması süreci daha net görülecektir. Bugün ahlaki ‘alan’ neredeyse sadece devletin tanzim ettiği, siyasal alanın çerçevesini çizdiği hukuki normların/kanunların erişim alanında bir çerçeve içine mahkûm edilmeye çalışılıyor. Ki sol siyaset-felsefe-kültür örgütlü yapısıyla hukuki norma dayalı ama içeriğindeki ahlaki kırıntılardan dolayı bu siyasal alanı dahi daraltma için mücadele verirken liberal çizgiden de aynı minvalde destek almakta.\nBir şeyin ahlaki olup olmayacağına karar veren, onu tartışan zeminin dahi meşruiyetinin olmadığını dayatan postmodern vasatta “emri bil maruf, nehyi anil münker” ilahi buyruğu Müslümanlar arası ilişkide zorunluluk içerirken, hayata, insana, eşyaya, tabiata, dünyaya ilişkin ‘ıslah’ sorumluluğunu yaşam tarzı haline getirme şartı koşmakta. Helal-haram, sevap-günah, güzel-çirkin, doğru-yanlış, iyi-kötü dikotomisini ortadan kaldıran anlayış Müslümanlığı ‘anlamsız’ hale getirecektir. Müslüman, bugün içinde yaşadığımız an ve mekânda bu uzlaşmaz çelişkilerin somut karşılığının ne olduğunu akıl, vahiy, nebevi örneklik uyumu, Müslümanların tarihsel tecrübesine bakış, cemaat ve örgütlü yaşama kültürü içerisinde istişari bilinçle siyasal, sosyal, ekonomik, kültürel haksızlıklara, zulümlere, çelişkilere duyarlılık tavrı ile ancak yakalayabilme imkânı kazanır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}