{
  "id": "25b1d35c-53f4-4542-bc9a-1449e3b84789",
  "title": "İslami Cemaat Olmanın Anlamı ve Gereği",
  "author": "İsmail Ceyran",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/islami-cemaat-olmanin-anlami-ve-geregi-7696yy.htm",
  "content": "“Güneş, ay, gece, gündüz insanın emrine musahhar kılınmışken insan da Rabbinin emrine uymakla mükelleftir.”\n(İbrahim,14/33)\nBilindiği üzere insan sosyal bir varlıktır. Hatta kâinatta bitkilerden hayvanlara varıncaya kadar birçok canlı, topluluk halinde yaşamlarını sürdürürken; sosyal bir varlık olarak yaratılan insan cemaat olma erdemine çok daha uygun bir fıtrat taşımaktadır. İnsanın tek başına yaşaması ne fıtratına uygundur ne de onu ıslah edici niteliklerle donatarak yaratan Allah’ın yüklediği sorumlulukla bağdaşır. İnsan topluluğun içinde anlam bulan, topluluk tarafından anlamlandırılan sorumlu bir varlıktır.\nKüresel Kuşatma Altında Olan İnsanlık ve İslami Cemaat Olmanın Önemi\nBugün içinde yaşadığımız dünya iki asra yakındır ahlaktan ve Allah’tan koparılmış “bilgi” anlayışıyla kültürel, siyasal, sosyal, ekonomik manada Batılı paradigma tarafından yorumlanmaktadır. Dünyanın son birkaç asırdır modern ve seküler temelde insanlığı ifsada uğratan güçlü bir kuşatma altında olması temel değerlerin, insana Rabbinin yüklediği anlamın ve ona tevdi edilen sorumluluğun önemsizleştirilmesine yol açmıştır. Bu kuşatma ne yazık ki İslam milletinin fertlerini de düşünsel ve pratik boyutlarda fazlasıyla etkilemiş; direngen, vasat ve etkileyici bir topluluğun parçası olması gereken Müslüman şahsiyetin bireysellik girdabına kapılarak kişilik erozyonu yaşamasını hızlandırmıştır.\nYaşadığımız çağ, insan fıtratına aykırı olarak yoğunlaştırılmış/hızlandırılmış bir yaşam atmosferi sunmaktadır. Bu gayri fıtri atmosfer içerisinde insanın maddi ve manevi tüm alanları kirletilmiş ve hız kesmeden de kirletilmeye devam etmektedir. İnsan zaman ve mekân arasında fıtratına aykırı bir koşuşturma ve keşmekeş içinde debelenmeye mecbur bırakılmıştır. Müslüman zihin gerek modern hayatın açmazları nedeniyle yaşadığı tenakuzu görmezden gelmek gerekse de sorumluluğu gereği müdahalesi dışında tuttuğu hakikatle yüzyüze gelmemek için sanrılarla dolu bir şizofrenik ruh haline müptela kılınmıştır. Bu hastalığın ferdi planda bireysellik ile meşrulaştırılma çabası ise ne yazık ki çözülmeyi kolaylaştırmıştır.\nÇözülen sadece birliktelik ya da topluluk olarak yaşama kültürü, sorumluluğu olmadı. Yaşadığımız çevre, zihinlerimiz, aile ilişkilerimiz, gençler, çocuklar, yediğimiz gıdalar ve hatta kullandığımız kavramlara kadar neredeyse içini boşaltmadıkları ya da kirletmedikleri hiçbir alan kalmadı. Estetik değerlerin bile fabrika ortamlarında üretildiği bir dünyada yaşıyoruz artık. Müslümana ait olan, onu temsil eden ya da sembolize eden ne varsa modernleşen dünyada arkaik, iptidai kalıntılar olarak anılır oldu. Bizi biz yapan temel ölçüler, sabiteler ve anlam dünyası yerini seküler olana terk ettikçe düşünsel derinliğimizi yitirdiğimiz gibi bir olma, cemaat olma şuurumuzu da geride bırakmaya başladık.\nDikey planda Allah-insan ilişkisini tahrif eden bu paradigma yatay düzlemde ise insan-insan, insan-eşya ilişkilerini tahrif ederek insanın tüm ilişki biçimlerini parçaladı. Birey “tanrı”nın tahtına göz dikerken ve tabiata hükmetmeyi arzularken, insanlığını yitirip eşyanın-metanın kölesi olacağını belki de hesap edememişti. Aslında olan biten şey, ifsadın kuvveden fiile çıkması ve önüne gelen herşeyi anlamsızlaştırmasından ibaretti. Bu hikâye halen devam etmekte. Son iki yüzyılın en büyük felaketi olan ‘bireyin küçücük dünyasının “tanrısı” olma arzusu’, insanlığın ontolojik ve epistemolojik temelde yükseldiği zemini tarumar etmeyi sürdürmekte, insanlığın yaşadığı alabora hali bitmek bilmemektedir.\nOysa İslam, insanın ontolojik alt yapısıyla epistemik üst yapısını çatıştırmayan aksine çakıştıran bir ahlak sistemidir. İnsanın ontolojik alt yapısının sahibi kimse, onun terbiye ve eğitimine dayalı üst yapısının inşası da o kapıya aittir. İnsan yaratıldıktan sonra sahipsiz bırakılmamış, Rabbi tarafından terbiye edilmek üzere elçiler vasıtasıyla iletilen ilahi kelamla muhatap kılınmıştır. Allah-u Teâlâ yaşamı düzenleyen her türlü ayetin/beyyinenin de direkt kaynağı, yaratıcısıdır. Biz biliyoruz ve öyle iman ediyoruz ki kâinat ayetleri (kevni ayetler) ile Kur’an ayetleri bir insicam içerisindedirler. Yaratılış hakikatiyle, fıtrat ve Kur’an aynı kaynaktandır ve hepsi bir yasaya Allah-u Teâlâ’nın yasasına dâhildir. Bu bağlamda, yeryüzünde düzeni sağlama emri ile mükellef olan bizlerin bu görevi yerine getirebilmemiz için bileşeni olduğumuz varlık âlemi ve varlığın rabbi ile olan münasebetimizi doğru tutmamız gerekir.\nRüzgârı, toprağı, suyu, ateşi, kuşları, ağaçları, zamanı, mekânı, görülüp görünmeyeni Allah’tan bir emanet bilen ve attığı her adımı buna göre hesaplayan ortak bir anlayışla hareket etme mecburiyetimiz var. Sorumluluğumuzun boyutları, Rabbimizin emanetini yüklenecek derin bir bilince ve engin bir ufka sahip olmamızla orantılıdır. Bu sorumluluk duygusunu ve ondan gelişecek pratiği, Müslümanlar arasında ortak kılarak yaygınlaştırması ve örnek (model) olarak öne çıkarması gereken organize yapı, cemaat olarak var olabileceğimiz yapıdan başkası değildir.\nŞuurlu Bir Birliktelik ve Taşıması Gereken Nitelikler\nCemaat kavram olarak lügatte, toplanmak bir araya gelmek manasına geliyor. İslami ıstılahta ise vahyin yaşanması için peygamberin örnekliğinde, ortak ilke ve hedefler doğrultusunda, karşılıklı sorumluluk ilişkisine dayalı şura ve istişarenin esas olduğu\nakıllı bir birlikteliktir.\nBirçok sacayağı üzerine kurulu olan bu şuurlu yapı, “iyiliği emir kötülükten sakındırma” misyonunun toplumsal planda karşılığının görülmesi gereken dinamik bir organizmadır. Cemaat olmak, Müslümanca yaşayabilme kararlılığının da bir tezahürüdür aynı zamanda. Zira böyle bir birliktelik bir karargâh olmayı sağladığı kadar bir sığınak, çabalarımızın anlam bulacağı mümbit bir dergâh olarak da anlam bulabilecektir.\nNe var ki cemaat kavramı, son zamanlarda tahrif edilen, örselenen, dövülen kavramlardan biri haline gelmiş/getirilmişidir. Cemaat olgusunun asli anlam ve işlevinin ne toplumda ne de irade beyan eden başka kesimlerce pek anlaşılmadığı bir vasatta bu kavramın kimi muhteris ve zaaflı yapılar tarafından temsil edilmesi, “cemaat” olgusunun tüm boyutları ve bileşenleri ile saldırıya uğramasını kolaylaştırmıştır. Hâlbuki “cemaat” olmak ile “hizip” olmak aynı şey değildir. Hizipçilik, fanatizmdir; fanatizm aklı dumura uğratır, kalbi körleştirir, basireti felç eder. Hakikatin yerini, yalanı din edinen şarlatanların heva ve hevesleri alır. İslami cemaat ise akıllı birlikteliktir, şahsiyetlerden oluşur. Cemaat şuuru; kimlikleri açık ve net olan, iç tutarlılığa ve söylem-eylem bütünlüğüne sahip, temel ilkelerden ödün vermeyen adil şahsiyetlerin istişari birlikteliği ile sağlanır.\n“\nAllah’ın ipine topluca sımsıkı sarılın.\n” vb. ayetlerin bağlamı bugünkü bazı cemaatlerin dar kalıpları içinde anlaşılamaz. Bu dar kalıplar ne vahyin cemaat olma emrini karşılayacak donanımı sunar ne de vahiyle terbiye olmuş şahsiyetlerin mevcudiyetine, yapı içinde etkin rol almalarına müsaade eder. Kendisiyle istişare edilmeyen topluluğun bağlılığı, asabiyeye dayalı bir bağlılık olur. Bu yönüyle şerde de birliktelik mümkün hale gelebilir. Baştan aşağı uydurma ve sahte anlayışların egemen olduğu böylesi yapıların istişare etmek bir yana mensuplarından büyülenmişçesine koşulsuz ve sapkın bir itaati-teslimiyeti beklemeleri, şerrin örgütlenmesini ve kemikleşmesini kolaylaştıran en önemli faktördür. Bunun 90'lardan bugüne pek çok olumsuz örneği görülmüştür. ‘Kültleştirilmiş kişiler, yüceltilmiş zat-ı muhteremler’ etrafında kümelenen, sorgulamayan insan yığınlarının kestirmeden ‘ilahi rızaya erişme’ arzusuyla yetinmeleri, etkisiz-pasif-edilgen olmayı yeğlemeleri, düşünen-sorgulayan aktif bir şahsiyet olma zahmetine katlanmamaları ne yazık ki hizipçi-taassupçu yapıların kök salmasının önünü açmıştır.\nSon zamanlarda FETÖ diye anılan hizip/örgüt de bu örneklerden sadece birisidir. Akidevi, ilmî, amelî planda birçok kirlilik ile malul olan bu örgüt, dinî duyguların istismarı ile yetinmemiş, bu sayede devşirdiği insanları başta kendi halkı olmak üzere neredeyse ümmetin tümüne düşmanlık besleyecek şekilde örgütleyerek küresel çapta bir ifsat şebekesine dönüşmüştür. Takiyye ve yalanı harmanlayarak din edinen bu örgütün kırk yıllık serüveni, en temel İslami esasların her şekilde suiistimal edilmesi ve aslından koparılarak gizledikleri iğrenç emellerine alet edilmesi şeklinde seyretmiştir. Bu tür gizli ajandası olan yapılar genelde sakladıkları şeyleri öncelikle kendi müntesiplerinden ve Müslümanlardan saklamaktadırlar. Oysa çok temel istisnalar hariç Müslümanların saklayacak bir şeyleri yoktur. Bilakis üyelerin de toplumun da İslami yapıları şeffaf bir şekilde bilmeleri elzemdir. Tebliğ ve irşad, açıklığı ve şeffaflığı özünde barındıran faaliyetlerdir. Gerek Hz. Resulullah’ın (s) sünneti gerekse ashabının uygulamaları bu şeffaflığı yansıtan sayısız örnekle doludur. Gizlilik (mahremiyet) arızi bir durumdur ve ancak çok zor koşullar altında, sınırlı meseleleri kapsayabilir. Toplumsal şahitlik görevi üstlenen İslami kimlikli bir cemaatin üyelerine ve topluma karşı üstlendiği sorumluluk gereği şeffaf ve açık bir tutum içinde olması en başta Müslümanların “emin” sıfatı gereği olmazsa olmazlar arasındadır.\nCemaat akılların toplamıdır, kafaların değil. Bu çeşitlilikten bereket doğar. Her bir birey çok kıymetli, çok değerlidir ve mübarektir. Cemaati; şahsiyetini İslam’la inşa eden, vahiyle terbiye olmuş bireyler temellendirir. Bu temelde yükselen İslami cemaatin bekası ise ancak ve ancak istişareye, ortak akla ve vicdana dayanarak hareket etmesine bağlıdır. İstişare en temelde yönetime, yöntemin ve ilkelerin belirlenmesine, işleyişe esaslı katılımı içeren ortak aklın her aşamada devrede olmasıdır.\nAsr Suresinde de olduğu gibi, ‘Ben Müslümanım.’ dediğimiz andan itibaren cemaat olmak mecburiyetimiz var. Bununla beraber Rabbimiz cemaat olmanın önemini Âl-i İmran Suresi 104. ayette çarpıcı biçimde ifade eder:\n“Ey müminler! İçinizden hayra çağıran, iyiliği emredip kötülükten men eden bir topluluk bulunsun. İşte kurtuluşa erenler bunlar olacaklardır.”\nRabbimiz kurtuluşun yolunun cemaat olmaktan geçtiğini ve İslami cemaatin görevini apaçık ortaya koymuştur. Bize düşen ise bu uğurda nitelikli birliktelikler için çabalamak ve istişari temelde kurulacak bu yapılarla hareket etmek olmalıdır.\nCemaat bilinci bireysellik hastalığının ilacı olduğu gibi münzevilik ve kavmiyetçilik hastalığının da ilacıdır. Allah Resulü (s) vahiyle muhatap olur olmaz Hira’daki münzeviliği terk etmiştir. Vefat edene dek hayatın içinde aktif, sorumlu ve dava bilinci ile hareket edip müminler için eşsiz bir örneklik ortaya koymuştur. Davetine üç kişi ile başlamış, sonra kırk kişiye ulaşmış ve müfredatı Kur’an merkezi Daru’l Erkam olan bu cemaatin temellerini atmıştır. Medine’ye geldiğinde de Kuba Mescidini inşa etmiş, müfredatı Kur’an olan bu merkezde müminleri eğitmiş, onları yetiştirmiştir.\nAllah Resulünün (s) tedrisinden geçen müminler, güçlü birer Müslüman şahsiyet olarak yetişmiş, birçoğu topluma yön verecek donanıma sahip olmuşlardır. Bu, birlikte hareket etme şuuru ve bunun için ortaya konan fedakârlıkla, samimiyetle sağlanmıştır. Mesela Habeşistan ve Medine’ye hicret eden öncü ekipler gittikleri beldelerin kültürlerine vakıf olacak donanıma ve orayı ıslah edecek birikime sahiptiler. Kısa süre içinde Resulullah (s) tarafından birçok yönlerini geliştirme imkânı bulacak şekilde eğitilmiş; vahiyle terbiye olmuşlardı. Muaz b. Cebel Yemen’e gönderilirken Resulullah’ın (s) karara bağlanmak üzere kendisine herhangi bir dava getirildiği zaman nasıl ve neye göre hüküm vereceği sorusuna\n‘Allah’ın kitabı onda yoksa sünnet, onda da yoksa içtihat ve reyimle amel ederim.’\ndiyerek verdiği cevap, b\nilgilenme ve düşüncede yoğunluk ve derinlik ilişkisinin sahabeye nasıl aşılandığını gösteren güzel bir örnektir.\nVahyin toplum tanımlamasında esas ölçü inançtır. Rabbimiz, toplumları, temsil ettikleri inanca göre tasnif eder, haklarındaki hükmü de buna göre verir.\n“Musa’nın kavminde de hakka yönelen ve onunla adilce hükmeden bir ümmet vardır.”\n(Araf, 7/159) burada esas olan etnik köken değil inanç biçimidir. Habbab b. Eret, Suheyb b. Rumi, Selman-ı Farisi ve Bilal-i Habeş (ra) gibi sahabelerin farklı etnik kökenlerden geldiklerini biliyoruz. Yine Resulullah’ın inancı uğruna en başta amcası ve yakın bazı akrabaları ile çetin bir kavgaya tutuştuğunu da görüyoruz. Bu yönleriyle hem Müslüman olarak hayatın içinde aldığımız pozisyon hem de cemaat olarak varlığımız ne etnik kimliğe ne kavmi-kabilevi ilişkiye ne de ulus gibi modern suni kimliklere mensup olmakla ilişkili bir meseledir. Cemaat olgusu, İslami kimliğin toplumsal tezahürünün organize olmuş biçimidir.\nOntolojik Olarak İki Dünyalıyız\nAhirete tarla oluşturacak sosyal dünyanın İslam’daki adı cemaattir. Bu şüphesiz mümbit bir tarladır ve Rabbimiz tarafından övülen bir emekle sürülmektedir. Biz namazlarımızda sürekli olarak bir cemaat olduğumuzu taahhüt eder ve Allah-u Teâlâ ile bu sözleşmeyi yenileriz;\n“Yalnız sana kulluk eder ve yalnız senden yardım dileriz.”\nBununla kulluğu bir topluluk içinde “biz” ifadesiyle sadece Allah-u Teâlâ’ya yapacağımıza ve sadece O’ndan yardım dileyeceğimize söz vererek tevhid inancımızı vurgular, pekiştiririz.\nCemaatleşme, fedakârlığı, başkalarını hesaba katmayı diğerkâmlığı; hak ve hukuka uyma ahlâkını, yardımlaşmayı, acıları paylaşmayı, nimetleri ve külfetleri bölüşmeyi yani tam anlamıyla bir arada yaşama bilincini olgunlaştırır. Müslümanların birlikteliğini diğer organizasyonlardan ve yapılardan ayıran temel nitelikler bunlardır. İslam’ın, muhteşem bir şahsiyetin yetişmesini nasıl sağladığı da ancak bu yapı içinde ortaya konan örneklikler resmedebilir. Aksi takdirde teori düzeyinde kalan bir özlemin sık sık dile getirilmesi ile karşı karşıya kalınır.\nİslam cemaatinin en mühim prensibi\nsamimiyet, sadakat\nve\nihlastır\n. Bu ilkeler yapının çatısı hüviyetindedir. Yapıyı koruyan, iç bütünlüğü pekiştiren, cemaate ruh katan ilkelerdir bunlar. Cemaatin yegâne başarı sırrı ise kardeşlik ışığında oluşan birlik-beraberlik şuurudur. Bu konuda Kur'an-ı Kerim'de şöyle buyrulur:\n“Allah, kendi yolunda kenetlenmiş bir yapı gibi saf bağlayarak cehd edenleri sever.”\n(Saf, 61/4)\nBir mümin için aynı zamanda terbiye edici bir imkân olan otokontrol mekanizması ancak cemaatle mümkün olabilir. İnsan kendi iç dinamiklerini ancak cemaatle gerçek anlamda ortaya çıkarabilir. Dinin topluma anlatılması, toplumun ıslahı ancak cemaatsel bir iradeyle daha anlamlı ve mümkün olabilir. Bir Müslümanın kişilik kazanması, yeteneklerini ortaya koyması, gelişme kaydetmesi ve özgünlüğü ile eşit-denk biçimde varlık göstermesi cemaat imkânları ile sağlanabilir. Müslüman şahsiyetle cemaat arasındaki ilişki, karşılıklıdır ve birbirini beslediği kadar güçlendiren bir mekaniğe sahiptir. Ortaya çıkan sinerji ise her zaman için cemaatin ve Müslümanların lehine olacaktır.\nCemaat aynı zamanda içinde yer aldığı toplumun ruhu ve manevi yönüdür. Bu nedenle mesajı taşıdığı toplumla sağlıklı, medeni ilişkiler geliştirmelidir. Cemaat-toplum şeklinde kendini toplumun dışına hatta üstüne çıkaran bir anlayış yerine, toplumu paydaşı olarak gören bir anlayışın merkezileşmesi gerekmektedir. Bu da toplumla hakiki ilişkileri ve sağlam/etkili iletişimi gerekli kılmaktadır. Cemaati kuran Müslümanların bu açılardan hem yaşadıkları zamanın ruhunu kavrayacak derinlikli bir tarih bilincine hem de bir parçası olarak varlık gösterdikleri topluma dair sıhhatli bir değerlendirmeye her zaman ihtiyaçları vardır. Tarih ve coğrafya bilincine sahip olmayan ve toplum değerlendirmesi yerine konjonktürel tutumlarla hareket eden yapıların sağlam bir istikamet tutturması pek mümkün olmamaktadır.\nCari olan ve hayatı yozlaştıran bu ifsat düzenine karşı sadece İslam’ın, İslami bir cemaatin umut olabileceğini söyleyebiliriz. Mevcut zulüm düzenine itiraz etme bakımından da uzlaşmaz ayrılık taşıyan düşünsel kodları bakımından da insan potansiyeli bakımından da İslam ve ona dayalı İslami cemaat dünyanın tek umut adresi olmak durumundadır. Bu umut, güncelliğini her şart altında sürdürmeye devam edecektir. Burada asıl önemli olan, Müslümanların bunun fevkinde olmaları ve taşıdıkları hayati sorumluluğun gereğini yerine getirmek için emek vermeye yönelmeleridir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}