{
  "id": "2a8c52e5-c4d2-43f3-837c-4ce99e2002e1",
  "title": "Seydnaya’dan İsveç’e: Suriyeli İşkence Kurbanı Merhamet ve Şükür Dersleri Veriyor",
  "author": "Lizzie Porter",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/seydnayadan-isvece-suriyeli-iskence-kurbani-merhamet-ve-sukur-dersleri-veriyor-7682yy.htm",
  "content": "Onlar dünyanın en mutlu vatandaşları olarak gösteriliyor ama şimdi İsveçliler Beşşar Esed’in hapishane hücrelerinde işkence görmüş bir Suriyeliden pozitif yaşam dersleri alıyorlar.\nStockholm’e 20 dakika uzaklıkta bulunan ve porselen ürünleriyle ünlü ilginç bir kent olan Gustavsberg’de geçtiğimiz ay 21 yaşındaki Ömer eş-Şükri 120’den fazla kişiden oluşan bir dinleyici kitlesine hitap etti. Konu başlığı “Dünyanın En Tehlikeli Hapishanesinden İsveç’e” idi.\n“\nŞok edici bir işkenceden sonra, sorgu görevlisine durmasını ve istediği her şeyi anlatacağımı söyledim.\n”\nŞükri, yaşadıklarını anlatırken, dinleyicilerin korkudan kâh nefesleri kesiliyor, kâh inliyorlardı.\n“\nOturdum ve mümkün olan her şeyi anlattım. Sonra sorgulayıcı bana ‘Tamam, bu kadar yeter!’ dedi ama ben de dedim ki ‘Hayır, bende daha çok bilgi var!’ Çünkü konuşmayı kesersem işkenceye tekrar başlayacaklarından korkuyordum.\n”\nİşkenceyi Anlatmak\nŞükri, pozitif yaşam anlatabilecek en uygun konuşmacı olmayabilir. Suriye’de 2011’de başlayan ayaklanmada rejim aleyhine bir protestoya katıldıktan sonra 10 farklı hapishanede açlığa mahkûm edildi ve işkenceye maruz kaldı. Üreme organları dâhil vücudunun tüm kısımlarına elektrik verildi, yapmadığı şeyleri itirafa zorlandı, mahkûmların çoğuna uygulanan tecavüzlere şahit oldu.\nŞimdi Stockholm’e geldiği ilk yılda İsveççeyi akıcı şekilde konuşmayı öğrenmiş biri olarak, kendinden emin ve tutarlı bir şekilde konuşuyor.\n“\nBir insan zihninin Suriye hapishanelerini anlayabilmesi imkânsızdır. Kimse bunu hayal bile edemez!\n” Sahneden indikten sonra\nMiddle East Eye\n’a özel röportaj veren Şükri şöyle devam etti: “\nŞimdi bile hatırladığımda, hala nasıl hayatta kalabildiğime inanamıyorum.\n”\nŞükri, ülkeye geldiğinde ilk tanıştığı insanların cesaretlendirmesiyle İsveç’in buz kesmiş kuzey bölgesinde bile konuşmalar yapmış. Lisbeth Karbin’in ailesi, eş-Şükri kardeşler Stockholm’e taşınmadan önce, Ömer eş-Şükri’nin 12 yaşındaki kardeşi Ali’nin velisi olarak görevlendirilmiş.\nMEE’ye konuşan Lisbeth, “\nBaşlarda, Ömer bana geçmişini anlatmaya çalıştığında hayal kırıklığına uğradığını görüyordum; ellerini sallayıp vücut dilini kullanarak anlatmaya çalışıyordu, eline telefonu alıp onunla çeviri yapmaya uğraşıyordu. Ama İsveççe konuşmaya başlaması sadece birkaç haftasını aldı.\n” diye ifade etti.\nŞükri’nin hikâyesini dinledikten sonra bunu daha geniş kesimlere anlatması yönünde cesaretlendirdi. Yılbaşından hemen sonra, Finlandiya sınırında bulunan ve Lisbeth’in memleketi olan Kalix’te hava -30 derece iken, Şükri dinleyicilere hitap etti. Lisbeth, “Dinleyiciler\narasında\npolitikacılar, doktorlar vardı, müthiş bir sunumdu.\n” dedi. “\nÖmer kendisini çok başarılı anlattı, insanların dinlemesini, ilgi duymasını sağladı\n.” Dedi.\nŞükri’nin İsveç’in dört bir tarafındaki üniversiteler ve tiyatro sahnelerinde organize edilen konuşmaları, Suriye’nin karanlık diktatörlük tarihinden olaylar ve kendi tutsaklık tecrübesinin birleşiminden oluyor. Son konuşmasının başlığı şöyleydi: “Gerçeğin Küçük Bir Parçasına Hoş Geldiniz!”\nSeydnaya’nın Karanlık Sırları\nŞükri’nin kurtuluş hikâyesi Uluslararası Af Örgütünün (UAÖ) Şam’ın 30 km kuzeyindeki dağlık bölgede yer alan ve kötü şöhretli siyasi hapishanesi olan Seydaya’daki işkence ve infazlarla ilgili yayımladığı rapor üzerine ortaya çıktı.\nGözlemci grup bir yıllık araştırma sonrasında topladığı bulgularına göre burada 2011’den bu yana 13 bin civarında insanın asılarak idam edildiğini ifade ediyor.\nRapora göre “Binlerce insan geceleri gizli şekilde ve yargısız olarak toplu biçimde idam edildiler ve Seydnaya’da öldürülen bu insanlar devasa çukurlara gömüldüler.”\nSalı günü yayınlanan raporda, UAÖ diyor ki: “Bu kadar büyük ölçekte ve sistematik uygulamaların Suriye yönetiminin bilgisi olmadan gerçekleştirilmiş olması akla aykırıdır.”\nSuriye İnsan Hakları Ağı’na göre halen çoğu Esed hükümetinin kontrolündeki merkezlerde olmak üzere yaklaşık 215 bin tutsak bulunuyor.\nŞükri “korkunç” olarak tasvir ettiği tüberküloza yakalandığı Seydnaya’da yaklaşık bir yıl geçirdi. Annesinin 15.000 Dolar rüşvet vermesinin ardından Haziran 2015’te İsveç’e kaçabildi.\n“\nHapishanede çok fazla işkence var: Demir çubukla dövülmek, tavanda asılı kalmak, vücuda elektrik verilmesi…\n” diye anlatıyor dinleyicilerine.\nBununla birlikte Şükri tekrar yaşamayı hiç arzu etmemesine rağmen “\nHayatımın en önemli günleriydi!\n” diye ifade ediyor hapishane günlerini. Çünkü “hapishane okulu” diye isimlendirdiği burasının ona “nasıl insan olunacağını öğrettiğini” ifade ediyor.\nİnsanlığın En İyisi ve En Kötüsü\nKurtuluşunu diğer tutsakların cömertliğine borçlu olduğunu düşünüyor. Ömer’in söylediğine göre diğer tutsaklar Ömer’in açlıktan ölmesini önlemek için kendi yiyecek haklarını vererek ve gardiyanları onu öldürmemeleri konusunda ikna ederek birçok defa hayatını kurtarmışlar. İnsanlığın en kötü ve en iyi hallerine tanık olduğunu söylüyor ve bu sebeple dünyaya Suriye hapishanelerinde neler olduğunu anlatmakla sorumlu olduğunu hissediyor.\nSuriye’nin sahil bölgesi Tartus’a bağlı bir köy olan el-Beyda’dan olan Şükri, merhamet ve şükür dersleri veriyor. Klişe sözler söyleyerek pozitiflikle ilgili tavsiyelerde bulunmak yerine, bunu dehşet verici geçmişini ustalıkla anlatarak yapıyor.\nBM’nin hazırladığı Dünya Mutluluk Raporuna göre dünyanın en mutlu 10. ülkesinin vatandaşları olan İsveç toplumundan giderek daha fazla insan onu takip ediyor. Şükri’nin kamuya hitap etmeye başlamasından bir kaç ay sonra, sunumlarının videoları Facebook Live’de 16 binden fazla kişinin ilgisini çekmişti.\nStockholm’üm doğusundaki Nacka’dan Eva Dedering de Gustavsberg’deki izleyicilerin arasındaydı. “\nÖmer çok güçlü ve oldukça ilham verici ve bu konuda üzgün olmadan konuşabiliyor olması çok güzel.\n” diye belirtti konferans sonrasında MEE’ye. “\nBize açık fikirli olmayı öğretiyor çünkü gelecekte ummadığınız şeylerle karşılaşabilirsiniz.\n”\nAsla Pes Etme\nTutsak olduğu dönemde yediği darbeleri anlatıp gösterdikten sonra, izleyiciyi İsveç’teki yaşama alışmaya çalışırken başından geçen olaylarla ilgili hikâyeleri anlatarak güldürüyor. Önceleri ilk geldiğinde kendisine kalacak yer sağlayan çiftle yaptıkları ilk toplantıları da aktarıyor: “\nGoogle kullandım ve anlamadığım her şeye evet, hayır, evet, hayır diye cevap veriyordum.\n”\n“\nSadece Ömer’i dinleyerek birçok ilham edinebilirsiniz.\n” diyor Stockholmlü bir kameraman ve Youtube yapımcısı olan Olle Oberg. “\nMesaj şu: Asla pes etmemelisin! Ve hayata garanti gözüyle de bakmamalıyız. Dünyada olan biteni görmezden gelmemeliyiz. Ömer Suriye’de o durumdaydı ve şimdi burada, bu sizin de başınıza da gelebilir.\n”\nŞükri’nin sunumlarına katılanlar sık sık IŞİD militanları ve Suriye’nin bombalanan şehirleriyle ilgili detaylarla da yüzleşiyorlar.\nŞükri, ülkedeki yaygın yolsuzluk ağını ve devletin güvenlik organlarını anlatırken “\nSuriye’de istihbarat teşkilatları ve güvenlik güçlerinin varlığı can emniyetinin var olduğu anlamına gelmez.\n” diyor.\n“\nOnlar korku demek. İsveç’teki polis Suriye’deki gibi değil, arada ciddi fark var. İstihbarat ve güvenlik kuvvetleri kaçmak zorundasınız anlamına gelir, aksi halde hayatınızı kaybedersiniz.\n”\nSuriye Ayaklanması\nŞükri, Suriye’de 2011’de başlayan ayaklanmanın başlangıç döneminden hikâyeler anlatarak, sivillerin özgürlük mücadeleleri hakkında farkındalığı artırmak konusunda oldukça azimli.\n“\nBeşşar Esed güvenlik güçlerini göndererek 10’lu yaşlarındaki çocukları tutuklattı. Çocukları karakola götürdüler ve işkence yaptılar.\n”\n“\nMısır ve Tunus’taki [devrimle ilgili] haberleri izleyen ve ‘Özgürlük’ ve ‘Halk rejimin değişmesini istiyor!” sloganlarını duyan çocuklar boyaları alıyor ve duvara  ‘Doktor, sıra sende!’ yazdılar.\n” diyor Şükri. Kardeşinin bir araba kazasında ölmesi üzerine Suriye başkanlığına getirilen Beşşşar’ın önceden göz doktoru olduğunu da hatırlatarak.\n“\nProtestolar ve Suriye’deki tutuklularla ilgili gerçekte pek düşünmemiştik.\n” diyor Stockholm’den 20 yaşında bir öğrenci olan Emil Monikander. “\nSadece bombalamaları görüyorduk. Ömer’in hikâyesi çok sürükleyici ve o da o kadar iyi anlatıyor ki sanki orada gibi hissediyorsunuz. Bu hayatınızın diğerleriyle kıyaslandığında o kadar kötü olmadığının farkına varmanızı da sağlıyor.\n”\nBazıları Şükri’nin başına gelenleri anlatmaktaki hevesine şaşırıyorlar.\n“\nİnsanlar bazen tuhaf olduğumu, binlerce ölü, işkence ve kesilmiş organlarla ilgili konuşurken sağlıklı düşünemediğimi düşünüyorlar.\n” ve açıklıyor: “\nBen diğer insanların ağladığı bu şeylerden bahsederken gülüyor ve normal davranıyorum. Hapisteki yaşam dışında hayattaki her şey benim için çok kolay. Hapis hayattaki en zor şey.\n”\nSorumlu Hissetme\nYerel yönetimler Şükri’nin Suriye hapishaneleriyle ilgili mesajını yaygınlaştırmasına yardımcı oluyorlar.\n“\nÖmer’le ilk defa kütüphanede tanıştım ve ona bir sunum organize edebileceğimi söyledim.\n” diyor Värmdö’deki kütüphane müdürü Ann-Helen Johanson.\nPeki, bu dinleyicileri rahatsız etmez miydi? Şükri’nin pozitifliğine rağmen, hikâyesinin rahatsız ediciliği inkâr edilemez. Çocukların yanlarında yetişkin olmadan katılmalarına müsaade edilmemesine rağmen “\nHiç endişelenmedim\n.” diyor. “\nÖnemli olan Suriye’de olan biteni anlamaya çalışmak. Devlet hapishaneleri hakkında hiçbir şey bilmiyordum. Ömer çok özel bir insan, oldukça hayat dolu. Burada, İsveç’te güzel bir hayat bulmasını ümit ediyorum.\n”\nPeki, Şükri travmatik geçmişini yeniden yaşıyor olma sürecini zor bulmuyor mu? Bunları unutmayı ve İsveç’te acılı geçmişinin hatıraları olmadan mutlu bir yaşam kurmayı tercih etmez mi?\nKesinlikle böyle düşünmüyor.\n“\nHapishaneden çıkan iki tür insan vardır.\n” diyor Şükri, dalgın bir tonda. “\nİşkenceyi, savaşı ve acıyı unutmak ve barış içinde yaşamak isteyen insanlar. Ama kendilerinin ve ailelerinin Suriye’de başına gelenleri unutamayan insanlar da var. Ben hapishanedeki her şeyi, tüm işkenceleri ve arkadaşlarımın ölümünü hatırlıyorum.\n”\n“Ben Kendi Kendimin Terapistiyim”\nÖmer eş-Şükri, binlerce insan halen tutsak halde iken özgürce konuşabilmenin ağır sorumluluğunu taşıyor.\n“\nHapisten çıkanların çoğu fiziksel ve psikolojik olarak çok yorgun oluyorlar ve ne olduğuna dair konuşamıyorlar. Bense ne zaman uykuya dalsam işkence edildiğimi ve yakıldığımı görüyorum. Arkadaşlarımın öldürülüşünü görüyorum. Bu tutsaklara konuşmamaları için bir bahane oluyor çünkü unutmak istiyorlar.\n”\nToplum önünde konuşmak Şükri için bir anlamda terapi oluyor. Kendi çilesini paylaşmanın diğerlerinin kendi hayatlarındaki sıkıntılarıyla baş etme azmi verdiğini bilmek, aynı zamanda da Suriye’deki korkunç durum hakkında farkındalığı artırıyor olmak, ona teselli veriyor.\nGeçmişte olanlarla ilgili baş etmek konusunda bir terapistle görüşmeyi denemiş ama bunun ona pek yardımı dokunmadığını söyleyerek “\nBen kendi kendimin terapistiyim\n.” diye ekliyor.\nİsveçlilerin çoğu ona yardım edemez belki ama bu genç adamın yaşam azminin onu bir yerlere götürdüğünü fark edebiliyorlar.\n“\nBiz İsveçliler pek öyle coşkulu insanlar değilizdir ama Ömer oldukça pozitif birisi. Bence O daha yeni başlıyor ve biz onu daha ileri noktalarda göreceğiz.\n” diyor Dedering.\nMiddle East Eye / 10.02.2017 / Çev: İ. Emre Çetin",
  "crawled_at": "2025-06-02T10:26:33.995943"
}