{
  "id": "d9064839-af33-4af0-9e13-be94e41bcb66",
  "title": "Kur’an’da “Eziyet” Kelimesinin Geçtiği Ayetler",
  "author": "Murat Kayacan",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/kuranda-eziyet-kelimesinin-gectigi-ayetler-7720yy.htm",
  "content": "Kur’an’ın Medine’de inmiş üç suresinin yedi ayetinde yer alan \"\nأَذًى\n\" kelimesi; rahatsızlık, incitme, eziyet anlamlarına gelmektedir. Söz konusu kelime, bir ayette de “\nالْاَذٰىۙ\n” şeklinde (Bakara, 2/264) belirtililik takısı alarak gelmiştir. Bu yazıda söz konusu toplam sekiz ayet, içlerinde bulundukları surelerin nüzul sırasına göre ele alınacaktır.\n1- İnsan, hac ya da umre için yola çıkıp hacı olmaya niyetlenir ancak bu imkânı bulamayabilir. Kur’an, böyle kimselere ne yapacaklarını şöyle bildirir: “Haccı ve umreyi Allah için tamamlayın. Eğer alıkonulursanız kolayınıza gelen bir kurban gönderin. Gönderdiğiniz kurban yerine ulaşıncaya kadar saçlarınızı tıraş etmeyin. Hasta olan veya başından bir rahatsızlığı olan (bundan dolayı tıraş olan) kimsenin üzerine ya oruç, ya sadaka veya kurban olarak fidye gerekir. Güvene kavuştuğunuz zaman, her kim hacca kadar umre ile yararlanmak isterse kolayına gelen bir kurban kesmesi gerekir. Kim (kurban kesme imkânı) bulamazsa üç gün hac esnasında yedi gün de döndükten sonra oruç tutması gerekir. Böylece tam on gün oruç tutar. Bu hüküm ailesi Mescid-i Haram yakınında oturmayanlar içindir. Allah'tan korkun ve bilin ki Allah'ın cezası pek şiddetlidir.” (Bakara, 2/196)\nGörüldüğü gibi hacca veya umreye niyet eden, “Neyse vazgeçtim.” diyemez çünkü niyetin gerçekleşmesine bir engel çıksa da hac veya umrenin telafisi gerekir. Bu iki ibadete engel olacak şey ya düşmanın mani olması ya da insanın hastalanmasıdır. Bu durumda bir kurban kesmek gerekir. Böylece kişi, haccın ya da umrenin kurallarını yerine getiremese de ibadet sevabını almış olur. Allah kimseye gücünün yettiğinden fazlasını yüklemez. İslam, kolaylık dinidir. Bir rahatsızlığı nedeniyle hacı adayı saçını vaktinden önce tıraş etmek mecburiyetinde kalabilir. Bu durumda üç gün oruç tutar veya altı fakirin karnını doyurur ya da kurban keser. (Kutub, h. 1412, I: 195) İbadetlerin amacı, kalplerde Allah korkusunu etkili kılmaktır. Hac ve umre ibadetine dair bu ayette de buna dikkat çekilmiştir. Allah’a karşı gelenler, O’nun cezasının ağır olduğunu bilmelidirler.\n2- Kur’an kadınların namaz kılamadıkları dönemi de “rahatsızlık” olarak niteler: “Sana kadınların ay halini sorarlar. De ki: O, bir rahatsızlıktır. Bu sebeple ay halinde olan kadınlardan uzak durun. Temizleninceye kadar onlara yaklaşmayın. Temizlendikleri vakit, Allah'ın size emrettiği yerden onlara yaklaşın. Şunu iyi bilin ki Allah tövbe edenleri de sever, temizlenenleri de sever.” (Bakara, 2/222)\nKadınlar ay halindeyken, eşlerinin karı-koca ilişkisinden uzak durmaları gerekir. Bu rahatsızlık hali sona erdiğinde söz konusu yasak da kalkar. Ayette “Allah'ın size emrettiği yerden” ifadesiyle soyun devam etmesi türünden bir görüşme kastedilir. Allah, ilahî yasakların zıddına hareket edip ardından tövbe edenleri sever.\n3- Allah bir iyiliğe on sevap verirken, bir infakın sevabı ise yedi yüz hatta daha fazlasıdır. Bu sevabı yok edecek olan şey, yapılan iyiliği “infak edilen kimsenin” başına kakmaktır: “Mallarını Allah yolunda verip de verdiklerinin arkasından başa kakmayıp eziyette bulunmayanların alacakları karşılık Rableri katındadır. Onlara korku yoktur ve onlar üzülmeyeceklerdir de.” (Bakara, 2/262)\nTaberi’ye (ö. h. 310) göre burada Allah yolunca harcama yapan kişi, Allah’ın düşmanlarıyla savaş konusunda mücahidlere para vermektedir. (2000, V: 517) İnfak edenler, yaptıkları iyiliğin boşa gitmediğini ahirette göreceklerdir. Onlar, cehennem korkusundan uzak olacaklardır.\n4- Allah, kullarının minnet altında bırakmaksızın infakta bulunmalarını ister. Böyle yapmaktansa insanlara güzel söz söylemek, hata edenleri cezalandırma yoluna gitmemek ve onları affetmek daha iyidir: “Güzel söz ve bağışlama, arkasından incitme gelen sadakadan daha iyidir. Allah zengindir, acelesi de yoktur.” (Bakara, 2/263)\nİnsanları kendisine borç vermeye (yani infaka) teşvik etmesi, -haşa- Allah’ın fakir oluşundan değildir. O, dilese tüm kullarına rızkı bol bol verir ancak onları verdikleriyle denemek için rızıklarını farklı farklı vermektedir. O, kendisine isyan edenleri cezalandırırken acele etmez; bazılarının azabı artsın diye bazıları da doğru yola gelsin diye ömrü uzun tutar.\n5- İnfak, Allah rızası için yapılır. Ancak sırf insanlar arasında iyi bilinmek amacıyla infak eden ve ‘Din Günü’nün sahibini ve O’nun hesaba çekmesini yok sayan kimse, ahirette kaybedenlerden olacaktır. Müminler bu tür kimselere benzememelidir: “Ey iman edenler! Allah'a ve ahiret gününe inanmadığı halde malını gösteriş için harcayan kimse gibi başa kakmak ve incitmek suretiyle yaptığınız hayırlarınızı boşa çıkarmayın. Böylesinin durumu, üzerinde biraz toprak bulunan düz kayaya benzer ki sağanak bir yağmur isabet etmiş de onu çıplak pürüzsüz kaya haline getirivermiştir. Bunlar kazandıklarından hiçbir şeye sahip olamazlar. Allah, kâfirleri doğru yola iletmez.” (Bakara, 2/264)\nToprağın örttüğü kayanın gizli kalması gibi gösteriş için infak eden kimsenin kötü karakteri de bir süre gizli kalabilir. Bu nedenle insanlar, ahireti inkâr eden o kimsenin Allah rızası için infak ettiğini sanabilir. Allah’ın rızasındansa insanların övmelerini yeğleyen ve doğru yola erişmeye çalışmayan kimseler, Allah dilemedikçe doğru yolu bulamazlar. Bu kimselerin gerçek kimliği, kesin olarak ahiretteki yargılamada ortaya çıkacaktır.\n6- Ehl-i Kitab, iman edecekleri yerde son peygamberi ve onun yolundan gidenleri incitecek sözler söyleyebilirler. Bu, müminlerin moralini bozabilir: “Onlar (Ehl-i Kitab) size, incitmekten başka bir zarar veremezler. Sizinle savaşa girecek olsalar size arkalarını dönüp kaçarlar. Sonra kendilerine yardım da edilmez.” (Al-i İmran, 3/111)\nEhl-i Kitab’ın, müminleri incitmeleri müminlere zarar veremez. Zaten onlar, ahireti göz ardı ettikleri için işi alayın ötesine götürüp müminlerle savaşmayı göze alamayacak kadar korkak kimselerdir. Müminlerle çatışmaya girseler yardım görecek olan Ehl-i Kitab değildir.\n7- Müslüman olmak, insana problemsiz bir hayatı garanti etmez. İmanın ardından imtihan gelir. Zorluklara karşı sabredenler kurtulur: “Andolsun ki mallarınız ve canlarınız konusunda imtihana çekileceksiniz; sizden önce kendilerine kitap verilenlerden ve müşriklerden birçok üzücü sözler işiteceksiniz. Eğer sabreder ve Allah’tan korkarsanız muhakkak ki bu, (yapılacak) işlerin en değerlisidir.” (Al-i İmran, 3/186)\nKurtulanlardan olmak için Allah yolunda mal ve can ile mücadele etmek gerekir. Bu mücadele sırasında alay edilmek de söz konusudur.\n1\nBuna psikolojik harp ile karşı karşıya kalmak da dâhildir. Bu sırada umutsuzluğa kapılmamak, güzel işler yapmayı sürdürmek, bâtıl çabaları boşa çıkaracaktır. Şeytanın vesveselerinin peşine takılmış sapkın kimse ile Allah’ın yardımını uman ve ahirette kazanacak olan sabırlı müminler aynı konumda değildir. Bu mücadelede müminler mal ve can kaybına uğrayabilirler. Ancak bu kayıplar onlardaki sağlam imanın, gözü pekliğin ve güzel örnekliğin kanıtıdır. Müminler bu zorluklar sayesinde kimin dine gerçekten kimin de pamuk ipliğiyle bağlı olduğunu görürler. Bu da İslami çabalar için altın değerinde bir bilgidir.\n8- Namaz savaş ortamında bile bırakılamaz: “Sen de içlerinde bulunup onlara namaz kıldırdığın zaman, onlardan bir kısmı seninle beraber namaza dursunlar, silahlarını (yanlarına) alsınlar, böylece (namazı kılıp) secde ettiklerinde (diğerleri) arkanızda olsunlar. Sonra henüz namazını kılmamış olan (bu) diğer grup gelip seninle beraber namazlarını kılsınlar ve onlar da ihtiyat tedbirlerini ve silahlarını alsınlar. O kâfirler arzu ederler ki siz silahlarınızdan ve eşyanızdan gafil olsanız da üstünüze birden baskın yapsalar. Eğer size yağmurdan bir eziyet olur yahut hasta bulunursanız silahlarınızı bırakmanızda size günah yoktur. Yine de tedbirinizi alın. Şüphesiz Allah, kâfirler için alçaltıcı bir azap hazırlamıştır.” (Nisa, 4/102)\nAyetteki “Sen de içlerinde bulunup onlara namaz kıldırdığın zaman” kısmından, İmam [Ebu] Yusuf (ö. 183/798) ve Yusuf b. Ziyad, “korku namazı” ile ilgili emrin sadece Hz. Peygamber (s) zamanında geçerli olduğu sonucuna varmış olsalar da onun ölümünün ardından da sahabe “korku namazını” kılmaya devam etmiştir. (Mevdudi, 1986, I: 354) Ölüm tehlikesinin yüksek olduğu savaş ortamında bile namaza özen göstermek gerekiyorsa barış ortamında yaşayan müminlerin bu ibadete gösterecekleri ihtimam, daha da fazla olmalıdır. Başarı Allah’tandır ve namaz Allah ile kul arasında belki de en kuvvetli bağdır. Bu bağın sağlamlığı, savaş ortamındaki başarıda büyük pay sahibidir. Ayette cemaat ile namaz kılmanın önemine de dikkat çekilmiş olmaktadır.\n2\nKâfirler Müslümanları gafil avlamak isterler. Kâfirlerin ani saldırı ihtimalleri nedeniyle müminler, silahlarından uzak kalmamaya özen göstermelidirler. Yağmur vb. durumlar ya da hastalık durumu bir mazeret olabilirse de yine de düşmana karşı dikkatli olunmalıdır. Allah’tan korkan ve itaat eden müminleri büyük bir ödül (cennet) beklerken kâfirleri bekleyen şey ise azaptır.\nGörüldüğü gibi Kur’an’da\nأَذًى\nve\nالْاَذٰىۙ\nlafızlarıyla eziyet; hac, umre, kadınların belli dönemleri, infak ederken dikkat edilmesi gerekenler, tebliğ karşısındaki zorluklar ve savaş ortamıyla ilgili olarak yer almaktadır.\nDipnotlar:\n1- Ayette kastedilen kimsenin, Peygamber (s) ve müminlere karşı şiiriyle müşrikleri kışkırtan Ka’b b. Eşref olduğu ifade edilmektedir. (İbn Ebî Hatim, h. 1419, III: 834)\n2- Savaş ortamında terk edilmeyen cemaatle namaz, tehlikenin olmadığı ortamda hangi gerekçeyle terk edilebilir? Barış ortamında müminlerle birlikte camide namaz kılma sorumluluğu “Evde de cemaat ile namaz kılıyoruz.” denilerek hafifletilmemelidir.\nKaynakça\nİbn Ebî Hatim, Abdurrahman b. Muhammed, b. İdrîs er-Râzî (h. 327), Tefsiru’l-Kur'ani’l-Azîm, 10 c., III. bs., Mektebetu Nezzar Mustafa el-Bâz, Suudi Arabistan, (h.) 1419.\nKutub, Seyyid (ö. 1966), Fî Zilâli’l-Kur'an, 6 c., 17. bs., Daru'ş-Şuruk, Beyrut, h. 1412.\nMevdudî, Ebu’l A’lâ, Tefhîmu’l-Kur’an, (çev. Muhammed Han Kayani ve diğerleri), 7 c., İnsan Yay., İst., 1986.\nTaberî, Muhammed bin Cerir (ö. h. 310), Câmiu'l-Beyan an Te’vîli Âyi’l-Kur'an, 24 c., Müessesetü’r-Risale, Beyrut, 2000.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}