{
  "id": "9d4d0926-b702-4c72-b896-a2820f74a91f",
  "title": "Kitaplık",
  "author": "Erkam Kuşçu",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/kitaplik-7705yy.htm",
  "content": "Aliya İzzetbetgoviç / Geleceği Yenilemek / Derleyen: Asım Öz / Pınar Yayınları/Mart 2017\nAliya İzzetbegoviç ismi, düşünce ve aksiyon dünyamız açısından son dönemde en çok ön plana çıkan isimlerden birisidir. İzzetbegoviç’in düşünsel serüveni ve Bosna mücadelesi hafızalarımızda hâlâ tazeliğini koruyor. “İslam Deklarasyonu” ve “Doğu Batı Arasında İslam” kitapları, Müslümanların yaşadıkları sorunlara çözüm arayışları sunan ve bu çabasını kendi hayatıyla da örneklendirme şerefine erişen bir mütefekkirin en önemli eserleri olarak kitaplıklarımızdaki yerini koruyor. Pınar Yayınları ise Asım Öz’ün derlemesi ile bu önemli düşünür ve dava adamının söyleşilerini kitaplaştırıyor. “Geleceği Yenilemek” kitabı Aliya İzzetbegoviç’in fikirlerine ve mücadelesine kısa ama özlü bir bakış sunuyor.\nPerry Anderson / Antikiteden Feodalizme Geçişler / İletişim Yayınları/Mart 2017\nTarih ve sosyoloji profesörü Perry Anderson, “Antikiteden Feodalizme Geçişler” isimli eserinde; feodalizmin soykütüğünü tarihsel sürecin bütün detaylarını ele alarak toplumsal, iktisadi, siyasal açıdan nelerin değiştiğini nelerin değişmeden kaldığını inceliyor. “Batı Marksizmi Üzerine Düşünceler” ve “Postmodernitenin Kökleri” isimli eserleri ile tanınan tarihçi yazarın klasikleşmiş olan bu çalışması dilimize ilk defa çevriliyor. Feodalizmin geniş bir coğrafi alan içerisinde Yunan devletlerinden Roma İmparatorluğu’na,Akdeniz’den Avrupa ve Balkanlara kadar tarihsel açıdan yaşadığı dönüşümün kapsamlı bir analizi bu çalışma ile okuyucuya sunuluyor.\nLiahGreenfeld / Milliyetçilik: Moderniteye Giden Beş Yol / Alfa Kitap/Mart 2017\nLiah Greenfeld, milliyetçilik kavramını dünya savaşları sonrasında kurulan dünyada ön plana çıkmış olan beş devlet (İngiltere, Fransa, Rusya, Almanya ve Amerika)üzerinden inceliyor. “Milliyetçilik: Moderniteye Giden Beş Yol” isimli eser bu alandaki çalışmaları ile akademik alanda otoriteler arasında gösterilen Liah Greenfeld’in en kapsamlı çalışması olma özelliğine sahip. Kavramın günümüz dünyasının şekillenmesi üzerindeki etkisi sadece tarih disiplinin verileri üzerinden değil birçok disiplinin ortak gözlem gücüne dayanılarak değerlendiriliyor. Milliyetçiliğin masum yalanları, hınç ve gurur üzerine kurulu hikâyesi bu eserin odak noktasını oluşturuyor.\nHülya Şekerci / Med Cezir Çağında İsyan ve İman / Ekin Yayınları/ Şubat 2017\nHak ihlalleri ve başörtüsü mücadelesi noktasında çabalarıyla tanıdığımız Hülya Şekerci’nin “Kur’an-Hayat Ekseninde Müslüman Kadın” isimli ilk eserinin ardından ikinci çalışması “Med Cezir Çağında İsyan ve İman” adıyla yayımlandı. Şekerci, bu çalışmasında, genç kuşakların hayatı anlamlandırma ve kimlik bunalımları gibi sorunsalları üzerine yoğunlaşmış. Eserin başında yer alan Taha Suresinin 124. Ayeti içerik ile ilgili genişçe bir fikir veriyor. Hülya Şekerci hem kendi tecrübeleri hem de vahyin çizdiği perspektifle şu soruların etrafında düşünüyor: “Hayatın anlamı nedir? Ben kimim? Mutluluğu yakalabilir miyiz? Nereye bu gidiş?”Gençlik çalışmalarındaki popülist yaklaşımın ötesinde daha anlamlı ve sorgulayıcı bir çalışma böylece okuyucu ile buluşmuş oluyor.\nAhmet Davutoğlu / Tarihe Kayıtlar / Küre Yayınları/Mart 2017\n15 Temmuz darbe girişimi sonrasında kurulan 15 Temmuz Darbe Girişimini Araştırma Komisyonu’nun yönelttiği sorulara Ahmet Davutoğlu’nun verdiği cevaplardan oluşan eser dışişleri bakanlığı ve başbakanlık yapmış ayrıca akademik alanda da kendisini kanıtlamış bir ismin son dönem siyasi olaylar hakkındaki düşüncelerinin genel bir sunumundan oluşuyor aslında. Yazarın, MİT tırlarına yönelik operasyondan Rus uçağının düşürülmesine ve darbe girişimine yönelik aktardıklarının ardından öneriler başlığı altında darbeci gelenek ile mücadelenin nasıl olması gerektiğine yönelik fikirlerini de öğrenme şansına sahip oluyoruz bu eserde. Küre Yayınları tarafından kitaplaştırılan eser,dönemin tanığı ve siyasetin içerisinde yer alan bir ismin son döneme dair düşüncelerini öğrenmek adına önemli bir yerde duruyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}