{
  "id": "3a8d9ebd-decb-4260-880d-dfc6eb5178f9",
  "title": "Bazı Solcular, Suriye Konusunda İlkeli Olmaktansa ‘Sağcı Tutum’u Yeğliyorlar!",
  "author": "Dick Gregory",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/bazi-solcular-suriye-konusunda-ilkeli-olmaktansa-sagci-tutumu-yegliyorlar-7778yy.htm",
  "content": "Eğer sol görüşlü ya da herhangi bir tür savaş karşıtı yapıyla irtibatlı iseniz şunu bir deneyin: Yapının herhangi bir üyesine, Suriye'de neler olmasını istediğini sorun. Onların cevabının ne olacağını muhtemelen tam olarak söyleyebilirim.\nOnların yarısının cevabı “devrimin zaferi” olacaktır. Bunlar genelde Suriye konusunda bir şeyler bildiklerini düşünen iyi niyetli ideologlardır. Ancak sadece banal kinayelerini kusarlar. Diğer yarısı da “barış” diyecektir. Bunlar da Suriye hakkında ciddi bir araştırma yapma zahmetine katlanmamış liberal diye anılan tiplerdir.\nHiçbirinden duyamayacağınız şey ise “isyancıların Esed rejimine karşı zaferi” olacaktır.\nBurada solun büyük başarısızlığı yatıyor. Bu sadece Suriye ile ilgili soruları doğru bir şekilde cevaplamanın yetersizliği değil. Sol, hangi soru ile başlamanın doğru olacağını bile bilmiyor. Bu, solcuların çoğu zaman Suriye konusundaki başarısızlıklarının farkında olmamalarının sebebidir. Suriye'deki en iyi pozisyon için diğer sol görüşlü gruplarla rekabet ederlerken bile, aptalca bir şekilde kendi örgütlerinin Suriye halkı için en ideal politikayı sunduğunu, en büyük desteği aldıklarını düşünüyorlar.\nYeni Sol\n2011'de Başkan Beşşar Esed'e karşı gerçekleştirilen halk ayaklanması patlak verdiğinde, Suriyeli bir arkadaşımın, Yanan Ülke (Burning Country) kitabının ortak yazarlarından Robin Yassin Kassab’ın, yirmi yıl boyunca yazdıklarını okuma fırsatı bulmuştum. Robin gibi Suriyelilerin değerli yönlendirmeleri eşliğinde başından itibaren kısmen de olsa devrim ile karşı-devrim çizgilerinin neye tekabül ettiklerini görebildim.\nBasitçe söylemek gerekirse, Esed'e karşı ayağa kalkan Suriyeliler mücadelelerini, özgürlük ve haysiyet için verdikleri net bir savaş olarak görürken; düşmanları ise isyanı Suriye’nin komşuları tarafından kışkırtılan ve sonuçta silaha bulaştırılan vekâlet savaşı olarak gördüler.\nBunun farkında olduğumda, Suriye Devriminden Haberler (News of the Revolution in Syria) adlı bir blog yazmaya başladım, çünkü solcuların çoğunun, içgüdüsel olarak, karşı-devrim anlatımını gerçek olarak kabul ettiğini gördüm. Devrimin ilkelerini zedelemek için Suriye'de bazı talihsiz gerçeklere yöneliyorlardı. Bazı durumlarda karşı-devrimci anlatıları, İngiltere’deki Savaşı Durdurun Koalisyonu’nun liderlerinin aslında “Esed’i bombalamaya hayır!” anlamına gelen “Suriye'yi bombalamaya hayır!” tarzı söylemleri gibi, aktif olarak destekliyorlardı. Hepsi bir yana bu ahlaksızlıktan beri olduğunu düşünen kimi solcuların dahi bu gerici söylemi kısmen de olsa kabullenmeleriydi.\nSonuç olarak, Suriyeliler, solun davranışını -anlaşılır bir şekilde- dehşete düşmüş olarak karşıladılar. Bununla birlikte Batı’daki sol yapıların çoğu bu ahlaki çöküntüyü fark etmede başarısız oldu. Bir şekilde fark etmiş olanlarsa eleştirilere karşı masum olduklarını farz ettiler, ne de olsa onlar zaten Suriye için “yeterince” şey yapmış idiler! Gerçekte ise yaptıkları tek şey toplu katliamlara karşı pasif kalmaktan ya da savaşın mahiyeti konusunda saptırıcı yaklaşımlar yaygınlaştırmaktan ibaretti.\nSuriyeli devrimciler gibi ben de solcuların davranışlarından dolayı dehşete düşüyorum. Solun geleceğinden ve Suriye savaşı karşısında takındıkları \"savaş karşıtı\" söylemin tutarsızlığından ötürü korkuyorum.\nYanlış Giden Neydi?\nSuriyelilerin bildiği ve uzun süredir bize söylediği gibi, Rusya ve İran, Esed'in devrimi yok etmesi için ortaya koyduğu çabayı başından beri destekliyorlar. Silah ambargosu ile ABD de Suriyelilerin katliamlara karşı kendilerini savunmak için ihtiyaç duydukları silahları temin etmelerini engellemiş ve bu sahnede kendisine düşen rolü oynamıştır.\nSonuçta tüm taraflar Suriye'de rejimin korunmasına bir şekilde katkı sağlamaktalar. Bununla birlikte, solcular bu gerçeği görmezden geldi ve bunun yerine, Suriye'deki çatışmayı “büyük güçlerin” basitçe taşeron devletleri \"barış konuşmak\" adına rezil müzakere masasına getirmek için oluşturdukları bir düzenek olarak gördüler. Onlar sadece Esed ve Suriyeliler konusunda değil, büyük güçlerin çatışmalardaki rolünü de yanlış yorumluyorlar.\nRusya ve Amerika'nın çıkarlarının nerede ayrıldığını görmek için biraz dikkatli bir analiz gerekiyor ki solcuların analizleri bunu atlamakta. Rusya Esed'in devam eden egemenliğinden faydalanırken; ABD ise emperyal dengeler gereği Suriyelilerin katledilmesine göz yumuyor. Bir avuç istisna dışında solcular bunu anlamıyor ve herkesin Suriye'ye bomba yağdırdığı fantastik bir âleme dalmış gitmişler. Öyle ki, bizler örneğin İngiltere’nin IŞİD’i vurmasına da karşı çıkıyoruz, oysa bu tavrımızın Suriyelilerin güvenliğine neredeyse hiçbir katkısı olmuyor.\nAncak bunlar solcuların Suriye'deki tek yanlışı değildir. Doğrudan Şam, Tahran ve Moskova'dan gelen dezenformasyon dalgası, Batılı solcular arasında da hevesle yankılanıyor. Daha doğrusu, bu dezenformasyon Suriyeli muhaliflerden gelen bilgilerden daha güvenilir olarak kabul ediliyor.\nMint Basın Ajansı, Sputnik ve Global Research gibi ‘alternatif’ olduğu iddia edilen medya organları, \"Batı'nın IŞİD'i büyüttüğü\" veya \"İsraillilerin IŞİD'i nasıl kullandığı\" ve hatta \"Suudiler ve Katar, IŞİD’i finanse ediyor!\" gibi Esed yanlısı anlatılara katkıda bulunuyorlar. “Batı karşıtı” diye bilinen kaynaklarda Suriye’nin arkasındaki hakikati araştırma üzerine kurulu ucuz yöntem sakıncalıdır. Ve bu yöntem pek çok kez, insanların Patrick Cockburn ve Robert Fisk’i (her ikisi de açıkça Esed yanlısı anlatıların versiyonlarını sunar) okumalarına sebep olur.\nSolun Başarısızlığının Etkileri\nBugün, Batı'daki hemen hemen tüm sol gruplar, “anti-emperyalist protesto” olarak anılan ve büyük oranda Jeremy Corbyn liderliğindeki İşçi Partisi üyeleri tarafından organize edilen, \"Suriye’ye Dokunmayın\" eylemlerini destekliyorlar. Bu eylemler 2013'te Guta’daki kimyasal saldırıların ardından başladı ve hâlâ devam ediyor.\nBu gösterilere öncülük eden \"anti-emperyalistler\", esas tehdidin sivillere dönük olan değil, ABD’nin Esed’e karşı hamlesi olduğunu düşünerek Suriyelilere zulmettiklerinin farkında değiller. Corbyn'in kendisinin Esed'e sempati duyduğu gerçeğini göz ardı ediyorlar ve Suriye ordusunun desteğini almaksızın IŞİD'e saldıramayacağımız tezini inandırıcı ve kabul edilebilir görüyorlar. Daha da kötüsü, ABD'nin Suriye'ye müdahale ihtimalini protesto etmeye devam ettikçe, ABD’nin zaten yıllardır Suriye'ye müdahale ettiği gerçeğini unutmuş görünüyorlar.\nCorbyn destekçilerinin % 99'u, Corbyn’e “Savaşı Durdurun” konferansında Suriye’deki eylemsizliği üzerine meydan okuyan Esed karşıtı bir protestocunun bağırışlarla bölünmesi de dâhil olmak üzere, bu gerçeklerin moral bozucu niteliğiyle uğraşmayacak. Konferans katılımcıları, bu protestocuyu dinlemek yerine \"savaş istemiyoruz\" sloganları atmayı tercih ettiler.\nCorbyn’in İran'a yönelik sempatik görüş belirtme eğiliminde olması veya \"barışı koruma amaçlı olarak orada oldukları sürece\" Eylül 2015'te Esed rejimi adına Rus müdahalesini memnuniyetle karşılaması, Corbyn destekçilerinin umurunda değil. Onlar, gerçekten \"savaş karşıtı\" ve \"barış yanlısı\" olmak için tutmak zorunda olduklarını düşündükleri belirsiz ideolojik çizgilerle dolu olmayı umursuyorlar.\nÖrneğin, Londra Üniversitesi, Doğu ve Afrika Araştırmaları Okulu (SOAS)'nda 12 Mart 2016'da katıldığım Ortadoğu ve Kuzey Afrika dayanışma konferansına bakalım. Konferansta bir konuşmacımız, solun Suriye’de ne kadar başarısız kaldığına dikkat çekti. Buna tepki olarak Sosyalist İşçi Partisi (SWP)'nden Judith Orr, kendisinin ve onun gibi pek çok kişinin Suriye devrimiyle ilgili çok sayıda makale yazmış olduğunu, konuşmacının ne demek istediğini anlamadığını söyledi. Bu yanıt ve SWP’nin tavrı en genelde sol grupların başarısızlığını oldukça iyi yansıtmaktadır. Onların bu tecrit edilmiş yaklaşımı, solun yanlış tutumunu kavramasını da engellemektedir.\nEsed karşıtı protesto gösterilerine, ilk elden şahit olmak yerine, bu solcular sürekli olarak Cockburn ve Fisk gibi Esed’in avukatlarının iddialarını yüceltmekteler. Öyle ki bu iddialar Özgür Suriye Ordusu'nun (ÖSO) \"IŞİD ile işbirliği aradığı\" türünden saçmalıklara bile vardırılabiliyor. Örneğin, 2014 yılının sonlarında, 21. Yüzyıldaki Devrimci Sosyalizm (RS21), Andy Cunningham'ın \"İslamcı aşırılık yanlılarının iktidarına yol açabileceği için ÖSO’yu desteklememek gerekir.\" içerikli bir yazısını yayınladı.\nAtlas Okyanusunun öbür tarafında ise, Uluslararası Sosyalist Kuruluş (ISO) öncülüğündeki sol tavır Suriye ile ilgili konularda, bazı eksiklerine rağmen çok daha iyi bir konumda. ISO, diğer Suriyeli dayanışma eylemcileriyle koordine olarak, Esed ve Rusya'nın saldırganlığına karşı yürüyüşler düzenledi. Örneğin, bir ISO üyesi olan Stanley Heller, Suriyelilerle dayanışmayı göstermek için yapmamız gerekenleri içeren, Batı'daki Esedist öyküye itirazlardan protestoya kadar, Sosyalist İşçi adlı yayında mükemmel bir eser yazdı. Heller ve ISO'nun diğer unsurları çoğunlukla, RS21 gibi gruplar tarafından yapılmayan, arkadaşım Robin gibi Suriyelilerin mesajını yayma konusunda hevesliler.\nYine de ISO bile diğer sol gruplarda rahatsız eden aynı zihniyete bir miktar sıkışmış gibi görünüyor. Ashley Smith'in Sosyalist İşçi’deki yazısı bunun güzel bir örneğidir. Yazı Yanan Ülke'den aktardıkları ile açılıyor, ancak daha sonra “Suudi Arabistan ve Katar isyancıları silahlandırmak istiyor!” ve “Bu ülkeler asla Amerika'ya meydan okuyamayacakları için Suriyeli isyancılar bundan vazgeçmeli!” diye devam ediyor. Bu, gerçeklikten çok uzak olan bir öneri.\nISO, Suriye Devriminin Esed'e karşı koyma kapasitesini zayıflatan PKK/YPG saldırılarını da desteklemeye devam ediyor. ISO, ÖSO'nun Cerablus'un ciddi bölümünü geri almasına yardım etmesine rağmen, Türkiye’yi -körü körüne- kötü bir aktör olarak görüyor. ISO, Feth’uş-Şam'ın, eski ismiyle el-Nusra'nın ve hatta Ahrar’uş-Şam’ın rejim kadar gerici olduğu iddiasında ısrar ediyor.\nAncak birçok Suriyeli, nihai manada bu gruplarca yönetilmeyi arzu etmeseler de bu grupları Esed hükümetine tercih ettiklerini söylüyorlar. ISO'dan farklı olarak, Suriyeliler ise isyancıları hedefe koymaya yönelik yaklaşımların açık bir tuzak teşkil ettiğini görüyorlar.\nSolcular İçin Karanlık Gelecek\nSolun içinde en kötü pozisyonu temsil eden Tarık Ali’ler veya George Galloway’ler hakkında konuşmaktan rahatsız değilim. Fakat Suriye ister kurtulsun ister batsın bunlar solun çöplüğüne atılacaklar.\nSol, hatalar yaptığı zaman dünya bağışlamaz; solcuların iyi pazarlama teknikleri yürütmek için paraları yok. Sol, 1930'larda Stalinist zulmü destekleme hatasına düştüğünde, anti-komünist bir nesil üretti. Stalin'e karşı çıkan Troçkistler gibi olanlar bile bu gerilemeye karşı dirençli değildi.\nSol öncelikle, ezilenlerle gerçek bir dayanışma göstermenin mutlak bir zorunluluk olduğunu anlayarak, hantal retoriğini silmeli ve kendini düzeltmelidir. Suriye’ye, Suriyeliler ve onları destekleyenler gibi bakmalıdır. Sol, gerçekten Suriye'yi önemsiyor olsa idi, başlangıçtan itibaren ilkeli olurdu.\nDaha iyi bir dünyaya çağıran insanların aşağılandığı, karalandığı bir gelecekten korkuyorum. Sol gerçekten de Suriyelilere sırt dönerek, bugün terk ettiği insanlar gibi bir muamele görmeyi fazlasıyla hak etmiştir. Bu karanlık yeni dünyada özgürlük ve haysiyet mücadelesinin kazanılması gerçekten çok ama çok zor olacaktır.\nMuftah.org / 19.12.2016 / Çeviren: Gökhan Ergöçün",
  "crawled_at": "2025-06-02T10:26:33.995943"
}