{
  "id": "eee98bb5-7981-48a6-b8f9-c9c13a7f1205",
  "title": "Yaşlandıkça Dünyaya Tutunmak",
  "author": "Yusuf Yargın",
  "year": "2017",
  "issue": "Sayı: 315 - Haziran 2017",
  "url": "https://www.haksozhaber.net/okul/yaslandikca-dunyaya-tutunmak-7736yy.htm",
  "content": "“Yaş otuzbeş! Yolun yarısı eder.\nDante gibi ortasındayız ömrün.”\nMısralarıyla şiirine başlayan Cahit Sıtkı Tarancı, bu şiirin ana temasını, akıp giden bir ömre dair serzenişler üzerine bina eder. Beyazlamaya başlayan saçlar, kırışıklıklara bürünmüş bir yüz ve gözlerinin altındaki mor halkalar daha düne kadar dost olan aynaları düşman göstermeye başlamış şaire… Gençlik yıllarına ait resimlere baktığında, bunların hiçbirisinin artık kendisi olmadığına kanaat getirerek geçip giden ömre dair kaygılarını itiraf ediyor adeta.\nŞairi hüzne boğan etmenler arasında en önemli yeri elbette onun hayata ve dünyaya olan bakış açısı, diğer bir deyişle dünya görüşü teşkil eder. İslami düşünceler ile neşvünema eylemiş ve bugünlere gelmiş olanlar ile seküler düşünceye sahip insanlar arasında temelde birçok farklılıklar vardır. Durum böyle olsa bile, her iki kesimin de bu dünyadan gitmeye pek de niyetli olmadıkları hususunda benzer özellikler gösterdiklerini söylersek abartmış olmayız. Gerek akaid gerekse de kelam ilmi, hülasa İslam öğretisi her Müslümanı karşısına alıp telkinlerde bulunur. Dünya hayatının bir oyun ve aldatmacadan ibaret olduğuna, iyi de geçse kötü de geçse bir ömrün bir gecelik rüya gibi geçtiğine, Hz. Nuh’un ömrüne sahip olsak bile bunun bir ağacın gölgesinde durup dinlenmek kadar kısacık olduğuna dair teşbihte bulunur. Buna mukabil gerçek yurdun ahiret yurdu olduğunu ve buranın daha hayırlı ve daha kalıcı olduğunu hatırlatıp durur. Bu inanç ve düşünceleri pekiştirme gayreti içine giren İslam âlimleri bazen de günlük yaşamdan çarpıcı kesitler verebilmektedirler. Nitekim merhum Molla Mansur Güzelsoy bir annenin kendi çocuğunu sütten kesmesine dair yaşananları örnek olarak gösteriyor ve diyor ki:\n“Biz, süt çocuğunun durumuna düşmüşüz. Anne çocuğu sütten ayırmak istediğinde, çocuk rahatsız oluyor ve ağlıyor; çünkü sütü yegâne hayat kaynağı olarak biliyor. Sütten ayrıldığı zaman sanki hayatı sona ermiş oluyor. Daha mükemmel bir hayat yaşayacağına inanmıyor. Ama sütten ayrılıp Allah’ın diğer nimetlerini görüp tanıdıktan sonra, bir daha süt âleminde hayat sürmek üzere dönmek istemez. Ayrıca dünyada hayat ve nimetler, öbür âlemin hayat ve nimetlerine karşı hayali ve mecazi olur. Yani rüyadaki nimetler hakiki nimetlere nazaran nasıl hayal ise dünyadaki nimetler de ahiret nimetlerine nazaran hayalidir.”\n1\nBu telkinlere şek ve şüphe duymadan inandıklarını her ortamda dile getiren Müslümanların, duygu ve düşüncelerine, tepki ve kaygılarına baktığımızda düşünsel hayatlarının pratik hayatla örtüşmediğini ve akidelerinin hayata dair yansımalarının farklı tezahür ettiğini ve yine insan olmaları hasebiyle kendi türlerinin tutum ve davranışlarına yakın durduklarını görebiliyoruz.\nYaşlanmayla Birlikte…\nYaşlanmaya başlayan bir insan dünyanın dış kapısına iyice yaklaştığını, ömür denilen sermayenin çoğunu tükettiğini düşünerek tekrar o eski ihtişamlı günlerine dönmek ister ama dönemez. Bu döneme ait duyguların tesiri altına girip hüzünlenir. Ölümün kaçınılmaz olduğunun farkındadır. Hani bir ölümsüzlük iksiri belki olmaz ama bir gençlik iksirine de yok demez. Dünyadan aldığı hazlar hâlâ taptaze olarak damağında durmaktadır. Lakin zilin çalmasına da az bir süre kalmıştır. Her an herkesin ölebileceği gerçeğini bildiği halde bir müddet daha yaşayabileceğinin ihtimalini ümitle beslemektedir. Kendisinin olmayan bir hayata benim demeye devam eder. Emanetçisi olduğu bu canı, esas sahibine vermenin her müminin şiarı olan emanete riayetin bir gereği olduğunu unutmuştur adeta. Saymaya bile gerek duymadan fütursuzca harcadığı gençlik yıllarından bugünlere gelmiş ve sayılı günler kıymete binmiştir. Lakin ruhunu yalnızlık ve hüzün kaplamıştır. Yazar Mustafa Ulusoy, yaptığı tespit ile bu ruh halini tıpkı güneşin batmaya meyledip her şeyin üzerini karanlığın örtemeye başladığı o akşam üzerlerine benzetir ve devam eder:\n“Bu ruh hali biraz da şuna benzer: Kayalıklara tırmanan birinin halatı koptu kopacak. Aşağısı derin bir uçurum. Yukarısı aşılması zor mu zor bir zirve. Bu insanın, refleks olarak yapacağı iş ne olacaktır? Elleriyle kayalıklara sıkı sıkı tutunmak. Bu yaşlardaki bir insan dünya ile kalbinin bağını zayıflatacağına daha da yapışır dünyaya.”\nDoktorların ifadesiyle erkekler kırk yaşlarından itibaren başlayan yaşlılık alametleri ve fiziksel yapılarında meydana gelen değişimlerle kendilerini orta yaş sendromuna bırakabilmektedirler. Elli yaşlarına gelen erkek etrafına bakarak yaşamını gözden geçirir. Yaşlandığını hissetmekle birlikte, içindeki yaşama sevinci ve enerjisini barındıran erkek, daha bitmediğini anlayınca ikinci bahara yelken açmak ister ve yaşamdan keyif almaya çalışır.\nGiyim tarzı değişir. Gençler gibi giyinmeye özen gösterir. Bazı duygusal hezeyanlara da girebilir. Kırışıklıklara estetik operasyonlar yapar, kar düşmüş saçlarını siyaha boyar. Kan yağlarını düzenlemek ve göbeğine format çekmek için spor salonlarına adını yazdırır. Güzellik merkezlerinin kapısında saf tutan bacılarımızı görüyor olmanın yanı sıra aynı koridoru paylaşan birkaç mücahit kardeşimizin de arz-ı endam eylemesi, dünyaya dönük söz konusu hesabın bir işareti olarak duruyor. (Nitekim “karakaşlı, karagözlü” betimlemesi Kürt kardeşlerimizin bir nişanesi olagelmiş iken, bugün ince kaşlı olmak daha tercih edilir oldu.)\nDünyaya tutunma çabalarına binaen kimileri kendinden yaşça daha genç bir zevce arayışına girer. Yalnız bu yaşlardaki birçok insan evli ve çocuk sahibi olduğu için aşılması zor bir engelle karşı karşıyadırlar. Eşinin üstüne kuma alan da eşini boşayıp genç zevcesine kavuşan da sonuç itibariyle yuvasını dağıtıp geride kalanların huzurunu kaçırmaktan ırak düşmemiştir. Karşı cinse olan ilgisini helal dairesi içerisinde tatmin etmek isteyen bu kişiler aleni evliliklerin yanı sıra gizli kıyılmış “dinî nikâh”lar ile boy göstermektedirler! Ya muta nikâhı kıyanlara ne dersiniz?\n“Ömrünün son demlerinde zamanını Allah’ın rızasını tahsil etmeye çalışarak geçirenler yok mudur?” diye sorabilirsiniz. Elbette vardır. Bu kişiler için kalemimiz bereket dileyen duadan başka bir şey yazmaz. Fakat bu kişiler konumuzun dışındadır.\nTerk Edilmeden Terk Et!\nYaşlanmayla birlikte nevzuhur eden diğer bir halet-i ruhiye de kişiyi saran ölüm korkusudur. Sanki ölüm ebedi bir idam imiş gibi. Lakin çevresindeki eş, dost ve akrabalardan birçok kişi, artık ölümlü dünyadan göçmüş ve bu kişilerin yokluğu da adeta ölümü hatırlatan birer uyaran sıfatına bürünmüştür. Vücudundaki ufak bir leke bile onda, acaba kanser mi olacağım kaygısı oluşturmaya yetmektedir. Hayatın ve ölümün sahibi olan Allah’ın, aynı zamanda sebeplerin sebebi olduğu hakikati, onun bu korku ve endişelerini ortadan kaldırmaya yetmemektedir. Çünkü onun ölüm ve hayat ile ilgili bakış açısındaki taşlar henüz yerli yerine oturmamıştır. Oysaki dünyaya bağlanmış kalbî duygularını zayıflatması gerektiğini idrak edip hayata ve ölüme bakışını uhrevi bir bakış açısının üzerine oturtması lazımdı.\nÖlüme dair endişe duymasının bir sebebi de sayısız fani sevgiliyi terk etmek istemeyişindendir. Dünyaya ait sevdiklerimiz ne de çokmuş. Rabbim bir hikmete binaen sevdirmiş bir defa. Âlem-i bekâ’ya olan inancımızı tahkim etmeye ne kadar da çok ihtiyacımız var. “Ey kendisinden başka her şeyin fani olduğu Allah’ım!” hitabını “Ya Bâki, Ente-l Bâki” virdiyle seslendiren Üstat Said-i Nursi adeta şu ayete gönderme yaparak bazı hatırlatmalarda bulunuyordu: “O’nun vechi (zatı) hariç her şey yok olacaktır. Hüküm O’nundur ve hepiniz O’nun huzuruna götürüleceksiniz.”\n2\nÜstat, hatırlatmalarına devam ederek diyor ki:\n“İnsan, kuşatıcı mahiyeti itibariyle çoğu varlıkla alakadardır. Onun engin mahiyetine sınırsız bir sevme kabiliyeti verilmiştir. Bu yüzden de insan bütün varlıklara karşı muhabbet besliyor. Şu koca dünyayı evi gibi seviyor. Ebedi cennete, kendi bahçesi gibi muhabbet duyuyor. Hâlbuki sevdiği varlıklar durmaz, gider ve insan ayrılıktan daima elem çeker. Onun bu sınırsız sevgisi, sonsuz bir manevi azaba sebep olur.\nO azabı çekmekteki kabahat ve kusur insana aittir. Çünkü kalbindeki sınırsız sevme kabiliyeti kendisine, sonsuz ve baki güzelliğe sahip bir Zat’a (Allah’a) yönelmesi için verilmiştir. İnsan o sevme kabiliyetini kötüye kullanıp fani varlıklara sarf ederek kusur işliyor, kusurunun cezasını da ayrılık azabı ile çekiyor. İşte insan bu kusurdan arınıp fani sevgililerden alakayı kesmek ve sevdikleri kendisini terk etmeden onları terk etmek maksadıyla, muhabbetini Bâki bir sevgiliye yöneltmesi gerek.”\n3\nO halde gelin yukarıdaki uyarıları dikkate alalım. Dünyaya ait kazığımızı çok da derine çakmadan tüm sevdiklerimize fanilik mührünü basalım ki Büyük Dost’a kavuşmanın özlemini içimizde büyütüp, dünyadan ayrılmanın hüznünü küçültelim. Geçmişte söylenmiş öğütleri bugün için akçeye tebdil edelim. İşte onlardan biri Karacaoğlan’ın dilinden tüm kulaklara fısıldamaya devam ediyor: “İnsan bir ekin misali, seni eken biçer bir gün…”\nDipnotlar:\n1- M. Mansur Güzelsoy, İlmî ve Siyasi Tahliller, Fıtrat Yayınları.\n2- Kasas Suresi, 88. Ayet3-\n3- Said Nursi, Risale-i Nur, Üçüncü Lem’a.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}