{
  "id": "45fbe8ac-fcf4-4a37-8bdb-c3a94d07dddd",
  "title": "Bilişim Teknolojilerinin İnsan Hayatındaki Değeri ve Sosyal Medya Ahlakı Üzerine",
  "author": "Haşim Ay",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/bilisim-teknolojilerinin-insan-hayatindaki-degeri-ve-sosyal-medya-ahlaki-uzerine-7717yy.htm",
  "content": "Bilişim teknolojileri ve bunun önemli unsurları içerisinde olan bilgisayar, tablet ve akıllı telefonlar ve bunlardan en az birine gereksinim duyan internet ve sosyal medya yediden yetmişe her yaş grubunun hayatının bir parçası olmuş vaziyettedir. Özellikle düne kadar iletişim aracı olarak kullanılan cep telefonları, kazandıkları ek özellikler sonucunda eğlence işlevini de görmektedir. Hatta akıllı telefonların icadı ve tüketimdeki yaygınlığı daktiloyu antikaya dönüştürürken bilgisayarı da neredeyse demode hale getirmektedir. Elde kolay taşınabilir olması ve yüklü programların özellikleri dolayısıyla gerek iletişim gerekse bilişim bağlamında daha cazip görülmekte ve daha fazla talebe mazhar olmaktadır. Öyle ki akıllı telefon kullanma yaşının artık neredeyse ana kucağındaki bebeklere kadar indiği gözlemlenebilmekte, sadece gençlerde değil henüz okul çağına adım atmış çocuklarda bile edinilmediği vakit komplekse girmeye sebep bir yüksek standarda dönüştüğü anlaşılmaktadır.\nAkıllı telefonlar veya bilgisayar oyunlarına karşı var olan bağımlılık sadece gençlerin ve yetişkinlerin değil çocukların da bilişsel ve psikolojik gelişimini çok olumsuz etkileyebilmektedir. Özellikle akıllı telefonların artmasına koşut olarak kullanıcı sayısının arttığı sosyal medya ise her geçen gün daha fazla araştırma ve tartışmalara konu olmaktadır. Bilişim teknolojilerinin arasında her ne kadar başka aygıtlar da olsa bilhassa bilgisayar, tablet ve akıllı telefonların çok kullanışlı olduğu aşikâr ve tüm bunları bu derece cazip hale getiren faktörler arasında internetin ise başlıca unsur olduğu bir gerçek. Dün bireyselleşmiş insan tipinin bu bağlamdaki somut tezahürünü elinde walkman kulağında kulaklıkla gezen kişi oluşturuyordu, bugün ise bunun yerini elinde dokunmatik cihazlar bulunduran ve topluluk içerisinde iken bile yalnızlaşmaya yol bulan yaşadığı ortamdan yalıtılmış daha doğrusu yabancılaşmış insan tipi… Bu insan tipi genellikle ukala ve itici bir karakter arz ediyor. Elindeki dokunmatik aygıtla tek dokunuşta istediği her konuda bilgiye ulaşabilen ve dolayısıyla kendisini hiçbir şekilde muhtaç zannetmeyen müstağni bir kişilik bu. İstediğinde bilgiye rahatlıkla ulaşabiliyor ama o bilginin sıhhatini sorgulama bilinç ve usulünden yoksun. Hazır bilgiye konmada üzerine yok ama tefekkürden alabildiğine uzak, hatta tefekkür etmeyi zül addeden bir insan tipi bu. Genele vurduğumuzda bilgiye ulaşmasına ulaşan ama tefekkür, cehd, derinlik derken o taraklarda bezi olmayan ve muhabbeti, sohbeti, birebir sözlü iletişimi adeta zaman kaybı olarak algılayan SMS kuşağı bu karşımızdaki.\n***\nBilişim teknolojileri; bu cümleden olarak bilgisayar ve akıllı telefonların gerek bilişsel gerek psikolojik açıdan arz ettiği riskler ve internet, bilgisayar-telefon oyunları ile sosyal medyanın özellikle de genç kuşaklarda oluşturduğu bağımlılık vakaları artık tıbbın ve psikolojinin konusu. Sadece bu alana has bir literatür ve tedavi yöntemleri bile var. Bu öyle bir şey ki kimse ne onunla ne de onsuz olmuyor, olamıyor!\nBilhassa muhafazakâr ailelerde meseleye karşı daha yüksek ve belirgin bir hassasiyetin varlığı göze çarpmakta. Ne var ki daha çok tepkisel ve duygusal tavırların öne çıktığı, ceza ve ödül yönteminin devreye girdiği dolayısıyla muhatabını büsbütün mahrum bırakma üzerine kurulmuş tutumların öne çıktığı ve bunların çocukları veya gençleri daha çok ya bastırılmış kişiliklere sürüklediği veya ters tepki oluşturarak yıpratıcı aile içi şiddet atmosferine dönüştüğü de sıkça görülebilen vakalardan olmaktadır. Dolayısıyla büsbütün mahrum bırakmanın çok da doğru ve uygulanabilir bir tutum olmadığı anlaşılmaktadır. Öbür türlü daha bilinçli ve kontrollü bir kullanımın nasıl sağlanabileceği de tartışma konusudur. Kaldı ki günümüz çocuk ve genç kuşaklarının evde olmasa bile okulda ve sosyal çevrede rahatlıkla tehlikeli uyaranlara maruz kaldığı bir diğer gerçektir. Gerek değişen birden çok çevre, gerek anne ve babaya adeta rakip farklı aktörlerin devreye girmesiyle oluşan çoklu otorite, gerekse televizyon, bilgisayar ve daha çok akıllı telefonlar gibi dokunmatik aygıtlarla kurulan irtibatın beraberinde getirdiği “erken farkındalık” çok ciddi anlamda davranış bozukluklarına yol açıyor, açabiliyor. Özellikle çocuk-internet ilişkisi bağlamında düşünüldüğünde “erken farkındalık” oluşumu diye nitelendirdiğimiz risk haklı olarak duyarlılık sahibi sorumlu ebeveynleri endişe ve kaygıya sürüklemektedir.\n***\nBu çalışmada özelde internet, daha genelde ise bilişim teknolojilerinin insan hayatına hangi suretlerde girdiği, Müslüman kullanıcının nasıl yaklaşmasının gerektiği, yaygın kullanım şekli ile şuan ne yönlü sapmalar içerdiği, bu sapmaların önüne nasıl geçilebileceği; ek olarak da “sanal âlem” gibi kavramların tutarlı olup olmadığı vb. hususlar üzerinde durulmaya, kişisel gözlemlerden hareketle tespit ve değerlendirmelerde bulunulmaya çalışılacaktır.\nTali Olanla Asli Olan veya Araç ile Amaç Arasında\nEvvela şunu belirtelim: Ölçüsüzce yaklaşıldığında derin sapmalara yol açabilen internetin (dolayısıyla ona taşıyıcılık yapan aygıtların) ölçülü olunduğu takdirde bir imkâna dönüşme ihtimali de fazlasıyla mevcuttur. Ne ki bu kendiliğinden gelişebilecek kolay bir şey değildir. Bununla birlikte bu alanın yani gerek internet zemini gerekse ona taşıyıcılık yapan aygıtların bilgi, iletişim, istişare, tebliğ, mücadele vb. bağlamlarda öncelikli araçlar olup olmadığı tartışmalı bir mevzudur.\nÖzelde internet, daha genelde ise diğer bilişim teknolojileri farklı gerekçeler ile ve çeşitli boyutlardan insan yaşamına kolaylıkla girebilmektedirler. Bu alanın çekici/cezp edici yanı ise inkâr edilemez. Bununla beraber nihai düzlemde internet de bir araçtan ibarettir. Ve her araç gibi o da kullanıldığı amaçtan alır meşruiyetini.\nİnternet ve bilişim teknolojileri olgusu gerçekten bugün Müslümanların da hayatına belirli saiklerle kolayca girebilmekte ancak çoğu zaman ölçülü yaklaşılmadığından sapmalara dönüşebilmektedir. Bu nedenle üzerinde tekrar tekrar durulmayı, düşünülmeyi, nasihatleşmeyi gerektirmektedir.\nDünyanın küreselleştiği, kitle iletişim araçlarının giderek çeşitlenip artış gösterdiği, bilişim ve dokunmatik teknolojilerin hayatımızı giderek daha fazla kuşattığı bir düzlemde Müslümanların bu gelişimin etkisinde kalmamalarını beklemek gerçekçi bir yaklaşım olmasa gerektir. Hızlı bir şekilde gelişen bilişim (ve dokunmatik) teknolojiler özellikle de medya enformasyonu aracılığıyla kitlelere çok çabuk palazlanıp sunulabilmektedirler. Enformatik yapısıyla çok çabuk gelişebilen bu ürünler ölçüsüz yaklaşıldığında ise insan zihninde kirli bilgi birikiminin artmasına ve giderek kişiliği deforme etmeye dek varabilmektedir.\nBugün bilgisayar ve akıllı telefon ortamlarına yüklü oyun-eğlence programlarının “zekâ geliştirici” bir olgu olarak kitlelere sunulduğu gözlemleniyor. “Zekâ geliştirici” olsun olmasın bu tür oyunların potansiyel olarak bağımlılık yapma özelliğinin pek gündemleştiği söylenemez. Dolayısıyla bağımlılık göstermesi durumunda bu dijital “oyun-eğlence” programlarının çocuk ve gençlik kesimleri üzerinde yol açtığı psiko-sosyal travmalar ve davranış bozuklukları onun ölçüsüz ve denetimsiz kullanıldığı takdirde ne denli zararlara yol açabileceği üzerinde düşünmek gerekmektedir.\nMüslümanlar da mevcut zamanın ve çağın gerçekliği içinde yaşamakta, “çağın gereklilikleri”ne birçok alanda zorunlu olarak ihtiyaç duyabilmektedirler. Dolayısıyla çağı kendisinin sunduğu imkânlardan yola çıkarak kavrama ve değiştirme/dönüştürme/ıslah etme sorumluluğuna sahip olan Müslümanlardan hayatın diğer alanlarında olduğu gibi temelde bilgi ve iletişim işlevini haiz bilişim teknolojilerine bigâne kalmalarını beklemek ya da bunu çözüm olarak sunmak gerçekçi değildir. Yapılması gereken ise tabi ki çağı kendi bütünü içerisinde kavramak ve ıslah etmeye gayret etmektir. Ancak tabiatıyla bu eylem çok boyutlu uğraşıları gerektirir. Belli aşamalardan sonra ise bireyin kendi sınırlı güç birikimiyle bunun üstesinden gelmesi neredeyse imkânsızdır. Dolayısıyla bu bağlamda Müslüman şahsiyetin yapması gereken şey, öncelikle çağın işleyiş biçimini anlamlandırma gayreti içinde olmasıdır. Bilişim teknolojileri isebu noktada bir boyutuyla çağın işleyişini biçimlendiren özellikte devasa aygıtlar, diğer yandan da çağın işleyişini çözümleme ve kavramayı kolaylaştıran fonksiyonel birer araç olma özelliğine sahiptir. Elhasıl Müslüman bu olgudan kaçamayacağı gibi, onu ölçüsüz/fütursuzca tüketmeye de gidemez. Şu halde yapılması gereken; diğer alanlarda olduğu gibi, yine bu alanda da bilişim teknolojilerini (burada tablet, akıllı telefon, bilgisayar ve bunlar üzerinden içerisine girilen internet ve sosyal medya ortamı) olanca saptırıcı fonksiyonlarına da dikkat ederek onu çok boyutlu bir imkâna dönüştürmektir.\nTüm diğer modern teknolojik ürünler gibi bilişim teknolojileri de nihayetinde insan yaşamını kolaylaştırmak iddiasıyla ortaya çıkmış/bizatihi insan tarafından üretilmiş araçlardan ibarettir. Ancak kapitalizm bugün diğer birçok alanda olduğu gibi yine bu alanda da kendi pazarını genişletmek için insana sunduğu “temelde ihtiyaç olmayan” gereksinimleri “temel bir ihtiyaç” olarak dayatabilmektedir. Bu dayatma ise özellikle medya sektörünce palazlandırılarak yapılmakta ve reklam/marka propagandası aracılığıyla kitlelere “tüketim ahlakı” kolayca edindirilebilmektedir. Değer dönüşümüne veya değerler alanında erozyona da yol açabilen bu olgu, kısa süre sonra kitlelerce “ulaşılması gereken vazgeçilmez bir standart” olarak kabul görebilmekte ve ona ulaşamayınca aşağılık kompleksine de kapılınabilinmektedir. Bunun doğurduğu en büyük sapma ise haliyle “aracın amaç ile yer değiştirmesi”dir.\nOysa hiçbir araç temelde bir değer ifade etmez. Araçlar değer, anlam ve meşruiyetlerini uğruna kullanıldıkları amaçlardan alırlar. Bu yönüyle tek başına ne TV,  radyo gibi elektronik aygıtlar ve ne de cep telefonu, bilgisayar gibi bilişim teknolojileri tek başına “haram” olarak adlandırılamazlar. Bu ölçüt motorlu araç, çalgı türleri gibi diğer ürünlere de uyarlanabilir. İslam ile gerekçelendirilmiş sofistik bir zühd anlayışının aksi yöndeki söylemi çözümleyici olmadığı gibi, yine muhafazakâr/dindar eğilimin reddiyeci tutumu da çözüm içermez. İslamilik iddiasında bulunmakla birlikte modernizmin konforuna savrulan eğilimin teslimiyetçi önermeleri de kuşkusuz ki bu tefriti engelleyemezler. Vasat tutum ise yine vahyin vakıa ile irtibatını kurabilen, çağı bir bütün olarak anlamlandıran, ancak onun sunduğu imkânlardan/araçlardan da istifade etmekle birlikte vakıaya teslim olmayan ıslahatçı tutumda belirmektedir. Haram ve helal ölçütlerini belirleyen faktör bu alanda amacı da mündemiç olan içeriğin kendisidir. Dolayısıyla içerik itibariyle makuliye tarz ettiği oranda bu araçları kullanmak da mubahtır.\nDokunmatik icatları da bünyesine katarak giderek çeşitlenen bilişim teknolojisi günümüz dünyasının temel karakteristiğidir. Her an yeni bir ürünü piyasaya sürüp öncekisini demode hale getiren bilişim sektörü, özellikle de mobil uygulamalarda internetin hızının yükselmesi sonucunda sosyal medya denilen illeti adeta belirleyici bir güce dönüştürmüştür. Dolayısıyla sadece bilişim ve iletişim ihtiyacını karşılamakla yetinmeyip dünyayı adeta avucunuzun içine sokan ve reel hayatı etkileyen sosyal medya ile arasına mesafe koyan birey ve yapıların rahatlıkla “çağın gerisinde”, daha doğru bir deyimle gelişmelerin gerisinde kalması kaçınılmaz olmaktadır.\nDiğer yandan teknolojik gelişim insan hayatı için çok boyutlu imkânlar/avantajlar sunduğu gibi, aynı oranda saptırıcı dezavantajlar da sunabilmektedir. Bu sapmaların tezahürleri bireysel, ekonomik, politik vb. hemen her alanda gözlemlenebilir. Kırsal yaşamın giderek kentleşmesi, toprağa bağlı tarımsal/zirai üretimin giderek sınai üretime dönüşmesi, doğadan yoksun tamamen yapay bir zeminde inşa edilen kozmopolitenin yaygınlaşması, tüketim kültürünün yaygınlaştığı oranda piyasanın öne sürdüğü yeni “ihtiyaçlar”ı karşılamak için işbaşına geçirilen dev sanayi aygıtları ve bunların saçtığı kirlilik sonucu doğanın giderek kirlenmesi, ifsat edilen yeraltı ve yerüstü kaynakları sonucu çıkarcı enerji politikalarının yükselmesi, büyük devletlerin enerjilerini karşılamak ve üretim kapasitesini artırıp onları tüketim pazarına açmak için girdikleri kirli rekabet ve bu rekabetin yol açtığı global ölçekli çatışmalar, üretilen her yeni ürünün medya borazanınca kitlelere “üstün bir değer” olarak palazlandırılması, insanların ona ulaşamadığı takdirde aşağılık kompleksine kapılmaları, bu kompleksin iç çatışmalara, bunalım ve cinnete yol açması vb. daha birçok olumsuzluk bu bağlamda sıralanabilir. Bütün bu olumsuz sonuçların ana kaynağı bilişim teknolojilerinin de dâhil olduğu teknoloji üretiminin hiçbir ölçü ve sınırlama olmaksızın piyasaya sürülmesi, sektöre dönüşmesi ve dolayısıyla insanların adeta tüketim cinnetine sokularak bir tür tüketim toplumu haline getirilmesidir.\nGerçek şu ki günümüz uygarlığı kendi varoluşunu konumlandırdığı zemin, kendisine biçtiği misyon, anlam ve hedef, insana dönük izlediği politikalar itibariyle tamamen vicdandan yoksun, mekanik ve teknolojik bir veçhe arz etmektedir. Bu uygarlık yapay bir zemine dayanmaktadır. Fıtri değil, kurgusaldır. Yıkılmaya mahkûmdur. Zira özün yerine imajı geçirmektedir. İmaj ise dayandığı yapay zemin itibariyle her an kaymaya müsaittir. Onca donukluklarına rağmen karşı uygarlıkların meydan okumaları sonucu bunca titremesi, sarsılması onun anlamsal bir felsefe ve köklü ahlaki değerlerden yoksun olmasındandır. “İlkel” addedilen uygarlıkların (yaşam tarzları, dinler, ideolojiler) bugün bu devasa teknolojik/kurumsal sisteme meydan okuyor olmalarının nedeni ahlaki değer ve felsefi anlam olgusunu bünyelerinde barındırıyor oluşlarındandır.\nModern uygarlık statik olduğu kadar, aynı oranda dinamik bir yapı da arz eder. Varlığını sürdürebilmesinin olmazsa olmazı “rekabet”tir. Rekabet yeteneği çekip alındığında bu şişirilmiş imaj uygarlığı da bir balon misali anında patlayacaktır. Başka bir deyişle, teknolojik uygarlık bir araçtır; tekno-üretim onun tekerleği, rekabet ise onu yürüten motordur. Bu motor sökülüp alındığında arabanın yürümesi kendiliğinden duracaktır. Tersi bir istikamette yol alan ve cümle varlığı ezip geçen bu aracı sırtlarında taşıyanlar maalesef onun kurbanı olmakla birlikte kendisini onun saçtığı egzoz kokusuna alıştıran, onun ürettiklerini üstün değer aldatmacasıyla kolayca edinen, her sunduğunu fütursuzca tüketen aldanmış insanlıktır. İnsanlık, kıskacında olduğu bu kamburu farkında olmadan sırtında taşımaktadır. Çünkü düşünce melekesi dumura uğramış, imaj uygarlığı önünde adeta robotlaştırılmış ve benliğini kitle iletişim araçları ve bilişim sektörüne teslim etmiştir.\nTersi bir istikamette yol almakta olan ve bastığı her bir yeri yakıp yıkan bu makinenin (kapitalizm) hızını durduracak olan, iradelerini kuşanmış, israftan uzak kalmaya duyarlı ve gerektiğinde boykot şuurunu kuşanabilen kitlelerin oluşturacağı örgütlü mücadele bilincidir. Herkesten önce Müslümanlar buna talip olmalıdır. Onlar bunu yaparken çağın sunduğu teknolojik araçları da bir imkân olarak kullanırlar. Başta internet olmak üzere diğer tüm teknolojiler ölçülü kullanıldığında bu yönlü bütüncül bir mücadelenin ciddi imkânları olabilirler. İslam, bünyesinde barındırdığı derin anlam dünyası ve tüm kuşakların fıtratına hitap eden bütüncül yapısıyla insanlığın yaşamını adilce düzenleyebilecek olan tek sistemdir. Zira bütüncül bir yapıya sahip ve hayata dönük doğayı, insanı ve onun bütüncül/fıtri yapısını dikkate alarak âlemşümul önermelerde bulunabilen bir özelliğe sahiptir. Ne mistik felsefeler ne de bu tekno-kapitalist uygarlığa karşı tepkisel bir zeminde gelişen parçacı/tepkisel ideolojik akımlar bu bütüncül potansiyeli içlerinde barındırmazlar.\nİslam, arzı imar etme ve yeryüzünde adaleti ikame etme sorumluluğunu yüklediği Müslümanı insan yaşamını kolaylaştırıcı teknik üretim faaliyetlerinden alıkoymaz; aksine, buna teşvik eder. Ancak bunu yaparken ne mistisizm gibi varlığı parçalar, ne sosyalizm gibi insanı anlamdan yalıtır ve ne de kapitalist imaj uygarlığı gibi insanı maddenin (materyalizm) ve konformizmin zindanına hapseder. İslam’ın rabbani metodu ihtilalci bir mantıkla yıkıp dökmez, despotik bir tarzda dönüşümü dayatmaz ve tepkisel bir zeminden yola çıkarak beşerî üretimi beşerin yol açtığı çarpıklıklara kurban edip reddetmez. Aksine o kendi rabbani esprisiyle mutlak anlamdaki kötülüğü (münker) kökten reddederken, aynı zamanda içerisinde iyiyi barındıranı da fıtrattan sayarak (maruf) ıslah eder. Bu yapısıyla anlaşıldığında İslam günümüz Müslümanların varlığında bir alternatif iradeye dönüşüp bu imaj/reklam/maske uygarlığını da dönüştürebilecektir.\nBu ameliye de gerek fert ve gerekse topluluk bazında teknolojik ürünleri ayıklamak, onları bir araç olarak algılamak, istifade edip dönüştürmek ve münkeriyat unsurlar içerenini ıslah etmek olarak formüle edilebilir.\nDolayısıyla bilgisayar, akıllı telefon, tablet, internet, sosyal medya ortamı gibi birbiriyle ilişkili hususlara yaklaşım da bu ölçüler muvacehesinde olmalıdır.\nSosyal Medyayı İmkâna Dönüştürmenin Öncelikli Koşulu: Dava Bilinci\nGenelde bilişim teknolojilerini, özelde ise bilgisayar, tablet, akıllı telefon gibi bir aygıta gereksinim duyan sosyal medya ve internetin insan hayatına sunduğu kolaylıklar inkâr edilemez. Bununla birlikte birbiriyle ilintili bu araçların her biri kullanıcıdan kullanıcıya göre değişen çok farklı amaçlara hizmet ettiği de ifsat üretme ve onu yaygınlaştırma noktasında kullanılmaya elverişli olduğu da bir gerçek.\nSınırsız iletişim özelliğiyle internet ve sosyal medya her şeyden önce bilgiyi yaygınlaştırmanın, insanlar arasında onu paylaşıma sunmanın büyük bir aracıdır. Başka bir deyişle internet ve sosyal medyabilgi edinmeye, bilgiyi yaygınlaştırmaya ve farklı muhataplarla ilişki kurmaya elverişli özellikleri dolayısıyla büyük bir bilgilenme, etkileşim ve iletişim aracıdır.\nÇok farklı ticari sektörler kendi ürün ve markalarının reklam/tanıtımını bu araçla insanlara sunmaktadırlar. Aynı şekilde gerek egemen düzenler gerekse toplum ve sisteme yönelik alternatif bir iddiası olan muhalif hareketler de kamuoyuna dönük mesajlarını bugün için belki de en çok bu zeminden kalkarak iletmektedirler. Bu özelliğinden ötürü internet ve sosyal medya aynı zamanda büyük bir propaganda aracıdır.\n“Eşyada esas olan ibahadır.” ilkesinden hareketle yine tabiatıyla mubah olan bu araç her türlü gayri ahlaki çabanın, aldatının ve sömürünün, dolayısıyla bunu yapan güçlerin de tünediği bir alan olabilmektedir. Fuhuş sektörüne ait sitelerin yaygınlığı da haber sitesi olma iddiasına sahip birçok zeminde reklam kaygısıyla kullanıcının yüzüne gözüne sokulan pornografik görüntüler de bunun basit kanıtıdır. Bu özelliğiyle internet ve sosyal medya çok geniş bir yelpazeye yayılabilen sapmalara yataklık etmektedir.\nRekabet ve savaş olguları hayatın her alanında olduğu gibi burada da vardır. İnternet ve dolayısıyla sosyal medya bugünün dünyasında sınırsız bir savaş aygıtıdır da. Nitekim “siber savaş” ve “hacker” kavramları da bununla alakalıdır.\nOlanca farklılık ve çeşitliliğine rağmen yine de onda egemen olan bir dil vardır. Bu dilin en bariz özelliği mübalağa/abartıdır. Reklam/imaj/marka propagandası en çok burada yapılır. Olabildiğince can sıkıcı, gerçeksiz ve abartılı bir tarzda. Öte yandan,  gayrı ahlaki pornografinin en yaygın olduğu, olanca cazibesini kuşanarak yürürlüğe konduğu dev bir ifsat aracıdır. Bugün bu ortamı gayrı ahlaki kulvarda ifsada koyulan yüzlerce yerli-yabancı web sitenin var olduğu kaydedilmektedir. Öyle ki geliştirilmiş olan onca önleyici programa rağmen yine de bu sektör kendi ifsadını çeşitli yollarla yaygınlaştırabilmektedir.\nBütün bu saptırıcı fonksiyonlarına rağmen bilişim teknolojileri ve onlardan en az birine gereksinim duyan internet ve sosyal medya ortamı birçok imkânıda haizdir.\nMesela Müslümanlar açısından internet ve sosyal medya bir tebliğ aracı olarak kullanılabilmeye elverişlidir. Bilişim teknolojileri arasında örneğin bilgisayar, tablet, akıllı telefon vb. bilgiyi sınıflandırıp depolamaya birebir müsaittir. Buradan paylaşıma sunulacak bilginin hem insanlığa en kısa yollardan ulaşma ve hem de korunup kolaylıkla istifade edilebilme işlevlerini görebilmektedir. Müslümanların bugün dünya çapında oluşturdukları onlarca web site bu olumluluğun ifadesidir.\nHâsılı kelam bilişim teknolojileri ve onlara gereksinim duyan internet ve sosyal medyanın sunduğu avantajları da dezavantajları da sıralanmakla bitmeyecek kadar çoktur. Ancak tüm imkânları ile birlikte internet ve sosyal medya üzerinde egemen olan unsur bugün genel olarak küfür-şirk ve ifsattır. Bu küfrü-şirki ve ifsadı bilinçsiz topluluklar beslediği gibi “İslam’ın kendilerinde bir ahlaka dönüşmediği Müslümanlar” da besleyebilmektedirler.\nİnternet ve sosyal medya hizmetinin olmazsa olmazlarından olan bilgisayar, tablet ve akıllı telefon ise Müslümanlar açısından özellikle çok boyutlu bir imkânı ifade etmektedir. Gerek bilgi, iletişim, istişare vb. sağladığı zemin gerekse de tebliğ, propaganda, bilgiye ulaşma ve onu depolamaya elverişli yönüyle olağanüstü bir imkân...\nDava bilincini kuşanmış, çağı biçimlendiren kavram ve düzenleri tanımış ve İslam davasını insanlığa sunmaya koyulmuş Müslümanların dönüştürmeleri, yeniden yapılandırmaları gereken bütüncül bir imkândır internet ve sosyal medya. Hayatın bir gerçeği olan bu olgu karşısında Müslümanların lakayt bir tutum içerisinde olmaları beklenemez.\nİçerisinde bulunulan çağ, bugün tepeden tırnağa değin örgütlenmiş kurumsal bir yapı arz ediyor. Çağın dişlileri arasında insanlık ailesinin sınırları çiğnenmiş, mahremiyeti kirletilmiş ve dev kitle iletişim araçlarının saptırıcı amaçlarla kullanılmaları sonucu insanlığın benliği adeta eşyaya teslim edilmiştir. İnsanlık artık hiç olmadığı kadar birbirine yakın ve hiç olmadığı kadar da uzak ve yabancı birbirine!\nDolayısıyla Müslümanın İslam’ı bir dava bilinci olarak kuşanması, kendisini de ifsat edilmiş çağı da dönüştürebilmesinin vazgeçilmez önkoşuludur. Bunu yaparken Müslüman çağın nasıl işlediğini kavramayı ibadi bir ödev olarak algılamalıdır. Çok boyutlu bir dönüştürme mücadelesine girişmeden önce ise güçlü bir donanıma sahip olması gerekmektedir. Bunun gerçekleşimi ise tabiatıyla bir öncelik sıralamasını gerektiriyor. Müslüman öncelikle çağı sorgulayacak, vahyi rehber edinip ondan varoluşsal sorularının yanıtını bulacak, vahyî bildirimleri kavrayacak, onun tarih ve vakıayla irtibatını kurabilme yeterliliğine erişmeye çalışacak; böylece vahyî birikimle kendisini donatan Müslüman karşısına çıktığı çağın karmaşık yapısını da bocalamadan -netleştirilmiş ölçüleri sonucu-sistematik olarak çözmeye/dönüştürmeye de güç yetirebilecektir.\nBu kapsamlı ödev ise bütüncül bir dava bilincini gerektirir. Dolayısıyla bu yönlü bütüncül bir dava bilincini kuşanmış olanlar için çağın sunduğu bir imkân olarak bilişim teknolojileri, internet ve sosyal medya gerek içe dönük alanda ve gerekse de dışa dönük olarak büyük bir imkâna dönüşecektir.\n“Sanal Âlem” Deyip Geçmeli mi?\nİnternet ve sosyal medya alanıyla ilgili bilhassa Müslümanların önemli bir kısmında “sanal âlem” algısının yaygın olduğu anlaşılmaktadır. Bu alanda bir kullanıcı olmayanlar açısından neyse ama kendileri de birer internet veya sosyal medya kullanıcısı olan insanlar açısından düşünüldüğünde bu algının bir tutarlılık sorunu taşıdığı söylenebilir.\nŞöyle ki:\nBirincisi, “internet ortamı” zannedildiğinin aksine sorumsuzluğu getirecek türden bir “sanal âlem” değildir. Müslümanın âlem tasavvurunda sanal olgusuna yer yoktur. Çünkü sanallık sorumsuzluğa, kendiliğindenciliğe ve dolayısıyla başıboşluğa kapı aralamaktadır. İnternet ve sosyal medyanın değiştirici-dönüştürücü etkileri düşünüldüğünde onun iddia edildiği gibi sanal bir olgu olmadığı kendiliğinden anlaşılacaktır.\nSanallık nitelemesi temelde bir kurgusallığı, gerçekdışılığı, anlamsızlık, amaçsızlık ve başıboşluğu ifade etmektedir. Dolayısıyla Müslümanın böyle bir algı ile işi yoktur. Varlığın her alanında olduğu gibi internet ve sosyal medya ortamında da başıboşluğa, amaçsızlık ve anlamsızlığa yer yoktur.\nİkinci olarak unutulmamalı kiAllah, bütün isim ve sıfatlarıyla cümle varlıkta ilâh olduğu gibi, yine bu ortamda da yegâne ilâhtır.\nVarlığın birçok alanında olduğu gibi, yine bu alanda da ilahi otoriteye şirk koşan ve bu alanları ifsada koyulanlar vardır. Varlığın tüm zerrelerinde hakikatin şahitliğini örneklendirmekten mesul olan Müslüman bu alandaki şirke karşı da tavırsız kalamaz. “Allah varlığın rabbidir ama internet ortamında bu otoriteyi gözetmeye gerek yoktur!” gibi bir algıyı taşımak ya da yaygın olan bu müşrikçe algıyı kanıksamak Müslümanın kârı değildir.\nÜçüncü olarak Müslümanın âlem tasavvurunda “Allah, cümle varlığın olduğu gibi, bu ortamın da tek rabbidir.” ölçüsü yer alır/almalıdır. Ve Müslüman varlığın her alanında olduğu gibi, bu ortamda da tavır ve tutumlarıyla rabbini birler.\nİnternete ve dolayısıyla sosyal medyaya yaklaşımda bu genel prensipler gözetildiğinde bu alanda yaşanabilecek sapmalar da büyük oranda önlenebilir. Böylelikle bu alanda geliştirilecek olan ameliye de bir ibadete dönüşecektir.\nAlışkanlık mı Zaruriyet mi?\nBilgi ve iletişim araçlarının yaygın olduğu bir düzlemde söz konusu araçlar ölçüsüzce kullanıldığından kötülüğün, çirkefin, münkerin de kolaylıkla yayılıp kendine alan bulmasına sebep olunabilmektedir. Yaygın bilgi ve iletişim araçlarından bir tanesi olan internet ve sosyal medya için bu durum hakeza geçerlidir.\nDaha ilk bakışta bile bu ortama yayılan iletişimin ne denli kirlilik arz ettiği hemen kendisini gösterebilmektedir. İnsanların tüketim duygusunu büyük bir ustalıkla istismar eden medyatik kirliliğin dev reklam sektörünün bu alandaki belirleyiciliği ilk elden göze çarpan bir örnektir.\nBir diğer yaygın örnek de kadın cinselliğinin teşhiri üzerinden yapılan yoğun istismardır. Öyle ki fuhşun ne denli dev bir sektöre dönüştüğü ve ne denli cezbedici görsel araçlar aracılığıyla palazlandığı bu alanda dramatik bir şekilde gözlemlenebilir. Ve hatta denilebilir ki dindar insanları bu ortama karşı isteksiz ve temkinli kılan temel etken de bu husustur. Özellikle gençleri bu ortama çeken temel faktörler arasında da yine bu hususun başta geldiği söylenebilir.\nBunun yanı sıra dün chat yapma imkânı sunan MSN programı ve bugün ise Facebook, Twitter, Whatsapp, Instagram gibi programlar aracılığıyla sağlanan hizmetler yine gençliği bu alana sürükleyen cezbedici bir diğer faktördür. Öyle ki psikolojik bir analiz yapıldığında gençlerin önemli bir kısmının gönül eğlenmek, “hoş” zaman geçirmek, kendini görünür kılmak, beğeni almak ve ek olarak da karşı cinsini tavlamak için bu aracı kullanmaya eğilim gösterdiği kolaylıkla gözlemlenebilir.\nKimi gençler de var ki aile ortamları ve yakın çevrede ilgi ve yakınlık görmüyorlar. Dinlenmeye ve anlaşılmaya susamış, dolayısıyla ilgi ve yakınlığa muhtaçlar. Ancak bunları yakın çevre ve aile ortamlarında görmediklerinden kolayca romantikleşebiliyor ve saplandıkları bu bocalama sonucu internet ve sosyal medya ortamında bu fıtri ihtiyaçlarını karşılama arayışına sürüklenebiliyorlar.\nBu arayışın doğurduğu sonuç ise sıkça rastlandığı üzere, her türlü etkileşime açık olan gençleri ileride hayal kırıklığı yaşayacakları bir ilişki ağına sürüklerken, onların yozlaşıp ifsat olmalarına da yol açabiliyor.\nAslında kişi gerçek hayatında neyse sosyal medyada da odur. Reel hayatınızda takva, ihlas, samimiyet ve ciddiyet sorunlarınız varsa, özgüven problemi yaşıyorsanız, beğenilmeye ve takdir görmeye ihtiyaç duyuyorsanız, eleştiriye gelemiyor ve alınganlık gösteriyorsanız doğal olarak kendinizi ne kadar kasarsanız kasın bir süre sonra kişiliğinizdeki bu zafiyet ve bozuklukları sosyal medya kullanıcısı arkadaşlarınıza da hissettirirsiniz. Dolayısıyla sosyal medya üzerinden geliştirilen sınırsız ve denetimsiz ilişkiler, kullanıcıların reel hayatta da taşıdıkları kişilik ve davranış bozukluklarının rahatlıkla tezahür alanı olabiliyor. Bu tür kullanıcılar takva ve ihlas (dolayısıyla samimiyet ve ciddiyetten) yoksunu oldukları için bu zeminde giriştikleri ilişkiler de doğal olarak fazlasıyla aldatma, yalan, riya, kaypaklık vb. yol açabiliyor.\nNice genç var ki temelde insani bir ilişki veya oyun-eğlence ihtiyacı arayışı sonucu girmiştir sosyal medyaya. Ancak zamanla bu ortamda örneklendirilen olumsuz pratiğe eklemlendiğinden kolayca kanıksayabilmektedir. Çekici özelliği dolasıyla da bu gençlerin çoğu bu ortama alışmış ve onsuz olamamaktadırlar artık. Tutkuya dönüştürmek ve okuldan, ailelerinden kaçıp bu ortamda zaman kaybetmek bu gibi gençlerin bariz vasfı olmaktadır.\nBirçok genç de var ki bu ortamda kaypak bir zemine dayanan ilişkilere kendini kaptırmış ve zamanla hayal kırıklığına uğradığı gerçeğiyle yüzleşip psikolojik travmalar yaşayabilmiştir.\nBilgisayar/internet ortamlarında “oyun/eğlence çılgınlığı”na kendini kaptıran gençler ve dahası bu duruma sessiz kalan aileler ise cabası…\nÖyle aileler var ki çocuklarının bu ortamlarda “salaklaşması”na göz yummanın yanı sıra çocuklarının bu özelliklerini onların yetenek ve zihinsel gelişiminin ileri düzeyine yorup yakın çevrelerinde övünülecek bir olguya dönüştürebilmektedirler. Oysa bu boş, anlamsız ve amaçsız savrulmalar gençlerin enerji ve zamanlarını tüketip onların büyük oranda şizofreniye meyyal ve umursamaz karakterler edinmesine yol açtığı gibi, neslin de giderek yozlaşıp ifsat olmasına neden olabilmektedir.\nDolayısıyla söz konusu ifsadın sonuçları müsrif bir neslin gelişimine yol açtığı gibi aynı oranda sosyal bir tehdide de dönüşebilmektedir.\nGerek ilgisizlik illetinden gerekse diğer nedenlerden dolayı bu araçların (mevcut işleyişiyle) saptırıcı etkisine giren gençlerin ivedi olarak çok boyutlu bir rehabilitasyona ihtiyaçları bulunmaktadır.\nYanı başımızda İslami bir düzlemde eğitmeye çalıştığımız gençlerin de sosyal medya zemininde benzer sapmalar içerisinde olduğunu gözlemlemek acıdır. Dolayısıyla teorik bir zeminde gelişen ıslah ve eğitim çabalarımıza muhakkak pratik bir rehabilitasyon boyutunu da eklemeliyiz. Ve daha da önemlisi sosyal medya alanının daha sağlıklı kullanılması için bir eğitim ve ahlak-adap fıkhının nasıl olabileceğine kafa yormalıyız.\nEk olarak gerek gençlerin gerekse iş, eğitim ve sosyal medya hayatının yoğunluğunun adeta esir ettiği aileler hayatlarındaki hız ve yoğunluğun düzeyini asgariye çekme, sükûn oluşturucu iklimlere yelken açma ve bilişim teknolojileri ile aralarına mümkün olduğunca mesafe koyup birlikte zaman geçirmenin imkânlarını aramaya çalışması iyi olacaktır. Ayrıca gençlerimizi daha sahici sosyalleşme alanlarına yönlendirmek, bu bağlamda arkadaşlık ilişkisi ve sohbet ortamlarını yeniden hatırlayıp onlara sevdirmek de büyük öneme haiz olsa gerektir.\nİslami anlamda unutulmasın ki kişi arkadaşının dini üzeredir. Dolayısıyla arkadaşı zalim de olsa berikisinin mutlak anlamda onu düzeltme/ıslah etme sorumluluğu vardır. Bu anlayış ve bilinci hem sosyal medya alanında hem de iş, okul vb. alanlarda kuşanmanın önemini gençlerimizin gündemine getirmeliyiz.\nUnutulmaması gereken bir diğer husus da bu rehabilitasyon faaliyetinde klasik ceza-ödül yaklaşımının bir yaptırım tekniği olarak sorunu çözümleyici/caydırıcı olmadığıdır. Büsbütün kısıtlama, mahrum bırakma da gerçekçi olmamakta, muhatabı ikna edememektedir.\nGençler için kendi yeteneklerini geliştirici, onlarda heyecan ve istek uyandırıcı, zekâ ve enerjilerini gerçek anlamda geliştirip kimlik/kişilik sunucu alternatif uğraş alanları geliştirilmelidir. Bununla beraber çocukları/gençleri arada bir gezilere götürmek, tabiat ile buluşturmak ve onları tatmin edici sosyal etkinliklere yönlendirmek de bu rehabilitasyonu kolaylaştıracaktır. Ebeveynin çocuklarla zaman geçirmesini adeta salt hafta sonu bir güne indirgeyen iş hayatının yoğunluğu ve aynı şekilde evlatlarımızın en güzel zamanlarının çok önemli bir kısmını okul ve dershane zeminlerinde adeta heder ettiren eğitim sistemindeki yoğunlukla da mücadele etmek bu ıslah ve rehabilitasyon faaliyetinin bir parçası olmalıdır. Hatta “okulsuz eğitim” vb. formlar da bu bağlamda araştırılmalı, değilse daha başka fonksiyonel ve sürdürülebilir alternatif modeller üzerinde çalışılmalıdır.\nRehabilitasyon bu alanda çok boyutlu pratik bir ıslahat, hayata motive edici bir olgu olarak algılanmalı.\nÇocuklarımız/gençlerimiz ne eğitim kurumlarının ideolojik ifsadına ve ne de (mevcut işleyişiyle) internet ve sosyal medya ortamlarının yozlaştırıcı atmosferine terk edilmeyecek kadar değerlidirler!\nDolayısıyla, biz Müslümanların, ifsat edilmiş ortamlarda bocalayan aile ve gençleri uyarıp dönüştürme sorumluluğunun yanında, onları kanalize edebileceğimiz alternatif ortamları inşa yönünde çabaları da olmalıdır. Bu durum internet ve sosyal medya ortamı için de geçerlidir.\nBoşlukta bırakılan alanlara dair farkındalığımızın çıtasını yükseltebilirsek ve kendi özgünlüğümüz ile çocuklarımız için alternatif eğitim, eğlence, kültür, sanat, spor vb. alanları inşa edebilirsek gençlerimiz internet ve sosyal medya gibi araç ve ortamları daha ölçülü, bilinçli ve tutarlı değerlendirebileceklerdir.\nAma öncelikle bizim kendimizi donatmamız gerek. Bunun ise olmazsa olmaz şartı hayatı kuşatan bir dava bilincini edinmektir. İşte o vakit her alanda olduğu gibi, internet ve sosyal medya ortamında da sergileyeceğimiz tutum ve davranışlar ibadete dönüşecektir.\nRabbimiz olan Allah, internet ve sosyal medya ortamının da şahididir!\nVe biz orada da sergileyeceğimiz tutum ve davranışlardan sorumlu tutulacağız!\nKlavyeye uzanırken Allah’ın kendisini gördüğünü, işittiğini ve tüm yazıp eyleyeceklerinden muhakkak sorumlu tutulacağını göz önüne alabilenlere ne mutlu!\nİnternet ve sosyal medya zemini, kuşanılmış bu takva bilinci ile imkâna dönüşecektir inşallah!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}