{
  "id": "dc9f41b5-aaa7-4bb8-acea-31360663247c",
  "title": "Suriye Ordusundan Neden Kaçtım?",
  "author": "Ghayath Abd Alaziz",
  "year": "2017",
  "issue": "Sayı: 310 - Ocak 2017",
  "url": "https://www.haksozhaber.net/okul/suriye-ordusundan-neden-kactim-7640yy.htm",
  "content": "Ghayath Abd Alaziz Suriye ordusuna katılmanın hayalleriyle büyüdü. Ancak, sivil savaşın ön cephesinde yaşadıkları onun hayatını ebediyen değiştirdi.\nSuriye Devriminin 2011 yılının ilk aylarında askerden kaçmalar günlük bir vakıa haline gelmişti. On binlerce kişi ordudan kaçmıştı. Benim hikâyem de onlardan biri oldu.\nÇocukluğum esnasında, en sevdiğim oyuncağım plastik bir askerdi. Asker olmak hep içimde bir arzuydu. Bir gün asker olmak ve ülkemi düşmanlardan korumak istiyordum. O günün gelip, ordunun vaatlerinin koca bir yalan olduğunu göreceğim hiç aklıma gelmezdi.\n2013 kışında, Şam yakınlarında Doğu Guta’da bilgisayar başında haberleşme işlerinden sorumlu bir muvazzaf olarak zorunlu askerliğimi yapıyordum.\nAskerliğe devrimden önce, 2010 yılında başlamıştım. Bir buçuk yıl askerlik yapacaktım ama kısmetim bu ya askerliğim üç yıla uzadı. Eğer kaçmayıp Suriye’de kalsaydım, halen askerdim.\nİki Düşmanla Savaşmak\n1 Şubat 2013 tarihinde Ceyşu’l-İslam, bağlı bulunduğum birliği kuşattı. Bir iki günden uzun sürmez denilen kuşatmanın çok daha uzayacağı anlaşıldı.\nKuşatma sırasında, kısa zamanda fark ettik ki Suriye ordusu subayları kalan yiyecekleri depolardan kendi özel odalarına taşıyordu. Ceyşu’l-İslam mücahidleri gıda sevkiyatını kestikleri için bize yiyecek adına kala kale kırıntılar kalıyordu.\nO zaman anladım ki iki düşmanla savaşıyoruz: Duvarın dışındaki düşmanla ve içimizdekilerle.\nAçlık korkusunun alayın hemen dibinde patlayan çatışmalardan daha az kalır yanı yoktu. Dört asker, her gün sadece bir teneke tuna balığını pay edip yiyebiliyorduk.\nKuşatma altındaki bölgede dışarı çıkıp yürümeye kalkmak, intihar etmek demekti. Ya çatılardaki nişancı mücahidler tarafından öldürülecektiniz veya Ceyşu’l-İslam’ın birliği çevreleyen savaşçı unsurlarından birinin ateşine maruz kalacaktınız. Onlardan sakınarak korunmak gündelik uğraşımız olmuştu.\nGün be gün hoparlörle yaptıkları teslim olun çağrısı psikolojik savaşa dönüşmüştü. Bu çağrılar bizi aşırı yıpratır hale geldi. Günlük devriye görevim sırasında, bütün geceyi adı Ebu Talip olan Ceyşu’l-İslam mensubu biri tarafından mütemadiyen tekrarlanan teslim çağrılarına maruz kalarak geçirdim.\n“Silahlarınızı atın ve dışarı çıkın!”, “Ey Sünniler, ailelerinize ulaşmanıza yardım edeceğiz!”, “Ey Aleviler, akıbetiniz ölüm olacak!” deyip duruyorlardı. Ne Sünni’ydim ne de Alevi, başka bir azınlık gruba aittim. (Aileme zarar verirler diye azınlık mensubiyetimi açıklamıyorum.) Kaybolmuş, korkmuş, bir karar veremez duruma düşmüştüm. İlk fırsatta sadece kaçmak istiyordum.\nVe beklenmeyen bir şey oldu.\nBir Hemşire 30 Asker\n14 Şubat gecesi, diğer askerlerle yerde yatarken çatışma sesleriyle uyandım ve albay elinde telsiz olduğu halde çatışmanın yoğun yaşandığı ön tarafa gitmemizi emretti.\nTanka binip olay mahalline geldiğimizde tankımız sağdan ve soldan iki roket isabet aldı. Bir anda açık hedefi haline gelmiştik saldırıyı yapanların. Tank sürücüsüne ilerlemesini emrettiğim anda, bir roket daha tankın tepesine isabet etti ve bulunduğumuz kabin duman aldı.\nElimin alevler içinde kaldığını hissettim. Her yanımdan kanlar akıyordu. Bilincimi kaybetmemeye çalıştım. Tank hareket etti ve yan kabindeki asker arkadaşım telsizden bağırıyordu: ‘Ghayath yaralandı!’ Şuurumu kaybetmişim. Sevgililer Günü için aman ne büyük bir hediye!\nYedi saat sonra halen kuşatma altındaki bölgedeki tedavi odasında kendime geldiğimde, etrafımın 30 yaralı insan ile dolu olduğunu fark ettim. Elim ve kafam büsbütün yanıklar ve şarapnel parçacıkları doluydu.\nO sahneleri asla unutmayacağım: Askerlerin paramparça olmuş vücutları bir yanda, şuursuzca uzanmış yatanlar öte yanda. Bir erkek hemşire herkesin yardımına biçare koşturup duruyordu.\nBir buçuk ay boyunca bu oda evim oldu. Destek birliklerin kuşatmayı kırmaya yakın olduklarını etrafımdan haber alıyordum. Dışardan çatışma sesleri duyuluyordu. Yiyecek bittiği için askerler ot yemeye başlamıştı. Beni hatırlayan bir arkadaşımın getirdiği bir tutam ota ne kadar sevinmiştim.\nİlk defa açlık hissettim. Daha sonra tedarikten sorumlu Esed subaylarının ve destek birliklerinin bizi kurtarmak yerine, Adra şehrinde kalma müddetlerini uzatmayı tercih ettiklerini ve terk edilen evleri talan ettiklerini, yiyecek içecek ne varsa çaldıklarını öğrendik. Kuşatma altında kalanlarımızdan her gün beş ya da altısı açlık veya bombalanma nedeniyle ölüyordu.\nBaşımızdaki albay her gün: “Endişelenmeyin, hükümetimiz bizi unutmayacak!” diyordu. En üst rütbeye yükselmek isteyen bir komutandı. Onun emrindeki askerler onun komuta merkezine her gün yanlış haber geçerek, kuşatma altında olmamıza rağmen durumun kontrol altında olduğunu söylüyorlardı.\nHer iki omzuna iki kılıç bir kartaldan oluşan rütbeye terfi etmek istiyordu. Omzundaki her kılıcın bin tanemizin kellesini doğrayacağını, kartalın ise gözünü parçalanmaya hazır bedenlerimize diktiğini hayal ediyordum.\nNihayet destek birlikleri kuşatmayı kırarak geldi ve bölgeye girdi. Güvenli yol açıldı. Gıda ve silah sevkiyatı başlarken, yaralıların tahliyesi yapılıyordu. Destek birliklerine eşlik etmiş Suriye devleti askerlerinin, onlarca katliam, amansız çatışmalar, tarumar edilmiş topraklar ve daha birçok anlatısına şahit olduk. Kafamda artık yalnızca yaklaşan kaçma planım vardı.\nHayatımın En Kötü Günü\nİki gün sonra, destek grupları bizi Şam yakınlarındaki Esed’e ait banliyöye bakan bir askerî hastaneye götürdüler. Doktorlar kafamdan her biri karınca büyüklüğünde 11 şarapnel parçası çıkardı. Altı parça da içerde kaldı, doktorlar onları çıkarmanın hayati riski olduğunu söylediler.\nTankın içinde saldırıya uğradığım o gün aklımdan çıkmıyordu. Kafamın içinde benle yaşayan o şarapnel parçaları, hayallerime öylece yapışmışlardı ve bana her saniye hayatımın en kötü anını hatırlatıyorlardı.\nHastaneden çıktıktan sonra gördüğüm anne ve babamın o anki yüz ifadelerini unutamayacağım. Ağlaşmaları saatler sürdü. Onları görmeyeli bir buçuk yıl olmuştu ve kavuşmamız uzun sürmeyecekti. Zira yasal olarak Esed ordusuna dönmem ve askerliğe devam etmem gerekiyordu.\nİyileşmeyi beklerken, televizyonda haberleri izliyor ve devlet dışı kanallara kulak kabartıyordum. Suriye’de haber bültenlerinde her gün kol gezen ölümleri izliyordum. Tahammül sınırımı bir asker olarak çoktan aşmıştı yaşananlar. Kim için savaşıyor ve neden savaşıyordum? Masum insanları öldürmeye zorlanacak mıydım?\nBu benim çocukluğumda hayallerimi süsleyen ordu değildi. Doktor bana dinlenmem için üç ay vermişti, bu süre ülkeden kaçma planları yapmam için yeterli olacaktı.\nSınırdan Kaçış\nTemmuz 2013’te arkadaşlarımın yardımıyla sınırı geçip Lübnan’a kaçtım. Bir arkadaşım benim kimliğim Esed ordusunun elinde olduğu için bana Lübnan’da kullanmam için kendi kimlik kartını verdi. Arkadaşım Haziran 2013’ten beri Hizbullah’ın elinde bulunan Kusayr’dandı. Onun bu yardımının kasıtsız şekilde bana zarar vereceğini beklemiyordum.\n2 Eylül 2013’te Beyrut’un Mar Mikhael bölgesinde bir kontrol noktasında durduruldum. Lübnan askerleri bana ikamet kâğıdımı sordu. Oturumum olmadığı için beni gözaltına aldılar ve kelepçeleyip götürdüler.\nArkadaşımdan aldığım kimlik kartını alan asker diğerlerine şöyle dedi: Bu pislik Kusayr’dan. Başladılar beni dövmeye. Yarım saat küfürler ve yumruklar üzerimde uçuşurken, emir subayı gülerek seyrediyordu.\nKartın bana ait olmadığını ve Kusayr’dan olmadığımı söyleyemedim. Bu sefer sahte kimlikten suçlanacaktım. Ağır dayak esnasında dişimi kaybettim, ardından beni Güney Beyrut’ta Şii karakoluna götürdüler.\nŞii karakolunda 4x4 metrelik bir hücrede beş gün kaldıktan sonra Beyrut’un genel emniyet merkezine götürüldüm. İki gün süren sorgunun ardından üçüncü gün ikamet durumumu düzenlemem ya da ülkeden ayrılmam şartıyla salıverildim. İki seçenek de benim için imkânsızdı.\nYa Kaçış Ya Ölüm\nSerbest bırakılmamdan sonra arkadaşlarımın arasında üç yıl kaçak hayatı sürdüm Beyrut’ta. Dil eğitimi vermeye başlamış aynı zamanda şehrin devinimlerinden uzakta, asker çevirmelerinden korkarak evin içine hapsetmiştim kendimi. Sadece konsolosluğa ve Birleşmiş Milletler Mülteciler Yüksek Komiserliğine gitmek için ya da kaleme aldığım hikâyeler için söyleşiler yapmak üzere dışarıya çıkıyordum.\nBu savaşa katılmak istemememden dolayı kimliksiz ve anayurtsuz ve de amaçsız kalmıştım. Talihim yaver gitmemişti bu üç yıl boyunca. Ta İtalya beni mülteci olarak kabul edene dek.\nŞimdi kim olduğuna, mezhebine ve ırkına bakmadan insan haklarına saygılı İtalya’dayım. Suriye halkı devrim boyunca tam da bu amaç için mücadele etmekte. Bu özgürlüğü ancak ülkeden kaçınca elde edebilmekteyiz maalesef. Suriye’de ise sadece ölüm ile yüz yüzeyiz.\nEvet ben bir asker kaçağıyım. Bu kaçaklık müstear bir isimle beni yazar yaptı; hikâyemi anlatıyor ve benim dramımı hatta fazlasını yaşayanların başına gelenleri bir gazeteci olarak da kaleme alıyorum.\nSuriye’de bütün kurbanlar sivillerden ibaret değil. Evet, ben bir kaçağım ve utanmaksızın bunu söyleyeceğim her zaman. Ailemi, arkadaşlarımı, eğitimimi ve hayallerimi kaybettim. Ülkemde beni bekleyen bir idam cezası var belki de. Yaptığımın doğru olduğuna dair inancım tam. Suriye ordusundan kaçtım ki benim gibi başkaları ailelerini, arkadaşlarını ve hayallerini kaybetmesin.\n-------\n*\nGhayath Abd Alaziz\n, Suriye başta olmak üzere Ortadoğu konusunda serbest yazıyor. Batı web sitelerinde, Al-Hayat, Syria Deeply, Anlatılmayan Suriye ve Skeyes Media yayın organlarında yazıları yayımlanıyor.\nMiddle East Eye / 19 Aralık 2016 / Çev: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}