{
  "id": "2bec05d7-5d98-4158-8aff-d749b0fa79d3",
  "title": "Direnişin Sivil Gücü ve Özgünlüğü -15 Temmuz Darbe Girişimine Karşı Verilen Direnişte STK’ların Rolü-",
  "author": "Hamza Türkmen",
  "year": "2017",
  "issue": "Sayı: 316/317 - Temmuz/Ağustos 2017",
  "url": "https://www.haksozhaber.net/okul/direnisin-sivil-gucu-ve-ozgunlugu-15-temmuz-darbe-girisimine-karsi-verilen-direniste--7744yy.htm",
  "content": "Muş Alparslan Üniversitesi 24-26 Mayıs 2017 tarihinde 15 Temmuz Darbe Girişimi ile ilgili bir sempozyum düzenledi. “Uluslararası 15 Temmuz Darbe Girişimi ve Türkiye Sempozyumu”nda akademisyenlerin 123 farklı tebliğ sunumuyla katıldıkları 32 oturumun yanı sıra darbe girişimine karşı STK’ların tavır ve anlayışlarını dile getiren kuruluş temsilcilerinin 16 sunumuyla 4 farklı “STK Oturumu” yapıldı.\nSTK’ların 15 Temmuz’daki rolleri, etkileri, harekete geçirdikleri kesimler ile ilgili konularda yapılan oturumlara aralarında Ramazan Kayan, Rıdvan Kaya, Necdet Subaşı, Selahaddin Eş, Mehmet Güney (rahmetli Akif Emre’nin taziyesi nedeniyle katılamadığı için onun yerine ben 2. konuşmamı yaptım), Mustafa Şen gibi isimlerin de bulunduğu 20 konuşmacı katıldı. Temsil edilen kuruluşlar arasında ÖZGÜR-DER, TÜGVA, Anadolu Platformu, MEMUR-SEN, İMH, CİHANNÜMA, İlim Yayma Cemiyeti, Hüdayi Vakfı, Maarif Vakfı, Deniz Feneri gibi teşekküller vardı.\nÜniversite ana konferans salonunda ve cep salonlarında gerçekleştirilen bu sempozyumda “STK Oturumu” başlığı ile tebliğlerin sunulduğu dört farklı panele, ana konferans salonunda yer verilmesi hayata dokunmak konusunda reel bir planlamaydı. 15 Temmuz Darbe Girişimine karşı şiarların öne çıkmasını, direnişin aktörlerini, kimliksel yapısını, değerini ve kazanımlarını tartışmaya ve müzakereye açan bu sempozyum, konuya akademisyen hassasiyetiyle yaklaşanlar kadar, direnişin en sahici bileşenleri sivil teşekkül temsilcilerinin alanlarda şahitleşen bakış açılarını da gündeme getirdi.\nAyrıca 15 Temmuz gecesinin son saatlerinde ilk olarak direnişte yer alan birçok sivil veya İslami kuruluşun yaşadığı tecrübe müstakil bir inceleme konusu olabilmelidir.\n15 Temmuz gecesi Özgür-Der Genel Başkanı dâhil İstanbul’dan Özgür-Der’in önde gelen üyelerinden 30 kişilik bir arkadaş grubuyla beraber İzmir’de bir kır düğünündeydik. İzmir Özgür-Der Şube Başkanı olan hanım kardeşimizin kızı evleniyordu.\nİzmir’de düğün nedeniyle dostlarla ve birçok İslami kuruluş temsilcisiyle bir aradaydık. Saat 21.30-22.00 sularında masalar arasında koşuşturan genç arkadaşlar askerî bir hareketlenme olduğuyla ilgili sosyal medyadaki paylaşımları anlamaya çalışıyorlardı. Hemen İstanbul ve Ankara’da basınla yakından irtibatı olan, Anadolu Ajansı’nda görev yapan ve İçişleri Bakanlığı kanallarına ulaşabilen arkadaşlarımızı, tanıdıklarımızı aradık. İstanbul’da boğaz köprülerinin Anadolu yakası girişlerinde, Fatih ve Kartal istikametlerindeki yol güzergâhlarında tanklar ve ZPT’lerle askerî bir hareketlilik yaşanıyordu. Askerî hareketliliğin Ankara bilgileri de gelmeye başlamıştı. Arkadaşlarımızla bu bilgiler doğrultusunda ayaküstü yaptığımız istişareyle kısa zaman içinde bir darbe kalkışmasıyla karşı karşıya olduğumuzun kararına varmıştık.\nDarbe girişiminin kimler tarafından yapıldığını ve hedeflerini bilmiyorduk.\nAma 28 Şubat’ta yaşanmış direniş deneyimimiz vardı.\nAyrıca Türkiye’deki siyasi birikimimizin ve okumalarımızın hâsılasına dayanan bir kural vardı. Türkiye’de darbe demek, 27 Mart 1921 tarihinde kotarılmaya başlanan I. Meclis Darbesinden bu yana toplumu Batılılaştırmak, Frenkleştirmek ve küresel vesayet güçlerinin taleplerini gözeten oligarşik bir yönetim keyfiyetiyle biçimlendirmek demekti. İster ilerlemeci, ister sol, ister sağ kanattan gelsin bütün darbeciler de Kemalist idi. 27 Mayıs 1960 darbesinde inisiyatif sağlayanlar sol Kemalistlerdi; 12 Eylül 1980 darbecileri sağ Kemalist’ti; 28 Şubat 1997 darbecilerinin ortak özelliği ise doğrudan İslami uyanış karşıtı Kemalistler olmalarıydı.\nDarbe demek yasaklar, baskılar, toplumu ifsad eden yabancılaşmanın daha da artması ve halkın fakirleşmesi demekti.\nDarbe demek laikçi ve Kemalist bürokratik iç vesayetin, küresel kapitalist dış vesayetin, oligarşinin ülkede daha da güçlenmesi demekti.\nDarbe demek, toplumun ve Müslümanların özgür iradesini sindirmek demekti.\nBoyun eğmemeliydik!\nÖzellikle 28 Şubat Darbesine karşı direniş saflarında yer alan ve ayakta kalan Müslümanlar tecrübeliydi. Tevhid, adalet, özgürlük şiarlarıyla oluşan bu tecrübi birikimlerinin sağladığı dayanışma ruhu ve sivil kuruluşları ile boyun eğmeme bilincine sahiptiler.\nTürkiye’deki İslami uyanış süreci, artık yeni İstiklal Mahkemeleri zulmü karşısında beddua ile yetinemez, inzivaya çekilemezdi.\nOrtak değerlerimiz, ümmetin maslahatı, hak ve özgürlükler adına direnmeliydik.\nO gece saat 22.00 sularında bizim açımızdan darbe kalkışmasının failleri henüz netleşmemişti. Ama zalim kim olursa olsun boyun eğmemeliydik.\nBir halkın seçilmiş iktidarına karşı Mısır’daki Sisi darbesi ve katliamları hâlâ hafızalarımızda dipdiriydi. İhvan hareketinin lideri Muhammed Bedii’nin oğlu Ammar’ı da yine öncülerden Muhammed Biltaci’nin kızı Esma’yı da ve binlerce kardeşimizi de direniş meydanlarında kazanılmış haklarını savundukları için sırtlarından, göğüslerinden, başlarından vurmuşlardı. Diri diri yakılanlar vardı.\nKonuyla ilgili bilgi ve bilinç birikimine sahip olan herkes için darbelerin akıbeti meçhul değildi. Toplu tutuklamalar, işkenceler, yargısız infazlar, yasaklar ve yabancılaştırıcı, kültür emperyalizmini güçlendirici her türlü tahrifat…\n2013 Gezi Parkı olaylarındaki darbe isteklisi sosyalistlerin, ulusalcıların, laiklerin, Kemalistlerin, liberallerin ve LGBT’lilerin fıtrat ve İslam düşmanı kıyıcı, yağmalayıcı tavırları da seçilmiş iktidarı hedefleyen vandalist tutumları da ortadaydı.\nİzmir’deki düğün alanında kuruluşumuzun temsilcileriyle birlikte İHH, İMH, Anadolu Platformu, Eğitim Bir Sen, Özgün-Der ve daha birçok İslami kuruluş temsilcisi ile söz birliği yapıldı. AK Parti içinde 28 Şubat direniş tecrübesini yaşayan deneyim sahipleriyle irtibata geçildi. Onların da direniş kararlılıkları takdire değerdi. Henüz yetkililerden bir çağrı gelmemişti ama direniş için bir meydanda toplanmalıydık. Ön istişaremiz neticelendi. Hedef, önce İzmir Fuarı önüydü. Konuşulduğu üzere düğün sahibesi darbe olayını telaffuz ederek düğünü sonlandırdıklarını ilan etti ve vesayetçi darbecilere karşı herkesi araba konvoylarıyla Basmane’ye hareket etmeye davet etti. Hemen hemen herkes gece yarısı düğün alanından direniş meydanına intikal etmek için harekete geçti. İzmir Fuarı’nın önünde toplananlar Konak Meydanı’na doğru yürümeye başladılar.\nKonak Meydanı’na intikal ederken telefonlarla Türkiye’nin dört bir yanını arıyorduk. Her aradığımız kardeşimiz aynı refleksler içindeydi. “Toplanıyoruz!” “Meydandayız!” “Direniyoruz!”\nOysa devlet kademelerinden herhangi bir çağrı gelmemişti. Ve darbenin rengini de bilmiyorduk. Ama direnmeliydik. İstanbul Fatih’ten gelmiştik. Özgür-Der’in de İHH’nın da Ensar Vakfı’nın da AKDAV’ın da merkezleri oradaydı. İMH’nin biraz ötede; Bahariye’de… Daha birçok İslami kuruluşun ya da STK’nın yoğun ilişki trafiği içinde olduğu yerdi Fatih. Saraçhane Meydanı’nda kanlar içinde yere düşen kardeşlerimizin Fatih Medical Park Hospital’a taşınmakta olduğunu öğrenmiştik bu ara. Vatan Caddesi’nde tankların üzerine çıkmaya çalışan kardeşlerimizle irtibat halindeydik. Boğaz Köprüsü’nden arayan arkadaşlarımızın telefonundan tekbir sesleri geliyordu.\nHaberler geldikçe olayın vahameti de kimliği de ortaya çıkmaya başladı. Ankara’dan aradığımız bir arkadaşımız o anda Genelkurmay Başkanlığı önünde olduğunu ve kanlar içinde bir gencin kucağında can verdiğini söylüyordu.\nMeydanlara taşan direnişçilerin tekbirlerine salâlar, ezanlar yetişti.\nKim Özgürlükçü Kim Vesayetçi?\n15 Temmuz neyin sivil neyin vesayetçilik olduğunu da gösterdi. Darbeci güruhun tankları Ege Ordu Komutanlığı’nda kilitlenmişti. Konak’ta yükselen “Allahu Ekber”ve “La İlahe İllallah” nidaları sanki tüm İzmir Körfezi’nin yamaçlarında yankılanmış ve bu çağrıyı duyan tüm erdemli insanlar, alnı secdeye değenler arabalarıyla Konak Meyranı’na yönelmişti. Peşinden insanın iç fırtınalarını yükselten salâ sesleri… 16 Temmuz 2016 Perşembe sabahı 00.20’de Recep Tayyip Erdoğan’ın haktan, adaletten yana olan insanları direniş için “ölümüne” meydanlara çağırması ile direnişçiler kitleleşmeye başladı. On binler milyonlara ulaştı.\nİzmir’de rahattık. Kordon Boyu ve İzmir-Çeşme otoyolu Konak Meydanı’na ulaşmaya çalışan araçlarla kilitlendiği için darbeciler ellerindeki zırhlı araçlarla Narlıdare’deki karargâhlarından dışarıya çıkamamışlardı.\nAma Konak Meydanı’na gelen herkes anlatıyordu ki bir kısım insan da bankamatik önlerinde kümelenmişti; benzin istasyonlarında, açık olan fırın önlerinde uzun kuyruklar oluşturuyorlardı.\nO saatlerde gelişmeleri sosyal medyadan takip ediyorduk. İstanbul Kadıköy’de sokağa çıkan darbe özlemcisi güruh, darbecilerin tankları caddelerden geçerken sol, ilerlemeci, Batıcı bir ruhla alkışlıyor ve “Mustafa Kemal’in Askerleriyiz!” diyerek malum seviyesizliklerini sergiliyorlardı. Bu tarz sivil görünümlü darbe alkışçıları başka yörelerde de kendilerini göstermişti. Hopa Kemalpaşa’da mesela. Kemalpaşa Jandarma Karakol Komutanlığı önünde toplanan CHP ve HDP müttefikliği arasında dolaşan sosyalist güruhlar, “Ordu Dışarı Kahrolsun İrtica!” diye tezahüratta bulunuyor, öte yandan da darbe karşıtlığı için Artvin merkezine gitmek üzere Hopa’dan yola çıkan araçların camlarını kırıyorlardı. Darbeye karşı Diyarbakır Meydanı’nda toplanmak isteyenlerin yolları darbe havasının erimeye başladığı 01.00 sularına kadar PKK sempatizanları veya elamanlarınca 50-60 kişilik ekiplerce kesilmeye çalışılmıştı. O gece Batıcı ve sol bloğa ait hiçbir kuruluş, hiçbir STK darbecilere karşı direnmek için sokakta, caddede, meydanda değildi.\n15 Temmuz Darbe Girişimi karşısında sivilliğin ne olduğu da böylece test edilmiş oldu. O gece hak ve özgürlüklere, toplumun ortak değerlerine sahip çıkanlar meydanlardaydı; Batıcı iç ve dış vesayetin savunucusu unsurlar ve teşekküller, yani onların STK’ları ise tüm bağımsızlık, özgürlük, insan hakları söylemlerine rağmen sessizliklerini korudular, tilki uykusuna yatmış gibiydiler. Kamusal olayları kavrama önceliği konusunda mahir olan bu sosyal kesimler, darbecilerin teşebbüsleri kırılıncaya kadar seslerini çıkartmadılar. Çünkü kendileri toplumun ortak değerlerine karşı Batılı değerlerden yanaydılar ve darbe gecesi takip ettikleri tüm Batı medyası tezviratlarıyla darbecilerin arkasındaydılar. Çünkü onların sivillikleri, küresel egemenlerin döşediği raylar üzerinde hareket edebilecekleri kadarıylaydı.\nİlk elde meydana çıkanların kararlılığı açıktı. Geri dönülmeyecekti. Her il, ilçe ve beldede 28 Şubat direniş ruhunu yaşatmaya azimli öbekler ve onların diriliğini miras alan gençler ölümüne direnmekte kararlıydılar.\nGeleceklerinde adalet ve özgürlük şiarlarının silinmesini reddeden, fıtrattan ve toplumun ortak değerlerinden yana olan her gönül adamının idrakinde oluşan kararlılık o gece ortaklaşmıştı:\n1- Darbeciler ya defolup gideceklerdi.\n2- Ya da güçleri yeterse bizleri öldürecekler veya tutuklayacaklardı.\n3- Bizleri öldürseler bile tüketemezlerdi. Ümmet coğrafyası olan bu vatanı onlara yar etmeyecek, haklarımızı onlara teslim etmeyecek ve direnişi örgütleyecektik.\nÜçüncü şık teslim olmamayı ifade ediyordu. Ve teslim olmayacaktık. Bu konunun “nasıl”ına, Sakarya’daki direniş tablosu ufak bir örnektir. Darbe karşısında oligarşinin, vesayetçi bürokrasinin valisi gibi değil, halkın valisi gibi davranan Hüseyin Avni Coş, direnişçi gençlerle birlikte işgal edilen valilik binasını darbecilerden geri almıştı. Hemen şehrin köşe başlarında tedbirler alındı. Sapanca ilçesindeki arkadaşlarımızdan öğrendiğimiz de şuydu: Emniyet’in depolarındaki silahlar, üzeri kapalı pikap kamyonetlere bölüştürülmüş ve ilçelere tevzi edilmişti. Arkadaşlar Sapanca’ya da silah dolusu bir kamyonetin ulaştığını duyunca ona yönelmişlerdi. Kamyonetin başında nöbet tutan iki polis, direnişçilerimize şunu diyordu: “Daha Vali Bey’den emir gelmedi. Eğer darbe engellenemezse silahları o zaman dağıtacağız.”\nBu anlatının sonucunu zihnimizde canlandırdığımızda muhtemel tablo şöyle olacaktı: Eğer darbeciler Ankara ve İstanbul’da hâkim olurlarsa, hele Cumhurbaşkanı Erdoğan’ı ele geçirirlerse “kazandık” havasına gireceklerdi. Ama darbeye direnmek için meydanlara taşan Sakarya ve Kocaeli halkı ve Müslümanlar kendilerine ulaşan silahlarla İstanbul ve Ankara’nın karayolu irtibatını kesecek ve silahlı direnişe geçeceklerdi. Çatışma hoş olmayacaktı ama Frenkleşmek ya da insani ve İslami haklarımızın tasfiyesi ile köleleşmek veya sömürüye müsaitleşmek yerine, onur ve erdemin sahici yoluna yöneleceklerdi.\n15 Temmuz gecesi direnişin bileşenlerini üç gruba ayırmamız mümkündür:\n1- 28 Şubat direniş geleneğine yaslanan İslami uyanış ve İslamlaşma çabası içinde olanlar. Bu öbeğe ödünç bir kavramla “İslamcılar” da diyebiliriz. (Direnişe ilk katılanlar.)\n2- Kolluk gücü veya sivil olarak fıtri adalet yönelimi, örfi ve “milli” aidiyetler içinde olanlar. (Direnişe ilk katılanlar.)\n3- R. T. Erdoğan’ın vesayetten kopma misyonuna bağlı olan büyük kitleler. (Çağrı ile harekete geçenler.)\nPeşinden darbeci ‘Yurtta Sulh Konseyi’nin dayandığı Fethullah Gülen’e bağlı Hizmet Hareketinin çözemediğimiz giriftliği ve dış ilişkiler ağı gündemimize oturdu. 15 Temmuz darbe mantığını hamasetten ve komploculuktan arınarak, nesnel tahliller ve tespitlerle çözümleyebilirdik. Sabah saatlerinde gazete sayfalarına bile yansıyan boyut ABD’nin darbe teşebbüsünü o gece 23.00 saatleri civarında bildiğiydi. Dışişleri Bakanı Kerry’nin o saatlerde “Hangi tarafın üstün geleceğini takip ediyoruz.” tarzındaki post-modern destek söylemi, ancak darbenin kırıldığı anlaşıldıktan sonra sabaha doğru 03.30 sularında resmi beyanla “Türkiye’de demokratik işleyişten yanayız.” şeklinde bir açıklamaya evrilmişti. Ama darbe için havalanan uçaklara havada benzin takviyesinin İncirlik’ten kalkan NATO kargo uçakları ile yapıldığı ve NATO’daki ABD subaylarının hareketlilik trafiği en fazla işlenen konulardı. Yetkililer ilk baştan itibaren “üst akıl” söylemini gündeme getirmişlerdi. Yani uluslararası güçler… Muhtemelen Soros mantıklı global sermaye gücü. Ama bu güç ABD siyasası üzerinde de inisiyatif sahibi olduğu için, bu darbe teşvikçisi fail güç, güç dengeleri gözetilerek sembolik bir anlatımla zikrediliyordu: “Üst akıl”. Eğer üst akıl fonksiyonelse tabii ki FETÖ denilen İslami değerlere ve ümmete sırtını dönen bu ihanet şebekesi de darbede koçbaşı pozisyonuna düşüyordu.\nSivil Olanın ve STK’ların Anlamı\n15 Temmuz Darbe Girişimi karşısında mevzilenen “STK’lar” ve “sivil toplum” söylemikavramsal olarak dışarıdan bir tanımlama. Ama hükmi şahsiyet olarak yapılacak tanımlamada, öne çıkan öz cemiyetler, cemaatler ve sempatizanlarıdır. Veya Siyer-i Nebi bağlamında konuyu okuyacak olursak, STK’lar bizim için fikrî vesiyasi çevre ve akımların kullandığı sistem içi araçlardır. Bu aracı kendi ilkeleriyle kullanan Marksistler STK’ya “demokratik kitle örgütü” demektedir. Özgünlüklerini gözeten Müslümanlar da “İslami kuruluş” demektedirler. Yani bir hat üzerinde olan Müslümanlar için STK’lar bir varoluş nedeni değil; direniş, ıslah ve dayanışma faaliyetlerinde bir mücadele ve irtibat aracıdır.\nBatılı paradigma ve toplumsal yapı içinde ifadesini bulan “sivil toplum” literatürü bize şunu vazeder.\nSivil toplum, devlet kurumlarının dışında kendini yönlendiren, hak ve özgürlüklerini savunabilen özgür iradeli kitleselliktir.\nSTK’lar da hak ve özgürlükleri, devletin tek taraflı baskısından koruyan, güvence altına almaya çalışan sivil kurumlardır.\nTüm ümmet coğrafyasının bugün yerli ve küresel vesayet altında tutulduğunu gözettiğimizde, tabii ki bu tanımdaki özgürlüklere İslami kuruluşların, özgürlük, adalet ve anlam arayışındaki gençlerin, çalışanların, akademisyenlerin ihtiyacı vardır.\nAncak devlet destekli STK’lar özgün ve özgür olamazlar. Bildirisi devlet koridorlarında yazılan ve devlet kanallarından yardım alan STK’lara değil; reel siyaset içinde vesayetten kopma mücadelesine motivasyon katıp destek vermeye, yön göstermeye çalışan özgün STK’lara ihtiyacımız bulunmaktadır.\nHele küresel güçlerin kullandığı veya 28 Şubat’ta Beşli Çete (TÜSİAD, TÜRK-İŞ, DİSK, KESK, Odalar Birliği) gibi sarı sendika olarak egemen güçlerle iltisaklı yaygın ve hacmi büyültülmüş STK gerçeğini gözettiğimizde, özgün STK’ların veya diğer kuruluşların kendine yeter yapılarına ve bağımsız duruşlarına dikkat çekmek daha bir önem ifade etmektedir.\nBizler Batılı paradigmanın temel taşlarından olan seküler cahilî ulus toplumlara paylaştırılmış bir ümmetin çocuklarıyız. Bölündükçe vesayetin kırbacı yükümüzü daha çok artırmıştır.\nFıtratımızla barışmak, elbisemize sıçrayan kiri temizlemek, özümüzü diriltmek ancak tabandan gelen bir dalga üretebilmekle mümkündür. Zaafa uğrayan bir toplum/kavim sünnetullah gereği nefsini değiştirip iç inkılâbını yaşayabilirse, işte o zaman kurtuluş imkânına kavuşabilir.\nÖzgün olabildiklerinde, sivil toplum veya STK’lar veyahut sivil direniş, sünnetullah istikametinde merhaleci bir diriliş perspektifine belki en yakın toplumsal adalet arayışı araçlarıdır.\nBu araçları sadece zaafa uğrayan toplumsal yapımızın ve ortak değerlerimizin savunusu, yani direniş için kullanmak yetmez. Sorumluluğumuz daha kapsayıcı boyutlardadır. Beka sorunu kadar, daha adil ve özgürlükçü bir toplumsal yapı istikametine yürüyebilmek insani ve İslami sorumluluğumuzdur. Mevcudu korumak kadar, yeniden bir varoluşun, medeniyet hamlemizin fikrî ve vahyî ölçülerine kavuşabilme istikameti vazgeçilmezdir.\nKüreselleşme çağında siyasi, ekonomik, kültürel birçok kuşatmalar altındayız. STK’lar hak ve özgürlüklerden yana bir imkânsa, bu imkânı kullanan İslami kuruluş ve çevreler bu araç nedeniyle başka tutsaklıklara düşmemek konusunda dikkatli olmalıdırlar. Zira STK’lar güçlülerin de kullanmak istedikleri etkin araçlardır. Kullanılmamanın, vesayet oyunlarına gelmemenin yolu, toplum vicdanına açık bir şekilde denetlenebilir ve şeffaf olmaktan geçmektedir. Denetleme ölçüsünün ne olacağı meselesi STK’lar için de toplum için de görece ölçülerin üstünde sabitelerin ne olduğu ile ilgilidir.\nAncak bizim ortak değerlerimiz, Batılı paradigmadan ithal edilen “ilerlemeci” ve “seküler” değerler mi yoksa içinde yaşadığımız toplumun ve ümmet coğrafyasının tarihî süreci içindebize taşıdığı kıymetler midir?\nTabii ki toplumsal bölünmeleri istemeyiz. Ama Batıcı vesayetten yana olanların ortak değerleriyle, tarihî süreçleri içinde sabitelerini evrensel olan ilahi dine dayandırmış olan toplumun büyük ekseriyetinin değerleri aynı değildir. Müslümanlar için reel politik alan, Siret-i Resul’deki “Medine Vesikası” gibi zarurat konularında bu kopukluğu gidermenin ve zıtlığı makulleştirmenin alanıdır.\nCoğrafyamıza ve değerlerine, tarihten bu yana akıp gelen kimliğimize ve vahyî aidiyetlerimize sahip çıkacaksak, tabii ki toplumun da kanaat oluşturucuların da STK’ların da en sahici ortak değeri İslam vakıası olmalıdır. İslam’dan kopuk bir varoluş ve gelecek tasavvuru da yabancılaşmanın ifadesidir. Sabiteler ise mutlak ilim ifade eden Kur’an, özelde de tek anlama gelen delaleti açık muhkem ayetler ve “salat” gibi aslı Kur’an’da bulunan Resulullah’ın (a) hepimizi bağlayan mütevatir uygulamaları / sünnetidir.\nVesayet en başta Batılıların çıkarları adına toplumu ve ümmeti nesneleştirmektir, ortak değerlerimiz hilafına yabancılaşmanın önünü açmaktır. Ama ümmet coğrafyasını ulusal sınırlara bölen 1921’de Kahire’de 40 Avrupalı harita mühendisiyle yapılan Churchill başkanlığındaki Kahire Toplantısı’nın vahametini ve yine İtilaf Devletleri tarafından 1921’de Ankara’ya dayatılan Lozan Antlaşması’nın kimliksel intiharı ifade eden maddelerindeki felaketi gündemleştirmeden ülkemizdeki ve coğrafyalarımızdaki vesayet yapısını gerçekçi bir şekilde ele almak mümkün değildir. Vesayetten kopma mücadelesinde vesayetin tanımı da başlangıç süreci de tutarlı bir şekilde ele alınmalı ve gündemleştirilebilmelidir.\nDağılmış bir ümmetin çocukları olduğumuzu bir kez daha hatırlatmalıyız. Ve coğrafyamızdaki en büyük bölücülük de birbirini tetikleyen ulusçuluklardır. Ulusçuluk, vesayet yapılarını aşma süreçlerinde en büyük engellerden birisidir.Ve ümmet coğrafyasında kurulan ulusal sistemlerde en büyük bela da halkların baskın olan ortak değer ve eğilimlerine rağmen iç ve dış vesayet sistemleridir. Bu konuda bilinçlendirici gündemler oluşturamayan siyasi süreçler,büyük ölçüde gençlerin muhalefet, direniş ve inşa duygularını sanal söylem ve ideolojilerin istismarından kurtaramaz.\nMısır’da Sisi darbesine karşı direnirken vurulup şehadete yürüyen Esma’nın babası Muhammed Biltaci’nin, kızının manevi şahsiyetine yazdığı mektuptaki vurgu aslında aradığımız yol haritasının da satırbaşı özelliğindedir:\n“Kızım Esma! Sen yüksek bir uygarlığa ulaşabilmek için ümmeti uyandırmak, ıslah etmek ve inşa etmek istikametinde yürüyordun.”\nBu ifadeler yerel ve küresel vesayetten kopma merhalelerinin altını çizen, yol haritasını gösteren en sahih vurgulardır. Seyyid Kutub’un yeniden inşa idealine açıklık getiren bu vurgular talim, bilinç ve tanıklık yolunun aşamalarını hikmetle, basiretle ortaya koyuyor. Önemli olan sivil alanda dirilişimizi güçlendiren bu bilinci, resmi alanın zeminine sirayet ettirebilmektir. Zira kamu hukuku teorisine göre yönetim halkın iradesi ise halk değiştikçe yönetimin pozisyonu da değişmelidir.\nVesayet rejimini aşma iradesi ve vesayeti muhkemleştiren darbelere karşı çıkma tavrı öncelikle kulluk, adalet ve özgüven bilinciyle alakalıdır.\n“Resmi zemin hattı”nda vesayetten kopma yürüyüşü için kökleşmiş statükonun nasırlaşmış engelleri oldukça fazladır. “Resmi zemin hattı” hak ve özgürlüklere alan açmanın politik zeminidir.\nVesayetten kopma sürecinde “sivil zemin hattı” ise kulluk, adalet ve özgürlük bilincini tanıklaştırmak ve örgütlemek için daha açık, güvenli ve imkânlı bir alandır. “Sivil zemin hattı” hak ve özgürlükler için, ideal olanı yükseltmenin ve özgünlüğü yaşatabilmenin zeminidir.\nVesayetten kopma mücadelesinde bu iki hat gelecek planlaması, kimlik ve hakka tanıklık konusunda aynı değildir. Ama bu iki hat birbirinin rakibi değil, uyarı ve karşılıklı müzakere temelinde vesayetten kopma sürecinin ittifak çizgileridir.\n15 Temmuz Darbe Girişimine karşı mücadelede bileşen grupların ilişkisi, darbecilere ve vesayet işleyişine karşı reel politik alanla sivil alanda yürütülen çizgilerin en önemli dayanışması olmuştur. Bu dayanışma avantajını sürdürebilmenin yolu ise hak ve özgürlük mücadelesinin sivil aktörlerinin özgünlüklerini koruyabilmelerinden ve sivil alanın da yaşatılabilmesinden geçmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}