{
  "id": "ca6b4f34-7fff-487e-8119-b29e22b99e07",
  "title": "Kur’an’da “Kulakları” Kelimesinin Geçtiği Ayetler",
  "author": "Murat Kayacan",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/kuranda-kulaklari-kelimesinin-gectigi-ayetler-7685yy.htm",
  "content": "Kur’an’da “\nkulakları (\nآذَانِهِمْ\n)\n” kelimesi, altısı Mekki ve biri de Medeni olmak üzere yedi surenin yedi ayetinde geçmektedir. Bu ayetlerdeki söz konusu kelime, bağlamları gereği, iki ayette (Enam, 6/25; Fussilet, 41/44) “\nkulaklarında\n” ve diğer ayetlerde de “\nkulaklarına\n” şeklinde çevrilmiştir. Bu yazıda söz konusu ayetler, içlerinde bulundukları surelerin iniş sırasına göre ele alınacaktır.\n1. Peygamberimiz (s), ahirete inanmayanlara Kur’an okurken Allah, onların kalplerine bir örtü koymuştur. (Taberi, 2000, XVII: 458) Kur’an sadece inananların ilgisini çekmiyordu. İnkârcıların bir kısmı, Kur’an’ın mesajı hoşlarına gitmese de onu gizlice dinliyorlardı. Fakat doğru yolu bulmak amacıyla Kur’an okumayan/dinlemeyen, ondan faydalanamaz: “\nOnu anlayamamaları için kalplerine örtüler, kulaklarına da bir ağırlık koyarız. Kur'an'da Rabbini tek olarak andığın zaman nefretle arkalarını dönüverirler\n.” (İsra, 17/46). Yani, \"Sizin, Rabbiniz olarak sadece Allah'ı kabul etmenizden ve onların zikrettiği ilâhları anmamanızdan hoşlanmazlar.\" (Mevdudi, 1986, III: 105)\n1\nHz. Muhammed’in, Rabbini tek olarak anması “Allah’tan başka ilah yoktur.” Demesidir. (İbn Ebî Zemenîn, 2002, III: 24) Allah, inkârcıların vahye karşı olumsuz tutumları nedeniyle dünyevi bir ceza olarak onların vahyi anlamalarını engelledi. Artık iman edemez hale geldiler. Dinledikleri ayetler onlarda bir etki oluşturmuyordu. Bu azaba ek olarak ahirette de onları azap beklemektedir.\n2. İnkârcıların kalplerinin kararmış oluşu, şirkten ve zulümden uzak durmaya çalışmamaları; aksine o ikisiyle iç içe olmalarından kaynaklanmaktaydı: “\nOnlardan seni dinleyenler de var ve biz, dinledikleri sözleri anlamamaları için kalplerini perdeleriz, kulaklarında da bir ağırlık vardır. Bütün delilleri görseler yine de inanmazlar onlara. Nihayet de yanına geldiler mi çekişmeye başlarlar seninle ve bunlar ancak evvelce gelip geçenlere ait masallar derler\n.” (Enam, 6/25) Vahyi dinleyenlerin amacı, ayetler hakkında tartışmaktı. (Mâturîdî, 2005, IV: 46) Mevdudi, bu ayet bağlamında, doğru yolu bulma imkânlarını kaybeden kimseler hakkında şöyle demektedir:\n“Tabiat yasası adı altında dünyada olup biten her şey gerçekte, bu yasanın yazanı\n2\nolduğundan Allah'ın emriyle olmaktadır. Bu yüzden, bu yasanın işlemesi sonucu ortaya çıkan etkiler, Allah'ın emri ve iradesiyle meydana gelir. İnatçı kâfirler, Elçi'nin mesajını dinler de görünseler inatları, önyargıları ve isteksizlikleri tabiat yasasına göre melekelerini işlemez hale getirdiğinden gerçeği anlamaz, duymaz ve görmezler. İnada binen ve doğru, muttakî insanların tavrını benimsemeyen bir kişinin kalbinin tüm kapılarını tutkularına aykırı gelen her türlü gerçeğe karşı kendiliğinden kilitlenmesi bir yasadır.” (1986, I: 472).\nYukarıdaki ayette söz konusu edilen inkârcılar, vahye karşı kalplerini o kadar karartmışlardır ki sadece vahye kulak vermeleri değil, buna ek olarak mucizeler de görseler yine inanmazlar. Onlar tartışmacı kimselerdir. Kullandıkları söylemle dinleyenleri doğru yola ileten vahyin etkisini bastırmaya çalışırlar. Kur’an’ın gündeme getirdiği hakikatleri mitolojik unsurlarmış gibi (Kalem, 68/15) takdim ederek insanları hakikatten uzaklaştırmaya çalışırlar.\n3. Kur’an, insanlar anlasın ve bu sayede dünya ve ahiret mutluluğu elde etsinler diye gönderilmiştir. Bu amaca dayalı olarak vahyin ilk muhatapları Araplar olduğu için apaçık bir Arapça ile gönderilmiştir: “\nEğer biz onu, yabancı dilden bir Kur’an kılsaydık diyeceklerdi ki: ‘Ayetleri tafsilatlı şekilde açıklanmalı değil miydi? Arap’a yabancı dilden (kitap) olur mu?’ De ki: O, inananlar için doğru yolu gösteren bir kılavuzdur ve şifadır. İnanmayanlara gelince onların kulaklarında bir ağırlık vardır ve Kur’an onlara kapalıdır. (Sanki) onlara uzak bir yerden bağırılıyor (da Kur’an’da ne söylendiğini anlamıyorlar.)\n” (Fussilet, 41/44) Uzaktan yapılan bir çağrı duyulsa da konuşan kimsenin ne dediği net olarak anlaşılamaz. Bu ayetteki benzetme ile inatçı kâfirlerin psikolojisi betimlenmektedir. Tutucu bir kimsenin, muhatabını gerektiği gibi dinlememesi doğaldır. Ek olarak konuşmacıya karşı bir inat ve nefreti söz konusuysa konuşanın kastını anlamaz. Konuşmacı, sözünün bir etkiye yol açmadığını ve dinleyenin kulaklarından geri teptiğini, kalp ve zihnine ulaşmadığını hemen hisseder. (Mevdudi, 1987, V: 193) İnkârcılar, kendi dillerinde bir hidayet rehberi geldiği için şükredecekleri yerde bu nimeti nankörlüklerinin gerekçesi yapmaktadırlar. Vahyin kuşatıcılığına karşı direnip, insanları da ondan alıkoymaya çalışanlara karşı, ilahi mesaj kendisini kapatır. Artık isteseler de doğru yolu bulamazlar. Cahiliye karanlığı onları iyice kuşatır.\n4. Kur’an, kulaklarına ağırlık konulan ancak bunun onlara azap değil, nimet olarak konulduğu kimselerden de söz eder. Bunlar “şirk koşan ve baskıcı toplumlarından” kaçıp mağaraya sığınan gençlerdir. Takvaları nedeniyle Allah, onları sığındıkları mağarada uzun süre uyutmuştur: “\nBunun üzerine biz de o mağarada onların kulaklarına nice yıllar perde koyduk (uykuya daldırdık.)\n” (Kehf, 18/11) Öldükten sonra dirilmenin somut kanıtı olan bu gençler, mağarada üç yüz küsur yıl uyumuşlardır.\n3\nAllah tarafından kulaklarına konulan perde, onların uykuları süresince rahatsız edilmemelerini sağlamıştır.\n5. Bir kimse Peygamber’in risaletine karşı cedelleşip ona karşı bir çaba içine girer ve bâtılı kuşanıp hakka üstün gelmeye çalışırsa Allah o kimsenin kalbi üzerine perde çeker ve kulaklarına hakkı duymasını engelleyecek örtüler koyar. Bunun doğal sonucu hidayet çağrısını duymamak ve kalbin katılaşmasıdır. Tuttukları yolun doğal sonucu olan cehennem azabına uğramakta ısrar ederler. (Mevdudi, 1986, III: 165) Müminler, Kur’an’da anlatılan zalimlerin tavırlarının kendilerinde olup olmadığına dikkat etmelidirler. Zalimler, Allah’ın ayetleriyle karşılaştıkları zaman öğüt alacakları yerde ayetlere ilgisiz kalırlar: “\nKendisine Rabbinin ayetleri hatırlatılıp da ona sırt çevirenden, kendi elleriyle yaptığını unutandan daha zalim kim vardır! Biz onların kalplerine, bunu anlamalarına engel olan bir ağırlık, kulaklarına da sağırlık verdik. Sen onları hidayete çağırsan da artık ebediyen hidayete eremeyeceklerdir\n.” (Kehf, 18/57) Zulümleri, adeta onların mekânlarını karanlıklar haline getirmiştir. Vahiy, bulundukları yeri ışıtsa da onların mekânları aydınlanmaz; işitebilecekleri bir yerden vahyin sesi gelse duyamazlar. Çünkü bâtıla dalarak kendilerini doğru yola çağıran herhangi bir şeye karşı alıcılarını kapatmışlardır. İnkârda ısrarlı oluşları sonucu başlarına gelen bu bela nedeniyle onların doğru yolu bulma ihtimali yoktur.\n6. Hz. Nuh döneminde de inkârcılar vahyin sesine karşı kendilerince tedbir almışlar ancak bu tedbirleri onlara mutluluk getirmemiş ve tufan azabıyla boğulmuşlardır. Onların arınmaya gönüllü olmayışları, Hz. Nuh’un dilinden şöyle aktarılır: “\nGerçekten de günahlarını bağışlaman için onları ne zaman davet ettiysem parmaklarını kulaklarına tıkadılar, (beni görmemek için) elbiselerine büründüler, ayak dirediler, kibirlendikçe kibirlendiler\n.” (Nuh, 71/7) Mekke'deki kâfirlerin Allah Resulü'ne karşı tutumu, Nuh dönemindekilerden Nuh’a karşı tavrından farklı değildi. (Mevdudi, 1987, VI: 431) “\nİyi bilin ki onlar ondan gizlenmek için göğüslerini bükerler. Yine iyi bilin ki onlar elbiselerine bürünürlerken O onların gizlediklerini de açığa vurduklarını da bilmektedir. Şüphesiz O, gönüllerde olanı bilendir\n.” (Hud, 11/5) En büyük günah şirktir. Hz. Nuh putperest kavmini putlara tapmaktan alıkoyma gayretinde bulunmuş onlara bağışlanma yolunun açık olduğunu bildirmiştir. Ne var ki onlar resule kulak vereceklerine kulaklarını tıkamışlar, risalete karşı tavır almışlar ve şeytanın yolunu izleyerek hakikate karşı kibirli davranmışlardır.\n4\nBu olumsuz tavırlarına karşılık Nuh, tufan kopana kadar yıllar boyu inkârcıları uyarmayı sürdürmüştür.\n7. Münafıklar, şeytanın vesveselerine tabi olurlar ve bu nedenle dünya hayatı onlara ebedi kalacaklarmış hissi verir. Vahyin etkisine, apaçık oluşuna rağmen, doğru yola girmemek için büyük bir direniş gösterirler. Kur’an söz konusu münafıklar hakkında şu mesele yer verir (Zeccac, 1988, I: 94): “\nYahut bunlar karanlıklarla gök gürültüsü ve şimşeklerle gelen şiddetli bir yağmura tutulmuş gibidirler. Ölümden sakınmak için yıldırımlara karşı parmaklarını kulaklarına tıkarlar. Allah kâfirleri çepeçevre kuşatmıştır\n.” (Bakara, 2/19) Ayetten anlaşıldığı kadarıyla münafıkların ruh hali dingin değildir. Peygamber (s), Allah’ın azabından kaçamayacaklarını hatırlatsa da onlar hatırlatmalara kulak vermemektedirler. Hâlbuki ilahi azaptan kaçmaları mümkün değildir.\nGörüldüğü gibi Kur’an’da “\nkulakları\n” ifadesi, uzun ve rahat bir uykudan (Kehf, 18/11), diğer ayetlerde ise “ilahi çağrıdan uzak durma” ve bunun sonucu olarak tevhidden (Allah’ın birliği) yoksun kalma durumundan söz ederken kullanılmıştır.\nDipnotlar:\n1- Biz bu çalışmamızda Mevdudi’ye ait\nTefhimu’l-Kur’an\nadlı eserin, İnsan Yayınları tarafından yapılan baskısını esas aldık. Ancak söz konusu tefsirin yazımızda kaynak olarak yararlandığımız ciltlerinin hepsi aynı tarihte basılmamıştır. Metin içi referanslarda bu farklılığı özellikle belirttik. Kaynakçada da eserin basıldığı zaman aralığını parantez içi bilgi olarak verdik.\n2- Tefhimu’l-Kur’an\n’ın İngilizce versiyonunda yasaları yazanın değil, yapanın Allah olduğu (Since these laws were made by God…) ifade edilir. (Mawdudi, 1989, II: 223)\n3- Gençlerin mağarada kaldıkları süreyi “küsuratlı” vermemizin nedeni, ayetlerde de sayının netleştirilmemesinden dolayıdır: “\nOnlar mağaralarında üç yüz yıl kaldılar ve dokuz (yıl) da kattılar. De ki: Ne kadar kaldıklarını Allah daha iyi bilir. Göklerin ve yerin gaybı O'nundur. O ne güzel gören ve ne güzel duyandır. Onların O'ndan başka hiçbir dostları yoktur ve O hükmüne kimseyi ortak etmez\n.” (Kehf, 18/25-26)\n4- İbnu'l-Arabi’ye göre Nuh’un kavmi, Hz. Nuh’un davetinde bir ‘furkan’ (ayrılık) olduğunu görmüş ve davete kulak vermemişti. Nuh onların bu tavrını kötülerken aslında övüyordu. Bunu arif olanlar anlıyordu. (1990: 57) İbnu’l-Arabi’nin söylediğinin aksine Kur’an, müşriklerin tavırlarında bir hikmet olduğunu ifade etmez. Nuh’un, onların hepsinin yok edilmesine dair duası (Nuh, 71/26) Allah tarafından kınanmaz.\nKaynakça\nİbn Ebî Zemenîn\n, Muhammed el-Merî (ö. h. 399),\nTefsiru’l-Kur'ani’l-Aziz\n, 5 c., el-Fârûku’l-Hadîse, Mısır, 2002.\nİbnu’l-Arabi\n, Muhyiddin,\nFususu’l-Hikem\n, (çev: Nuri Gencosman), M.E.B. Yay., İst., 1990.\nMâturîdî\n, Ebu Mansur (ö. H. 333),\nTefsiru'l-Mâturîdî\n, 10 c., Daru'l-Kütübi'l-İlmiye, Beyrut, 2005.\nMawdudi\n, Sayyid Abul A’lâ,\nTafhim al-Qur’an\n, (Trans. Zafar Ishaq Ansari), The Islamic Foundation, the UK, 1989.\nMevdudî,\nEbu’l A’lâ,\nTefhîmu’l-Kur’an\n, (çev. Muhammed Han Kayani ve diğerleri), 7 c., İnsan Yay., İst., 1986 (1986-1989).\nTaberî\n, Muhammed bin Cerir (ö. H. 310),\nCâmiu'l-Beyan an Te’vîli Âyi’l-Kur'an\n, 24 c., Müessesetü’r-Risale, Beyrut, 2000.\nZeccac\n, Ebu İshak (ö. h. 311),\nMeani’l-Kur’an ve İ’rabuhu\n, 5 c., Alemu’l-Kütüb, Beyrut, 1988.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}