{
  "id": "f22e95a6-87ba-4144-932c-bde4c1d3639d",
  "title": "Suriye’de Devrim Yenilirse Neyle Karşılaşılacak?",
  "author": "Beşir Nafi",
  "year": "2017",
  "issue": "Sayı: 311 - Şubat 2017",
  "url": "https://www.haksozhaber.net/okul/suriyede-devrim-yenilirse-neyle-karsilasilacak-7656yy.htm",
  "content": "Beşşar Esed iktidarında statüko yeniden tesis edilecek olursa, Suriye eşi benzeri görülmemiş baştan aşağı bir etnik dizayna uğrayacak.\nHalep’in düşmesi Suriye devriminin sonunu getirirse eğer, bunun sonuçları ülke ve bölge için felaket olur.\nAylardır kuşatma altında olan Halep, muharebe alanlarından sadece biri. Rejim tarafından işgali savaşın akıbetini değiştirmeyecek. Rejim zayıf. Kontrolü de egemenliğini de kaybetti, bu yüzden mağlubiyeti halen mümkün. Yenilgiye uğramanın pençesinden geçen altı yıl içinde çeşitli defalar kıl payı kurtulmuştu.\nSuriye devrimi, diğer Arap intifadaları gibi, barışçıl ve halk ayaklanması şeklinde başladı. Devrimi destekleyenlerin hiçbiri silaha sarılmayı istemedi. Fakat Suriyeliler, dünyanın Suriye rejimini yaptıklarından vazgeçirme konusunda başarısız kalması ve rejimin kanlı zulmünün devam etmesi karşısında kendilerini ve sevdiklerini korumak zorunda kaldılar.\nSuriye devrimi silahlı mücadeleye Mart 2011’deki kitle yürüyüşlerinin üzerinden aylar geçtikten sonra ordudan kopan subayların ve askerlerin halk hareketlerini koruma adına Özgür Ordunun ilk çekirdeğini oluşturmalarıyla başladı.\nDevrim bir iç savaş değildi ve Suriyeliler kesinlikle bir iç savaş istememişlerdi. Yine Suriye halkı asla bir kısmının, bünyesindeki bir unsurun bir diğerine saldırması gibi bir amaç da taşımıyordu.\nDevrim, Suriye’yi özgürleştiren ve bütün Suriye halkı için demokratik ve adil bir sistem amaçlamıştı.\nBununla beraber, devrim silahlı bir özgürlük hareketine dönüştü. Bu dönüşümün başsorumlusu rejimdir. Rejim, askerî güçle bu halk hareketini bastırmaya çalıştı ve herhangi bir zeminde halk ile uzlaşmayı kesinlikle reddetti.\n2011 yılı Mart ayının sonlarında Devlet Başkanı Beşşar Esed, Şam’da bir toplantı yaptı. Üst düzey Hizbullah temsilcisi, İran Devrim Muhafızları Kudüs Gücü Komutanı Kasım Süleymani, Irak Ulusal Güvenlik Bakanı ve Beşşar’ın kardeşi Mahir Esed’in de hazır bulunduğu bu toplantıda, Beşşar Esed şöyle konuştu: “\nHama’da onlara bir ders verdik, 40 yıldır unutamadılar. Şimdi onlara öyle bir ders vereceğim ki 100 yıl susacaklar!\n”\nEsed’in kimi kastettiği pekâlâ anlaşılıyordu. Bunlar laftan da ibaret değildi.  Rejimin takındığı tavır ve güttüğü siyaset babadan kalma şekilde mezhepsel temelliydi.\nSuriye rejimi kendi halkını bastırmakta ve onları yenilgiye uğratmaktaki acizliğini fark edince İran’ın büyük askerî desteğini de yanına alarak Lübnan, Pakistan ve Afganistan’dan mezhebî taassuba sahip milisleri savaşmaya davet etti. Bütün bu destekler de devrimi bastırmada başarı sağlayamayınca bu sefer rejim Ruslara sarılmakta tereddüt etmedi.\nCehenneme Dönen Ülke\nEğer devrim yenilgiye uğratılıp da statüko yeniden inşa edilecek olursa, Esed rejimi varlığını sürdürecek ve ülke yabancı işgalciler ve milislerin elinde işgal altında kalacak.\nO zaman, halkın büyük bölümü Suriye’de gittikçe daha da zalimleşen ve baskıcı hale gelen rejimin elinden daha da çekecek. O kadar ki bu baskı devrimin başladığı 2011 baharından dahi daha ağır hale gelecek. Bu zulüm ve kıyımları yapan rejim gerçek anlamda tek bir reform bile yapmayacak.\nBir başka deyişle, eğer devrim sona ererse, Suriye yerle yeksan olmuş bir ülke haline gelirken daha baskıcı, daha çirkin bir beldeye dönüşecek. O kadar ki geçmiş altı seneden daha ağır koşullar çıkacak ortaya.\nMülteciler ülkelerine dönemeyecek ve Suriye eşi benzeri görülmedik şekilde mezhebi temelde bir yeniden şekillendirmeye maruz kalacak. Devrim sona erse dahi, Hizbullah çemberi oluşacak ve de İran’da konuşulan bir senaryoya göre, Halep Şiileştirilirken, Sünni nüfus Şam’ın batısından Lübnan sınırına sürülecek.\nEğer devrim bitecek olursa, Ortadoğu’da ciddi şekilde güç dengesizliği baş gösterecek ve bölge uzun vadeli istikrarsızlık tehdidiyle karşı karşıya kalacak.\nMusul muharebesinin tamamlanmasından sonra, Irak’ta ulusal dengeyi sağlamak yolunda müzakereler yapılması planlanıyor. İran’ın Suriye’de kazanmasına izin verilirse, bu türden müzakere arayışları tamamen sekteye uğrayacak ve İran Suriye kıyılarından Basra’ya kadar bütün bölgenin stratejik kontrolünü eline geçirdiği iddiasında bulunacak.\nBöyle bir egemenlik İran’ın yararına olmayacak, zira İran’ın hegemonyası bölgede ancak ve ancak daha fazla savaşa ve kendi halkının da ciddi zararlar görmesine yol açacak. Bölgedeki diğer ülkelerin de yararına olmayacak bu gelişmeler, iç savaşların patlak vereceği sonuçlar doğuracaktır.\nİran’ın bölgedeki politikası son yirmi yılda rasyonellikten uzak seyretti. Kanlı bir savaşı kazanma yanılgısı İran’ı kesinlikle daha rasyonel kılmayacaktır.\nİstikrarsızlık, sadece Arap ülkeleriyle sınırlı olmayacak, Türkiye üzerinde de etkili olacaktır. Türkiye, Güneyde Arap komşularıyla arasına mezhepsel bir duvar çekerek kendini tecrit yoluna giderken, Güney Rusya’dan başlayıp, Kuzey Gürcistan ve Kırım yarımadasından Suriye hava sahasını kontrole dek uzanan bir Rus hava kuşatması altına girecek.\nTeslim Olma Zamanı Değil!\nSürmekte olan devrim bu nedenle beyhude bir çaba olmadığı gibi, sadece savaşmak için yapılan bir savaştan da ibaret değil. Biraz daha sabır ve sebat ile devrim halen zafere ulaşabilir. Gerçek şu ki yakın zamana kadar, zaten zafere kıl payı kalan bir yerde durmaktaydı.\nRejim devrimin başladığı andan itibaren en zayıf anlarını yaşıyor. İster askerî ve ekonomik yeterliliği, isterse ülkeyi kontrol açısından olsun ya da devletin egemenliğine sahip olma gücü anlamında açık bir zayıflık bu.\nRejim ülkenin üçte birinden daha azında var. Kontrol ettiği üçte birlik araziyi çeşitli ülkelerden akıp gelen Şii milisleri ile İran ve Rus birlikleri dolduruyor. Müttefiklerinden aldığı bütün desteğe karşın, rejim aynı anda iki esaslı muharebe sürdürebilecek güce dahi sahip değil.\nTedmur (Palmira) rejimin sahip olduğu gerçek askerî gücünü gözler önüne sermekte. Rejimin Tedmur’un kaybedilişini buranın sadece Afgan milislerce korunmakta olduğuna bağlaması doğru değil, çünkü şehir Suriye ordusu ile Rus birlikleri tarafından ele geçirilmişti.\nRus kaynaklarına göre, IŞİD Tedmur’da operasyona kalkıştığında bölgedeki güçlerin komutanları ve askerler kaçıp gittiler. Bunun sonucunda Ruslar yoğun hava saldırıları düzenlemek zorunda kaldı ve birkaç saat süren hava saldırıları neticesinde ancak kendi askerlerinin şehirden çıkışını sağlayabildiler.\nSuriye Yeni Vietnam\nSuriye bugün 1970’lerin Vietnam’ına veya 1980’lerin Afganistan’ına benzemektedir. Hem Vietnam hem de Afganistan örneklerinde olduğu gibi, eski rejim, ülkenin başkentini elinde bulunduruyor ve hepsinin ortak özelliği, yarı çökmüş bir devlet yapısına sahip olmaları. Devlet kurumlarının da benzerliği bu yapı içinde dikkat çekici. Devlet, küçük bir azınlık adına konuşmakta ve varlıklarını ve güvenliklerini bütün ağırlığıyla bölgede bulunan yabancı güçlere borçlular.\nHer iki durumda da yabancı güçlerin ağır bir askerî darbe ile mağlubiyete uğratılması şart değil. Sürekli sıkıştırıp, taciz ederek rahat nefes aldırmamak ve işgali sürdüremez hale getirmek yeterlidir. Bu hedefe ise ancak o yabancı güçlerin Suriye’de kayıplarını artırmaya devam etmek veya kendi ülkelerinde kamuoyu tepkilerinin sonucu ulaşmak mümkün olacaktır.\nMuhalif güçlerin ülkede geniş alanları kontrol etikleri Suriye’deki durumun tersine, hem Güney Vietnam’da hem de Afganistan’da savaşın son evrelerine kadar direnişçilerin kendilerini güvende hissedebilecekleri bir alan hâkimiyetine erişememiş oldukları hatırlanmalıdır.\nSuriye halkının kafasında Halep’in işgal edilmesinden sonra dahi bir muğlaklık yok: Ya bu faşist rejimin egemenliğine boyun eğerek kölelik dönemine geri dönecekler ya da zafere ulaşana kadar devrimi sürdürecekler!\nZafer sadece mümkün değil, aynı zamanda, hiç kuşkusuz kaçınılmaz da. Bu zafere ulaşmanın ilk şartıysa, devrimin askerî kolunu Özgür Suriye Ordusu sancağı altında yeniden yapılandırmak ve birleşmiş bir siyasi liderlik etrafında Suriye’nin ve halkının geleceği için net bir vizyon çizmektir.\n*\nBeşir Nafi\n, Al Jazeera Araştırma Merkezinde kıdemli araştırmacı.\nMiddle East Eye / 23 Aralık 2016 / Çev: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}