{
  "id": "8c318315-60ba-494c-a5c3-8a148bfd8d55",
  "title": "Uluslararası Sol ve Suriye İle Dayanışma İhtiyacı",
  "author": "Isaac Paul Miller",
  "year": "2017",
  "issue": "Sayı: 318/319 - Eylül/Ekim 2017",
  "url": "https://www.haksozhaber.net/okul/uluslararasi-sol-ve-suriye-ile-dayanisma-ihtiyaci-7779yy.htm",
  "content": "Jacobin için kaleme aldığı makalesinde, Belçikalı solcu Mauro Gasparani, küresel yeni yüzyılın başından bu yana, solun en büyük hatasının Suriyeli muhalifler ile sürekli bir dayanışma göstermemiş olması olduğu görüşünü tartışmaya açtı. Gasparani çok haklı olarak, Suriye Başkanı Beşşar Esed’in, ülkede devam eden şiddetin en mütecaviz sorumlusu olduğunu belirterek, bugünkü Suriye devriminin büyük bir bölümünü oluşturan aşırılık yanlısı gruplara da yalnızca halk direnişiyle karşı konulabileceğini söyledi.\nGasparini’nin tartışmaları gerçekleri dile getirmekle kalmıyor, aynı zamanda uluslararası sol hareketin bir mensubunun nadir itiraflarından biri olarak da önem taşıyor. Pek çok solcu, altı yıldır süren zulme, mezhep dürtüsüyle şehirlerin tarumar edilmesine, toplu tecavüzlere, kimyasal silahlara, kentleri açlığa mahkûm eden ablukalara, kimyasal silahlara, mukim mahallerin, pazar yerleri ile hastanelerin bombalanmasına, işkence ve hapislerde binlerce kişinin öldürülmesine sessiz kaldı. Sessiz kalmakla da yetinmediler, ayrıca, ilk intifadaya kalkışan grupları, dış güçlerin desteklediği, sekter ve neo-liberal bir klik olarak görerek de hedef aldılar. Yarım milyona ulaşan insan kayıplarının asıl sorumlularının Esed ve müttefikleri olduğunu göz ardı ettiler.\nDaha da önemlisi, 2011 Suriye intifadasına götüren nedenleri kavramakta başarısız oldular. Bunun yerine, çatışmanın Rusya ve İran bloğu ile Amerika, Körfez ülkeleri ve Türkiye arasında vekâlet savaşı olduğunda ısrar ettiler. İnatla, Suriye’yi, Irak Savaşındaki Amerika merkezli bir dış müdahale projesine benzer tarzda ‘rejim değişikliği operasyonu’ gözlüğüyle görmekten vazgeçmediler. Esed’i ve onun Rus ve İranlı patronlarını daha az kötü düşmanlar olarak gördüler. Hatta doğrudan bunlara anti-emperyalist sıfatını layık görerek destek verenler de çıktı. Böylelikle, muhalifleri emperyalizmin maşası ya da ‘Vahhabi teröristler’ olarak gördüler. Silahsız muhalif gruplar ise bu anlatı içinde kaybolup gittiler.\nGasparani tarafından pek yerinde olarak dile getirildiği gibi, solcu farfaralara bakınca en göze batan eksiklik Suriye devrimi ile aktivistler ve halkın hakkını takdir etmemeleridir.\nNeo-Liberal Kuruluşlar\nSuriye intifadası bütün bir bölgeyi etkileyen 21. yüzyılın en kayda değer toplumsal kalkışması olan Arap Baharı rüzgârı sonucu başladı.\nSuriye çatışması, en özlü izahıyla, halkın haklarını ihlal eden, despot, otokrat bir rejime karşı bir devrimdi. Hafız Esed işkence, sansür, Hama’nın büyük bölümünün yerle bir olmasına yol açan şiddet yöntemlerine başvurmuştu. Hafız’ın oğlu Beşşar 2001 yılında iktidara geldiğinde ise, siyasal iktisatçılar Samer Abboud, Ömer Dahi ve Bassam Haddad’ın ve diğer pek çoklarının ifade ettiği gibi, Suriye yozlaşmış bir neo-liberal politikaya yönelmişti.\nBu neo-liberal hareket, 1980’lerin ortalarından itibaren petrol fiyatlarının düşmesiyle ortaya çıktı ve Beşşar Esed’in iktidara gelmesiyle hız kazandı. Esed ailesi neo-liberal uygulamalardan büyük çıkarlar elde ederken, rejimin geçmişte çalışanları ve köylüleri içeren sınıf temeli de değişmeye başladı. 2011 yılına giderken şehirli zenginler rejimin en büyük destekçileri haline gelirken, köylüler, işçiler, alt ve orta kesimler ekonomik kesintiler ve düşen yaşam standartlarıyla boğuşur hale geldiler.\nDevlet eliyle kaynakların talan edildiği kapitalizm gün be gün artan baskı ve devlet başkanı kültü etrafında her yerde hazır ve nazır şahsiyetiyle harmanlanıp halka sunuldu. 2006’da yaşanan kuraklık milyonlarca Suriyelinin yerlerinden edilmesine yol açarken evsizlik gibi sorunlar tahammül edilmez seviyelere gelmişti. Krizin çözülmesi için rejim kılını kıpırdatmadı.\nİşte bu tür siyasal ve sosyo-ekonomik faktörler Suriye intifadasının temellerini attı.\nSekterlik Miti\nSolcuların birçoğu için, Suriye’de çatışmalar rekabet halindeki grupların mezhep mücadelelerinden çok da fazlası sayılmaz. Devrim başladığından beri, toplumun mezhep temelinde ayrıştığı doğrudur. Daha IŞİD ve Feth’uş-Şam Cephesi (eski adıyla Nusra Cephesi) gibi sekter aktörler sahne almazdan önce, Esed rejimi (ne pahasına olursa olsun) iktidarını sürdürmek için Suriye’nin toplumsal dokusunu paramparça ediyordu.\nDevrim daha başlamadan önce, Esed rejimi özü itibariyle derin mezhep ayrılıkçılığıyla maluldü. Değişik mezheplere en temelde açık olsa da çekirdek Alevilerden oluşuyordu. Oysa Esed ailesinin de mensubu olduğu Aleviler Suriye’nin sadece yüzde 10’luk bir kesimini teşkil ediyordu. Rejim, koruma çemberini bu sadık subay toplulukları arasından seçti. Savaş başlamadan önce, profesyonel askerlerin yüzde 70’i, subayların ise yüzde 80’i Alevilerden oluşmaktaydı.\nAyaklanmalar başladığı zaman, rejim alelacele mezhep kartına sarılarak, toplumu bölmeye kalkıştı. Robin Yassin Kassab ile Leyla Şami “Devrim’de ve Savaşta Yanan Ülke Suriye” (Burning Country in Revolution and War) adlı kitaplarında Esed rejiminin ülkenin yüzde 70’ini oluşturan Sünni Araplara orantısız şekilde nasıl saldırdığını anlatmaktadırlar. Kitap aynı zamanda rejimin mezhep temelinde sekteryan bir tutum içinde olduğunu, Hristiyanları, Şiileri ve kendi Alevi toplumunu da korkutup, kendisine bağımlı kılmaya çalıştığını dile getirmektedir.\nDaha Az Şer ve Oryantalist Anlama Biçimleri\nSolcuların Esed için açık desteği, ister pasif ister aktif olsun, muhalefete kıyasla daha az şer taşıdığı inancına dayanıyordu. Bütün muhalif grupları ‘Vahhabiler’ ya da ‘el-Kaide’ diye etiketliyor, sol kesimin düşman bellediği neo-konservatiflerin diline pelesenk olan ‘teröre karşı savaş’ söyleminin aynısını kullanıyorlardı. Esed’in hiç olmazsa, İslamcı muhalefete nispetle ‘seküler’ olduğu gerekçesini öne sürdüler. Batı desteğini alan bölgedeki mevcut ‘İslami rejimlerin’ on yıllardır acımasız diktatörlüklerini sürdürdükleri tezine itibar eden sol çevreler, son kertede, Esed’i kayıran bir tutum sergilediler.\nOysa İran ve Rusya daha az şerli değildi. Amerika’nın en kötü adamlarından aşağı kalır yanları olmadığı gibi, Suudi Arabistan dâhil, daha az emperyalist de değillerdi. Rusya’nın, Akdeniz’deki donanma üssünü korumaya kalkışması ile İran’ın Irak’taki Şia mezhebine mensup milisleri bölgesel hırsları için kullanması sömürgecilik sonrası emperyalizmin esasen ta kendisiydi.\nDayanışmaya Doğru\nSol, Batı emperyalizmi ile ‘Vahhabi cihada’ karşı tavır sergilerken, sol cenahın en önemli taahhüdü olan ezilmiş insanları ihmal etme çelişkisini görmezden geliyordu. Dayanışma, ilerlemeye açık bütün hareketlerin ihtiyaç duydukları oksijen kadar gerekli bir unsurdu. O kadar ki bu dayanışma sayesinde Suriye’nin devrimci halkına, organize olmalarına ve ayakta kalmalarına yardım etmeli ve daha iyi bir gelecek tesis etmelerini sağlamalıydık.\nPekâlâ, Suriye savaşı bağlamında dayanışma ne demekti? En önemli özelliği Suriye’nin en çekirdek demokratik örgütlerine destek vermekti. Bu müthiş örgüt ve gruplar aktivistler tarafından kuruldu ve başlangıçtan bugüne devam edecek şekilde bizlere ulaştı. Ülke çapına yayılacak şekilde, şehirlerde, köylerde ve mahallelerde yerel belediyeler kuruldu.\nÜlkede kurtarılan bölgelerde bu yerel belediyeler, anarşist Ömer Aziz’in fikirlerinden etkilenerek idari roller ifa ettiler. Gıda tahsisatı yapmaktan çöp toplamaya kadar her işe el attılar. Beş yılı aşkındır devam eden çetin savaş koşullarına karşın, ülke çapında dört yüz belediye bulunmakta ve seçimler demokratik yöntemlerle yapılmaktadır.\nSuriye’de ve Suriye diasporasında kurumların oluşumuna tek örnek yerel belediyeler değil. Mesela, yeni ve canlı bir medya alternatifi da ortaya çıktı. Bunlar sadece gazetelerden ibaret değil; al-Cumhuriye (The Republic) ve Enab Baladi (Ülkemin Üzümleri / Grapes of My Country) İngilizce ve Arapça olarak yayımlanıyor. Birkaç küçük istisna dışında devrim öncesi bağımsız medyanın yasaklandığı göz önünde bulundurulursa, muhaliflerin marifetiyle, ne büyük bir değişim yaşandığı daha iyi anlaşılabilir.\nBuna benzer oluşumlar övgüyü hak ediyor. Mısır ve Tunus’a kıyasla Suriye’de devrim öncesi bağımsız sivil toplum kuruluşlarından neredeyse eser yoktu. On yıllardır görülmemiş bir şiddet ve acımasızlık ile devam eden savaş ortamında, bu kurumların tesisi pek az dış yardım ile başarıldı.\nSolcuların kapitalizm ve mevcut ulus devlet sisteminin ötesinde, daha eşitlikçi ve demokratik bir dünya için katkıda bulunma arzusu taşırlarken, bu muhalif grupları desteklemeleri gerekirdi. Sadece mükemmel sol idealleri için değil, Suriye’de verilen devrimci mücadele esnasında eşitlik, demokrasi ve insanlık kavramlarının bayağı aşınmış olmasından ötürü de bu desteği vermeleri şarttı.\nDayanışma dediğimiz bir gösteri sanatı değil. Bilakis olağanüstü baskı altındaki bu grupların ayakta kalmasına da yardım edecek bir el uzatma değeri taşıyor. Buna “Beyaz Kasklılar” (White Helmets) denilen gönüllü yardım örgütlerinin, kötü niyetli dış oyuncuların eline düşmesine engel olma çabaları da dâhildir.\nO Beyaz Kasklılar ki muhaliflerin kontrolündeki bölgelerde, bombalanan binaların arasından kurbanları çıkarmak gibi tehlike dolu görevleri yerine getirmekteler. Kendi hayatlarını hiçe sayarak binlerce can kurtaran Beyaz Kasklılar yardım ekiplerinden pek çok kişi, rejim ve rejim müttefikleri tarafından kasten hedef alınarak öldürüldüler.\nGrup, ilaveten komplocu saldırıların da hedefi oldu. Bu saldırılar, sadece Esed rejimi ve onun müttefikleri tarafından yapılmadı. Batı’da aynı zamanda Max Blumenthal gibi solcu ve Filistin dostu olarak bilinen gazeteci kimselerden de geldi. Batı’nın rejim değiştirme siyasetine kafayı takan biri olarak Blumenthal, Beyaz Kasklılara, Batı’dan ve hükümet dışı kaynaklardan ve bazı devletlerden yardım aldıkları gerekçesiyle saldırdı ve asıl hedefin Suriye’ye bir Amerikan saldırısı için ortam hazırlamak olduğu tezini öne çıkarttı.\nSuriye içinden dışından pek çokları ve bizzat Beyaz Kasklılar’ın sözcüleri, Blumenthal’ın öne sürdüğü gerekçeleri reddettiler. Blumenthal’ın savlarının iler tutar bir yanı yoktu. Aksine, bizler Suriye’de devrim için mücadele eden kuruluşların uluslararası alanda tanıtımını yaparak, onlarla dayanışma içinde, uluslararası yardım kuruluşları ve diğer dış yardım unsurlarının desteğini artırmalıydık.\n‘Rejim Değişikliği’ Söyleminin Ötesine Geçmek\nRejim değişikliği paradigması artık Ortadoğu’yu anlamaya yetmez. Bütün bir Arap dünyasında milyonlar “Halk rejimin yıkılmasını istiyor!” dediği anda zaten bu komplocu tez iflas etmişti.\nNihayetinde solcuların emperyalist güçlerin veya ortamdan nemalanmak isteyen bölge fırsatçılarının hesaplarına göre tavır takınmamaları gerekir. Bunun yerine, Suriye halkına bizatihi kendi kaderlerini belirleyecekleri yönde tavır almak ve de mücadelelerinin jeo-politik satranç oyununun bir parçası olmadığını anlamak önemli.\nSolcuların devrimle gelen değişimi sadece Suriye’de değil, tüm dünyada desteklemeleri gerekir. Solun enternasyonal bir güç olarak anlamı ancak bu destekle mümkündür.\nMuftah.org / 19.12.2016 / Çeviren: Eyüp Togan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}