{
  "id": "03ef0e3c-4bb4-4698-988a-bb30cb06e954",
  "title": "Rüzgârların Önünde Adil Şahitliğin Zor(unlu)luğu",
  "author": "Ahmet Yıldız",
  "year": "2017",
  "issue": "Sayı: 312 - Mart 2017",
  "url": "https://www.haksozhaber.net/okul/ruzgarlarin-onunde-adil-sahitligin-zorunlulugu-7678yy.htm",
  "content": "1- Referandumda gündeme alınan düzenlemelerin mahiyetine dair kanaatiniz nedir? Söz konusu değişiklikler hangi ihtiyaç ve taleplere karşılık gelmektedir?\n2- Referandumun kabulü durumunda Türkiye siyaseti ve toplumsal yapısında ne tür ve ne yönde bir değişim gerçekleşecektir?\n3- Referandumun reddi nasıl bir tablo ortaya çıkaracaktır?\nÖnceki referandumla karşılaştırılmayacak kadar rejimle ve askerî vesayetle hesaplaşmaktan uzak-askerî yargı ile ilgili maddeler hariç- bir referandumla karşı karşıyayız. AK Parti tarafından 1924 Anayasasına atıfta bulunulan, Kemalist çevrelere “Rejim değil, sistem değişecek!” garantileri verilen bir referandum sürecindeyiz. Bundan dolayı önceki referandumda yaşanılan oy kavgasının İslami camiada pek de canlı olmadığını söylemeliyiz. Ancak siyasal katılım gösterelim veya göstermeyelim yaşadığımız coğrafyada gerçekleştirilmeye çalışılan her türlü değişimden olumlu veya olumsuz etkilenmekteyiz. Bundan dolayı da referandum maddelerini bize ne getirdiği, bizden ne götürdüğü bilinciyle incelemeliyiz. Referandumun ‘Evet’le veya ‘Hayır’la neticelenmesi halinde ne ile karşılaşacağımıza yönelik projeksiyonları oluşturup gerekirse çalışmalarımızın fıkhını gözden geçirmeli ve ona uygun adımlar atmalıyız.\nReferandum ile yapılmak istenilen değişiklik, karşımıza çıkması muhtemel cumhurbaşkanı-başbakan yetki krizine engel olabilir.Böylelikle Ahmet Necdet Sezer ile Bülent Ecevit veya silik de olsa Recep Tayyip Erdoğan ile Ahmet Davutoğlu örneklerinde olduğu gibi cumhurbaşkanı-başbakan arasında yaşanabilecek krizlerin önüne geçilebilir.\n15 Temmuz sonrasında yasal çerçeveyi zorlayacak şekilde karizmanın nüfuzuyla yönetilen bir ülkede yaşıyoruz. Referandum sonrasında ise bu karizmanın nüfuzunun yasal zemini oluşmuş olacaktır.\nMuhalefetin tek adamlık iddiaları, referandum maddelerine yakından bakıldığında yadsınamaz iddialardır. Yasama-Yürütme-Yargı güçler ayrılığı işleyişte birbirini kontrol eden, dengeleyen mekanizmalarken partisiyle ilişkisi olacağından milletvekillerini doğrudan, yargı mensuplarını doğrudan ve dolaylı olarakcumhurbaşkanının seçtiği bir sistemde kontrol mekanizmalarının işleyebileceğini söylemek safdillik olur.\nKarizması yüksek olan lider tiplerinin işlerini kolaylaştıracak olan yeni sistemde 5 yılda bir yapılan seçimlerin dışında halk için denetleme kanalları yoktur. Bu oluşturulmalıdır. Fakirin sofrasına oturan, halkın sistemi vurgusu için ‘başkanlık sistemi’nin adını bile ‘cumhurbaşkanlığı sistemi’ diye değiştiren bir zihniyetten halkın yönetime katılmasını sağlayacak mekanizmaları oluşturması beklenir/di. 15 Temmuz darbe girişiminde iktidarlarını hatta canlarını halkın fedakârlıklarına borçlu olduklarını her fırsatta dillendiren bir siyasi çizginin halk denetiminden sadece devlet dairelerinde karşılaşılan aksaklıkların BİMER’e, BEYAZ MASA’ya vd. şikâyetini anlaması da manidardır.\nMevcut sistemde meclisin halkın temsilcilerinin etkin olarak söz söyleyebildikleri bir zemin olarak algılanmasından dolayı halkı sokağa çağıran söylemelerin halk nezdinde pek de itibar gördüğü söylenemez. Muhalefet partilerinin sadece yasama alanına sıkıştırıldığı, halkın 5 yıllık periyotlara hapsedildiği bir süreçte halk için yeteri kadar denetleme kanalları oluşturulmazsa Latin Amerika veya Doğu Avrupa’da olduğu gibi muhalefetin manipüle edeceği Gezi Parkı tarzı sokak eylemliliklerini görmek zorunda kalabiliriz. Unutmayalım ki bizim ülkemizde de ABD Büyükelçiliği var!\nReferandumun ‘Evet’le sonuçlanması, Recep Tayyip Erdoğan için mazeretler döneminin tamamen bittiği anlamına gelecektir. Referandum öncesi ‘Evet’le vaat edilen istikrar süreci 14 yıllık bir iktidar sürecinde yaşanmadıysa (1 Kasım’ın sloganı da aynıydı.) bundan sonra yaşanabilecek olması tartışmalıdır. AK Parti’nin şu ana kadar Ergenekon, FETÖ vd. süreçlerin arkasına sığınmasının geçerli bir mazeret olduğu düşünülebilir. Ancak darbe girişimlerinin sona ermediği, iktidar tarafından bile kabul edilirken ve bu girişimi bertaraf edebilmek için pakete madde konulurken bu ne kadar mümkündür? Herkesçe malumdur ki darbe askerin kaçınılmaz zaafıdır. Her şeyden öte yine de mazeretler dönemi olan ‘Eski Türkiye’ söyleminin tüketildiği, istikrarın asr-ı saadet dönemi iddiasında olunan ‘Yeni Türkiye’ye kavuşulduğu bir sürece erişileceği anlamına gelecektir.\nEkonomi olarak son aşamada iktidarı zorlayan dış hamleler gözlenmektedir. Uluslararası güçlerin döviz üzerinden iç piyasayı manipüle ettiği biliniyor ancak esnafa yansıyan olumsuzlukların tamamının da bu etkilerden kaynaklandığını ve ekonomi yönetiminin çok başarılı olduğunu iddia etmek ise olsa olsa halkı dış müdahalelere karşı motive edici bir söylem olur. ‘Evet’le beraber yeni bir ekonomiyi yönetme biçiminde bir değişiklik mi vaat edilmektedir? Bu sorunun cevabı şimdilik hayır olacaktır.\nAK Parti’nin 14 yıllık karnesinin en kırık notunun Recep Tayyip Erdoğan’ın da söylediği gibi eğitim ve kültür alanında olduğunu görüyoruz. Kültür Bakanlığının fonladığı filmlerin içeriklerine, devlet ve şehir tiyatrolarının sahnelediği oyunlara bile bakmak kültür alanındaki işlerin ne kadar değerlerimizden uzak olduğunu görmemize yeter de artar bile.\nMilli Eğitim alanında yapılanlar referandum sonrası oluşabilecek değişikliklere işaret olarakalgılanır mı bilinmez. Ancak son kabine değişikliğinde Savunma Bakanından Eğitim Bakanı çıkartmak gibi akıl sınırlarını epey zorlayan bir müdahaleyi gördük.\n‘Dindar nesil’ iddialarının retorikten ibaret kaldığını da hayal kırıklığı içerisinde gözlemlemekteyiz. Din dersinin içeriğinde yapılan iyileştirmeler, din içerikli seçmeli dersler konmasının dışında ‘İslami terbiye’ namına atılan ciddi adımların olduğunu söylemek pek mümkün değildir. Bu adım, ne öğretmenlerle ilgili ne de öğrencilerle ilgili atılabildi. Yeni süreçte buna dair umutlanabileceğimiz bir işaret bile görünmüyor. Kemalist ideolojinin eğitim sisteminde en belirgin haliyle durduğu aşikâr. Bunun en son örneği müfredat çalışmalarında ‘Beyaz Kitap’ın esas alınarak Atatürkçülük konularının daha pedagojik olarak ele alınması, derlenip toparlanması,bırakın müfredatın dışındatutmayı azaltılmamasıdır.\n14 yıllık iktidarında AK Parti’nin olumluluklarının hiç olmadığını söylersek adil şahitliğimize halel getiren bir davranış sergilemiş oluruz. Bu olumluluklarının başında elbette başörtüsü sorununu askeriye de dâhil tüm boyutlarıyla çözmesidir. Bu olumluluğun yönetmeliklerle ve genelgelerle çözülmesi geriye dönüş açısından kritik bir yerde durmaktadır. Bu eşiğin daha kalıcı çözümlerle aşılması gerekmektedir. Bunun yanında sağlık sisteminde gelinen aşama, Gençlik ve Spor Bakanlığının -içerikleri zayıf olsa da- gençlik kampları, Aile Bakanlığının‘sevgi evleri’ de sayılmaya değer olumluluklar arasındadır.\nReferandumun OHAL sürecinde veya ardından yapılacak olmasıözellikle de muhalif çevrelerin gözünde hakların ve özgürlüklerin kısıtlandığı dönemin kalıcılığının sembolü olarak görülmekte ve bu çeşitli platformlarda dillendirilmektedir. AK Parti’ye umutla bakan Müslümanların bile KHK ile mağdur edildiği ve seslerini duyurabildiklerimuhatap bulamadıkları bir düzlemde insanların kendilerini güvende hissetmemesi anlaşılır bir durumdur. Yaşanılan OHAL süreci,cumhurbaşkanına OHAL ilan etme yetkisinin verildiği yeni süreçte yaşanması muhtemel sorunları önceden görme imkânı vermiş oldu. Bu durum ‘Evet’ cephesi için kararsızları ikna etmekte zorlayacağa benziyor.\nSiyasal katılıma olumlu bakan İslami çevrelerin‘Evet’ vurgusunun bir önceki referanduma göre daha cılız, heyecansız ve silik olduğu gözlenmektedir. Bunda fiilî durumun zaten değişiklikler yapılmaksızın Recep Tayyip Erdoğan’ın lehine gelişiyor olmasının, Erdoğan’dan sonraki durumun bilinmezliğinin ve riskinin ve de KHK süreçlerinde mağdur edilen Müslüman şahsiyetlerin varlığının etkili olduğu söylenebilir. İslami çevreler, 15 Temmuz’da darbeye karşı sokağa çıkmış ve bedel ödemiştir. İslami camianın fertleri, kendisini Recep Tayyip Erdoğan’ın her söylemini rahatlıkla içselleştirmektedir. Fakat aynı oranda İslami camianın mağdur olan Müslümanlara kefilliğininiktidar tarafından muteber görüldüğü pek söylenemez.\nCumhurbaşkanı hükümeti sistemiyle gücün tek elde toplanmasından ve fren mekanizmasının zayıflatılmasından dolayı Müslüman değerlere düşman bir zihniyetin olası iktidarında şu anda yaşanan olumlu değişikliklerin aynı hızla geriye dönme ihtimalinin önü açılmaktadır. Olumlu yöndeki adımların önündeki engelleri kaldırma iddiası aynı zamanda olumsuz yöndeki gelişmelerin önünü açma sorununu da karşımıza çıkartmaktadır. Rejimin değişiminin gündemde olmadığı Müslümanların önünü açma söylemi, Müslümanların kazanımlarını riske atmaktadır. Biz Müslümanlar her atılacak adımın Müslümanların maslahatı açısından ne ifade ettiğine bakmalıyız. Necaşilerin veya Mısır’ın adil hükümdarının ülkesinde yaşamak, ilelebet adil hükümdarlarla yaşayacağımızın garantisi değildir. Kaynağını İslam’dan alan rejimler bile Yezidler, Haccaclar üretmişken kaynağını Kemalizm gibi faşizme öykünen bir ideolojiden alan rejimin ne Firavunlar, ne Nemrutlar üreteceğini hayal bile edemeyiz.\n‘Hayır’ sonucu bir felaketi ifade etmiyor. Güçlü bir muhalefetin olmaması (yakın bir zamana kadar da olacağa da benzemiyor) ve farklı etnisiteye yaslanarak birbirinin varlığı üzerinden beslenerek siyaset yapan çevrelerin bir araya gelme ihtimallerinin zayıf olması böyle bir felaketi geciktirmektedir. MHP’de yaşanması muhtemel bir iktidar değişiminde bile bu pek mümkün değildir. Muhtemel bir ‘Hayır’ AK Parti’nin iktidarını sarsmaktan öte Devlet Bahçeli’nin MHP’deki başkanlığını tehlikeye sokacaktır. Şunu da unutmamalıyız ki referandumun yönünü MHP’deki iktidar kavgası belirleyecektir.\nAK Parti üzerindeerken seçim baskıları oluşacaktır. Ancak bir hükümet değişikliği pek de mümkün değildir. Yeni bir 7 Haziran yaşanır mı sorusunun cevabı AK Parti’nin halkı ne kadar görmezden gelip gelmeyeceğine bağlıdır.‘Hayır’ sonucu halkın Recep Tayyip Erdoğan’a seni mevcut sistem içerisinde liderimiz olarak görmek istiyoruz mesajı verdiği şeklinde okunmalıdır. İktidarı terk et ikazı olarak okuyabilmek için muhalefetin halkın gözünde alternatif olarak görülmesi gerekir ki bu aşamada bu mümkün değildir.\nMüslümanların kazanımlarının tehlikeye gireceğinden endişe duymak olağandır ancak tükenmişlik sendromuna girmenin de bir anlamı yoktur. Kazanımlarımızın bir kısmını mücadelemiz sonrasında elde etmiş olsak da önemli bir kısmını da mevcut iktidarın demokratik açılımları sonucu elde ettik. Bu durum bizi iktidara minnet duymaya götürmemelidir. Minnet duymak bağımlılık ilişkisini de beraber getirecektir. Ki bu rejimde bizim için söz konusu bile olmamalıdır.İktidarda bulunanlar bu açılımları Allah’ın rızasını gözeterek yapıyorlar ise bunun karşılığını verme makamı zaten biz değiliz.\nİktidarın olumluluklarını ifade etmemiz, iktidara minnet duymamızın değil, adil şahit olma sorumluğumuzun zorunlu sonucudur. Bu davranışımızın birilerinin değirmenine su taşımaya dönüşmemesi gerekir. Bunun yanında iktidarın olumsuzluğunu ifade etmemiz de her fırsatta ‘vurun abalıya’ tarzında bizi kısır döngüye sokan ve tüm gündemimizi reel siyaset haline getiren bir tutuma evrilmemelidir. Her türlü rüzgâra rağmenAllah’ın dosdoğru yolunda adil şahit olmanın derdinde olmalıyız.\nHakkın şahitleri olabilmek duasıyla…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}