{
  "id": "cdca6fac-f052-4956-bb11-b736237ba0f9",
  "title": "Biçimlendirilmiş Algılar ve Modalaşan Tutumlar Karşısında Ahlaki Öncül ve Önceliklerimiz",
  "author": "Rıdvan Kaya",
  "year": "2017",
  "issue": "Sayı: 313 - Nisan 2017",
  "url": "https://www.haksozhaber.net/okul/bicimlendirilmis-algilar-ve-modalasan-tutumlar-karsisinda-ahlaki-oncul-ve-oncelikleri-7692yy.htm",
  "content": "Edep, ilke ve mantığın dışlandığı ve bunların yerine modalaştırılan yaklaşımların insanların zihninde ve eylemlerinde belirleyici kılındığı bir dünyada yaşıyoruz. Manipüle edilmiş, yönlendirilmiş gerçeklik algısının tahakkümünü sürdürdüğü, insan ilişkilerine yüklenen anlamdan akıl yürütme biçimine, kılık kıyafetten zevklere kadar her alanda etkisini gösterdiği bir dünya bu. Egemenlerin biçimlendirdiği kavramlarla düşünen, şekillendirdikleri gündemleri konuşan, onların ürettiği ucuz-pahalı oyuncaklarla oyalanan yığınların doğal olarak adalet, mantık ve tutarlılık diye bir kaygıları olmuyor, olamıyor.\nMesela terör denildiğinde ne anlaşılacağı da, mutlu olmak için nelere sahip olunması gerektiği de aynı hegemonik pencereden belirleniyor. Ve söz konusu yığınlar tarafından da neredeyse hiç sorgulanamıyor, sadece kabullenilip yaygınlaştırılıyor.\nYırtık pantolon giymenin moda olması gibi adeta! Normalde basit bir iplik hatasından dolayı aldığı ürünü iade etmek için uğraşan insanların bir sürü para verip, orası burası delik, yırtık pantolon satın alması ve kadınıyla erkeğiyle bu garabeti üzerinde teşhir etmesi hadisesi ilginç değil mi? Bu manzara egemenlerin moda tayininde ne ölçüde güçlü ve etkili oldukları ile birlikte, edilgen yığınların esarete ne kadar teşne olduklarını da gösteren basit bir örnek sadece.\nSeviyesizlik teslimiyeti, teslimiyet seviyesizliği besliyor ve bu durum fasit bir daire oluşturup çürümeye yol açıyor. Sonuçta takvanın, adaletin, hakkaniyetin geri plana çekilip, ifsadın, menfaatin, gücün ön plana çıktığı bir toplum düzeni ile yüz yüze geliyoruz. Emri bil maruf ve nehyi anil münker ilkesinin görmezden gelinmesi, terk edilmesi böylesi bir düzenin, işleyişin en net tezahürü olarak karşımıza çıkıyor. Ve insana yaşadığı çevreye, dünyaya karşı sorumluluk bilinci yükleyen bu çağrı etkisizleştikçe de zulmün, çirkinliğin ortalığı kaplaması kolaylaşıyor.\nİnsanların birbirlerine Allah’ı hatırlatmadığı, salih amellere yönlendirmeye ve din gününün dehşetiyle uyarmaya ne ihtiyaç, ne mecal hissettiği bir toplum yapısı ile kuşatılıyoruz. Kimsenin kimseye karışmadığı, bireylerin özgür iradeleriyle kendi hayatları ve geleceklerini şekillendirdiği iddiasına karşın aslında herkesin her şeyinin küresel egemenlerce belirlenip yönlendirildiği biliniyor. Buna rağmen istiğna duygusuyla paralel giden bir umursamazlık, sorumsuzluk, ilgisizlik hali içinde kendilerini avutmakla meşgul yığınlar.\nSıradanlaşma Tehlikesine Karşı Teyakkuz Hali!\nKalabalıkların peşine takılmak, herkesin yaptığını yapmak, neden diye sormamak, itiraz etmemek erdemli bir hayat arzusu duyanları bekleyen kocaman bir tehlike. Değiştirme iradesi kenara konulduğunda insanın sıradanlaşması, sürüleşmesi kaçınılmaz durumdur çünkü. Ve salih bir insan olmak akıntıya doğru yüzmeyi, esen rüzgârlara meyletmeyi teşvik eden, kolay ve de sevimli gösteren, hatta tek seçenek, mecburi istikamet olarak sunan çerçeveyi kırma iradesi ile mümkün ancak. Bu da mutlaka doğru ve nitelikli sorular sormayı ve yine bu sorulara sahih cevaplar bulmayı gerektiriyor. Hayatı anlamlı ve değerli kılmanın başka yolu yok!\nAllah’ın arzında, O’nun belirlediği istikamette güzel bir örneklik sergilemeyi ve şahitlik vazifesini güzelce yerine getirmeyi hedefleyenler uyanık olmak, teyakkuzda bulunmak ve cahilî geleneklerden, alışkanlıklardan, dayatmalardan kopmak, ayrışmak durumundalar. Değerli olanı unutup, değersiz olanın peşine takılmamak, hevasına tabi olmamak, nefsiyle baş başa kalmamak, sıradanlaşmamak için çokça çaba sarf etmek zorundalar. Kitabı esas alıp cehdetmeyi, meşruiyeti bulunmayan zorunlulukları gerekçe gösterip yalpalamamayı, direnmeyi şiar edinmeleri şart ki ancak bu şekilde var olmaları, kendi kimlik ve kişilikleriyle ayakta durmaları mümkün olabilsin! Aksi durum kaçınılmaz olarak ölçüsüzleşmeyi, ölçüsüzleşmekse savrulmayı besler!\nMilliyetçi rüzgârlar sert estiğinde bayrak sallamak, ümmetin tescilli düşmanlarını müttefik konumunda algılamak, mevki-makam telaşıyla değersiz insanlara temenna etmek, güçten yana tavır alıp zalimler karşısında suskunlaşırken mazlumlar-mağdurlar karşısında gaddarlaşmak, rakip ya da düşman bellediklerine karşı hiçbir ölçü gözetmemek, yalandan, iftiradan dahi medet ummak… Maalesef sıkça karşılaştığımız bu tip tavırlarla Müslüman şahsiyet olma iddiasının aynı bünyede bir araya gelmesi hiç mümkün olabilir mi? İslam ahlakıyla taban tabana çelişen bu tür zaaflar, hastalıklar bırakalım Müslüman bir şahsiyet olma iddiasını, kişide herhangi bir şekilde şahsiyetten eser bırakır mı?\nMüslümanların sözleriyle, eylemleriyle, yaklaşımlarıyla, ilişkileriyle yaşayanlara ve gelecek nesillere sundukları/bırakacakları mesaj İslami kimlikleriyle, iddialarıyla, özlemleriyle mutabık olmak mecburiyetindedir. Aksi durum kişisel zafiyetten öte temsil edildiği iddiasında bulunulan kimliğe dönük bir zulümdür, ihanettir.\nDışarıdan bakıldığında hayat tarzımız, ilişkilerimiz, özlemlerimiz itibariyle ‘diğerleri’ ile aramızda bir fark görülemiyorsa, mutlaka net ve belirgin olması gereken mesafe incelmiş ve sonuçta görülemeyecek, fark edilemeyecek hale gelmişse iddiamızı yitirmiş ve de kaybolmuşuz demektir!\nHayatımızda cihad ve şehadet kavramları giderek muğlaklaşıp, lüks ve konforlu bir hayat özlemi ön plana çıkıyorsa; yoksulken sahip olduğumuz paylaşma arzusu paramız olduğunda sürekli artan ‘ihtiyaçlarımız’ tarafından gölgede bırakılıyor, tasfiye ediliyorsa; artık bizi mutlu eden şeyler ‘diğerleri’ gibi tükettiklerimize dönüşmüşse geride ne kalmıştır? Paylaşma kavramından mahremiyet sınırını zorlayan, hatta tarumar eden sosyal medya paylaşımlarını ve lüzumsuz, çiğ, yakışıksız görüntülerin dolaşıma sokulmasını anlayan; doğum günü kutlaması yapılmadığında çocuklarının mutsuz olmasının önüne geçemeyen; her defasında “Ama herkes böyle yapıyor!” mazeretinin ardına sığınarak kendisini avutan bir tarzla yol almak mümkün olabilir mi?\nMesafeyi Korumak İçin Öncelikli Adımlar\nPeki, tüm bu kuşatılma tehdidine karşı ne yapmalı, sınırlarımızı korumak için hangi vasıflara sahip olmalı, ne tür tedbirlere ağırlık vermeliyiz?\nDoğru Konumlanma!\nEvvela hayata dair bakış açımızı ve kendimize biçtiğimiz misyonu gözden geçirmeli, öncelikli hedefimiz ya da hedeflerimiz hususunda net olmalıyız. Başarı ya da başarısızlıktan ne anladığımızı, sahip olmayı ve terk etmeyi arzu ettiğimiz şeylerin neler olduğunu, bizi nelerin mutlu edip nelerin meyus kıldığını kendimize sormalı ve aldığımız cevapların Kitabullah’ın ölçüleri ile muvafık olup olmadığını sorgulamalıyız. “Ama işte içinde bulunduğumuz şartlar…” “Ama mecburiyetler, imkânlar…” vs. türünden mazeretlerin ardına sığınmadan kendimizle yüzleşmeliyiz ve akidemizin dışladığı, yok saydığı her şeyi hayatımızdan dışlayabilecek bir netliğe ve kararlılığa sahip olmak için çabalarımızı artırmalıyız!\nAidiyet Bilincinde Netlik!\nBu çabaların süreklilik ve verimlilik kazanabilmesi birlikteliği gerektirir, kardeşlik ruhunun hâkim olduğu ve istişari bir işleyişin esas kabul edildiği bir ilişki zemininin tesisini şart koşar. Şüphesiz tek başımıza da kalsak yeryüzünde Allah’ın dinine şahitlik vazifesi ile yükümlü bir Müslüman olarak sorumluluğumuzu bihakkın ifa için elimizden geleni yapmak, yalnız kalmış olmayı direnmekten vazgeçmenin gerekçesine dönüştürmemek zorundayız. Velev ki bu tarz bir ortama dahi mahkûm edilsek, hiçbir şekilde kendimizi yalnız hissetmemek, yalnızlığa alışmamak, asla yalnız yürümemek için gayret sarf etmekle mükellef olduğumuzu bilmeli ve nihayet gerektiğinde İbrahim (s) gibi tek başına kalındığında dahi ümmet olma bilincine sarılmayız.\nVe Rabbimize hamd olsun ki tek başımıza değiliz; Allahu Teâlâ’nın arzında din yalnız O’nun oluncaya kadar mücadele kararlılığıyla hareket eden müminler mevcut. Her yerde hayra çağıran, iman edip salih ameller işleyen topluluklar, cemaatler var. Öyleyse izzetli ve erdemli bir hayat yaşamak istiyorsak, kurtuluşa, felaha ermenin ancak birlikte hayra çağırmakla, marufu emredip münkerden nehyetmekle mümkün olduğu bilinciyle müminler toplumunun bir parçası olmayı başarmalı, kendimizi ümmet organizmasının bir bileşeni olarak görmeliyiz.\nTam bu noktada nefsimizin kabarttığı istiğna ve tekebbür zaafını, bencillik hastalığını aşıp kardeşlik ruhuyla tesis edilmiş birlikteliklere gönül rızasıyla tâbi olmayı becerebilmeliyiz. Nefsimiz zaman zaman yaklaşımlarımızı, beklentilerimizi, arzularımız ve heveslerimizi öne çıkartsa da hayır ve bereketin ancak kardeşlik hukukuna riayet etmekte ve müminler topluluğuna tabi olmakta aranması gerektiğini akıldan çıkartmamalıyız.\nDaveti Hayat Tarzı Kılma!\nMüminlerle birlikte olmanın, ortak bir hukuk geliştirmenin en verimli tezahürü yanlışların, zaafların tasfiye edilmesine yönelik işleyen bir mekanizmanın tesisidir. Emri bil maruf ve nehyi anil münker çabası bu mekanizmanın zeminini oluşturur. Gerçekten de bunca kirlilikle, zulümle ve günahla kuşatılmış ortamlarda müminlerin birbirlerine iyiliği tavsiye edip, kötülükten de alıkoyması birbirlerini bu müfsid atmosferden koruyacak bir sigorta mesabesindedir.\nBu sebeple emri bil maruf ve nehyi anil münker emrini hayat tarzımız haline getirmek durumundayız. Bu görevin ifasını sadece genel manada toplumsal sorumluluk zeminine indirgememeli, hayat içinde çok farklı ortamlarda ilişki içinde olduğumuz, karşılaştığımız, tanıştığımız, muhatap olduğumuz herkese karşı yerine getirmekle mükellef olduğumuz bir vazife bellemeliyiz.\nYine bu eylemliliği çift yönlü değerlendirmeli, yani sadece kendimizden muhataplarımıza yönelik olarak değil, aynı şekilde muhataplarımızın da bize karşı bir sorumluluğu olarak da algılamalıyız. Bu hususu bilhassa hoşumuza gitmeyen, bizi rahatsız eden durumlarda göz önünde bulundurmalıyız ki böylece savunma mekanizmamızı devreye sokmaktan ve fevri tepkiler vermekten önce kendimizi sorgulayabilme, zaaflarımızla yüzleşebilme şansına sahip olabilelim!\nKimsenin kimseye laf söyleyemediği, yanlışların hatırlatılmasının rahatlıkla hakaret ve kişisel saldırı olarak algılanabildiği bir ortamda emri bil maruf ve nehyi anil münker sorumluluğu takdir edilebileceği gibi hem çok zorlaşmış ama aynı zamanda da hayati önem kazanmıştır. Aile içi ilişkilerden, akraba, eş dost, mesai diyaloglarına, güncel-aktüel gelişmelere, medyaya,  siyasi zemine kadar insanların birbirleriyle muhatap oldukları her ortam Müslümanlarca fahşaya, ifsada, zulme, münkere karşı bir hatırlatma ve hayra çağrı zemini olarak değerlendirilmelidir. Başka yolu yok, ya uyaracağız ya da uyarılmayı gerektiren sözler, fiiller karşısında duyarlılıklarımızı yitirip, münkerle birlikte yaşamaya alışacağız.\nAynı şekilde ya uyarılmayı durumumuzu düzeltmek, zaafımızdan arınmak için bir fırsat olarak görecek ve failine minnet duyacak, en azından içtenliği dolayısıyla hoş karşılayacağız veya müstağnileşip karşı saldırıyla bize yönelen uyarma-hatırlatma çabalarını bir çırpıda püskürtecek ve kafa konforumuzu garantiye alırken, yanlışlarımızdan arınma fırsatını ise tepmiş olacağız.\nResulullah’ın (s) ashabının örnekliği önümüzde duruyor. Onlar kardeşlerini uyarmayı vazife bildikleri gibi, kardeşlerince uyarılmayı da bir iyilik, hayır olarak gördüler. Bu yaklaşımla kendilerine hakkı ve sabrı hatırlatanlara kızmak, küsmek yerine şükran duydular. Böylece ahlaki ilke ve değerler temelinde yükselen ve tüm insanlığa örnek olacak bir topluluk teşkil ettiler. Hüsrana kapılanlardan olmak istemiyorsak, bizler de birbirimize hakkı ve sabrı tavsiye etmek, kınayıcının kınamasından korkmadan ve nefsimizin iğvasına kapılmadan tebliğ ve davet sorumluluğumuzu üstlenmek durumundayız! Hevanın değil, ahlaki ilkelerin hâkim olduğu bir toplumsal düzen ancak bu yöndeki çabaların yaygınlaşıp, kurumsallaşmasıyla mümkündür!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}