{
  "id": "fdbd5630-0866-477d-96fa-32d98efb5c52",
  "title": "Hizbullah Süleymani’nin Komutası Altında Şöhretini Kaybediyor",
  "author": "Hanin Ghaddar",
  "year": "2017",
  "issue": "Sayı: 314 - Mayıs 2017",
  "url": "https://www.haksozhaber.net/okul/hizbullah-suleymaninin-komutasi-altinda-sohretini-kaybediyor-7716yy.htm",
  "content": "Birçok Hizbullah savaşçısı, Suriye’deki İranlı danışmanlarının kendilerini boş yere ölen Arap savaşçılar gibi gördüğüne inanıyor ve ortaya çıkan gerginlik, Tahran’ın Şii birliği iddiaları hususunda hayal kırıklığı oluşturuyor.\nHizbullah ve Suriye rejimi savaşçılarının aralarının bozuk olduğu artık bir sır değil. Hizbullah’ın Şii destekçilerine yakın Lübnanlı sosyal medya platformları, Suriye ordusunun yetersizliği, çürümüşlüğü, beceriksizliği, korkaklığı ve kaynak zafiyeti ile alay eden paylaşımlarla dolu. Beşşar Esed’in kuvvetleri, Hizbullah’ın kayıplarından ya da isyancılara karşı operasyonları engellemekten dolayı suçlanıyor. Bu eğilim, ülkeyi savunan grupların çekirdek kadrolarında ego patlamasına yol açarken, aynı zamanda Suriye’deki politik ve askerî ittifakları daha karmaşık hale getiriyor.\nHizbullah savaşçılarıyla İran Devrim Muhafızlarının komutanları arasındaki ilişkilerde oldukça karmaşık. Ancak problem oluşturan husus, bu durumun açıkça tartışılır olması. Hizbullah, hâlâ İran’ın en becerikli milisi konumunda ama sistematik olmayan sosyal medya hesapları Hizbullah’ın Tahran’la olan imtiyazlı konumundan artık hoşlanamayabileceğini belirtiyor. En azından Hizbullah’ın kuvvetlerine savaş meydanında nasıl davranıldığı ortada. Suriye savaşı, İran’ın gerçek yayılmacı niyetini ortaya çıkardı. Arap Şiilere karşı olan Pers kibri de ortaya çıktı. Hizbullah buna hiç alışık değildi.\nBu makale, grup üyelerinin bu dinamikleri nasıl algıladığını daha iyi anlamak için çok sayıdaki Hizbullah askeri ve komutanıyla yapılan röportajlar sonucunda yazıldı. Onların görüşlerinin geneli yansıttığını söylemek kolay olmasa da onlar belli meselelerde yüksek oranda hemfikirler. Özellikle İran Devrim Muhafızlarına bağlı Kudüs Ordusu komutanı Kasım Süleymani’yi bozulan ilişkilerin suçlusu olarak görüyorlar.\nSüleymani Etkisi\nSavaşın ilk günlerinde Süleymani Suriye’ye gönderildikten sonra;Hizbullah-İran dinamiği hızlıca değişti. Hizbullah’ın komutanları yıllardan beri İran Devrim Muhafızlarının denetimi altında çalışmaktaydı ancak Süleymani tahmin edilemeyecek bir şekilde kendi askerî operasyonlarını gerçekleştirdi. Bu değişim Süleymani’nin Suriye’de savaşan Iraklı, Afganistanlı ve Pakistanlı Şii milisleri katı bir şekilde komuta etmesiyle katlandı. Bunun sebebi Fars ve Arap Şiileri arasındaki karışık ilişkilerdi. Savaş boyunca mezhebî kimlik bütün Şii milisleri Devrim Muhafızları Ordusu bayrağı altında toplayan bir faktördü ancak bu birlik kökleri derine dayanan Fars-Arap gerginliği söz konusu olunca bir sarsıntı geçiriyordu. Süleymani’nin komutası altında savaşanlar bu gerginliği ifade etme eğilimindeler. Hizbullah’a mensup bu savaşçılardan birisi Aralık ayında bu makalenin yazarına şunları söyledi: “Bir çoğumuzun önceliği İranlıları korumak ancak Hizbullah ve İranlı olmayan Şiiler kurban edilmemeli.”\nBenzer şekilde, bazı diğer savaşçılarda savaş alanında İranlı ve Iraklı Şii ittifakı tarafından terk edildiklerini söylüyorlar. Bu tarz vakalar Hizbullah kadrolarının kayıp vermesine yol açtı ve sonucunda da bazı savaşçılar İranlı komutanların emrinde savaşmayı reddettiler. Röportaj yapılan birçok savaşçı, benzer şekilde İranlıların Arap savaşçılara kibirli davrandıkları şikâyetinde bulundu. Bir diğer savaşçı ise şu sözleri sarf etmişti: “Öyle bir hisse kapılıyorum ki birlikte savaştığım yabancıların benim ölmemi umursamayacaklarını düşünüyorum. Kendimize şunu sormalıyız: Biz nedenileri silahlara sahip olmamıza rağmen Suriye’de başarı elde edemiyoruz? Önceki Hizbullah nesli geleneksel silahlara sahip olmasına rağmen birçok şey başarmışlardı. Biz yanlış ülkede savaşıyoruz.”\nSüleymani, bu tarz eleştirilere müsamaha göstermiyor. Bir komutanın söylediğine göre, şikâyetler arttığında ve Hizbullah liderliği Süleymani’nin Halep’e daha fazla savaşçı gönderme yönündeki isteğini ağırdan aldığında, Süleymani, maaşları üç aylığına yada Hizbullah onun dediğini yapana kadar kesiyor. Röportaj yapılanların çoğu onu ve Araplara karşı açık küçümsemesini sevmiyorlar. Ondan çekiniyor ve korkuyorlar. İlişkileri ortaklık değil adeta bir patron-işçi ilişkisi şeklinde. Sonuçolarak birçok kıdemli savaşçı birleşik Şii kimliğinin bir kurgu olduğu fikrindeler ve onlar evlerine zafer kazanmış Şii savaşçılar değil, hayalkırıklığına uğramış Lübnanlı Araplar olarak dönüyorlar.\nYeni Hizbullah Savaşçıları mı?\nHizbullah liderliği, Suriye savaşını büyük hedefler ile ilişkilendirmeye çalışsa da birçok savaşçısını ikna edemiyor. Bu büyük hedefler İsrail’e karşı direniş hattı oluşturmak ve sapkın Sünni İslamcı IŞİD’e karşı savaşmak. Bu savaşçılar bu söyleme kuşkuyla yaklaşıyorlar. Çünkü onların bütün savaşımı IŞİD’e karşı değil, Esed rejimini ayakta tutmak içindi. Birçok savaşçı ayrıca kendilerinin bedel ödediğine ancak İranlıların çıkar sağladığına inanıyor. Sonuç olarak çok sayıda kıdemli asker Hizbullah’tan ayrılırken, daha genç savaşçılar Hizbullah’a katılıyor. Savaştan ayrılanlara ya da tamamen çıkanlara göre, yeni katılanlar ideoloji yada kendini gerçekleştirmek için savaşa girmiyorlar. Onlar, maaş almak ve geleceklerini kurtarmak için oradalar. Hizbullah’ın ulvi misyonları onları ilgilendirmiyor, bundan dolayı İranlıların emirlerini şikâyet etmeden yerine getiriyorlar. Aynı zamanda yeni katılanlar hem daha az sadıklar ve eğitimsizler. Lübnan medya raporlarına göre bunlar 1 ya da 2 aylık eğitimlerin ardından savaşın ortasına atılıyorlar. Önceleri Hizbullah, savaşçılarını yetiştirmek için onlarca yıl harcardı. Grubun liderleri, sadık ve güvenilir insanlar istedikleri için genç Şiilerin kaymak tabakasını kadrolarına getirirlerdi. Bugün ise Suriye’de savaşan Hizbullah ordusu ahlaki değerlere sahip olmayan güvenilmez genç savaşçılarla dolu.\nLübnan’daki Yansımalar\nHizbullah’ın savaşan güçlerindeki değişiklik, Şii toplumunu da etkiliyor. Savaşın popülaritesinin olmaması ve şiddetli ekonomik etkileri nedeniyle, Lübnanlı Şiilerdaha çok yalıtılmış durumda. Lübnanlı Şiiler, ülkeye dönen savaşçıların problemleriyle uğraşıyor. Bu savaşçılar ya saldırgan oluyorlar ya da yerel yaşam tarzına müdahale ediyorlar yani kaos çıkartıyorlar. Hükümet istatistikleri, Hizbullah kontrolündeki Dahiya’da uyuşturucu kullanımının, küçük suçların ve işsizliğin arttığını gösteriyor. Daha rahatsız edici husus bu sosyal problemleri çözecek ciddi tedbirlerin olmaması. Lübnanlı yetkililer, Hizbullah’ın işbirliği olmaksızın Dahiya’da hiçbir şey yapamıyorlar. Fakat Hizbullah, bu problemleri çözmek için hiçbir şey yapmıyor. Birçok Şii, hâlâ Hizbullah’ı kendilerinin yegâne koruyucusu ve tedarikçisi olarak görse de onlar bir süredir bunları tam manasıyla hissedemiyorlar. Hizbullah uzun süredir imajına yönelik bu darbeleri savuşturamıyor. Fakat İran ve Süleymani bu durumdan rahatsız olmuşa benzemiyorlar, bunu Hizbullah’ın bir problemi olarak görüyorlar.\nHizbullah’ın savaşçıları Suriye’yi terk ettiklerinde Iraklı Şiiler onların yerini alıyorlar ve bu Iraklı Şiilerin İsrail’e karşı bir direniş hattı oluşturmak gibi bir meseleleri yok. İşin gerçeği İran ve Hizbullah öncelik ve metot konusunda farklılık gösteriyorlar. Geçmişte Hizbullah İsrail’e karşı 2006 yılında savaş başlatmaya karar verdiğinde İran bu kadar heyecanlanmamıştı. Benzer şekilde sadece Hizbullah savaşçıları İranlıların kibrinden rahatsız değiller, sözgelimi, ABD’li yetkililer tarafından yakalanan ve sorgulanan Iraklı militanlarda İranlı eğitmenlerden ve danışmanlardan rahatsızlıklarını ifade etmişlerdi. Ancak İran’ın Iraklı müttefikleri Suriye’ye asker göndermeye devam ederken Hizbullah savaşçıları artan bir şekilde savaş alanından çekiliyorlar. Bu gerginlik küçümsenmemeli. Birkaç faktör oluşan bu eğilimi açıklayabilir: Hizbullah’ın İsrail’e karşı direniş söyleminden Sünnilerle savaş söylemine geçmesi, Lübnan’daki sosyal hizmetlerde kesintiye gitmesi, vaat edilen ilahi zaferin gerçekleşmemesi, ortak olarak görünen İranlıların patronvari yaklaşımları.\nDurum ne olursa olsun Hizbullah Lübnan’daki saygınlığının bir kısmını kaybetmiş durumda. Lübnan’da yaşayan çok sayıdaki Şii için alternatif kimlik, alternatif bir anlatı ve yaşam tarzı artık anlamsız bir hale gelmiş durumda. Sadece bir tek şey Şii kamuoyunun desteğini yeniden sağlayabilir o da Hizbullah’ın İsrail’le yeniden karşı karşıya gelmesi. İsrail’le açık bir savaş şu an için olası değil. Ancak Halep’teki askerî operasyonların sona ermesinden sonra Hizbullah güçlerinin Lübnan sınırına geri dönmesi İsrail karşıtı söylem ve kışkırtmaların tazelenmesi için bir fırsat oluşturacaktır.\nYa da ABD, artan İran-Amerika gerginliği arasında kalan Hizbullah’ın üzerinde baskısını artırırsa, Hizbullah da kamuoyu desteğini yeniden kazanmak için kendisini kurban olarak sahneler. Eğer Amerika’nın çıkarları, Hizbullah’a karşı eylemler gerçekleştirmeyi gerekli kılarsa, bu yönde adımlar atacaktır. ABD, Şii toplumundaki ayrılıkları ve karşıtlıkları artırma planları yapacaktır; alternatif ekonomik ve istihdam tedbirleri bunlardan birkaçı olabilir. Diğer taraftan Hizbullah, Şiileri mezhebî temelde bir araya getirmek için herhangi bir çatışmayı kullanacaktır.\n------\n* Hanin Ghaddar, Lübnanlı emekli gazeteci ve araştırmacı.\nThe Washington Institute /22.02.2017 / Çev: Murat Yürükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}